{
  "id" : "mmYbmeX2",
  "url" : "https://kurier.at/wissen/gesundheit/wie-die-rodung-von-waeldern-mit-infektionskrankheiten-zusammenhaengt/401329752",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:38:21Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922291/46-149394587.jpg",
  "imageCopyright" : "REUTERS/BRUNO KELLY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie die Rodung von Wäldern mit Infektionskrankheiten zusammenhängt",
  "articleTitleTranslated" : "Orman temizliği bulaşıcı hastalıklarla nasıl ilişkilidir?",
  "articleContent" : [ "Spätestens seit der Corona-Krise betonen Wissenschaftler die gefährliche Nähe von Mensch und Wildtier. Nun haben französische Forscher einen deutlichen statistischen Zusammenhang zwischen der Rodung von Wäldern und Ausbrüchen von Infektionskrankheiten gefunden, die von Tieren übertragen werden.", "Ähnlich verhielt es sich mit Palmölplantagen: Je größer deren Fläche wurde, desto häufiger traten Infektionskrankheiten auf. Doch auch Aufforstung führt zu mehr Fällen solcher Krankheiten, zeigt eine aktuelle Studie, die im Fachmagazin „Frontiers in Veterinary Science“ erschienen ist.", "„Wir kennen die genauen ökologischen Mechanismen noch nicht, aber wir nehmen an, dass sich Plantagen wie bei Ölpalmen auf Kosten natürlicher Waldgebiete entwickeln und die Wiederaufforstung hauptsächlich aus monokulturellen Wäldern besteht, die auf Kosten von Grasland angelegt werden“, zitiert das Magazin Serge Morand vom Nationalen Zentrum für wissenschaftliche Forschung in Paris.  ", "Beide Änderungen der Landnutzung gingen mit dem Verlust biologischer Vielfalt einher, und die vereinfachten Lebensräume begünstigten Tierreservoire von Erregern und Krankheitsüberträger.", "Morand und seine Kollegin Claire Lajaunie vom Nationalen Institut für Gesundheit und medizinische Forschung schauten sich die weltweite Entwicklung in den Jahren 1990 bis 2016 an.", "Sie nutzten für ihre Analysen Daten der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) und der Weltbank.", "Eine andere Datenbank für Infektionskrankheiten hat für diesen Zeitraum mehrere Tausend Ausbrüche erfasst, bei denen der Erreger direkt von seinem tierischen Wirt auf den Menschen oder beispielsweise durch Insekten vom Hauptwirt auf Menschen übertragen wird.", "Ein Beispiel für die zweite Kategorie ist die Anopheles-Mücke als Überträger von Malaria. Das Auftreten solcher Krankheiten in einem Land setzten die Wissenschaftler zur Waldbedeckung des Landes, zur Fläche seiner Palmölplantagen und zu demografischen Daten in Beziehung.", "Sie fanden dabei einen starken Zusammenhang zwischen Entwaldung und Epidemien etwa mit Malaria und Ebola in tropischen Ländern wie Brasilien, Peru, Bolivien, der Demokratischen Republik Kongo, Kamerun, Indonesien, Myanmar und Malaysia.", "Hingegen zeigten gemäßigte Regionen wie die USA, China und Europa klare Zusammenhänge zwischen Aufforstung und Krankheiten wie der von Zecken übertragenen Lyme-Borreliose.", "Überraschend für die Forscher war den Angaben zufolge, dass sie den Zusammenhang von Ölpalmen und Ausbrüchen auch in China und Thailand fanden, wo die Entwaldung gering ist.", "Diese Gebiete scheinen demnach jedoch anfällig für Krankheiten zu sein, die von Mücken übertragen werden wie Dengue-, Zika- und Gelbfieber. Morand sagte laut Mitteilung:", "„Wir hoffen, dass diese Ergebnisse den politischen Entscheidungsträgern helfen werden zu erkennen, dass Wälder zu einem gesunden Planeten und gesunden Menschen beitragen und dass die Entscheidungsgremien die Aufforstung und landwirtschaftliche Umwandlung von Grasland verhindern müssen : . “" ],
  "articleContentTranslated" : [ "En son Corona krizinden bu yana bilim adamları, insanların ve vahşi hayvanların tehlikeli yakınlığını vurguluyorlar. Şimdi Fransız araştırmacılar, orman temizliği ile hayvanlar tarafından bulaşan bulaşıcı hastalık salgınları arasında net bir istatistiksel bağlantı buldular.", "Durum palmiye yağı plantasyonlarına benziyordu: alanları ne kadar büyükse, bulaşıcı hastalıklar o kadar sık meydana geliyordu. Ancak ağaçlandırma aynı zamanda bu tür hastalıkların daha fazla vakasına yol açıyor, uzman dergisi \"Frontiers in Veterinary Science\" da yayınlanan güncel bir araştırmayı gösteriyor.", "Serge Morand, \"Ekolojik mekanizmaları henüz tam olarak bilmiyoruz, ancak palmiye yağı gibi ağaçlandırmaların doğal orman alanları pahasına geliştiğini ve yeniden ağaçlandırmanın esas olarak otlaklar pahasına oluşturulan tek kültürlü ormanlardan oluştuğunu varsayıyoruz\" Paris'te Ulusal Bilimsel Araştırma Merkezi'nden dergisi.", "Arazi kullanımındaki her iki değişiklik de biyolojik çeşitliliğin kaybı ile el ele gitti ve basitleştirilmiş habitatlar, patojenler ve patojenler için hayvan rezervuarlarını tercih etti.", "Morand ve Ulusal Sağlık ve Tıbbi Araştırma Enstitüsü'nden meslektaşı Claire Lajaunie, 1990'dan 2016'ya kadar olan küresel gelişmeleri inceledi.", "Analizleri için Birleşmiş Milletler Gıda ve Tarım Örgütü'nden (FAO) ve Dünya Bankası'ndan alınan verileri kullandılar.", "Bulaşıcı hastalıklarla ilgili başka bir veri tabanı, bu dönemde patojenin doğrudan hayvan konağından insanlara veya örneğin ana konaktan insanlara böcekler yoluyla bulaştığı birkaç bin salgın kaydetti.", "İkinci kategoriye bir örnek, sıtma taşıyıcısı olarak Anopheles sivrisinekidir. Bilim adamları, bir ülkede bu tür hastalıkların ortaya çıkışını, ülkenin orman örtüsü, palmiye yağı tarlalarının alanı ve demografik verileriyle ilişkilendirdiler.", "Brezilya, Peru, Bolivya, Demokratik Kongo Cumhuriyeti, Kamerun, Endonezya, Myanmar ve Malezya gibi tropikal ülkelerde ormansızlaşma ile sıtma ve Ebola salgınları arasında güçlü bir bağlantı buldular.", "Buna karşılık, ABD, Çin ve Avrupa gibi ılıman bölgeler, ağaçlandırma ve kene kaynaklı Lyme hastalığı gibi hastalıklar arasında net bağlantılar gösterdi.", "Bilgiye göre, ormansızlaşmanın düşük olduğu Çin ve Tayland'da palmiye ağaçları ile salgınlar arasındaki bağlantıyı bulmaları araştırmacılar için şaşırtıcıydı.", "Bununla birlikte, bu bölgeler dang humması, zika ve sarı humma gibi sivrisinek kaynaklı hastalıklara yatkın görünmektedir. Bildirime göre Morand şunları söyledi:", "“Bu sonuçların, politika yapıcıların ormanların sağlıklı bir gezegene ve sağlıklı insanlara katkıda bulunduğunu ve karar alma organlarının otlakların ağaçlandırılmasını ve tarımsal dönüşümü önlemesi gerektiğini anlamasına yardımcı olacağını umuyoruz :. \"" ]
}