{
  "id" : "mN7YVIrk",
  "url" : "https://www.derstandard.at/story/2000125009851/ein-jahr-pandemie-der-tiefe-sturz-der-oesterreichischen-wirtschaft?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:36:19Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr Pandemie: Der tiefe Sturz der österreichischen Wirtschaft",
  "articleTitleTranslated" : "Bir yıllık salgın: Avusturya ekonomisinin derin düşüşü",
  "articleContent" : [ "In seiner ursprünglichen Bedeutung werden bei einem Lockdown Häftlinge in ihre Gefängniszellen eingesperrt, damit sie nicht randalieren. Vor einem Jahr wurden die Menschen in Österreich zu Zellen, der Insasse ist das Virus.", "Die Bekämpfung der Pandemie riss die Wirtschaft in eine tiefe Rezession. \"Koste es, was es wolle\", sagte Bundeskanzler Sebastian Kurz (ÖVP) und versprach Milliardenhilfen: Gastronomie und Handel, aber auch Kultur und Freizeitwirtschaft wurden geschlossen.", "Trotz der Klagen der Unternehmer über stockende Zahlungen und fehlende Mittel betonte die Regierung gebetsmühlenartig, wie gut Österreich im Vergleich zu anderen Ländern durch die Krise komme.", "Dass diese Behauptung nicht ganz der Wahrheit entspricht, zeigen nicht nur hohe Infektionszahlen, sondern auch Wirtschaftsindikatoren: Österreichs Bruttoinlandsprodukt ist im letzten Quartal des Vorjahrs am stärksten eingebrochen.", "Und auch in den heurigen Wachstumsprognosen reiht sich das Land unter den Schlusslichtern ein. Die EU-Kommission erwartete für Österreich zuletzt ein Wachstum von zwei Prozent für das laufende Jahr, nur bei den Niederlanden ist man pessimistischer.", "Die Ökonomen der Industriestaatenorganisation OECD sagen eine noch schlechtere Entwicklung voraus. Demnach wird Österreich die Corona-Krise erst Ende 2022 überwunden haben.", "Covid kostet das Land – Wohlstandsverlust und Hilfen zusammengerechnet – 100 Milliarden Euro, hat der Thinktank Agenda Austria eruiert. Hinter den Zahlen verbergen sich enorme soziale Strapazen.", "Die Arbeitslosigkeit kletterte über die Marke von einer halben Million, obwohl auf dem Höhepunkt der Arbeitsmarktkrise 1,3 Millionen Menschen in Kurzarbeit waren. In den am stärksten betroffenen Tourismusgemeinden Tirols stieg die Arbeitslosigkeit um über 1000 Prozent.", "Viele haben das wirtschaftliche Leid am eigenen Leibe erlebt. Der Optimismus der Bevölkerung, dass die Krise in Österreich besonders gut gemeistert wird, ist jedenfalls vorüber. Das verdeutlicht auch eine aktuelle Gallup-Umfrage.", "Die Frage, ob Österreich bei der Krisenbewältigung besser unterwegs sei als andere EU-Länder, beantworteten im November noch in etwa gleich viele Menschen mit Ja wie mit Nein.", "Im Februar zeigte sich eine deutliche Mehrheit der rund 1000 repräsentativ ausgewählten Teilnehmer nicht mehr vom Krisenmanagement überzeugt.", "Das entspricht auch anderen Beurteilungen: Im Bloomberg-Index beispielsweise, der die wirtschaftliche sowie epidemiologische Widerstandsfähigkeit von Staaten bewertet, rangiert Österreich auf Platz 38 von 55 erfassten Ländern.", "Dass Österreichs Wirtschaft vor allem ab Herbst so hart getroffen wurde, hänge mit der großen Rolle des Tourismus und den von ihm abhängigen Branchen zusammen, betont die Regierung stets.", "Die während der Pandemie geschlossenen Dienstleister machen hierzulande einen größeren Anteil der Wertschöpfung aus als in den Nachbarländern Deutschland und der Schweiz. Unter Experten wird derzeit heftig diskutiert, wie wichtig der Faktor Tourismus für die Misere ist.", "Die Tiefe des Einbruchs in Österreich im Vergleich zu Deutschland ergebe sich nicht aufgrund der Lockdown-Intensität, sagt etwa Wifo-Ökonom Stefan Schiman in einer aktuellen Studie.", "Über das Jahr gemittelt, seien die Maßnahmen in Deutschland etwas strikter gewesen als in Österreich, rechnet der Wirtschaftsforscher anhand des Oxford-Stringency-Index vor, einer Kennzahl für Corona-bedingte Einschränkungen (siehe Grafik).", "Dennoch meinen viele Ökonomen, dass die Lockdowns den Absturz stark beschleunigt hätten. Lukas Sustala, Chef des Neos-Lab, verweist darauf, dass Österreich im Vorjahr mehr Tage als Deutschland mit besonders harten Maßnahmen verzeichnet habe.", "Er vermisst stärkere Regionalisierungen. Dieses Konzept hat beispielsweise die Schweiz verfolgt und stärker auf die Infektionslage einzelner Kantone geblickt. Österreich springt mit der Öffnung in Vorarlberg spät auf diesen Zug auf.", "Härte und Dauer der Lockdowns hängen wiederum zum Teil mit Reiseaktivitäten zusammen, die Tourismusländer im Herzen Europas im Vergleich zu entlegenen Inselstaaten anfälliger machen. Auch das Timing von Restriktionen in anderen Regionen macht sich bemerkbar.", "Wenn etwa Reisebeschränkungen und Quarantänevorschriften Besucher abhalten, während Hotels ohnehin gesperrt sind, ist das weniger problematisch. Haben in Österreich in den Herbst hinein Hotels offen, während in Deutschland durch Corona-Maßnahmen die Ausreise gedrosselt wird, trifft das die Branche.", "Dabei ist das volle wirtschaftliche Ausmaß der Pandemie wahrscheinlich noch gar nicht angekommen. Bisher wurden Zahlungen an die Sozialversicherung und das Finanzamt gestundet, Garantien mit einem Gesamtvolumen von rund 4,8 Milliarden Euro bewilligt.", "Werden die aufgeschobenen Zahlungen fällig, wird es eng. Bisher dürften die Covid-Hilfen – trotz aller Kritik – viele Betriebe künstlich am Leben erhalten haben. Anstatt in die Höhe zu schnellen, sank die Zahl der Unternehmenspleiten 2020 um 40 Prozent.", "Die wirtschaftlichen Folgen der Corona-Maßnahmen scheinen den Österreichern durchaus Kopfzerbrechen zu bereiten. Laut der Gallup-Umfrage glaubt die Mehrheit der Bevölkerung, dass die ökonomische Misere mehr Leben im Land zerstören wird als das Virus selbst.", "Dennoch geht der Schutzschirm offenbar vielen zu weit: Nur 27 Prozent meinten, man solle Unternehmen ohne Einschränkungen durch Staatshilfe retten. 46 Prozent wollen hingegen nur jene Betriebe retten, die eine Zukunft haben und innovativ sind.", "(Nora Laufer, Leopold Stefan, Andreas Schnauder, 14.3.2021)" ],
  "articleContentTranslated" : [ "Orijinal anlamıyla, bir tecrit meydana geldiğinde, mahkumlar isyan etmemeleri için hapishane hücrelerinde kilitlenirler. Bir yıl önce Avusturya'da insanlar hücre oldu, mahkum virüs.", "Salgınla mücadele ekonomiyi derin bir resesyona sürükledi. Federal Şansölye Sebastian Kurz (ÖVP), \"Ne pahasına olursa olsun,\" dedi ve milyarlarca dolarlık yardım sözü verdi: gastronomi ve ticaret, aynı zamanda kültür ve eğlence sektörü de kapatıldı.", "Girişimcilerin düşük ödemeler ve kaynak yetersizliği konusundaki şikayetlerine rağmen hükümet, Avusturya'nın krizi diğer ülkelere kıyasla ne kadar iyi atlattığını bir dua çarkı gibi vurguladı.", "Bu iddianın tamamen doğru olmadığı sadece enfeksiyon sayısının yüksek olmasıyla değil, aynı zamanda ekonomik göstergelerle de gösteriliyor: Avusturya'nın gayri safi yurtiçi hasılası bir önceki yılın son çeyreğinde en çok düştü.", "Bu yılki büyüme tahminlerinde de ülke en kötü performans gösteren ülkeler arasında yer alıyor. AB Komisyonu son zamanlarda Avusturya için bu yıl için yüzde iki büyüme bekliyordu, sadece Hollanda daha kötümser.", "Sanayi ülkeleri örgütü OECD'nin ekonomistleri daha da kötü bir gelişme öngörüyorlar. Buna göre Avusturya 2022 sonuna kadar Corona krizini atlatamayacak.", "Düşünce kuruluşu Agenda Austria'nın belirlediği üzere Covid ülkeye refah ve yardım kaybını da ekleyerek 100 milyar avroya mal oluyor. Rakamlar muazzam sosyal zorlukları gizler.", "İşgücü piyasası krizinin zirvesinde 1,3 milyon kişi kısa süreli çalışmasına rağmen işsizlik yarım milyonun üzerine çıktı. Tirol'de en ciddi şekilde etkilenen turist topluluklarında işsizlik yüzde 1000'in üzerinde arttı.", "Birçoğu ekonomik acıyı ilk elden yaşadı. Her halükarda, nüfusun Avusturya'daki krizin özellikle iyi aşılacağına dair iyimserliği sona ermiştir. Bu aynı zamanda mevcut bir Gallup araştırmasıyla da açıklığa kavuşturulmuştur.", "Avusturya'nın krizle başa çıkmada diğer AB ülkelerinden daha iyi olup olmadığı sorulduğunda, kabaca birçok kişi Kasım ayında evet cevabını verdi.", "Şubat ayında, seçilen yaklaşık 1.000 temsilci katılımcının net bir çoğunluğu artık kriz yönetimine ikna olmamıştı.", "Bu aynı zamanda diğer değerlendirmelere de karşılık geliyor: Örneğin, devletlerin ekonomik ve epidemiyolojik direncini değerlendiren Bloomberg Endeksinde, Avusturya kaydedilen 55 ülke arasında 38. sırada yer alıyor.", "Hükümet her zaman, özellikle sonbahardan itibaren Avusturya ekonomisinin bu denli darbe aldığını, turizmin ve ona bağlı olan endüstrilerin oynadığı büyük rol nedeniyle vurgulamaktadır.", "Pandemi sırasında kapanan hizmet sağlayıcılar, Almanya ve İsviçre'nin komşu ülkelerine göre bu ülkedeki katma değerin daha büyük bir kısmını oluşturuyor. Uzmanlar şu anda turizm faktörünün sefalet için ne kadar önemli olduğunu hararetle tartışıyorlar.", "Wifo ekonomisti Stefan Schiman yakın tarihli bir araştırmada, Almanya ile karşılaştırıldığında Avusturya'daki baskının derinliğinin kilitlenme yoğunluğundan kaynaklanmadığını söylüyor.", "Ekonomi araştırmacısı, korona ile ilgili kısıtlamalar için önemli bir rakam olan Oxford Sıkılık Endeksi'ni kullanarak hesaplıyor (grafiğe bakınız).", "Yine de birçok ekonomist, kilitlemelerin çöküşü büyük ölçüde hızlandırdığına inanıyor. Neos-Lab başkanı Lukas Sustala, Avusturya'nın geçen yıl özellikle sert önlemlerle Almanya'dan daha fazla gün kaydettiğine dikkat çekiyor.", "Daha güçlü bölgeselleşmeleri özlüyor. Örneğin İsviçre, bu kavramı takip etti ve tek tek kantonlardaki enfeksiyon durumuna daha yakından baktı. Avusturya, Vorarlberg'deki açılışla birlikte bu trene geç atlıyor.", "Kilitlemenin ciddiyeti ve süresi, kısmen, Avrupa'nın kalbindeki turizm ülkelerini uzak ada devletlerine kıyasla daha savunmasız hale getiren seyahat faaliyetleriyle ilgilidir. Diğer bölgelerdeki kısıtlamaların zamanlaması da dikkat çekicidir.", "Örneğin, seyahat kısıtlamaları ve karantina düzenlemeleri, oteller kapalıyken ziyaretçileri uzak tutuyorsa, bu daha az sorun olur. Avusturya'da oteller sonbahara kadar açıksa, Almanya'da ise korona önlemleri ayrılmayı kısıtlıyor, bu da sektörü etkiliyor.", "Salgının tam ekonomik boyutu muhtemelen henüz gelmedi. Şimdiye kadar, sosyal güvenlik ve vergi dairesine yapılan ödemeler ertelendi ve toplam hacmi yaklaşık 4,8 milyar avro olan garantiler verildi.", "Ertelenen ödemelerin vadesi geldiğinde işler sıkılaşacaktır. Şimdiye kadar, Covid yardımı - tüm eleştirilere rağmen - birçok şirketi yapay olarak hayatta tutmayı başardı. 2020'de kurumsal iflasların sayısı hızla artmak yerine yüzde 40 düştü.", "Corona önlemlerinin ekonomik sonuçları, Avusturyalılara oldukça baş ağrısı veriyor gibi görünüyor. Gallup anketine göre, nüfusun çoğunluğu ekonomik durumun virüsün kendisinden daha fazla yaşamı yok edeceğine inanıyor.", "Bununla birlikte, koruyucu kalkan görünüşe göre pek çokları için çok ileri gidiyor: Yalnızca yüzde 27, şirketlerin devlet yardımı yoluyla kısıtlama olmaksızın kurtarılması gerektiğine inanıyor. Yüzde 46 ise sadece geleceği olan ve yenilikçi olan firmaları kurtarmak istiyor.", "(Nora Laufer, Leopold Stefan, Andreas Schnauder, 14 Mart 2021)" ]
}