{
  "id" : "Mnk8IfRb",
  "url" : "https://kurier.at/politik/inland/schulen-fassmann-ordert-weitere-14-millionen-nasenbohrer-tests/401171662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4878864/46-173970354.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schule: Faßmann ordert weitere 14 Millionen „Nasenbohrer“-Tests",
  "articleTitleTranslated" : "Okul: Fassmann, 14 milyon \"burun delme\" testi daha sipariş etti",
  "articleContent" : [ "Am Montag, so der Plan, kommen wieder Bundesregierung, Landeshauptleute und Experten zusammen, um über die Schulöffnung (und das Aufsperren des Handels) zu beraten.", "Es sieht nicht allzu gut aus derzeit, eine Rückkehr zum normalen Unterricht ist auf die lange (Schul-)Bank verschoben, wenn überhaupt, dürften die Schulen nach den Ferien im Schichtbetrieb starten, die Hälfte der Schultage werden sie also vorerst weiter daheim bleiben, bis sich die Lage (im Frühsommer?)  ", "entspannt. Mit dem heutigen Tag, heißt es aus dem Büro von Bildungsminister Heinz Faßmann, sollen rund 2,2 Millionen „Nasenbohrer“-Tests ausgeliefert sein:", "Dabei handelt es sich um Covid-19-Schnelltests (aus China), die hochsensitiv sind und durchaus kinderleicht anzuwenden sind, da der Abstrich nur zwei Zentimeter tief in der Nase gemacht werden muss.  :", "Fünf Millionen Tests hatte das Ministerium zuerst geordert, nun werden weitere 14 Millionen Tests (für insgesamt 1,1 Millionen Schülerinnen und Schüler) nachbestellt. Vorerst einmal pro Woche sollen die Schüler sie anwenden, später zwei Mal.", "Zusammen mit der Maskenpflicht und dem Schichtbetrieb hofft Faßmann jedenfalls, einen halbwegs sicheren Schulalltag gewährleisten zu können. Ob FFP2-Masken für die Oberstufe auch im Unterricht Pflicht werden, ist noch nicht entschieden." ],
  "articleContentTranslated" : [ "Plana göre Pazartesi günü federal hükümet, eyalet valileri ve uzmanlar okulların açılması (ve ticaretin açılması) için tekrar bir araya gelecek.", "O hiç, okullar tatil sonrası vardiya başlamalıdır eğer durum şu an için okul günlerinde yarısını evde kalacak, böylece normal dersler dönüş, tehir edilmiştir şu an çok iyi gözükmüyor (yazın başlarında?)", "rahat. Bugün itibariyle Eğitim Bakanı Heinz Faßmann'ın ofisinden yaklaşık 2,2 milyon \"burun delme\" testinin yapılacağı söylendi:", "Bunlar, çok hassas ve kullanımı çok kolay olan Covid-19 hızlı testleridir (Çin'den), çünkü smearın sadece burnun iki santimetre derinliğinde alınması gerekir. :", "Bakanlık başlangıçta beş milyon test sipariş etti ve şimdi 14 milyon test daha (toplam 1,1 milyon öğrenci için) yeniden düzenleniyor. Başlangıçta öğrenciler bunları haftada bir, sonra iki kez kullanmalıdır.", "Her durumda, maske gereksinimi ve vardiyalı çalışma ile birlikte Faßmann, makul ölçüde güvenli bir günlük okul yaşamı garanti etmeyi umuyor. FFP2 maskelerinin üst okul sınıfları için de zorunlu olup olmayacağı henüz kararlaştırılmadı." ]
}