{
  "id" : "MNkZ3APb",
  "url" : "https://kurier.at/wirtschaft/grand-hotel-europa-innsbruck-inventar-kommt-unter-den-hammer/401159181",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:46:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/774255/46-31682312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grand Hotel Europa Innsbruck: Inventar kommt unter den Hammer",
  "articleTitleTranslated" : "Grand Hotel Europa Innsbruck: Envanter çekicin altına giriyor",
  "articleContent" : [ "Im Februar 2020 war es Schauplatz der ersten Corona‐Fälle Österreichs. Aufgrund der ersten Corona‐Fälle in Österreich wurde das Grand Hotel Europa im Februar 2020 behördlich gesperrt, im Herbst wurde das Insolvenzverfahren über die Betreibergesellschaft eröffnet.", "Zuletzt erneut für Schlagzeilen sorgte das Hotel durch die Zerstörungen im „Barocksaal“. \"Im Auftrag des Insolvenzverwalters kommt nun das Inventar des Innsbrucker Traditionshauses unter den Hammer. Für Sammler und Kunstinteressierte bietet sich damit eine einmalige Gelegenheit.", "Mitgeboten werden kann ab sofort. Die Versteigerung läuft online auf der Auktionsplattform aurena.at\", heißt es in einer Aussendung. Und weiter heißt es: \"Mehr als 1.500 Positionen kommen am 9.", "Februar 2021 online auf der österreichischen Auktionsplattform aurena.at unter den Hammer ‐ vom Gepäcktransportwagen bis zu Ölgemälden, von der Ausstattung der Hotelküche bis zu Jagdtrophäen. In weiterer Folge wird auch das Inventar der über 100 Zimmer versteigert.", "Insgesamt dürfte das Auktionsprojekt rund 3.500 Positionen umfassen.\" Bewegte Geschichte \"Im Jahr 1896 errichtet, blickt das Grand Hotel auf eine bewegte Geschichte zurück und beherbergte gekrönte Häupter und Stars genauso wie europäische Spitzenpolitiker und Nationalteams.", "Die Versteigerung bietet nun für jedermann die Möglichkeit, Sammlerstücke und persönliche Erinnerungsstücke aus diesem Tiroler Traditionshaus zu ergattern\", heißt es.", "\"Die Bandbreite ist groß und reicht von Möbelstücken verschiedenster Stilrichtungen ‐ vom Designersessel über Bauernkommoden bis zur antiken Sitzbank ‐ über Spiegel, Teppiche und Geschirr bis hin zu Büroausstattung und Veranstaltungstechnik.\"", "Kunstschätze und Sammlerobjekte Zu den Highlights zählen sicherlich die zahlreichen Gemälde, antiken Holzstatuen und Heiligenfiguren oder die Luster und Leuchten des Hotels.", "Wer stöbert, findet so manche Besonderheit, wie etwa eine bemalte zweiflügelige Schiebetür mit Tiroler Adler ﴾Pos. 118﴿, oder eine Glockenspeise, die an die OlympischenWinterspiele 1976 erinnert ﴾Pos. 405﴿.", "Aber auch Stücke mit ideellem Wert finden sich in der Auktion, etwa alte Schilder und Drucke des Hotels oder ein Posten Servietten mit Hotel‐Logo.", "Auch die gesamte Ausstattung der Hotelküche wird versteigert, von Kühlschränken, Gastroherden und Niro‐Arbeitstischen bis zu stapelweisen Tellern, Schalen, Schüsseln und Pfannen. Weinflaschen, Spirituosen sowie Utensilien aus der ehemaligen Bar „Europa“ sind ebenfalls dabei." ],
  "articleContentTranslated" : [ "Şubat 2020'de Avusturya'daki ilk korona vakalarına sahne oldu. Avusturya'daki ilk korona vakaları nedeniyle Grand Hotel Europa, Şubat 2020'de resmen kapatıldı ve sonbaharda işletmeci şirket aleyhine iflas davası açıldı.", "Son zamanlarda otel, \"Barocksaal\" daki yıkımla tekrar manşetlere çıktı. \"İflas yöneticisi adına, geleneksel Innsbruck evinin envanteri şimdi çekicin altına giriyor. Bu, koleksiyoncular ve sanatla ilgilenenler için eşsiz bir fırsat.", "Hemen teklif verebilirsiniz. Müzayede, aurena.at açık artırma platformunda çevrimiçi olarak yürütülüyor \"diyor ve devam ediyor:\" 9'da 1500'den fazla lot gelecek.", "Şubat 2021, Avusturya müzayede platformu aurena.at'da çekicin altında çevrimiçi - bagaj arabalarından yağlı boya tablolara, otel mutfağının döşenmesinden avcılık ödüllerine kadar. Ardından 100'den fazla odanın envanteri de müzayedeye çıkarılacak.", "Müzayede projesinin toplamda yaklaşık 3.500 öğe içermesi muhtemeldir. \"Olaylı tarih\" 1896'da kurulan Grand Hotel, olaylarla dolu bir geçmişe bakabilir ve taçlandırılmış baş ve yıldızların yanı sıra en iyi Avrupalı politikacılar ve ulusal ekipleri barındırabilir.", "Müzayede artık herkese bu geleneksel Tirol evinden koleksiyon parçaları ve kişisel hatıra alma fırsatı sunuyor \"diyor.", "\"Yelpazesi geniştir ve tasarım koltuklardan köylü çekmeceli sandıklarına, antika tezgahlara kadar - aynalar, halılar ve tabaklardan ofis ekipmanlarına ve etkinlik teknolojisine kadar geniş bir yelpazede mobilya parçalarından oluşur.", "Sanat hazineleri ve koleksiyoncu eşyaları Önemli noktalar arasında kesinlikle çok sayıda tablo, antika ahşap heykeller ve aziz figürleri veya otelin avizeleri ve ışıkları bulunmaktadır.", "Göz atarsanız, Tyrolean kartalı ﴾Item ile boyanmış çift kanatlı kayar kapı gibi bazı özel özellikler bulacaksınız. 118﴿ veya 1976 Kış Olimpiyatları'nı anımsatan çan çanağı ﴾Öğe. 405﴿.", "Ancak müzayedede, oteldeki eski tabela ve baskılar veya otel logolu çok sayıda peçete gibi ideal değere sahip ürünler de bulunabilir.", "Buzdolapları, gastro sobalar ve paslanmaz çelik çalışma masalarından tabak, kase, kase ve tava istiflerine kadar otel mutfağının tüm ekipmanı da açık artırmaya çıkarılacak. Eski \"Europa\" barından şarap şişeleri, alkollü içkiler ve mutfak eşyaları da dahildir." ]
}