{
  "id" : "MNQacz7A",
  "url" : "https://kurier.at/wirtschaft/wo-sich-wohnen-im-corona-jahr-2020-besonders-verteuert-hat/401192179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T06:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767300/46-83294557.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wo sich Wohnen im Corona-Jahr 2020 besonders verteuert hat",
  "articleTitleTranslated" : "2020 Corona yılında yaşamın özellikle pahalı hale geldiği yer",
  "articleContent" : [ "Sowohl Kauf als auch Mieten sind laut ImmoScout24 spürbar teurer angeboten als 2019.  Die Konjunktur hat im Coronajahr 2020 den Rückwärtsgang eingelegt, nicht so die Immobilienpreise.", "Inmitten der größten Wirtschaftskrise seit dem Zweiten Weltkrieg hat sich Wohnen weiter massiv verteuert, wie die Analyse der Angebotspreise auf der Immo-Plattform ImmoScout24 zeigt. Die Häuserpreise stiegen im Schnitt um 11,6 Prozent - die Nachfrage in diesem Segment um 49 Prozent.", "Wohnungen verteuerten sich im Schnitt um 7,4 Prozent und Mieten gingen um 5 Prozent nach oben.", "Der Traum vom eigenen Haus hat sich \"verfestigt\" Auffallend zugenommen hat die Suche nach Häusern mit Garten in den südlichen und östlichen Bundesländern - vor allem aber im erweiterten Speckgürtel rund um Wien und Graz.", "Insgesamt stark geklettert ist die Nachfrage nach Häusern in Kärnten (plus 76 Prozent), Niederösterreich (plus 63 Prozent), der Steiermark (plus 59 Prozent) und dem Burgenland (plus 55 Prozent).", "\"Zwar zeigt unsere aktuelle Trendstudie, dass die Österreicher mit ihrer Wohnsituation grundsätzlich zufrieden sind, der Traum vom eigenen Haus hat sich 2020 allerdings für viele stark verfestigt\", betonte der Österreich-Geschäftsführer von ImmoScout24, Markus Dejmek.", "Besonders auffällig sei, dass die Nachfrage nach Häusern gerade in Bundesländern, die auch als Ferienort bzw. Zweitwohnsitz interessant sind, enorm gestiegen sei. Die hohe Nachfrage nach Immobilien befeuerte auch die Preise.", "Häuser wurden im österreichweiten Schnitt um rund 3.360 Euro pro Quadratmeter angeboten, Eigentumswohnungen um etwa 4.830 Euro.", "Wo die Preise besonders angezogen haben Während sich Wohnungen besonders im Burgenland (plus 17,1 Prozent), in der Steiermark (plus 12,4 Prozent), in Niederösterreich (plus 10,2 Prozent) und in Vorarlberg (plus 10 Prozent) kräftig verteuerten, zogen die Hauspreise vor allem in den westlichen Bundesländern an - in Tirol im Schnitt um 18,2 Prozent, in Salzburg um 13,1 Prozent und in Vorarlberg um 12,1 Prozent, wie aus der aktuellen ImmoScout24-Datenanalyse weiters hervorgeht.  ", "In der Bundeshauptstadt verteuerten sich die Wohnungen im Schnitt um 7,4 Prozent auf 5.340 Euro pro Quadratmeter und die Häuser um 4,9 Prozent auf rund 4.990 Euro. Doch auch um Wien legten die Preise für Häuser zu: in Niederösterreich sogar um 10,9 Prozent und im Burgenland um 8 Prozent.", "\"Der teure Westen mit Tirol, Vorarlberg und Salzburg hat 2020 nochmals preislich stark zugelegt. Aber auch der Speckgürtel rund um Wien verzeichnete beachtliche Preissteigerungen im Jahr 2020\", so Dejmek.", "Wo die Mieten teurer wurden Für Mietwohnungen wurden im abgelaufenen Jahr im bundesweiten Schnitt 14 Euro pro Quadratmeter verlangt (plus 5 Prozent).", "Stark angezogen haben die Mieten beispielsweise in Wien (plus 4,8 Prozent auf durchschnittlich 15,80 Euro pro Quadratmeter) und im Westen - in Tirol kam es zu einer Erhöhung um 5,1 Prozent auf 16 Euro pro Quadratmeter und in Vorarlberg um 4,1 Prozent auf 15 Euro pro Quadratmeter.", "Im Jahresabstand gesunken sind die Mieten lediglich im Burgenland, und zwar um 2,4 Prozent auf 9,30 Euro je Quadratmeter. Dort sind Mietwohnungen österreichweit am günstigsten; am teuersten sind sie in Tirol mit Quadratmeterpreisen von 16 Euro (plus 5,1 Prozent) und in Wien.", "Auf Platz drei folgen mit ex aequo 15 Euro Vorarlberg (plus 4,1 Prozent) und Salzburg (plus 3,4 Prozent). Relativ stabil blieben die Mieten in Niederösterreich (plus 0,5 Prozent auf 11,20 Euro).", "Die Datengrundlage für die vorliegende Preisanalyse umfasst den Angaben der Online-Plattform zufolge über 354.394 Datenpunkte der auf ImmoScout24.at veröffentlichten Angebotspreise für die inserierten Wohnungen und vergleicht Daten vom Gesamtjahr 2020 mit jenen aus 2019.  Das Immobilienportal ist seit Jänner 2012 mit einem österreichischen Marktplatz online (ImmoScout24.at).  ", "Gemeinsam mit Immobilien.net, immodirekt.at und immosuchmaschine.at verzeichnet das Netzwerk laut Eigenangaben jeden Monat rund 3,5 Millionen Besuche. Die Nutzer könnten dabei unter rund 133.000 Immobilienangeboten wählen.", "Das Unternehmen beschäftigt rund 40 Mitarbeiter in Wien und gehört zur deutschen Online-Immobilienplattform ImmoScout24." ],
  "articleContentTranslated" : [ "ImmoScout24'e göre hem satın alma hem de kiralama 2019'dakinden belirgin şekilde daha pahalı. Ekonomi 2020 korona yılında geri vitese girdi, ancak gayrimenkul fiyatları değil.", "İkinci Dünya Savaşı'ndan bu yana yaşanan en büyük ekonomik krizin ortasında, ImmoScout24 emlak platformunda fiyat sorma analizinin gösterdiği gibi, konutlar büyük ölçüde artmaya devam etti. Ev fiyatları ortalama yüzde 11,6 arttı - bu segmentte talep yüzde 49 arttı.", "Daireler ortalama yüzde 7,4, kiralar yüzde 5 arttı.", "Ev sahibi olma hayali \"sağlamlaştı\" Güney ve doğu federal eyaletlerde bahçeli ev arayışları gözle görülür şekilde arttı - ama hepsinden önemlisi Viyana ve Graz çevresindeki geniş banliyölerde.", "Genel olarak, Karintiya'daki ev talebi (artı yüzde 76), Aşağı Avusturya (artı yüzde 63), Steiermark (artı yüzde 59) ve Burgenland (artı yüzde 55).", "ImmoScout24'ün Avusturya genel müdürü Markus Dejmek, \"Mevcut trend araştırmamız, Avusturyalıların yaşam koşullarından temelde memnun olduklarını gösterse de, kendi evlerine sahip olma hayali 2020'de birçokları için sağlam bir şekilde yerleşti,\" dedi.", "Tatil köyleri veya ikinci ev olarak da ilgi çekici olan federal eyaletler başta olmak üzere evlere olan talebin çok arttığı özellikle dikkat çekicidir. Gayrimenkule olan yüksek talep fiyatları da körükledi.", "Ortalama olarak, Avusturya genelinde evler metrekare başına yaklaşık 3.360 Euro'ya, devremülkler yaklaşık 4.830 Euro'ya teklif edildi.", "Daireler özellikle Burgenland (artı yüzde 17,1 oranında) içinde, keskin bir artış olmakla birlikte fiyatların Styria (artı 12.4 oranında), Aşağı Avusturya (artı yüzde 10,2) ve Vorarlberg (artı 10 yüzde) 'de, özellikle keskin arttı yerlerde konut fiyatları yukarıda yükseldi tüm batı federal eyaletlerinde - mevcut ImmoScout24 veri analizinin de gösterdiği gibi, Tirol'de ortalama yüzde 18,2, Salzburg'da yüzde 13,1 ve Vorarlberg'de yüzde 12,1.", "Federal başkentte, dairelerin fiyatı ortalama yüzde 7,4 artarak metrekare başına 5,340 avroya, evlerin fiyatı ise yüzde 4,9 artarak yaklaşık 4,990 avroya yükseldi. Ancak Viyana'da ev fiyatları da yükseldi: Aşağı Avusturya'da yüzde 10.9 ve Burgenland'da yüzde 8.", "Dejmek, \"Tirol, Vorarlberg ve Salzburg ile birlikte pahalı batı, 2020'de fiyatları önemli ölçüde artırdı. Ancak Viyana çevresindeki pastırma kuşağı da 2020'de önemli fiyat artışları kaydetti\", diyor.", "Kiraların daha pahalı hale geldiği yer Geçen yıl, kiralanan daireler için ülke çapında metrekare başına ortalama 14 Euro (artı yüzde 5) tahsil edildi.", "4, 1 oranında Vorarlberg'da metrekare başına ve 16 Euro 5.1 oranında bir artış Tirol'deki oldu - Örneğin, kira Viyana (artı metrekare başına 15.80 € ortalama 4.8 oranında) içinde sert bir şekilde yükseldi ve batı metrekare başına 15 euro.", "Yıllık kiralar yalnızca Burgenland'da metrekare başına yüzde 2,4 düşüşle 9,30 avroya düştü. Orada Avusturya'da kiralık daireler en ucuz olanlardır; 16 Euro'luk (artı yüzde 5,1) metrekare fiyatları ile Tirol'de ve Viyana'da en pahalıdırlar.", "Üçüncü sırada, ex aequo 15 avro Vorarlberg (artı yüzde 4,1) ve Salzburg (artı yüzde 3,4) geliyor. Aşağı Avusturya'daki kiralar nispeten sabit kaldı (artı yüzde 0,5 ila 11,20 Euro).", "Online platform tarafından sağlanan bilgilere göre, mevcut fiyat analizi için veri temeli, ImmoScout24.at üzerinde ilan edilen daireler için yayınlanan teklif fiyatlarından 354.394'ün üzerinde veri noktasını kapsıyor ve 2020 yılının tamamına ait verileri 2019 ile karşılaştırıyor. emlak portalı Ocak 2012 (ImmoScout24.at) beri Avusturyalı pazar ile hayata geçmiştir.", "Immobilien.net, immodirekt.at ve immosuchmaschine.at ile birlikte ağ, kendi bilgilerine göre her ay yaklaşık 3,5 milyon ziyaret kaydediyor. Kullanıcılar yaklaşık 133.000 emlak teklifi arasından seçim yapabilirler.", "Şirket, Viyana'da yaklaşık 40 kişiyi istihdam etmektedir ve Alman çevrimiçi emlak platformu ImmoScout24'ün bir parçasıdır." ]
}