{
  "id" : "mnqETdR6",
  "url" : "https://kurier.at/chronik/oesterreich/corona-geimpfte-in-kaerntner-altersheim-erkrankt/401215134",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:26:40Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4994439/20210311-ABD0053-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Geimpfte in Kärntner Altersheim erkrankt",
  "articleTitleTranslated" : "Karintili yaşlıların evinde korona aşısı yapılanlar hastalandı",
  "articleContent" : [ "In Kärnten sind in einem Altersheim in Kirchbach (Bezirk Hermagor) zehn Personen positiv auf das Coronavirus getestet worden.", "Gerd Kurath vom Landespressedienst bestätigte am Donnerstag auf APA-Anfrage einen entsprechenden Bericht der \"Kronen Zeitung\", laut dem vier von ihnen eine Covid-19-Impfung erhalten haben. Bei allen Infizierten verlaufe die Erkrankung mild, keine von ihnen muss im Krankenhaus behandelt werden.", "Drei der Geimpften, die erkrankt waren, haben bereits beide Teilimpfungen erhalten, einer von ihnen erst eine. Laut Kurath brauche es Zeit, bis sich der Impfschutz entfalte, teilweise seien die Geimpften gerade in dieser Phase gewesen.", "Abgesehen davon sei eine Erkrankung auch nach der Impfung möglich: \"Entscheidend ist aber, dass die Erkrankung dann keinen schweren Verlauf hat\", erklärte Kurath. Und davor würden die Impfungen gut schützen." ],
  "articleContentTranslated" : [ "Karintiya'da Kirchbach'daki (Hermagor bölgesi) bir huzurevinde on kişide korona virüsü pozitif çıktı.", "Devlet basın servisinden Gerd Kurath, Perşembe günü APA'nın talebi üzerine \"Kronen Zeitung\" da dört tanesine Covid-19 aşısı yaptıran ilgili bir haberi doğruladı. Hastalık, enfekte tüm insanlarda hafiftir ve hiçbiri hastanede tedavi gerektirmez.", "Aşılanan hastalardan üçü halihazırda her iki kısmi aşıyı da almıştır, bunlardan biri sadece birini almıştır. Kurath'a göre aşı korumasının ortaya çıkması zaman alıyor ve aşılananların bir kısmı henüz bu aşamadaydı.", "Bunun dışında aşıdan sonra bir hastalık da mümkündür: Kurath, \"Belirleyici faktör, hastalığın ağır seyrinin olmamasıdır\" dedi. Ve aşılar buna karşı koruma sağlar." ]
}