{
  "id" : "mnwWVjEx",
  "url" : "https://www.derstandard.at/story/2000124624538/bezirk-schwaz-wird-corona-forschungsregion-und-soll-durchgeimpft-werden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T12:14:13Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bezirk Schwaz wird Corona-Forschungsregion und soll durchgeimpft werden",
  "articleTitleTranslated" : "Schwaz bölgesi bir korona araştırma bölgesi olacak ve aşılanmalı",
  "articleContent" : [ "Schwaz/Wien – Der von der südafrikanischen Virusmutante besonders betroffene Bezirk Schwaz in Tirol wird zur europäischen Forschungsregion. Das gaben Bundeskanzler Sebastian Kurz und Landeshauptmann Günther Platter (beide ÖVP) am Mittwoch bekannt.", "Um der Virusmutante Herr zu werden, habe man in enger Abstimmung zwischen Land, Bund und EU mehrere Maßnahmen beschlossen. So soll die Bevölkerung im Bezirk durchgeimpft werden. Dazu werden von der EU 100.000 Dosen des Biontech-Pfizer-Vakzins für Schwaz vorab zur Verfügung gestellt.", "Ab 11.  März können sich alle Einwohnerinnen und Einwohner ab 18 Jahren impfen lassen. An demselben Tag wird eine Testpflicht für die Ausreise aus Schwaz in Kraft treten.", "Zwar sei es gelungen, die Zahl der aktiv positiven Fälle von Infektionen mit der südafrikanischen Virusmutante im Bezirk von 193 auf 88 zu senken.", "Dennoch sei der dortige Cluster der bislang größte in Europa, und wegen der verminderten Wirksamkeit des in Österreich mehrheitlich eingesetzten Impfstoffs von Astra Zeneca sei man in großer Sorge. Aus diesem Grund habe man auch den Impfstoff von Biontech/Pfizer über die EU für Schwaz erhalten.", "Es handle sich dabei um eine Vorablieferung, wurde betont, es werde dadurch niemandem ein Nachteil entstehen. Kommende Woche werde man das internationale Expertengremium vorstellen, das die begleitende Studie zur Forschungsregion Schwaz leiten wird.", "Nähere Informationen zum Inhalt der Studie werden ebenfalls kommende Woche präsentiert. Dass dies so rasch möglich geworden sei, zeuge von gelebter europäischer Solidarität, betonte Gesundheitsminister Rudolf Anschober (Grüne).", "Trotz Skepsis mancher EU-Staaten, Österreich diese Impfdosen zuzugestehen, habe sich Kommissionspräsidentin Ursula von der Leyen durchgesetzt. Außerdem wird am 11.  März eine Testpflicht zur Ausreise aus dem Bezirk Schwaz in Kraft treten.", "Diese soll vorläufig zwei Wochen lang gelten, sagte Platter. Zur Ausreise wird dann entweder ein negativer PCR-Test, der nicht älter als 72 Stunden sein darf, oder ein negativer Antigentest, der nicht älter als 48 Stunden sein darf, nötig sein.", "Die Ausreise-Testpflicht in der Ortschaft Mayrhofen im Zillertal endete indes diesen Mittwoch und wird nicht verlängert. Zugleich verlängerte Deutschland sein Corona-bedingtes Grenzregime zu Tirol bis vorerst 17.  März.", "Weil man den gesamten Bezirk nicht werde abriegeln können, setze man auf \"stichprobenartige Kontrollen\", sagte Platter zur Umsetzung der Ausreisebeschränkungen ab 11.  März.", "Gesundheitsminister Anschober betonte beim Pressegespräch nach dem Ministerrat am Mittwoch, dass man in Österreich zwar das Corona-Stammvirus recht gut im Griff habe. Die Mutationen würden aber dafür sorgen, dass das Infektionsgeschehen wieder zunimmt.", "Außerhalb Tirols ist es vor allem die britische Variante, die die Zahlen wieder deutlich steigen lasse. Im Gegensatz zur südafrikanischen Variante wirken die Impfstoffe aber bei der britischen uneingeschränkt, so Anschober. (Steffen Arora, 3.3.2021)" ],
  "articleContentTranslated" : [ "Schwaz / Viyana - Özellikle Güney Afrika virüs mutantından etkilenen Tirol'deki Schwaz bölgesi, bir Avrupa araştırma bölgesi haline geliyor. Federal Şansölye Sebastian Kurz ve Vali Günther Platter (her ikisi de ÖVP) bunu Çarşamba günü açıkladı.", "Virüs mutantına hakim olmak için, devlet, federal hükümet ve AB arasında yakın koordinasyon içinde çeşitli önlemler alındı. Bu nedenle ilçedeki nüfus aşılanmalıdır. Bu amaçla, Schwaz için 100.000 doz Biontech Pfizer aşısı AB tarafından önceden sağlanmıştır.", "11 Mart'tan itibaren 18 yaşın üzerindeki tüm sakinler aşı olabilir. Aynı gün Schwaz'dan ayrılmak için zorunlu bir sınav yürürlüğe girecek.", "Bölgedeki Güney Afrika virüs mutantı ile aktif olarak pozitif enfeksiyon vakalarının sayısını 193'ten 88'e düşürmek mümkün oldu.", "Yine de, kümelenme Avrupa'nın bugüne kadarki en büyüğüdür ve çoğunlukla Avusturya'da kullanılan Astra Zeneca'dan aşının etkinliğinin azalması nedeniyle büyük endişe vardır. Bu nedenle aşı, Schwaz için AB aracılığıyla Biontech / Pfizer'den de alındı.", "Önceden teslimat meselesiydi, kimseye dezavantaj yaratmayacağı vurgulandı. Önümüzdeki hafta Schwaz araştırma bölgesi ile ilgili araştırmaya liderlik edecek olan uluslararası uzmanlar komitesi sunulacak.", "Çalışmanın içeriğiyle ilgili daha fazla bilgi de önümüzdeki hafta sunulacak. Sağlık Bakanı Rudolf Anschober (Yeşiller) bunun bu kadar çabuk mümkün olduğunu vurguladı.", "Bazı AB ülkelerinin Avusturya'ya bu aşı dozlarına izin verme konusundaki şüphelerine rağmen, Komisyon Başkanı Ursula von der Leyen galip geldi. Ayrıca Schwaz bölgesinden ayrılmak için zorunlu bir sınav 11 Mart'ta yürürlüğe girecek.", "Platter, bunun şu an için iki hafta süreyle geçerli olması gerektiğini söyledi. Ülkeyi terk etmek için ya 72 saatten eski olmaması gereken bir negatif PCR testi ya da 48 saatten eski olmaması gereken bir negatif antijen testi gerekli olacaktır.", "Zillertal'daki Mayrhofen kasabasındaki çıkış testi yükümlülüğü bu Çarşamba günü sona erdi ve uzatılmayacak. Aynı zamanda Almanya, korona bağlantılı sınır rejimini 17 Mart'a kadar Tirol'e kadar genişletti.", "Platter, 11 Mart'tan itibaren çıkış kısıtlamalarının uygulanmasıyla ilgili olarak tüm bölgeyi kordon altına alamayacağınız için \"rastgele kontrollere\" güveniyorsunuz dedi.", "Sağlık Bakanı Anschober, Çarşamba günü Bakanlar Kurulu'nun ardından düzenlenen basın toplantısında corona virüsün Avusturya'da oldukça kontrol altında olduğunu vurguladı. Ancak mutasyonlar, enfeksiyon oranının tekrar artmasını sağlayacaktır.", "Tirol dışında, sayıların yeniden önemli ölçüde artmasına neden olan her şeyden önce İngiliz varyantıdır. Bununla birlikte, Güney Afrika varyantının aksine, aşılar İngiliz aşılar ile sınırsız bir şekilde çalışır, yani Anschober. (Steffen Arora, 3 Mart 2021)" ]
}