{
  "id" : "MNWz2sxA",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-100000-dosen-in-oesterreich-noch-nicht-verimpft-sind/401199559",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T09:15:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922008/46-175496110.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Warum 100.000 Dosen in Österreich noch nicht verimpft sind",
  "articleTitleTranslated" : "Corona: Neden Avusturya'da 100.000 kutu henüz aşılanmadı?",
  "articleContent" : [ "Im Ö1 Morgenjournal hat sich Pharma-Großhändler-Präsident Andreas Windischbauer nun erstmals dazu geäußert, warum 100.000 Impfdosen in Österreich vorrätig sind, aber nicht verwendet werden.", "Der Ablauf der Impfbestellungen verläuft so: Der Bund stellt eine Plattform zur Verfügung, wo die Dosen von den Ländern bestellt werden können. Danach kümmere sich das Bundesheer um die Verteilung. Die Länder selbst organisieren dann die Verimpfung.", "Derzeit lagert der nicht verbrauchte Impfstoff in verschiedenen Lagern von Pharmafirmen in Österreich. Die Länder, die für sich selbst bestellen, haben unterschiedliche Antworten. Angeblich wolle man Impfstoff horten, um dann großangelegte Impfaktionen durchzuführen.", "Andere Bundesländer sagen, dass sie nur so viel Impfstoff abrufen, wie sie auch tatsächlich benötigen - und das ist offenbar weniger als vorrätig ist. Windischbauer erklärt im Morgenjournal, dass bei den 100.000 Dosen auch schon bestellte Impfstoffe sind, die für die zweite Dosis vorgesehen sind.", "Was sagt Windischbauer zur Kritik, dass die Bundesländer vielleicht langsamer impfen als möglich wäre? \"Es war sicher ein guter Weg auf Sicht zu fahren. Ich glaube, dass wir das jetzt ändern müssen, weil sich in der Impflogistik etwas geändert hat. (...)", "Die Biontech/Pfizer Impfungen kommen nun ganz stabil jeden Dienstag und es wird mehr werden. Daher hat man nun die Sicherheit, dass man für die zweite Impfung nicht mehr so viel in Reserve halten muss.\"", "Der zweite große Vorteil sei laut Windischbauer, dass Astra Zeneca nun mehr von dessen Vakzine liefern kann und diese durch die einfache Handhabung sofort verimpft werden kann. Anders als bei Biontech/Pfizer wird der Impfstoff von Astra Zeneca erst nach elf oder zwölf Wochen zum zweiten Mal verimpft.", "Bis dahin gäbe es genug Impfstoffe für die zweite Dosis und man müsse dafür nichts zurückhalten." ],
  "articleContentTranslated" : [ "Ö1 Morgenjournal'da, ilaç toptancısı Başkanı Andreas Windischbauer, Avusturya'da neden 100.000 aşı dozunun stokta olduğunu ancak kullanılmadığını ilk kez söyledi.", "Aşı sipariş etme prosedürü aşağıdaki gibidir: Federal hükümet, federal eyaletlerin dozları sipariş edebileceği bir platform sağlar. Ardından silahlı kuvvetler dağıtımla ilgilenir. Daha sonra ülkeler kendileri aşıyı organize eder.", "Kullanılmayan aşı şu anda Avusturya'daki çeşitli ilaç şirketlerinin depolarında saklanmaktadır. Kendileri için sipariş veren ülkelerin farklı cevapları var. İddiaya göre, daha sonra geniş çaplı aşılama kampanyaları yürütmek için aşıyı biriktirmek istiyorlar.", "Diğer eyaletler, gerçekte ihtiyaç duydukları kadar aşı aldıklarını söylüyorlar - ve bu, mevcut olandan daha az. Windischbauer, Morgenjournal gazetesinde 100.000 dozun daha önceden sipariş edilmiş ve ikinci doz için tasarlanmış aşıları da içerdiğini açıklıyor.", "Windischbauer, federal devletlerin mümkün olandan daha yavaş aşılayabileceği yönündeki eleştiriler hakkında ne söylüyor? \"Görünürde sürmenin kesinlikle iyi bir yoluydu. Aşılama lojistiğinde bir şeyler değiştiği için bunu şimdi değiştirmemiz gerektiğini düşünüyorum. (...)", "Biontech / Pfizer aşıları artık her Salı düzenli olarak geliyor ve daha fazlası da olacak. Böylece, ikinci aşı için çok fazla yedek bulundurmanız gerekmediğinden emin olabilirsiniz. \"", "Windischbauer'e göre ikinci büyük avantaj, Astra Zeneca'nın artık aşısının çoğunu verebilmesi ve basit kullanımı sayesinde hemen aşılanabilmesidir. Biontech / Pfizer'in aksine, Astra Zeneca aşısı yalnızca on bir veya on iki hafta sonra ikinci kez enjekte edilir.", "O zamana kadar ikinci doz için yeterli aşı olacaktı ve hiçbir şeyin geri bırakılması gerekmeyecekti." ]
}