{
  "id" : "MO4RaVgX",
  "url" : "https://kurier.at/chronik/oesterreich/der-fall-zogaj-wo-arigona-heute-lebt/401171350",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:00:10Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4902640/46-36489454.jpg",
  "imageCopyright" : "APA/MANFRED FESL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Fall Zogaj: Wo Arigona heute lebt",
  "articleTitleTranslated" : "Zogaj Vakası: Arigona'nın Bugün Yaşadığı Yer",
  "articleContent" : [ "Vor über zehn Jahren sorgte das Schicksal der Schülerin Arigona Zogaj und ihrer Familie für (internationales) Aufsehen. Ihre Abschiebung mobilisierte die Massen, Tausende gingen auf die Straße, um dagegen und gegen das österreichische Asylrecht zu demonstrieren. ", "Ins Rollen kam der Fall, als die aus dem Kosovo stammende siebenköpfige Familie 2007 abgeschoben werden sollte. Das wollte die Gemeinde Frankenburg (Bezirk Vöcklabruck), wo die Zogajs jahrelang lebten, verhindern.", "Ebenso die Mitschüler von Arigona, sie starteten eine Unterschriftenaktion. Als die Polizei kam, um die Familie abzuschieben, war Tochter Arigona plötzlich verschwunden. Ihr Vater und ihre Geschwister mussten in den Kosovo ausreisen, ihre Mutter durfte bleiben, um nach der Tochter zu suchen.", "Nach zwei Tagen meldete sich die damals 15-Jährige: Sie werde sich umbringen, wenn ihre Familie nicht zurückkommen dürfe.", "\"Es geht ihr gut\" Der Fall schlug immer höhere politische und gesellschaftspolitische Wellen, die oberösterreichische Landesregierung etwa appellierte an den damaligen Innenminister Günther Platter (ÖVP), dass das Verfahren wiederaufgenommen werden sollte.", "Österreichweit wurde demonstriert. Nach zwei Wochen fand man Arigona bei Pfarrer Josef Friedl, der das Mädchen aufgenommen hatte. Im Sommer 2008 sollten nun auch Arigona und ihre Mutter abgeschoben werden.", "Das wurde bis Juni 2010 verhindert. Dann kam der Flug in den Kosovo. Im Herbst reiste die Mutter mit drei Kindern und gültigem Visum wieder ein.", "Arigona erhielt 2012 – sie war damals in der Abschlussklasse einer fünfjährigen berufsbildenden Schule – eine befristete Niederlassungsbewilligung, die fünf Jahre später in eine unbefristete überging.", "Ihre Mutter erhielt diese bereits 2011.  Laut  Volkshilfe OÖ, die die Familie damals betreute und dabei unterstützte wieder nach Österreich zurückzukehren, lebt die 28-jährige Arigona auch heute in Österreich.", "\"Es geht ihr gut und sie ist ausgezeichnet integriert\", betont ein Sprecher auf KURIER-Nachfrage. Mehr könne und wolle man nicht sagen, die Betreuer von damals hätten aber nach wie vor Kontakt zur Familie Zogaj." ],
  "articleContentTranslated" : [ "On yıldan fazla bir süre önce, öğrenci Arigona Zogaj ve ailesinin kaderi (uluslararası) bir sansasyona neden oldu. Sınır dışı edilmeleri kitleleri harekete geçirdi, binlerce kişi Avusturya sığınma yasasına karşı ve aleyhinde gösteri yapmak için sokaklara döküldü.", "Dava, Kosovalı yedi kişilik ailenin 2007 yılında sınır dışı edilmesi planlandığında ortaya çıktı. Zogajların yıllarca yaşadığı Frankenburg (Vöcklabruck bölgesi) topluluğu bunu önlemek istedi.", "Arigona'nın sınıf arkadaşları gibi, imza kampanyası başlattılar. Polis aileyi sınır dışı etmeye geldiğinde, kızı Arigona aniden ortadan kayboldu. Babası ve kardeşleri Kosova'ya gitmek zorunda kaldı ve annesinin kızını aramak için kalmasına izin verildi.", "İki gün sonra, 15 yaşındaki çocuk şunları bildirdi: Ailesinin dönmesine izin verilmezse kendini öldürecekti.", "\"İyi gidiyor\" Dava siyasi ve sosyo-politik dalgaların artmasına neden oldu, Yukarı Avusturya eyalet hükümeti dönemin İçişleri Bakanı Günther Platter'e (ÖVP) yargılamanın devam etmesi için başvurdu.", "Gösteriler Avusturya genelinde gerçekleşti. İki hafta sonra Arigona, kızı eve götüren Papaz Josef Friedl ile birlikte bulundu. 2008 yazında, Arigona ve annesi de sınır dışı edilmelidir.", "Bu, Haziran 2010'a kadar engellendi. Ardından Kosova uçağı geldi. Sonbaharda anne üç çocuğu ve geçerli bir vizesiyle geri döndü.", "2012 yılında Arigona, beş yıllık bir meslek okulunun son sınıfındayken, beş yıl sonra sınırsız olan geçici oturma izni aldı.", "Annesi bunu 2011'de geri aldı. O sırada aileye bakan ve Avusturya'ya dönmelerine yardım eden Volkshilfe OÖ'ye göre 28 yaşındaki Arigona bugün hala Avusturya'da yaşıyor.", "Bir sözcü, KURIER tarafından sorulduğunda \"İyi gidiyor ve iyi entegre oluyor\" diye vurguladı. Daha fazla söylenemezdi ve söylenemezdi, ancak o zamanki bakıcılar hala Zogaj ailesiyle iletişim halindeler." ]
}