{
  "id" : "MOMgWXHp",
  "url" : "https://www.diepresse.com/5910694/NOeSteiermark_Massentests_Auch-NichtAngemeldete-sind-willkommen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T14:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/6/5910694/BD51D031-479E-4862-98A4-586177C5D6EF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: \"Auch Nicht-Angemeldete sind willkommen\"",
  "articleTitleTranslated" : "Toplu testler: \"Kayıtlı olmayanlar bile kabul edilir\"",
  "articleContent" : [ "Die Steiermark und Niederösterreich ermöglichen ab sofort auch Corona-Massentests. Während in Graz reger Andrang herrschte, gab es in Niederösterreich kaum Warteschlangen.", "Als letzte verbleibende Bundesländer haben am Samstag die Steiermark und Niederösterreich mit den Corona-Massentestungen begonnen. Die Auslastungen an den Stationen war dabei unterschiedlich.", "Während etwa in Graz teils reger Andrang mit kurzfristigen Wartezeiten herrschte, gab es in Niederösterreich kaum Menschenschlangen, aber ebenso wenig gravierende Leerläufe beim medizinischen Personal.", "Die Positivrate lag in der Steiermark bei 0,4, in Niederösterreich bei 0,15 Prozent. Von den rund 1,25 Millionen Einwohnern der Steiermark hatten sich bis Samstagfrüh etwa 190.000 online oder telefonisch zur Testung angemeldet.", "Wie Harald Eitner von der Fachabteilung für Katastrophenschutz und Landesverteidigung berichtete, wurden bis 12.00 Uhr 90.228 Untersuchungen durchgeführt. 0,4 Prozent davon oder 364 Resultate waren positiv.", "Diese mussten allesamt noch von PCR-Tests bestätigt werden. In Graz mit seinen rund 295.000 Einwohnern haben sich 35.000 Personen für eine Testung am Samstag vorgemerkt. Bis Mittag haben sich rund 20.000 Personen einen Abstrich nehmen lassen.", "Unter ihnen waren 163 positiv, was einer Rate von 0,81 Prozent entspricht, wie Christian Köberl aus dem Büro von Bürgermeisters Siegfried Nagl (ÖVP) mitteilte.", "Schützenhöfer: \"Wir haben hohe Erwartungen gehabt\" Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) appellierte nach seiner eigenen Untersuchung in der Grazer Helmut List-Halle abermals, den kostenlosen Schnelltest in Anspruch zu nehmen.", "\"Wir haben hohe Erwartungen gehabt. Wir werden sehen, heute sind die Anmeldungen nochmals gestiegen und es sind gar nicht so wenige da, die sich gar nicht angemeldet haben und jetzt einfach vorbeikommen\", zeigte sich der Landeschef für die kommenden Stunden optimistisch.", "Insgesamt stehen in der Steiermark 187 Teststationen und knapp 780 Spuren bereit. In Graz sind es zehn Stationen. Etwa 8.000 Menschen helfen bei der Abwicklung und der Organisation. An einigen Stationen in der Landeshauptstadt herrschte reger Andrang, ebenso in den Regionen.", "\"In der Früh sind etliche, die sich nicht angemeldet haben, zur Testung gekommen, das hat, wie beispielsweise in Voitsberg oder an der Uni Graz, zu kurzen Spitzen geführt\", schilderte Eitner.", "Auch in Graz mussten manche Testwillige bis zu 15 Minuten warten, für die meisten war der Besuch der Teststraße nach wenigen Minuten wieder zu Ende.", "Mikl-Leitner: Baustein, \"um aus Pandemie herauszukommen\" In Niederösterreich übersprang die Zahl der Anmeldungen am Samstagvormittag die Schwelle von 500.000, bis 15.00 Uhr wurden mehr als 528.000 Online-Vormerkungen verzeichnet.", "Bei 1,530.000 Berechtigten entspricht dies einer Quote von 34,5 Prozent. Von den bisher durchgeführten 212.770 Testungen waren 316 - oder 0,15 Prozent - positiv. Spitzenreiter bei den entnommenen Abstrichen auf Bezirksebene war St.", "Pölten mit mehr als 18.300. In der niederösterreichischen Landeshauptstadt selbst unterzogen sich bis etwa 14.00 Uhr 3.600 Menschen einem Test, dabei wurden nach Angaben eines Rathaussprechers zwei positive Ergebnisse registriert.", "Für die flächendeckenden Untersuchungen waren in den 573 Gemeinden im Bundesland eigens 1.276 Stationen errichtet worden.", "Zur Bewältigung der logistischen und organisatorischen Herausforderung werden im Verlauf des Wochenendes rund 20.000 ehrenamtliche und hauptberufliche Mitarbeiter eingesetzt. 6000 davon stellen die Freiwilligen Feuerwehren, fast 1800 das Rote Kreuz.", "Bei allem Enthusiasmus der Helfer zeigte sich das Aufkommen der Testwilligen eher von der durchschnittlichen Seite. In St. Pölten und Wiener Neustadt, den beiden größten Städten Niederösterreichs, gab es weder Komplikationen noch längere Wartezeiten.", "Augenscheinlich war an beiden Orten die straffe Organisation, die auch für positive Rückmeldungen an den Teststraßen selbst bzw. in den sozialen Netzwerken sorgte.", "Bei einem Besuch der Teststraße in Tulln lobte Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) die laufende Aktion als wichtigen Baustein, \"um aus der Pandemie wieder herauszukommen\".", "Sie verwies außerdem darauf, dass die Online-Anmeldung keine Voraussetzung für den Besuch einer Untersuchungs-Station ist: \"Es sind bei den Testungen auch jene herzlich willkommen, die sich nicht angemeldet haben.\"" ],
  "articleContentTranslated" : [ "Şu andan itibaren Steiermark ve Aşağı Avusturya korona kütle testlerine de izin veriyor. Graz'da canlı bir kalabalık varken, Aşağı Avusturya'da neredeyse hiç kuyruk yoktu.", "Steiermark ve Aşağı Avusturya, Cumartesi günü korona kitle testlerine başlayan son federal eyaletlerdi. İstasyonlardaki iş yükü farklıydı.", "Örneğin, Graz'da, bazen kısa bekleme süreleri ile hızlı bir telaş yaşanırken, Aşağı Avusturya'da neredeyse hiç kuyruk yoktu, ancak tıp personeli arasında birkaç ciddi boş zaman vardı.", "Pozitif oran Steiermark'ta 0,4 ve Aşağı Avusturya'da yüzde 0,15 oldu. Yaklaşık 1.25 milyon Steiermark sakininden yaklaşık 190.000'i Cumartesi sabahı sınava çevrimiçi olarak veya telefonla kaydolmuştu.", "Afet kontrolü ve milli savunma uzman departmanından Harald Eitner'ın bildirdiği gibi, saat 12.00'ye kadar 90.228 muayene yapıldı. Bunların yüzde 0,4'ü veya 364 sonuç pozitifti.", "Bunların hepsinin hala PCR testleri ile doğrulanması gerekiyordu. Yaklaşık 295.000 nüfuslu Graz'da, 35.000 kişi Cumartesi günü bir sınava kaydoldu. Öğleye kadar yaklaşık 20.000 kişi pamuklu çubukla alınmıştı.", "Belediye Başkanı Siegfried Nagl'den (ÖVP) Christian Köberl'in açıkladığı gibi, bunlardan 163'ü olumlu, yüzde 0,81'lik bir orana tekabül ediyor.", "Schützenhöfer: \"Beklentilerimiz yüksek\" Steiermark Valisi Hermann Schützenhöfer (ÖVP), Graz Helmut List-Halle'deki kendi soruşturmasının ardından ücretsiz hızlı sınava girmesi için yeniden temyizde bulundu.", "Ülke yöneticisi önümüzdeki birkaç saat için iyimser bir tavırla, \"Beklentilerimiz yüksek. Bugün kayıtların tekrar arttığını ve kayıt yaptırmayan ve şimdiye kadar gelen çok az kişinin olmadığını göreceğiz.\" Dedi.", "Steiermark'da toplam 187 test istasyonu ve yaklaşık 780 şerit mevcuttur. Graz'da on istasyon var. Yaklaşık 8.000 kişi işleme ve organizasyona yardım ediyor. Eyalet başkentindeki bazı istasyonlarda, bölgelerde olduğu gibi canlı bir kalabalık vardı.", "Eitner, \"Sabahları, kayıt yaptırmayan epeyce bir kişi sınava geldi ve bu, örneğin Voitsberg'de veya Graz Üniversitesi'nde kısa zirvelere yol açtı.\" Dedi.", "Graz'da da test etmek isteyen bazı kişiler 15 dakikaya kadar beklemek zorunda kaldı; çoğu için test yoluna ziyaret birkaç dakika sonra sona erdi.", "Mikl-Leitner: \"salgından kurtulmak için yapı taşı\" Aşağı Avusturya'da Cumartesi sabahı kayıt sayısı 500.000 eşiğini aştı, öğleden sonra saat 3'te 528.000'den fazla çevrimiçi rezervasyon kaydedildi.", "1.530.000 yararlanıcıyla bu yüzde 34,5'lik bir orana tekabül ediyor. Şimdiye kadar gerçekleştirilen 212.770 testin 316'sı - veya yüzde 0.15'i pozitifti. İlçe düzeyinde alınan karalamalarda ilk sırada yer alan St.", "18.300'den fazla ile Pölten. Aşağı Avusturya eyalet başkentinde, bir belediye sözcüsüne göre 3.600 kişi saat 14.00 civarına kadar bir teste tabi tutuldu, iki olumlu sonuç kaydedildi.", "Bölge çapında araştırmalar için eyaletteki 573 mahallede 1.276 istasyon kuruldu.", "Lojistik ve organizasyonel zorluklarla başa çıkmak için hafta sonu yaklaşık 20.000 gönüllü ve tam zamanlı çalışan görevlendirilecek. Bunlardan 6000'i gönüllü itfaiye ekipleri tarafından, yaklaşık 1800'ü Kızılhaç tarafından sağlanıyor.", "Yardımcıların tüm coşkusuna rağmen, test etmek isteyenlerin sayısı daha ortalamadır. Aşağı Avusturya'nın en büyük iki şehri St. Pölten ve Wiener Neustadt'ta ne komplikasyonlar ne de uzun bekleme süreleri yaşandı.", "Her iki lokasyonda da belirgin olan, sıkı organizasyondu ve bu da test yollarının kendileri ve sosyal ağlarda olumlu geri bildirimler sağladı.", "Aşağı Avusturya valisi Johanna Mikl-Leitner (ÖVP), Tulln'daki test yoluna yaptığı ziyarette, sürmekte olan kampanyayı \"salgından kurtulmanın\" önemli bir bileşeni olarak övdü.", "Ayrıca, çevrimiçi kaydın bir sınav istasyonunu ziyaret etmek için bir gereklilik olmadığına işaret etti: \"Kayıt yaptırmamış olanlar da testlere katılabilirler.\"" ]
}