{
  "id" : "MOnQBj3k",
  "url" : "https://kurier.at/kultur/medien/nach-the-crown-erfolg-netflix-steckt-1-milliarde-in-britische-produktionen/401109138",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:47:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach \"The Crown\"-Erfolg: Netflix steckt 1 Milliarde in britische Produktionen",
  "articleTitleTranslated" : "\"The Crown\" başarısından sonra: Netflix, İngiliz prodüksiyonlarına 1 milyar koydu",
  "articleContent" : [ "Streamingdienst Netflix verdoppelt sein Produktionsbudget für Großbritannien auf eine Milliarde US-Dollar, nachdem britische Serien wie \"The Crown\" und \"Sex Education\" weltweit große Erfolge verbuchen konnten.", "Das berichtet das US-Branchenmagazin Variety.   Netflix will mit diesem Budget mehr als 50 britische Produktionen finanzieren.  Großbritannien sei für den Streamingdienst ein besonders wichtiger Markt, wie ein Netflix-Sprecher gegenüber Variety erklärt.", "Neben \"The Crown\" und \"Sex Education\" wird dort auch die Fantasy-Serie \"The Witcher\" gedreht.  Das Netflix-Produktionsbudget für Großbritannien liegt laut Variety lediglich hinter jenem für die USA, Großbritannien ist der größte Standort in Europa.", "Auch im deutschen Sprachraum investiert Netflix fleißig – erst kürzlich hat der Streamingdienst eine Reihe neuer deutschsprachiger Produktionen vorgestellt, darunter die zweite Staffel \"Barbaren\", ein Film von und mit Matthias Schweighöfer sowie die Serie \"Kitz\".", "Die Übersicht dazu gibt's hier." ],
  "articleContentTranslated" : [ "Yayın hizmeti Netflix, \"The Crown\" ve \"Sex Education\" gibi İngiliz dizilerinin dünya çapında büyük başarılara imza atmasının ardından İngiltere için üretim bütçesini ikiye katlayarak bir milyar ABD dolarına çıkardı.", "Bu, ABD endüstri dergisi Variety tarafından bildirildi. Netflix, bu bütçeyi 50'den fazla İngiliz yapımını finanse etmek için kullanmayı planlıyor. Bir Netflix sözcüsünün Variety'ye söylediği gibi İngiltere, yayın hizmeti için özellikle önemli bir pazar.", "\"The Crown\" ve \"Sex Education\" ın yanı sıra fantastik dizi \"The Witcher\" da burada çekiliyor. Variety'ye göre, Büyük Britanya için Netflix prodüksiyon bütçesi, ABD için bunun arkasında, İngiltere, Avrupa'nın en büyük lokasyonu.", "Netflix, Almanca konuşulan alana da özenle yatırım yapıyor - yayın hizmeti kısa süre önce, Matthias Schweighöfer ve \"Kitz\" dizisinin ikinci sezonu \"Barbaren\" de dahil olmak üzere bir dizi yeni Almanca prodüksiyon sundu.", "Genel bakışı burada bulabilirsiniz." ]
}