{
  "id" : "MOqcJZsh",
  "url" : "https://kurier.at/sport/wintersport/oesv-praesident-peter-schroecksnadel-fordert-schnelle-impfung-fuer-skistars/401153247",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:23:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4705194/46-52058709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schröcksnadel fordert schnelle Impfung für Skistars",
  "articleTitleTranslated" : "Schröcksnadel, kayak yıldızları için hızlı aşılar istiyor",
  "articleContent" : [ "Kogler sah durch die Impfung eine Möglichkeit für die Veranstalter, für klare Verhältnisse zu sorgen. „Die Bundesregierung hat nicht vor, einen Impfzwang auszusprechen.", "Meine Prognose ist aber, dass die Impfung vieles erleichtern wird, weil Stadionbetreiber und Sportvereine ein Regulativ einführen könnten“, erklärte der Vizekanzler in der Sendung am Montagabend.", "Und: „Wenn eine ausreichend große Zahl der Bevölkerung geimpft ist, wird sich bis spätem Frühling oder Sommer vieles erleichtern.“ Tests seien wiederum nach dem Ende des Lockdowns die Gelegenheit, „wesentlich mehr Möglichkeiten im gesellschaftlichen Leben“ zu schaffen.", "„Dass man Sportereignisse, die ohnehin zugelassen sind, auch anschauen kann, werden wir gleichzeitig mit der Kultur einführen“, meinte Kogler.", "Auch zur weiteren Vorgangsweise in Sachen Zuschauer-Begrenzung äußerte sich der Sportminister, der eine relative Regelung in Abhängigkeit von der Infrastruktur anstrebt. „Wir wollen nach der Kapazität gehen.", "Es hängt aber auch von der Modernität und Bauweise der Stadien ab: Wie viele Zugänge gibt es, wie viele Toilettenanlagen, etc., etc.? So lange wir aber derartige Niveaus in der Pandemie haben, macht es leider sehr viel Sinn, zusätzlich absolute Grenzen einzuziehen . “" ],
  "articleContentTranslated" : [ "Kogler, aşılamayı organizatörlerin net koşullar sağlaması için bir fırsat olarak gördü. “Federal hükümet aşıları zorunlu kılma niyetinde değil.", "Ancak benim tahminim, aşılamanın pek çok şeyi kolaylaştıracağı, çünkü stadyum operatörleri ve spor kulüpleri yönetmelikler getirebilir ”dedi Pazartesi akşamı programda Şansölye Yardımcısı.", "Ve: \"Nüfusun yeterince büyük bir kısmı aşılanırsa, baharın sonlarına veya yaza kadar çok daha kolay olacaktır.\" Kilitlenmenin sona ermesinden sonra, testler bir kez daha \"sosyal hayatta çok daha fazla fırsat\" yaratma fırsatıdır.", "Kogler, \"Zaten izin verilen spor etkinliklerini izleyebildiğimiz gibi aynı zamanda kültürü de tanıtacağız\" dedi.", "Altyapıya bağlı olarak göreceli bir düzenleme arayışında olan Spor Bakanı, izleyici sınırlaması açısından ilerideki prosedür hakkında da yorum yaptı. “Kapasiteye göre gitmek istiyoruz.", "Ama aynı zamanda stadyumların modernliğine ve inşasına da bağlı: Kaç giriş var, kaç tuvalet vb.? Pandemide bu tür seviyelere sahip olduğumuz sürece, maalesef mutlak sınırlar koymak da çok mantıklı. \"" ]
}