{
  "id" : "mOs2BTFV",
  "url" : "https://kaernten.orf.at/stories/3075961/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-14T13:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ansturm im Handel vor zweitem Lockdown",
  "articleTitleTranslated" : "İkinci kilitlenmeden önce perakende satışta acele edin",
  "articleContent" : [ "Der Klagenfurter Benediktinermarkt war am Samstag gut besucht, auch in vielen Geschäften in einem Klagenfurter Einkaufszentrum in der Innenstadt herrschte Hochbetrieb.", "Vor einem Schuhgeschäft, das Rabatte von 50 Prozent anbot, hatte sich bereits eine lange Warteschlange gebildet, weil immer nur einzelne Kunden eingelassen wurden.", "Zusätzlich befeuert wurde der Andrang wohl durch eine Cashback-Aktion der Klagenfurter Stadtregierung zur Unterstützung der lokalen Wirtschaft, die am Donnerstag angelaufen war.", "Center-Manager Ernst Hofbauer sprach generell von der Frequenz eines normalen Einkaufssamstages.  Er befürchtet, dass die fast dreiwöchige kommende Schließung des stationären Handels zu einem Ausweichen auf Online-Händler aus dem Ausland führen könnte.", "Villach: Strenge Abstands- und Hypgieneregeln „Viel los“ war am Samstag auch im Einkaufszentrum „Atrio“ in Villach, sagte Geschäftsführer Richard Oswald: „Einige Partner haben angesichts des bevorstehenden, harten Lockdowns Rabatte angeboten.", "Das lockt mehr Kunden ins Atrio als es üblich ist in der Jahreszeit.“ Viele Kunden kaufen jetzt noch schnell Weihnachtsgeschenke ein.  In den Geschäften würde die Zehn-Quadratmeter-Regel – ein Kunde auf zehn Quadratmeter Fläche – eingehalten, es gebe Desinfektionsspender, permanente Reinigung, Frischluftzufuhr, so Oswald.", "„Wenn der Lockdown kommt, hoffen wir auf die gleiche Unterstützung für den Handel wie für die Gastro – 80 Prozent vom Umsatz im Vorjahr.  Sonst wir das für den Handel eine Katastrophe“, so Oswald.WK fordert Hilfspaket auch für Handel Ein dreiwöchiges Zusperren kurz vor Weihnachten sei für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist wäre das sicher um einiges höher.“ Genaue Zahlen könne man noch nicht nennen, so Haberl.", "Für die Betriebe brauche es aber jedenfalls ein Hilfspaket: „Im März stand das Ostergeschäft vor der Türe – jetzt ist es das Weihnachtsgeschäft.  Gewisse Branchen haben jetzt die Lager voll.", "Der Mode- und Bekleidungshandel hat jetzt die Winterware – im Frühjahr konnte die Sommerware nicht verkauft werden.  Im Sportartikelhandel waren es im Frühjahr die Fahrräder – jetzt sind es Ski und Wintersportartikel.“ Auch zum Beispiel für Blumenhändler sei schwer abschätzbar, wie viel Ware sie für Adventkränze und Weihnachtsdekoration bestellten sollten: „Da geht es um verderbliche Ware.", "Wenn das in den nächsten Wochen nicht verkauft werden kann wird sie wertlos.  Es gilt, Modelle auszuarbeiten, um die Händler zu entschädigen.“ Online-Handel: Heimische Betriebe unterstützen Auch Haberl appelliert an die Kunden, den Kärntner Handel zu unterstützen und nicht bei den globalen Onlinehändlern einzukaufen: „Große Teile der Kunden wandern zu den Shopriesen ab, die im Ausland sitzen.", "Wenn man an die Situation in Österreich denkt – was wir so dringend brauchen: Spitalsbetten, Infrastruktur.  Das wird nur durch Steuereuros bezahlt, die hier in Österreich erwirtschaftet werden und nicht durch ein Unternehmen, das den Sitz irgendwo im Ausland oder in einer Steueroase hat.“ Kärntens Händler seien mittlerweile für das Onlinegeschäft besser aufgestellt, ist Spartenobmann Raimund Haberl überzeugt.", "Er hofft darauf, dass die Infektionszahlen rasch sinken und die Geschäfte – zumindest in der zweiten Dezemberwoche – wieder öffnen können." ],
  "articleContentTranslated" : [ "Cumartesi günü Klagenfurt Benedictine Pazarı'na yoğun katılım vardı ve şehir merkezindeki bir Klagenfurt alışveriş merkezindeki birçok mağaza çok yoğundu.", "Sadece bireysel müşterilerin girmesine izin verildiği için yüzde 50 indirim sunan bir ayakkabı mağazasının önünde zaten uzun bir kuyruk oluşmuştu.", "Bu telaş, Klagenfurt şehir yönetiminin Perşembe günü başlayan yerel ekonomiyi desteklemek için yaptığı bir geri ödeme kampanyasıyla da alevlendi.", "Merkez yöneticisi Ernst Hofbauer genel olarak Cumartesi günü normal bir alışverişin sıklığından söz etti. Sabit perakendecilerin neredeyse üç hafta kapalı kalmasının yurtdışındaki çevrimiçi perakendecilere geçişe yol açabileceğinden korkuyor.", "Villach: Kesin mesafe ve hipji kuralları “Cumartesi günü Villach'taki“ Atrio ”alışveriş merkezinde çok şey oluyordu, genel müdür Richard Oswald şunları söyledi:“ Bazı ortaklar, yaklaşan, zorlu kilitlenme nedeniyle indirim teklif ettiler.", "Bu, yılın zamanında normalden daha fazla müşteriyi atrio'ya çekiyor. ”Artık birçok müşteri Noel hediyelerini hızla satın alıyor. Oswald'a göre mağazalarda on metrekare kuralı - on metrekare için bir müşteri - uygulanıyor, dezenfektan dağıtıcılar, kalıcı temizlik, temiz hava kaynağı var.", "“Kilitlenme geldiğinde, gastronomi için olduğu gibi perakende için de aynı desteği umuyoruz - geçen yıl satışların yüzde 80'i. Oswald, aksi takdirde ticaret için bir felaket olur ”dedi. WK, ticaret için de bir yardım paketi istiyor. Mart ayında, fiziksel perakendecilik kapalı haftada yaklaşık 50 milyon Euro kaybetti.", "Ancak, Noel işi birçok sektör için yılın en önemli zamanı olduğundan, bu kesinlikle çok daha yüksek olacaktır. ”Haberl, henüz kesin rakamlar vermek mümkün değil.", "Her halükarda, şirketlerin bir yardım paketine ihtiyacı var: “Mart ayında Paskalya işi hemen köşedeydi - şimdi Noel işi. Bazı endüstrilerin stokları artık dolu.", "Moda ve giyim ticaretinde artık kışlık mallar var - ilkbaharda yazlık mallar satılamaz. İlkbahar spor malzemeleri ticaretinde bisikletler vardı - şimdi kayak ve kış spor malzemeleri. \"Örneğin çiçekçiler için Noel çelenkleri ve Noel süsleri için kaç mal sipariş etmeleri gerektiğini tahmin etmek zor:\" Bu çabuk bozulan ürünlerle ilgili.", "Önümüzdeki birkaç hafta içinde satılamazsa, değersiz olacak. Perakendecileri telafi etmek için modeller geliştirmek önemlidir. ”Çevrimiçi perakende: yerel işletmeleri destekleyin Haberl ayrıca müşterilere Carinthian perakendecilerini desteklemeleri ve küresel çevrimiçi perakendecilerden alışveriş yapmamaları için çağrıda bulunuyor:\" Müşterilerin büyük bir kısmı dev mağazalara göç ediyor yurt dışında oturanlar.", "Avusturya'daki durumu düşündüğünüzde - acil olarak ihtiyacımız olan şey: hastane yatakları, altyapı. Bu sadece Avusturya'da üretilen vergi avroları tarafından ödeniyor, yurtdışında veya bir vergi cennetinde bulunan bir şirket tarafından değil. \"Carinthian bayileri artık çevrimiçi ticaret için daha iyi konumlandırıldı, bölüm başkanı Raimund Haberl ikna etti.", "En azından Aralık ayının ikinci haftasında, enfeksiyon sayısının hızla düşeceğini ve mağazaların yeniden açılabileceğini umuyor." ]
}