{
  "id" : "MoUhKNiy",
  "url" : "https://kurier.at/wirtschaft/nationalbank-derzeit-keine-plaene-fuer-neuanlauf-fuer-aufsichtsreform/401148591",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:21:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4518152/20200714-ABD0024-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalbank: Derzeit keine Pläne für Neuanlauf für Aufsichtsreform",
  "articleTitleTranslated" : "Ulusal Banka: Şu anda denetim reformuna yeniden başlama planı yok",
  "articleContent" : [ "Nach der Krise müssten zuerst einmal die erhöhten Ausgaben zur Pandemiebekämpfung wieder aufs Vorkrisenniveau gebracht werden, so Haber.", "\"Weitere Einsparungen im Gesundheitswesen sollte man wohl nicht vornehmen\", sparen könne man aber beispielsweise durch den Ausbau elektronischer Verwaltungsprozesse oder bei der Vereinheitlichung von Systemen und Prozessen, unter anderem im Schulwesen.", "Zu den Folgen der Schulschließungen für die Volkswirtschaft meint Haber im \"Standard\", dass die Pandemie alle Schüler betreffe, aber besonders jüngere und sozial benachteiligte.", "\"Ich glaube trotzdem nicht, dass da eine Art verlorene Generation produziert wird und volkswirtschaftlicher Schaden entsteht. Ich bin optimistisch, dass man das Versäumte wieder aufholen kann.\"", "Im Gesundheitswesen wäre neu zu bewerten, was es wert sei, im Normalfall freie Bettenkapazitäten zu haben, von denen man im Notfall profitiere.", "\"In Österreich wurde immer kritisiert, dass wir hohe Kosten wegen leerstehender Spitalsbetten haben - genau diese Kapazitäten sind uns in der Krise aber zugutegekommen\", befand Haber, der vor seiner OeNB-Funktion, bis 2019 an der Donauuniversität Krems Vizedekan der Fakultät für Gesundheit und Medizin war. " ],
  "articleContentTranslated" : [ "Haber'e göre, krizden sonra salgınla mücadele için artan harcamaların ilk olarak kriz öncesi seviyelere getirilmesi gerekecek.", "\"Sağlık hizmetlerinde muhtemelen daha fazla tasarruf yapılmamalıdır\", ancak örneğin elektronik idari süreçleri genişleterek veya okullar da dahil olmak üzere sistemleri ve süreçleri standartlaştırarak tasarruf sağlanabilir.", "Haber, okulların kapanmasının ekonomi üzerindeki sonuçlarıyla ilgili olarak, salgının tüm okul çocuklarını, özellikle de genç ve sosyal açıdan dezavantajlı öğrencileri etkilediğini söylüyor.", "\"Yine de, bir tür kayıp nesil üretileceğini ve ekonomik zarar olacağını düşünmüyorum. Kaçırdığımızı telafi edebileceğimiz konusunda iyimserim.\"", "Sağlık sektöründe, acil bir durumda yararlanılabilecek normal durumda ücretsiz yatak kapasitesine sahip olmanın ne kadar değerli olduğunu yeniden değerlendirmek gerekecektir.", "OeNB'deki görevinden önce, 2019 yılına kadar Tuna Üniversitesi Krems Sağlık ve Bölüm Fakültesi Dekan Yardımcısı olan Haber, \"Avusturya'da, boş hastane yatakları nedeniyle yüksek maliyetlerimiz olduğu için her zaman eleştirildi - ancak kriz sırasında bize fayda sağlayan şey tam da bu kapasitedir,\" dedi. Tıptı." ]
}