{
  "sourceCountry" : "austria",
  "articleTitle" : "Eine Frau übernimmt die 007: Warum Bond trotzdem männlich bleibt",
  "targetLanguage" : "turkish",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "Die Spekulationen um die britische Schauspielerin Lashana Lynch, die im kommenden James-Bond-Film \\\"No Time To Die\\\" offenbar als 007 im Einsatz sein wird, haben für Aufsehen gesorgt.", "Offiziell bestätigt wurde das bisher nicht.  Aber in einem Interview mit dem Magazin Harper's Bazaar deutete Lynch jetzt erneut an, dass sie als Geheimagentin Nomi die berühmte Codenummer 007 bekommt. ", "Nomi wird die Dienstnummer allerdings nur vorübergehend tragen, weil sich James Bond (Daniel Craig) zu Beginn des Films im Ruhestand befindet.  \\\"Ich bin sehr dankbar, dass ich die Erzählung etwas aufmischen darf\\\", sagte die 32-Jährige. ", "Schon seit längerem wird spekuliert, dass Lynch in dem Film die \\\"007\\\" übernimmt.  Im Sommer 2019 zitierte die Daily Mail einen Insider: \\\"Es gibt eine zentrale Szene zu Beginn des Films, in der M sagt: 'Kommen Sie rein, 007', und dann betritt Lashana den Raum.\\\" Craigs Nachfolgerin dürfte Lynch aber kaum werden, denn Bond kehrt in dem Film freilich aus dem Agenten-Ruhestand zurück.", "Rennen um Bond noch offen Wer der nächste Bond-Darsteller und Nachfolger von Daniel Craig wird, ist laut den Machern der 007-Filme noch völlig offen.  Bond-Produzentin Barbara Broccoli dementierte Mitte Oktober Gerüchte, der Craig-Nachfolger stehe bereits fest.", "\\\"Ich sage immer, man kann nur eine Person zur gleichen Zeit lieben\\\", sagte Broccoli dem britischen Magazin Total Film.  Broccoli ist die Tochter des 1996 verstorbenen Filmproduzenten Albert R.", "\\\"Cubby\\\" Broccoli, der die erfolgreiche Filmreihe 1962 mit \\\"James Bond jagt Dr.  No\\\" gestartet hatte.  Broccoli produziert die Bond-Filme seit 1995 gemeinsam mit ihrem Halbbruder Michael G.", "Wilson.  \\\"Wenn der neue Film draußen ist, dann wird etwas Zeit vergehen, und dann werden wir uns mit der Zukunft beschäftigen müssen.  Aber momentan können wir nur an Daniel denken.\\\", sagte Brocolli. ", "Der 52-jährige Craig hatte angekündigt, dass der kommende Film \\\"No Time To Die\\\" sein letzter Einsatz werden wird.  In britischen Medien und bei Buchmachern wurden in den vergangenen Monaten immer wieder unterschiedliche Kandidaten gehandelt.", "Sicher ist laut Broccoli aber nur, dass es keine Frau werden wird.  \\\"Wir sollten neue Rollen für Frauen schaffen, anstatt einfach einen Mann in eine Frau umzuwandeln\\\", sagte sie und beendete damit Spekulationen, dass Lynch die Rolle von Craig übernehmen wird.", "Lynch selbst hatte zudem im Gespräch mit der Deutschen Presse-Agentur versichert, es werde keine \\\"#MeToo-Version\\\" von James Bond geben.  \\\"Ich glaube, das gibt es nicht\\\", sagte die gebürtige Londonerin. ", "\\\"No Time To Die\\\" ist der 25.  James-Bond-Film.  Nach mehreren Verschiebungen, zuletzt wegen der Coronavirus-Pandemie, soll der Agententhriller nun am 31.  März 2021 in die Kinos kommen." ],
  "id" : "moZQmDee",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/eine-frau-uebernimmt-die-007-warum-bond-trotzdem-maennlich-bleibt/401088492",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "007'yi bir kadın devraldı: Bond neden yine de erkek kalıyor",
  "articleContentTranslated" : [ "Yakında çıkacak James Bond filmi \"No Time To Die\" da 007 olarak görünecek olan İngiliz aktris Lashana Lynch hakkındaki spekülasyonlar heyecan uyandırdı.", "Bu henüz resmi olarak onaylanmadı. Ancak Harper's Bazaar dergisine verdiği röportajda Lynch, gizli ajan Nomi olarak meşhur 007 kodunu aldığını ima etti.", "Nomi servis numarasını yalnızca geçici olarak takacak çünkü James Bond (Daniel Craig) filmin başında emekli olacak. \"Hikayeyi biraz karıştırabildiğim için çok minnettarım\" dedi 32 yaşındaki.", "Uzun süredir Lynch'in filmde \\ \"007 \\\" yi devralacağı düşünülüyordu. 2019 yazında Daily Mail içeriden bir alıntı yaptı: \"Filmin başında M'nin 'İçeri gel, 007' dediği ve ardından Lashana'nın odaya girdiği merkezi bir sahne var.\" Çünkü Bond filmde ajan emekliliğinden dönüyor.", "Bond için Yarış hala devam ediyor 007 filmlerinin yapımcılarına göre, Daniel Craig'in bir sonraki Bond oyuncusu ve halefi kim olacak hala tamamen açık. Tahvil yapımcısı Barbara Broccoli, Ekim ortasında Craig'in halefinin zaten belirlendiğine dair söylentileri yalanladı.", "Brokoli Total Film'e \"Her zaman bir seferde yalnızca bir kişiyi sevebileceğinizi söylüyorum,\" dedi. Brokoli, film yapımcısı Albert R.", "Başarılı 1962 film serisine \"James Bond Dr. No'yu kovalıyor\" ile başlayan \\ \"Cubby \\\" Brokoli. Brokoli, 1995 yılından beri üvey kardeşi Michael G.", "Wilson. Brocolli, \"Yeni film çıktığında, bir süre geçecek ve sonra gelecekle başa çıkmak zorunda kalacağız. Ama şu anda yalnızca Daniel'i düşünebiliriz\" dedi.", "52 yaşındaki Craig, yakında çıkacak olan \"Ölmek İçin Zaman Yok\" filminin son sahneye çıkacağını duyurdu. Son birkaç ayda İngiltere medyasında ve bahisçilerde farklı adaylar takas edildi.", "Brokoliye göre kesin olan tek şey onun kadın olmayacağıdır. Lynch'in Craig rolünü üstleneceği yönündeki spekülasyonları bitirerek, \"Bir erkeği kadına dönüştürmek yerine kadınlar için yeni roller yaratmalıyız,\" dedi.", "Lynch, Alman basın ajansına James Bond'un \"#MeToo versiyonu\" olmayacağına dair güvence vermişti. \"Bunun olmadığını düşünüyorum\" dedi Londralı.", "\\ \"Ölmek İçin Zaman Yok \\\" 25. James Bond filmi. Son olarak koronavirüs salgını nedeniyle birkaç ertelemenin ardından, ajan gerilim filmi 31 Mart 2021'de sinemalarda olacak." ]
}