{
  "id" : "MP754gnD",
  "url" : "https://www.diepresse.com/5948979/CoronaImpfung_1000-Wiener-erschienen-nicht-zur-Impfung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T09:30:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/3/3/5948979/2BF5ADA6-2D79-4AE8-81E1-036C53EB481C_v0_h.jpg",
  "imageCopyright" : "imago images/Volker Preußer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1000 Wiener erschienen nicht zur Impfung",
  "articleTitleTranslated" : "1000 Viyanalı aşı için gelmedi",
  "articleContent" : [ "Gründe waren Krankheit, Skepsis vor Astrazeneca oder schlicht Vergesslichkeit. Alle über 80-Jährigen werden erneut kontaktiert. Für Menschen mit Beeinträchtigung startet die Impfung diese Woche. 111.139 Menschen mit Wiener Hauptwohnsitz haben laut E-Impfpass zumindest die erste Dosis erhalten.", "Etwas mehr als eine halbe Million Personen sind derzeit für eine Coronaimpfung angemeldet. Doch nicht alle, die vorgemerkt waren, sind dann auch zu ihrem Termin erschienen.", "Rund 1000 Personen haben vergangene Woche ihren Impftermin nicht wahrgenommen, bestätigt ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) einen Bericht der Gratiszeitung „Heute“. Gründe dafür gibt es viele, meint der Sprecher zur „Presse“.", "Die Menschen würden aufgrund einer Krankheit oder aus anderen Gründen nicht erscheinen können, „manche vergessen auch ihren Termin.“ Ebenso gebe es immer wieder Personen, die sich aus Skepsis vor dem AstraZeneca-Impfstoff gegen eine Impfung entscheiden.", "Verfallen lasse man den übrigen Impfstoff jedenfalls nicht. Alle über 80-Järhigen,  die den Termin versäumen, werden noch einmal kontaktiert für einen Ersatztermin. Mitunter wird bereits am nächsten Tag geimpft, oder der Impfstoff geht an eine Person in derselben Gruppe oder auf der Warteliste.", "Lehnt ein Lehrer (sie haben eine eigene Registrierungsplattform) eine AstraZeneca-Impfung ab, ab, kann er sich noch einmal bei der Stadt in der Gruppe der Allgemeinbevölkerung registrieren. Doch auch dann besteht die Möglichkeit, dass nur der Astrazeneca zur Verfügung steht.", "Aussuchen könne man sich den Hersteller zum jetzigen Zeitpunkt nicht, sagt der Sprecher.  Welchen Impfstoff man bekommt, wird in der Einladung zum Impftermin nicht bekannt gegeben.", "Allerdings sei aus den Medien bekannt, dass derzeit Lehrer mit dem Astrazeneca, und alle bereits eingeplanten über 80-Jährigen mit dem Pfizer-Imfpstoff geimpft werden, so der Sprecher. Wien will bis Ende März all jene über 80-Jährigen geimpft haben, die sich über die Impfplattform angemeldet haben.", "Sofern es nicht wieder zu Lieferengpässen kommt, werde sich das ausgehen, ist man im Gesundheitsressort überzeugt. Allerdings gibt es etliche, die sich nicht angemeldet haben - etwa, weil sie lieber von ihrem Hausarzt geimpft werden wollen.", "Diese sollen dann ab April an die Reihe kommen. In den kommenden zwei Wochen werden zudem 5000 Erststiche bei Menschen mit Beeinträchtigung verabreicht, informierte Gesundheitsstadtrat Peter Hacker (SPÖ) in einer Aussendung.", "Dazu wurden Impfstraßen in rund 30 Einrichtungen der Behindertenhilfe eingerichtet. Der Stadtrat machte sich heute selbst ein Bild von der angelaufenen Impfaktion und stattete dem Verein \"LOK\" in Mariahilf einen Besuch ab:", "\"Ein wichtiger Schritt auf dem Weg zurück in ein normales Leben für diese besonders vulnerable Gruppe von Wienerinnen und Wienern, den wir gerne unterstützt haben\", betonte er dabei.  :", "Die Impfstraßen befinden sich in Einrichtungen für Kundinnen und Kunden von voll- oder teilbetreuten Wohneinrichtungen sowie in Tagesstrukturen und wurden in Zusammenarbeit mit den Trägerorganisationen und dem Roten Kreuz etabliert.", "Pro Standort werden zwischen 130 und 800 Personen geimpft - neben Menschen mit Beeinträchtigungen auch die Mitarbeiterinnen und Mitarbeiter der Einrichtungen. Zur Verwendung kommt dabei das Vakzin des Herstellers Moderna.", "Auch jene Klienten n sowie das Personal der Behindertenhilfe außerhalb der Wohneinrichtungen und Tagesstrukturen haben die Möglichkeit zur Immunisierung. Sie können sich online auf der Webseite impfservice.wien oder über die Hotline 1450 für eine Impfung vormerken lassen." ],
  "articleContentTranslated" : [ "Sebepler hastalık, Astrazeneca hakkında şüphecilik ya da sadece unutkanlıktı. 80'lerin hepsiyle tekrar iletişime geçilecek. Engelliler için aşı bu hafta başlıyor. E-aşı sertifikasına göre, ana ikametgahları Viyana'da olan 111.139 kişi en az ilk dozu aldı.", "Şu anda yarım milyondan biraz fazla kişi korona aşısı için kayıtlıdır. Ancak ayrılanların hepsi randevularına gelmedi.", "Şehir Sağlık Meclisi Üyesi Peter Hacker (SPÖ) sözcüsü, ücretsiz \"Heute\" gazetesinde yayınlanan bir haberde, geçen hafta yaklaşık 1000 kişinin aşı randevularını kaçırdığını doğruladı. \"Basın\" sözcüsü, bunun birçok nedeni olduğunu söylüyor.", "İnsanlar bir hastalık veya başka nedenlerden dolayı ortaya çıkamazlar, \"bazıları randevularını da unutur.\" Aynı şekilde, AstraZeneca aşısına şüpheyle yaklaşan insanlar her zaman aşıya karşı karar verir.", "Her durumda aşının geri kalanının süresinin dolmasına izin vermeyin. Randevuyu kaçıran 80 yaşın üzerindeki herkes alternatif bir randevu için tekrar iletişime geçilecektir. Bazen aşı ertesi gün yapılır veya aşı aynı gruptan veya bekleme listesindeki birine yapılır.", "Bir öğretmen (kendi kayıt platformlarına sahipler) bir AstraZeneca aşısını reddederse, genel nüfus grubundaki şehre tekrar kayıt yaptırabilirler. Ancak o zaman bile, yalnızca Astrazeneca'nın mevcut olma olasılığı vardır.", "Sözcü, şu anda üreticiyi seçemezsiniz diyor. Aşı randevusuna davet, hangi aşıyı alacağınızı belirtmez.", "Ancak sözcü, medyadan öğretmenlerin şu anda Astrazeneca ile aşılanmakta olduğu ve 80'den fazla kişinin Pfizer aşısı ile aşılanması planlandığını bildiğini söyledi. Mart ayı sonuna kadar Viyana, aşılama platformu üzerinden kayıt yaptıran 80'den fazla kişiyi aşılamak istiyor.", "Yine teslimat darboğazı olmazsa, düzelir, sağlık departmanı ikna olur. Ancak, kayıt yaptırmayan çok az kişi var - örneğin, aile doktorları tarafından aşı olmayı tercih ettikleri için.", "Bunlar daha sonra nisan ayından itibaren sıralarını almalı. Sağlık Konseyi Üyesi Peter Hacker (SPÖ), önümüzdeki iki hafta içinde engellilere de ilk 5000 dikiş atılacak.", "Bu amaçla 30'a yakın engellilere yönelik tesiste aşılama rotaları oluşturuldu. Belediye meclisi, Mariahilf'teki \"LOK\" derneğini ziyaret eden aşı kampanyası hakkında bir fikir edindi:", "\"Desteklemekten mutluluk duyduğumuz bu özellikle savunmasız Viyanalı grup için normal bir hayata dönüş yolunda önemli bir adım,\" vurguladı. :", "Aşılama caddeleri, tamamen veya kısmen denetlenen konut tesislerinin müşterileri için tesislerde ve gündüz yapılarında yer alır ve destekleyici kuruluşlar ve Kızıl Haç ile işbirliği içinde kurulmuştur.", "Her lokasyonda 130 ila 800 kişi aşılanıyor - engellilerin yanı sıra tesis çalışanları da aşılanıyor. Üretici Moderna'nın aşısı kullanılır.", "Bu müşteriler ile mesken tesisleri ve gündüz yapıları dışındaki engelli yardım personeli aşılama imkanına sahiptir. Impfservice.wien web sitesinde veya 1450 numaralı telefon hattında kendinizi bir aşı için rezerve edebilirsiniz." ]
}