{
  "id" : "MpbxY1jm",
  "url" : "https://kurier.at/wissen/gesundheit/corona-infektion-bei-schwangeren-erhoeht-sterberisiko-von-baby-nicht/401197712",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T12:59:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3888230/46-149803813.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Jacek_Sopotnicki/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Infektion bei Schwangeren erhöht Sterberisiko von Baby nicht",
  "articleTitleTranslated" : "Gebe kadınlarda korona enfeksiyonu bebek ölümü riskini artırmıyor",
  "articleContent" : [ "Eine Corona‐Infektion bei Schwangeren erhöht nicht die Gefahr für einen Tod des Babys im Mutterleib oder nach der Geburt. Das bestätigt eine am Dienstag vorgestellte Studie des Imperial College London.", "Die Ergebnisse sind im Fachmagazin „Ultrasound in Obstetrics and Gynecology“ veröffentlicht. Schon zuvor hatten Untersuchungen ergeben, dass es keinen Zusammenhang zwischen einer Corona‐Infektion und dem Tod von Kindern im Mutterleib oder nach der Geburt gibt.", "Mehr Frühgeburten Bei der Analyse von Daten 4000 schwangerer Frauen aus Großbritannien und den USA, die entweder nachweislich mit dem Coronavirus infiziert waren oder bei denen eine Infektion vermutet wurde, wurden allerdings überdurchschnittlich viele Frühgeburten registriert.", "Demnach brachten 12 Prozent der Frauen in Großbritannien ihr Kind vor der 37.  Schwangerschaftswoche zur Welt. Der landesweite Durchschnitt liegt bei 7,5 Prozent. Ähnlich sah es in den USA aus.", "Zumindest zum Teil könne sich der Anstieg damit erklären lassen, dass sich Ärzte aus Sorge um die Gesundheit von Mutter und Baby verstärkt für einen vorzeitigen Kaiserschnitt entschieden, erläutern die Forscher.", "Die Zahl der spontanen Frühgeburten sei niedriger gewesen als erwartet." ],
  "articleContentTranslated" : [ "Gebe kadınlarda görülen korona enfeksiyonu, anne karnında veya doğumdan sonra ölüm riskini artırmaz. Bu Salı günü Imperial College London tarafından sunulan bir çalışma ile onaylandı.", "Sonuçlar, uzmanlık dergisi \"Kadın Hastalıkları ve Doğumda Ultrason\" da yayınlanmaktadır. Daha önce araştırmalar, korona enfeksiyonu ile çocukların rahimde veya doğumdan sonra ölümleri arasında bir bağlantı olmadığını göstermişti.", "Daha erken doğumlar İngiltere ve ABD'den koronavirüs ile doğrulanabilir şekilde enfekte olan veya enfeksiyon olduğundan şüphelenilen 4.000 hamile kadından alınan veriler analiz edilirken, ortalamanın üzerinde erken doğum sayısı kaydedildi.", "Birleşik Krallık'taki kadınların yüzde 12'sinin 37. gebelik haftasından önce doğum yaptığı tespit edildi. Ulusal ortalama yüzde 7,5. ABD'de benzer görünüyordu.", "Araştırmacılar, en azından kısmen, doktorların giderek artan bir şekilde anne ve bebeğin sağlığı için erken sezaryeni tercih etmeleriyle açıklanabilir.", "Spontan erken doğumların sayısı beklenenden daha düşüktü." ]
}