{
  "id" : "MPkU7Mzw",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finals-erfolgreiche-revanche-von-dominic-thiem/401098044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T16:15:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ATP Finals: Erfolgreiche Revanche von Dominic Thiem",
  "articleTitleTranslated" : "ATP Finalleri: Dominic Thiem'den başarılı intikam",
  "articleContent" : [ "Der Österreicher schlägt zum Auftakt in London den Griechen Stefanos Tsitsipas, der ihn im Vorjahr im Finale besiegt hatte.  Im Tiebreak musste es dann raus, was sich bei Dominic Thiem über den ersten Satz aufgestaut hatte.", "Der Ärger über drei vergebene Breakbälle, der Frust über einige schwache Returns, die den Österreicher im Auftaktspiel der ATP-Finals gegen Stefanos Tsitsipas in eine missliche Lage gebracht hatten.", "„Aufpassen!  Aufpassen! “, schrie Dominic Thiem durch die leere Halle in London, als sein griechischer Auftaktgegner im Tiebreak 4:1 voran lag und Richtung Satzgewinn zu marschieren schien.", "Es war ein Weckruf zur rechten Zeit.  Denn nachdem sich Thiem den Frust von der Seele geschrien hatte, drehte er auf – und mit einem Energieanfall und spektakulären Punkten noch das Tiebreak im ersten Satz – 7:6 (7:5).", "Dass Stefanos Tsitsipas so ein Satzverlust aber nicht aus dem Tritt bringt, weiß Thiem spätestens seit seinem letzten Duell mit der Nummer sechs der Welt vor einem Jahr an gleicher Stelle.", "Damals hatte Dominic Thiem im Endspiel der ATP-Finals den ersten Satz gegen Tsitsipas gewonnen, ging dann allerdings als Verlierer vom Feld.  Harter Brocken Auch diesmal schlug der 22-jährige Grieche zurück, nach einem frühen Break zum 2:1 spielte Tsitsipas im zweiten Satz groß auf und praktisch fehlerfrei und glich mit 6:4 zum 1:1-Satzgleichstand aus.", "In dieser Phase wusste Thiem kein Rezept gegen die starken Aufschläge und klugen Netzangriffe seines Konkurrenten.  Im Entscheidungssatz präsentierte sich dann aber der Niederösterreicher von seiner besten Seite und die Nummer drei der Welt wurde der Favoritenrolle gerecht.", "Mit einem schnellen Break zum 2:0 zog Dominic Thiem dem Griechen den Nerv und spielte die Führung dann souverän nach Hause – 6:3.  Damit nahm der 27-Jährige Revanche für die Niederlage vor einem Jahr und machte einen Schritt in Richtung Semifinale.", "Mit dem Spanier Rafael Nadal und dem Russen Andrej Rublew warten auf Thiem noch zwei starke Gegner in der Gruppe.  Auftakt für Melzer Auch am zweiten Tag der ATP-Finals in London ist ein Österreicher im Einsatz: Jürgen Melzer hatte sich mit seinem französischen Doppelpartner Edouard Roger-Vasselin erst auf den letzten Drücker für London qualifiziert, zum Auftakt bekommt es das Duo am Montag mit den topgesetzten US-Open-Siegern Mate Pavic (Kroatien) und Bruno Soares (Brasilien) zu tun.", "Jürgen Melzer befindet sich gerade auf Abschiedstour.  Der 39-Jährige wechselt die Seiten und fungiert ab Februar 2021 als Sportlicher Leiter beim Tennisverband.", "DOMINIC THIEM* - STEFANOS TSITSIPAS 7:6 (5), 4:6, 6:3 Im ersten Satz geht es hin und her, keiner der Kontrahenten gibt sein Aufschlagspiel ab Im Tiebreak geht der Grieche mit einem Mini-Break voran, doch Thiem kämpft sich zurück und verwandelt gleich den ersten Satzball Im 3.", "Spiel des 2.  Satzes gelingt Tsitsipas das erste Break in diesem Match überhaupt  In Folge lässt Tsitsipas bei eigenem Aufschlag nichts anbrennen und sichert sich den zweiten Satz Im 2.", "Spiel des dritten Satzes holt sich Thiem sein erstes Break in diesem Match In Folge lässt Thiem seinem Gegner kaum Chancen und gewinnt" ],
  "articleContentTranslated" : [ "Londra'daki startta Avusturya, geçen yıl finalde kendisini mağlup eden Yunan Stefanos Tsitsipas'ı yendi. Tie-break sırasında, Dominic Thiem'in ilk cümlede ne inşa ettiğini bulması gerekiyordu.", "Üç kırık topun öfkesi, Avusturyalıyı Stefanos Tsitsipas'a karşı ATP finallerinin açılış maçında garip bir konuma getiren bazı zayıf geri dönüşlerin yarattığı hayal kırıklığı.", "\"Dikkat et! Dikkat et! \", Londra'daki boş salonda Dominic Thiem'e, beraberlik kopuşunda Yunan rakibi 4-1 önde ve seti kazanmaya doğru ilerliyormuş gibi bağırdı.", "Zamanında yapılan bir uyandırma çağrısıydı. Çünkü Thiem, ruhundaki hayal kırıklığını haykırdıktan sonra ortaya çıktı - ve bir enerji patlamasıyla ve muhteşem noktalarla, ilk setteki eşitlik bozmalarıyla - 7: 6 (7: 5).", "Thiem, bir yıl önce dünyada altı numara ile yaptığı son düellodan beri, Stefanos Tsitsipas'ın da ayağını kaybetmediğini biliyordu.", "O sırada Dominic Thiem, ATP finallerinin finalinde Tsitsipas'a karşı ilk seti kazanmıştı, ancak daha sonra sahadan mağlup olarak ayrıldı. Zor parçalar 22 yaşındaki Yunanlı, 2-1'e erken bir ara verdikten sonra bu kez tekrar karşılık verdi, Tsitsipas ikinci sette büyük oynadı ve pratik olarak kusursuz bir şekilde 6: 4'e eşit olarak 1: 1 yaptı.", "Bu aşamada, Thiem'in rakibinin güçlü hizmetlerine ve akıllı ağ saldırılarına karşı bir tarifi yoktu. Ancak karar setinde Aşağı Avusturyalı kendini en iyi yönüyle sundu ve dünyadaki üç numara favori rolünü yaşadı.", "2-0'a hızlı bir mola veren Dominic Thiem, Yunanlıların sinirini bozdu ve ardından evine kolaylıkla liderlik etti - 6: 3. 27 yaşındaki oyuncu, bir yıl önce aldığı yenilginin intikamını alarak yarı finale adım attı.", "İspanyol Rafael Nadal ve Rus Andrej Rublew ile iki güçlü rakip grupta Thiem'i bekliyor. Melzer için başlama vuruşu Londra'daki ATP finallerinin ikinci gününde de bir Avusturyalı maçta: Jürgen Melzer ve Fransız çift ortağı Edouard Roger-Vasselin son dakikada sadece Londra'ya katılmaya hak kazandı, ikili Pazartesi günü başlayacak. ABD Açık'ta en üst sırada yer alan takımlar Mate Pavic (Hırvatistan) ve Bruno Soares (Brezilya) yapıyor.", "Jürgen Melzer şu anda bir veda turunda. 39 yaşındaki oyuncu taraf değiştiriyor ve Şubat 2021'den itibaren tenis derneğinin spor direktörü olacak.", "DOMINIC THIEM * - STEFANOS TSITSIPAS 7: 6 (5), 4: 6, 6: 3 İlk sette rakiplerden hiçbiri servis oyunundan vazgeçmiyor Eşitlik kırmada Yunan mini bir molayla önde gidiyor ama Thiem Geri dönüş yolunda savaşır ve 3. turda ilk duran topu dönüştürür.", "2. oyunda, Tsitsipas bu maçta ilk molayı başarır, üst üste Tsitsipas kendi servis atarken hiçbir şeyin yanmasına izin vermez ve 2. sette ikinci seti güvence altına alır.", "Üçüncü setin oyunu, Thiem bu maçta ilk molasını verir ve sonuç olarak, Thiem rakibini neredeyse hiç şans bırakmaz ve kazanır." ]
}