{
  "articleContent" : [ "Geschäftsmieter in einer Einkaufspassage leiden unter Geruchsbelästigung. Einer der Mieter stellt Räucherstäbchen vor seinem Geschäft auf, der Geruch zieht bis in mein Geschäftslokal. Ich vertrage den Geruch nicht, bekomme Kopfschmerzen, kann die Türe wegen Corona aber nicht schließen.", "Gespräche mit dem Mieter waren ohne Erfolg. Was kann ich tun? Hier gelten die Bestimmungen zum Nachbarrecht.", "Immissionen (Einwirkungen) durch Geruch oder Lärm können mit einer Klage nach § 364 Abs 2 ABGB dann untersagt werden, wenn der Geruch oder Lärm das nach den örtlichen Verhältnissen gewöhnliche Maß überschreiten UND die ortsübliche Benutzung der Liegenschaft wesentlich beeinträchtigen.", "Da diese beiden Kriterien gemeinsam vorliegen müssen, ist ortsüblicher Geruch, der die ortsübliche Nutzung des Grundstücks wesentlich beeinträchtigt, und ortsunüblicher Geruch, der die ortsübliche Nutzung des Grundstücks nicht wesentlich beeinträchtigt, zu dulden.", "Diese Grundsätze gelten nicht nur für Grundstücke, sondern sinngemäß auch für Wohnungen und Geschäftslokale; weiters gilt dies nicht nur für Nachbarn, die Eigentümer eines Grundstücks bzw. einer Liegenschaft oder Wohnung sind, sondern auch für Mieter.", "Zu zwei Wohnungen in unserer Eigentumsanlage gehören kleine Gärten. Angrenzend an diese ist ein zwei Meter breiter Streifen Wiese, der zum allgemeinen Teil der Liegenschaft gehört. Bis vor Kurzem wurde dieser Streifen von den Eigentümern der Gärten annektiert.", "Nach Reklamation durch Eigentümer wurde das geändert und die Gärten eingezäunt. In diesen Zaun wurden Türen eingebaut, um den Zugang zur allgemeinen Fläche zu ermöglichen. Eine dieser Gartentüren öffnet in Richtung allgemeiner Fläche.", "Diese Tür steht oft offen und blockiert den Durchgang. Die Verwaltung ist der Meinung, dass man rechtlich nichts dagegen tun kann. Gibt es eine Regelung, die klarstellt, ob eine Tür in die allgemeine Fläche hinein öffnen darf?", "Eine solche Regelung über ein Gebot, dass die Gartentür nicht in die allgemeine Fläche hinein öffnen darf, gibt es weder im Wohnungseigentumsgesetz noch im Allgemeinen Bürgerlichen Gesetzbuch (ABGB).", "Auch die Eingangstür zu einer Wohnung darf nach diesen rechtlichen Vorschriften in den allgemeinen Gang des Stiegenhauses öffnen. Allenfalls aber können die Bauordnungs- oder die örtlichen Bebauungsvorschriften etwas anderes bestimmen.", "Wenden Sie sich diesbezüglich an die örtliche Baubehörde. Ich bin Wohnungseigentümer einer Anlage mit 37 Parteien, es gibt eine Zentralheizungs- und Warmwasseraufbereitung im Haus. Die Abrechnung wird nach Wohnungsgröße, Anteil und Verbrauch nach einem Zählgerät bei der Heizung gelegt.", "Ist das rechtens? Ja. Das Heizkostenabrechnungsgesetz sieht vor, dass die Heiz- und Warmwasserkosten überwiegend nach dem gemessenen Verbrauch abgerechnet werden.", "Voraussetzung ist, dass eine gemeinsame Wärmeversorgungsanlage besteht sowie dass der Energieverbrauch von den Bewohnern beeinflussbar ist. Unterschieden wird zwischen Energie- und sonstigen Kosten.", "Erstere sind die Kosten der Energieträgers (Öl, Gas, Kohle), sowie eventuell die Stromkosten für eine Umwälzpumpe, den Brenner oder zur Regelung der Aggregate. Die sonstigen Kosten des Betriebes sind jene für Betreuung und Wartung.", "Zwischen 55 und 75 Prozent der Energiekosten werden dem Verbrauch der einzelnen Wärmeabnehmer entsprechend aufgeteilt, der Rest nach der beheizbaren Nutzfläche. Die sonstigen Kosten sind auch nach der beheizbaren Nutzfläche aufzuteilen." ],
  "articleContentTranslated" : [ "Bir alışveriş pasajındaki ticari kiracılar koku rahatsızlığından muzdariptir. Kiracılardan biri dükkanının önüne tütsü çubukları koydu, koku işyerimde yayılıyor. Kokuya dayanamıyorum, başım ağrıyor ama Corona yüzünden kapıyı kapatamıyorum.", "Kiracı ile görüşmeler başarısız oldu. Ne yapabilirim? Komşu hukuka ilişkin hükümler burada geçerlidir.", "Koku veya gürültünün yerel koşullara göre olağan seviyeyi aşması VE mülkün geleneksel kullanımını önemli ölçüde etkilemesi halinde, § 364 Paragraf 2 ABGB'ye göre bir dava ile koku veya gürültüden etkilenmeler (etkiler) yasaklanabilir.", "Bu iki kriterin bir arada bulunması gerektiğinden, mülkün yerel kullanımını önemli ölçüde etkileyen yerel bir koku ve mülkün yerel kullanımını önemli ölçüde etkilemeyen olağandışı bir koku tolere edilmelidir.", "Bu ilkeler sadece arsalar için değil, aynı zamanda apartmanlar ve işyerleri için de geçerlidir; Dahası, bu sadece bir araziye, mülke veya daireye sahip olan komşular için değil, aynı zamanda kiracılar için de geçerlidir.", "Dairemizdeki iki dairenin küçük bahçeleri vardır. Bunun bitişiğinde, mülkün genel kısmının bir parçası olan iki metre genişliğinde bir çayır şeridi vardır. Yakın zamana kadar bu şerit, bahçelerin sahipleri tarafından ilhak edildi.", "Sahibinin şikayeti üzerine bu değiştirildi ve bahçeler çitle çevrildi. Genel alana erişim sağlamak için bu çitin içine kapılar inşa edildi. Bu bahçe kapılarından biri genel alana açılır.", "Bu kapı genellikle açıktır ve geçidi kapatır. Yönetim, bu konuda yasal olarak yapılabilecek hiçbir şey olmadığı görüşündedir. Genel alana bir kapının açılıp açılmayacağını açıklayan bir düzenleme var mı?", "Kat Mülkiyeti Kanunu'nda veya Genel Medeni Kanun'da (ABGB) bahçe kapısının genel alana açılmaması şartı ile böyle bir hüküm yoktur.", "Bu yasal düzenlemelere göre, bir dairenin giriş kapısı da merdivenin genel koridoruna açılabilir. Bununla birlikte, en fazla, bina yönetmelikleri veya yerel bina yönetmelikleri başka bir şeyi belirleyebilir.", "Bu konuda yerel inşaat yetkilisi ile iletişime geçin. 37 partili bir tesiste apartman sahibiyim, evde merkezi ısıtma ve sıcak su var. Faturalama dairenin büyüklüğü, hissesi ve ısıtmadaki bir metreye göre tüketime göre belirlenir.", "Bu doğru mu? Evet. Isıtma Maliyetleri Faturalama Yasası, ısıtma ve sıcak su maliyetlerinin esas olarak ölçülen tüketime göre faturalandırılmasını şart koşar.", "Ön koşul, ortak bir ısı besleme sisteminin olması ve enerji tüketiminin konut sakinlerinden etkilenebilmesidir. Enerji ve diğer maliyetler arasında bir ayrım yapılır.", "İlki, enerji taşıyıcısının (petrol, gaz, kömür) maliyetleri ve muhtemelen bir sirkülasyon pompası, brülör veya agregaları kontrol etmek için elektrik maliyetleridir. Operasyonun diğer maliyetleri, destek ve bakım masraflarıdır.", "Enerji maliyetlerinin yüzde 55 ila 75'i bireysel ısı tüketicilerinin tüketimine, geri kalanı ise ısıtılabilir kullanım alanına göre bölünmüştür. Diğer maliyetler de ısıtılabilir kullanım alanına göre bölünecektir." ],
  "articleId" : "mpW9EZJg",
  "articleTitle" : "Wohntelefon: Kann ich mich gegen Geruchsbelästigung wehren?",
  "articleTitleTranslated" : "Oturma odası telefonu: Kötü kokulara karşı kendimi koruyabilir miyim?",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "mpW9EZJg",
  "imageCopyright" : "KURIER/Montage,Jeff Mangione",
  "imageUrl" : "https://image.kurier.at/images/original/4798059/46-169079952.jpg",
  "publishedOn" : "2021-04-02T09:29:40Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-ich-mich-gegen-geruchsbelaestigung-wehren/401339550"
}