{
  "id" : "MPXskJUU",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-minister-drohen-den-skigebieten/401151579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T16:32:48Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4864179/46-173976113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großer Andrang: Minister drohen den Skigebieten",
  "articleTitleTranslated" : "Büyük acele: Bakanlar kayak merkezlerini tehdit ediyor",
  "articleContent" : [ "Schlangen und keine Masken: Schließung der Anlagen sei möglich, sagt Innenminister Karl Nehammer (ÖVP). Dicht gedrängte Schlangen vor den Talstationen und überfüllte Parkplätze – immer wieder sorgen Bilder wie diese in Zeiten von Ausgangsbeschränkungen und Maskenpflicht für Aufregung.", "Sonntagmittag riss die Kolonne auf der Höhenstraße am Semmering nicht ab, wie Bürgermeister Hermann Doppelreiter (ÖVP) im Gespräch mit dem KURIER schilderte. Während es für Skifahrer noch Liftkarten gab, wurde die Zufahrt für Spaziergänger und Rodelfahrer gesperrt.", "„Entlang der Passhöhe sind alle Parkplätze ausgelastet und die Polizei lässt nur mehr Anrainer oder Leute mit gültiger Liftkarte durch“, erklärte der Ortschef. Bilder wie diese wollen die Minister verhindern. © Bild: APA/HERBERT PFARRHOFER Trotz Schneefalls und Hochnebels war der Ansturm enorm.", "Polizeistreifen aus Niederösterreich und der Steiermark waren im Einsatz, größere Probleme mit den Besuchern habe es aber kaum gegeben. Auch in Mönichkirchen am Wechsel waren die Kontingente für Liftkarten so wie in einigen anderen Skigebieten den ganzen Tag ausgeschöpft.", "Schon am Samstag hatten Bilder aus Kreischberg in der Steiermark für Aufregung gesorgt: Dort musste die Polizei vorübergehend alle Zufahrtsstraßen sperren. Deswegen reagierten Sonntagvormittag Innenminister Karl Nehammer (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne).", "Sie drohten den Liftbetreibern sogar mit der Schließung der Anlagen. Mehr Polizeipräsenz Nehammer will gemeinsam mit den Gesundheitsbehörden „gegen schwarze Schafe unter den Liftbetreibern“ rigoros vorgehen.", "„Sie dürfen aus ihrer Verantwortungslosigkeit keinen Profit schlagen“, sagte er. Der Generaldirektor für die öffentliche Sicherheit habe alle Landespolizeidirektionen angewiesen, die Gesundheitsbehörden „mit voller Kraft“ zu unterstützen.", "Wenn nötig, könne der Liftbetrieb eingestellt werden. Karl Nehammer (ÖVP) und Rudolf Anschober (Grüne) © Bild:", "APA/HERBERT NEUBAUER „Mein Appell zur Einhaltung der Abstände und der Verwendung von FFP2 Masken richtet sich in gleicher Weise an die Wintersportler, wie auch an die Betreiber, die dafür sorgen müssen, dass es zu keinen Verstößen kommt“, äußerte sich auch Tourismusministerin Elisabeth Köstinger (ÖVP).  :", "Am Sonntag sei es aber noch zu keinen Schließungen gekommen, hieß es aus dem Innenministerium. Grundsätzlich müsse dafür die Gesundheitsbehörde – also die Bezirkshauptmannschaft – einen Bescheid an die Liftbetreiber ausstellen.", "Erst dann könne die Polizei die Sperre kontrollieren. Sollte es danach noch zu Versammlungen oder Liftbetrieb geben, könne die Polizei Anzeigen erstatten, heißt es aus dem Innenministerium.", "Mehr Anzeigen in Wien Auch ohne Bescheid werde in den Skigebieten aber die Masken- und Abstandspflicht kontrolliert. Die meisten Anzeigen und Organmandate nach den Corona-Maßnahmen gab es am Samstag aber nicht in den Wintersportgebieten, sondern in Wien (127), gefolgt von Tirol (94)." ],
  "articleContentTranslated" : [ "Yılanlar ve maskesiz: İçişleri Bakanı Karl Nehammer (ÖVP), tesislerin kapatılmasının mümkün olduğunu söylüyor. Vadi istasyonlarının önündeki kalabalık kuyruklar ve aşırı kalabalık park alanları - bunun gibi resimler, çıkış kısıtlamaları ve maske gereksinimleri zamanlarında tekrar tekrar heyecana neden oluyor.", "Pazar günü öğle vakti, Belediye Başkanı Hermann Doppelreiter'ın (ÖVP) KURIER ile yaptığı bir röportajda belirttiği gibi, Semmering Höhenstrasse sütunu kırılmadı. Kayakçılar için hala teleferik biletleri varken, yürüyüşçüler ve kızakçılar için erişim kapatıldı.", "Yerel şef, \"Geçişin üst kısmı boyunca, tüm park yerleri dolu ve polis yalnızca konut sakinleri veya geçerli bir asansör bileti olan kişilerin geçişine izin veriyor.\" Dedi. Bakanlar bu tür görüntüleri engellemek istiyor. © Resim: APA / HERBERT PFARRHOFER Kar yağışına ve yüksek sise rağmen, hava muazzamdı.", "Aşağı Avusturya ve Steiermark'tan polis devriyeleri görev başındaydı, ancak ziyaretçilerle neredeyse hiç büyük bir sorun yoktu. Mönichkirchen am Wechsel'de de, diğer bazı kayak alanlarında olduğu gibi, teleferik biletleri için kontenjan tüm gün boyunca tükendi.", "Styria'daki Kreischberg'den gelen görüntüler Cumartesi günü çoktan ortalığı karıştırmıştı: polis oradaki tüm erişim yollarını geçici olarak kapatmak zorunda kaldı. Pazar sabahı İçişleri Bakanı Karl Nehammer (ÖVP) ve Sağlık Bakanı Rudolf Anschober (Yeşiller) bu yüzden tepki gösterdi.", "Hatta asansör operatörlerini tesislerin kapatılmasıyla tehdit ettiler. Daha fazla polis varlığı Nehammer, sağlık yetkilileriyle birlikte \"asansör operatörleri arasında kara koyunlara karşı\" sert bir şekilde hareket etmek istiyor.", "\"Sorumsuzluğunuzdan yararlanmamalısınız\" dedi. Kamu güvenliği genel müdürü, tüm eyalet emniyet müdürlüklerine sağlık yetkililerini \"tam güçle\" desteklemeleri talimatını vermişti.", "Gerekirse asansör işlemi durdurulabilir. Karl Nehammer (ÖVP) ve Rudolf Anschober (Yeşiller) © Görsel:", "APA / HERBERT NEUBAUER \"Mesafeleri koruma ve FFP2 maskeleri kullanma çağrım, kış sporları meraklılarının yanı sıra ihlal olmamasını sağlamak zorunda olan operatörleri hedefliyor,\" dedi Turizm Bakanı Elisabeth Köstinger (ÖVP). :", "İçişleri Bakanlığı Pazar günü hala kapanış olmadığını söyledi. Temel olarak, sağlık otoritesi - yani bölge idaresi - asansör operatörüne bir bildirimde bulunmak zorundadır.", "Ancak o zaman polis kilidi kontrol edebilir. İçişleri Bakanlığı'na göre, sonrasında toplantılar veya asansör operasyonları olursa, polis raporları ihbar edebilir.", "Viyana'da daha fazla ilan Herhangi bir bildirimde bulunulmasa bile kayak bölgelerinde maske ve mesafe gereksinimleri kontrol edilir. Corona önlemlerinden sonra yapılan ihbarların çoğu Cumartesi günü kış sporları bölgelerinde değil, Viyana'da (127), ardından Tirol'de (94) yapıldı." ]
}