{
  "id" : "MQ79mfcB",
  "url" : "https://kurier.at/wirtschaft/chinas-industrie-2020-trotz-pandemie-mit-gewinnplus/401169205",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T07:27:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4169826/78350011453513474_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Chinas Industrie 2020 trotz Pandemie mit Gewinnplus",
  "articleTitleTranslated" : "Pandemiye rağmen 2020'de kâr artışı gösteren Çin endüstrisi",
  "articleContent" : [ "Trotz Coronapandemie hat die chinesische Industrie ihre Gewinne 2020 gesteigert. Sie wuchsen um 4,1 Prozent auf 6,45 Billionen Yuan (umgerechnet knapp 821 Milliarden Euro), wie das Statistikamt am Mittwoch in Peking mitteilte. 2019 hatte es noch einen Rückgang von 3,3 Prozent gegeben.", "Für das positive Abschneiden trug ein starker Jahresabschluss bei: Im Dezember zogen die Gewinne um mehr als ein Fünftel auf gut 707 Mrd. Yuan an. Während die privaten Betriebe im abgelaufenen Jahr einen Gewinnzuwachs verzeichneten, mussten die staatlichen Industrieunternehmen ein Minus hinnehmen.", "Wachsendes Auslandsgeschäft Die exportorientierte Industrie Chinas profitiert von einem wachsenden Auslandsgeschäft. Der Exportweltmeister stellt viele Waren her, die in der Coronakrise gefragt sind - von medizinischer Ausrüstung wie Atemmasken bis hin zu Computern für das Home Office.", "Das trug dazu bei, dass die nach den USA zweitgrößte Volkswirtschaft der Welt als einziges großes Land im Corona-Jahr 2020 gewachsen ist. Das Bruttoinlandsprodukt nahm um 2,3 Prozent zu. Von Reuters befragte Ökonomen rechnen im laufenden Jahr mit einem Wachstum von 8,4 Prozent.", "Das wäre das größte Plus seit einem Jahrzehnt." ],
  "articleContentTranslated" : [ "Korona salgınına rağmen Çin endüstrisi 2020'de karını artırdı. İstatistik ofisinin Çarşamba günü Pekin'de açıkladığı gibi, yüzde 4,1 artarak 6,45 trilyon yuan'a (neredeyse 821 milyar avroya eşdeğer) ulaştı. 2019'da yüzde 3,3 düşüş oldu.", "Güçlü bir yıl sonu sonucu olumlu performansa katkıda bulundu: Aralık ayında, karlar beşte birden fazla artarak 707 milyar yuan'a ulaştı. Özel şirketler geçtiğimiz yıl kar artışı kaydederken, devlete ait sanayi şirketleri zarar etti.", "Büyüyen yabancı ticaret Çin'deki ihracata yönelik sanayi, büyüyen yabancı ticaretten yararlanıyor. İhracat dünya şampiyonu, korona krizi sırasında, solunum maskeleri gibi tıbbi ekipmanlardan ev ofis bilgisayarlarına kadar talep gören birçok ürünü üretmektedir.", "Bu, 2020 Corona yılında büyüyen tek büyük ülke ABD'den sonra dünyanın en büyük ikinci ekonomisi olmasına katkıda bulundu. Gayri safi yurtiçi hasıla yüzde 2,3 arttı. Reuters tarafından anket yapılan ekonomistler, cari yılda yüzde 8,4 büyüme bekliyor.", "Bu, on yılın en büyük artısı olur." ]
}