{
  "id" : "mQdqJRZQ",
  "url" : "https://www.diepresse.com/5909917/Julian-H_Drahtzieher-des-IbizaVideos-geschnappt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T04:44:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/9/d/5909917/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drahtzieher des Ibiza-Videos geschnappt",
  "articleTitleTranslated" : "İbiza videosunun beyni yakalandı",
  "articleContent" : [ "Privatdetektiv Julian H. wurde per internationalem Haftbefehl gesucht - und nach mehr als einem Jahr im Ausland aufgestöbert. Somit wurde auch eines der letzten Puzzleteile in der Ibiza-Causa gefunden.", "Der Drahtzieher des Ibiza-Videos, nach dem mehr als ein Jahr gefahndet wurde, konnte von den Behörden aufgespürt und verhaftet werden. Und zwar im Ausland, nach „Presse\"-Informationen in Deutschland. Nach einem Tipp der rumänischen Polizei klickten die Handschellen.", "Auch H.s Anwalt Johnny Eisenberg hat seine Kanzlei in Berlin. J. H. war nach Bekanntwerden des Ibiza-Videos untergetaucht. Ihm wird die illegale Herstellung von Ton- und Filmaufnahmen ebenso vorgeworfen wie Suchtgifthandel.", "Es geht um knapp drei Kilo Kokain. Er wird derzeit in Berlin verhört, da es sich um einen EU-Haftbefehl handelt, wird er ausgeliefert werden. " ],
  "articleContentTranslated" : [ "Özel dedektif Julian H., uluslararası tutuklama emriyle arandı ve yurtdışında bir yıldan fazla bir süre sonra bulundu. Böylece Ibiza Causa'daki yapbozun son parçalarından biri bulundu.", "Bir yıldan fazla bir süredir aranan Ibiza videosunun arkasındaki beyin, yetkililer tarafından takip edilerek tutuklandı. Ve Almanya'daki \"basın\" bilgilerine göre yurtdışında ... Romen polisinin bir ihbarı üzerine kelepçeler tıklandı.", "H.'nin avukatı Johnny Eisenberg'in de Berlin'de ofisi var. J. H., Ibiza videosu bilinir hale geldikten sonra saklandı. Yasadışı ses ve film kayıtlarının yanı sıra uyuşturucu kaçakçılığı yapmakla suçlanıyor.", "Yaklaşık üç kilo kokain. Şu anda Berlin'de sorguya çekiliyor çünkü bu bir AB tutuklama emri olduğu için iade edilecek." ]
}