{
  "id" : "MqWmIQBE",
  "url" : "https://kurier.at/sport/tennis/australian-open-dominic-thiem-ohne-satzverlust-in-runde-zwei/401181316",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T05:59:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924297/46-175526946.jpg",
  "imageCopyright" : "REUTERS / KELLY DEFINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Australian Open: Thiem ohne Satzverlust in Runde zwei",
  "articleTitleTranslated" : "Avustralya Açık: Thiem ikinci turda set kaybetmeden",
  "articleContent" : [ "Österreichs Nummer eins hat beim Drei-Satz-Sieg gegen den Kasachen Kukuschkin nur zu Matchbeginn Mühe. Dominic Thiem hat sich nach einem mühevollen ersten Satz noch sicher in die zweite Runde der mit umgerechnet 45,05 Mio.", "Euro dotierten Australian Open gespielt. Thiem besiegte am Montag in Melbourne den Kasachen Michail Kukuschkin, im Ranking die Nummer 90, nach 2:40 Stunden mit 7:6(2),6:2,6:3 und musste dabei im ersten Satz einen Satzball abwehren.", "Danach übernahm der US-Open-Sieger aber standesgemäß das Kommando und siegte noch klar. Am Mittwoch erhält Thiem die nächste Möglichkeit zur Formüberprüfung.", "Gegen den Deutschen Dominik Köpfer, der Lucky Loser Hugo Dellien aus Bolivien glatt 7:5,6:2,6:4 besiegte, hat er auf der Tour bisher noch nicht gespielt. \"Mit Köpfer hab' ich nur einmal trainiert, letztes Jahr hier in Australien\", verriet der 27-Jährige.", "Auf größter Tennisbühne wird es damit wieder Neuland für Thiem. \"Es wird wieder ein Sprung ins kalte Wasser. Ich werde mir wieder Videos anschauen müssen und mir eine gute Taktik zurechtlegen.\" Thiem ist natürlich klarer Favorit, denn Köpfer ist aktuell 70. im Ranking.", "Für Dennis Novak ist hingegen wie schon 2018 und 2020 in der ersten Runde der Australian Open das Aus gekommen. Der 27-jährige Niederösterreicher musste sich dem als Nummer 32 gesetzten Franzosen Adrian Mannarino letztlich klar nach 2:17 Stunden mit 2:6,4:6,6:7(2) geschlagen geben.", "Fitness-Schwäche des Gegners ausgenützt \"Sicher hat es mich gefordert, ich habe es aber auch so erwartet. Ich habe einen schwierigen ATP Cup gehabt, gegen Berrettini, der mich vom Platz gefegt hat.", "Die Bedingungen sind echt schnell dieses Jahr, eines der schnellsten Turniere, das ich je gespielt habe vom Belag her\", gestand Thiem unmittelbar nach dem Match im Interview mit ServusTV. Kukuschkin spiele sehr flach.", "\"Ich habe im ersten Satz gebraucht, bis ich ein bisserl reinkomme und bis ich die Taktik gefunden habe\", erklärte der Weltranglisten-Dritte und fügte hinzu: \"Der erste Satz war richtig wichtig.\"", "Von Kukuschkin habe er gewusst, dass dieser \"eine kleine Schwäche mit der Fitness\" hat, daher habe er bewusst versucht, die Ballwechsel lang zu halten. \"Am Ende habe ich freier geschwungen, es war im Endeffekt eine gute erste Runde beim Grand Slam.\"", "Die extrem schnellen Bedingungen im Melbourne Park seien nicht unbedingt für ihn geschaffen. \"Darum liebe ich die Grand Slams, weil man mehr Zeit hat, sich einzustellen\", hatte Thiem noch in der Rod Laver Arena, die nur schütter besetzt war, gemeint.", "\"Es war wichtig, dass ich heute eine lange toughe Partie gehabt habe und gegen Ende immer besser gespielt habe.\" Satzball abgewehrt Für Thiem lief es im ersten Satz nicht gleich nach Wunsch. Nach einem Break zum 4:2 musste der Niederösterreicher postwendend sein Service gar zu Null abgeben.", "Der Kasache hielt stark dagegen und ihm gelang es, Thiem den Aufschlag neuerlich zum 6:5 abzunehmen. Thiem musste dann sogar einen Satzball abwehren, mit dem dritten Breakball rettete er sich ins Tiebreak.", "In diesem war er aber letztlich überlegen und nach 72 Minuten hatte Thiem den ersten Durchgang doch noch in der Tasche. Auch in Satz zwei geriet Thiem nach Serviceverlust 0:2 in Rückstand, schaffte aber das sofortige Rebreak.", "Im umkämpften fünften Game fiel dann die Vorentscheidung: mit dem vierten Breakball schaffte Thiem das 3:2 und ab diesem Zeitpunkt hatte Thiem das Match klar in der Hand. Ein weiteres Break zum 5:2 und nach knapp zwei Stunden servierte Thiem zur 2:0-Satzführung aus.", "Im dritten Game des dritten Satzes nahm der 17-fache Turniersieger dem 33-Jährigen aus Nur-Sultan erneut den Aufschlag zum 2:1 ab. Thiem war bei eigenem Service nicht mehr gefährdet und nahm Kukuschkin neuerlich den Aufschlag zum 6:3 ab." ],
  "articleContentTranslated" : [ "Avusturya bir numara, sadece maçın başında Kazaklar Kukuschkin'e karşı üç setlik galibiyette mücadele etti. Zor bir ilk setin ardından, Dominic Thiem 45.05 milyonluk ikinci tura çıktı.", "Avrupa destekli Avustralya Açık oynandı. Thiem, Pazartesi günü Melbourne'da 2:40 saat sonra sıralamada 90 numara Kazaklar Michail Kukuschkin'i 7: 6 (2), 6: 2.6: 3 ile yendi ve ilk sette bir set topu savurmak zorunda kaldı.", "Bundan sonra, ABD Açık galibi, konumuna yakışır şekilde komutayı devraldı ve yine de açıkça kazandı. Çarşamba günü, Thiem bir sonraki formu kontrol etme fırsatını elde eder.", "Bolivya'dan şanslı kaybeden Hugo Dellien'i 7: 5.6: 2.6: 4 mağlup eden Alman Dominik Köpfer'e karşı henüz turnede oynamadı. 27 yaşındaki \"Köpfer ile geçen yıl Avustralya'da sadece bir kez eğitim aldım\" dedi.", "En büyük tenis sahnesinde, yine Thiem için yeni bir bölge. \"Derin uca doğru başka bir sıçrama olacak. Videoları tekrar izlemek ve iyi taktikler bulmak zorunda kalacağım.\" Thiem elbette açık bir favori çünkü Köpfer şu anda sıralamada 70. sırada.", "Ancak Dennis Novak için, 2018 ve 2020'de olduğu gibi, Avustralya Açık'ın ilk turunun sonu geldi. Aşağı Avusturya'dan 27 yaşındaki, 2: 6.4: 6.6: 7 (2) ile 2:17 saat sonra, 32 numaralı seribaşı Fransız Adrian Mannarino'ya yenilgiyi kabul etmek zorunda kaldı.", "Rakibin fitness zayıflığı istismar edildi \"Tabii, benim için bir meydan okumaydı ama ben de bekledim. Beni sahadan düşüren Berrettini'ye karşı zorlu bir ATP Kupası geçirdim.", "Bu yıl koşullar gerçekten çok hızlı, yüzeysel olarak oynadığım en hızlı turnuvalardan biri. \"Thiem, maçın hemen ardından ServusTV'ye verdiği röportajda itiraf etti. Kukuschkin çok sert oynuyor.", "\"Biraz içeri girene ve taktiği bulana kadar ilk cümlede beni aldı,\" diye açıkladı dünya üçüncü ve ekledi: \"İlk cümle gerçekten önemliydi.\"", "Kukuschkin'den \"zindelik konusunda küçük bir zayıflığı\" olduğunu biliyordu, bu yüzden bilinçli olarak mitingleri uzun tutmaya çalıştı. \"Sonunda daha özgürce sallandım, sonuçta Grand Slam'de iyi bir ilk turdu.\"", "Melbourne Park'taki son derece hızlı koşullar mutlaka onun için yapılmıyor. \"Bu yüzden Grand Slams'ı seviyorum çünkü alışmak için daha fazla zamanınız var,\" demişti Rod Laver Arena'da sadece seyrek olarak işgal edildi.", "\"Bugün uzun ve zorlu bir maçım olması ve sonlara doğru daha iyi ve daha iyi oynamam önemliydi.\" Set top bloke oldu Thiem için işler ilk sette istediği gibi gitmedi. 4: 2'ye ara verdikten sonra, Aşağı Avusturya servisini sıfıra döndürmek zorunda kaldı.", "Kazak ona karşı güçlü bir şekilde durdu ve Thiem'in servisini tekrar 6: 5'e götürmeyi başardı. Thiem daha sonra bir set topunu savuşturmak zorunda kaldı, üçüncü kırma topuyla kendini eşitlik bozmalarında kurtardı.", "Bunda nihayetinde üstündü ve 72 dakika sonra Thiem hala cebinde ilk turu yaptı. Thiem de servis 0: 2 kaybettikten sonra set 2'de geride kaldı, ancak hemen ribauntu başardı.", "Çekişmeli beşinci oyunda ön karar verildi: dördüncü breakball ile Thiem 3-2 yaptı ve bu noktadan itibaren Thiem maçı açıkça elde etti. Yine 5: 2'ye ara verildi ve neredeyse iki saat sonra Thiem 2-0 sete liderlik etti.", "Üçüncü setin üçüncü maçında 17 kez turnuvanın birincisi, 33 yaşındaki Nur-Sultan'ı tekrar 2-1 yapmak için elinden aldı. Thiem artık kendi servisi ile risk altında değildi ve yine Kukuschkin'den servisi 6: 3'e çıkardı." ]
}