{
  "id" : "Mr518E16",
  "url" : "https://kurier.at/chronik/oesterreich/3241-neue-corona-infektionen-in-oesterreich/401127378",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:59:44Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4815636/46-173505902.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.241 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 3.241 yeni korona enfeksiyonu",
  "articleContent" : [ "Erstmals die Woche sind damit die Neuinfektionen wieder auf mehr als 3.000 gestiegen. Erneut mehr als 100 Todesfälle in 24 Stunden. Innerhalb der vergangenen 24 Stunden gibt es in Österreich 3.241 neue Corona-Infektionen.", "Damit sind zum ersten Mal die Woche die Neuinfektionen wieder auf mehr als 3.000 gestiegen. Seit Sonntag lag die Zahl konstant unter 3.000.  Von Freitag auf Samstag gibt es 4.380 neue Genesene.", "Das positive daran ist, dass damit die aktiven Fälle (37.524), wie schon in den vergangenen Tagen, weiter sinken. Jedoch müssen erneut 126 neue Corona-Todesfälle verzeichnet werden.  Damit sind in Österreich bisher 4.415 Menschen an oder mit einer Corona-Infektion gestorben.", "Die Zahlen aus den Bundesländern Niederösterreich: 643 Wien: 578 Steiermark: 491 Niederösterreich: 643 Salzburg: 274 Tirol: 248 Kärnten: 175 Vorarlberg: 120 Burgenland:", "75 Hospitalisierungen in Österreich Derzeit befinden sich 3.599 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 591 der Erkrankten auf Intensivstationen.  : Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 4.415 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. " ],
  "articleContentTranslated" : [ "Haftada ilk kez, yeni enfeksiyonların sayısı 3.000'in üzerine çıktı. Yine 24 saatte 100'den fazla ölüm. Avusturya'da son 24 saat içinde 3.241 yeni korona enfeksiyonu olmuştur.", "Bu, yeni enfeksiyonların haftada ilk kez 3.000'in üzerine çıktığı anlamına geliyor. Pazar gününden bu yana sayı sürekli olarak 3.000'in altında. Cumadan cumartesiye 4,380 yeni iyileşme vakası var.", "Olumlu olan şey, aktif vakaların (37.524) son günlerde olduğu gibi azalmaya devam etmesidir. Ancak 126 yeni korona ölümünün yeniden kaydedilmesi gerekiyor. Bu, Avusturya'da şu ana kadar 4.415 kişinin korona enfeksiyonundan öldüğü veya bu enfeksiyon nedeniyle öldüğü anlamına geliyor.", "Aşağı Avusturya federal eyaletlerinden numaralar: 643 Viyana: 578 Steiermark: 491 Aşağı Avusturya: 643 Salzburg: 274 Tirol: 248 Karintiya: 175 Vorarlberg: 120 Burgenland:", "Avusturya'da 75 hastaneye yatış Şu anda 591'i yoğun bakım ünitelerinde olmak üzere korona virüsü nedeniyle hastanede tedavi gören 3.599 kişi bulunuyor. : Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya genelinde corona virüsü nedeniyle 4.415 kişi hayatını kaybetti.", "Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın." ]
}