{
  "id" : "MR8r7LEN",
  "url" : "https://kurier.at/wirtschaft/douglas-soll-europaweit-500-filialen-zu-schliessen/401162361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T14:53:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3785816/78370011350638546_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Douglas soll europaweit 500 Filialen schließen",
  "articleTitleTranslated" : "Douglas, Avrupa çapında 500 şubeyi kapatacak",
  "articleContent" : [ "Die deutsche Parfümeriekette Douglas plant angesichts des Siegeszuges des Online-Handels Filialschließungen in ganz Europa. Wie das \"Manager Magazin\" berichtet, wolle Douglas bis zu 500 der europaweit knapp 2.400 Standorte wegfallen.", "Das Branchenfachblatt \"Lebensmittel Zeitung\" berichtete, die Schließungswelle könnte sogar \"mehr als 500 Filialen\" betreffen. In Österreich gibt es 45 Douglas-Geschäfte. In Deutschland sollen mehr als 50 der dort 430 Filialen geschlossen werden.", "Trend zum Online-Einkauf Eine Unternehmenssprecherin wollte die Berichte nicht kommentieren. Douglas-Chefin Tina Müller hatte allerdings bereits im vergangenen Sommer betont: \"Die Kundennachfrage ändert sich.", "Es gibt einen Trend weg vom stationären Einkauf zum Online-Shopping. Diesem Strukturwandel müssen wir Rechnung tragen, indem wir das Filialnetz überarbeiten.\" Die Konzernchefin ließ damals keinen Zweifel daran, dass nicht alle der 2.400 Geschäfte die \"Überarbeitung\" des Filialnetzes überleben werden.", "Doch betonte sie: \"Deutschland wird tendenziell weniger von Ladenschließungen betroffen sein als Südeuropa.\" Das \"Manager Magazin\" berichtete, das Filialnetz in Deutschland werde weniger stark angetastet als teilweise befürchtet.", "Der Löwenanteil der Schließungen entfalle auf Spanien und Italien, wo Douglas infolge von Akquisitionen ein Netz mit sehr vielen sehr kleinen Läden betreibe." ],
  "articleContentTranslated" : [ "Alman parfümeri zinciri Douglas, çevrimiçi perakendenin muzaffer ilerlemesi nedeniyle Avrupa'daki şubeleri kapatmayı planlıyor. \"Yönetici Magazin\" raporuna göre Douglas, Avrupa'daki yaklaşık 2.400 lokasyonun 500'ünü kesmek istiyor.", "\"Lebensmittel Zeitung\" endüstri dergisi, kapanış dalgasının \"500'den fazla şubeyi\" bile etkileyebileceğini bildirdi. Avusturya'da 45 Douglas mağazası var. Almanya'da 430 şubenin 50'den fazlası kapatılacak.", "Online alışveriş eğilimi Bir şirket sözcüsü raporlar hakkında yorum yapmak istemedi. Douglas patronu Tina Müller geçen yaz zaten vurgulamıştı: \"Müşteri talebi değişiyor.", "Sabit alışverişten online alışverişe doğru bir eğilim var. Şube ağını elden geçirerek bu yapısal değişikliği hesaba katmalıyız. \"O sırada grup patronu, şube ağının\" revizyonundan \"2.400 mağazanın tamamının hayatta kalmayacağına dair hiçbir şüphe bırakmadı.", "Ancak şunu vurguladı: \"Almanya, mağaza kapanmalarından Güney Avrupa'ya göre daha az etkilenecek.\" \"Yönetici Magazin\", Almanya'daki şube ağına kısmen korkulduğundan daha az şiddetle dokunulduğunu bildirdi.", "Kapanışlardaki aslan payı, Douglas'ın satın almaların bir sonucu olarak çok sayıda küçük dükkandan oluşan bir ağ işlettiği İspanya ve İtalya'da hesaplanıyor." ]
}