{
  "id" : "mRaxcl9P",
  "url" : "https://www.derstandard.at/story/2000125526368/pilnacek-nach-bluemel-ermittlungen-an-dessen-kabinettschef-das-ist-ein?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:28:01Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pilnacek nach Blümel-Ermittlungen an dessen Kabinettschef: \"Das ist ein Putsch!\"",
  "articleTitleTranslated" : "Pilnacek kabine şefiyle ilgili Blümel soruşturmasının ardından: \"Bu bir darbe!\"",
  "articleContent" : [ "Eine erste Auswertung des Smartphones von Justiz-Sektionschef Christian Pilnacek zeigt, dass dieser rund um die Ermittlungen gegen Finanzminister Gernot Blümel (ÖVP) mit dessen engstem politischem Umfeld kommuniziert hat.", "Blümel ist Mitte Februar aufgrund eines SMS-Verkehrs mit dem damaligen Novomatic-Chef Harald Neumann zum Beschuldigten in der Causa Casinos/Postenschacher geworden.", "Neumann hatte Blümel im Juli 2017 geschrieben, er brauche einen Termin beim damaligen Außenminister Sebastian Kurz wegen \"erstens Spende, zweitens eines Problemes, das wir in Italien haben\".", "Für die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ergab diese Nachricht den Verdacht auf Bestechung, sie durchsuchte deshalb am 11.  Februar 2021 Blümels Wohnung – es gilt die Unschuldsvermutung.", "Rund zwei Wochen später, am 24.  Februar, schauten die Ermittler dann mit einer Sicherstellungsanordnung im Finanzministerium vorbei.", "Daraufhin meldete sich Blümels rechte Hand, sein Kabinettschef Clemens-Wolfgang Niedrist, auf dem verschlüsselten Messengerdienst Signal bei Pilnacek und schickte ihm die Sicherstellungsanordnung.", "Wie Recherchen von STANDARD, \"Profil\" und ORF zeigen, reagierte Pilnacek am späten Abend, und zwar um 21.46 Uhr: \"Das ist ein Putsch!!  Lauter Mutmaßungen, es muss Beschwerde gegen HD eingelegt werden.\"", "Außerdem fragte der Justiz-Sektionschef: \"wer vorbereitet Gernot auf seine Vernehmung?\" Diese fand zwei Tage später, am 26.  Februar, statt.", "Ein Spitzenbeamter im Justizministerium bezeichnete die unabhängigen Ermittlungen der WKStA also als \"Putsch\" und gab Ratschläge, wie man sich gegen die Maßnahmen seiner Kollegen wehren könnte. Bekannt wurde das nur, weil Pilnaceks Smartphone in einer anderen Sache sichergestellt wurde:", "Er wird verdächtigt, eine Hausdurchsuchung beim Milliardär Michael Tojner vorab an dessen Rechtsberater, den Ex-Justizminister Wolfgang Brandstetter, verraten zu haben, auch hier gilt die Unschuldsvermutung.  :", "Deshalb gelangte Pilnaceks Diensthandy am 15.  März 2021 in die Hände der Ermittler. Einen Tag später wurde der seit Sommer 2020 für Legistik zuständige Sektionschef vorläufig suspendiert.", "Ein von der Ministeriumsspitze unabhängiger Disziplinarsenat entschied vergangene Woche, dass es keine Gründe für eine Suspendierung gibt – dagegen kann das Justizministerium beim Bundesverwaltungsgericht Beschwerde einlegen.", "Auch die erwähnten Chats zwischen Pilnacek und Finanzkabinettschef Niedrist waren bei dem Disziplinarsenat Thema, ebenso bei einer Sitzung im Kabinett von Justizministerin Alma Zadić (Grüne).", "Offenbar sah der Disziplinarsenat der Bundesdisziplinarbehörde in den Chats aber keine dienstrechtliche Verfehlung. \"Derzeit wird im Justizministerium das weitere Vorgehen geprüft.", "Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", sagt ein Ministeriumssprecher. Hinter den Kulissen wird von beiden Seiten allerdings ein Einspruch erwartet.", "Die Chatnachrichten zwischen Pilnacek und Niedrist werfen neue Fragen danach auf, welche Netzwerke zwischen ÖVP-nahen Spitzenbeamten existieren und wie diese in den vergangenen Jahren genutzt worden sind.", "Aus dem Finanzministerium heißt es auf Anfrage zu den Chats:", "\"Die Information über die Sicherstellungsanordnung wurde bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – diese wurden den zuständigen Behörden unmittelbar genannt.\"  :", "Daraufhin habe es am 24.  Februar \"ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts\" gegeben. Warum wurde Pilnacek kontaktiert?", "Laut Finanzministerium gab es \"rechtlichen Klärungsbedarf hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeiterinnen und Mitarbeitern\". Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Deshalb \"war es wichtig, hier rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen\", sagte ein Ministeriumssprecher.", "\"Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten.\" Infolge wurde Wolfgang Peschorn, Präsident der Finanzprokuratur, um Abstimmung mit der Justiz gebeten.", "Eine Kommunikation zwischen Finanzminister Blümel und Sektionschef Pilnacek existiere nicht. Kabinettschef Wolfgang-Clemens Niedrist beantwortete eine Anfrage von STANDARD, \"Profil\" und ORF nicht.", "Pilnaceks Anwalt Rüdiger Schender ersuchte \"um Verständnis, dass Sektionschef Christian Pilnacek unter den derzeitigen Bedingungen gegenüber Medien keine Stellungnahme abgibt; jedoch den in den Raum gestellten Vorwurf von Pflichtwidrigkeiten zurückweist\".", "Er verwies auch darauf, \"dass eine Veröffentlichung privater Kommunikation schutzwürdige Geheimhaltungsinteressen\" verletze.", "Die WKStA hatte schon vor über einem Jahr vor einer Befangenheit von Pilnacek im Zusammenhang mit den Ermittlungen gegen zahlreiche ÖVP-nahe Politiker, Manager und Spitzenbeamte in der Causa Casinos gewarnt.", "Pilnacek war von 2010 bis zum Herbst 2020 als Sektionschef auch für Strafsachen zuständig, er kontrollierte also die Arbeit der Staatsanwaltschaften und konnte Weisungen erteilen.", "Auch Niedrist hat eine Vergangenheit im Justizministerium, er war dort Kabinettschef für die beiden Justizminister Wolfgang Brandstetter und Josef Moser, die beide von der ÖVP nominiert worden waren.", "Auf dem Smartphone des damaligen Finanz-Kabinettschefs Thomas Schmid entdeckten Ermittler beispielsweise eine Nachricht, in der Niedrist an Schmid schrieb: \"Lieber Thomas. Wegen der 'Pierer-Sache' habe ich SC Pilnacek gesagt, er soll ein Auge drauf haben.\"", "Es ging dabei um Vorwürfe der SPÖ rund um das Steuerverhalten von ÖVP-Großspender Stefan Pierer. Auch mit Thomas Schmid, mittlerweile Öbag-Chef, kommunizierte Pilnacek immer wieder.", "Dass Pilnacek dann vorab von einer geplanten Hausdurchsuchung bei Schmid gewusst hatte, verschwieg er dem parlamentarischen Untersuchungsausschuss – deshalb wird gegen Pilnacek wegen Falschaussage ermittelt.", "Für Ärger sorgte im Justizministerium auch, dass Pilnacek kurz nach Amtsantritt Zadićs die beiden Beschuldigten Walter Rothensteiner und Josef Pröll (einst ÖVP-Chef) empfing, um über die Ermittlungen gegen sie zu sprechen.", "Niedrist war mit dem Amtsantritt von Gernot Blümel (ÖVP) ins Finanzministerium gewechselt. Er spielte auch bei Blümels Hausdurchsuchung eine denkwürdige Rolle. So hatte der Finanzminister seine Lebensgefährtin informiert, dass er bald mit Ermittlern kommen würde, um Geräte sicherstellen zu lassen.", "Diese ging daraufhin mit dem gemeinsamen Baby samt Laptop spazieren. Als die Ermittler das Gerät nicht fanden, bat Blümel seine Ehefrau, das Macbook zu retournieren. Daraufhin holte Niedrist das Gerät bei einer Bushaltestelle ab und brachte es zurück in Blümels Wohnung.", "(Fabian Schmid, Renate Graber, 1.4.2021)" ],
  "articleContentTranslated" : [ "Adalet Dairesi Başkanı Christian Pilnacek tarafından akıllı telefonun ilk değerlendirmesi, Maliye Bakanı Gernot Blümel (ÖVP) aleyhindeki soruşturma hakkında en yakın siyasi ortamla iletişim kurduğunu gösteriyor.", "Blümel, Novomatic'in patronu Harald Neumann ile olan SMS trafiği nedeniyle Şubat ayı ortasında Casinos / Postenschacher davasında şüpheli oldu.", "Neumann, Temmuz 2017'de Blümel'e dönemin Dışişleri Bakanı Sebastian Kurz ile \"önce bağış, ikinci olarak İtalya'da yaşadığımız bir sorun\" nedeniyle randevuya ihtiyacı olduğunu yazmıştı.", "Ekonomi ve Yolsuzluk Savcılığı (WKStA) için bu haber rüşvet şüphesine yol açtı, bu yüzden de 11 Şubat 2021'de Blümel'in evini aradılar - masumiyet karinesi geçerli.", "Yaklaşık iki hafta sonra, 24 Şubat'ta, müfettişler Maliye Bakanlığı tarafından bir dondurma emriyle durduruldu.", "Sonuç olarak, Blümel'in sağ kolu, kabine şefi Clemens-Wolfgang Niederist, Pilnacek'e şifreli kurye servis sinyalini bildirdi ve ona dondurma emrini gönderdi.", "STANDARD, \"Profil\" ve ORF tarafından yapılan araştırmanın gösterdiği üzere Pilnacek akşam saat 21.46'da yanıt verdi: \"Bu bir darbe! Çok fazla şüphe var, HD'ye karşı bir şikayette bulunulmalı.\"", "Ayrıca adalet bölümü başkanı sordu: \"Gernot'u sorgusuna kim hazırlıyor?\" Bu, iki gün sonra 26 Şubat'ta gerçekleşti.", "Adalet Bakanlığı'ndaki üst düzey bir yetkili, WKStA'nın bağımsız soruşturmasını \"darbe\" olarak nitelendirdi ve meslektaşları tarafından alınan önlemlere karşı nasıl savunma yapılacağı konusunda tavsiyelerde bulundu. Bu sadece Pilnacek'in akıllı telefonuna başka bir konuda el konulduğu için biliniyordu:", "Milyarder Michael Tojner'ın evini önceden hukuk danışmanı eski Adalet Bakanı Wolfgang Brandstetter'e ihanet ettiğinden şüpheleniliyor ve masumiyet karinesi burada da geçerli. :", "Bu nedenle Pilnacek'in cep telefonu 15 Mart 2021'de müfettişlerin eline geçti. Bir gün sonra, 2020 yazından bu yana yasal işlerden sorumlu olan bölüm başkanı geçici olarak askıya alındı.", "Bakanlık başkanından bağımsız bir disiplin senatosu, geçen hafta askıya alınması için hiçbir neden olmadığına karar verdi - Adalet Bakanlığı buna karşı Federal İdare Mahkemesine itiraz edebilir.", "Pilnacek ile finans Niederist kabinesinin başkanı arasındaki yukarıda bahsedilen sohbetler, disiplin senatosunun yanı sıra Adalet Bakanı Alma Zadić'in (Yeşiller) kabinesindeki bir toplantıda da bir konu oldu.", "Görünüşe göre, federal disiplin otoritesinin disiplin senatosu, sohbetlerde herhangi bir hizmet yasası ihlali görmedi. \"Adalet Bakanlığı şu anda nasıl ilerleyeceğini inceliyor.", "Bir bakanlık sözcüsü, devam eden disiplin işlemleri hakkında herhangi bir bilgi veremeyeceğimizi anlayışla karşılamanızı rica ediyoruz. Ancak perde arkasında her iki taraftan da itiraz bekleniyor.", "Pilnacek ve Schwierist arasındaki sohbet mesajları, ÖVP'ye yakın üst düzey yetkililer arasında hangi ağların var olduğu ve bunların son yıllarda nasıl kullanıldığı hakkında yeni sorular ortaya çıkarıyor.", "Maliye Bakanlığı, sohbetler hakkında istek üzerine şunları söylüyor:", "\"Dondurma emriyle ilgili bilgiler, bakanın yasal temsilcisi aracılığıyla, resmi düzeydeki ilgili kişilerin isimlerinin belirtilmesi talebiyle 23 Şubat'ta departmana çoktan getirildi - bunlar derhal sorumlu makamlara verildi.\" :", "Bunun üzerine 24 Şubat'ta \"soruşturma makamlarının temsilcileri ile sorumlu daireler arasında bir toplantı\" yapıldı. Pilnacek ile neden temasa geçildi?", "Maliye Bakanlığı'na göre, \"teslimat kapsamı ve çalışanların verilerinin korunması ile ilgili yasal açıklamaya ihtiyaç vardı\". Ayrıca, WKStA'nın el koyma yerine idari yardım aracını kullanıp kullanmaması da sorgulanabilirdi.", "Bu nedenle bir bakanlık sözcüsü, \"Mümkün olan en kısa sürede ilerideki eylemler hakkında netlik ve hukuki kesinlik elde etmek önemliydi.", "\"Bu aynı zamanda federal bakanın tam bir işbirliği ve hızlı açıklamaya katkı sağlamak için soruşturmanın başlangıcında bakanlığa verdiği emre de karşılık geliyor.\" Sonuç olarak, Mali Savcılık Başkanı Wolfgang Peschorn'dan yargı ile koordinasyon sağlaması istendi.", "Maliye Bakanı Blümel ile Daire Başkanı Pilnacek arasında iletişim kurulamadı. Kabine şefi Wolfgang-Clemens tiefist, STANDARD, \"Profil\" ve ORF'den gelen bir talebe cevap vermedi.", "Pilnacek'in avukatı Rüdiger Schender, \"bu bölüm başkanı Christian Pilnacek'in mevcut koşullarda medyaya bir açıklama yapmadığını ancak usulsüzlük iddiasını reddettiğini\" sordu.", "Ayrıca, \"özel iletişimlerin yayınlanmasının meşru gizlilik çıkarlarını ihlal ettiğine\" dikkat çekti.", "WKStA, bir yıldan daha uzun bir süre önce, Pilnacek'in Kumarhaneler davasında ÖVP'ye yakın çok sayıda politikacı, yönetici ve üst düzey yetkiliye yönelik soruşturmalarla bağlantılı olarak önyargılı olduğu konusunda uyarıda bulunmuştu.", "Bölüm başkanı olarak Pilnacek, 2010'dan 2020 sonbaharına kadar cezai konulardan da sorumluydu, bu nedenle savcılıkların çalışmalarını kontrol etti ve talimatlar verebildi.", "Lowist'in ayrıca, ÖVP tarafından aday gösterilen iki adalet bakanı Wolfgang Brandstetter ve Josef Moser'in kabine başkanı olduğu Adalet Bakanlığı'nda da bir geçmişi var.", "Örneğin, müfettişler dönemin finans müdürü Thomas Schmid'in akıllı telefonunda Niederist'in Schmid'e yazdığı bir mesaj keşfettiler: \"Sevgili Thomas. 'Pierer olayı' yüzünden SC Pilnacek'e göz kulak olmasını söyledim. . \"", "SPÖ'nün ÖVP büyük bağışçıları Stefan Pierer'in vergi davranışına ilişkin iddialarıyla ilgiliydi. Pilnacek, şu anda Öbag patronu olan Thomas Schmid ile de iletişimini sürdürdü.", "Parlamento soruşturma komitesine, Pilnacek'in Schmid'in evinde planlanan bir arama hakkında önceden bildiğini söylemedi - bu yüzden Pilnacek yanlış ifadeler için soruşturuluyor.", "Adalet Bakanlığı, Zadić'in göreve gelmesinden kısa bir süre sonra Pilnacek'in iki sanık Walter Rothensteiner ve Josef Pröll'ü (eski ÖVP patronu) aleyhindeki soruşturma hakkında konuşmak üzere kabul etmesi de öfkeye neden oldu.", "Gernot Blümel (ÖVP) göreve geldiğinde Maliye Bakanlığı'na geçti. Ayrıca Blumel'in ev aramasında unutulmaz bir rol oynadı. Maliye bakanı ortağına, ekipmanın güvenliğini sağlamak için yakında müfettişlerle geleceğini bildirmişti.", "Daha sonra dizüstü bilgisayarıyla birlikte bebekle yürüyüşe çıktı. Müfettişler cihazı bulamayınca, Blümel karısından Macbook'u iade etmesini istedi. Sonra Niederist cihazı bir otobüs durağından aldı ve Blumel'in dairesine geri getirdi.", "(Fabian Schmid, Renate Graber, 1 Nisan 2021)" ]
}