{
  "id" : "mRdEboES",
  "url" : "https://kurier.at/chronik/oesterreich/3124-neuinfektionen-in-oesterreich/401331027",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T09:11:57Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.124 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 3.124 yeni enfeksiyon",
  "articleContent" : [ "Die einen bezeichnen es als Wellenbrecher, andere als Mini-Lockdown. Fakt ist: Ostösterreich verordnet sich über Ostern eine Ruhepause und verschärft die Corona-Maßnahmen von 1. bis 6. April (Details siehe Artikel unten).", "Die Corona-Situation in Österreich ist seit Wochen angespannt. Von Entspannung kann so schnell auch nicht die Rede sein: Experten prognostizieren einen Anstieg auf durchschnittlich 4.100 Neuinfektionen pro Tag bis Mitte nächster Woche.", "Am 31.  März sollen es bereits 4.500 neue Fälle sein. Dann wird auch eine Sieben-Tages-Inzidenz von 328 je 100.000 Einwohner erwartet.", "Ähnlich verhält es sich mit Prognosen für Intensivstationen: In zwei Wochen werden laut Prognose österreichweit 630 Covid-19-Patienten intensivmedizinische Versorgung benötigen. Von gestern auf heute wurden in Österreich 3.124 Neuinfektionen und 27 neue Todesfälle in Zusammenhang mit Corona gemeldet.", "Österreichweit sind somit bisher 9.178 Personen an den Folgen einer Coronavirus-Infektion gestorben. Innerhalb der vergangenen Woche wurden 196 Todesfälle registriert. Pro 100.000 Einwohner sind seit Beginn der Pandemie bereits 103,1 Menschen an oder mit Covid-19 gestorben.", "Auf stabil hohem Niveau blieb die Zahl der belegten Intensivbetten - 446 waren es am Donnerstag, um ein Covid-19-Erkrankter weniger als am Vortag. Einen geringen Rückgang gab es auch insgesamt bei den Patienten im Krankenhaus.", "In Spitalsbehandlung befanden sich am Donnerstag österreichweit 2.068 Menschen - um 18 weniger als am Mittwoch. Bei den Intensivbetten wurde österreichweit ein Rückgang von einem Patienten verzeichnet.", "In den besonders ausgelasteten Stationen in der Bundeshauptstadt mussten am Donnerstag um neun Patienten weniger als am Mittwoch behandelt werden. 167 Infizierte lagen in Wien auf Intensivstationen.", "In Niederösterreich wiederum gab es drei zusätzliche Covid-19-Patienten, wodurch die Intensiv-Belegung auf 94 stieg. Beim bisherigen Höchststand am 25.  November 2020 waren 115 Intensivbetten belegt gewesen.", "Dem Rekordwert näherte sich auch das Burgenland weiter an. Seit Mittwoch mussten zwei weitere Patienten auf Intensivstationen aufgenommen werden, somit befanden sich am Donnerstag dort 18 Erkrankte. Die bisher meisten hatte es im östlichsten Bundesland am 30.  November mit 22 gegeben.", "Bisher gab es in Österreich 526.393 positive Testergebnisse. Mit heutigem Stand sind österreichweit 9.178 Personen an den Folgen des Corona-Virus verstorben und 483.460 wieder genesen. Derzeit befinden sich 2.068 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 446 auf Intensivstationen betreut. Burgenland: 102 Kärnten: 120 Niederösterreich: 672 Oberösterreich: 445 Salzburg: 202 Steiermark: 229 Tirol: 247 Vorarlberg: 99 Wien: 1.008 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Bazıları buna dalgakıran, diğerleri mini kilitlenme diyor. Gerçek şu ki: Doğu Avusturya Paskalya'ya ara verdi ve 1 Nisan'dan 6 Nisan'a kadar Corona önlemlerini sıkılaştırdı (ayrıntılar için aşağıdaki makaleye bakın).", "Avusturya'daki korona durumu haftalardır gergin. Gevşemeden yakın zamanda bahsedilemez: Uzmanlar, önümüzdeki haftanın ortasına kadar günde ortalama 4.100 yeni enfeksiyonun artacağını tahmin ediyorlar.", "31 Mart'a kadar 4.500 yeni vaka olması gerekiyor. Ardından, 100.000 nüfus başına 328'lik yedi günlük bir insidans da bekleniyor.", "Durum, yoğun bakım ünitelerinin prognozlarına benzer: İki hafta içinde, prognoza göre, Avusturya genelinde 630 Covid-19 hastasının yoğun tıbbi bakıma ihtiyacı olacak. Dünden bugüne, Avusturya'da Corona ile bağlantılı 3.124 yeni enfeksiyon ve 27 yeni ölüm bildirildi.", "Dolayısıyla Avusturya genelinde koronavirüs enfeksiyonu sonucu 9.178 kişi öldü. Geçen hafta 196 ölüm kaydedildi. 100.000 kişi başına 103,1 kişi, pandeminin başlangıcından bu yana Covid-19 nedeniyle öldü.", "Dolu yoğun bakım yataklarının sayısı istikrarlı bir yüksek seviyede kaldı - Perşembe günü 446 kişi vardı, bir Covid 19 bir önceki güne göre daha az hasta. Hastanedeki hasta sayısında da genel olarak hafif bir azalma oldu.", "Perşembe günü Avusturya genelinde hastanede tedavi gören 2.068 kişi vardı - Çarşamba gününden 18 daha az. Yoğun bakım yatakları durumunda, Avusturya genelinde bir hastada azalma kaydedildi.", "Federal başkentteki özellikle yoğun koğuşlarda, Perşembe günü Çarşamba gününe kıyasla dokuz hasta daha az tedavi edilmek zorunda kaldı. 167 enfekte kişi Viyana'da yoğun bakım ünitelerindeydi.", "Aşağı Avusturya'da ise 3 Covid 19 hastası daha vardı ve bu da yoğun doluluğu 94'e çıkardı. 25 Kasım 2020'de bir önceki yüksek seviyede 115 yoğun bakım yatağı doluydu.", "Burgenland da rekor seviyeye yaklaştı. Çarşamba gününden bu yana iki hasta daha yoğun bakım ünitelerine kabul edildi, bu nedenle Perşembe günü orada 18 hasta vardı. Çoğu 30 Kasım 22'de en doğudaki federal eyalette bulunuyordu.", "Şu ana kadar Avusturya'da 526.393 pozitif test sonucu elde edildi. Bugün itibariyle Avusturya genelinde 9178 kişi corona virüsünün sonuçlarından öldü ve 483.460 kişi iyileşti. Şu anda corona virüsü nedeniyle hastanede tedavi gören 2 bin 68 kişi bulunuyor.", "Bunlardan 446'sına yoğun bakım ünitelerinde bakılıyor. Burgenland: 102 Karintiya: 120 Aşağı Avusturya: 672 Yukarı Avusturya: 445 Salzburg: 202 Steiermark: 229 Tirol: 247 Vorarlberg: 99 Viyana: 1.008 27 Aralık'tan bu yana, Avusturya'da da aşılar yapılmaktadır.", "Aşının başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi. Ancak aşı kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir.", "Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir. Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece \"yaklaşık bir değeri\" göstermektedir.", "Hastane kapasiteleri, daha ileri tedbirler için belirleyicidir. Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve bu genellikle en az 10 gündür.", "Aşağıdaki grafik, federal eyaletlerdeki hastanelerde yatak kapasitelerinin nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - ilçelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Rakamlar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı yalnızca artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, küresel enfeksiyon alanında en üst sıralarda yer almaktadır." ]
}