{
  "id" : "mRjARxrC",
  "url" : "https://www.derstandard.at/story/2000125457216/oevp-abgeordneter-hanger-verteidigt-schmids-bestellung-nach-internationalen-massstaeben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T21:11:49Z[UTC]",
  "author" : "von Julia Wenzel von Martin Fritzl von Manfred Seeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP-Abgeordneter Hanger verteidigt Schmids Bestellung: \"Nach internationalen Maßstäben\"",
  "articleTitleTranslated" : "ÖVP üyesi Hanger, Schmid'in emrini savunuyor: \"Uluslararası standartlara uygun\"",
  "articleContent" : [ "Der ÖVP-Abgeordnete und stellvertretende U-Ausschuss-Vorsitzende Andreas Hanger hat am Montagabend in der \"ZiB 2\" des ORF die Bestellung von Thomas Schmid zum Vorstand der Öbag verteidigt. Diese habe \"internationalen Maßstäben\" entsprochen, sagte Hanger.", "\"Schmid macht eine hervorragende Arbeit. Wir sollten ihn an seinen Taten messen.\" Hanger betonte gleich mehrmals den Wertzuwachs der Staatsbeteiligungen unter Schmids Ägide.", "Das Öbag-Gesetz sei zudem nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit Stimmen der SPÖ. \"Die SPÖ ist eingebunden im Öbag-Gesetz, davon will man heute gar nichts mehr wissen.\"", "Die Diskussion über Schmid sei deshalb eine \"Heuchelei\", Kritik des SPÖ-Fraktionsführers im U-Ausschuss, Jan Krainer, fasste Hanger unter dem Begriff \"Doppelmoral\" zusammen. Dass Schmid Öbag-Vorstand bleibt, sei \"gut so\".", "Für die Bestellung des Vorstands sei einzig der Aufsichtsrat zuständig, sagte Hanger. Dass Personen für den Aufsichtsrat bevorzugt wurden, weil sie \"steuerbar\" seien, wie in den Chatprotokollen offengelegt wurde, konnte und wollte Hanger nicht kommentieren.", "Krainer selbst bezeichnete die Bestellung Schmids in der \"ZiB 2\" als \"abgekartet und manipuliert\". \"Dass Kollege Hanger das verteidigt, irritiert mich\", sagte Krainer. \"Das darf in Österreich nicht so sein, dass Personalbesetzungen derart stattfinden.\"", "Bereits im Lauf des Montags hatte Neos-Chefin Beate Meinl-Reisinger kommentiert: \"Es ist untragbar, dass Thomas Schmid im Amt bleibt.\" Wiens FPÖ-Chef Dominik Nepp forderte in einer Aussendung: \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden.\"", "Schmid selbst, Aufsichtsratsvorsitzender Helmut Kern und Finanzminister Gernot Blümel (ÖVP) schlugen eine Einladung in das \"ZiB 2\"-Studio aus. (luza, 29.3.2021)" ],
  "articleContentTranslated" : [ "ÖVP üyesi ve U Komitesi başkan yardımcısı Andreas Hanger, Pazartesi akşamı ORF'nin \"ZiB 2\" programında Thomas Schmid'in Öbag yönetim kuruluna atanmasını savundu. Hanger, bunun \"uluslararası standartlara\" karşılık geldiğini söyledi.", "\"Schmid mükemmel bir iş çıkarıyor. Onu eylemleriyle ölçmeliyiz.\" Hanger, Schmid'in himayesi altındaki devlet holdinglerinin değerindeki artışı birkaç kez vurguladı.", "Öbag yasası sadece o zamanki iktidar partileri olan ÖVP ve FPÖ tarafından değil, aynı zamanda SPÖ'den alınan oylarla da çıkarıldı. \"SPÖ, Öbag yasasının bir parçası ve bugün hakkında hiçbir şey bilmek istemiyorlar.\"", "Bu nedenle Schmid hakkındaki tartışma bir \"ikiyüzlülük\", U Komitesi'ndeki SPÖ hizip lideri Jan Krainer'ın eleştirisi Hanger'ı \"çifte standart\" terimi altında özetledi. Schmid'in Öbag tahtasında kalması \"iyi bir şey\".", "Hanger, denetim kurulunun yönetim kurulunu atamaktan tek başına sorumlu olduğunu söyledi. Hanger, sohbet kayıtlarında açıklandığı gibi, insanların denetim kurulu için \"kontrol edilebilir\" oldukları için tercih edildiğine dair yorum yapamadı ve yorum yapmak istemedi.", "Krainer, Schmid'in \"ZiB 2\" emrini \"kararlaştırıldı ve değiştirildi\" olarak tanımladı. \"Şu meslektaşım Hanger beni rahatsız eden şeyin olduğunu savunuyor,\" dedi Krainer. \"Avusturya'da personel atamalarının bu şekilde yapılması söz konusu olmamalıdır.\"", "Neos patronu Beate Meinl-Reisinger zaten Pazartesi günü yorum yapmıştı: \"Thomas Schmid'in görevde kalması kabul edilemez.\" Viyana'nın FPÖ patronu Dominik Nepp bir yayında şunu talep etti: \"Bu turkuaz bataklıklar artık mümkün olduğunca çabuk kurutulmalı.\"", "Helmut Kern denetim kurulu başkanı ve maliye bakanı Gernot Blümel (ÖVP) olan Schmid, \"ZiB 2\" stüdyosuna bir daveti geri çevirdi. (luza, 29 Mart 2021)" ]
}