{
  "id" : "mrpVtiZZ",
  "url" : "https://www.derstandard.at/story/2000125369666/klimapolitik-als-demokratisches-experiment-parlament-ebnet-weg-fuer-buergerrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:00:04Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klimapolitik als demokratisches Experiment: Parlament ebnet Weg für Bürgerrat",
  "articleTitleTranslated" : "Demokratik bir deney olarak iklim politikası: Parlamento, vatandaş konseyinin yolunu açıyor",
  "articleContent" : [ "Wien – Etwa ein junger Koch aus Tirol, eine pensionierte Ärztin aus dem Burgenland und eine Studentin aus der Steiermark. Sie alle könnten – rein theoretisch – ab Sommer Österreichs Klimapolitik mitgestalten.", "Dann soll der geplante Bürgerrat für Klimathemen seine Arbeit aufnehmen. Die Basis dafür wird heute, Freitag, im Nationalrat zumindest mit den Stimmen von ÖVP, Grünen und Neos beschlossen.", "Die FPÖ wird dem Antrag zum Klimavolksbegehren, der unter anderem auch einen wissenschaftlichen Klimabeirat und ein Klimakabinett vorsieht, nicht zustimmen. Auch die SPÖ wird \"aller Voraussicht nach\" nicht mitgehen.", "Der Rat soll aus 100 nach Zufallsprinzip zusammengewürfelten Teilnehmern bestehen. Diese werden in den kommenden Monaten durch ein Sozialforschungsinstitut ausgewählt. Wer genau, in welcher Form für die Auswahl zuständig sein wird, ist laut Klimaschutzministerium noch nicht fixiert.", "Es sollen Menschen aus ganz Österreich und aus verschiedenen Alters- und Bevölkerungsschichten teilnehmen können. Bereits vor dem Start des Prozesses sei das Interesse groß, heißt es aus dem Klimaministerium.", "Demnach haben sich bereits mehr als 100 Personen für das Projekt gemeldet. Sie wurden einstweilen allerdings vertröstet: Am Bürgerrat selbst sollen nur vom Forschungsinstitut ausgewählte Personen teilnehmen.", "Für die übrigen Interessenten sei darüber hinaus ein Partizipationsprozess geplant, heißt es im Ministerium. Wie dieser aussehen soll, ist laut einer Sprecherin noch offen.", "Der Antrag, der auch weitere Punkte umfasst, um Österreich in Richtung Klimaneutralität zu steuern, geht Teilen der Opposition nicht weit genug. Die Neos werden dafür stimmen, aber einen zusätzlichen Antrag einbringen, um die Pläne mit Fristen auszustatten.", "Diese fehlen in weiten Teilen des türkis-grünen Vorschlags. Die Pinken wollen bis 1. Juli einen verpflichtenden Klimacheck und die säumige Novelle des Klimaschutzgesetzes. Die gesetzliche Verankerung des noch verfügbaren Treibhausgasbudgets soll bis Jänner 2022 stehen.", "Bis dahin soll auch die Ökosteuerreform wirksam sein und ein Fahrplan zur Abschaffung klimaschädlicher Subventionen stehen, geht es nach den Pinken. Auch die SPÖ vermisst konkrete Fristen in dem Papier.", "Darüber hinaus kritisierten die Roten, dass die Sicherung von Arbeitsplätzen keine Erwähnung im Antrag fand. Damit die im Antrag enthaltene Verankerung eines Grundrechts auf Klimaschutz umgesetzt werden kann, werden die Regierungsparteien die SPÖ aber früher oder später an Bord holen müssen.", "Denn ohne die Stimmen der Roten fehlt der Koalition die notwendige Zweidrittelmehrheit. (lauf, 26.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Örneğin Tirol'den genç bir aşçı, Burgenland'dan emekli bir doktor ve Steiermark'tan bir öğrenci. Hepsi teorik olarak yazdan itibaren Avusturya'nın iklim politikasını şekillendirmeye yardımcı olabilir.", "Ardından, iklim sorunları için planlanan yurttaş konseyinin çalışmalarına başlaması gerekiyor. Bunun temeli bugün Cuma günü Ulusal Konsey'de en azından ÖVP, Yeşiller ve Neos'un oylarıyla belirlenecek.", "FPÖ, aynı zamanda bir bilimsel iklim komitesi ve bir iklim kabinesi de sağlayan bir halkın iklim girişimi için önergeyi kabul etmeyecek. SPÖ bile \"büyük olasılıkla\" yürümeyecek.", "Konsey rastgele seçilmiş 100 katılımcıdan oluşmalıdır. Bunlar önümüzdeki aylarda bir sosyal araştırma enstitüsü tarafından seçilecek. İklim Koruma Bakanlığı'na göre seçimden tam olarak kimin ve hangi biçimde sorumlu olacağı henüz belirlenmedi.", "Avusturya'nın her yerinden ve farklı yaş ve nüfus gruplarından insanlar katılabilmelidir. İklim bakanlığına göre süreç başlamadan önce bile büyük ilgi var.", "Buna göre, 100'den fazla kişi projeye kayıt oldu. Ancak şimdilik ertelendi: Sadece araştırma enstitüsü tarafından seçilen kişiler vatandaş konseyine katılmalı.", "Bakanlığa göre, diğer ilgili taraflar için de bir katılım süreci planlanıyor. Bir sözcüye göre bunun neye benzemesi gerektiği hala açık.", "Avusturya'yı iklim tarafsızlığına yöneltecek başka noktaları da içeren önergede muhalefetin bazı kesimleri için yeterince ileri gitmiyor. Neos lehte oy verecek, ancak planlara son teslim tarihlerini sağlamak için ek bir öneri getirecek.", "Bunlar turkuaz-yeşil teklifin büyük bölümlerinde eksik. Pembe, zorunlu bir iklim kontrolü ve İklim Koruma Yasasında 1 Temmuz'a kadar geç değişiklik yapılmasını istiyor. Halen mevcut olan sera gazı bütçesinin yasal olarak sabitlenmesi Ocak 2022'ye kadar yapılmalıdır.", "Pembeye göre, o zamana kadar ekolojik vergi reformu da etkili olmalı ve iklime zarar veren sübvansiyonların kaldırılması için bir yol haritası oluşturulmalıdır. SPÖ ayrıca gazetede yer alan belirli süreleri de kaçırdı.", "Kızıllar, başvuruda iş güvenliğinden bahsedilmemesini de eleştirdi. Başvuruda yer alan temel bir iklim koruma hakkının sabitlenebilmesi için, yönetim partilerinin er ya da geç SPÖ'yü gemiye almaları gerekecektir.", "Çünkü Kızılların oyları olmadan, koalisyon gerekli üçte iki çoğunluğa sahip değil. (koşmak, 26 Mart 2021)" ]
}