{
  "id" : "mRuYY4bL",
  "url" : "https://sport.orf.at/stories/3070596/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T08:15:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweiter Damen-RTL steigt erst am Montag",
  "articleTitleTranslated" : "İkinci kadın RTL Pazartesi gününe kadar artmayacak",
  "articleContent" : [ "Nach der Besichtigung der Piste in der Früh entschied die Jury, das Rennen um einen Tag zu verschieben. Die Strecke konnte aufgrund des vielen Neuschnees nicht rennfertig gemacht werden.", "„Die Sicherheit der Athletinnen kann wegen der Inkonsistenz des Schnees an der Oberfläche nicht gewährleistet werden“, teilte der Internationale Skiverband (FIS) mit. Am Montag soll nun der erste Lauf um 10.00 Uhr über die Bühne gehen, der zweite Durchgang ist für 13.00 Uhr angesetzt.", "Am Samstag hatte die Italienerin Marta Bassino bei dichtem Schneefall und fragwürdiger Sicht ihren zweiten Sieg im zweiten Riesentorlauf der Saison gefeiert. Platz zwei ging an Sara Hector aus Schweden, die Slowakin Petra Vlhova wurde Dritte.", "Auch aus österreichischer Sicht war das Ergebnis im ersten Rennen erfreulich: Mit Katharina Liensberger als Sechster, Stephanie Brunner auf Rang sieben sowie Ricarda Haaser und Katharina Truppe auf den Plätzen zehn bzw. elf schafften es vier ÖSV-Läuferinnen ins Spitzenfeld.", "ÖSV-Damen mit Schritt nach vorn Österreichs Ski-Damen haben am Samstag im ersten von zwei Weltcup-Riesentorläufen an diesem Wochenende in Courchevel mit drei Top-Ten-Plätzen einen großen Schritt vorwärts gemacht.", "Piste hält Maschinen nicht stand Einen Tag später war an ein Rennen aber nicht zu denken. Eine maschinelle Bearbeitung des Hanges hat der Strecke zu sehr zugesetzt. Mit der Hand hätten die Pistenarbeiter den Schnee nicht mehr aus der Piste gebracht, da es einfach zu viel gewesen sei.", "„Daher haben sie sich für maschinell entschieden. Und sobald man mit der Maschine reingeht, geht man ein Risiko ein, dass man es aufreißt“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter im ORF-Gespräch.", "Der Steirer hatte am Vorabend beim Team-Captains-Meeting vor Schäden an der Piste gewarnt. „Einige Tore sind ganz gut geworden, aber einige sind unfahrbar. Es ist da nicht genug Feuchtigkeit im Schnee“, sagte Mitter.", "Grundsätzlich sei die Montag-Lösung aber die bessere. „Uns ist lieber, es gibt ein sicheres und ein faires Rennen als ein Gemurkse“, sagte der österreichische Rennsportleiter.", "Gefahr, dass es am Montag ähnliche Probleme geben könnte, sah Mitter nicht: „Jetzt ist es für das Rennfahren einfach zu wenig Feuchtigkeit. Aber das bringt man jetzt schon hin, dass man 24 Stunden Zeit hat, dass man Wasser reinbringt.", "Die Temperatur ist gar nicht so ausschlaggebend, sondern die klare Nacht, dass der Schnee anzieht.“ „Piste ziemlich verhunzt“ Die Läuferinnen sparten jedenfalls nicht mit Kritik am Versuch, die Piste mittels maschinellen Einsatzes auf Vordermann zu bringen.", "„Die Piste haben sie ziemlich verhunzt“, meinte etwa Brunner. Ihre Tiroler Landsfrau Franziska Gritsch, die 14. vom Vortag, zeigte sich erleichtert, dass auf der gebrochenen Piste kein Experiment gewagt wurde.", "„Ich bin froh, dass das die FIS schön langsam einmal sieht und da dann auch die richtige Entscheidung trifft. Es steht die Gesundheit von uns Athletinnen im Vordergrund“, sagte Gritsch. Das Team will auf dem Samstag-Abschneiden mit drei Top-Ten-Plätzen bzw. fünf Rängen in den Top 14 aufbauen.", "Ein ähnliches Teamergebnis war zuletzt in Aspen 2014 gelungen. „Es hat mich gefreut. Die Herangehensweise hat fast ein bisschen einen Slalom-Touch gehabt“, bezog sich Cheftrainer Mitter auf die angriffslustige Fahrweise seiner Truppe.", "„Im zweiten Durchgang haben sie noch einmal attackiert. Es war ein sehr schwieriges Rennen von der Sicht, von den Verhältnissen her. Sie haben sich da wirklich ein Herz genommen, und ich war sehr stolz . “" ],
  "articleContentTranslated" : [ "Sabah pisti inceledikten sonra jüri yarışı bir gün erteleme kararı aldı. Taze kar miktarı nedeniyle parkur yarışa hazır hale getirilemedi.", "Uluslararası Kayak Federasyonu (FIS), \"Yüzeydeki karın tutarsızlığı nedeniyle sporcuların güvenliği garanti edilemez\" dedi. Pazartesi günü ilk koşu şimdi 10: 00'da yapılmalı, ikinci koşu 13: 00'da planlanıyor.", "Cumartesi günü İtalyan Marta Bassino, sezonun ikinci dev slalomunda ikinci zaferini yoğun kar yağışı ve tartışmalı görüşle kutladı. İkincilik İsveç'ten Sara Hector'a olurken, Slovakya'dan Petra Vlhova üçüncü oldu.", "Avusturya bakış açısına göre de ilk yarıştaki sonuç sevindiriciydi: Katharina Liensberger altıncı, Stephanie Brunner yedinci, Ricarda Haaser ve Katharina Truppe sırasıyla onuncu ve on birinci, dört ÖSV koşucusu zirveye ulaştı.", "ÖSV kadınları bir adım öne çıkıyor Avusturyalı kayak kadınları, bu hafta sonu Courchevel'de düzenlenen iki Dünya Kupası dev slalom koşusunun ilkinde üç ilk on sıra ile büyük bir adım attı.", "Pist makinelere dayanmıyor Bir gün sonra, bir yarış söz konusu bile değildi. Eğimin işlenmesi rotaya çok zarar verdi. Pist işçileri karı artık elle pistten çıkarmıyorlardı, çünkü bu çok fazlaydı.", "Bu yüzden makine kullanmaya karar verdiler. ORF ile yaptığı röportajda ÖSV kadın yarışları direktörü Christian Mitter, makinenin içine girer girmez onu yırtma riskiyle karşı karşıya kalıyorsunuz ”dedi.", "Steiermark, önceki akşam bir araya gelen takım kaptanlarını yamaçta hasar olduğu konusunda uyardı. “Bazı hedefler oldukça iyi sonuçlandı, ancak bazıları kaçınılmaz. Karda yeterince nem yok ”dedi Mitter.", "Temel olarak, Pazartesi çözümü daha iyidir. Avusturyalı yarış direktörü, \"Turşu yerine güvenli ve adil bir yarış olmasını tercih ediyoruz\" dedi.", "Mitter, Pazartesi günü de benzer sorunların olabileceğine dair herhangi bir tehlike görmedi: “Şimdi yarış için çok az nem var. Ama bunu şimdiden yapabilirsiniz, su getirmek için 24 saatiniz var.", "Sıcaklık o kadar belirleyici değil, karın topladığı berrak gece. ”“ Eğim oldukça dağınık ”Her halükarda, koşucular eğimi makinelerle şekillendirme girişimine yönelik eleştirilerden kaçınmadı.", "Brunner, \"Yokuşu biraz bozdular\" dedi. Bir önceki günkü 14'üncü Tirol vatandaşı Franziska Gritsch, kırık yamaçta hiçbir deney yapılmadığı için rahatladı.", "\"FIS'in bunu yavaş yavaş görüp doğru kararı vermesine sevindim. Biz sporcuların sağlığı çok önemlidir, ”dedi Gritsch. Ekip, Cumartesi performansını üç ilk on ve beşinci ilk 14'e girerek geliştirmek istiyor.", "Benzer bir takım sonucu en son 2014'te Aspen'de elde edildi. \"Memnun oldum. Yaklaşım neredeyse biraz slalom dokunuşuna sahipti, ”dedi takımının agresif sürüş tarzına atıfta bulunan baş antrenör Mitter.", "“İkinci turda tekrar saldırdılar. Koşullar açısından çok zor bir yarıştı. Gerçekten kalbini oraya aldın ve çok gurur duydum. \"" ]
}