{
  "id" : "mrvMs14L",
  "url" : "https://kurier.at/politik/inland/kaiser-ueber-astrazeneca-ist-hier-jemand-betrogen-worden/401169088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T21:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898758/46-173484944.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kaiser über AstraZeneca: \"Ist hier jemand betrogen worden?'\"",
  "articleTitleTranslated" : "Kaiser AstraZeneca'dan: \"Burada ihanete uğrayan var mı?\"",
  "articleContent" : [ "\"Herber Rückschlag\" Die Impfstoff-Knappheit führt auch dazu, dass es in Kärnten in den kommenden beiden Wochen keine Erstimpfungen mehr geben dürfte. Kaiser zeigte sich verärgert: Man würde für die Impfung Werbung machen, Impfungen versprechen und \"dann erleben wir einen herben Rückschlag\".", "Das bekämen nun alle Landespolitiker und Menschen zu spüren, die für die Impfung eingetreten seien und \"in der Nähe der Bevölkerung sind\". 38.000 bis 39.000 Tausend Personen könne man – Stand jetzt – im ersten Quartal impfen.", "Man könne nur deutlich weniger Erst- und Zweitimpfungen durchführen als geplant, so Kaiser. \"Ich hoffe, dass es noch mehr wird, dass andere Lieferungen anderer Anbieter vorgezogen werden.\" Kaiser spricht sich dafür aus, Psychologen und Soziologen in die Krisenstäbe der Bundesregierung zu holen.", "Man müsse bei Maßnahmen sämtliche Folgewirkungen abwägen: \"Ich weiß, dass wir bei vielen Maßnahmen, die geschehen, weit von der Lebenspraxis der Menschen entfernt sind.\"" ],
  "articleContentTranslated" : [ "\"Ciddi aksaklık\" Aşı eksikliği, önümüzdeki iki hafta içinde Karintiya'da ilk aşıların olmayacağı anlamına da geliyor. Kaiser sinirlenmişti: Aşı ilan edilecek, aşılar vaat edilecek ve \"o zaman büyük bir aksilik yaşayacağız\".", "Aşıyı savunan ve \"nüfusa yakın\" olan tüm devlet politikacıları ve insanları şimdi bunu hissedecekler. İlk çeyrekte 38.000 ila 39.000 bin kişi - şu an itibariyle - aşılanabildi.", "Kaiser'e göre, yalnızca planlanandan önemli ölçüde daha az birinci ve ikinci aşılama yapılabilir. \"Umarım daha fazlası olur, diğer sağlayıcılardan gelen diğer teslimatlar tercih edilir.\" Kaiser, psikologları ve sosyologları federal hükümetin kriz ekiplerine getirmeyi savunuyor.", "Önlemlerin tüm sonuçlarını tartmalısınız: \"Alınan birçok önlemle, insanların günlük yaşamından çok uzak olduğumuzu biliyorum.\"" ]
}