{
  "id" : "MrVTrRt9",
  "url" : "https://sport.orf.at/stories/3069146/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Test gegen ÖFB-Team als Aufwärmübung",
  "articleTitleTranslated" : "Bir ısınma egzersizi olarak ÖFB ekibine karşı test edin",
  "articleContent" : [ "Die Vorfreude auf das Duell hält sich daher bei den Gastgebern in Grenzen.  „Das Freundschaftsspiel gegen Österreich müssen wir ausschließlich als Test betrachten.", "Das kann ganz schwer für uns werden, aber das ist nun mal so.  Wir können es uns nicht erlauben, bereits gegen Österreich alle Kräfte zu verschwenden.  Die Spieler, die in dieser Partie zum Einsatz kommen, müssen zeigen, dass sie sehr nah an der ersten Elf dran sind“, erklärte der seit 2010 amtierende Holtz.", "Luxemburg holte im Herbst in Liga C der Nations League drei Siege aus vier Partien und führt damit die Gruppe 1 an.  Sollte die Spitzenposition in den abschließenden Matches am Samstag auf Zypern und am darauffolgenden Dienstag daheim gegen Aserbaidschan verteidigt werden, stünde Luxemburg in der zweithöchsten Nations-League-Etage, wo derzeit Österreich zu finden ist.", "Foda nimmt Test in Luxemburg sehr ernst ÖFB-Teamchef Franco Foda nimmt das Test-Länderspiel am Mittwoch gegen Luxemburg sehr ernst und fordert von den Spielern vollen Einsatz.", "Testniederlage gegen Liechtenstein Die Zeiten, in denen Luxemburg als klassisches Beispiel für einen „Jausengegner“ galt, sind ganz offensichtlich vorbei.  Als Belege dafür dienen die jüngsten 2:1-Auswärtssiege über Aserbaidschan und Montenegro sowie der 2:0-Heimerfolg über Zypern.", "Trotz einer 0:1-Heimniederlage gegen Montenegro führt Luxemburg die Tabelle aufgrund des gewonnenen direkten Duells an.  Den Oktober-Siegen gegen Zypern und Montenegro ging ein Testspiel voran, in dem Holtz ebenfalls viele Stammspieler schonte – prompt gab es eine 1:2-Heimniederlage gegen Liechtenstein.", "Derartige Rückschläge hielten sich in den vergangenen Jahren allerdings in Grenzen.Viele Legionäre im Kader Das Team aus dem 630.000-Einwohner-Staat mauserte sich dank Spielern wie Leandro Barreiro, der beim FSV Mainz 05 engagiert ist, zu einem nicht zu unterschätzenden Gegner, wie Weltranglistenplatz 95 (Österreich ist 25.) zeigt.", "Viele Kaderspieler verdienen ihr Geld im Ausland und sind bei Clubs in Portugal, Belgien oder auch in der Ukraine engagiert.  Dennoch war man bisher von einer Teilnahme an einer WM oder EM weit entfernt.", "Immerhin gab es vereinzelte Achtungserfolge wie etwa 1995 ein 1:0 über den EM-Finalisten von 1996 Tschechien oder 2014 ein 1:1 in Italien.  Für eine echte Sensation sorgten die Luxemburger 2008 mit einem 2:1 gegen die Schweiz in der WM-Qualifikation." ],
  "articleContentTranslated" : [ "Ev sahibi bu nedenle düello için sabırsızlanıyor. “Avusturya karşısındaki dostluğa sadece bir test olarak bakmalıyız.", "Bizim için çok zor olabilir ama bu böyle. Tüm enerjimizi Avusturya'ya karşı harcamamıza izin veremeyiz. 2010 yılından beri görevde olan Holtz, bu oyunda oynayan oyuncular ilk takıma çok yakın olduklarını göstermek zorunda ”dedi.", "Lüksemburg, sonbaharda Milletler Ligi C Ligi'nde dört maçtan üç galibiyet alarak 1.Grup'ta lider oldu. Kıbrıs'ta Cumartesi günü final maçlarında ve ertesi Salı evinde Azerbaycan'a karşı en üst sıradaki pozisyon savunulursa, Lüksemburg, Avusturya'nın şu anda bulunduğu ikinci en yüksek Milletler Ligi seviyesinde olacaktır.", "Foda, Lüksemburg'daki testi çok ciddiye alıyor ÖFB takım patronu Franco Foda, Çarşamba günü Lüksemburg'a karşı uluslararası testi çok ciddiye alıyor ve oyunculardan tam bağlılık istiyor.", "Lihtenştayn'a karşı test yenilgisi Lüksemburg'un klasik bir “atıştırmalık rakibi” olarak görüldüğü günler açıkça sona erdi. Azerbaycan ve Karadağ'a karşı son 2-1 deplasman galibiyetleri ve Kıbrıs'a karşı 2-0 ev sahibi galibiyet bunun kanıtıdır.", "Karadağ'a karşı evinde 0-1'lik bir mağlubiyete rağmen Lüksemburg, kazandığı doğrudan düello nedeniyle masanın başında. Ekim ayında Kıbrıs ve Karadağ'a karşı kazanılan zaferlerin öncesinde Holtz'un pek çok normal oyuncuyu da kurtardığı bir test maçı vardı - evde Liechtenstein'a hemen 2-1 kaybettiler.", "Ancak son yıllarda bu tür aksaklıklar sınırlı kaldı. Kadrodaki birçok lejyoner FSV Mainz 05'e dahil olan Leandro Barreiro gibi oyuncular sayesinde, 630.000 kişilik devletin ekibi, dünya sıralamaları gibi hafife alınmaması gereken bir rakibe dönüştü. 95 (Avusturya 25.) şovlar.", "Birçok kadro oyuncusu geçimini yurtdışında kazanıyor ve Portekiz, Belçika veya Ukrayna'daki kulüplerde yer alıyor. Yine de, şimdiye kadar bir Dünya Kupası veya Avrupa Şampiyonası'na katılmaktan çok uzak kaldı.", "Sonuçta, 1995'te 1996 Çek Cumhuriyeti finalistlerine karşı 1-0 galibiyet veya 2014'te İtalya'da 1: 1 gibi münferit başarılar elde edildi. Lüksemburglular 2008'de Dünya Kupası elemelerinde İsviçre'yi 2-1 yenerek gerçek bir sansasyon yarattı." ]
}