{
  "id" : "mRx7XTfO",
  "url" : "https://kurier.at/kultur/buch/eine-frage-des-stils-hummer-muss-immer-hummer-bleiben/401144445",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850037/46-168764059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eine Frage des Stils: Hummer muss immer Hummer bleiben",
  "articleTitleTranslated" : "Bir stil sorusu: ıstakoz her zaman ıstakoz olmalıdır",
  "articleContent" : [ "Michael Maar ist ein deutscher Literaturkritiker, 60 Jahre alt, und was er sich an Wissen angelesen hat, ist enorm. Dass er daran teilhaben lässt, ist sehr freundlich. Guter Stil ist meist mit Ironie verbunden.", "Die har er. Auch hält er sich bei seiner Stilanalyse daran, Eigenschaftswörter nur zu verwenden, wenn sie originell sind. Phrasen wird man nicht finden bei ihm ...", "Das ist zugleich ein Buch für angehende Autoren, denen auf die Schulter geklopft wird: Wiederholungen sind in Ordnung, ein Hummer soll ein Hummer bleiben – man stelle sich einen Text vor, in dem er im nächsten Satz zum Krustentier wird und danach auch noch ein „edler Kruster“!", "Den perfekten Schlusssatz fand Michael Maar beim uneitlen, stillen, niemals tricksenden Walter Kappacher.", "„Selina“ endet so: „Beim Hineingehen streifte eine Spinnwebe seine Stirn und erinnerte ihn an irgendetwas Vergangenes.“ Es wäre so stilvoll, kommt – acht Jahre nach seinem bislang letzten Roman – ein neuer des mittlerweile 82-jährigen Salzburgers.", "Michael Maar: „Die Schlange im Wolfspelz“ Rowohlt Verlag. 655 Seiten. 35 Euro KURIER-Wertung:**** und ein halber Stern" ],
  "articleContentTranslated" : [ "Michael Maar, 60 yaşında bir Alman edebiyat eleştirmeni ve topladığı bilgiler çok büyük. Bunu paylaşması çok arkadaş canlısı. İyi stil genellikle ironi ile ilişkilendirilir.", "Onlara sahip. Üslup analizinde, sıfatların yalnızca orijinal olmaları durumunda kullanıldıklarına da bağlı kalır. Onunla cümle bulamayacaksın ...", "Bu aynı zamanda, omzuna hafifçe vurulacak olan tomurcuklanan yazarlar için bir kitap: Tekrarlar tamam, bir ıstakoz bir ıstakoz olarak kalmalı - sonraki cümlede kabuklu bir kabukluya dönüştüğü bir metin hayal edin ve ardından bir \" asil kabuk ”!", "Michael Maar, gösterişsiz, sessiz, asla zor olmayan Walter Kappacher ile mükemmel bir son cümleyi buldu.", "“Selina” şöyle biter: “İçeri girdiğinizde, bir örümcek ağı alnını fırçaladı ve ona geçmişte bir şeyi hatırlattı.” Şimdiye kadarki son romanından sekiz yıl sonra - şimdi 82 yaşında olan Salzburg yerlisinden yeni bir tane gelirse çok şık olurdu.", "Michael Maar: \"Kurt giysili yılan\" Rowohlt Verlag. 655 sayfa. 35 avro KURIER puanı: **** ve bir buçuk yıldız" ]
}