{
  "id" : "ms0oZFWa",
  "url" : "https://burgenland.orf.at/stories/3077988/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-27T11:30:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neusiedl: Denkmalschutz für Hallenbad fix",
  "articleTitleTranslated" : "Neusiedl: Kapalı yüzme havuzu için sabit anıt koruması",
  "articleContent" : [ "Die Neusiedler Bürgermeisterin Elisabeth Böhm (SPÖ) ist froh, dass nun endlich eine Entscheidung da ist: „Das Allerwichtigste ist jetzt natürlich eine ideale Lösung zu finden, wie wir das Hallenbad sanieren werden und wie eine Finanzierung aussehen wird“", "Fotostrecke mit 8 Bildern Finanzierung: Gespräche mit dem Land Die notwendige Generalsanierung des Hallenbads soll schätzungsweise sechs bis sieben Millionen Euro kosten.  “", "Wer die Kosten übernimmt, steht noch nicht fest, die Gemeinde alleine schaffe es nicht, so Böhm: „Es gibt bereits Gespräche mit dem Land Burgenland. Ich bin hier sehr zuversichtlich, dass wir unser Hallenbad erhalten.", "Man darf nicht vergessen, es ist ja jetzt vom Baustil her das einzige Hallenbad in Österreich, das unter Denkmalschutz gestellt wird.", "“Beschwerde nicht stattgegeben Laut dem Urteil des Bundesverwaltungsgerichtes am Freitag wurde der Bescheid des Bundesdenkmalamtes zur Unterschutzstellung des Hallenbades Neusiedl am See bestätigt und der Beschwerde der Freizeitbetriebe Neusiedl GmbH und der Stadtgemeinde Neusiedl am See nicht stattgegeben.  ", "Der Bescheid wurde vom Bundesdenkmalamt am 7. Juni 2019 ausgestellt und von der Stadtgemeinde und den Freizeitbetrieben angefochten. Das Urteil des Bundesverwaltungsrichters wurde mit den Sachverständigengutachten des Bundesverwaltungsgerichts und des Bundesdenkmalamtes begründet.", "Neusiedl: Denkmalschutz für Hallenbad fix Das Hallenbad in Neusiedl am See steht unter Denkmalschutz, so das heutige Urteil des Bundesverwaltungsgerichtes. Das 1977 errichtete Gebäude ist seit März wegen baulicher Mängel geschlossen.", "Nun ist es das erste Hallenbad seiner Art in Österreich unter Denkmalschutz.", "Hallenbäder und Denkmalschutz Beim Hallenbad in Neusiedl am See handelt es sich um das erste Hallenbad im Stil des Brutalismus, das in Österreich per Bescheid unter Denkmalschutz gestellt wurde, bestätigte auch das Bundesdenkmalamt gegenüber dem ORF.", "Zur Felsentherme in Bad Gastein, errichtet 1967–1968 von Gerhard Garstenauer – ein Bauwerk das sich dem Stil des Brutalismus zuordnen lässt – läuft derzeit ein Verfahren zur Ermittlung der Denkmalwerte.", "Ebenfalls unter Denkmalschutz steht das Stadthallenbad in Wien von Roland Rainer, das in den 1950er Jahren konzeptionell geplant wurde, aber erst zwei Jahrzehnte nach den ersten Planungen in Auftrag gegeben wurde.", "Hierbei handelt es sich jedoch um ein Bauwerk, das der klassischen Nachkriegsmoderne zugeordnet wird.Dorner: Klares Bekenntnis zu Fortbestand Der für Sport zuständige Landesrat Heinrich Dorner (SPÖ) schrieb in seiner Aussendung, dass das Hallenbad auch künftig bestehen werde.", "Dazu gebe es ein eindeutiges Bekenntnis im Regierungsprogramm. Er erwarte sich für die Sanierung eine finanzielle Unterstützung des Bundes. Nun werde man rasch die Gespräche mit der Gemeinde Neusiedl intensivieren und gemeinsam nach einer Lösung suchen, die wirtschaftlich vertretbar ist." ],
  "articleContentTranslated" : [ "Neusiedl Belediye Başkanı Elisabeth Böhm (SPÖ) nihayet bir karar verilmiş olduğu için mutlu: \"En önemli şey elbette ideal bir çözüm bulmak, kapalı havuzu nasıl yenileyeceğiz ve finansmanın nasıl görüneceği\"", "8 fotoğraflı fotoğraf galerisi Finansman: Devletle görüşmeler Kapalı yüzme havuzunun gerekli genel tadilatının altı ila yedi milyon avroya mal olacağı tahmin ediliyor. \"", "Masrafları kimin ödeyeceğine henüz karar verilmedi, belediye bunu tek başına yapamaz, diyor Böhm: “Burgenland vilayeti ile zaten görüşmeler var. Kapalı havuzumuzun bakımını yapacağımıza burada çok güveniyorum.", "Unutmamak gerekir ki, mimari açıdan şu anda Avusturya'da tarihi eser olarak listelenen tek kapalı yüzme havuzu.", "\"Şikayet kabul edilmedi Federal İdare Mahkemesi'nin Cuma günü verdiği karara göre, Federal Anıtlar Dairesi'nin kapalı yüzme havuzunu koruma altına alma kararı onaylandı ve Freizeitbetriebe Neusiedl GmbH ve Neusiedl am See belediyesinin şikayeti onaylanmadı.", "Karar 7 Haziran 2019'da Federal Anıtlar Bürosu tarafından verildi ve belediye ve boş zaman etkinlikleri tarafından itiraz edildi. Federal idare hâkiminin kararı, Federal İdare Mahkemesi ve Federal Anıtlar Dairesi'nin bilirkişi raporları ile gerekçelendirildi.", "Neusiedl: Kapalı yüzme havuzu için sabit anıt koruması Federal İdare Mahkemesi'nin bugünkü kararına göre Neusiedl am See'deki kapalı yüzme havuzu anıt koruma altındadır. 1977 yılında inşa edilen bina, yapısal kusurlar nedeniyle Mart ayından bu yana kapalı.", "Şimdi Avusturya'da anıt koruma altında türünün ilk kapalı yüzme havuzudur.", "Kapalı yüzme havuzları ve anıt koruması Federal Anıtlar Ofisi ORF'ye, Neusiedl am See'deki kapalı yüzme havuzunun Avusturya'da anıt koruması altına alınan vahşilik tarzındaki ilk kapalı yüzme havuzu olduğunu doğruladı.", "Bad Gastein'deki 1967-1968 yılları arasında Gerhard Garstenauer tarafından inşa edilen Felsentherme için - brütalist stile atanabilen bir bina - anıt değerlerini belirleme prosedürü şu anda devam ediyor.", "1950'lerde kavramsal olarak planlanan ancak ilk planlamadan sadece yirmi yıl sonra hizmete giren Roland Rainer tarafından Viyana'daki Stadthallenbad de anıt koruma altındadır.", "Ancak bu, klasik savaş sonrası modernizm olarak sınıflandırılan bir bina Dorner: Varoluşa açık bağlılık Spordan sorumlu eyalet meclis üyesi Heinrich Dorner (SPÖ), yayınında kapalı yüzme havuzunun gelecekte de var olacağını yazdı.", "Hükümet programında buna açık bir taahhüt var. Yeniden geliştirme için federal mali destek bekliyor. Neusiedl topluluğu ile görüşmeler artık hızla yoğunlaşacak ve birlikte ekonomik olarak uygun bir çözüm arayacaklar." ]
}