{
  "id" : "mS4yBqjN",
  "url" : "https://kurier.at/sport/fussball/europa-league-sechzehntelfinale-live-so-steht-es-beim-wac-gegen-tottenham-hotspur/401193142",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T17:28:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948927/46-175876934.jpg",
  "imageCopyright" : "REUTERS/BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Europa League live: So steht es beim WAC gegen Tottenham",
  "articleTitleTranslated" : "Avrupa Ligi canlı: Demek WAC'ta Tottenham'a karşı",
  "articleContent" : [ "Der Topklub aus London machte bereits in Halbzeit eins alles klar, der WAC gab sich allerdings nicht kampflos geschlagen. Mutig wollte der WAC die Chance gegen Tottenham suchen.", "Vielleicht war es auch Übermut beim unfreiwilligen Ausflug nach Budapest: Für die Wolfsberger war im „Heimspiel“ der Runde der letzten 32 gegen den Großklub aus London nichts zu holen. Nach einer katastrophalen ersten Hälfte gab es ein 1:4.", "WAC - TOTTENHAM HOTSPUR 1:4 (0:3) Tore: 0:1 (13.) Son, 0:2 (28.) Bale, 0:3 (34.) Moura, 1:3 (55., Elfmeter) Liendl, 1:4 (88.) Vinicius. Gelbe Karten: Sprangler bzw. Alli, Sissoko, Hojbjerg. WAC: Kofler - Novak (81.", "Pavelic), Baumgartner, Lochoshvili, Scherzer - Sprangler (65. Giorbelidze) - Taferner (45. Henriksson), Liendl, Wernitznig - Joveljic (65. Dieng), Vizinger (45. Stratznig).  Tottenham: Lloris - Doherty, Dier, Alderweireld, Davies - Sissoko (78.", "Hojbjerg), Winks - Bale (64. Lamela), Alli (78. Ndombele), Moura (65. Bergwijn) - Son (45. Vinicius). In die leere Budapester Arena (nach Österreich durften die britischen Gäste wegen der Corona-Regeln nicht) schickte José Mourinho eine Mischung aus A- und B-Team.", "Zu sehen bekam der Startrainer schon vor der Pause drei wunderschöne Tore. Der teuerste Spieler im Luxuskader zeigte dabei auf, wie er es in der Premier League nur selten tut. Das 0:1 legte Gareth Bale mit einer Flanke auf Son auf (13.).", "Beim 0:2 ließ der Star aus Wales Gegenspieler Scherzer alt aussehen, der folgende Abschluss war humorlos (28.). Etwas Hoffnung auf ein Wunder in der Europa League hätte Vizinger retten können, doch seinen Kopfball drückte Weltmeister-Goalie Lloris noch an die Latte (30.).", "Nur Passagier waren die im 4-4-2-System defensiv zu sorglosen Kärntner hingegen bei einem Solo von Moura zum 0:3 (34.). Umstellung von Feldhofer WAC-Coach Feldhofer reagierte zur Pause mit der Umstellung auf eine Dreierkette.", "Die aus dem europäischen Herbst schon bekannte Kombination „Foul an Wernitznig, Elfmeter von Michael Liendl“ brachte das 1:3 (55.).", "Und wenn der Lattenpendler von Wernitznig (69.) auch reingegangen wäre, hätte Hotspur vielleicht nicht mehr so cool die Pflicht erfüllt. © Bild: REUTERS / BERNADETT SZABO Der WAC mühte sich, doch Joker Vinicius sorgte in Minute 88 für den 1:4-Endstand.", "Kommende Woche endet das Europacup-Abenteuer der Lavanttaler im schönen neuen Stadion von Tottenham. Immerhin." ],
  "articleContentTranslated" : [ "Londra'nın en iyi kulübü ilk yarıda her şeyi netleştirdi, ancak WAC kavga etmeden pes etmedi. WAC, Tottenham'a karşı cesurca bir şans aramak istedi.", "Belki de istemsiz Budapeşte gezisi sırasında da moral bozuldu: Wolfsbergers, büyük Londra kulübüne karşı 32 turun “ev maçında” hiçbir şey elde edemedi. Felaket bir ilk yarıdan sonra 1: 4 oldu.", "WAC - Tottenham 1: 4 (0: 3) Hedefler: 0: 1 (13) Son, 0: 2 (28) Balya, 0: 3 (34.) Moura, 1: 3 (55., cezası) Liendl, 1: 4 (88.) Vinicius. Sarı kartlar: Sprangler veya Alli, Sissoko, Hojbjerg. WAC: Kofler - Novak (81.", "Pavelic), Baumgartner, Lochoshvili, Scherzer - Sprangler (65. Giorbelidze) - Taferner (45. Henriksson), Liendl, Wernitznig - Joveljic (65th Dieng), Vizinger (45th Stratznig). Tottenham: Lloris - Doherty, Dier, Alderweireld, Davies - Sissoko (78.", "Hojbjerg), Göz Kırpıyor - Balya (64. Lamela), Alli (78. Ndombele), Moura (65. Bergwijn) - Oğul (45. Vinicius). José Mourinho, boş Budapeşte arenasına A ve B takımlarının bir karışımını gönderdi (İngiliz misafirlerin korona kuralları nedeniyle Avusturya'ya gitmesine izin verilmedi).", "Başlangıç, moladan önce üç harika gol gördü. Lüks kadrodaki en pahalı oyuncu, Premier Lig'de bunu nadiren nasıl yaptığını gösterdi. Gareth Bale, 0: 1 ile Son (13.) 'e çarpı işareti koydu.", "0: 2'de, Galler yıldızı rakibi Scherzer'i yaşlı gösterdi, aşağıdaki sonuç mizahsızdı (28.). Avrupa Ligi'nde küçük bir mucize umudu Vizinger'ı kurtarabilirdi, ancak dünya şampiyonu kaleci Lloris yine de kafasını üst direğe bastırdı (30.).", "Sadece yolcular, 4-4-2 sisteminde Carinthianlar savunmada fazla kaygısızdı, ancak Moura'nın tek başına 0: 3'e (34.). Feldhofer'den değişim WAC antrenörü Feldhofer, kırılmaya üç kişilik bir zincire geçerek tepki gösterdi.", "Avrupa sonbaharından zaten bilinen \"Wernitznig'e Faul, Michael Liendl'den ceza\" kombinasyonu onu 1: 3 (55.) yaptı.", "Ve Wernitznig'den (69.) slat banliyösü de içeri girmiş olsaydı, Hotspur görevini bu kadar soğukkanlılıkla yerine getirmemiş olabilirdi. © Image: REUTERS / BERNADETT SZABO WAC mücadele etti, ancak Joker Vinicius 88. dakikada 1: 4 yaptı.", "Lavanttaler Avrupa Kupası macerası önümüzdeki hafta Tottenham'ın güzel yeni stadyumunda sona eriyor. Sonunda." ]
}