{
  "id" : "ms7kcfgi",
  "url" : "https://kurier.at/wissen/gesundheit/britische-mutation-bereits-ein-zehntel-in-italienischem-dorf-infiziert/401179285",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:53:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919455/46-175474812.jpg",
  "imageCopyright" : "Getty Images/kali9/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britische Mutation: Bereits ein Zehntel in italienischem Dorf infiziert",
  "articleTitleTranslated" : "İngiliz mutasyonu: Zaten bir İtalyan köyünde enfekte onda biri",
  "articleContent" : [ "Gerade einmal 1.400 Seelen zählt die lombardische Gemeinde Corzano - bereits 140 Personen sind jedoch an Corona erkrankt berichtet Südtirol News. Dass ein Zehntel der Wohnbevölkerung positiv ist, soll laut Untersuchungen vor allem der britischen Virusmutation B.1.1.7 geschuldet sein.", "Großteil Schüler und Kindergartenkinder \"Wir haben 140 Positive, wobei es sich bei 60 Prozent um Grundschüler und Kindergartenkinder handelt.", "Diese haben wiederum ihre Familienmitglieder angesteckt\", sagte der Bürgermeister von Corzano, Giovanni Benzoni, gegenüber der italienischen Nachrichtenagentur Ansa. Er selbst gehört auch zu den positiv Getesteten.", "Analysen des zuständigen lokalen Gesundheitsbetriebs haben die Vermutung bestätigt, dass hinter dem plötzlichen Anstieg die britische Virusmutation steckt.", "Laut einer Studie der Labore des allgemeinen Krankenhauses und des zooprophylaktischen Instituts von Brescia kann in der Provinz von Brescia rund ein Fünftel der Neuinfektionen auf B.1.1.7 zurückgeführt werden.", "Die Gesundheitsbehörden überlegen deshalb, Corzano in eine \"rote Zone\" zu verwandeln: Das Dorf also von der Außenwelt zu isolieren.", "In Tirol wird unterdessen ebenfalls diskutiert, ob man das ganze Bundesland aufgrund der sich immer schneller ausbreitenden britischen Virusmutation ebenfalls unter Quarantäne stellen soll." ],
  "articleContentTranslated" : [ "Corzano Lombard topluluğunun sadece 1.400 ruhu var - ancak 140 kişi Corona'dan muzdarip, Südtirol News'e göre. Araştırmalara göre, yerleşik nüfusun onda birinin pozitif olması esas olarak İngiliz virüs mutasyonu B.1.1.7'den kaynaklanıyor.", "Okul çocukları ve anaokulu çocuklarının çoğunluğu \"Yüzde 60'ı ilkokul çocukları ve anaokulu çocukları olmak üzere 140 pozitifimiz var.", "Corzano belediye başkanı Giovanni Benzoni, İtalyan haber ajansı Ansa'ya verdiği demeçte, bunlar da aile üyelerine bulaştı. Kendisi de pozitif test yapanlardan biriydi.", "Sorumlu yerel sağlık şirketi tarafından yapılan analizler, ani artışın arkasında İngiliz virüs mutasyonunun olduğu varsayımını doğruladı.", "General Hospital ve Zooprophylactic Institute of Brescia laboratuvarları tarafından yapılan bir araştırmaya göre, Brescia eyaletindeki yeni enfeksiyonların yaklaşık beşte biri B.1.1.7'ye kadar izlenebilir.", "Sağlık yetkilileri bu nedenle Corzano'yu \"kırmızı bölgeye\" dönüştürmeyi, başka bir deyişle, köyü dış dünyadan izole etmeyi düşünüyor.", "Bu arada Tirol'de de giderek daha hızlı yayılan İngiliz virüs mutasyonu nedeniyle tüm eyaletin de karantinaya alınıp alınmayacağı tartışılıyor." ]
}