{
  "id" : "mSdElRYj",
  "url" : "https://kurier.at/chronik/oesterreich/ausreisebeschraenkung-fuer-zwei-salzburger-gemeinden/401205478",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:53:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2529108/46-85292763.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausreise-Tests in zwei Salzburger Gemeinden",
  "articleTitleTranslated" : "İki Salzburg belediyesinde çıkış testleri",
  "articleContent" : [ "Ausfahrtsbeschränkung gilt bis 18.  März In Bad Hofgastein gab es in den vergangenen sieben Tagen 71 und in Radstadt 57 Neuinfektionen.", "\"Wir müssen jetzt reagieren, denn die Corona-Neuinfektionen in den beiden Gemeinden gehen durch die Decke\", sagte Landeshauptmann Wilfried Haslauer (ÖVP) in der Aussendung. Die Ausfahrtsbeschränkung gilt vorerst bis Donnerstag, 18.  März, 24.00 Uhr.", "Von den Ausfahrtstests ausgenommen sind Durchreisende. Die Kontrollen gelten auch für Bus und Bahn. Das Land wird zur Unterstützung bei den Kontrollen den Assistenzeinsatz des Bundesheeres anfordern.", "Erweiterte kostenlose Testmöglichkeiten Neben verschärften Kontrollen, ob die allgemeinen Corona-Maßnahmen und die Absonderungsbescheide eingehalten werden, soll es in Radstadt und Bad Hofgastein auch erweiterte kostenlose Testmöglichkeiten mit längeren Öffnungszeiten geben.", "Das Land mit der Landessanitätsdirektion, die beiden Bürgermeister Markus Viehauser (Bad Hofgastein) und Christian Pewny (Radstadt) sowie Bezirkshauptmann Harald Wimmer seien sich einig gewesen, dass es diese verstärkten Maßnahmen brauche, um das Infektionsgeschehen wieder in den Griff zu bekommen, so der Landeshauptmann. " ],
  "articleContentTranslated" : [ "Çıkış kısıtlaması 18 Mart'a kadar geçerlidir Bad Hofgastein'de son yedi günde 71 ve Radstadt'ta 57 yeni enfeksiyon vardı.", "Vali Wilfried Haslauer (ÖVP) yayında, \"Şimdi tepki vermeliyiz, çünkü iki toplumdaki yeni korona enfeksiyonları tavan yapıyor\" dedi. Çıkış kısıtlaması başlangıçta 18 Mart Perşembe günü saat 12: 00'ye kadar geçerlidir.", "Geçiş yapan yolcular çıkış testlerinden muaftır. Kontroller ayrıca otobüsler ve trenler için de geçerlidir. Devlet, kontrolleri desteklemek için silahlı kuvvetlerden yardım isteyecek.", "Genişletilmiş ücretsiz test seçenekleri Genel korona önlemlerine ve ayırma bildirimlerine uyulup uyulmadığını belirlemek için sıkılaştırılmış kontrollere ek olarak, Radstadt ve Bad Hofgastein daha uzun açılış süreleri ile genişletilmiş ücretsiz test seçenekleri de sunacak.", "Devlet sağlık müdürlüğü ile devlet, iki belediye başkanı Markus Viehauser (Bad Hofgastein) ve Hıristiyan Pewny (Radstadt) ve ilçe kaptan Harald Wimmer vali göre, bu artan tedbirler tekrar kontrol altına enfeksiyon almak gerektiğini de kabul etmiştir." ]
}