{
  "id" : "Msh1iNYb",
  "url" : "https://salzburg.orf.at/stories/3087226/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-28T06:44:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/19/crops/w=1280/750192_opener_260419_kh_besuchsregelung_f_r_pflegeheime_201111_00_00_09_17.jpg?s=f067cafd6220f0837afac061bfa7b32cf6aeff26",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Seniorenheime: Strenge Regeln trotz Impfung",
  "articleTitleTranslated" : "Huzurevleri: Aşıya rağmen katı kurallar",
  "articleContent" : [ "Der Druck von seiten der Angehörigen steigt, den Seniorinnen und Senioren wieder mehr soziale Kontakte zu ermöglichen, sagt der Schwarzacher SPÖ-Bürgermeister Andreas Haitzer:", "„Die Rückmeldungen von den Angehörigen gehen in die Richtung, dass sie kein Verständnis mehr dafür haben, dass die Besuche so reglementiert sind, obwohl die Mutter oder der Vater geimpft ist. : “Können Geimpfte das Virus weitergeben?", "In den Salzburger Seniorenheimen werden derzeit die zweiten Teilimpfungen an Bewohner und Betreuer verabreicht.", "Die Forderung nach einer Lockerung der Besuchsregeln nach den Impfungen sei beim Bund schon Thema, aus dem Gesundheitsministerum gebe es dazu eine klare Vorgabe, sagt Gesundheitsreferent Christian Stöckl (ÖVP): „Wenn man geimpt ist, ist man auf jeden Fall selber geschützt.", "Aber es könnte sein, dass man das Virus weiterträgt.", "Deshalb müssen wir, trotz Impfung, die strengen Regeln noch weiter akzeptieren.“ Solange es in der Bevökerung noch keine hohe Durchimpfungsrate gibt, bleiben die strengen Besuchsregeln in den Seniorenheimen daher aufrecht, ergänzt der Gesundheitsreferent." ],
  "articleContentTranslated" : [ "Schwarzach SPÖ Belediye Başkanı Andreas Haitzer, yaşlı vatandaşların tekrar daha fazla sosyal temas kurmasını sağlamak için akrabaların baskısının arttığını söylüyor:", "“Akrabalardan gelen geri bildirim, anne ya da babanın aşılanmasına rağmen ziyaretlerin bu kadar düzenlenmiş olduğunu artık anlamadıklarıdır. : “Aşılananlar virüsü bulaştırabilir mi?", "İkinci kısmi aşılar şu anda Salzburg huzurevlerinde ikamet edenlere ve bakıcılara yapılıyor.", "Sağlık görevlisi Christian Stöckl (ÖVP), aşılardan sonra ziyaret kurallarının gevşetilmesi talebi federal düzeyde zaten bir sorun, Sağlık Bakanlığı'nın açık bir gerekliliği var diyor sağlık görevlisi Christian Stöckl: “Aşı olduysanız, kesinlikle kendini korudu.", "Ancak virüs başkalarına aktarılabilir.", "Bu nedenle aşıya rağmen katı kuralları kabul etmeye devam etmeliyiz. ”Sağlık görevlisi, popülasyonda hala yüksek aşılama oranı olmadığı sürece huzurevlerindeki katı ziyaret kuralları yerinde kalacak, diye ekliyor." ]
}