{
  "id" : "mskt32Oh",
  "url" : "https://www.diepresse.com/5959034/BVTReform_Verfassungsschutz-neu_Erster-Lehrgang-abgeschlossen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:48:00Z[UTC]",
  "author" : "von Julia Wenzel von Martin Fritzl von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/a/5959034/DB102C1F-8456-410A-815D-A6DF79333F4B_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verfassungsschutz neu: Erster Lehrgang abgeschlossen",
  "articleTitleTranslated" : "Anayasanın Korunması yeni: İlk kurs tamamlandı",
  "articleContent" : [ "Das Gesetz für die BVT-Reform wird zwar noch begutachtet, die ersten 25 Teilnehmer haben die neue Grundausbildung aber bereits absolviert. Das Gesetz für die Reform des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) ist zwar noch in Begutachtung.", "Aber der erste neue Grundausbildungs-Lehrgang wurde bereits abgeschlossen. Denn dieses \"Fundament\" für die Neuaufstellung des Verfassungsschutzes wurde schon im Sommer 2020 gelegt, berichtete Innenminister Karl Nehammer (ÖVP) am Dienstag.", "Das BVT soll mit der Reform einen neuen Namen - \"Direktion für Staatsschutz und Nachrichtendienst\" (DSN) - bekommen, in die zwei Bereiche Staatsschutz und Nachrichtendienst getrennt werden sowie verstärkt der parlamentarischen Kontrolle unterworfen werden.", "Neu ist aber auch die Rekrutierung und Ausbildung der Mitarbeiter. Neue Vertrauenswürdigkeitsprüfungen und Auswahlverfahren sowie eine neue Grundausbildung wurden bereits im Sommer 2020 als erster wichtiger Teil der Verfassungsschutz-Reform gesetzlich umgesetzt.", "Auf dieser Basis startete im Oktober 2020 der erste Grundausbildungslehrgang. 25 Teilnehmer haben jetzt, mit Ende März, die erste von drei Ausbildungsstufen positiv absolviert.", "Der nächste Lehrgang beginnt Anfang April wieder mit 25 Teilnehmern, geht aus einer schriftlichen Information des Innenministeriums hervor. Neben fachlichen Kompetenzen werden - auf der Sicherheitsakademie - u.a. auch Ethik, interkulturelle Kompetenz und Korruptionsprävention vermittelt.", "Die neuen Aus- und Fortbildungsprogramme werden internationalen Standards gerecht, betonte Nehammer. Sie bieten eine fachlich fundierte Grundausbildung für künftige und bestehende Mitarbeiter des neuen Verfassungsschutzes.", "Aufbauend darauf gibt es auch eine - im Oktober 2021 startende - akademische Spezialausbildung im FH-Lehrgang \"Verfassungsschutz\" (90 ECTS)." ],
  "articleContentTranslated" : [ "BVT reformu için yasa hala değerlendiriliyor, ancak ilk 25 katılımcı yeni temel eğitimi şimdiden tamamladı. Federal Anayasa Koruma Dairesi ve Terörizmle Mücadele Dairesi'nin (BVT) reform yasası halen değerlendirilmektedir.", "Ancak ilk yeni temel eğitim kursu çoktan tamamlandı. İçişleri Bakanı Karl Nehammer'in (ÖVP) Salı günü bildirdiğine göre, anayasanın korumasının yeniden yapılandırılmasına yönelik bu \"temel\" 2020 yazında zaten atılmıştı.", "Reformla, BVT'ye yeni bir isim verilecek - \"Devlet Güvenlik ve İstihbarat Müdürlüğü\" (DSN) - iki devlet güvenliği ve istihbarat alanı ayrılacak ve parlamento denetimine tabi olacak.", "Ancak, çalışanların işe alınması ve eğitilmesi de yenidir. Anayasal koruma reformunun ilk önemli parçası olarak 2020 yazında yeni güvenilirlik testleri ve seçim prosedürlerinin yanı sıra yeni bir temel eğitim uygulandı.", "Bu temelde, ilk temel eğitim kursu Ekim 2020'de başladı. Mart ayı sonunda 25 katılımcı, üç eğitim seviyesinden ilkini başarıyla tamamladı.", "İçişleri Bakanlığı'nın yazılı bilgilerine göre, bir sonraki kurs 25 katılımcıyla Nisan ayı başında yeniden başlayacak. Mesleki becerilere ek olarak, Güvenlik Akademisi aynı zamanda etik, kültürlerarası beceriler ve yolsuzluğu önleme dersleri vermektedir.", "Nehammer, yeni eğitim ve öğretim programlarının uluslararası standartları karşıladığını vurguladı. Yeni anayasa korumasının gelecekteki ve mevcut çalışanları için teknik olarak sağlam temel eğitim sunarlar.", "Bunun üzerine, Ekim 2021'de başlayacak olan UAS kursunda \"Anayasanın Korunması\" (90 AKTS) özel bir akademik eğitim de var." ]
}