{
  "id" : "MSLGN4Yh",
  "url" : "https://kurier.at/politik/inland/gruene-umfragewerte-mit-tendenz-nach-unten/401122518",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T13:05:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807443/46-173346310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüne Umfragewerte mit \"Tendenz nach unten\"",
  "articleTitleTranslated" : "\"Düşüş eğilimi\" olan yeşil anketler",
  "articleContent" : [ "Zunehmende Konkurrenz durch die NEOS bei Regierungsbeteiligungen. Polit-Experten sehen Ökothemen als Profilierungschance 2021.  Seit ihrem Hoch im Frühjahr gehen die Umfragewerte der Grünen auf Bundesebene stetig zurück.", "Allzu große Sorgen muss sich der kleine Koalitionspartner der ÖVP deshalb zwar noch nicht machen, sagen Meinungsforscher und Politikwissenschafter auf APA-Anfrage.", "Achten sollten sie aber auf das Erstarken der NEOS, die ihnen - wie jetzt schon in Wien - als Konkurrent bei Regierungsbeteiligungen gefährlich werden könnten. Bei der Nationalratswahl im September 2019 schafften die Grünen 13,9 Prozent.", "Der Lohn dafür war erstmals Regierungsverantwortung auf Bundesebene. Das Umfragehoch kam dann während des ersten Corona-Lockdowns, als sich die Bevölkerung hinter die Regierung stellte: Manche Institute sahen die Grünen bei 19 Prozent in der Sonntagsfrage, Kopf an Kopf mit der SPÖ.", "Seither zeigt die Kurve nach unten. Jetzt im Herbst pendeln die Werte zwischen elf und 14 Prozent. Eine Online-Befragung in der Vorwoche ortete die Ökopartei gar erstmals seit Langem wieder hinter den NEOS.", "\"Leichter Einbruch\" Meinungsforscher Peter Hajek wertet diesen \"leichten Einbruch\" nicht als Grund zur Sorge für die Partei. Im Großen und Ganzen lägen die Grünen bei ihrem Wahlergebnis von 2019: \"Damit kann man als Juniorpartner einer Krisenregierung sagen, das ist nicht so schlecht.\"", "Gesundheitsminister Rudolf Anschober genieße weiterhin beste Werte im Politiker-Ranking, und von der eigenen Wählerschaft werde die Regierungsarbeit positiv gesehen.", "Sollte es Türkis-Grün schaffen, die Corona-Situation halbwegs im Griff zu halten, \"dann wüsste ich nicht, was diese Regierung gefährden sollte\", zeigte sich Hajek überzeugt.", "Hoffnungen der SPÖ, sich durch enttäuschte linke Grünwähler sanieren zu können, wertet er als Fehler: \"Die SPÖ müsste auf jene fokussieren, die zuerst zur FPÖ und dann zur ÖVP weggelaufen sind.\" \"Erwarteter Durchhänger\" Politberater Thomas Hofer spricht von einem \"erwarteten Durchhänger\" der Grünen.", "Anders als Hajek sieht er eine schlechter werdende Performance Anschobers als Mitgrund.", "Doch auch andere Faktoren spielen für ihn mit: Etwa dass sich die Partei gegenüber der ÖVP oft nicht durchsetzen konnte (Stichwort: Migration), dass Umwelt- und Energiethemen derzeit kaum Interesse finden und dass die Grünen nun auch unerwartet aus der Wiener Stadtregierung rausgeworfen wurden.", "All das ergebe \"eine Melange, die gerade aktuell nicht so schmeckt\". Was die Grünen bräuchten, wäre ein neues Selbstbewusstsein und ein zielgruppenadäquateres Aufstellen, so Hofer.", "Personell sei das durch Wechsel in den Kabinetten schon begonnen worden, und im kommenden Jahr könnten sie durch Fokus auf Klimapolitik, 1-2-3-Ticket und ökosoziale Steuerreform zu punkten versuchen. Durch die Regierungsbeteiligung der NEOS in Wien steige aber der Druck.", "Andererseits stehe mit der Landtagswahl in Oberösterreich ein Urnengang an, bei dem die Grünen mehr gewinnen könnten als die dort schwach aufgestellte SPÖ.", "Tendenz nach unten Politikwissenschafter Peter Filzmaier schätzte die Situation für die Grünen pessimistischer ein, als die anderen beiden Experten. Es falle auf, dass sich die ÖVP stabil entwickle und sogar über ihrem Wahlergebnis von 2019 liege, während bei den Grünen die Tendenz nach unten zeige.", "Parteichef Werner Kogler schaffe es viel weniger als Kanzler Kurz, sich in der Coronakrise zu profilieren. Zu Wort komme Anschober, und der habe zwar anfangs erfreulicherweise Fehler eingestanden, lasse jetzt aber klare Antworten vermissen.", "Infrastrukturministerin Leonore Gewessler sei in der Bevölkerung kaum bekannt. Abseits von Sammelbewegungen für Coronaleugner sieht Filzmaier zudem kaum ernsthafte Konkurrenz für die ÖVP. Auf der anderen Seite schwinge sich die SPÖ zwar nicht in lichte Höhen, aber sie werde wieder stärker.", "Und auch die NEOS könnten den Grünen ihre Position streitig machen und zur Gefahr werden, der attraktivere Koalitionspartner zu sein. \"Die Grünen geben gegenüber ihren Wählern viel auf, wenn sie die Perspektive der Regierungsbeteiligung verlieren\", lautet die Warnung Filzmaiers." ],
  "articleContentTranslated" : [ "Devlet yatırımları için NEOS'tan artan rekabet. Siyasi uzmanlar, ekolojik sorunları 2021'de bir profil çıkarma fırsatı olarak görüyorlar. İlkbaharın zirvesinden bu yana Yeşillerin federal düzeydeki anketleri istikrarlı bir şekilde düşüyor.", "Tozlayıcılar ve siyaset bilimciler, APA tarafından sorulduğunda ÖVP'nin küçük koalisyon ortağının fazla endişelenmesine gerek olmadığını söylüyor.", "Ancak, şimdi Viyana'da olduğu gibi, hükümet katılımında bir rakip olarak kendilerine tehdit oluşturabilecek NEOS'un güçlendirilmesine dikkat etmeleri gerekiyor. Eylül 2019'daki Ulusal Konsey seçiminde Yeşiller yüzde 13,9'u başardı.", "Bunun ödülü ilk kez federal düzeyde hükümetin sorumluluğuydu. Anketin zirvesi daha sonra, nüfusun hükümetin arkasında durduğu ilk Corona kilitlenmesi sırasında geldi: Bazı enstitüler, Yeşilleri Pazar sorusunda yüzde 19 oranında SPÖ ile baş başa gördü.", "O zamandan beri eğri aşağıyı gösteriyor. Şimdi sonbaharda değerler yüzde 11 ile 14 arasında dalgalanıyor. Geçen hafta yapılan çevrimiçi bir anket, uzun zamandır ilk kez NEOS'un arkasındaki eko partiyi buldu.", "\"Hafif hırsızlık\" anketörü Peter Hajek, bu \"hafif zorla girmeyi\" parti için bir endişe nedeni olarak görmüyor. Yeşiller genel olarak 2019 seçim sonuçlarıyla uyumluydu: \"Bir kriz hükümetinin küçük ortağı olarak bunun o kadar da kötü olmadığını söyleyebilirsin.\"", "Sağlık Bakanı Rudolf Anschober siyasetçiler sıralamasında üst sıralarda yer almaya devam ediyor ve hükümetin çalışmaları kendi seçmenleri tarafından olumlu bir şekilde görülüyor.", "Turkuaz-Yeşil korona durumunu yarı yarıya kontrol altında tutmayı başarırsa, Hajek \"o zaman bu hükümeti neyin tehlikeye atacağını bilmiyorum\" diye ikna oldu.", "SPÖ'nün hayal kırıklığına uğramış solcu yeşil seçmenler aracılığıyla yeniden örgütlenebilme umutlarını bir hata olarak görüyor: \"SPÖ, önce FPÖ'ye sonra ÖVP'ye kaçanlara odaklanmak zorunda kalacak.\" \"Beklenen sarkma\" Siyasi danışman Thomas Hofer, Yeşillerin \"beklenen düşüşünden\" bahsediyor.", "Hajek'in aksine, Schubert'in Mitgrund olarak kötüleşen bir performans sergilediğini görüyor.", "Ancak diğer faktörler de onun için bir rol oynuyor: Örneğin, partinin çoğu zaman ÖVP'ye (anahtar kelime: göç) üstün gelememesi, çevre ve enerji konularının şu anda pek ilgi çekmemesi ve Yeşiller artık beklenmedik bir şekilde Viyana şehir yönetiminden ihraç edilmiş olması.", "Bütün bunlar \"şu anda pek lezzetli olmayan bir melanj\" ile sonuçlanır. Hofer, Yeşillerin ihtiyaç duyduğu şeyin yeni bir özgüven ve hedef kitleye daha uygun bir konumlandırma olacağını söyledi.", "Personel açısından, bu zaten dolaplarda bir değişiklik ile başladı ve önümüzdeki yıl iklim politikası, 1-2-3-Bilet ve eko-sosyal vergi reformuna odaklanarak puan kazanmaya çalışabilirler. NEOS'un Viyana'ya hükümet katılımı nedeniyle baskı artıyor.", "Öte yandan Yukarı Avusturya'da yapılan eyalet seçimleriyle Yeşillerin orada zayıf konumdaki SPÖ'den daha fazla kazanabileceği bir oylama var.", "Düşüş eğilimi Siyaset bilimci Peter Filzmaier, Yeşiller için durumu diğer iki uzmandan daha karamsar olarak değerlendirdi. Yeşiller düşüş eğilimi gösterirken ÖVP'nin istikrarlı bir şekilde geliştiği ve 2019 seçim sonucunun bile üzerinde olduğu dikkat çekiyor.", "Parti lideri Werner Kogler, korona krizinde kendisini diğerlerinden ayırmak için Şansölye Kurz'dan çok daha azını başardı. Anchober'ın sözü vardı ve başlangıçta neyse ki hataları kabul etmiş olsa da, şimdi net cevaplardan yoksun.", "Altyapı Bakanı Leonore Gewessler halk tarafından pek bilinmiyor. Korona inkarcıları için hareket toplamanın yanı sıra Filzmaier, ÖVP için çok az ciddi rekabet görüyor. Öte yandan SPÖ hafif yüksekliklere doğru sallanmıyor ama yeniden güçleniyor.", "Ve NEOS, Yeşillerle pozisyonlarını tartışabilir ve daha çekici koalisyon ortağı olma riski oluşturabilir. Filzmaier, \"Yeşiller, hükümete katılma olasılığını yitirdiklerinde seçmenlerinden çok vazgeçiyorlar,\" diye uyardı." ]
}