{
  "id" : "Msp9BfoV",
  "url" : "https://kurier.at/wirtschaft/corona-pandemie-bremst-karrierechancen-von-frauen/401205904",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:31:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4259804/woman-leaning-on-table-3767411.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Pandemie bremst Karrierechancen von Frauen",
  "articleTitleTranslated" : "Korona salgını kadınların kariyer fırsatlarını yavaşlatıyor",
  "articleContent" : [ "Die Coronakrise versetzt den Karrierechancen von Frauen einen Dämpfer, zeigt eine aktuelle Umfrage von Deloitte Österreich und WoMentor unter 626 Führungskräften sowie Mitarbeiterinnen und Mitarbeiter.", "Insgesamt gehen Führungskräfte siebenmal häufiger davon aus, dass sich die Karrierechancen für Frauen aufgrund von COVID-19 verschlechtert haben (14 Prozent) als dies bei den Karrierechancen der Männer (2 Prozent) der Fall ist.", "In den Augen der befragten Mitarbeiterinnen und Mitarbeiter werden negative Auswirkungen für Frauenkarrieren (27 Prozent) sogar neunmal häufiger genannt als für Männerkarrieren (3 Prozent).", "Weibliche Führungskräfte berichten fast doppelt so häufig (27 Prozent) wie ihre männlichen Kollegen (15 Prozent) über negative Folgen der Pandemie auf den eigenen Bonus und fast viermal so oft über negative Auswirkungen auf die eigene Beförderung (16 Prozent versus 4 Prozent).", "Zudem erleben weibliche Führungskräfte (62 Prozent) wesentlich häufiger eine Verschlechterung ihrer Work-Life-Balance als ihre männlichen Kollegen (39 Prozent). Eine große Hürde in Coronazeiten ist die Kinderbetreuung.", "Drei Viertel der Beschäftigten mit Betreuungspflichten nennen den gestiegenen Aufwand für Kinderbetreuung als die mit Abstand größte Herausforderung.", "Befragte ohne Betreuungspflichten nennen den Umstieg auf Homeoffice und \"Remote Working\" als neue Form des Arbeitens am häufigsten als neue Herausforderung (41 Prozent). Auch die mentale Gesundheit leidet.", "Insgesamt wünschen sich 41 Prozent aller befragten Mitarbeiterinnen und Mitarbeiter in diesem Bereich zusätzliche Unterstützungsangebote. Vor allem männliche Führungskräfte nehmen diesen Bedarf allerdings noch nicht ausreichend wahr.", "So berichten doppelt so viele weibliche wie männliche Führungskräfte von Einsamkeit, Ängsten oder depressiven Verstimmungen in ihren Teams.", "\"Männliche Führungspersonen widmen sich dem Thema mentale Gesundheit in Gesprächen mit ihren Mitarbeiterinnen und Mitarbeitern viel seltener als ihre Kolleginnen.", "Dabei haben betreuungspflichtige Männer laut Umfrage besonders häufig mit psychischen Belastungen zu kämpfen\", so WoMentor-Geschäftsführerin Désirée Jonek.", "Die Gleichstellung der Geschlechter hat für Österreichs Unternehmen auch im Jahr 2021 nach wie vor eine eher überschaubare Bedeutung, geht aus der Umfrage hervor.", "Nur knapp die Hälfte der Befragten berichtet von einer strategischen Verankerung von Gleichstellung in den Unternehmenszielen. 27 Prozent der Befragten nennen punktuelle Maßnahmen, jedoch fehlt es an konkreten Zielen sowie einer klaren Strategie.", "Ein Viertel sieht hier ein bloßes Lippenbekenntnis oder überhaupt keine Bedeutung." ],
  "articleContentTranslated" : [ "Korona krizi kadınların kariyer fırsatlarına bir engel oluşturuyor, Deloitte Avusturya ve WoMentor tarafından 626 yönetici ve çalışan arasında yapılan yakın tarihli bir ankete göre.", "Genel olarak, yöneticilerin, kadınlar için kariyer fırsatlarının COVID-19 (yüzde 14) nedeniyle kötüleştiğini varsayma olasılığı, erkekler için kariyer fırsatlarına kıyasla (yüzde 2) yedi kat daha fazla.", "Ankete katılan çalışanların görüşüne göre, kadınların kariyeri üzerindeki olumsuz etkilere (yüzde 27) erkek kariyerlerine göre (yüzde 3) dokuz kat daha fazla değinilmektedir.", "Kadın yöneticiler, pandeminin kendi ikramiyeleri üzerindeki olumsuz etkileri hakkında erkek meslektaşlarına göre neredeyse iki kat (yüzde 27) (yüzde 15) ve kendi terfileri üzerindeki olumsuz etkilerden neredeyse dört kat daha fazla (yüzde 16'ya karşı yüzde 4) .", "Ayrıca kadın yöneticiler (yüzde 62), erkek meslektaşlarından (yüzde 39) çok daha sık iş-yaşam dengesi bozuluyor. Çocuk bakımı, Corona zamanlarında büyük bir engeldir.", "Bakım sorumlulukları olan çalışanların dörtte üçü, çocuk bakımı için artan harcamaların açık ara en büyük zorluk olduğunu belirtiyor.", "Bakım sorumlulukları olmayan katılımcılar, ev ofise geçişi ve \"uzaktan çalışmayı\" yeni bir çalışma biçimi olarak adlandırıyorlar (yüzde 41). Ruh sağlığı da acı çekiyor.", "Genel olarak, ankete katılan tüm çalışanların yüzde 41'i bu alanda ek destek teklifleri istiyor. Ancak özellikle erkek yöneticiler bu ihtiyacın henüz yeterince farkında değiller.", "Erkek yöneticilerden iki kat fazla kadın, ekiplerinde yalnızlık, korku veya depresif ruh hallerini bildiriyor.", "\"Erkek liderler, çalışanlarıyla kadın meslektaşlarından çok daha az sıklıkla akıl sağlığı konusuna çalışanlarıyla tartışıyorlar.", "Araştırmaya göre, bakıma muhtaç erkekler özellikle psikolojik stresle mücadele etmek zorunda kalıyor ”diyor WoMentor genel müdürü Désirée Jonek.", "Ankete göre, cinsiyet eşitliği, 2021'de Avusturyalı şirketler için hala oldukça yönetilebilir bir öneme sahip olacak.", "Ankete katılanların yarısından biraz azı, toplumsal cinsiyet eşitliğinin stratejik olarak kurumsal hedeflere dayandığını bildirdi. Ankete katılanların yüzde 27'si belirli önlemleri belirtiyor, ancak somut hedefler ve net bir strateji eksikliği var.", "Bir çeyrek burada sözlü hizmet görür veya hiç anlam ifade etmez." ]
}