{
  "id" : "Mssqk8kW",
  "url" : "https://noe.orf.at/stories/3086057/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-21T13:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/25/71/crops/w=1280/192519_opener_51071_20190619_125553.jpg?s=33544f49626a730ed75426512d770103fc9e367d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Airport: Pläne für dritte Piste vorerst auf Eis",
  "articleTitleTranslated" : "Havalimanı: Üçüncü pist planları şu an için beklemede",
  "articleContent" : [ "Es würden derzeit keine Maßnahmen für die Realisierung getätigt, sagte Flughafen-Vorstand Günther Ofner am Donnerstag. Vor der CoV-Pandemie war geplant, 2024 oder 2025 mit den Arbeiten zu beginnen.", "„Das Projekt ist nicht abgesagt“, es könnte aber sein, dass sich das „einige Jahre nach hinten schiebt“, so Ofner. Auch andere Investitionen wurden zurückgereiht.", "Die für Luftfahrt zuständige Klimaministerin Leonore Gewessler (Grüne) begrüßte am Donnerstag die Entscheidung der Flughafen-Vorstands und geht davon aus, dass die Baupläne für immer in den Schubladen bleiben werden und die dritte Start- und Landebahn gar nicht mehr gebraucht wird.", "„Wir werden in Zukunft deutlich weniger fliegen, als noch heute“, meinte die Ministerin.", "„Es ist aus diesem Grund wirtschaftlich und ökologisch sinnvoll, den Bau der dritten Piste am Flughafen Wien nicht weiter voranzutreiben“, teilte sie in einer schriftlichen Stellungnahme mit.NEOS und Grüne begrüßen „Nachdenkpause“ Auch die Grünen in Niederösterreich forderten in dem Zusammenhang „eine klare politische Entscheidung im Sinne des Klimaschutzes und der nächsten Generationen“.  ", "Landessprecherin Helga Krismer sprach in einer Aussendung von einer „guten Nachricht für die Ostregion“. Der Flughafen habe vorgelegt, nun sei die Politik am Zug: „Die Klimakrise und Pandemie zeigen eines, die dritte Piste braucht keiner!", "Wie stark Mensch und Umwelt in Abhängigkeit stehen, wird eine Erkenntnis nach der Pandemie sein.“ Es braucht Krimser zufolge ein klares Bekenntnis von den Ländern Wien und Niederösterreich als Miteigentümer am Flughafen gegen diese den Klimazielen widersprechenden Ausbaupläne.", "Ebenso Edith Kollermann, Verkehrssprecherin von NEOS Niederösterreich, meldete sich am Donnerstag zu Wort und begrüßte die „Nachdenkpause des Flughafens“. Sie diene dem Gesundheitsschutz der Bevölkerung ebenso wie dem Klimaschutz.", "Außerdem sei das Konzept der dritten Piste „nicht erst seit der Corona-Pandemie und dem dramatischen Rückgang der Passagierzahlen überholt. Es ist umweltpolitisch unverantwortlich, gesundheitlicher Wahnsinn und wirtschaftlich sinnlos“, so Kollermann weiter.", "Die Umweltschutzorganisation WWF forderte das endgültige Aus für die dritte Piste.Flughafen erwartet Aufschwung im Sommer Der Flughafen in Schwechat hofft auf einen Aufschwung ab Mitte des Jahres.", "„Während sich aus heutiger Sicht die ersten drei bis sechs Monate noch schwach entwickeln werden, ist ab Sommer und im zweiten Halbjahr ein deutlicher Anstieg bei den Passagieren zu erwarten“, teilte das börsennotierte Unternehmen am Donnerstag in einer Presseaussendung mit.", "Nach 7,8 Millionen Passagieren 2020 rechnet der Vorstand für heuer mit 12,5 Millionen Fluggästen und einem kleinen Gewinn.", "Der Flughafen in Schwechat fertigte 2020 wegen der Coronavirus-Krise um 75 Prozent weniger Fluggäste ab als 2019.  Die stärksten Passagierrückgänge verzeichnete der Flughafen mit über 99 Prozent weniger Reisenden im April und Mai 2020, aber auch in den Monaten Juni, November und Dezember betrug das Minus über 90 Prozent.  ", "Am schwächsten Tag des Jahres, dem Ostermontag am 13.4.2020, frequentierten gerade mal 154 Reisende das Terminalgebäude.Airport will 2021 wieder schwarze Zahlen schreiben Die Flughafen Wien AG schrieb 2020 erstmals in ihrer Geschichte einen Verlust.", "„Der massive Rückgang der Passagierzahlen hat natürlich auch tiefe Spuren in unserer Bilanz hinterlassen und das ist der erste wirklich maßgebliche Verlust in der Unternehmensgeschichte, aber: das ist schon Vergangenheit.", "Wir blicken jetzt auf das Jahr 2021 und da würden wir sehr gerne wieder zu schwarzen Zahlen zurückkommen und das wird auch der Fall sein, wenn ab Sommer der Reiseverkehr wieder so zunimmt, wie wir das jetzt erwarten“, so der Flughafen-Vorstand am Vormittag bei einer Online-Pressekonferenz, bei der zu hören war, dass die Krise die Passagierzahlen in das Jahr 1994 zurück katapultiert habe.  ", "Aus heutiger Sicht werde 2021 ein Umsatz von 430 Millionen Euro, ein Betriebsergebnis (EBITDA) von 150 Millionen Euro und ein Nettogewinn von 4 Millionen Euro erwartet. Die Nettoverschuldung werde auf rund 100 Millionen Euro sinken und die Investitionen bei rund 62 Millionen Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Vorstand für „gemeinsame Vorschriften innerhalb der EU“ Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "„Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen“, so Ofner.", "Beide Vorstände sprechen sich auch für einen digitalen Impfpass als international gültiges Reisedokument, aus, der das Reisen erleichtern soll. „Ich glaube, was wir brauchen ist, dass einfach möglichst schnell in Europa geimpft wird und dass es gemeinsame Vorschriften innerhalb der EU gibt.", "Deswegen ist, glaub ich, ganz wesentlich, dass es, jetzt nach dem gemeinsamen Beschaffungsvorgang der Impfdosen, dass man auch daran geht, dass es gemeinsame Reisevorschriften gibt, dass innerhalb der EU irgendwann im zweiten Quartal wieder Reisefreiheit herrscht“, so Flughafen-Vorstand Julian Jäger.  ", "Als kritische Infrastruktur sollten die Flughafen-Mitarbeiter übrigens spätestens im März geimpft werden. Für Jäger ist klar, dass künftig viele Länder bei der Einreise einen Coronavirus-Impfnachweis verlangen werden.", "Dies sei auch nichts Neues. Die bekannteste vorgeschriebene Impfung ist die Gelbfieberimpfung.", "Ohne sie ist eine Einreise in einigen Ländern nicht möglich.Vorstandsduo drängt auf Verlängerung der Kurzarbeit „Für das Gesamtjahr rechnen wir mit rund 12,5 Millionen Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte“, ergänzte Vorstandskollege Julian Jäger.  ", "Das Vorstandsduo drängt auf eine Verlängerung der CoV-Kurzarbeit. Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "Havaalanı yönetim kurulu üyesi Günther Ofner Perşembe günü yaptığı açıklamada, şu anda uygulama için herhangi bir önlem alınmadığını söyledi. CoV salgınından önce, plan 2024 veya 2025'te çalışmaya başlamaktı.", "Ofner, \"Proje iptal edilmedi\", ancak bunun \"birkaç yıl geri çekilmesi\" olabilir, diyor. Diğer yatırımlar da not düşürüldü.", "Havacılıktan sorumlu iklim bakanı Leonore Gewessler (Yeşiller) Perşembe günü havalimanı yönetim kurulunun kararını memnuniyetle karşıladı ve inşaat planlarının sonsuza kadar çekmecelerde kalacağını ve üçüncü piste artık ihtiyaç olmayacağını varsaydı.", "Bakan, \"Gelecekte bugün yaptığımızdan önemli ölçüde daha az uçacağız.\" Dedi.", "\"Bu nedenle, Viyana Havaalanında üçüncü pistin inşasına devam etmemek ekonomik ve ekolojik mantıklı\" dedi yazılı bir açıklamada. NEOS ve Yeşiller, Aşağı Avusturya'daki Yeşiller de \"düşünmek için bir duraklamayı\" memnuniyetle karşılıyorlar. iklimin korunması ve gelecek nesiller açısından net siyasi karar ”.", "Ülke sözcüsü Helga Krismer, \"doğu bölgesi için müjde\" yayınında konuştu. Havaalanı artık siyasetçilerin sırasının geldiğini iddia etmişti: “İklim krizi ve salgın, kimsenin üçüncü piste ihtiyaç duymadığını gösteriyor!", "Salgından sonra insanların ve çevrenin ne ölçüde bağımlı olduğu tanınacaktır. ”Krimser'e göre, Viyana ve Aşağı Avusturya federal eyaletlerinden havalimanının ortak sahipleri olarak, iklim hedefleriyle çelişen bu genişleme planlarına karşı açık bir taahhüt gerekiyor.", "NEOS Niederösterreich'in trafik sözcüsü Edith Kollermann da Perşembe günü bir konuşma yaptı ve “düşünmek için havalimanı duraklamasını” memnuniyetle karşıladı. Nüfusun sağlığının korunmasına ve iklimin korunmasına hizmet ederler.", "Buna ek olarak, üçüncü pist konsepti “korona salgını ve yolcu sayısındaki dramatik düşüşten bu yana sadece modası geçmiş değildi. Çevresel açıdan sorumsuz, sağlık açısından çılgın ve ekonomik olarak anlamsız, ”diye devam ediyor Kollermann.", "Çevre koruma örgütü WWF, üçüncü pistin sonunun sona ermesi için çağrıda bulundu.Havalimanı yaz aylarında yükseliş bekliyor Schwechat Havaalanı, yıl ortasından itibaren bir yükseliş umuyor.", "Borsaya kayıtlı şirket Perşembe günü yaptığı açıklamada, \"Bugünün perspektifinden ilk üç ila altı ay hala zayıf bir şekilde gelişirken, yaz aylarında ve yılın ikinci yarısında yolcu sayısında önemli bir artış bekleniyor\" dedi.", "2020'de 7,8 milyon yolcudan sonra, kurul 12,5 milyon yolcu ve bu yıl küçük bir kâr bekliyor.", "Schwechat'taki havaalanı, koronavirüs krizi nedeniyle 2020'de 2019'a göre yüzde 75 daha az yolcuyu ele aldı.Havalimanı, yüzde 99'un üzerinde daha az yolcuyla 2020 Nisan ve Mayıs aylarında yolcu sayısında en keskin düşüşü kaydetti, ancak bu durum Haziran, Kasım ve Aralık aylarında da geçerliydi Eksi yüzde 90'ın üzerinde.", "Yılın en zayıf günü olan 13 Nisan 2020 Paskalya Pazartesisi terminal binasını sadece 154 yolcu ziyaret etti. Havalimanı 2021'de tekrar karada olmak istiyor Flughafen Wien AG 2020 tarihinde ilk kez kayıp yaşadı.", "“Yolcu sayısındaki büyük düşüş elbette bilançomuzda da derin izler bıraktı ve bu şirket tarihindeki ilk gerçekten önemli kayıp ama: bu zaten geçmişte kaldı.", "Şimdi 2021 yılına bakıyoruz ve siyaha geri dönmeyi çok istiyoruz ve bu, artık yazdan beklediğimiz için turist trafiğinin artması durumunda da geçerli olacak ”dedi. Krizin yolcu sayılarını 1994 yılına kadar fırlattığı duyulan çevrimiçi bir basın toplantısı.", "Bugünün perspektifinden, 2021'de 430 milyon euro satış, 150 milyon euro işletme sonucu (FAVÖK) ve 4 milyon euro net kar bekleniyor. Net borç yaklaşık 100 milyon Euro'ya düşecek ve yatırımlar 62 milyon Euro civarında olacak.", "Basın açıklamasında, öngörülebilir tüm kriz senaryoları için likidite sağlandığı belirtildi. \"AB içindeki ortak düzenlemeler\" kurulu Havaalanı kurulu, tahminleri aşılara bağlı hale getirir.", "Ofner, \"Nüfusun aşılamanın faydası ve etkinliği konusundaki artan güveni, mevcut zorlu aşamaya rağmen, daha fazla insanın yaz ve sonbahar için tekrar tatil uçuşları rezervasyonu yaptığı anlamına gelmelidir.\" Dedi.", "Her iki yönetim kurulu üyesi de seyahatleri kolaylaştıracak uluslararası geçerliliğe sahip bir seyahat belgesi olarak dijital aşı sertifikasından yana. “Bence ihtiyacımız olan şey, Avrupa'da aşılamanın olabildiğince çabuk olması ve AB içinde ortak kurallar var.", "Bu nedenle, aşı dozlarını müşterek olarak temin ettiğimize göre, ortak seyahat düzenlemelerinin yapılmasını sağlamamız gerektiğine inanıyorum, AB içinde seyahat özgürlüğünün ikinci çeyrekte bir noktada geri kazanılacağına inanıyorum ”dedi Julian Airport Avcı.", "Kritik bir altyapı olarak havalimanı çalışanlarının en geç Mart ayına kadar aşılanması gerekiyor. Avcılar, gelecekte birçok ülkenin ülkeye girerken koronavirüs aşısı kanıtı isteyeceği açıktır.", "Bu da yeni bir şey değil. En iyi bilinen zorunlu aşı, sarı humma aşısıdır.", "Onlar olmadan, bazı ülkelere giriş mümkün değil. Yönetici ikili, kısa süreli çalışmayı uzatmaya çağırıyor \"Tüm yıl boyunca Viyana lokasyonunda yaklaşık 12,5 milyon yolcu bekliyoruz ve bunun yüzde 70'inden fazlasını yılın ikinci yarısında bekliyoruz,\" diye ekliyor yönetim kurulu üyesi Julian Avcı.", "Yönetim kurulu ikilisi, kısa süreli CoV çalışmasının bir uzantısı için bastırıyor. Bu, havaalanında işten çıkarmalardan kaçınmak için bir ön şarttır." ]
}