{
  "id" : "MsYV2IZZ",
  "url" : "https://kurier.at/kultur/saengerin-ariana-grande-hat-ihren-20-weltrekord-aufgestellt/401182519",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:14:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926625/46-156870534.jpg",
  "imageCopyright" : "APA/AFP/VALERIE MACON / VALERIE MACON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sängerin Ariana Grande hat ihren 20. Weltrekord aufgestellt",
  "articleTitleTranslated" : "Şarkıcı Ariana Grande 20. dünya rekorunu kırdı",
  "articleContent" : [ "US-Superstar Ariana Grande (27) hat mit ihrer neuen Single \"Positions\" ihren 20.  Weltrekord aufgestellt. Sie ist die Künstlerin mit den meisten Liedern, die auf Platz 1 der Billboard Hot 100 debütierten - insgesamt fünf.", "Das gab das Guinness-Buch der Rekorde auf seiner Internetseite bekannt. Demnach sei die Sängerin bisher die erste und einzige Künstlerin weltweit, der das gelungen sei.", "Neben der Single \"Positions\" erreichten auch noch die Songs \"thank u, next\", \"7 rings\", \"Stuck with U\" und \"Rain on Me\" auf Anhieb den Einstieg auf Platz 1 in den US-Charts.", "Weitere Weltrekorde, die Grande hält, sind etwa die meisten Abonnenten für eine Musikerin auf YouTube (mehr als 46 Millionen), die meisten Follower auf Instagram für eine Frau (mehr als 220 Millionen) oder der Solo-Act, der gleichzeitig die ersten drei Positionen der US-Single-Charts belegt hat." ],
  "articleContentTranslated" : [ "ABD'li süperstar Ariana Grande (27), yeni single'ı \"Positions\" ile 20. dünya rekorunu kırdı. Billboard Hot 100'de 1 numaraya en çok şarkı söyleyen sanatçıdır - toplam beş.", "Bu, Guinness Rekorlar Kitabı tarafından web sitesinde duyuruldu. Buna göre şarkıcı, bugüne kadar dünyada başarılı olan ilk ve tek sanatçıdır.", "Single \"Positions\" ın yanı sıra \"thank u, next\", \"7 ring\", \"Stuck with U\" ve \"Rain on Me\" şarkıları da hemen ABD listelerine girdi.", "Grande YouTube'da bir müzisyen için en abonesi olan tutan Diğer dünya rekoru (en fazla 46 milyon), bir kadının (birden fazla 220 milyon) ya da aynı zamanda ilk üç pozisyonları ABD ise yalnız hareket, için Instagram en takipçileri bekarlar tablosu." ]
}