{
  "id" : "Mt7wu0OW",
  "url" : "https://www.derstandard.at/story/2000125162177/mehr-theater-macheneine-neue-kuturpolitik-muss-her?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T06:00:02Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr Theater machen: Marlene Streeruwitz fordert neue Kulturpolitik",
  "articleTitleTranslated" : "Daha fazla tiyatro yapın: Marlene Streeruwitz yeni bir kültür politikası çağrısı yapıyor",
  "articleContent" : [ "In Wien. Es müssen an die 30 Kleintheater neu gegründet werden können. Wer immer eine Idee hat, der oder die soll die Möglichkeit bekommen, eine Kleinbühne gründen und über mindestens drei Jahre führen zu können.", "Das Theater würde so an die Basis zurückkehren. Und das hieße: Andere Talente. Andere Formen. Andere Stile. Andere Schauspieler und Schauspielerinnen.", "Wir könnten nicht nur das Theater sehen, das durch die Zensuren der Zulassung durch die staatstheaterlichen Eliten und die Publikumswirksamkeit gegangen ist.", "Das Kleintheater kommt mit Kleinzustimmung aus und kann so der längst gelebten Vielfalt der Bürgerinnen und Bürger entsprechen und muss nicht an einer von Theaterkritik und Politik verlangten Hochkultur gemessen werden.", "Im Gegenteil. Die vielen kleinen Theater können durch ihre dann vielfältigen Vorschläge Einspruch gegen die Hegemonie des Staatstheaterlichen erheben.", "Andere Vorschläge und andere Interpretationen eröffneten einen Raum, in dem Kultur ein Volumen entwickeln kann und nicht auf die mageren Möglichkeiten einer einzigen stilbildenden, weil hochsubventionierten Bühne angewiesen ist.", "Erneuerung in der Kultur kann nur über eine solche Vielfalt hergestellt werden. In der Musik etwa würde diese Forderung dazu führen, alle Konzertsäle in Wien zu öffnen und alle Musiker und Musikerinnen aufzufordern, uns an ihren Errungenschaften teilhaben zu lassen.", "Und ja. Das kann zu Dilettantismen führen. Und warum nicht. Kultur hat nichts mit den militarisiert exakten Abläufen der um Publikumszustimmung buhlenden Unterhaltungsbranche zu tun, die sich hinter der verwirtschaftlichten Hochkultur versteckt.", "Der sich alle subventionierten Bühnen und Konzertveranstaltungen und Kultur ganz allgemein angeschlossen haben. Oder anschließen mussten, weil die neoliberale Kulturpolitik diese Institutionen der Verwirtschaftlichung übergaben, was Sparmaßnahmen und Sponsoring nach sich zog.", "Was wiederum Auswirkungen auf die Programme und deren Durchführung mit sich brachte. Das wiederum machte aus den Kulturinstitutionen professionelle Produktionsstätten ohne jede Möglichkeit der Reaktion auf die Zeit, das Publikum, den Ort oder die Politik des Orts.", "Wir sahen perfekt aufgestylte Produktionen internationaler Gastspiele. Eine internationalistische Ästhetik der Vermutung universaler Affekte war das. Gemütlich nichtssagend war das.", "Im Grund sahen wir etwa bei den Wiener Festwochen oder den Salzburger Festspielen um das viele Geld der Karten dann immer eine Variation des Themas \"Auch die Reichen weinen.\" Damit sollte es vorbei sein.", "Die Gründung vieler Orte, an denen viele verschiedene Formen der Kulturarbeit anzutreffen sind. Es handelte sich um eine Gründung von Arbeitsplätzen für die Kulturschaffenden aller Art. Das beträfe auch den frei arbeitenden Hutmacher, der wieder für eine Theaterproduktion arbeiten könnte.", "Aber dem folgend geht es auch um eine Gründung von Denkplätzen für das Publikum. Es geht um Kritikübungsräume. Um Solidaritätsversicherungsversuche. Um Übungen von Nähe und Abstand. Darum, voneinander zu wissen.", "Niemand braucht mehr jemanden, der auf einer Bühne steht und behauptet, etwas besser zu wissen. Nach der Naturkatastrophe der Covid-19-Pandemie sind wir, das Publikum, die Auftretenden und wollen uns auf der Bühne wiederfinden.", "Neue Stücke. Performances. Märchenabende. Geständnisse und Vorwürfe. Klagen und Geschichten von der Rettung. Wir wollen voneinander wissen und nicht Eliten und deren Leid vorgeführt bekommen. In der Krise.", "Jetzt. Wir warten ab. Aber dann. Wenn wir auf die Zeit der Covid-19-Maßnahmen zurückschauen können. Dann wollen wir uns damit auseinandersetzen. Dazu werden wir viele verschiedene Möglichkeiten brauchen.", "Wir werden viele Vorschläge dieser Rückschau benötigen, um die Folgen bearbeiten zu können. Der kollektive Anteil des Traumas dieser Naturkatastrophe muss in diese vielen verschiedenen Modelle der Betrachtung und Bewältigung zerlegt werden.", "Eine große Aktion gegen die Verdrängung dieses kollektiven Traumas ist ja dann die Voraussetzung für die je persönliche Aufarbeitung dieser Zeit. Und die Verletzungen und Veränderungen an uns selbst werden größer sein, als wir es jetzt ahnen wollen.", "Wir werden einander brauchen. Und für dieses Einander haben wir die Kultur. Die Kultur ist das Mittel, um zu dem zu gelangen, was ein kollektives Narrativ genannt wird.", "Es wird entscheidend sein, wie vielfältig und widersprüchlich diese Kultur dann sein kann, um ein solches Narrativ und die gelebte Wahrheit deckungsgleich zu bringen. Das wird lange dauern. Aber es wird auch vergnüglich sein.", "Ich werde in alle Kleintheater gehen, in alle Konzertsäle, Musikzimmer. Zu allen Tanzveranstaltungen und Performances. Ich hätte eine Fernsehserie sehen wollen, für die alle Autorinnen und Autoren je eine Folge geschrieben hätten.", "Oder eine Hörspielreihe. Ich werde zu allen Lesungen in allen Buchhandlungen laufen. Das alles sollte schnell gemacht sein. Auf den Augenblick bezogen. Alle Normen sollten ausgesetzt werden.", "Wir waren bisher mit einer Kultur konfrontiert, die altmodischerweise den liberalen Grundsatz eines gemeinsamen Richtigen hierarchisch vorschreiben wollte. Das wurde vermittels vorgeschriebener ästhetische Normen durchgesetzt.", "Das brauchen wir nicht mehr. Als demokratisch lebende Staatsbürgerinnen und Staatsbürger, die sich mehr an die Verfassung halten als die Regierenden. Wir wissen. Wir müssen es besser wissen, als die Politik, was richtig und was falsch ist.", "Wir sind neoliberalerweise gezwungen, uns selbst der Staat zu sein. Aber. Wir wissen es nun genau und brauchen die Kultur nicht zu unserer Erziehung. Oder zur Bildung eines Nationalgefühls. Einer Staatsgewissheit.", "Wir brauchen die Kultur, um uns miteinander zu verständigen, um uns selbst verstehen zu können. Und damit wiederum die anderen. Damit das Leben dann irgendwann wieder lebendig weitergehen kann. Und Geld?", "Es braucht nur die bedingungslose Grundsicherung für die Personen und die Subventionen für die Projekte. Das muss dann mehr sein, als bisher für die Kultur ausgegeben wurde. Aber es können zum Beispiel die Kuratoren und Kuratorinnen eingespart werden.", "In Wien schreiben drei Personen den Spielplan für die gesamte Kultur der Stadt. Das ist dekadent. Das ist die Verdrehung der Einführung von unabhängigen Kuratoren und Kuratorinnen in den 70er-Jahren. Die sollten die Vergabe von Mitteln für die Kultur von der Politik abkoppeln.", "Aber nur drei Personen die Vergabe aller Mittel in die Hand zu geben. Das ist nur eine neue Form der Abhängigkeit. Und ja. Diese totale Absicherung, wie sie jetzt eingeführt ist. Ein Projekt muss zur Einreichung schon das eigene Ergebnis wissen.", "Das ist inhaltliche Fesselung. Die Kultur sollte aufbrechen können und forschen. Es sollten Verdachtsthesen für so einen Forschungsbeginn reichen. Für so einen Aufbruch. Und das Risiko wäre gering. Es wären ja wir, die die Kontrolle übernähmen.", "Denn. Ich will reden. Mit den Machern und Macherinnen von welcher Aufführung von was immer. Mit den Musikerinnen und Musikern. Tänzern und Tänzerinnen. Mit den Autoren und Autorinnen bei ihren Lesungen.", "Ich will mit Personen aus dem Publikum reden. Ich will hören und sehen, wie es den anderen gegangen ist. Wie sich ihre Welt verändert hat. Was sie erlebt haben. Was erlitten. Was gewonnen. Es ist doch eine der erstaunlichsten Erfahrung in dieser Pandemie, wie verschieden die Situationen sind.", "Wie die einen ungerührt weitermachen. Und weitermachen müssen. Wie andere mit den Schulfragen ringen und jeden Abend Homeschooling mit ihren Kräften am Ende sind. Wie wieder andere von allem unberührt in den Stillstand geworfen vor sich hinsumpern.", "Nebeneinander ist das. Und wenn wir wieder zu Glück und gutem Leben kommen wollen, dann müssen wir das miteinander tun. Und deshalb in den Pausen der Veranstaltungen, die es dann wieder geben wird. Nach den Vorstellungen.", "Ich will alles wissen. Von jeder Person im Raum. Es könnte eine Gründerzeit ausbrechen. Eine Kulturpolitik, die dem Demokratischen verpflichtet ist. Da. In einer solchen Umgebung. Da wäre ich gerne im Publikum.", "Und dafür schaffen wir dann auch gleich noch die Theaterpolizei ab und laden lieber alle Polizisten und Polizistinnen zum Nulltarif in diese Veranstaltungen ein. Warum es so notwendig ist, alle Geschichten gehört zu haben?", "Jetzt? Gerade? In der leichten Lockerung eines weiter bestehenden Lockdowns. Wir leben alle unter ziemlich gleichen Bedingungen. Diese Situation. Wir müssen Verständnis füreinander haben, um die Situation zu bewältigen.", "In diesem Verständnis wissen wir jetzt gerade sehr viel voneinander. Dieses Verständnis sollten wir weiterführen können. Dieses Verständnis voneinander ist die Grundlage eines Demokratischen. Dieses Verständnis ist die Grundlage urbanen Lebens.", "Wir besuchten Veranstaltungen gemeinsam mit Personen ähnlichen Interesses. Diese Personen wollten wir aber nicht persönlich kennen. Es genügte zu wissen, dass alle diese anderen Personen auch dieses Konzert hören wollten.", "Dieses Verständnis sollten wir auf unsere Leben erweitern können. Und deshalb eine Kultur des Publikums und der Vielfalt. Aber dafür muss einer oder eine sich einbezogen fühlen können. Die hierarchische Anordnung der verwirtschaftlichten Hochkultur bietet das nicht.", "Kann das nicht bieten. Es ist eine grundlegende Entscheidung für oder gegen die Lebendigkeit, wenn es darum geht, der Kultur Platz zu machen. Wenn es im Staat um alle geht, dann müssen auch alle teilnehmen können.", "Es ist die Aufgabe der Politik, genau das umzusetzen. Es sollte längst so sein. Elitennostalgie hat die Kultur immer nur den wenigen vorbehalten. Kulturverliebtheit sollte keine Klassenzugehörigkeit ausdrücken.", "Und das. Demokratie im Kulturellen. Das sollte das Ziel einer solchen Gründerzeit sein. (Marlene Streeruwitz, ALBUM, 21.3.2021) Marlene Streeruwitz ist Schriftstellerin. Zuletzt erschienen der Roman \"Flammenwand\" (S.", "Fischer) und der Covid-19-Roman \"So ist die Welt geworden\" (Bahoe Books). Vergangenen Montag nahm sie im Literaturhaus Wien den Preis der Literaturhäuser 2020 entgegen. Neuer Podcast \"Lesezeichen\": Corinna Milborn über \"Trick Mirror\" und die Hölle des Internets" ],
  "articleContentTranslated" : [ "Viyana'da. Yaklaşık 30 küçük tiyatro kurmak mümkün olmalı. Bir fikri olan kişiye küçük bir sahne kurma ve onu en az üç yıl boyunca yürütme fırsatı verilmelidir.", "Tiyatro böylelikle tabana geri dönecekti. Ve bu şu anlama gelir: diğer yetenekler. Diğer formlar. Diğer stiller. Diğer aktörler ve aktrisler.", "Devlet tiyatrosunun seçkinlerinin onayını ve seyircinin etkinliğini sansüre uğratan tiyatroyu sadece göremedik.", "Küçük tiyatro, küçük bir onayla idare eder ve bu nedenle, tiyatro eleştirisi ve siyaset tarafından talep edilen yüksek bir kültüre karşı uzun süredir yaşamış olan ve ölçülmesi gerekmeyen yurttaşların çeşitliliğine karşılık gelebilir.", "Aksine. Pek çok küçük tiyatro, çeşitli önerileriyle devlet tiyatrosunun hegemonyasına itiraz edebilir.", "Diğer öneriler ve diğer yorumlar, kültürün bir cilt geliştirebileceği ve yüksek oranda sübvanse edildiği için tek bir stil oluşturmanın yetersiz olanaklarına güvenmediği bir alan açtı.", "Kültürde yenilenme ancak bu çeşitlilikle sağlanabilir. Örneğin müzikte bu talep, Viyana'daki tüm konser salonlarının açılmasına ve tüm müzisyenlerin, başarılarını paylaşmamıza izin vermeye davet edilmesine yol açacaktır.", "Ve evet. Bu amatörlüğe yol açabilir. Ve neden olmasın. Kültürün, ekonomik olarak kontrol edilen yüksek kültürün arkasına gizlenmiş, halkın onayı için yarışan eğlence endüstrisinin militarize, kesin süreçleriyle hiçbir ilgisi yoktur.", "Tüm sübvansiyonlu aşamalar, konserler ve genel olarak kültür katıldı. Ya da neoliberal kültür politikası bu kurumları ticarileştirmeye çevirdiğinden, kemer sıkma önlemleri ve sponsorluk ile sonuçlandığı için davayı takip etmek zorunda kaldı.", "Bunun da programlar ve bunların uygulanması üzerinde etkisi oldu. Bu da zamana, izleyiciye, mekana, mekanın siyasetine tepki verme imkânı olmadan kültür kurumlarını profesyonel üretim tesislerine dönüştürdü.", "Uluslararası konuk performanslarından mükemmel stilde yapımlar gördük. Evrensel duygulanımlar varsayımının enternasyonalist bir estetiğiydi ve rahatlıkla anlamsızdı.", "Temel olarak, Wiener Festwochen veya Salzburg Festivali'nde biletlerdeki büyük miktarda para için \"Hatta zengin ağlama\" temasının bir varyasyonunu her zaman gördük. Bu bitmeli.", "Pek çok farklı kültürel çalışma biçiminin bulunabileceği birçok yerin kurulması. Her türden kültür işçisi için iş kurma meselesiydi, bu aynı zamanda tiyatro prodüksiyonu için çalışabilecek serbest şapka yapımcısı için de geçerliydi.", "Ama bunu takiben, aynı zamanda halk için düşünme mekanlarının yaratılmasıyla da ilgilidir. Eleştiri uygulama odaları hakkında. Dayanışma sigortası girişimleri hakkında. Yakınlık ve mesafe egzersizleri hakkında. Birbirimizi tanımak hakkında.", "Sahnede duran ve daha iyisini bildiğini iddia eden birine kimse ihtiyaç duymaz. Covid-19 salgınının doğal afetinden sonra seyirciler olarak bizler oyuncuyuz ve kendimizi tekrar sahnede bulmak istiyoruz.", "Yeni parçalar. Performanslar. Peri masalı akşamları. İtiraflar ve iddialar. Ağıtlar ve kurtarma hikayeleri. Birbirimizi tanımak istiyoruz ve elitleri ve onların acılarını görmek zorunda değiliz. Krizde.", "Şimdi. Bekleriz. Ama sonra. Covid-19 önlemlerinin zamanına bakabilirsek. O zaman bununla ilgilenelim. Bunu yapmak için birçok farklı yola ihtiyacımız olacak.", "Sonuçlar üzerinde çalışmak için bu incelemeden birçok öneriye ihtiyacımız olacak. Bu doğal afetin travmasının kolektif kısmı, bu birçok farklı tefekkür ve başa çıkma modeline bölünmelidir.", "Bu kolektif travmanın bastırılmasına karşı büyük bir eylem, bu zamanın her kişisel yeniden değerlendirilmesinin ön koşuludur. Ve kendimizdeki yaralanmalar ve değişiklikler, şimdi şüphelendiğimizden daha büyük olacak.", "Birbirimize ihtiyacımız olacak. Ve bunun için kültürümüz var. Kültür, kolektif anlatı denen şeye ulaşmanın aracıdır.", "Böyle bir anlatı ve yaşanmış gerçeği uyumlu hale getirmek için bu kültürün ne kadar çeşitli ve çelişkili olabileceği belirleyici olacaktır. Uzun zaman alacaktır. Ama aynı zamanda eğlenceli de olacak.", "Tüm küçük tiyatrolara, tüm konser salonlarına, müzik odalarına gideceğim. Tüm dans etkinliklerine ve performanslarına. Tüm yazarların bir bölüm yazacağı bir televizyon dizisi görmek isterdim.", "Veya bir dizi radyo oyunu. Tüm kitapçılardaki tüm okumalara koşacağım. Bunların hepsi hızlı bir şekilde yapılmalıdır. Anla ilgili olarak. Tüm normlar askıya alınmalıdır.", "Şimdiye kadar, hiyerarşik olarak ortak bir hakkın liberal ilkesini dikte etmek isteyen, eski moda bir kültürle karşı karşıya kaldık. Bu, önceden belirlenmiş estetik normlar aracılığıyla uygulandı.", "Artık buna ihtiyacımız yok. Yöneticilerden daha çok anayasaya bağlı kalan demokratik yaşayan vatandaşlar olarak. Biliyoruz. Neyin doğru neyin yanlış olduğunu siyasetten daha iyi bilmeliyiz.", "Neoliberal olarak kendi devletimiz olmaya zorlandık. Fakat. Artık tam olarak biliyoruz ve yetiştirilmemiz için kültüre ihtiyacımız yok. Veya ulusal bir duygu oluşturmak için. Bir devlet kesinliği.", "Kendimizi anlayabilmek için birbirimizle iletişim kurabilmek için kültüre ihtiyacımız var. Ve böylece diğerleri de sırayla. Böylece hayat bir noktada tekrar canlı devam edebilir. Ve para?", "İhtiyaç duyulan tek şey insanlar için koşulsuz temel güvenlik ve projeler için sübvansiyonlardır. Bu, daha önce kültüre harcanandan daha fazla olmalıdır. Ancak, örneğin küratörlerin sayısı kaydedilebilir.", "Viyana'da üç kişi şehrin tüm kültürü için oyun planını yazıyor. Çöküyor. Bu, 1970'lerde bağımsız küratörlerin ortaya çıkışındaki sapkınlıktır. Kültür fonlarının tahsisini siyasetten ayırmalılar.", "Ancak tüm parayı yalnızca üç kişiye devretmek. Bu sadece yeni bir bağımlılık biçimi. Ve evet. Şimdi tanıtıldığı şekliyle bu toplam kapsama. Bir projenin sunulabilmesi için kendi sonucunu zaten bilmesi gerekir.", "İçerikle ilgili esaret budur. Kültür dağılmalı ve araştırma yapabilmelidir. Böyle bir araştırma başlangıcı için şüpheli tezler yeterli olmalıdır. Böyle bir kalkış için. Ve risk düşük olacaktır. Kontrolü ele alacak olan biz olurduk.", "Çünkü. Konuşmak istiyorum. Performansı ne olursa olsun yapanlarla. Müzisyenlerle. Dansçılar. Yazarların okumalarında.", "Seyircilerden insanlarla konuşmak istiyorum. Diğerlerinin nasıl olduğunu duymak ve görmek istiyorum. Dünyaları nasıl değişti. Ne yaşadıklarını. Ne acı çekti. Ne kazandı. Durumların ne kadar farklı olduğu bu salgında en şaşırtıcı deneyimlerden biridir.", "Bazıları nasıl hareketsiz kalır. Ve devam etmelisin. Başkaları, her akşam bağlarının sonunda okul soruları ve evde eğitimle nasıl boğuşuyor. Nasıl yine diğerleri tarafından dokunulmadan durma noktasına gelirler.", "Bu yan yana ve eğer mutlu ve güzel bir hayata yeniden sahip olmak istiyorsak, bunu birlikte yapmak zorundayız. Ve bu yüzden olayların aralarında, sonra tekrar gerçekleşecek. Fikirlere göre.", "Her şeyi bilmek istiyorum. Odadaki herkesten. Bir başlangıç dönemi başlayabilir. Demokratik olana adanmış bir kültür politikası. Orada. Böyle bir ortamda. Seyirci olmak isterim.", "Ve bunu yapmak için, tiyatro polisini de ortadan kaldıracağız ve tüm polisleri bu etkinliklere ücretsiz olarak davet etmeyi tercih edeceğiz. Tüm hikayeleri duymak neden bu kadar gerekli?", "Şimdi mi? Düz? Devam eden bir kilitlenmenin hafif gevşemesinde. Hepimiz hemen hemen aynı koşullar altında yaşıyoruz. Bu durum. Durumla başa çıkabilmek için birbirimizi anlamalıyız.", "Bu anlayışla artık birbirimiz hakkında çok şey biliyoruz. Bu anlayışa devam edebilmeliyiz. Bu birbirini anlama, demokrasinin temelidir. Bu anlayış, şehir yaşamının temelidir.", "Etkinliklere benzer ilgi alanlarıyla birlikte katıldık. Ancak bu insanları şahsen tanımak istemedik. Diğer tüm insanların da bu konseri duymak istediğini bilmek yeterliydi.", "Bu anlayışı hayatımıza yayabilmeliyiz. Ve bu nedenle bir halk kültürü ve çeşitlilik. Ancak bunun için kişinin dahil olduğunu hissedebilmesi gerekir. Ticarileştirilmiş yüksek kültürün hiyerarşik düzenlemesi bunu sağlamaz.", "Bunu teklif edemezsin. Kültüre yol vermek söz konusu olduğunda canlılığın lehinde veya aleyhinde temel bir karardır. Eyalet herkesle ilgiliyse, herkes katılabilmelidir.", "Bunu yapmak siyasetin görevidir. Uzun zaman önce böyle olmalı. Kültür her zaman azınlığa elit nostaljiyi ayırmıştır. Kültüre aşık olmak, sınıf anlamına gelmemelidir.", "Ve bu, kültürel olarak demokrasi. Böyle bir başlangıç döneminin hedefi bu olmalıdır. (Marlene Streeruwitz, ALBÜM, 21 Mart 2021) Marlene Streeruwitz bir yazardır. \"Flammenwand\" (Alev Duvarı) romanı yakın zamanda yayınlandı (s.", "Fischer) ve Covid-19 romanı \"Dünya böyle oldu\" (Bahoe Books). Geçen Pazartesi Literaturhaus Wien'de Literaturhaus 2020 Ödülü'nü kabul etti. Yeni podcast \"Bookmarks\": Corinna Milborn \"Trick Mirror\" ve internetin cehenneminde" ]
}