{
  "id" : "MTiI6WTj",
  "url" : "https://sport.orf.at/stories/3071355/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T07:14:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zehnwöchige Sperre für Trippier offenbar ausgesetzt",
  "articleTitleTranslated" : "Trippier'in on haftalık yasağı görünüşe göre askıya alındı",
  "articleContent" : [ "Zehnwöchige Sperre für Trippier offenbar ausgesetzt Die zehnwöchige Sperre für den englischen Nationalspieler Kieran Trippier wegen Verstößen gegen die Wettregeln ist Medienberichten zufolge bis auf Weiteres ausgesetzt worden.", "Der Weltverband FIFA hatte die vom englischen Fußballverband FA ausgesprochene Strafe zwar bereits bestätigt, kassierte diese Entscheidung nun aber wieder, wie „El Pais“ und andere spanische Zeitungen am Samstag berichteten.", "Zur Begründung hieß es, zunächst solle abgewartet werden, ob Trippiers Verein Atletico Madrid mit seinem Einspruch gegen die Sperre Erfolg hat. Solange das Verfahren noch laufe, könne der Verteidiger weiter für den spanischen Erstligisten auflaufen.", "Die FA hatte Trippier kurz vor Weihnachten mit sofortiger Wirkung für zehn Wochen gesperrt und ihm eine Geldstrafe von rund 77.000 Euro auferlegt. Der 30-Jährige soll insgesamt sieben Regelverstöße begangen haben.", "In vier Fällen wurde er von der FA für schuldig befunden, der Engländer selbst bestreitet sämtliche Vorwürfe. Dabei geht es um Wetten im Zusammenhang mit seinem Wechsel von Tottenham Hotspur zu Atletico, die im Juli 2019 abgegeben worden waren." ],
  "articleContentTranslated" : [ "Trippier'in on haftalık askıya alınması görünüşe göre askıya alındı Basında çıkan haberlere göre, İngiltere uluslararası Kieran Trippier'in bahis kurallarını ihlal ettiği için on haftalık askıya alınması bir sonraki duyuruya kadar askıya alındı.", "Dünya federasyonu FIFA, İngiliz futbol federasyonu FA tarafından verilen cezayı çoktan onaylamıştı, ancak \"El Pais\" ve diğer İspanyol gazetelerinin Cumartesi günkü haberine göre, şimdi bu kararı tekrar kabul etti.", "Sebep, Trippier'in kulübü Atletico Madrid'in askıya alınmasına itiraz ederek başarılı olup olmadığını bekleyip görmek oldu. İşlemler devam ettiği sürece, savunma oyuncusu İspanyol birinci lig kulübü için oynamaya devam edebilir.", "Noel'den kısa bir süre önce, FA, Trippier'i on hafta boyunca derhal geçerli olmak üzere bloke etti ve ona yaklaşık 77.000 Euro para cezası verdi. 30 yaşındaki zanlının toplam yedi kural ihlali yaptığı söyleniyor.", "FA tarafından suçlu bulunan dört vakada İngiliz kendisi tüm iddiaları reddediyor. Temmuz 2019'da yapılan Tottenham Hotspur'dan Atletico'ya taşınmasıyla bağlantılı bahislerle ilgilidir." ]
}