{
  "id" : "mTn33MX7",
  "url" : "https://sport.orf.at/stories/3070619/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T14:57:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dortmund trennt sich von Coach Favre",
  "articleTitleTranslated" : "Dortmund, Antrenör Favre'den ayrıldı",
  "articleContent" : [ "„Es fällt uns schwer, diesen Schritt zu gehen“, wurde Sportdirektor Michael Zorc in der Aussendung zitiert.", "„Gleichwohl sind wir der Meinung, dass das Erreichen unserer Saisonziele aufgrund der zuletzt negativen Entwicklung in der gegenwärtigen Konstellation stark gefährdet ist und wir deshalb handeln müssen“", "BVB-Geschäftsführer Hans-Joachim Watzke dankte Favre „für seine hervorragende Arbeit in den vergangenen zweieinhalb Jahren, in denen er mit seinem Team zwei Vizemeisterschaften errungen hat“.  “ Der Revierclub muss sich nun einmal mehr auf Trainersuche begeben.", "Nach der langen Erfolgsära von Jürgen Klopp (2008 bis 2015) wurden mit Thomas Tuchel, Peter Bosz, Peter Stöger und Favre bereits vier Trainer verschlissen. Als mögliche Wunschkandidaten gelten Julian Nagelsmann und Marco Rose.", "Doch sowohl der Leipziger als auch der Mönchengladbacher Coach stehen bei ihren Clubs über den Sommer hinaus unter Vertrag.Favre bedauert Trennung Favre selbst teilte mit, dass er die Trennung bedaure.", "„Ich finde es sehr schade, dass sich unsere Wege hier trennen. Wir hatten zwei sehr erfolgreiche Jahre und haben eine Mannschaft, die auch in diesem Jahr am Ende eine erfolgreiche Saison gespielt hätte.", "Davon bin ich nach wie vor überzeugt“, sagte der Schweizer. Der Vertrag mit dem 63-Jährigen wäre bis zum Ende der Saison gelaufen. Angesichts der anhaltenden Talfahrt mit zuletzt drei Heimniederlagen in Serie sah sich die Vereinsspitze zu diesem Schritt gezwungen.", "Der desolate Auftritt gegen Stuttgart kostete Favre den letzten Rest Reputation.Deutsche Bundesliga, elfte RundeDortmund – Stuttgart 1:5 (1:1) Tore: Reyna (39.) bzw. Wamangituka (26. /Elfmeter, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.)", "Stuttgart: Kalajdzic ErsatzLeipzig – Bremen 2:0 (2:0) Tore: Sabitzer (26. /Elfmeter), Olmo (41.) Leipzig: Sabitzer bis 72., ohne Laimer (verletzt) Bremen: mit Friedl, Schmid bis 72.Mönchengladbach – Hertha 1:1 (0:0) Tore: Embolo (70.) bzw.", "Guendouzi (47.) Gladbach: mit Lazaro, Wolf bis 85., Lainer ab 65.Freiburg – Bielefeld 2:0 (0:0) Tore: Grifo (79. /Elfmeter), Woo-Yeong (92.) Freiburg: mit Lienhart Bielefeld: mit Prietl, Gebauer ab 82.Mainz – Köln 0:1 (0:0) Tor: Rexhbecaj (55.)", "Mainz: mit Onisiwo, Stöger ab 68., ohne Mwene (verletzt) Köln: ohne Kainz (verletzt)Union Berlin – FC Bayern 1:1 (1:0) Tore: Prömel (4.) bzw. Lewandowski (67.) Union: mit Trimmel Bayern: mit AlabaAugsburg – Schalke 2:2 (1:0) Tore: Serdar (32.", "/Eigentor), Richter (93.) bzw. Raman (52.), Boujellab (61.) Augsburg: Gregoritsch ab 71.  Schalke: mit Schöpf, Langer ErsatzLeverkusen – Hoffenheim 18.00 UhrWolfsburg – Frankfurt 2:1 (0:0) Tore: Weghorst (76.", "/Elfmeter, 88.) bzw. Dost (63. /Elfmeter) Wolfsburg: mit Schlager, Pervan Ersatz, Trainer Glasner Frankfurt: mit Hinteregger, Ilsanker bis 90., Trainer HütterTabelle:" ],
  "articleContentTranslated" : [ "Spor yönetmeni Michael Zorc yayında \"Bu adımı atmak bizim için zor\" dedi.", "\"Bununla birlikte, mevcut takımyıldızdaki son olumsuz gelişme nedeniyle mevsimsel hedeflerimize ulaşmanın büyük risk altında olduğunu ve bu nedenle harekete geçmemiz gerektiğini düşünüyoruz.\"", "BVB genel müdürü Hans-Joachim Watzke, Favre'ye “son iki buçuk yıldaki mükemmel çalışması için teşekkür etti ve takımıyla birlikte iki şampiyonluk kazandı”. \"Revierclub şimdi bir kez daha koç aramalı.", "Jürgen Klopp'un uzun başarılı döneminden sonra (2008'den 2015'e), dört koç, Thomas Tuchel, Peter Bosz, Peter Stöger ve Favre çoktan yıpranmıştı. Julian Nagelsmann ve Marco Rose olası tercih edilen adaylar olarak görülüyor.", "Ancak hem Leipzig hem de Mönchengladbach teknik direktörü yaz sonrası kulüpleriyle sözleşmeli.Favre ayrılmadan pişmanlık duyuyor Favre ayrılıktan pişman olduğunu söyledi.", "Burada yolları ayırmamız çok yazık bence. Çok başarılı iki yıl geçirdik ve bu yıl da başarılı bir sezon oynayacak bir takımımız var.", "Hala buna ikna oldum ”dedi İsviçre. 63 yaşındaki futbolcuyla sözleşme sezon sonuna kadar sürecek. Arka arkaya üç ev yenilgisi ile devam eden düşüş eğilimi göz önüne alındığında, kulübün üst yönetimi bu adımı atmak zorunda kaldı.", "Stuttgart'a ıssız görünüm kalan son şöhreti Favre'ye mal oldu.Alman Bundesliga, on birinci tur Dortmund - Stuttgart 1: 5 (1: 1) Goller: Reyna (39.) ve Wamangituka (26. / penaltı, 52.), Förster (60.) .), Coulibaly (63.), Gonzalez (91.)", "Stuttgart: Kalajdzic ErsatzLeipzig - Bremen 2-0 (2-0) gol: Sabitzer (26. / penaltı), Olmo (41.) Leipzig: Sabitzer, Laimer'siz (sakat) Bremen: Friedl, Schmid ile 72'ye kadar. Mönchengladbach - Hertha 1: 1 (0: 0) goller: Embolo (70.) resp.", "Guendouzi (47.) Gladbach: Lazaro ile 85. sıraya kadar Wolf, 65. Freiburg'dan Lainer - Bielefeld 2-0 (0-0) Goller: Grifo (79. / penaltı), Woo-Yeong (92.) Freiburg: ile Lienhart Bielefeld: 82. Mainz - Köln'den Prietl, Gebauer ile 0: 1 (0: 0) Hedef: Rexhbecaj (55.)", "Mainz: Onisiwo ile 68. sıradan Stöger, Mwene (sakat) Köln olmadan: Kainz (sakat) olmadan Union Berlin - FC Bayern 1: 1 (1: 0) goller: Prömel (4.) ve Lewandowski (67.) Union : Trimmel Bayern ile: AlabaAugsburg ile - Schalke 2: 2 (1: 0) Goller: Serdar (32.", "/ Kendi kalesine gol), Richter (93.) ve Raman (52.), Boujellab (61.) Augsburg: Gregoritsch, 71. Schalke: Schöpf ile, Langer ErsatzLeverkusen - Hoffenheim 18:00 Wolfsburg - Frankfurt 2: 1 (0: 0) gol : Weghorst (76.", "/ Penaltı, 88.) veya Dost (63. / penaltı) Wolfsburg: Schlager, Pervan Ersatz, antrenör Glasner Frankfurt: Hinteregger, Ilsanker 90'a kadar, antrenör Hütter ile:" ]
}