{
  "id" : "mtO6gf7l",
  "url" : "https://kurier.at/wirtschaft/ryanair-schliesst-basis-in-wien/401118093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ryanair schließt Basis in Wien",
  "articleTitleTranslated" : "Ryanair, Viyana'daki üssü kapattı",
  "articleContent" : [ "Der Billigflieger bleibt mit seinen Töchtern, der maltesischen Lauda Europe und der polnischen Buzz, in Wien vertreten. Ryanair schließt mit Jahresende seine Basis in Wien. Daher werden auch die bisher drei Boeing-Maschinen nicht mehr in Wien stationiert sein.", "Die Mitarbeiter von Ryanair in Wien wurden vor die Alternative gestellt, nach Dublin, Athen oder Thessaloniki umzuziehen oder ihren Job zu verlieren, schreibt das Luftfahrtportal \"aviation.direct\" unter Berufung auf ein internes Schreiben von Ryanair.", "Unklar sei, wie viele Mitarbeiter von der Schließung der Basis in Wien betroffen sein werden, so das Portal. Ryanair ist die Muttergesellschaft der österreichischen Laudamotion, die allerdings inzwischen den Flugbetrieb eingestellt hat.", "Das Geschäft ist auf die in Malta neu gegründete Lauda Europe übergegangen, österreichisch ist nur mehr der Namen. Ryanair bleibt ab 1. Jänner mit den Töchtern Lauda Europe und der polnischen Buzz vertreten, die hier Flugzeuge stationiert haben, schreibt \"aviation.direct\".", "Angeflogen wird Wien außerdem von der ebenfalls zu Ryanair gehörenden Malta Air und der Muttergesellschaft des Konzerns, der Ryanair DAC, die aber hier keine Flugzeuge stationiert haben. Alle Tochterunternehmen fliegen unter Ryanair-Flugnummern." ],
  "articleContentTranslated" : [ "Düşük maliyetli havayolu, yan kuruluşları Malta Lauda Europe ve Polonyalı Buzz ile Viyana'da temsil edilmeye devam edecek. Ryanair, yıl sonunda Viyana'daki üssünü kapatır. Sonuç olarak, daha önce kurulmuş olan üç Boeing uçağı artık Viyana'da konuşlandırılmayacak.", "Ryanair'in dahili bir mektubuna atıfta bulunan havacılık portalı \"aviation.direct\", Viyana'daki Ryanair çalışanlarına Dublin, Atina veya Selanik'e taşınmak ya da işlerini kaybetmek gibi bir alternatif verildi.", "Portala göre, Viyana'daki üssün kapatılmasından kaç çalışanın etkileneceği belli değil. Ryanair, o zamandan beri faaliyetlerini durduran Avusturya Laudamotion'ın ana şirketidir.", "İşletme, Malta'da yeni kurulan Lauda Europe'a devredildi, sadece adı Avusturyalı. 1 Ocak'tan itibaren Ryanair, yan kuruluşları Lauda Europe tarafından temsil edilmeye devam edecek ve burada uçakları bulunan Polonyalı şirket Buzz, \"aviation.direct\" yazıyor.", "Yine Ryanair'e ait olan Malta Air ve Grubun ana şirketi Ryanair DAC Viyana'ya da başvuruyor, ancak burada uçakları bulunmuyor. Tüm bağlı şirketler Ryanair uçuş numaraları altında uçmaktadır." ]
}