{
  "id" : "MtoGXcan",
  "url" : "https://www.diepresse.com/5917840/Coronavirus_Anschobers-Neujahrsaufruf_Koennen-Pandemie-besiegen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/9/0/5917840/C1C29A8C-64DF-465E-93A9-B71AAFC52465_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschobers Neujahrsaufruf: Können Pandemie besiegen",
  "articleTitleTranslated" : "Anschober'in Yeni Yıl Çağrısı: Pandemiyi yenebilir",
  "articleContent" : [ "Der Gesundheitsminister definierte vier zentrale Schritte bis zur Umsetzung es Impfplans. „Auf das Jahr der Pandemie folgt das Jahr der Wende durch die Impfung“, so Anschober.", "Zwölf Monate nach Ausbruch von SARS-CoV-2 und damit der schwersten Pandemie seit 100 Jahren hat Gesundheitsminister Rudolf Anschober (Grüne) am Neujahrstag dazu aufgerufen, sich für eine Impfung gegen das Coronavirus und damit für die \"Wende gegen die Pandemie\" zu entscheiden.", "\"Was monatelang ersehnt wurde, wird jetzt Wirklichkeit\", sagte er in einer Aussendung am Freitag unter Hinweis auf die Vakzine. Nach dem Beginn der Impfung sogenannter Risikogruppen zeige die Schutzimpfung bei den ersten Tausenden Probeimpfungen eine gute Verträglichkeit.", "Es gelte nun vier Schritte zu realisieren, zum einem die massive weitere Absenkung der Neuinfektionen durch den aktuellen Lockdown wie auch eine Beschleunigung des Kontaktpersonenmanagements durch umfassende Digitalisierung erfolgen soll.", "Ebenso sollen die Testungen massiv ausgebaut werden, um Infektionen rascher zu erkennen und die Dunkelziffer zu senken.", "Als letzten Punkt nannte Anschober die schrittweise Umsetzung der Impfungen auf Basis des österreichischen Impfplans, um abhängig vom Zeitpunkt der Marktzulassungen und Lieferungen, bis im Sommer allen Interessierten eine Impfung anzubieten.", "Eine Verwirklichung dieser Ziele sowie eine hohe Beteiligung der Bevölkerung an der Impfung könne die Pandemie immer stärker unter Kontrolle bringen, obwohl das Virus nicht von heute auf morgen verschwinden würde: \"Alles hängt jetzt von der Beteiligung an der Impfung ab.", "Und da habe ich derzeit einen positiven Eindruck - immer mehr bisher Unentschlossene und Unsichere entscheiden sich für die Impfung und damit für die Wende gegen die Pandemie\", lautete die Einschätzung von Anschober Über 3,8 Millionen PCR-Tests 2020 wurden in Österreich über 3,8 Millionen PCR-Tests durchgeführt, zusätzlich mehrere Millionen an Antigen-Testungen und bei über 360.000 Personen wurde das Virus SARS-CoV-2 auch nachgewiesen, bilanzierte der Ressortleiter.  ", "Bis zu 709 Personen kamen wegen besonders schwerer Covid-19 Erkrankungen auf Intensivabteilungen, inzwischen sind es 385.  Nach 75.000 Personen mit aktiver Erkrankung im November sind es in Österreich aktuell 21.000. \"6.261 Menschen sind bisher an oder mit einer schweren Covid-19 Erkrankung verstorben.  ", "Ihnen und ihren Angehörigen gilt unsere ganze Anteilnahme und Trauer.\" Weltweit wurden bisher über 80 Millionen bestätigte Fälle und rund 1,8 Millionen Todesfälle gemeldet.", "Trotz der aktuell zu hohen Zahlen in Österreich würden die aktuelle Prognose bei konsequenter Umsetzung des Lockdowns zeigen, dass in der ersten Jänner-Woche eine Absenkung auf 1.400 bis 1.600 Neuinfektionen pro Tag möglich sei und bis 13.  Jänner eine weitere Absenkung der Personen mit intensivmedizinischem Betreuungsbedarf auf 275." ],
  "articleContentTranslated" : [ "Sağlık Bakanı, aşılama planının uygulanmasına kadar dört temel adım belirledi. Anschober, \"Aşılama nedeniyle dönüm noktası yılı, salgının yaşandığı yılı takip ediyor.\"", "Sağlık Bakanı Rudolf Anschober (Yeşiller), SARS-CoV-2 salgınının başlamasından on iki ay sonra ve dolayısıyla 100 yılın en şiddetli salgını, Yeni Yıl Günü'nde koronavirüse karşı bir aşı yapmayı ve böylece \"pandemiye dönüş\" çağrısında bulundu.", "Cuma günü yaptığı bir yayında aşıya atıfta bulunarak, \"Aylardır özlenen şey artık gerçek oluyor. Sözde risk grupları aşılamanın başlamasından sonra, aşılama ilk binlerce deneme aşılamasına iyi bir tolerans gösterir.", "Şu anda atılması gereken dört adım var, bir yandan mevcut kilitlenme nedeniyle yeni enfeksiyonlarda büyük ölçüde azalma ve kapsamlı dijitalleştirme yoluyla irtibat kişisi yönetiminin hızlanması.", "Enfeksiyonları daha hızlı tanımlamak ve bildirilmeyen vakaların sayısını azaltmak için testler de büyük ölçüde genişletilecek.", "Son nokta olarak Anschober, pazarın onay ve teslimat zamanına bağlı olarak yaza kadar tüm ilgili taraflara aşı sunmak için Avusturya aşılama planı temelinde aşıların adım adım uygulanmasından bahsetti.", "Bu hedeflerin gerçekleştirilmesi ve nüfusun aşılamaya yüksek katılımı, salgını giderek daha fazla kontrol altına alabilir, ancak virüs bir gecede yok olmayacak: \"Artık her şey aşılamaya katılıma bağlı.", "Ve şu anda olumlu bir izlenimim var - henüz kararlarını vermemiş ve kararsız olan giderek daha fazla insan aşıyı ve dolayısıyla salgına karşı dönüş yapmayı tercih ediyor \", Anschober'in değerlendirmesiydi. 2020'de Avusturya'da 3,8 milyonun üzerinde PCR testi 3'ün üzerindeydi, Bölüm başkanı, 8 milyon PCR testi gerçekleştirildi, birkaç milyon ek antijen testi ve SARS-CoV-2 virüsü de 360.000'den fazla kişide tespit edildi.", "Özellikle şiddetli Covid-19 hastalıkları nedeniyle 709 kişi yoğun bakım servislerine geldi, şu anda 385 kişi var. Kasım ayında 75.000 aktif hastalığa sahip olan Avusturya'da şu anda 21.000 kişi yaşıyor. \"Şu ana kadar 6.261 kişi ciddi bir Covid-19 hastalığından öldü.", "Kendilerine ve ailelerine başsağlığı ve üzüntülerimizi iletiyoruz. \"Bugüne kadar dünya çapında 80 milyondan fazla doğrulanmış vaka ve yaklaşık 1,8 milyon ölüm bildirildi.", "Avusturya'da şu anda çok yüksek sayılara rağmen, eğer kilitlenme tutarlı bir şekilde uygulansaydı, mevcut tahmin Ocak ayının ilk haftasında günde 1.400 ila 1.600 yeni enfeksiyon azalmasının ve 13 Ocak'a kadar yoğun bakım ihtiyacı olan kişilerin sayısında daha da azalmanın mümkün olacağını gösterecekti. 275'te." ]
}