{
  "id" : "MtQZ8dk3",
  "url" : "https://sport.orf.at/stories/3071834/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T09:41:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Cupspiel unter Betrugsverdacht",
  "articleTitleTranslated" : "Dolandırıcılık şüphesiyle ÖFB Kupası maçı",
  "articleContent" : [ "Die Staatsanwaltschaft bestätigte der APA gegenüber ein Ermittlungsverfahren „gegen drei Personen“, ein Endbericht liege noch nicht vor. Laut beiden Zeitungen stammen die Beschuldigten derzeit ausschließlich aus dem Kreis von Stadl-Paura.", "Dessen Obmann Hans Stöttinger bestätigte die Ermittlungen und betonte seine Schuldlosigkeit. „Ich glaube, dass nicht einmal der besagte Funktionär recht viel damit zu tun hat, ich habe ihn abgesetzt, nachdem die Staatsanwaltschaft mich informiert hat.", "Mir gegenüber hat er beteuert, dass es von unserem damaligen koreanischen Sponsor ausgegangen ist. Der Verein ist schuldlos“, sagte Stöttinger. Die Klagenfurter Austria reagierte per Aussendung.", "„Die Austria ist vom Bundeskriminalamt sowie der Staatsanwaltschaft Klagenfurt nicht in die Ermittlungen involviert und auch nicht vorab darüber in Kenntnis gesetzt worden“, erklärte Geschäftsführer Harald Gärtner.", "„Wir wurden völlig unverschuldet in dieses unangenehme Thema hineingezogen und wünschen uns eine schnelle, lückenlose Aufklärung durch das Bundeskriminalamt und die Staatsanwaltschaft . “" ],
  "articleContentTranslated" : [ "Savcılık, APA'ya \"üç kişi hakkında\" soruşturma açtığını doğruladı, nihai rapor henüz mevcut değil. Her iki gazeteye göre, sanık şu anda yalnızca Stadl-Paura bölgesinden geliyor.", "Başkan Hans Stöttinger soruşturmayı doğruladı ve masumiyetini vurguladı. “Söz konusu yetkilinin bile bununla ilgisi olmadığını düşünüyorum, savcının haber vermesi üzerine onu ifade verdim.", "O sırada Kore sponsorumuzdan geldiğine dair bana güvence verdi. Kulüp suçsuz ”dedi Stöttinger. Klagenfurt Avusturya bunu göndererek yanıt verdi.", "Genel Müdür Harald Gärtner, \"Avusturya Federal Kriminal Polis Bürosu veya Klagenfurt Savcılığı tarafından yapılan soruşturmaya dahil edilmedi ve bu konuda önceden bilgilendirilmedi\" dedi.", "\"Kendi hatamız olmadan bu tatsız konuya çekildik ve Federal Kriminal Polis Bürosu ve savcılığın hızlı ve eksiksiz bir açıklama yapmasını istiyoruz. \"" ]
}