{
  "id" : "mTv7HucS",
  "url" : "https://kurier.at/politik/inland/anschober-ueber-lieferprobleme-bei-astrazeneca-wollen-konkrete-liefertermine/401168029",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T07:36:58Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4842618/46-173750498.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober über Lieferprobleme bei Astra Zeneca: \"Wollen konkrete Liefertermine\"",
  "articleTitleTranslated" : "Astra Zeneca'daki teslimat sorunları hakkında Anschober: \"Belirli teslimat tarihlerini istiyorum\"",
  "articleContent" : [ "Der britisch-schwedische Hersteller liefert weniger Impfstoff als vereinbart in die EU. Gesundheitsminister Anschober fordert Transparenz. Astra Zeneca wird weniger Impfstoff als zugesagt in die EU liefern.", "Statt 80 Millionen Impfstoffdosen werden es bis Ende März wohl nur 31 Millionen sein, teilte der britisch-schwedische Konzern mit. Noch Ende dieser Woche soll der Impfstoff in der EU zugelassen werden.", "Die angekündigten Lieferverzögerungen sind für die EU-Kommission \"nicht akzeptabel\". Die EU habe \"Entwicklung und Produktion des Impfstoffes vorfinanziert\" und verlange nun dafür die Gegenleistung, sagte Gesundheitskommissarin Stella Kyriakides am Montag.", "Auch Rudolf Anschober findet kein Verständnis.  \"Man kann nicht Verträge abschließen, Vorfinanzierungen genießen und dann diese nicht umsetzen oder nur zum Teil\", so der Gesundheitsminister im Ö1-Morgenjournal des ORF.", "Darin fordert Anschober Transparenz vonseiten des Impfstoffherstellers: \"Wir wollen wissen, was wurde produziert und wohin wurde es geliefert. Wir wollen konkrete Liefertermine und Liefermengen.\" Diese Information sei nötig, um die heimischen Impfpläne umsetzen und präzisieren zu können.", "Drei Aussprachen bislang Eine erste Aussprache zwischen Astra Zeneca und Kommission fand bereits am Freitag statt, zwei weitere gestern, Montag: Der britisch-schwedische Hersteller musste sich den Fragen aus den EU-Staaten stellen. ", "Die Antworten dürften nicht befriedigend gewesen sein - weder in einer internen Sitzung gestern Nachmittag noch in einer weiteren Zusammenkunft am Abend. So ist für Mittwoch nun eine weitere Krisensitzung geplant.", "\"Mit unseren Mitgliedstaaten haben wir von Astrazeneca eine detaillierte Planung für Impfstofflieferungen gefordert sowie die Zeitpunkte, wann die Verteilung an die Mitgliedstaaten stattfinden wird\", schrieb Kyriakides auf Twitter.", "Von Klage noch keine Rede Bereits am Montagnachmittag hatte Kyriakides gesagt, die EU wolle, dass die bestellten und vorfinanzierten Impfstoff-Dosen so bald wie möglich ausgeliefert werden: \"Wir möchten, dass unser Vertrag vollständig erfüllt wird.\"", "Aus Kommissionskreisen hieß es abends, die EU fordere das Unternehmen auf, \"das Lieferangebot für das erste Quartal deutlich nachzubessern\". Von rechtlichen Schritten oder einer Klage ist aber noch nicht die Rede.", "Es gehe jetzt um die \"rasche Auslieferung einer größtmöglichen Menge an Impfdosen\".  EU-Ratschef Charles Michel erhöhte den Druck und stellte mögliche rechtliche Konsequenzen in den Raum.", "\"Wir erwarten, dass die von den Pharmaunternehmen bestätigten Verträge eingehalten werden\", sagte Michel am Sonntag. Um die Einhaltung der Verträge zu gewährleisten, könne die EU auch \"juristische Mittel\" nutzen.", "Die EU-Kommission hatte im August mit der Firma einen Vertrag über bis zu 400 Millionen Impfstoffdosen geschlossen und nach eigenen Angaben einen dreistelligen Millionenbetrag dafür bezahlt, die Produktion schon vor der EU-Zulassung hochzufahren.", "Nach Darstellung der EU-Kommission hätte der Konzern laut Vertrag bereits seit der verbindlichen Bestellung Ende Oktober Mengen für die EU auf Halde fertigen müssen. Den Hinweis der Firma auf Produktionsprobleme bei einem Zulieferer in Belgien hält die Kommission für nicht stichhaltig.", "Österreich: Erste Lieferung im Februar Anschober erwartet erste Lieferungen des Impfstoffs ab dem 7. Februar. 63.354 sollen ankommen, am 17.  Februar folgen 97.763 weitere und Ende Februar 182.430 Dosen.", "Insgesamt kommen im Februar \"also 343.547 Dosen Impfstoff von AstraZeneca nach Österreich.\" Ursprünglich hätten rund 650.00 Dosen geliefert werden sollen. " ],
  "articleContentTranslated" : [ "İngiliz-İsveçli üretici AB'ye anlaştığından daha az aşı gönderiyor. Sağlık Bakanı Anschober şeffaflık çağrısında bulunuyor. Astra Zeneca, AB'ye taahhüt edilenden daha az aşı sunacak.", "İngiliz-İsveç şirketi, 80 milyon aşı dozu yerine, Mart ayı sonuna kadar muhtemelen yalnızca 31 milyon olacak. Aşı, bu hafta sonuna kadar AB'de onaylanmalıdır.", "İlan edilen teslimat gecikmeleri AB Komisyonu için \"kabul edilemez\". Sağlık Komiseri Stella Kyriakides Pazartesi günü yaptığı açıklamada, AB'nin \"aşının geliştirilmesini ve üretimini önceden finanse ettiğini\" ve şimdi karşılığında bir şey talep ettiğini söyledi.", "Rudolf Anschober de hiçbir anlayış bulamıyor. ORF'nin Ö1 sabah gazetesinde sağlık bakanı, \"Sözleşmeleri imzalayamazsınız, ön finansmandan yararlanamazsınız ve sonra bunları uygulayamazsınız veya sadece kısmen uygulayamazsınız\" dedi.", "Bu konuda Anschober, aşı üreticisinin şeffaf olmasını talep ediyor: \"Neyin üretildiğini ve nerede teslim edildiğini bilmek istiyoruz. Belirli teslimat tarihlerini ve miktarlarını istiyoruz.\" Ev içi aşılama planlarının uygulanabilmesi ve belirlenebilmesi için bu bilgiler gereklidir.", "Şimdiye kadar üç tartışma Astra Zeneca ve Komisyon arasında ilk tartışma Cuma günü, iki tanesi daha dün, Pazartesi yapıldı: İngiliz-İsveçli üretici AB ülkelerinden gelen sorularla yüzleşmek zorunda kaldı.", "Cevapların tatmin edici olması pek olası değil - dün öğleden sonra bir iç toplantıda veya o akşam başka bir toplantıda. Çarşamba günü yeni bir kriz toplantısı planlanıyor.", "Kyriakides Twitter'da \"Üye ülkelerimizle, Astrazeneca'dan aşı teslimatları ve üye ülkelere dağıtımın zamanlaması için ayrıntılı planlama sağlamasını istedik\" diye yazdı.", "Kyriakides, dava ne olursa olsun Pazartesi öğleden sonra, AB'nin sipariş edilen ve önceden finanse edilen aşı dozlarının mümkün olan en kısa sürede teslim edilmesini istediğini söylemişti: \"Sözleşmemizin eksiksiz olarak yerine getirilmesini istiyoruz.\"", "Akşam Komisyon, AB'nin şirketi \"ilk çeyrek için teslimat teklifini önemli ölçüde iyileştirmeye\" çağırdığını söyledi. Ancak hala yasal işlem veya dava konuşulmuyor.", "Şimdi konu, \"mümkün olan en yüksek miktarda aşı dozunun hızlı bir şekilde verilmesi\" ile ilgilidir. AB Konseyi Başkanı Charles Michel baskıyı artırdı ve olası hukuki sonuçları gündeme getirdi.", "Pazar günü Michel, \"İlaç firmaları tarafından onaylanan sözleşmelerin devam etmesini bekliyoruz,\" dedi. Antlaşmalara uyumu sağlamak için AB \"yasal araçlar\" da kullanabilir.", "Ağustos ayında AB Komisyonu, 400 milyona kadar aşı dozu için şirketle bir sözleşme imzaladı ve kendi beyanlarına göre, AB onayından önce üretimi artırmak için üç basamaklı bir milyon ödeme yaptı.", "AB Komisyonu'na göre, sözleşmeye göre, Ekim ayı sonunda bağlayıcı emir verildiğinden bu yana grubun AB için miktar stoklaması gerekiyordu. Komisyon, şirketin Belçika'daki bir tedarikçideki üretim sorunlarına referansını geçerli kabul etmemektedir.", "Avusturya: Şubat ayında ilk teslimat Anchober, aşının 7 Şubat'tan itibaren ilk teslimatlarını bekliyor. 63.354'ün gelmesi bekleniyor, 17 Şubat'ta 97.763 kutu ve Şubat sonunda 182.430 kutu daha gelecek.", "Toplamda, \"343.547 doz AstraZeneca aşısı, Şubat ayında Avusturya'ya gelecek.\" Başlangıçta yaklaşık 650.000 kutu teslim edilmiş olmalıydı." ]
}