{
  "id" : "mU7rg0kA",
  "url" : "https://vorarlberg.orf.at/stories/3077261/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-23T16:08:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gülle-Ausbringung auf einer Alpe sorgt für Diskussion",
  "articleTitleTranslated" : "Alplere yayılan sıvı gübre tartışmaya neden",
  "articleContent" : [ "Dem VGT liegen nach eigenen Angaben Foto- und Filmaufnahmen von der Ausbringung von Gülle aus dem Tal auf die Alpe vor.  Es soll Gülle aus dem Tal auf der Alpe in 2.000 Meter Seehöhe ausgebracht worden sein.", "Das führe zur Übersäuerung des Bodens und zerstöre den Lebensraum vieler Wildtiere, argumentiert VGT.  Die Übernutzung der sensiblen hochalpinen Landschaft führe zur Übersäuerung und zur Zerstörung wichtiger Lebensräume von Murmeltieren, Gämsen und Insekten, so die Tierschützer.", "Fotostrecke mit 2 Bildern Alp-Obmann weist Vorwürfe aufs schärfste zurück Der Obmann der Alpe hat bereits auf den Medienbericht reagiert: Es sei „eine Sauerei“, was hier der VGT abziehe.", "Die Bilder zeigen laut Burtscher wie am 19.  September Gülle ausgebracht wurde, diese Gülle komme aber nicht aus dem Tal, sagt Burtscher, sondern von den 15 Kühen, die auf der Alpe waren.", "Man habe noch nie Gülle aus dem Tal auf die Alpe geführt und werde das auch nicht tun.  Man werde nun rechtlich gegen den VGT vorgehen.BH Bludenz wird nun per Amtsweg aktiv Nachdem der „Verein gegen Tierfabriken“ angegeben hat, einen Landwirt aus dem Bezirk Bludenz angezeigt zu haben, betont man bei der dortigen Bezirkshauptmannschaft, dass bislang noch keine offizielle Anzeige eingelangt ist.", "Aufgrund der Medienberichterstattung werde der Sache nun aber nachgegangen, sagte Bezirkshauptmann Harald Dreher gegenüber vorarlberg.ORF.at.  Aufgrund der Fotos könne man aber nicht sagen, ob das von Haus aus verboten sei.", "Es komme unter anderem darauf an, ob es sich um eine Magerwiese handelt oder wann genau die Gülle ausgefahren wurde." ],
  "articleContentTranslated" : [ "VGT'ye göre, sıvı gübrenin vadiden Alplere yayılmasına ilişkin fotoğraflar ve filmler var. Bulamacın, deniz seviyesinden 2.000 metre yükseklikte Alpe'deki vadiden yayıldığı söyleniyor.", "VGT, bu durumun toprağın aşırı asitlenmesine yol açtığını ve birçok vahşi hayvanın yaşam alanını yok ettiğini savunuyor. Hayvan hakları aktivistlerine göre hassas yüksek dağlık arazinin aşırı kullanımı, dağ sıçanları, güderi ve böcekler için önemli habitatların asitleşmesine ve yok olmasına neden oluyor.", "2 resimli fotoğraf galerisi Alp başkanı iddiaları şiddetle reddediyor Alpe'nin başkanı medya haberine şimdiden tepki gösterdi: VGT'nin buradan çıkardığı şey \"karışıklık\".", "Burtscher'e göre, resimler gübrenin 19 Eylül'de nasıl yayıldığını gösteriyor, ancak bu gübrenin vadiden değil, Alplerdeki 15 inekten geldiğini söylüyor.", "Vadiden alp'a asla sıvı gübre taşımadılar ve bunu da yapmayacaklar. Şimdi VGT'ye karşı yasal işlem yapılacak.BH Bludenz artık resmi kanallar üzerinden faaliyete geçecek. \"Verein gegen Tierfabriken'in\" Bludenz ilçesinden bir çiftçiyi ihbar ettiğini bildirmesinin ardından, yerel ilçe yönetimi henüz resmi bir rapor alınmadığını vurguladı. dır-dir.", "Vorarlberg.ORF.at'ın karşısında Bölge Kaptanı Harald Dreher, medyada yer alan haberler nedeniyle meselenin şu anda soruşturulduğunu söyledi. Ancak fotoğraflara bakıldığında, bunun varsayılan olarak yasaklanıp yasaklanmadığı söylenemez.", "Diğer şeylerin yanı sıra, çayırın fakir olup olmadığına veya gübrenin tam olarak ne zaman çıkarıldığına bağlıdır." ]
}