{
  "id" : "MuDpCOzD",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung-suedafrika-variante-in-ooe-und-vbg/401200630",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:10:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4960439/46-175870989.jpg",
  "imageCopyright" : "APA/EXPA/ JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien startet Impfung von Lehrern und Kindergärtnern + 2.093 Neuinfektionen in Ö",
  "articleTitleTranslated" : "Viyana öğretmen ve anaokulu öğretmenlerinin aşılanmasına başladı + Avusturya'da 2.093 yeni enfeksiyon",
  "articleContent" : [ "Lockern oder nicht? Diese Frage beschäftigt (auch) Deutschland gerade - für 3. März ist ein Corona-Gipfel angesetzt.", "Während Kanzlerin Angela Merkel weiter dran festhält, nicht unterhalb eines für sie stabilen Sieben-Tage-Inzidenzwertes von unter 35 Corona-Fällen pro 100.000 Einwohner öffnen zu wollen, wird der Druck aus den Bundesländern größer. ", "Bevölkerung und Wirtschaft hegen große Sehnsucht nach Öffnungen. Die deutsche Bevölkerung spricht sich laut ZDF-Politbarometer mehrheitlich für Lockerungen aus.  Insgesamt meinen 56 Prozent der Befragten, dass es jetzt zu Lockerungen kommen sollte. 41 Prozent lehnen sie ab.", "Nur bei den Grünen-Anhängern ist eine Mehrheit gegen Öffnungen. Allerdings macht die große Mehrheit dies von der Entwicklung der Infektionszahlen abhängig: Sollte es zu einer dritten Welle kommen, befürworten nur noch 21 Prozent eine Lockerung der Corona-Maßnahmen.", "Und 55 Prozent halten die gegenwärtigen Maßnahmen für richtig. Nur noch 18 statt 28 Prozent sind für strengere Maßnahmen. 44 Prozent der Befragten befürworten die Öffnung von Grundschulen, 26 Prozent hätten sich sogar die Öffnung aller Schulen gewünscht.", "Bei den weiteren Prioritäten plädieren für 40 Prozent zuerst für die Öffnung von Läden und Geschäften, 22 Prozent für die Lockerung von Kontaktbeschränkungen, 20 Prozent für Öffnungen bei Sport, Kultur und Freizeit und 15 Prozent für offene Restaurants." ],
  "articleContentTranslated" : [ "Gevşemek mi, değil mi? Bu soru (aynı zamanda) şu anda Almanya'yı meşgul ediyor - 3 Mart'ta bir korona zirvesi planlanıyor.", "Şansölye Angela Merkel, 100.000 kişi başına 35 korona vakası olan yedi günlük sabit bir insidans değerinin altında açılış yapmak istemediği konusunda ısrar ederken, federal eyaletlerden gelen baskı artıyor.", "Nüfus ve ekonomi açılmak için can atıyor. ZDF Politbarometresine göre, Alman nüfusunun çoğunluğu rahatlama taraftarı. Genel olarak, ankete katılanların yüzde 56'sı şimdi hafiflemesi gerektiğine inanıyor. Yüzde 41 reddediyor.", "Sadece Yeşiller taraftarları arasında açılışlara karşı çoğunluk var. Bununla birlikte, büyük çoğunluk bunu enfeksiyon sayısının gelişimine bağlı kılıyor: Üçüncü bir dalga olursa, yalnızca yüzde 21'i korona önlemlerinin hafifletilmesinden yana.", "Ve yüzde 55'i mevcut önlemlerin doğru olduğunu düşünüyor. Yüzde 28 yerine sadece yüzde 18 daha katı önlemlerden yanadır. Ankete katılanların yüzde 44'ü ilkokulların açılmasını desteklerken, yüzde 26'sı tüm okulların açılmasını isterdi.", "Diğer öncelikler arasında yüzde 40'ı önce mağaza ve mağaza açmayı, yüzde 22'si temas kısıtlamalarını hafifletmeyi, yüzde 20'si spor, kültür ve eğlence sektörlerinde açılışları ve yüzde 15'i açık restoranlar için savunuyor." ]
}