{
  "id" : "MuKA7WUX",
  "url" : "https://kurier.at/sport/fussball/wochen-der-entscheidung-die-uhr-tickt-fuer-die-wiener-austria/401167572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896120/46-174257090.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wochen der Entscheidung: Die Uhr tickt für die Austria",
  "articleTitleTranslated" : "Karar haftaları: Avusturya için saat işliyor",
  "articleContent" : [ "Bis Mitte Februar braucht man finanziell eine Lösung, sportlich müssen die Wiener am Dienstag bei der Admira bestehen. Die Zeit drängt, sie setzt die Violetten gehörig unter Druck.", "„Wir wissen, dass wir jetzt quasi in eine Phase eintreten, man könnte sagen in die Zielgerade, wo wir auch Entscheidungen treffen müssen“, weiß AG-Vorstand Markus Kraetschmer. „Denn insbesondere mit Hinblick auf das Lizenzierungsverfahren, wo wir am 3.", "März die Unterlagen bei der Liga einzureichen haben, müssen wir Fakten schaffen.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die kommenden zwei bis drei Wochen müssen somit über die Zukunft der Veilchen entscheiden.", "Laut Kraetschmer verhandelt man mit mehreren möglichen Investoren über mehrere Kooperationsvarianten. Denkbar ist die 49,9-Prozent-Beteiligung ebenso wie eine externe Lösung in einem neuen Gremium.", "Auch Trainer Peter Stöger hätte gern bald Gewissheit, welcher finanzielle Rahmen den sportlichen Weg vorgibt. Nach dem Sieg in Ried will die Austria am Dienstag in der Südstadt (18.30 Uhr) gegen die Admira nachlegen.", "Denn nur volle Erfolge können helfen, doch noch irgendwie die Top 6 zu erreichen. „Mir haben die Moral und der Zusammenhalt der Mannschaft gefallen“, erklärte Stöger." ],
  "articleContentTranslated" : [ "Şubat ayı ortasına kadar finansal bir çözüme ihtiyaç duyulmasına karşın, Viyanalıların Salı günü Admira'yı geçmeleri gerekiyor. Zaman çok önemli, menekşeleri çok fazla baskı altına alıyor.", "AG CEO'su Markus Kraetschmer, \"Şu anda bir aşamaya girdiğimizi biliyoruz, eve doğru da kararlar vermemiz gerektiği söylenebilir,\" diyor. \"Çünkü özellikle lisanslama süreciyle ilgili olarak", "Belgeleri 1 Mart'ta lige sunmamız gerekirse, gerçekler yaratmalıyız. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Bu nedenle önümüzdeki iki ila üç hafta menekşelerin geleceği konusunda karar vermek zorunda kalacak. .", "Kraetschmer'e göre, birkaç olası yatırımcı ile çeşitli işbirliği türleri hakkında müzakere ediliyor. Yeni bir komitede harici bir çözüm olduğu gibi, yüzde 49,9 hisse düşünülebilir.", "Antrenör Peter Stöger ayrıca yakında hangi finansal çerçevenin spor yolunu belirlediğini bilmek istiyor. Avusturya, Ried'deki galibiyetin ardından Salı günü Südstadt'ta (18: 30'da) Admira ile maç yapmak istiyor.", "Çünkü yalnızca tam başarı bir şekilde ilk 6'ya ulaşmaya yardımcı olabilir. Stöger, \"Takımın moralini ve dayanışmasını beğendim\" dedi." ]
}