{
  "id" : "muUR1IR7",
  "url" : "https://kurier.at/kultur/corona-hilfe-185-millionen-fuer-bundesmuseen-und-bundestheater/401093880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Hilfe: 18,5 Millionen für Bundesmuseen und Bundestheater",
  "articleTitleTranslated" : "Corona yardımı: federal müzeler ve federal tiyatrolar için 18,5 milyon",
  "articleContent" : [ "Kunst- und Kulturstaatssekretärin Andrea Mayer hat heute die Höhe der noch ausständigen Covid-bedingten Sonderzahlungen an die Bundesmuseen und Bundestheater für das Jahr 2020 bekanntgegeben.", "Die Bundesmuseen erhalten insgesamt weitere 13,1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds der Bundesregierung, die Bundestheater 5,4 Mio.  Euro.  Zusammen mit den bereits im Sommer erfolgten Zahlungen (10 Mio.", "Euro für die Bundesmuseen und 5 Mio.  Euro für die Bundestheater) hat die Bundesregierung damit insgesamt 33,5 Mio.  Euro für die Krisenbewältigung in den bundeseigenen Häusern zur Verfügung gestellt.", "Diese Zahlungen sind zu unterscheiden vom regulären Kulturbudget für 2021, in dem einige Sondermittel für Sanierungen in den betreffenden Häusern vorgesehen sind.  ", "Mit den nun in Aussicht gestellten zusätzlichen Mitteln für die Bundesmuseen und Bundestheater soll deren Betrieb sowie der Erhalt der Arbeitsplätze für die Zukunft abgesichert werden.", "Die Sonderzahlungen beruhen auf Prognosen der Häuser für das gesamte Jahr 2020 und wurden aufgrund des kürzlich verhängten Lockdowns noch einmal nach oben korrigiert, heißt es in einer Aussendung des Ministeriums.", "Auch das Leopold-Museum, zu dessen laufender Finanzierung der Bund per Gesetz verpflichtet ist, bekommt eine einmalige Sonderzahlung in der Höhe von 1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds." ],
  "articleContentTranslated" : [ "Devlet Sanat ve Kültür Bakanı Andrea Mayer bugün, 2020 yılı için federal müzelere ve federal tiyatrolara Covid ile ilgili ödenmemiş özel ödemelerin miktarını açıkladı.", "Federal müzeler, federal hükümetin Covid-19 kriz yönetimi fonundan toplam 13,1 milyon euro ve federal tiyatrolardan 5,4 milyon euro alacak. Yazın yapılan ödemelerle birlikte (10 milyon", "Federal müzeler için ve federal tiyatrolar için 5 milyon euro), federal hükümet federal mülkiyetteki evlerde kriz yönetimi için toplam 33.5 milyon euro ayırdı.", "Bu ödemeler, ilgili evlerde tadilat için bazı özel fonların ayrıldığı 2021 normal kültür bütçesinden farklı olacaktır.", "Şimdi federal müzeler ve federal tiyatrolar için vaat edilen ek fonlarla, bunların işletilmesi ve işlerin korunması gelecek için güvence altına alınacak.", "Özel ödemeler, bakanlıktan yapılan basın açıklamasına göre, konutların 2020'nin tamamı için tahminlerine dayanıyor ve yakın zamanda uygulanan kilitlenme nedeniyle tekrar yukarı yönlü revize edildi.", "Federal hükümetin yasal olarak finanse etmekle yükümlü olduğu Leopold Müzesi, Covid-19 kriz yönetimi fonundan da bir defaya mahsus olmak üzere 1 milyon Euro tutarında özel ödeme alacak." ]
}