{
  "id" : "MuWWWQtb",
  "url" : "https://kurier.at/sport/suizid-einer-triathletin-trainer-wegen-misshandlung-verurteilt/401172586",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:04:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904791/46-168731983.jpg",
  "imageCopyright" : "EPA/Ana Escobar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Suizid einer Triathletin: Trainer wegen Misshandlung verurteilt",
  "articleTitleTranslated" : "Triatlet intihar: Koç kötü muameleden mahkum oldu",
  "articleContent" : [ "Ein früherer Triathlon-Trainer wurde in Südkorea wegen Misshandlung einer Athletin und wegen Betrugs zu sieben Jahren Haft verurteilt. Die Triathletin Choi Sook Hyeon hatte sich im vergangenen Juni im Alter von 22 Jahren das Leben genommen.", "Sie hatte beim Triathlonverband und dem Nationalen Olympischen Komitee Beschwerde eingelegt und ihrem Trainer, einem Physiotherapeuten sowie zwei Athleten Misshandlung vorgeworfen. Beide Verbände blieben damals untätig.", "Körperliche und verbale Attacken Das Bezirksgericht in Daegu befand nun den Trainer, die frühere Mannschaftsführerin sowie einen Teamkollegen am Freitag für schuldig, Choi körperlich und verbal attackiert zu haben.", "Zudem soll der Ex-Trainer Geld von Choi und anderen Athletinnen genommen haben. Die Beschuldigten hätten ihre Macht lange Zeit missbraucht, was Choi in den Tod getrieben habe, wurde das Gericht von der nationalen Nachrichtenagentur Yonhap zitiert.", "Gegen die frühere Teamkapitänin verhängte das Gericht eine vierjährige Haftstrafe, ein Mannschaftskollege erhielt eine Bewährungsstrafe.", "Dasselbe Gericht hatte zuvor schon in diesem Monat den früheren Physiotherapeuten des Teams aus der südöstlichen Stadt Gyeongju wegen Betrugs und sexuellen Missbrauchs zu einer achtjährigen Haftstrafe verurteilt.", "Der Verurteilte habe laut Yonhap Berufung eingelegt. Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "Eski bir triatlon koçu Güney Kore'de bir sporcuya kötü muamele ve dolandırıcılıktan yedi yıl hapis cezasına çarptırıldı. Triatloncu Choi Sook Hyeon, geçtiğimiz Haziran ayında 22 yaşında intihar etti.", "Triatlon Federasyonu ve Ulusal Olimpiyat Komitesi'ne koçunu, bir fizyoterapisti ve iki sporcuyu kötü muameleyle suçlayarak şikayette bulundu. O sırada her iki dernek de pasif kaldı.", "Fiziksel ve sözlü saldırılar Daegu'daki bölge mahkemesi, Cuma günü Choi'ye fiziksel ve sözlü olarak saldırdığı için koçu, eski takım kaptanı ve bir takım arkadaşını suçlu buldu.", "Ayrıca eski antrenörün Choi ve diğer sporculardan para aldığı söyleniyor. Sanık, iktidarını uzun süre kötüye kullandı ve bu da Choi'nin ölümüne neden oldu, mahkeme, ulusal haber ajansı Yonhap'tan alıntı yaptı.", "Mahkeme, eski takım kaptanına dört yıl hapis cezası verdi ve bir takım arkadaşı ertelenmiş hapis cezasına çarptırıldı.", "Aynı mahkeme, bu ayın başlarında ekibin güneydoğudaki Gyeongju kentinden eski fizyoterapistini dolandırıcılık ve cinsel tacizden sekiz yıl hapse mahkum etti.", "Yonhap'a göre mahkum temyizde bulundu. İntihar düşüncesi olan herkes güvendiği kişilere yönelmelidir. Düşünceler hakkında konuşmak, en azından geçici olarak, çoğu zaman onları açıklığa kavuşturmaya yardımcı olur.", "Daha fazla yardım teklifine açık olan herkes telefonla danışmanlık servisine başvurabilir: Hızlı ilk yardım sunarlar ve doktorlara, danışma merkezlerine veya kliniklere yönlendirirler.", "Siz veya bir yakınınız depresyondan etkilenmişse, lütfen 142 numaralı telefondan Avusturya'daki pastoral bakıma ücretsiz telefonla ulaşın. Yeni Avusturya intihar önleme portalı www.suizid-praevention.gv.at üç hedef için yardım teklifleri hakkında bilgi sunmaktadır. gruplar:", "İntihar düşünceleri olan insanlar, onlar için endişelenenler ve sevdiklerini intihar nedeniyle kaybedenler. : Portal, Sağlık Bakanlığı'nın Avusturya intihar önleme programı SUPRA'nın bir parçasıdır." ]
}