{
  "id" : "mUxOWzKY",
  "url" : "https://noe.orf.at/stories/3082126/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-23T10:20:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/12/crops/w=1280/764864_opener_265912_impfung_kurz_impfung_jaenner_a.jpg?s=d74abe47b30507a3ec2aa39030a3d12c00db3b5d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Impfungen für zwei Pflegeheime",
  "articleTitleTranslated" : "İki huzurevi için ilk aşılar",
  "articleContent" : [ "Bei einem Medientermin werden am frühen Sonntagnachmittag die ersten Bewohnerinnen und Bewohner des Landespflegeheimes an der Traisen geimpft. Anwesend wird dabei auch Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sein.", "Der Zutritt für Medienvertreter ist nur mit einem negativen Covid-Test möglich „und natürlich unter Einhaltung aller anderen geltenden Bestimmungen“, sagt der Sprecher der Landesgesundheitsagentur, Bernhard Jany.150 Impfdosen für „Haus St.", "Elisabeth“ der Caritas Etwas später findet dann ebenfalls in St. Pölten die erste größere Impfaktion in einem Pflegeheim der Caritas statt. Dort stehen 150 Impfdosen zur Verfügung – für Bewohner und Mitarbeiterinnen, sagt der Sprecher der Caritas Sankt Pölten, Christoph Riedl:", "„Die Vorfreude darauf ist groß, weil wir glauben, dass es gerade jetzt darum geht, unsere Eltern-Generation und Großeltern-Generation bestmöglich durch diese Covid-Krise zu bringen.  :", "Die Impfung ist die Hoffnung, damit das Ganze möglichst bald endet.“ Die Caritas setzt auf Aufklärung: „Wir versuchen, unsere Bewohnerinnen und Bewohner bestmöglich über diese Impfung zu informieren, sodass sie eine gute persönliche Entscheidung treffen können“, so Riedl.", "Im Caritas-Heim sollen drei Bewohner und drei Mitarbeiter medienöffentlich geimpft werden.", "Bei diesem Termin sind auch Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) und Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) dabei.Impflogistik liegt bei Notruf Niederösterreich Verabreicht werden die Impfungen durch Mitarbeiterinnen und Mitarbeitern des Notrufs Niederösterreich.", "„Bei uns laufen auch alle Daten und die Impflogistik zusammen“, sagt Pressesprecher Stefan Spielbichler. So können die Impfungen gleich direkt in den elektronischen Impfpass eingetragen werden." ],
  "articleContentTranslated" : [ "Pazar günü öğleden sonra erken saatlerde bir medya toplantısında Traisen'deki huzurevinin ilk sakinleri aşılanacak. Vali Johanna Mikl-Leitner (ÖVP) de hazır bulunacak.", "Eyalet Sağlık Dairesi sözcüsü Bernhard Jany, \"Haus St.", "Caritas'tan Elisabeth “Biraz sonra, ilk büyük aşı kampanyası da St. Pölten'de bir Caritas huzurevinde gerçekleştirilir. Caritas Sankt Pölten sözcüsü Christoph Riedl, orada yaşayanlar ve çalışanlar için 150 aşı dozu mevcut olduğunu söylüyor:", "\"Beklenti harika, çünkü şu anda bu Covid krizinden mümkün olduğunca ebeveynlerimizin ve büyükanne ve büyükbabalarımızın neslini geçirme meselesi olduğuna inanıyoruz. :", "Aşı, her şeyin bir an önce sona ermesi umududur. ”Caritas eğitime güveniyor:“ Sakinlerimizi bu aşı konusunda mümkün olan en iyi şekilde bilgilendirmeye çalışıyoruz, böylece iyi bir kişisel karar verebilsinler ”dedi Riedl.", "Caritas'ın evinde, üç sakin ve üç çalışan alenen aşılanacak.", "Bu randevuya Sağlık Konseyi Üyesi Ulrike Königsberger-Ludwig (SPÖ) ve Sosyal Konsey Üyesi Christiane Teschl-Hofmeister (ÖVP) de hazır bulunacak.", "Basın sözcüsü Stefan Spielbichler, \"Tüm verilere ve aşı lojistiğine bir arada sahibiz\" diyor. Bu şekilde aşılar doğrudan elektronik aşı kaydına girilebilir." ]
}