{
  "id" : "MUzJY4F8",
  "url" : "https://www.diepresse.com/5906211/Aerztekammer_Jein-zur-CovidImpfpflicht-fuer-Aerzte?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-02T14:22:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Jein\" zur Covid-Impfpflicht für Ärzte",
  "articleTitleTranslated" : "Doktorlar için zorunlu Covid aşılamasına \"evet ve hayır\"",
  "articleContent" : [ "Ärztekammerpräsident Thomas Szekeres ist dafür, dass in heiklen Bereichen nur geimpftes Gesundheitspersonal arbeiten darf. Die Bioethikkommission – \"Die Presse\"  berichtete – schlägt in ihrer aktuellen Empfehlung eine Covid-Impfpflicht für Gesundheitspersonal und körpernahe Dienstleister vor.", "Während das Gesundheitsministerium am Dienstag auf Nachfrage in der Frage noch keine Stellung in der Frage beziehen wollte, äußerte sich die Ärztekammer zu der Idee. Und zwar nicht rundum ablehnend, jedoch mit einem Gegenvorschlag.", "Man müsse nämlich differenzieren, sagt Ärztekammerpräsident Thomas Szekeres.", "Und zwar zwischen jenen Ärzten, die mit besonders gefährdeten Patienten zu tun hätten und anderen: „Es ist ein Unterschied, ob jemand im Spital auf der Tumor-Abteilung arbeitet, oder ob jemand niedergelassener Augenarzt ist\", meint Szekeres.", "Für erstere Gruppe sei eine verpflichtende Impfung durchaus sinnvoll. Allerdings plädiert er dafür, diese nicht gesetzlich zu regeln, sondern zwischen Arbeitgeber, also etwa dem Spital, und Arbeitnehmer.", "Mitarbeiter, die sich nicht impfen lassen wollten oder können, dürften nicht in sensiblen Bereichen (Intensivstation, Geriatrie etc.) eingesetzt werden.", "Bereits jetzt gibt es diesbezüglich Regeln: Bei Neuanstellungen in Spitälern müsse der Impfstatus nachgewiesen werden, so Szekeres, bestehendes Personal werde aber nicht verpflichtend nachgeimpft.", "Kein Konsens für gesetzliche Pflicht Wie eine Impfpflicht für Ärzte in sensiblen Bereichen im niedergelassen Bereich (z. B. für Lungenfachärzte) aussehen könnte, darüber müsse man erst nachdenken, sagt der Ärztevertreter.", "Er glaubt aber, dass ohnehin kaum Druck notwendig sein werde: „Ich gehe davon aus, dass sich das Gesundheitspersonal schnell impfen lassen wird. Es will ja keiner Patienten schaden.\" Die Ärztekammer plane auch bereits eine Aufklärungskampagne mit unabhängigen Experten zu den künftigen Impfstoffen.", "Dass es eine gesetzliche Impfpflicht - ob für Gesundheitspersonal oder auch für körpernahe Dienstleister – geben wird, glaubt Szekeres übrigens nicht: „Es ist politischer Konsens, dass man keine Impfpflicht will.\"", "Die Ärztekammer weiß das ziemlich gut: Sie selbst hat sich im Vorjahr für eine generelle Impfpflicht bei Masern ausgesprochen – und wurde von der Politik abgewiesen. (uw)" ],
  "articleContentTranslated" : [ "Tabipler Birliği Başkanı Thomas Szekeres, sadece aşılanmış sağlık personelinin hassas alanlarda çalışmasına izin verilmesinden yana. Biyoetik Komisyonu - \"Die Presse\" bildirildi - mevcut tavsiyesinde vücuda yakın sağlık çalışanları ve hizmet sağlayıcılarının Covid'e karşı aşılanması gerektiğini öneriyor.", "Sağlık Bakanlığı Salı günü soru üzerine görüş almak istemezken, Tabipler Birliği fikir üzerine yorum yaptı. Ve tamamen olumsuz değil, bir karşı teklifle.", "Tabipler Birliği Başkanı Thomas Szekeres, farklılaşmanız gerektiğini söylüyor.", "Ve özellikle nesli tükenmekte olan hastalarla ilgisi olan doktorlar arasında: Szekeres, \"Birisinin tümör bölümünde hastanede çalışıp çalışmadığı veya bir kişinin yerleşik bir göz doktoru olup olmadığı bir fark yaratıyor\" diyor Szekeres.", "İlk grup için zorunlu bir aşı mantıklıdır. Ancak, bunu yasa ile değil, hastane gibi işverenler ve çalışanlar arasında düzenlemeyi savunuyor.", "Aşı yaptırmak istemeyen veya yapılamayan çalışanlar hassas alanlarda (yoğun bakım ünitesi, geriatri vb.) Kullanılmamalıdır.", "Bu konuda halihazırda yürürlükte olan kurallar vardır: Szekeres'e göre yeni hastaneler için aşı statüsü kanıtlanmalıdır, ancak mevcut personelin yeniden aşılanması gerekmez.", "Yasal zorunluluk için fikir birliği yok Doktor temsilcisi, özel muayenehane alanındaki hassas alanlarda (örneğin göğüs hastalıkları uzmanları için) doktorlar için bir aşı yükümlülüğünün nasıl görünebileceğini, önce düşünmek gerektiğini söylüyor.", "Ancak zaten neredeyse hiç baskı gerekmeyeceğine inanıyor: “Sağlık çalışanlarının hızlı bir şekilde aşılanacağını varsayıyorum. Kimse hastalara zarar vermek istemiyor. \"Tıp derneği halihazırda bağımsız uzmanlarla gelecekteki aşılar konusunda bir bilinçlendirme kampanyası planlıyor.", "Bu arada Szekeres, ister sağlık çalışanları için ister vücuda yakın hizmet sunucuları için aşı yaptırmanın yasal bir zorunluluğu olacağına inanmıyor: \"Aşı yükümlülüğü istemediğine dair siyasi fikir birliği var.\"", "Tabipler Birliği bunu oldukça iyi biliyor: Geçen yıl kızamık için genel zorunlu aşıya oy verdi ve politikacılar tarafından reddedildi. (uw)" ]
}