{
  "id" : "mVbu4Aqc",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-besiegt-sensations-mann-karazew-und-steht-im-doha-viertelfinale/401214162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T18:04:19Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4992972/46-176298857.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doha: Thiem besiegt Sensations-Mann, Federer-Comeback geglückt",
  "articleTitleTranslated" : "Doha: Thiem sansasyonelliği yendi, Federer'in dönüşü başarılı oldu",
  "articleContent" : [ "Wenn man sich für Sport interessiert, kann es durchaus von Vorteil sein, wenn man sich gerade in Doha herumtreibt.", "Die Golfer starten am Donnerstag in der Hauptstadt Katars ins Event der European Tour, die Tischtennis-Cracks gastieren dort seit Tagen mit der World Tour und die Beachvolleyballer beginnen am Schauplatz der Fußball-WM 2022 gegenwärtig die Saison.", "Tennisspieler sind auch da. Und zwar Herren von Weltformat, die nebst Bällen hohe Tenniskunst servieren. Allen voran Roger Federer, der nach fast 14-monatiger Pause auf die Bühne zurückkehrte.", "Er wird zumindest jene von Doha noch öfter betreten: Der 39-Jährige schlug den Briten Daniel Evans nach 2:24 Stunden Arbeitszeit mit 7:6, 3:6 und 7:5. Und darf gegen den Georgier Nikolosz Basilaschwili weiterspielen.", "Federer ließ mit den Fans im Rücken seine Klasse immer wieder aufblitzen, vor allem, als er im ersten Durchgang im Tiebreak einen Satzball mit einem sehenswerten Rückhand-Passierschlag verwertete.", "Phasenweise ließ der Schweizer durchblicken, wie er 20 Grand-Slam-Turniere gewonnen hat, phasenweise merkte man auch die fehlende Spielpraxis – vor allem bei den Aufschlagspielen des Briten gelangen dem 39-Jährigen wenige Großtaten. © Bild:", "APA/AFP/Qatar Tennis Federation/SAMER AL-REJJAL Evans hielt fast bis zum Ende sein Niveau und zeigte, warum er als Nummer 28 der Welt die Nummer eins Großbritanniens ist.  : Und warum er es in Wien im Vorjahr bis ins Semifinale schaffte.", "Am Ende war Federer endgültig wieder King Roger. „Ich bin sehr glücklich. Ich habe gut serviert und insgesamt ein gutes Match gespielt“, sagte Federer, der noch nichts überbewerten will.", "„Wichtig ist, wie ich mich am nächsten Tag fühle und im nächsten halben Jahr überhaupt.“ Nummer eins des Turniers und sowieso längst auch ein Star ist Dominic Thiem. Keine Selbstverständlichkeit, denn das Turnier in Doha ist zwar fein besetzt, von der Wertigkeit her gibt es aber Besseres.", "Das bislang letzte Mal bei einem 250er-Turnier (schlechteste Kategorie der ATP-Turniere) spielte Thiem im Sommer 2019 (Sieg in Kitzbühel). Thiems Achtelfinalgegner in Doha machte sich erst heuer einen Namen, der Russe Aslan Karazew marschierte als Qualifikant bis ins Halbfinale der Australian Open.", "Nach einer längeren Pause (Thiem hatte fast einen Monat lang nicht gespielt) leistete sich der Ranglisten-Vierte nur eine Schwächephase, als er das Tiebreak nach 5:2-Führung 5:7 verlor. Das war’s dann aber mit dem Geschenkvertrieb Thiem.", "Der 27-Jährige wurde immer sicherer und souveräner und ging nach 1:56 Stunden als 6:7-6:3-6:2-Sieger vom Platz. Viertelfinalgegner ist Roberto Bautista Agut. „Er hat ein sehr unangenehmes Spiel für mich“, weiß Thiem, der drei von vier Duellen mit dem Spanier verloren hat." ],
  "articleContentTranslated" : [ "Sporla ilgileniyorsanız, Doha'da dolaşmak bir avantaj olabilir.", "Golfçüler Perşembe günü Katar'ın başkentinde Avrupa Turu etkinliğine başlıyor, masa tenisi çatlakları günlerdir Dünya Turu ile konuk oluyor ve plaj voleybolu oyuncuları şu anda 2022 Dünya Kupası sahasında sezona başlıyor.", "Tenisçiler de var. Ve toplara ek olarak yüksek tenis sanatına da hizmet eden dünya çapında erkekler. Her şeyden önce, neredeyse 14 ay aradan sonra sahneye dönen Roger Federer.", "En azından Doha'yı daha sık ziyaret edecek: 39 yaşındaki oyuncu, 2:24 saat çalıştıktan sonra 7: 6, 3: 6 ve 7: 5 ile Briton Daniel Evans'ı yendi. Ve Gürcü Nikolosz Basilashvili'ye karşı oynamaya devam etmesine izin verildi.", "Federer, arkasındaki taraftarlarla sınıfının tekrar tekrar parlamasına izin verdi, özellikle de kravat molasının ilk turunda dikkat çekici bir backhand pasıyla bir set topu attığında.", "İsviçreli zaman zaman 20 Grand Slam turnuvasını nasıl kazandığını açıkladı, bazen maç pratiğinin eksikliği de fark edildi - 39 yaşındaki oyuncu, özellikle İngilizlerin servis oyunlarında birkaç büyük başarı elde etti. © Görsel:", "APA / AFP / Katar Tenis Federasyonu / SAMER AL-REJJAL Evans, seviyesini neredeyse sonuna kadar tuttu ve neden dünyada 28 numara olarak Büyük Britanya'da bir numara olduğunu gösterdi. : Ve neden geçen yıl Viyana'da yarı finale çıktı.", "Federer sonunda bir kez daha Kral Roger oldu. \"Çok mutluyum. İyi hizmet ettim ve genel olarak iyi bir maç oynadım ”dedi henüz hiçbir şeyi abartmak istemeyen Federer.", "\"Önemli olan ertesi gün ve genel olarak önümüzdeki altı ay boyunca nasıl hissettiğimdir.\" Dominic Thiem turnuvada bir numara ve aynı zamanda uzun süredir bir yıldız. Elbette önemli değil, çünkü Doha'daki turnuva iyi oynanıyor, ancak kalite açısından daha iyisi var.", "Bir 250 turnuvasında son kez (ATP turnuvalarının en kötü kategorisi) Thiem 2019 yazında oynadı (Kitzbühel'deki zafer). Thiem'in Doha'daki 16 turluk rakibi, bu yıl kendisine sadece bir isim yaptı, Rus Aslan Karazew, Avustralya Açık'ın yarı finallerine eleme olarak yürüdü.", "Uzun bir aradan sonra (Thiem neredeyse bir aydır oynamamıştı), sıralamadaki dördüncüsü, 5-2'lik bir galibiyetten sonra 5: 7'lik eşitliği kaybettiğinde sadece zayıf bir dönem yaşadı. Ama hediye dağıtıcısı Thiem ile bu kadar.", "27 yaşındaki, 6: 7-6: 3-6: 2 kazanan olarak 1:56 saat sonra gittikçe daha güvenli ve kendinden emin hale geldi ve ayrıldı. Çeyrek final rakibi Roberto Bautista Agut. İspanyol'la dört düellodan üçünü kaybeden Thiem, \"Benim için çok rahatsız edici bir oyunu var\" diyor." ]
}