{
  "id" : "mVdapqON",
  "url" : "https://kurier.at/kultur/protestbrief-von-1500-kulturschaffenden-und-protestaktion/401213035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T17:00:01Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4991125/46-149283017.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Protestbrief von 1.500 Kulturschaffenden - und Protestaktion",
  "articleTitleTranslated" : "1.500 kültür işçisinden protesto mektubu - ve protesto eylemi",
  "articleContent" : [ "Schauspieler besetzen seit Donnerstag das Odéon in Paris – aus Protest gegen die Schließung der Kulturstätten. Sie wollen die Aktion fortführen, bis es zufriedenstellende Antworten gibt.", "In Österreich begnügt man sich mit einem Appell: 1.500 Kunstschaffende sowie 350 Kultureinrichtungen fordern in einem Protestbrief von der Politik, endlich Planungsperspektiven für Kunst und Kultur zu schaffen.", "Die Nachreihung müsse, so Yvonne Gimpel (IG Kultur Österreich) und Gerhard Ruiss (IG Autorinnen Autoren) ein Ende haben: „Es gibt mehr und bessere Möglichkeiten für Kunst und Kultur, als sie jedes Mal von Neuem zu vertrösten und sich für ihr bisheriges Durchhalten zu bedanken“", "Im Brief heißt es unter anderem: „Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen“.  “", "Es genüge nicht, „von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie“. Daher erwarte man „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "Gerhard Ruiss unterstützt zudem die Protestaktion, zu der der Sänger und Schauspieler Gernot Kranner aufgerufen hat: Am 27. März werden Künstler durch die Städte Österreichs ziehen und vor den neueröffneten Schanigärten ihre Kunst darbieten. ", "„Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen“, so Gernot Kranner. „Kunst und Kultur sind am Ersticken – wir müssen uns Luft machen! “ Ruiss erklärt: „Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können. Wir erzeugen die erste Wiener Kunstwolke. Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen . “" ],
  "articleContentTranslated" : [ "Aktörler, kültürel alanların kapatılmasını protesto etmek için Perşembe gününden beri Paris'teki Odéon'u işgal ediyorlar. Tatmin edici cevaplar gelene kadar eyleme devam etmek istersiniz.", "Avusturya'da bir kişi itirazdan memnun: 1.500 sanatçı ve 350 kültür kurumu, siyasetçilerden nihayet sanat ve kültür için planlama perspektifleri yaratmaları için bir protesto mektubu istiyor.", "Yvonne Gimpel (IG Kültür Österreich) ve Gerhard Ruiss (IG yazarlar, yazarlar) 'a göre sıralama sona gelmelidir: “yeniden her zaman kapalı koymak ve sebat daha fazla ve daha iyi fırsatlar sanat ve kültür için vardır teşekkür \"", "Mektupta, diğer şeylerin yanı sıra, \"Hükümetin ve Valiler Konferansı'nın sanat ve kültürün varoluşsal temel ihtiyaçlarını göz ardı etmesindeki cehalet bizi şaşkına çeviriyor\" diyor. \"", "“Sanatın ve kültürün öneminden bahsetmek ve her şeyle ilgilenmek yeterli değil, sadece onlar hakkında değil”. Bu nedenle, \"mevcut açılış planının derhal düzeltilmesi ve daha önce kararlaştırılmış olan açılış adımlarına sanat ve kültürün entegrasyonu\" bekleniyor.", "Gerhard Ruiss, şarkıcı ve aktör Gernot Kranner'ın çağrısı yaptığı protestoyu da destekliyor: 27 Mart'ta sanatçılar Avusturya şehirleri arasında yürüyecek ve yeni açılan bar bahçelerinin önünde sanatlarını sergileyecekler.", "Gernot Kranner, \"Umutsuz bir sinyal göndermeye zorlandık\" dedi. “Sanat ve kültür boğuluyor - havalandırmalıyız! \"Ruiss açıklıyor:\" Geleneksel anlamda bir gösteri planlamıyoruz.", "Sokaklarda istasyon tiyatrosu şeklinde hareket etmeyi tercih ediyoruz, birinin önünde duruyoruz ve yol boyunca becerilerimizi gösteriyoruz. İlk Viyana yapay bulutunu yaratıyoruz. Avusturya'nın başka yerlerinde de pek çok kişinin bizim örneğimizi takip etmesini umuyoruz. \"" ]
}