{
  "id" : "MvgvQkJV",
  "url" : "https://kurier.at/wirtschaft/bayer-will-haelfte-aller-fuehrungsjobs-mit-frauen-besetzen/401195624",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T15:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910053/46-131527807.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg / Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayer will bis 2030 Hälfte aller Führungsjobs mit Frauen besetzen",
  "articleTitleTranslated" : "Bayer, 2030 yılına kadar idari işlerin yarısını kadınlarla doldurmayı hedefliyor",
  "articleContent" : [ "Der deutsche Bayer-Konzern will bis 2030 die Hälfte aller Managementposten mit Frauen besetzen. Zwar sei Bayer schon lange ein \"vielfältiges\" Unternehmen, sagte Konzernchef Werner Bauer der Welt am Sonntag.", "\"Trotzdem wollen und müssen wir mehr machen.\" Bayer hat derzeit rund 40.000 leitende Mitarbeiter und Mitarbeiterinnen, wovon rund 40 Prozent Frauen sind.", "Der Chemie- und Pharmagigant mit Sitz in Leverkusen will generell in den nächsten vier Jahren die Hälfte aller leitenden Positionen mit Frauen besetzen. Für die beiden höchsten Leitungsebenen, die Top 75 beziehungsweise Top 540 aller Manager, lässt sich das Unternehmen aber mehr Zeit.", "In beiden Gruppen soll die Frauenquote von derzeit 23 Prozent bis zum Jahr 2025 auf 33 Prozent steigen. 2030 soll dann auch dort die Hälfte aller Führungskräfte weiblich sein, berichtete die Zeitung. Diverse Teams führten zu \"besseren Ergebnissen\", sagte Bauer.", "Echte Vielfalt gehe indes nur mit \"klaren Vorgaben\"." ],
  "articleContentTranslated" : [ "Alman Bayer Grubu, 2030 yılına kadar tüm yönetim pozisyonlarının yarısını kadınlarla doldurmak istiyor. CEO Werner Bauer Welt am Sonntag'a verdiği demeçte, Bayer uzun zamandır \"çeşitli\" bir şirkettir.", "\"Yine de daha fazlasını istiyoruz ve yapmak zorundayız.\" Bayer'in şu anda yaklaşık yüzde 40'ı kadın olan 40.000 civarında yönetici kadrosu bulunmaktadır.", "Leverkusen merkezli kimya ve ilaç devi, genel olarak tüm yönetim pozisyonlarının yarısını önümüzdeki dört yıl içinde kadınlarla doldurmak istiyor. Bununla birlikte, şirket, tüm yöneticilerin ilk 75 ve ilk 540'ı olan en yüksek iki yönetim seviyesi için kendisine daha fazla zaman tanır.", "Her iki grupta da kadınların oranının 2025 yılına kadar mevcut yüzde 23'ten yüzde 33'e çıkması bekleniyor. Gazetenin haberine göre, 2030 yılına kadar oradaki tüm yöneticilerin yarısı kadın olacak. Bauer, çeşitli takımların \"daha iyi sonuçlara\" yol açtığını söyledi.", "Gerçek çeşitlilik ancak \"açık kılavuzlar\" ile mümkündür." ]
}