{
  "id" : "mviOgzqd",
  "url" : "https://kurier.at/politik/inland/anschober-homeoffice-groesster-unterschied-zu-erstem-lockdown/401159112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:20:35Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4878750/46-174117431.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Homeoffice größter Unterschied zu erstem Lockdown",
  "articleTitleTranslated" : "Anschober: Ev ofisi, ilk kilitlenmenin en büyük farkı",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober hat sich im Ö1-Morgenjournal zu den neuen Maßnahmen geäußert. Mit dem verlängerten Lockdown will man die Inzidenz auf unter 50 bringen. Anschober geht davon aus, dass diesmal „das Mitmachen der Bevölkerung wieder stark im Steigen ist.", "Warum? Weil wir einig sind weitestgehend in der Politik und zweitens, weil – glaube ich schon - viel Verständnis dafür ist, dass wir uns gegen diese neue Variante ganz gut aufstellen müssen, um nicht überrollt zu werden.“   Jeder müsse für die letzten Meter seinen Beitrag leisten, so Anschober.", "Dass die Skilifte trotzdem offen bleiben, erklärt der Gesundheitsminister derart: \"Der aktive Sport ohne Kontakt im Freien, der bleibt möglich,\" so Anschober. \"Ich glaube auch, dass das grundsätzlich klug ist.", "Wir brauchen Bewegung.\" Empfehlung statt Pflicht beim Homeoffice Der große Unterschied zum ersten Lockdown sei die Nutzung des Homeoffice. \"Da wollen wir deutlich nachjustieren. Das haben wir mit den Sozialpartnern paktiert.", "Dass wirklich versucht wird, dass überall dort, wo es möglich ist, Menschen in diesen drei Wochen ins Homeoffice gehen.\" Warum gibt es keine Pflicht? \"Es ist immer die Frage, ist das gerade in der betrieblichen Situation möglich,\" sagt der Gesundheitsminister. ", "Diese Frage müsse im Betrieb beurteilt werden.  \"Es gibt die Garantie und die verbindliche Zusage, dass hier menschenmöglich das Beste getan wird.\" Die Sozialpartner würden sich nun nochmal intensiv mit den Betrieben auseinandersetzen.", "Eine Verpflichtung sei rechtlich äußerst schwierig, so Anschober. Warum soll es jetzt funktionieren? Stichwort Corona-Müdigkeit Anschober im Morgenjournal: \"Weil wir vernunftbegabte Menschen sind. Weil wir wissen, es gibt ein Ziel.\"", "Sobald die Menschen, die das höchste Risiko haben, geimpft sind, werde es schrittweise leichter. Dann käme auch die wärmere Jahreszeit. Diese paar Wochen müsse man noch \"durchbeißen\". Es ginge um ein paar Wochen des Zusammenhalts. \"Es steht ja ganz viel auf dem Spiel.\"" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober, Ö1 sabah günlüğünde yeni önlemlerle ilgili yorum yaptı. Uzatılmış kilitlemenin amacı, olayı 50'nin altına düşürmektir. Anschober, bu kez “nüfusun katılımının yeniden arttığını varsayıyor.", "Neden? Çünkü siyasette büyük ölçüde birlikteyiz ve ikinci olarak - bence öyle - ezilmemek için kendimizi bu yeni varyanta karşı çok iyi konumlandırmamız gerektiğine dair çok anlayış var. \"Herkes son birkaç metredir üzerine düşeni yapmalıdır. yani Anschober.", "Sağlık Bakanı, telesiyejlerin hala açık kalacağını açıkladı: Anschober, \"Açık havada temas olmaksızın aktif spor mümkün olmaya devam ediyor\" dedi. \"Ayrıca bunun genellikle akıllıca olduğunu düşünüyorum.", "Egzersize ihtiyacımız var. \"Evden çalışırken zorunluluk yerine öneri İlk kilitlenmeden en büyük farkı ev ofisinin kullanılmasıdır.\" Burada net ayarlamalar yapmak istiyoruz. Sosyal ortaklarla bir anlaşma yaptık.", "Gerçek girişim, bu üç hafta boyunca insanları mümkün olan her yerde evden çalıştırmaya yöneliktir. \"Neden hiçbir zorunluluk yok?\" Soru her zaman bunun operasyonel durumda mümkün olup olmadığıdır, \"diyor Sağlık Bakanı. .", "Bu soru şirkette değerlendirilmelidir. \"İnsani açıdan mümkün olan en iyi şeyin burada yapılacağına dair bir garanti ve bağlayıcı bir söz var.\" Sosyal ortaklar artık şirketlerle yeniden yoğun bir şekilde ilgileneceklerdi.", "Bir yükümlülük yasal olarak son derece zordur, bu yüzden Anschober. Neden şimdi çalışmalı? Anahtar kelime Corona yorgunluğu Anschober sabah günlüğünde: \"Çünkü biz mantıklı insanlarız. Çünkü bir hedef olduğunu biliyoruz.\"", "En yüksek risk altındaki kişiler aşılandıktan sonra, giderek kolaylaşır. Sonra daha sıcak mevsim gelirdi. Bu haftalarda hâlâ \"ısırmak\" zorundasın. Yaklaşık birkaç haftalık bir uyum olacaktır. \"Tehlikede olan çok şey var.\"" ]
}