{
  "sourceCountry" : "austria",
  "articleTitle" : "Europas Leitbörsen zur Eröffnung mit deutlichen Zugewinnen",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die europäischen Leitbörsen sind am Montag mit deutlichen Zugewinnen in den Handel gestartet.  Der Euro-Stoxx-50 stand gegen 9.50 Uhr mit Zugewinnen von 1,83 Prozent bei 3.262,66 Punkten.", "Auch in Frankfurt ging es für den DAX um satte 2,00 Prozent auf 12.729,15 Einheiten nach oben.  In London kletterte der FTSE-100 ebenso klar um 1,65 Prozent auf 6.007,48 Zähler.", "Nach dem tagelangen Auszählen der Stimmen erklärten am Wochenende die US-TV-Sender den demokratischen Kandidaten Joe Biden zum Sieger der Präsidentschaftswahl.", "Bisher hat der noch amtierende Präsident Donald Trump seine Niederlage noch nicht eingestanden.  Laut Marktexperten weicht mit dem Sieg Bidens auch die Unsicherheit an den Börsen.", "Dem Marktstrategen Stephen Innes vom Broker Axi zufolge dürften die Schwankungen an den Börsen merklich nachlassen.  Die Börsenrally könnte somit auch nach der Wahl vorerst weitergehen.", "Biden dürfte den Kampf gegen die Covid-19-Pandemie in den USA vom ersten Tag im Amt an verschärfen wollen.  So kündigte er etwa noch für den heutigen Montag die Vorstellung eines Expertenrats zur Bekämpfung der Pandemie an.", "Auch an den Märkten bleibt die Coronakrise im Fokus.  Vor allem die weiterhin stark steigende Zahl an Neuinfektionen und Patienten, die intensivmedizinisch betreut werden müssen, bereiten Sorgen.", "Mit den erneuten Einschränkungen des öffentlichen Lebens in einigen Ländern Europas trübt sich laut den Experten der Helaba auch der konjunkturelle Ausblick wieder ein.", "Hierzu steht am heutigen Montag vor allem das sentix-Investorenvertrauenbarometer im Blickfeld.  Branchenseitig legten in Europa am Montag zu Handelsstart vor allem Technologiewerte deutlich zu.", "Im Euro-Stoxx-50 stiegen etwa die Papiere des niederländischen Halbleiterkonzerns ASML um 3,1 Prozent.  Auch Aktien des Zahlungsdienstleistungskonzerns Adyen verteuerten sich um satte 3,0 Prozent.", "Im deutschen DAX kletterten die Titel des Chipkonzerns Infineon um deutliche 2,9 Prozent.  Zwar brach der Nettogewinn des Konzerns im Geschäftsjahr 2019/2020 um 58 Prozent auf 368 Millionen Euro ein, womit Infineon auch die Dividende von 27 Cent im Vorjahr auf nun 22 Cent pro Aktie kürzt.", "Allerdings kehrte der Konzern im vierten Quartal wieder in die Gewinnzone zurück, nachdem er im Vorquartal kurzfristig in die roten Zahlen gerutscht war.  Im Eurozonen-Leitindex lagen die Titel des Flugzeugherstellers Airbus mit plus 5 Prozent an der Spitze der Kurstafel.", "Der Konzern hat im Oktober in der Coronakrise wieder etwas mehr Maschinen ausgeliefert.  Nach 57 Jets im September stellte der Konzern im Oktober 72 Exemplare seinen Kunden zur Verfügung.", "Im britischen FTSE-100 stiegen die Papiere des Baukonzerns Taylor Wimpey um fast 12 Prozent.  Der Konzern rechnet im laufenden Geschäftsjahr mit einem Ergebnis am oberen Rand der Markterwartungen.", "Außerdem zeigt man sich auch hinsichtlich des nächsten Geschäftsjahres optimistisch.  Bereits in der Woche zuvor hatte das deutsche Börsenbarometer mit plus acht Prozent kräftig zugelegt und sich trotz aller Unsicherheiten während der US-Wahl von seinen jüngsten coronabedingten Verlusten fast vollständig erholt.", "Mit dem Sieg des Demokraten Biden weiche die Unsicherheit, sagte Marktstratege Stephen Innes vom Broker Axi.  Die Schwankungen dürften nun merklich nachlassen.", "Zusammen mit den Stützungsmaßnahmen der Notenbanken zur Abfederung der negativen wirtschaftlichen Folgen der Corona-Pandemie könnte die Börsenrally daher auch nach der Wahl erst einmal weitergehen.", "Portfolio-Manager Thomas Altmann vom Vermögensverwalter QC Partners kommentierte: \"Offenbar trauen es die Anleger dem Duo Biden/Harris zu, aus den gespaltenen Staaten von America wieder United States zu formen.\"", "Gut ankommen dürfte wohl auch, dass Biden und die künftige Vize-Präsidentin Kamala Harris den Kampf gegen die Covid-19-Pandemie vom ersten Tag im Amt an verschärfen wollten.", "Dies sei wichtig, \"wird die immer schnellere Ausbreitung der Pandemie doch zur immer größeren Gefahr für die Wirtschaft\".  Im DAX gab es am Morgen nur Gewinner.", "Besonders in den Blick rückte unter den Einzelwerten jedoch mit Jahreszahlen und einem Ausblick auf das angelaufene erste Geschäftsquartal Infineon.  Mit einem Plus von etwas mehr als 3 Prozent war die Aktie zunächst sehr gefragt, zuletzt ging es noch um rund 2 Prozent hoch.", "Das Zahlenwerk des Chipherstellers samt den Aussagen zum weiteren Geschäftsverlauf kamen spontan insgesamt gut an, doch wurde der Dividendenvorschlag wegen der Corona-Lage und anderer Risiken reduziert.", "Zudem, so sagte ein Händer, enttäusche die Marge in der Autosparte etwas.  Im MDAX zählten die Anteilsscheine von Airbus und Rheinmetall zu den Favoriten.  Der Flugzeugbauer Airbus sorgte unter seinen Anlegern mit monatlichen Zahlen über Auslieferungen und Neubestellungen für Erleichterung.", "Im Oktober wurde mit 72 Maschinen wieder etwas mehr ausgeliefert und auch elf Neubestellungen kamen herein.  Die Aktie stieg um knapp 5 Prozent.  Rheinmetall gewannen 3,8 Prozent.", "Damit machten sie ihre Verluste vom Freitag mehr als wett, als der Rüstungskonzern und Autozulieferer seine Quartalszahlen vorgelegt hatte.  Die US-Bank Goldman Sachs bekräftigte nun ihre Kaufempfehlung und hob ihr Kursziel auf 119 Euro an.", "Zudem informierte Rheinmetall an diesem Morgen über einen millionenschweren Auftrag der Bundeswehr, und auch die jüngsten Aussagen des Bundesaußenministers dürften stützen: So erwartet Heiko Maas auch unter Joe Biden als Präsident keine Änderung an der Forderung der USA, dass Deutschland mehr Geld für Rüstung ausgeben müsse.", "Für Morphosys ging es hingegen am MDAX-Ende um 2,8 Prozent abwärts.  Ein Komitee der US-Gesundheitsbehörde FDA empfahl am Freitag, das Alzheimer-Mittel des Biotech-Unternehmens Biogen nicht zuzulassen.", "Die FDA selbst wird voraussichtlich im März 2021 über die Zulassung entscheiden.  Das trübte die Stimmung für viele Unternehmen, die an Alzheimer-Medikamenten forschen - so auch für Morphosys.", "Im SDAX stiegen Traton um 3,3 Prozent.  Der milliardenschwere Einstieg der VW-Lkw-Holding in den nordamerikanischen Nutzfahrzeugmarkt ist auf der Zielgeraden.  Die Traton SE schloss mit Konkurrent Navistar einen bindenden Vertrag über einen Zusammenschluss.", "Schlusslicht waren dort mit minus 2,8 Prozent zugleich die Anteile von Encavis.  Vor den am 16.  November anstehenden Quartalszahlen kappte die Commerzbank ihr Votumvotum für den Betreiber von Solar- und Windparks auf \"Reduce\"" ],
  "id" : "mvOu3nls",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/europas-leitboersen-zur-eroeffnung-mit-deutlichen-zugewinnen/401091318",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Açılışta net kazançlar elde eden Avrupa'nın lider borsaları",
  "articleContentTranslated" : [ "Önde gelen Avrupa borsaları Pazartesi günü önemli kazançlarla işlem görmeye başladı. Euro-Stoxx-50, 3,262,66 puanda yüzde 1,83 artışla sabah 9.50 civarında durdu.", "Frankfurt'ta da DAX yüzde 2,00 artışla 12,729,15 birime çıktı. Londra'da FTSE-100 de yüzde 1.65 artışla 6.007.48 puana yükseldi.", "Oylar günlerce sayıldıktan sonra, ABD televizyon kanalları Demokrat aday Joe Biden'i hafta sonu cumhurbaşkanlığı seçimlerinin galibi ilan etti.", "Şimdiye kadar, görevdeki Başkan Donald Trump yenilgisini henüz kabul etmedi. Piyasa uzmanlarına göre Biden'in zaferi ile borsalardaki belirsizlik de ortadan kalkacak.", "Broker Axi'den piyasa stratejisti Stephen Innes'e göre, borsalardaki dalgalanmalar gözle görülür şekilde azalmalı. Borsa rallisi bu nedenle seçimden sonra bile devam edebilir.", "Biden, göreve geldiği ilk günden itibaren Amerika Birleşik Devletleri'ndeki Covid 19 salgınına karşı mücadeleyi yoğunlaştırmak isteyebilir. Örneğin, bu Pazartesi günü salgınla mücadele için bir uzmanlar konseyinin sunumunu duyurdu.", "Korona krizi piyasalarda da odak noktasında olmaya devam ediyor. Her şeyden önce, yeni enfeksiyonların ve yoğun tıbbi bakıma ihtiyaç duyan hastaların sayısında devam eden keskin artış bir endişe kaynağıdır.", "Helaba uzmanlarına göre, bazı Avrupa ülkelerinde kamusal yaşam üzerindeki yenilenen kısıtlamalarla birlikte, ekonomik görünüm yine bulutlanıyor.", "Bu amaçla, sentix yatırımcı güven barometresi Pazartesi günkü ana odak noktasıdır. Sektör tarafında, özellikle teknoloji hisse senetleri, ticaretin başlangıcında Pazartesi günü Avrupa'da önemli ölçüde yükseldi.", "Örneğin Euro-Stoxx-50'de Hollandalı yarı iletken şirketi ASML'nin kağıtları yüzde 3,1 arttı. Ödeme hizmetleri grubu Adyen'deki hisseler de yüzde 3.0 gibi muazzam bir artış gösterdi.", "Alman DAX'ta çip şirketi Infineon'un hisseleri yüzde 2,9'luk önemli bir artış gösterdi. Grubun 2019/2020 mali yılında net karı yüzde 58 düşüşle 368 milyon avroya geriledi, bu da Infineon'un bir önceki yılki kar payını 27 sentten hisse başına 22 sente düşürdüğü anlamına geliyor.", "Ancak, önceki çeyrekte kısa bir süre kırmızıya kayan grup, dördüncü çeyrekte karlılığa geri döndü. Önde gelen Euro bölgesi endeksinde uçak üreticisi Airbus, yüzde 5'lik bir artı ile grafiğin tepesindeydi.", "Grup, korona krizi sırasında Ekim ayında yine biraz daha fazla makine teslim etti. Eylül ayında 57 jetin ardından grup, Ekim ayında 72 uçağı müşterilerine sundu.", "İngiliz FTSE-100'de inşaat şirketi Taylor Wimpey'in kağıtları neredeyse yüzde 12 arttı. Grup, cari mali yılda piyasa beklentilerinin üst sınırında bir sonuç bekliyor.", "Şirket ayrıca gelecek mali yıl için iyimser. Bir hafta önce, Alman hisse senedi piyasası barometresi yüzde sekiz oranında keskin bir şekilde yükseldi ve ABD seçimlerindeki tüm belirsizliklere rağmen, yakın zamandaki korona ile ilgili kayıplarından neredeyse tamamen kurtuldu.", "Broker Axi'den piyasa stratejisti Stephen Innes, Demokrat Biden'in zaferiyle belirsizliğin ortadan kalkacağını söyledi. Dalgalanmalar şimdi gözle görülür şekilde azalmalıdır.", "Merkez bankalarının korona salgınının olumsuz ekonomik sonuçlarını hafifletmek için aldıkları destek önlemleriyle birlikte, borsa rallisi seçimden sonra da devam edebilir.", "Varlık yöneticisi QC Partners'dan portföy yöneticisi Thomas Altmann: \"Görünüşe göre, yatırımcılar Amerika'nın bölünmüş eyaletlerini tekrar Amerika Birleşik Devletleri'ne dönüştürmek için Biden / Harris ikilisine güveniyorlar.\"", "Biden ve geleceğin Başkan Yardımcısı Kamala Harris'in görevdeki ilk günden itibaren Covid 19 salgınına karşı mücadeleyi yoğunlaştırmak istediği gerçeği de iyi karşılanmalı.", "Bu önemlidir, \"salgının giderek daha hızlı yayılması, ekonomi için giderek daha büyük bir tehdit haline geliyor\". DAX'ta o sabah sadece kazananlar vardı.", "Bununla birlikte, bireysel değerler arasında, yıllık rakamlarla ve mali yılın ilk çeyreğine ilişkin bir görünümle Infineon'a özel bir odaklanma vardı. Yüzde 3'ün biraz üzerinde bir artıyla, hisse başlangıçta büyük talep görüyordu, ancak son zamanlarda yaklaşık yüzde 2 arttı.", "Çip üreticisinin sayıları, işin ilerleyen süreçlerine ilişkin açıklamalar da dahil olmak üzere genel olarak kendiliğinden iyi karşılandı, ancak korona durumu ve diğer riskler nedeniyle temettü teklifi azaldı.", "Ek olarak, bir satıcı, otomobil bölümündeki marjın biraz hayal kırıklığı yarattığını söyledi. MDAX'ta Airbus ve Rheinmetall'ın hisseleri favoriler arasındaydı. Uçak üreticisi Airbus, aylık teslimat rakamları ve yeni siparişlerle yatırımcıları arasında rahatlama sağladı.", "Ekim ayında 72 makine ile biraz daha teslim edildi ve on bir yeni sipariş geldi. Pay neredeyse yüzde 5 arttı. Rheinmetall yüzde 3,8 kazandı.", "Bu, savunma şirketi ve otomobil tedarikçisinin üç aylık rakamlarını açıkladığı Cuma günü kayıplarını fazlasıyla telafi etti. ABD bankası Goldman Sachs şimdi satın alma tavsiyesini yineledi ve fiyat hedefini 119 Euro'ya yükseltti.", "Ayrıca Rheinmetall, o sabah Bundeswehr'den multi-milyon dolarlık bir sipariş olduğunu duyurdu ve Federal Dışişleri Bakanı'nın son açıklamaları da desteklemeli: Heiko Maas, ABD'nin Almanya'nın, Başkan olarak Joe Biden döneminde bile silahlara daha fazla para harcaması yönündeki talebinde bir değişiklik beklemiyor.", "Morphosys için ise MDAX sonu yüzde 2,8 düştü. ABD FDA'nın bir komitesi Cuma günü biyoteknoloji şirketi Biogen'den Alzheimer ilacının onaylanmaması gerektiğini tavsiye etti.", "FDA'nın Mart 2021'de onay konusunda bir karar vermesi bekleniyor. Bu, Morfozlar dahil Alzheimer ilaçlarını araştıran birçok şirketin ruh halini bozdu.", "SDAX'ta Traton yüzde 3,3 arttı. VW kamyonunun Kuzey Amerika ticari araç pazarına girdiği milyar dolarlık giriş, doğrudan doğruya. Traton SE, rakip Navistar ile bir birleşme konusunda bağlayıcı bir anlaşma imzaladı.", "Aynı zamanda Encavis'in hisseleri eksi yüzde 2,8 ile dipte kaldı. 16 Kasım'daki üç aylık rakamlardan önce, Commerzbank, güneş ve rüzgar parkları işletmecisine verdiği oyu \"Azaltmak\" için düşürdü." ]
}