{
  "id" : "MVQpP30G",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussballerinnen-haben-das-em-ticket-praktisch-fix/401194592",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T19:03:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952207/46-172321564.jpg",
  "imageCopyright" : "APA/AFP/DAMIEN MEYER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Fußballerinnen haben das EM-Ticket praktisch fix",
  "articleTitleTranslated" : "Avusturya'nın kadın futbolcuları EM biletlerini pratik olarak onardı",
  "articleContent" : [ "Die Österreicherinnen hatten ihre Qualifikationsgruppe bereits im Dezember hinter Frankreich als Zweiter beendet. 19 Punkte und eine Tordifferenz von plus 19 weist die Tabelle aus. Von den bisherigen Gruppenzweiten hat nur Island (19 Punkte, Tordifferenz +20) besser abgeschnitten.", "Sollte Portugal das völlig unerwartete Wunder in Schottland schaffen, könnten die ÖFB-Frauen immer noch hoffen, dass Italien tags darauf in seiner Gruppe nicht mit sechs oder mehr Toren Unterschied gegen Israel gewinnt.", "Unrealistische Szenarien Nur wenn am Ende neben Island auch Portugal und Italien im Ranking der Gruppenzweiten vor den Österreicherinnen landen würden, müsste das Fuhrmann-Team in einem Play-off mit Hin- und Rückspiel im April gegen einen anderen Gruppenzweiten um eines der letzten drei EM-Tickets spielen.  ", "Bei der EM 2017 in den Niederlanden waren die Österreicherinnen unter Trainer Dominik Thalhammer sensationell bis ins Halbfinale vorgestoßen." ],
  "articleContentTranslated" : [ "Avusturyalılar eleme gruplarını Aralık ayında Fransa'nın ardından ikinci sırada bitirmişlerdi. Tablo 19 sayı ve artı 19 gol farkını göstermektedir. Bir önceki yarışmacılardan sadece İzlanda (19 sayı, gol farkı +20) daha iyi yaptı.", "Portekiz, İskoçya'daki tamamen beklenmedik mucizeyi yönetirse, ÖFB kadınları, İtalya'nın ertesi gün İsrail'e karşı gruplarını altı veya daha fazla golle kazanmayacağını umabilirler.", "Gerçekçi olmayan senaryolar Sadece günün sonunda İzlanda'ya ek olarak Portekiz ve İtalya, gruptaki ikinciler sıralamasında Avusturyalıların önüne geçerse, Fuhrmann takımı sonunculardan birini kazanmak zorunda kalacak mıydı? başka koşucu-up karşı Nisan ayında bir dönüş oyun ile bir play-off üç Avrupa Şampiyonası. biletlerini oynayın.", "Hollanda'daki 2017 Avrupa Şampiyonası'nda Dominik Thalhammer'in teknik direktörlüğündeki Avusturyalılar yarı finallere sansasyonel bir ilerleme kaydetti." ]
}