{
  "id" : "MvUieiHa",
  "url" : "https://kurier.at/kultur/sieben-anwaerter-auf-renommierten-muelheimer-dramatikpreis/401179885",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:45:55Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920451/46-169049304.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sieben Anwärter auf renommierten Mülheimer Dramatikpreis",
  "articleTitleTranslated" : "Ünlü Mülheim Dramatik Ödülü için yedi yarışmacı",
  "articleContent" : [ "Sieben neue deutschsprachige Theaterstücke gehen in diesem Jahr ins Rennen um den renommierten Mülheimer Dramatikpreis. Bei den für Mai geplanten Mülheimer Theatertagen erstmals vertreten ist die Autorin Ewelina Benbenek mit ihrem Theaterdebüt „Tragödienbastard“, uraufgeführt im Schauspielhaus Wien.", "In dem Stück geht es um Familienerinnerungen und den „wütenden Gedankenstrom einer um ihre Sprache und ihren Platz in der Welt ringenden Protagonistin“, wie es in einer Ankündigung des Schauspielhauses hieß.", "Die 46.  Mülheimer Theatertage sind vom 8. bis zum 29.  Mai geplant, wie die Veranstalter am Freitag berichteten. Nominiert wurde außerdem „Und sicher ist mit mir die Welt verschwunden“ (uraufgeführt im Maxim Gorki Theater Berlin) von Sibylle Berg, die den Preis bereits zwei Mal gewann.", "Von Rainald Goetz wurde das Stück „Reich des Todes“ ausgewählt (Deutsches Schauspielhaus Hamburg), von Rebekka Kricheldorf „Der goldene Schwanz“ (Staatstheater Kassel).", "In dem Dokumentartheaterstück „9/26 - Das Oktoberfestattentat“ von Christine Umpfenbach (Münchner Kammerspiele) steht der rechtsextreme Terroranschlag 1980 in München im Mittelpunkt.", "Aufgeführt werden sollen auch „Stummes Land“ von Thomas Freyer (Staatsschauspiel Dresden) sowie „Erste Staffel. 20 Jahre großer Bruder“ von Boris Nikitin (Staatstheater Nürnberg).", "Uraufführungen aus einem schwierigen Jahr Insgesamt nahm das Auswahlgremium 87 Theatertexte, die seit Februar 2020 uraufgeführt wurden, näher unter die Lupe. Wenn die Pandemielage es zulässt, werden die Stücke im Mai in Mülheim aufgeführt.", "Am Ende der Theatertage bestimmt dann eine Jury in einer öffentlichen Debatte, welcher Autor den mit 15 000 Euro dotierten Dramatikpreis erhält. Im vergangenen Jahr war das Theaterfestival wegen der Pandemie abgesagt worden.", "Sollten in diesem Jahr wieder keine Präsenzaufführungen in Mülheim möglich sein, gibt es laut Festivalleiterin Stefanie Steinberg einen „Plan B“. „Wir haben ohnehin einige digitale Formate geplant.", "Dann werden wir von Woche zu Woche entscheiden, ob das digitale Angebot breiter ausfallen kann und muss.“ Man hoffe aber, alles so umsetzen zu können, wie es früher war. „Wir planen und wenn wir was machen können und dürfen, sind wir parat . “" ],
  "articleContentTranslated" : [ "Bu yıl ünlü Mülheim Dramatik Ödülü için yedi yeni Almanca oyun giriyor. Yazar Ewelina Benbenek ilk kez Mayıs ayında planlanan Mülheim Tiyatro Günleri'nde ilk kez Schauspielhaus Wien'de prömiyerini yaptığı tiyatral ilk filmi “Tragödienbastard” ile temsil edilecek.", "Oyun, tiyatronun yaptığı duyuruda dediği gibi, aile anıları ve \"dili ve dünyadaki yeri için mücadele eden bir kahramanın öfkeli düşünce akışı\" hakkındadır.", "Organizatörlerin Cuma günü bildirdiğine göre 46. Mülheim Tiyatro Günleri 8-29 Mayıs tarihleri arasında planlanıyor. Bir diğer adaylık ise, ödülü iki kez kazanan Sibylle Berg'in “Ve kesinlikle dünya benimle birlikte ortadan kayboldu” (prömiyeri Berlin Maxim Gorki Tiyatrosu'nda yapıldı) oldu.", "Rainald Goetz, \"Reich des Todes\" (Deutsches Schauspielhaus Hamburg) ve Rebekka Kricheldorf \"Der goldene Schwanz\" (Staatstheater Kassel) oyunlarını seçti.", "Christine Umpfenbach'ın (Münchner Kammerspiele) yazdığı belgesel tiyatro eseri \"9/26 - Das Oktoberfestattentat\" da odak noktası, 1980'de Münih'teki aşırı sağcı terör saldırısına odaklanıyor.", "Thomas Freyer'in (Staatsschauspiel Dresden) \"Stummes Land\" ve \"Erste Staffel\" de sahnelenecek. 20 Yıllık Ağabey ”, Boris Nikitin (Nürnberg Devlet Tiyatrosu).", "Zor bir yıldan dünya prömiyerleri Toplamda, seçim komitesi Şubat 2020'den beri prömiyeri yapılan 87 tiyatro metnini inceledi. Salgın izin verirse, parçalar Mayıs ayında Mülheim'da sahnelenecek.", "Tiyatro Sahnesinin sonunda bir jüri, kamuya açık bir tartışmada hangi yazarın 15.000 € drama ödülünü alacağına karar verecek. Geçen yıl tiyatro festivali salgın nedeniyle iptal edilmişti.", "Festival direktörü Stefanie Steinberg'e göre bu yıl Mülheim'da yüz yüze performans olmazsa bir “B Planı” olacak. “Bazı dijital formatları zaten planlamıştık.", "Ardından, dijital teklifin daha geniş olup olmayacağına ve gerekip gerekmediğine haftadan haftaya karar vereceğiz. ”Ancak her şeyi eskiden olduğu gibi uygulayabilmeyi umuyoruz. \"Planlıyoruz ve bir şeyler yapabilirsek ve yapmamıza izin verilirse, hazırız. \"" ]
}