{
  "id" : "MvyAupCS",
  "url" : "https://kurier.at/politik/inland/kurz-will-sputnik-v-in-oesterreich-produzieren-lassen/401180758",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T06:44:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920457/46-175315865.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz will Sputnik V in Österreich produzieren lassen",
  "articleTitleTranslated" : "Kısaca Sputnik V Avusturya'da üretim yapmak istiyor",
  "articleContent" : [ "Kanzler äußerte sich in einem Medieninterview auch über die Öffnungsschritte und seine Kritik an der EMA. Die kommenden Monate würden \"noch extrem heftig\" werden. Bundeskanzler Sebastian Kurz (ÖVP) will den russischen und chinesischen Corona-Impfstoff in Österreich produzieren lassen.", "Nach einer Zulassung der beiden Vakzine \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\", sagte Kurz der Welt am Sonntag.", "\"Genauso wie für Hersteller anderer Länder\", fügte er hinzu.", "\"Es geht doch darum, schnell möglichst viel sicheren Impfstoff zu bekommen - egal, von wem er entwickelt worden ist\", betonte Kurz, der sich erst am Donnerstag in einer Stellungnahme gegenüber der APA dafür ausgesprochen hatte, dass die Europäische Arzneimittelagentur EMA auch die Zulassung von Impfstoffen aus Russland und China prüfen solle.  ", "Diesbezüglich dürfe es \"keine geopolitischen Tabus\" geben. Kurz kritisiert EMA \"Ja, wenn die Impfstoffe in Europa zugelassen sind\", beantwortete Kurz im WamS-Interview die Frage, ob er selbst sich mit Sputnik V oder einem chinesischen Präparat impfen ließe.", "\"Es geht bei den Impfstoffen einzig um Wirksamkeit, Sicherheit und um schnelle Verfügbarkeit, nicht um geopolitische Kämpfe\", bekräftigte er.", "Für die \"derzeit suboptimale Versorgung\" der EU-Bürger mit Impfstoffen machte der Kanzler vor allem Lieferschwierigkeiten sowie die \"Zulassungsgeschwindigkeit\" verantwortlich.", "Er halte es \"für problematisch, wie bürokratisch und langsam die Europäische Arzneimittelagentur bei der Zulassung der Impfstoffe arbeitet\".", "Kurz: Kommende Monate werden \"extrem heftig\" Der Kanzler verteidigte im Interview mit der deutschen Zeitung die Öffnungsschritte ab Montag, gab sich aber auch \"sicher, dass die kommenden Monate noch extrem heftig werden\".", "Von seiner noch Mitte Jänner bekräftigten Prognose einer Normalisierung im Sommer schien er jedoch etwas abzurücken. \"Ich gehe davon aus, dass die Situation im Sommer aufgrund der Impfungen deutlich besser sein wird und wir in weiten Bereichen zur Normalität zurückkehren können\", formulierte er." ],
  "articleContentTranslated" : [ "Bir medya röportajında Şansölye, açılış adımları ve EMA'ya yönelik eleştirisi hakkında da yorum yaptı. Önümüzdeki aylar \"son derece zor\" olacak. Şansölye Sebastian Kurz (ÖVP), Rusya ve Çin korona aşısının Avusturya'da üretilmesini istiyor.", "İki aşının onaylanmasının ardından Kurz Welt am Sonntag'a verdiği demeçte, \"Avusturya kesinlikle Rusya veya Çin aşıları için uygun yerli şirketlere üretim kapasiteleri sunmaya çalışacaktır\" dedi.", "\"Tıpkı diğer ülkelerdeki üreticiler için olduğu gibi\" diye ekledi.", "Avrupa İlaç Ajansı'nın (EMA) APA'ya yaptığı açıklamada yalnızca Perşembe günü konuşan Kurz, \"Amaç, kim tarafından geliştirilirse geliştirilsin, olabildiğince hızlı bir şekilde mümkün olduğunca çok güvenli aşı elde etmektir,\" diye vurguladı. Ayrıca Rusya ve Çin'den aşıların onaylama.", "Bu bakımdan \"jeopolitik tabular olmamalı\". Kısaca EMA, \"Evet, eğer aşılar Avrupa'da onaylanırsa\" diye eleştirdi, WamS röportajında kendisine Sputnik V veya Çin müstahzarı ile aşı olup olmayacağı sorulduğunda Kurz'u yanıtladı.", "\"Aşılar jeopolitik savaşlar değil, etkinlik, güvenlik ve kullanılabilirlik ile ilgilidir\" dedi.", "Şansölye, teslimat zorluklarını ve özellikle AB vatandaşlarının aşıların \"şu anda yetersiz tedarikinden\" \"onaylanma hızını\" sorumlu tuttu.", "\"Avrupa İlaç Ajansının aşıların onaylanmasıyla ne kadar bürokratik ve yavaş çalışmasının sorunlu\" olduğunu düşünüyor.", "Kısaca: Önümüzdeki aylar \"son derece zor\" olacak Alman gazetesine verdiği röportajda Şansölye, Pazartesi gününden itibaren açılış adımlarını savundu, ancak aynı zamanda \"önümüzdeki ayların son derece zor geçeceğinden de emindi\".", "Ancak, Ocak ayı ortasında teyit edilen yazın normalleşme tahmininden biraz uzaklaşıyor gibi görünüyordu. \"Aşılar nedeniyle yaz aylarında durumun çok daha iyi olacağını ve birçok alanda normale dönebileceğimizi tahmin ediyorum\" dedi." ]
}