{
  "articleContent" : [ "Der Hauptaktionär und Mitgründer Lenzing überträgt seine Anteile an die Textilfirma Palmers. Die Personaldienstleistungen werden neu ausgeschrieben. Einen Monat nach der Razzia beim Maskenhersteller Hygiene Austria präsentiert man nun erste Resultate der Überprüfung.", "\"Nach ausgesprochen intensiven Wochen kann ich berichten, dass wir die zentralen Mängel festgemacht und gemeinsam mit Palmers in Angriff genommen haben“, sagt Lenzing-Technikvorstand Stephan Sielaff, der vom Aufsichtsrat Anfang März mit der Aufarbeitung betraut worden war.", "Der Hauptaktionär Lenzing zieht sich vom Joint Venture mit der Textilfirma Palmers zurück. Die Anteile des börsennotierten Faserherstellers in Höhe von 50,1 Prozent werden auf Palmers übertragen.", "Dabei verzichtet Lenzing „zunächst auf einen entsprechenden Kaufpreis“, geht aus einer Aussendung des Konzerns hervor. „Das soll Palmers wiederum ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten.“ Außerdem werden die Chefs ausgetauscht.", "Ab dem 2. April sind Claudia Witzemann und Michael Schleiss als neue Geschäftsführer der Hygiene Austria bestellt. Dabei handelt es sich um zwei externe Führungskräfte. Witzemann startete ihre Karriere im Jahr 2000 als Beraterin bei A.T.", "Kearney und fungierte zuletzt als Mitglied der erweiterten Geschäftsführung und war auch als operative Geschäftsführerin von weXelerate in der Start-up-Branche tätig. Schleiss begann seine berufliche Laufbahn als Tiefbautechniker.", "Die Wiener war seit 2002 bei Greiner tätig und hatte unterschiedliche Managementpositionen inne. Vor dem Skandal hatten Tino Wieser von Palmers und Stephan Trubrich von Lenzing die Zügel bei Hygiene Austria in der Hand.", "In den vergangenen Wochen hatte es Kritik gehagelt an den Arbeitsbedingungen sowie an der Beauftragung eines undurchsichtigen Netzes an Leiharbeitsfirmen.  ", "Nun heißt es: „Die Personaldienstleistungen werden unverzüglich neu ausgeschrieben.“ Es werden also weiterhin Leiharbeitsfirmen beauftragt werden. Dabei werde die neue Geschäftsführung auf Arbeitskräfteüberlassungen „mit höchsten Qualitätsansprüchen“ zurückgreifen.", "„Die Weichen für eine nachhaltig professionelle Geschäftsführung, hervorragende Qualitätssicherung und gute Arbeitsbedingungen wurden hiermit gestellt\", versichert Sielaff. Außerdem soll die Qualität der Masken außer Frage stehen.", "Masken aus österreichischer wie aus chinesischer Produktion wurden geprüft und als „technisch in jeder Hinsicht einwandfrei beurteilt“. Die CE Kennzeichnung sei gesichert.", "„In einem erneuten Audit des Institutes Gépteszt am 25.  März wurde die Qualität der Produktion und des Baumusters nochmals bestätigt.“ Damit steht nun fest, Hygiene Austria macht weiter. Angesichts des entstandenen Imageschadens für manche überraschend.", "Aber inmitten einer Pandemie bleibt die Produktion von FFP2-Masken ein Geschäft." ],
  "articleContentTranslated" : [ "Ana hissedar ve kurucu ortak Lenzing, hisselerini tekstil şirketi Palmers'a devreder. Personel hizmetleri yeniden ihaleye çıkarılacak. Maske üreticisi Hygiene Austria'daki baskından bir ay sonra, incelemenin ilk sonuçları şimdi sunuluyor.", "Mart ayının başında Denetleme Kurulu'nun çalışmasıyla görevlendirilen Lenzing Baş Teknoloji Sorumlusu Stephan Sielaff, \"Son derece yoğun bir haftadan sonra, merkezi eksiklikleri tespit ettiğimizi ve bunları Palmers ile birlikte ele aldığımızı bildirebilirim\" diyor. .", "Ana hissedar Lenzing, tekstil şirketi Palmers ile ortak girişimden çekilir. Borsaya kayıtlı elyaf üreticisinin yüzde 50,1'lik hissesi Palmers'a devredildi.", "Gruptan gelen bir postaya göre, Lenzing \"başlangıçta ilgili bir satın alma fiyatından feragat etti\". \"Bu da Palmers'ın şirkete ek mali kaynaklar sağlamasına imkan vermelidir.\" Ek olarak, patronlar değiş tokuş edilir.", "2 Nisan itibariyle Claudia Witzemann ve Michael Schleiss, Hijyen Avusturya'nın yeni genel müdürleri olarak atandı. Bunlar iki dış yöneticidir. Witzemann, kariyerine 2000 yılında A.T.'de danışman olarak başladı.", "Kearney ve en son olarak genişletilmiş yönetim ekibinin bir üyesi olarak hareket etti ve aynı zamanda start-up endüstrisinde weXelerate'in operasyonel genel müdürüydü. Schleiss, profesyonel kariyerine inşaat mühendisliği teknisyeni olarak başladı.", "Viyanalılar 2002'den beri Greiner'le birlikteydi ve çeşitli yönetim pozisyonlarında bulundu. Skandaldan önce Tino Wieser von Palmers ve Stephan Trubrich von Lenzing, Hijyen Avusturya'nın dizginlerini elinde tutuyordu.", "Geçtiğimiz birkaç hafta içinde çalışma koşullarına ve geçici istihdam bürolarından oluşan opak bir ağın işletmeye alınmasına yönelik eleştiriler vardı.", "Şimdi diyor ki: \"Personel hizmetleri derhal ihaleye çıkacak.\" Bu nedenle geçici istihdam büroları görevlendirilmeye devam edecek. Yeni yönetim, \"en yüksek kalite standartlarına sahip\" geçici işçiler kullanacak.", "Sielaff, \"Kurs, sürdürülebilir profesyonel yönetim, mükemmel kalite güvencesi ve iyi çalışma koşulları için oluşturuldu. Ayrıca, maskelerin kalitesi şüphesiz olmalıdır.\"", "Hem Avusturya hem de Çin üretiminden gelen maskeler test edildi ve \"her açıdan teknik olarak kusursuz\" olarak değerlendirildi. CE işareti garantilidir.", "“25 Mart'ta Gépteszt Enstitüsü'nün yenilenen bir denetiminde, üretim ve prototipin kalitesi tekrar onaylandı.” Şimdi Hijyen Avusturya'nın devam edeceği açık. Şirketin imajına verilen zarar göz önüne alındığında, bu bazıları için şaşırtıcı.", "Ancak bir pandeminin ortasında, FFP2 maske üretimi bir iş olmaya devam ediyor." ],
  "articleId" : "MwCMGZNz",
  "articleTitle" : "Lenzing steigt aus: Neue Geschäftsführung für Hygiene Austria",
  "articleTitleTranslated" : "Lenzing ayrılıyor: Avusturya Hijyen için yeni yönetim",
  "author" : "Madlen Stottmeyer",
  "category" : "ECONOMICS",
  "id" : "MwCMGZNz",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/5/2/5960530/INTERVIEW-TINO-WIESER_161735074577170_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:49:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960530/MaskenAffaere_Lenzing-steigt-aus_Neue-Geschaeftsfuehrung-fuer?from=rss"
}