{
  "id" : "mwhU1pgx",
  "url" : "https://kurier.at/politik/inland/kocher-der-aufschwung-wird-kommen/401160642",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T09:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871547/20210114-ABD0023-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kocher: \"Der Aufschwung wird kommen\"",
  "articleTitleTranslated" : "Kocher: \"Yükseliş gelecek\"",
  "articleContent" : [ "Aus Sicht des Arbeitsmarktes und der Wirtschaft wären Öffnungsschritte wünschenswert gewesen - aber epidemiologisch sei das derzeit leider nicht möglich.", "Und auch wirtschaftlich sei ein Wechsel von Öffnen und Schließen nicht sinnvoll, erklärte Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz. Wichtig sei, sich jetzt, \"auf den letzten Metern der Pandemie\", nicht auseinanderdividieren zu lassen.", "\"Wir müssen weiter pragmatisch sein\", so der neue Arbeitsminister. Was den Tourismus betreffe, so seien die an sich schon niedrigen Erwartungen nocheinmal schlechter geworden. Wie generell sei auch im Tourismus die Kurzarbeit ein entscheidendes Instrument zur Krisenbewältigung.", "\"Der Aufschwung wird kommen\", und man müsse jetzt für die Zeit nach der Krise vorausdenken. Tourismusministerin Elisabeth Köstinger streute zunächst ihrem neuen Kollegen Rosen - sie freue sich auf die Zusammenarbeit.", "Die Arbeitsmarktkrise sei gerade im Tourismus \"dramatisch\", stieß Köstinger ins selbe Horn wie Kocher. \"Kurzarbeit statt Kündigung\" habe sich bewährt. Die Möglichkeit, null Prozent Arbeitszeit in Anspruch zu nehmen, sei bis Ende März nun verlängert worden.", "Der aktuelle Lockdown sei \"alternativlos\" gewesen - sie sei sich aber der Verzweiflung in Gastronomie und Tourismus bewusst. Langfristig sei es aber besser, mit Impfungen und Tests zu einem späteren Zeitpunkt aufsperren zu können, als ein baldiges Wiederzusperren in Kauf nehmen zu müssen.", "Viele Mitarbeiter hätten die Branche verlassen - es werde daher ganz zentral sein, Anreize zu bieten, dass diese Mitarbeiter wieder zurückkommen. Man werde nichts unversucht lassen, die Betriebe bestmöglich zu unterstützen.", "Durch die Krise sei der große Stellenwert des Tourismus deutlich wie nie zuvor geworden - die gesamte Wertschöpfungskette sei enorm. Ob mit einer Pleitewelle in der Branche zu rechnen sei?", "Es werde einen \"gewissen Nachholeffekt geben\", so Kocher - aber aus heutiger Sicht hoffe er, dass eine große Pleitewelle abgewendet werden könne." ],
  "articleContentTranslated" : [ "İşgücü piyasası ve ekonomi açısından bakıldığında, adımların açılması arzu edilirdi - ancak epidemiyolojik olarak bu maalesef şu anda mümkün değil.", "Çalışma Bakanı Martin Kocher Salı günü düzenlediği basın toplantısında açılıştan kapanışa geçmenin de ekonomik bir anlam ifade etmediğini söyledi. \"Pandeminin son birkaç metresinde\" şu anda bölünmemek önemli.", "Yeni çalışma bakanı, \"Pragmatik olmaya devam etmeliyiz,\" dedi. Turizm söz konusu olduğunda, zaten düşük olan beklentiler yine kötüleşti. Genelde turizmde olduğu gibi, kısa süreli çalışma kriz yönetimi için belirleyici bir araçtır.", "\"Yükseliş gelecek\" ve krizden sonraki dönem için ileriyi düşünmek gerekiyor. Turizm Bakanı Elisabeth Köstinger yeni meslektaşı için önce gül serpti - işbirliğini dört gözle bekliyor.", "Köstinger, Kocher ile aynı şekilde, işgücü piyasası krizinin özellikle turizmde \"dramatik\" olduğunu söyledi. \"İşten çıkarılma yerine kısa süreli çalışma\" değerini kanıtladı. Yüzde sıfır çalışma saatlerini kullanma imkanı artık Mart ayı sonuna kadar uzatıldı.", "Mevcut tecrit \"alternatifsizdi\" - ancak gastronomi ve turizmdeki çaresizliğin farkındaydı. Bununla birlikte, uzun vadede, yakında tekrar kilitlenmeyi kabul etmektense, aşılar ve testlerle daha sonraki bir zamanda kilidi açabilmek daha iyidir.", "Birçok çalışan sektörden ayrıldı - bu nedenle bu çalışanların geri dönmesi için teşvikler sunmak çok önemli olacak. Şirketleri mümkün olan en iyi şekilde desteklemek için çevrilmemiş hiçbir şey kalmayacak.", "Kriz, turizmin önemini her zamankinden daha net hale getirdi - tüm değer zinciri çok büyük. Sektörde bir iflas dalgası beklenebilir mi?", "Kocher, \"belirli bir yakalama etkisi\" olacağını söyledi - ancak bugünün perspektifinden büyük bir iflas dalgasının önlenebileceğini umuyor." ]
}