{
  "articleContent" : [ "Heute, 01:33 PM | Daniela Wahl Arbeitsminister Martin Kocher (ÖVP) hat am Samstag im Ö1-Mittagsjournal die aktuelle Lage am Arbeitsmarkt als weiterhin herausfordernd und angespannt bezeichnet.", "Öffnungsschritte würden zwar zu einer Entlastung führen, aber nur wenn sie nachhaltig sind - und es kein \"auf und zu geben muss\". Für den Sommer zeigte er sich bezüglich einer Konjunkturerholung \"einigermaßen optimistisch\", wenn die Corona-Infektionszahlen jetzt gesenkt werden können.", "Derzeit gibt es fast 460.000 Arbeitslose, dann sollen es 330.000 bis 350.000 sein. Ob beim Gipfel am Dienstag ein bundesweiter Lockdown verordnet werden soll, ließ Kocher offen, das sei \"sehr stark von der Interpretation der Zahlen abhängig\".", "Von der SPÖ-Forderung nach einer Aktion40.000 - sprich 40.000 Langzeitarbeitslosen Jobs in Kommunen und bei Hilfsorganisationen zu geben - hält der Arbeitsminister weiterhin nicht viel. Man müsse auf einen Mix aus Maßnahmen setzen, eine davon sei Weiterbildung.", "Ob die nunmehr ausgelaufene Anhebung des Notstands-Bezuges auf Höhe des Arbeitslosengeldes weiter geführt werden soll, ließ Kocher offen. Die Frage werde evaluiert. Gleiches gelte auch für die Anhebung des Arbeitslosengeldes auf eine Ersatzrate von 70 Prozent.", "\"Wir schauen uns das weiter an\", so der Minister. Eine Reform des Arbeitslosenbezuges müsse jedenfalls eine \"breitere Wirkung\" haben. Bei der Verlängerung der Kurzarbeit gebe es Gespräche mit den Sozialpartnern.", "Wie es weitergeht werde rechtzeitig vor Auslaufen des derzeitigen Modells, das im Mai endet, bekannt gegeben." ],
  "articleContentTranslated" : [ "Bugün, 13:33 | Daniela Wahl Çalışma Bakanı Martin Kocher (ÖVP), Cumartesi günü Ö1 öğle yemeğinde işgücü piyasasındaki mevcut durumu hala zorlu ve gergin olarak nitelendirdi.", "Açılan adımlar rahatlamaya yol açar, ancak yalnızca sürdürülebilirlerse - ve \"pes etmeye ve pes etmeye\" gerek yoktur. Yaz için, korona enfeksiyonu sayıları şimdi azaltılabilirse, ekonomik iyileşme konusunda \"biraz iyimser\" davrandı.", "Şu anda yaklaşık 460.000 işsiz var, o zaman 330.000 ila 350.000 arasında olmalıdır. Kocher Salı günü zirvede ülke çapında bir tecrit öngörülüp yasaklanmayacağını açık bırakarak, bunun \"büyük ölçüde sayıların yorumlanmasına bağlı\" olduğunu söyledi.", "Çalışma Bakanı, SPÖ'nün 40.000 kişilik bir eylem talebini, yani belediyelerde ve yardım kuruluşlarında 40.000 uzun süreli işsiz iş vermek için hala pek düşünmüyor. Biri eğitim olan çeşitli önlemlere güvenmelisiniz.", "Kocher, işsizlik ödeneği düzeyine ilişkin acil durum referansındaki şu anda süresi dolan artışın devam edip etmeyeceği konusunu açık bıraktı. Soru değerlendirilecektir. Aynı durum, işsizlik yardımlarının yüzde 70'lik ikame oranına yükseltilmesi için de geçerlidir.", "Bakan, \"Daha ileriye bakıyoruz\" dedi. İşsizlik parası reformu her durumda \"daha geniş bir etkiye\" sahip olmalıdır. Kısa süreli çalışma uzatıldığında sosyal ortaklarla görüşmeler yapılıyor.", "Nasıl devam edeceği, Mayıs ayında sona eren mevcut model sona ermeden önce zamanında açıklanacak." ],
  "articleId" : "mwpgoRda",
  "articleTitle" : "Sieben Tote nach Astra Zeneca-Impfung in England + 3.283 neue Fälle in Österreich",
  "articleTitleTranslated" : "İngiltere'de Astra Zeneca aşılamasından sonra yedi ölü + Avusturya'da 3.283 yeni vaka",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "category" : "CHRONICLE",
  "id" : "mwpgoRda",
  "imageCopyright" : "EPA / JUSTIN LANE",
  "imageUrl" : "https://image.kurier.at/images/original/5952159/46-176655013.jpg",
  "publishedOn" : "2021-04-03T05:12:17Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/niederlande-stoppen-astra-zeneca-fuer-unter-60-jaehrige/401340387"
}