{
  "id" : "mWsvXVEm",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-waechst-wir-sind-jetzt-893-millionen/401185150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:16:39Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/3625718/78350011449501226_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich wächst: Wir sind jetzt 8,93 Millionen",
  "articleTitleTranslated" : "Avusturya büyüyor: şimdi 8,93 milyonuz",
  "articleContent" : [ "Am 1. Jänner 2021 lebten vorläufigen Ergebnissen von Statistik Austria zufolge 8.933.346 Menschen in Österreich, um 32.282 (plus 0,36 Prozent) mehr als zu Jahresbeginn 2020.  Damit verzeichnete Österreich 2020 eine etwas geringere Bevölkerungszunahme als im Jahr zuvor (2019:", "plus 42.289 Personen bzw. plus 0,48 Prozent). 17,1 Prozent der Bevölkerung sind ausländische Staatsangehörige.  : Ohne Ausländer wäre Österreich geschrumpft „Österreich wächst weiterhin“, sagte Statistik Austria-Generaldirektor Tobias Thomas.", "Voraussichtlich wird sie in den nächsten Jahren die Neun-Millionen-Marke erreichen. „Derzeit sehen wir die stärksten Zuwächse im Osten Österreichs rund um Wien, aber auch im Burgenland und in Vorarlberg“", "Das Bevölkerungswachstum wird dabei laut Thomas ausschließlich durch Menschen mit nicht-österreichischer Staatsangehörigkeit getrieben: „Ohne sie wäre Österreich im Jahr 2020 nicht gewachsen, sondern um 0,17 Prozent geschrumpft“", "Mit plus 0,54 Prozent verzeichnete das Burgenland 2020 - ebenso wie bereits im Jahr 2008 - die größte prozentuale Bevölkerungszunahme aller Bundesländer.  “ Ebenfalls deutlich über dem Bundesdurchschnitt lagen die Zuwächse in Wien (plus 0,52 Prozent) sowie in Vorarlberg (plus 0,51 Prozent).", "Nur leicht über dem österreichweiten Bevölkerungswachstum rangierten Niederösterreich und Salzburg (je plus 0,40 Prozent) sowie Oberösterreich (plus 0,37 Prozent).", "Etwas niedriger war der Anstieg der Einwohnerzahl in Tirol (plus 0,33 Prozent) und in Kärnten (plus 0,17 Prozent) sowie in der Steiermark (plus 0,06 Prozent), wo die Bevölkerungszahl praktisch stagnierte.", "Großteil Europäer Den vorläufigen Ergebnissen zufolge lebten am 1. Jänner 2021 insgesamt 1.531.262 Menschen mit ausländischer Staatsbürgerschaft in Österreich. Der Anteil ausländischer Staatsangehöriger an der Gesamtbevölkerung stieg von 16,7 Prozent am 1.", "Jänner 2020 auf 17,1 Prozent am 1.", "Jänner 2021.  Im Laufe des Jahres 2020 erhöhte sich somit die Zahl der ausländischen Staatsangehörigen um 45.039 Menschen (plus 3,03 Prozent), während gleichzeitig die Zahl der österreichischen Staatsangehörigen rückläufig war (minus 12.757 Personen bzw. minus 0,17 Prozent).", "Mehr als vier Fünftel des Anstiegs bei ausländischen Staatsangehörigen entfiel auf Bürgerinnen und Bürger der Europäischen Union, nur etwa 18 Prozent waren Drittstaatsangehörige.", "Besonders stark fiel der Zuwachs bei deutschen (plus 8.774 Personen) und bei rumänischen Staatsangehörigen (plus 8.329) aus, die zugleich auch die beiden größten Nationalitäten in Österreich waren." ],
  "articleContentTranslated" : [ "Avusturya İstatistiklerinden alınan ilk sonuçlara göre Avusturya'da 1 Ocak 2021'de 8.933.346 kişi 2020'nin başına göre 32.282 (artı yüzde 0,36) daha fazla yaşadı. Böylece, Avusturya 2020'de önceki yıla göre biraz daha düşük bir nüfus artışı kaydetti ( 2019:", "artı 42.289 kişi veya artı yüzde 0.48). Nüfusun yüzde 17,1'i yabancı uyruklu. İstatistik Avusturya Genel Müdürü Tobias Thomas, yabancılar olmasaydı Avusturya'nın “Avusturya büyümeye devam edeceğini” söyledi.", "Önümüzdeki birkaç yıl içinde dokuz milyona ulaşması bekleniyor. \"Şu anda en güçlü büyümeyi Avusturya'nın doğusunda Viyana çevresinde görüyoruz, aynı zamanda Burgenland ve Vorarlberg'de de görüyoruz\"", "Thomas'a göre, nüfus artışı yalnızca Avusturya vatandaşı olmayan kişiler tarafından yönlendiriliyor: \"Onlar olmasaydı Avusturya 2020'de büyümezdi, ancak yüzde 0,17 küçüldü\"", "Burgenland, yüzde 0,54'lük bir artıyla, 2008'de olduğu gibi 2020'de de tüm federal eyaletlerin nüfusundaki en büyük artış yüzdesini kaydetti. “Viyana'daki (artı yüzde 0,52) ve Vorarlberg'deki (artı yüzde 0,51) büyüme de ulusal ortalamanın oldukça üzerindeydi.", "Aşağı Avusturya ve Salzburg (artı her biri yüzde 0,40) ve Yukarı Avusturya (artı yüzde 0,37) ülke genelindeki nüfus artışının yalnızca biraz üzerinde yer aldı.", "Sakin sayısındaki artış, Tirol'de (artı yüzde 0,33) ve Karintiya'da (artı yüzde 0,17) ve nüfusun pratikte durgun olduğu Steiermark'ta (artı yüzde 0,06) biraz daha düşüktü.", "Çoğu Avrupalı Ön sonuçlara göre 1 Ocak 2021'de Avusturya'da toplam 1.531.262 yabancı uyruklu kişi yaşıyordu. Toplam nüfus içinde yabancı uyrukluların oranı yüzde 16,7'den 1'e yükseldi.", "Ocak 2020, 1'de yüzde 17.1'e çıktı.", "Ocak 2021. 2020 boyunca, yabancı uyrukluların sayısı 45.039 kişi (artı yüzde 3,03) artarken, aynı zamanda Avusturya uyrukluların sayısı düştü (eksi 12.757 kişi veya eksi yüzde 0,17).", "Avrupa Birliği vatandaşları, yabancı uyrukluların sayısındaki artışın beşte dördünden fazlasını oluşturdu ve yalnızca yüzde 18'i üçüncü ülke vatandaşıydı.", "Artış, aynı zamanda Avusturya'nın en büyük iki milliyeti olan Alman (artı 8.774 kişi) ve Rumen vatandaşları (artı 8.329) arasında özellikle güçlüydü." ]
}