{
  "id" : "MWZu8xsq",
  "url" : "https://kurier.at/wirtschaft/helmut-swarovski-kehrt-konzernfuehrung-den-ruecken/401122854",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T14:41:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4612304/78370011356254040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Helmut Swarovski kehrt Konzernführung den Rücken",
  "articleTitleTranslated" : "Helmut Swarovski kurumsal yönetime sırtını dönüyor",
  "articleContent" : [ "Der Urenkel des Firmengründers ist mit den jüngsten Management-Entscheidungen nicht einverstanden.", "In der Führungsriege des Kristallkonzerns Swarovski mit Sitz in Wattens in Tirol kommt es zu personellen Veränderungen: Helmut Swarovski, Urenkel von Firmengründer Daniel Swarovski, wird sich nach 50 Jahren aus der Konzernführung zurückziehen.", "Er ist eines jener Familienmitglieder, die sich mit den jüngsten Entscheidungen von Swarovski-CEO Robert Buchbauer nicht einverstanden zeigen. Sein Nachfolger wird Tyrolit-Chef Christoph Swarovski, wurde am Dienstag mitgeteilt.", "Helmut Swarovski hatte zuletzt die Funktionen als Vorsitzender des Familienbeirates, Geschäftsführer der Konzern-Holding in Österreich und als Verwaltungsrat der Swarovski International Holding ausgeübt.", "Von 1995 bis 2011 war er Vorsitzender der Geschäftsführung. Personalabbau Bei seinem Abschied legte er noch einmal seine Position zur Schaffung einer neuen Konzernstruktur und zum Personalabbau - im Besonderen am Standort Wattens - dar.", "Er zeigte sich davon überzeugt, \"dass statt Kosteneinsparungen vielmehr eine neue Geschäftsausrichtung und ein Innovationsschub zu einem Wiedererstarken von Wattens führen könnte\" und sprach sich \"klar gegen die durch die neue Strategie forcierte Redimensionierung von Wattens\" aus.", "Er sah in den Mitarbeitern von Wattens \"den besonderen Erfolgsanteil in der Firmenentwicklung\". Nachfolger Auch Christoph Swarovski, der nun in den Beirat nachfolgen wird, legte ein Bekenntnis zum \"Industriestandort Tirol\" ab.", "Er werde weiterhin seine Funktionen als Präsident der Industriellenvereinigung Tirol sowie weitere Mandate - wie etwa als Aufsichtsrat der OMV - wahrnehmen.", "\"Trotz der aktuell schwierigen Situation freue ich mich, wenn ich einen Beitrag für die Weiterentwicklung von Swarovski leisten kann\", meinte er. Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.", "Der Kristallkonzern hatte im Juli angekündigt, im Herbst in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen. Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.", "Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern. Zudem zeigte sich eine Familiengruppe - zu denen unter anderen Gerhard, Paul, Helmut und Nadja Swarovski zählen - nicht einverstanden mit den Plänen von Buchbauer, die Konzernstruktur zu verändern.", "Laut dem Konzernchef soll eine Familienholding mit Sitz in Wattens geschaffen werden. Mit Eintritt der Swarovski International Holding (SIH) mit Sitz in der Schweiz in die Daniel Swarovski Kommanditgesellschaft könnten alle notwendigen Strukturreformen rasch, zielgerichtet und solide erfolgen.", "Gleichzeitig würden die Eigentumsrechte aller Gesellschafter erhalten bleiben. Die SIH werde nämlich zur Gänze von der Familienholding (SAH) gehalten. Die familieninternen Gegner orteten durch die neue Struktur hingegen eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz.", "Bei einer Gesellschafterversammlung stimmten 80 Prozent für den Vorschlag Buchbauers, rund 20 Prozent waren dagegen. Buchbauer sah den Beschluss als rechtswirksam, wobei die sogenannten Oppositionellen rechtlich dagegen vorgehen." ],
  "articleContentTranslated" : [ "Şirket kurucusunun büyük torunu, son yönetim kararlarına katılmıyor.", "Tyrol, Wattens merkezli Swarovski kristal grubunun yönetim ekibinde personel değişiklikleri var: Şirket kurucusu Daniel Swarovski'nin torunu Helmut Swarovski, 50 yıl sonra grup yönetiminden emekli olacak.", "Swarovski CEO'su Robert Buchbauer tarafından alınan son kararlara katılmayan aile üyelerinden biri. Halefi Tyrolit'in patronu Christoph Swarovski olacak, Salı günü açıklandı.", "Helmut Swarovski son olarak aile danışma kurulu başkanı, Avusturya'daki grup holding şirketinin genel müdürü ve Swarovski International Holding'in yönetim kurulu üyesi olarak görev yaptı.", "1995'ten 2011'e kadar Yönetim Kurulu Başkanı olarak görev yaptı. Küçülme Ayrıldığında, yeni bir grup yapısı oluşturma ve küçültme konusundaki pozisyonunu tekrarladı - özellikle Wattens sitesinde.", "\"Maliyet tasarrufu yerine, yeni bir iş yönelimi ve yenilikte bir artışın Wattens'in yenilenen gücüne yol açabileceğine\" ikna olmuş ve \"Wattens'ın yeni stratejinin zorladığı yeniden boyutlandırılmasına açıkça karşı çıkmıştır\".", "Wattens çalışanlarında \"şirketin gelişiminde başarının özel payını\" gördü. Artık danışma kurulunda görev alacak olan halefi Christoph Swarovski, \"Tyrol'ün endüstriyel bir yer\" olması için de bir taahhütte bulundu.", "Tirol Sanayi Federasyonu Başkanı olarak görevlerini ve OMV'nin denetim kurulu gibi diğer görevlerini yerine getirmeye devam edecek.", "\"Mevcut zor duruma rağmen, Swarovski'nin daha da gelişmesine katkıda bulunabildiğimde mutluyum.\" Dedi. Swarovski, büyük işten çıkarmalar nedeniyle aylardır olumsuz manşetlerde yer alıyor.", "Temmuz ayında, kristal grubu sonbaharda Wattens'te sahip olduğu 4.600 işten 1.000 kişiyi daha işten çıkaracağını duyurdu. Orta vadede, genel merkezde yaklaşık 3.000 kişi istihdam edilecek.", "Çünkü 2022 yılına kadar işgücünün 600 pozisyon daha azalması bekleniyor. Buna ek olarak, Gerhard, Paul, Helmut ve Nadja Swarovski dahil bir aile grubu, Buchbauer'in kurumsal yapıyı değiştirme planlarına katılmadı.", "CEO'ya göre, merkezi Wattens'te olan bir aile holding şirketi kurulacak. İsviçre merkezli Swarovski International Holding'in (SIH) Daniel Swarovski limited ortaklığına girmesiyle, gerekli tüm yapısal reformlar hızlı, hedefli ve sağlam bir şekilde gerçekleştirilebildi.", "Aynı zamanda tüm pay sahiplerinin mülkiyet hakları korunacaktı. SIH, aslında tamamen aile holding şirketine (SAH) aittir. Ancak aile içindeki muhalifler, yeni yapıyı tüm karar verme gücünün İsviçre'ye göçü olarak tanımladılar.", "Bir hissedarlar toplantısında, yüzde 80 Buchbauer'in önerisi lehine oy kullandı, yaklaşık yüzde 20 karşı çıktı. Buchbauer, sözde muhalefetçilerin aleyhine yasal işlem başlatmasıyla kararı yasal olarak etkili gördü." ]
}