{
  "id" : "Mx1gSTaX",
  "url" : "https://noe.orf.at/stories/3085548/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-18T16:59:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/781269_opener_270629_20201023_pd2018.hr.jpg?s=d5900fed1d782c391bf65e19a8a7db28a073eea9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "80 fixe Covid-Teststationen ab 25. Jänner",
  "articleTitleTranslated" : "25 Ocak'tan itibaren 80 sabit Covid test istasyonu",
  "articleContent" : [ "Die Massentests sind also Geschichte, von nun an verfolgt das Land Niederösterreich eine andere Strategie, das wurde in einer Lagebesprechung der verantwortlichen Politikerinnen und Politikern mit Vertretern der Einsatzorganisationen festgelegt.", "Ab Montag, 25.  Jänner, wird es in jedem Bezirk zwischen drei und sechs fixe Standorte geben, an denen kostenlos Antigen-Schnelltests angeboten werden. Landesweit dürften es etwa 80 Gemeinden mit solchen Stationen werden.", "Wo diese sein werden, wird noch unter den Gemeinden der jeweiligen Bezirke vereinbart.", "„Werden das bis in den April oder Mai brauchen“ Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) kündigte an, dass man sich dort jederzeit testen lassen könne: „Wenn man glaubt, es ist jetzt notwendig, dann geht man dorthin.", "Der Test ist kostenlos, abgewickelt wird das von den Gemeinden zusammen mit den Einsatzorganisationen. Das ist ein flächendeckendes Angebot, das regelmäßig zur Verfügung stehen wird.", "Ich gehe davon aus, dass wir das in den April oder Mai hinein brauchen werden.“ Anmelden kann man sich dann dafür wieder im Internet unter www.testung.at. Die Seite von Notruf Niederösterreich wird in einigen Tagen – jedenfalls aber vor Inbetriebnahme der Teststraßen – aktiviert.", "Darauf sind alle Informationen zu den Örtichkeiten der Teststraßen zu finden und auch die Anmeldung. Wie bei den Massentests ist es ebenso möglich, ohne Anmeldung zu kommen.", "Mehr Bewegungsfreiheit mit negativem Test Diese Tests sollen für mehr Bewegungsfreiheit sorgen, also etwa vor Besuchen bei Menschen gemacht werden, die nicht im selben Haushalt leben. Die Infrastruktur wird auch im Hinblick auf die erwarteten Zugangstestungen nach dem Lockdown aufgebaut.", "Das Gesetz dafür wird derzeit von der Bundesregierung formuliert, diese Tests könnten dann für Veranstaltungen oder die Gastronomie als „Türöffner“ gelten. Was die Schnelltests weiterhin nicht können: Einen PCR-Test ersetzen.", "Diese sind genauer und werden nach wie vor von den Rettungsorganisationen im konkreten Verdachtsfall und zur Überprüfung eines positiven Schnelltests genommen. „Diese Teststationen sind also nicht für Personen, die Symptome haben.", "Hier gilt weiter der behördliche Weg über die Hotline 1450.  Die Antigen-Schnelltests sind ein Zusatzangebot für all jene, die diesen Test machen wollen, wenn sie jemanden besuchen wollen oder für die Zugangstests, wenn sie kommen“, so Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ).", "Es gehe bei den 80 Stationen darum, asymptotisch Infizierte zu finden.", "„Damit sind zum jetzigen Zeitpunkt keine Massentests mehr vorgesehen“, so Königsberger-Ludwig.Gleiche Organisationen wie bei Massentests Die Antigen-Tests im Zuge der Flächentestungen im Dezember und Jänner wurden mit Freiwilligen durchgeführt, das soll laut Rotem Kreuz auch bei den neuen, fixen Teststationen in den Gemeinden so bleiben.  ", "Laut Josef Schmoll, dem Präsidenten des Roten Kreuzes Niederösterreich, sind keine Mitarbeiterinnen und Mitarbeiter der mobilen Teams oder der Teststraßen für die neuen Stationen vorgesehen.", "Es werden also – angefordert von den Gemeinden – dieselben Organisationen wie bei den Massentests im Einsatz sein, aber diesmal dauerhaft in fixen Teststraßen. Die Öffnungszeiten sollen bezirksweise aufeinander abgestimmt werden, allerdings darf jeder und jede zu jeder Teststation im Land kommen." ],
  "articleContentTranslated" : [ "Öyleyse kitlesel testler tarih oldu, bundan böyle Aşağı Avusturya eyaleti, sorumlu politikacılar ve acil durum örgütlerinin temsilcileri arasındaki bir durum toplantısında belirlenen farklı bir strateji izliyor.", "25 Ocak Pazartesi gününden itibaren, her bölgede hızlı antijen testlerinin ücretsiz olarak sunulacağı üç ila altı sabit konum olacak. Ülke çapında bu tür istasyonlara sahip yaklaşık 80 topluluk olmalıdır.", "Bunların nerede yapılacağı ilgili ilçelerin belediyeleri arasında kararlaştırılacaktır.", "\"Nisan veya Mayıs'a kadar buna ihtiyacım olacak\" Vali Yardımcısı Stephan Pernkopf (ÖVP) her an orada test edilebileceğinizi açıkladı: \"Şimdi gerekli olduğunu düşünüyorsanız oraya gidin.", "Test ücretsizdir ve acil durum kuruluşları ile birlikte belediyeler tarafından yapılmaktadır. Bu, düzenli olarak sunulacak kapsamlı bir tekliftir.", "Buna Nisan veya Mayıs aylarında ihtiyacımız olacağını varsayıyorum. ”Daha sonra www.testung.at adresinden İnternette tekrar kayıt olabilirsiniz. Aşağı Avusturya acil çağrı sayfası birkaç gün içinde - ama en azından test yolları hizmete girmeden önce - etkinleştirilecektir.", "Test yollarının yerleri ile ilgili tüm bilgiler, kayıtların yanı sıra üzerinde bulunabilir. Kitle testlerinde olduğu gibi kayıt yaptırmadan da gelmek mümkündür.", "Negatif bir testle daha fazla hareket özgürlüğü Bu testler, örneğin aynı evde yaşamayan kişileri ziyaret etmeden önce daha fazla hareket özgürlüğü sağlamayı amaçlamaktadır. Altyapı da kilitlemeden sonra beklenen erişim testlerine göre kuruluyor.", "Bunun için yasa şu anda federal hükümet tarafından formüle ediliyor; bu testler daha sonra etkinlikler veya yiyecek içecek servisi için \"kapı açıcılar\" olarak kullanılabilir. Hızlı testlerin hala yapamadığı şey: bir PCR testini değiştirin.", "Bunlar daha kesindir ve hala belirli bir şüpheli vakada kurtarma kuruluşları tarafından ve pozitif hızlı testi kontrol etmek için alınır. Dolayısıyla bu test istasyonları semptomları olan insanlar için değil.", "Yardım hattı 1450 üzerinden resmi yol burada hala geçerli. Hızlı antijen testleri, birini ziyaret etmek istediklerinde veya geldiklerinde erişim testleri için bu testi yapmak isteyenler için ek bir teklif, ”diyor Sağlık Bakanı Ulrike Königsberger-Ludwig ( SPÖ).", "80 istasyon asimptotik olarak enfekte insanlar bulmakla ilgili.", "Königsberger-Ludwig, \"Bu, şu anda daha fazla kitle testinin planlanmadığı anlamına geliyor,\" diyor Königsberger-Ludwig. Kitle testleriyle aynı kuruluşlar Aralık ve Ocak aylarında alan testleri sırasında antijen testleri, Kızıl Haç'a göre yenileri için de düzeltilmesi gereken gönüllülerle gerçekleştirildi. Topluluklardaki test istasyonları öyle kalır.", "Aşağı Avusturya Kızıl Haç Başkanı Josef Schmoll'e göre, yeni istasyonlar için mobil ekiplerin veya test yollarının herhangi bir çalışanı planlanmıyor.", "Bu nedenle - belediyeler tarafından talep edilen - kitle testlerinde olduğu gibi aynı kuruluşlar kullanılacaktır, ancak bu sefer sabit test sokaklarında kalıcı olarak. Açılış saatleri bölge tarafından koordine edilmelidir, ancak herkesin ülkedeki herhangi bir test istasyonuna gelmesine izin verilir." ]
}