{
  "id" : "mxfKOJR0",
  "url" : "https://kurier.at/sport/fussball/hat-oefb-teamspieler-gegen-die-corona-regeln-verstossen/401143857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T22:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848906/46-169024109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hat ÖFB-Teamspieler gegen die Corona-Regeln verstoßen?",
  "articleTitleTranslated" : "ÖFB takım oyuncuları Corona kurallarını çiğnedi mi?",
  "articleContent" : [ "Xaver Schlager soll drei Wolfsburger Teamkollegen in seine Wohnung eingeladen haben, um ein Fußballspiel zu schauen. Wolfsburg-Legionär Xaver Schlager hat beim 1:0-Ligaerfolg gegen den VfB Stuttgart und dem 4:0-Sieg gegen Sandhausen im DFB-Pokal-Sechzehntelfinale nicht mitwirken dürfen.", "Dass er als Kontaktperson eines positiv getesteten Mitspielers in Quarantäne war, war bekannt. Nun berichtete die \"Bild\"-Zeitung allerdings, dass der österreichische Teamspieler selbst Schuld an der Sache gehabt haben soll.", "So soll er Maximilian Arnold, Tim Siersleben und Maximilian Philipp am 18.  Dezember in seine Wohnung eingeladen haben. Dort soll das Quartett gemeinsam das Spiel Union Berlin gegen Borussia Dortmund geschaut haben.", "Einen Tag später folgte der positive Test von Arnold, weshalb auch die anderen Akteure in Quarantäne mussten. Der ÖFB-Teamspieler verstieß gegen das Hygiene-Konzept der Bundesliga, das Besuche untersagt.", "Außerdem brach er die Corona-Verordnung des deutschen Bundeslandes Niedersachsen, in dem Wolfsburg liegt: Er hätte maximal einen zweiten Haushalt empfangen dürfen. Ob es Konsequenzen für sein Fehlverhalten gibt und wie die Aussehen könnten, ist noch nicht bekannt.", "Der Tabellenvierte trifft am Sonntag (15.30 Uhr) auswärts auf Dortmund. Fix nicht dabei ist da ÖFB-Teamtormann Pavao Pervan, der am Dienstag positiv auf das Coronavirus getestet wurde. Überhaupt nicht mehr beim deutschen Bundesligisten ist Michael Berktold.", "Der 40-jährige Athletiktrainer und Landsmann von Cheftrainer Oliver Glasner löste seinen Vertrag beim VfL aus privaten Gründen auf eigenen Wunsch hin auf." ],
  "articleContentTranslated" : [ "Xaver Schlager'in üç Wolfsburg takım arkadaşını bir futbol maçını izlemeye davet ettiği söyleniyor. Wolfsburg lejyoneri Xaver Schlager'in VfB Stuttgart'a karşı 1-0 lig başarısına ve DFB Kupası on altıncı finallerinde Sandhausen'e karşı 4-0 galibiyetine katılmasına izin verilmedi.", "Test sonucu pozitif çıkan bir takım arkadaşı için irtibat kişisi olarak karantinada olduğu biliniyordu. Ancak şimdi \"Bild\" gazetesi, meseleden Avusturyalı takım oyuncusunun kendisinin sorumlu olması gerektiğini bildirdi.", "Maximilian Arnold, Tim Siersleben ve Maximilian Philipp'i 18 Aralık'ta dairesine davet ettiği söyleniyor. Dörtlünün Borussia Dortmund'a karşı Union Berlin maçını izlediği söyleniyor.", "Arnold'un pozitif testi bir gün sonra gerçekleşti, bu yüzden diğer oyuncuların karantinaya alınması gerekiyordu. ÖFB takım oyuncusu, Bundesliga'nın ziyaretleri yasaklayan hijyen konseptini ihlal etti.", "Ayrıca Wolfsburg'un bulunduğu Almanya'nın Aşağı Saksonya eyaletinin Corona yönetmeliğini de bozdu: En fazla ikinci bir hane almalıydı. Suistimalinin herhangi bir sonucu olup olmadığı ve bunun neye benzeyeceği henüz bilinmiyor.", "Masanın dördüncüsü, Pazar günü (15:30) Dortmund ile karşılaşacak. Salı günü corona virüsü için pozitif çıkan ÖFB takımının kalecisi Pavao Pervan orada değil. Michael Berktold artık Alman Bundesliga kulübünde değil.", "40 yaşındaki atletik koç ve baş antrenör Oliver Glasner'ın vatandaşı, özel nedenlerle kendi isteği üzerine VfL ile olan sözleşmesini feshetti." ]
}