{
  "id" : "mXUg4zrR",
  "url" : "https://kurier.at/wirtschaft/christina-wilfinger-wird-chefin-von-sap-oesterreich/401174899",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:35:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910452/christina_wilfinger_gf_sap_quer_c_paul_bauer.jpg",
  "imageCopyright" : "SAP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christina Wilfinger wird Chefin von SAP Österreich",
  "articleTitleTranslated" : "Christina Wilfinger, SAP Avusturya'nın başına geçti",
  "articleContent" : [ "Führungswechsel an der Spitze des deutschen Software-Unternehmens SAP in Österreich.  Christina Wilfinger (38) löst Christoph Kränkl als neue Geschäftsführerin ab. In den vergangenen vier Jahren gehörte Wilfinger der Führungsetage von Microsoft Österreich an.", "Bei SAP soll sie das Führungsteam auch im Hinblick auf die Orientierung in Richtung Cloud-Nutzung neu ausrichten, heißt es. Schon vor ihrem Wechsel zu Microsoft im Jahr 2016 war sie Mitglied der SAP-Österreich-Geschäftsleitung. ", "Die gebürtige Steirerin hat einen Abschluss für Wirtschaftsingenieurwesen an der Technischen Universität Wien und unterrichtet als Dozentin an der Donau-Universität Krems. Sie ist verheiratet und lebt mit ihrem Mann und ihrer Tochter in Wien.", "Der bisherige SAP-Österreich-Chef Christoph Kränkl ist künftig für die strategischen Partner der SAP auf regionaler Ebene in Mittel- und Osteuropa verantwortlich, teilte SAP am Montag mit." ],
  "articleContentTranslated" : [ "Avusturya'daki Alman yazılım şirketi SAP'nin tepesinde yönetim değişikliği. Christina Wilfinger (38), yeni genel müdür olarak Christoph Kränkl'ın yerini aldı. Wilfinger, son dört yıldır Microsoft Avusturya'nın yönetim seviyesinde.", "SAP'de, yönetim ekibini bulut kullanımına yönelik oryantasyon konusunda yeniden düzenlemeleri gerektiği belirtiliyor. 2016'da Microsoft'a geçmeden önce bile SAP Avusturya yönetim ekibinin bir üyesiydi.", "Styria'da doğdu, Viyana Teknoloji Üniversitesi'nden endüstri mühendisliği diplomasına sahip ve Tuna Üniversitesi Krems'de öğretim görevlisi olarak ders veriyor. Evli ve eşi ve kızıyla birlikte Viyana'da yaşıyor.", "SAP'nin Pazartesi günü yaptığı açıklamaya göre önceki SAP Avusturya patronu Christoph Kränkl, gelecekte SAP'nin Orta ve Doğu Avrupa'daki bölgesel düzeydeki stratejik ortaklarından sorumlu olacak." ]
}