{
  "id" : "MxVSTMnv",
  "url" : "https://kurier.at/wirtschaft/bekommt-amazon-seine-erste-us-gewerkschaft-in-alabama/401334780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T06:37:34Z[UTC]",
  "author" : "Jan Michael Marchart",
  "imageUrl" : "https://image.kurier.at/images/original/1280355/amazon_bezos_quartalszahlen_rts.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bekommt Amazon seine erste US-Gewerkschaft in Alabama?",
  "articleTitleTranslated" : "Amazon, Alabama'daki İlk ABD Birliğini Kuruyor mu?",
  "articleContent" : [ "Die Fronten sind verhärtet, die Gemüter erhitzt: Amazon und Gewerkschaften - das passte noch nie zusammen. Immer wieder wird der weltgrößte Online-Händler wegen seiner Arbeitsbedingungen kritisiert, in Europa ist das Verhältnis deshalb entsprechend angespannt.", "In den USA hingegen haben Gewerkschaften beim Konzern des reichsten Menschen der Welt, Jeff Bezos, bisher gar nichts zu melden. Das könnte sich nun ändern. Amazon ist zwar nach Walmart der zweitgrößte Arbeitgeber im Land, doch eine gewerkschaftliche Vertretung gibt es nicht.", "Seit fast zwei Monaten stimmen die rund 6.000 Beschäftigten eines Logistiklagers in Bessemer im südöstlichen US-Bundesstaat Alabama über eine Arbeitnehmervertretung ab.", "Es ist eine historische Wahl, die den Weg für die erste US-Gewerkschaft bei Amazon in der rund 27-jährigen Geschichte des Konzerns ebnen könnte. Kein Wunder, dass das Votum landesweit großes Interesse auf sich zieht.", "Beim Wahlkampf erhielt die Gewerkschaft bereits Unterstützung von Spitzenpolitikern bis hin zu Präsident Joe Biden und etlichen anderen Prominenten. Nun steht der Showdown unmittelbar bevor: Die Mitarbeiter können bis zum Fristende an diesem Montag (29.", "März) entscheiden, ob sie für den Anschluss an die US-Handelsgewerkschaft RWDSU sind. Dass die Abstimmung so lange dauert, liegt am Briefwahlverfahren wegen der Pandemie.", "Amazon hatte versucht, das Votum zu verzögern, war jedoch mit einem Einspruch bei der Arbeitnehmerschutzbehörde National Labor Relations Board abgeblitzt. Die Initiative der Gewerkschaft will sicherere Arbeitsbedingungen und faire Löhne erstreiten.", "Amazon ist der Ansicht, seinen Beschäftigten all dies bereits zu bieten.", "Der Bezos-Konzern brüstet sich in einer Stellungnahme zum Thema mit einem der im Branchenschnitt höchsten Löhne, umfassenden Nebenleistungen ab dem ersten Tag im Job sowie Karrieremöglichkeiten und einem sicheren und modernen Arbeitsumfeld.", "Tatsächlich hat Amazon seine Bezahlung in den USA deutlich angehoben, doch gerade in den Logistikzentren klagen Beschäftigte immer wieder über das hohe und strapaziöse Arbeitspensum sowie über angebliche Überwachung.", "Wie feindlich sich die Parteien gegenüberstehen, zeigte sich in den letzten Tagen. Auf der Zielgeraden wurde der Wahlkampf noch einmal so richtig schmutzig - und zwar im wahrsten Sinne des Wortes.", "\"Mitarbeitern 15 Dollar (12,7 Euro) Stundenlohn zu zahlen, macht einen nicht zu einem 'fortschrittlichen Arbeitsplatz', wenn man gegen Gewerkschaften vorgeht und Beschäftigte in Wasserflaschen urinieren\", twitterte Marc Pocan am Mittwoch.", "Damit spielte der Abgeordnete der demokratischen Partei auf seit Jahren kursierende Berichte an, denen zufolge einige Amazon-Lieferfahrer aufgrund der enormen Arbeitsbelastung mitunter keine Zeit finden, auf die Toilette zu gehen.", "Der Konzern schoss in ungewöhnlich scharfem Ton zurück: \"Sie glauben nicht wirklich die Sache mit dem in die Flasche Pinkeln?\" , konterte Amazon umgehend via Twitter. \"Wenn das wahr wäre, würde niemand für uns arbeiten.\"", "Doch damit nahm die ganze unappetitliche Debatte erst richtig Fahrt auf.", "Amazons brüske Reaktion rief unter anderem einen Journalisten von \"Buzzfeed\" auf den Plan, der Dienstanweisungen einer für Amazon tätigen Lieferfirma ins Netz stellte, in denen Fahrer dazu aufgerufen wurden, \"Urinflaschen\" nach Schichtende aus ihren Vans zu entsorgen.", "Noch derber wurde es am nächsten Tag, als das Investigativportal \"The Intercept\" geleakte Dokumente einer Amazon-Logistics-Managerin postete, in denen unter anderem klargestellt wird, dass keine Sackerln mit \"menschlichen Fäkalien\" in den Lieferzentren geduldet werden.", "Amazon äußerte sich dazu auf Nachfrage zunächst nicht. Die Auseinandersetzung darüber, wo und wie Lieferfahrer ihre Notdurft verrichten, dürfte sich das Unternehmen so kurz vor dem Ende der Abstimmung gern erspart haben.", "Die ganze hässliche Diskussion im Internet mag bezeichnend sein, doch einer Analyse der Washingtoner Denkfabrik Brookings nach geht es in Bessemer um viel mehr als Arbeitsbedingungen.", "Sollten sich die Mitarbeiter der RWDSU anschließen, wäre dies \"einer der größten Siege der Gewerkschaften im Süden seit Jahrzehnten, der die Arbeiterbewegung wachrütteln und weit über Alabama hinaus inspirieren könnte\", heißt es in der Studie.", "Die Abstimmung drehe sich auch stark um Würde und Gleichberechtigung.", "Bei Amazon in Bessemer seien geschätzte 85 Prozent der Mitarbeiter Schwarze, die in den USA ohnehin einen überproportionalen Anteil der \"Frontline Worker\" ausmachten, die in der Pandemie unsichere, aber gesellschaftlich wichtige Jobs im Niedriglohnsektor ausführten.", "Während diese Menschen in der Coronakrise ihre Leben riskierten, habe Amazon seinen Profit 2020 um 84 Prozent und seinen Aktienkurs um 82 Prozent gesteigert, schreiben die Brookings-Forscher.", "Das Privatvermögen von Jeff Bezos sei im Coronajahr um 67,9 Milliarden Dollar gewachsen - das sei das 38-Fache der gesamten Gefahrenzulagen, die Amazon seinen Beschäftigten in der Pandemie gezahlt habe." ],
  "articleContentTranslated" : [ "Cepheler sertleşti, zihinler kızıştı: Amazon ve sendikalar - asla bir araya gelmediler. Dünyanın en büyük çevrimiçi perakendecisi, çalışma koşulları nedeniyle defalarca eleştiriliyor, bu nedenle Avrupa'daki ilişkiler buna paralel olarak gergin.", "ABD'de ise sendikaların şu ana kadar dünyanın en zengin insanı Jeff Bezos'un sahip olduğu şirkete bildirecek hiçbir şeyi olmadı. Bu şimdi değişebilir. Amazon, Walmart'tan sonra ülkedeki en büyük ikinci işveren ama sendika temsilciliği yok.", "ABD'nin güneydoğusundaki Alabama eyaletindeki Bessemer'deki bir lojistik deposunda yaklaşık iki aydır kabaca 6.000 çalışan, çalışan temsilciliği için oy kullanıyor.", "Grubun 27 yıllık tarihinde Amazon'daki ilk ABD birliğinin önünü açabilecek tarihi bir seçim. Oyların ülke genelinde büyük ilgi görmesine şaşmamalı.", "Seçim kampanyası sırasında sendika, Başkan Joe Biden ve diğer bazı ünlüler de dahil olmak üzere üst düzey politikacılardan çoktan destek aldı. Şimdi hesaplaşma yaklaşıyor: Çalışanlar bunu bu Pazartesi (29.", "Mart) ABD sendikası RWDSU'ya katılma taraftarı olup olmadıklarına karar verin. Oylamanın bu kadar uzun sürmesi, pandemi nedeniyle posta yoluyla oy verme sürecinden kaynaklanıyor.", "Amazon, oylamayı ertelemeye çalıştı, ancak Ulusal Çalışma İlişkileri Kurulu'na yapılan itirazla reddedildi. Sendikanın girişimi, daha güvenli çalışma koşulları ve adil ücretler için mücadele etmek istiyor.", "Amazon, çalışanlarına tüm bunları zaten sunduğuna inanıyor.", "Konuyla ilgili bir açıklamada Bezos Grubu, sektördeki en yüksek maaşlardan birine, işteki ilk günden itibaren kapsamlı yan haklar, kariyer fırsatları ve güvenli ve modern bir çalışma ortamı ile övünüyor.", "Aslında, Amazon, ABD'de maaşını önemli ölçüde artırdı, ancak özellikle lojistik merkezlerindeki çalışanlar, yüksek ve yorucu iş yükü ve iddia edilen gözetimden defalarca şikayet ediyor.", "Geçtiğimiz birkaç gün, tarafların birbirlerine ne kadar düşmanca davrandığını gösterdi. Evin gerisinde, seçim kampanyası kelimenin tam anlamıyla yeniden gerçekten kirlendi.", "Marc Pocan Çarşamba günü tweet attı, \"Çalışanlara saatte 15 dolar ödemek, sendikalara baskı yapıyorsanız ve işçiler su şişelerine işiyorlarsa sizi 'ilerici bir işyeri' yapmaz.\"", "Demokrat Parti Milletvekili, yıllardır ortalıkta dolaşan, bazı Amazon teslimat şoförlerinin muazzam iş yükü nedeniyle tuvalete gitmek için zaman bulamayabileceklerine dair haberlere atıfta bulunuyordu.", "Şirket alışılmadık derecede keskin bir ses tonuyla karşılık verdi: \"Şişeye işemekle ilgili şeye gerçekten inanmıyorsun?\" Amazon hemen Twitter üzerinden yanıt verdi. \"Bu doğru olsaydı, kimse bizim için çalışmazdı.\"", "Ama bu, bütün çirkin tartışmaların gerçekten başladığı zamandı.", "Amazon'un kaba tepkisi, diğer şeylerin yanı sıra, olay yerindeki \"Buzzfeed\" den bir gazeteciyi çağırdı ve Amazon için çalışan bir teslimat şirketinden talimatlar yayınladı ve şoförleri vardiya sonunda minibüslerinden \"idrar şişeleri\" atmaya çağırdı.", "Ertesi gün araştırma portalı \"The Intercept\", bir Amazon lojistik müdürünün sızdırılmış belgelerini yayınladığında daha da kabalaştı ve diğer şeylerin yanı sıra teslimat merkezlerinde \"insan dışkısı\" olan hiçbir torbanın tolere edilmediğini açıkça ortaya koydu.", "Amazon, sorulduğunda başlangıçta bu konuda yorum yapmadı. Şirket, teslimat sürücülerinin oylamanın bitiminden bu kadar kısa bir süre önce kendilerini nerede ve nasıl rahatlatacakları konusundaki tartışmalardan büyük olasılıkla kendini kurtarmış olacak.", "İnternetteki tüm çirkin tartışma anlatıcı olabilir, ancak Washington düşünce kuruluşu Brookings'in yaptığı bir analize göre, Bessemer çalışma koşullarından çok daha fazlasını anlatıyor.", "Çalışma, RWDSU çalışanları katılırsa, \"işçi hareketini sarsabilecek ve Alabama'nın çok ötesinde ilham verebilecek on yıllardır Güney'deki en büyük sendika zaferlerinden biri\" olacağını belirtti.", "Oylama ayrıca ağırlıkla haysiyet ve eşitlik üzerine dönüyor.", "Bessemer'deki Amazon'da, çalışanların tahminen yüzde 85'i siyahtır ve her halükarda ABD'de pandemi sırasında düşük ücretli sektörde güvensiz ancak sosyal açıdan önemli işler yapan orantısız sayıda \"ön safta çalışanlardan\" oluşmuştur.", "Brookings araştırmacılarına göre, bu insanlar korona krizinde hayatlarını riske atarken Amazon 2020'de kârını yüzde 84, hisse fiyatını yüzde 82 artırdı.", "Jeff Bezos'un özel serveti korona yılında 67,9 milyar dolar arttı - Amazon'un pandemide çalışanlarına ödediği toplam tehlike primlerinin 38 katı." ]
}