{
  "id" : "mXY3rVkD",
  "url" : "https://kurier.at/wirtschaft/corona-hotels-wollen-tests-fuer-gaeste-um-aufsperren-zu-duerfen/401148078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:18:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856379/46-173695314.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Hotels wollen Tests für Gäste um aufsperren zu dürfen",
  "articleTitleTranslated" : "Corona: Oteller, misafirlerin kilidini açması için testler istiyor",
  "articleContent" : [ "Die Wirtschaftskammer drängt auf eine Öffnung der Hotels in Österreich.", "\"Wir können nicht mehr auf die Durchimpfung warten, es braucht einen gangbaren Weg, um - trotz Coronavirus - unsere Betriebe offenhalten zu können\", erklärte Susanne Kraus-Winkler, Obfrau des Fachverbandes Hotellerie per Aussendung.", "Tests für Gäste vor der Anreise und wöchentliche Tests für Mitarbeiter sollen sicherstellen, dass die Branche nicht mehr von den Lockdowns betroffen ist. Wichtig für Kraus-Winkler ist aber, dass die Verantwortung für die Tests bei den Gästen liege und nicht beim Hotelier.", "\"In einem nächsten Schritt möchten wir gemeinsam mit den zuständigen Ministerien eine praktikable Umsetzung der Teststrategie erarbeiten\", so die Branchenvertreterin. Der Fachverband hat der Regierung ein entsprechendes Konzept übermittelt.", "Ende des Ping-Pong-Spiels Neben der Wiederöffnung fordert die Interessensvertretung auch \"ein dauerhaftes Offenhalten der Betriebe\".", "\"Denn ständig verschobene Öffnungstermine bzw. ein permanentes Auf- und Zusperren sind weder für Mitarbeiterinnen und Mitarbeiter noch für Gäste und Lieferanten, aber vor allem auch für die Beherbergungsbetriebe selbst, auf Dauer nicht tragbar\", betonte der Fachverband Hotellerie seinen Standpunkt.  ", "\"Wir können uns weder einen weiteren Lockdown noch ein ständiges Ping-Pong-Spiel um die Wiederöffnung leisten\", warnt Kraus-Winkler. \"Vielen Betrieben geht die Luft aus.\" Vorerst ist für den Tourismus jedoch keine Besserung in Sicht.", "In Deutschland, von wo viele Urlauber kommen, ist am Dienstag beschlossen worden, in Landkreisen mit hoher Inzidenz den Bewegungsradius auf 15 Kilometer um den Wohnort zu beschränken. Die Coronavirus-Pandemie hat seit März des Vorjahres den Tourismus weltweit beinahe zum Erliegen gebracht.", "Die österreichische Hotellerie ist von den mehrmaligen, über Monate dauernden Lockdowns, stark getroffen worden. Die Regierung schnürte mehrere Hilfspakete für die für Österreichs Volkswirtschaft wichtige Branche." ],
  "articleContentTranslated" : [ "Ticaret Odası, Avusturya'da otellerin açılması için bastırıyor.", "Otel endüstrisi derneği başkanı Susanne Kraus-Winkler, \"Aşının tamamen aşılanmasını bekleyemeyiz, koronavirüse rağmen operasyonlarımızı açık tutmak için uygun bir yola ihtiyacımız var\" dedi.", "Konuklara varıştan önce yapılan testler ve çalışanlar için haftalık testler, sektörün artık kilitlenmelerden etkilenmemesini sağlamak için tasarlanmıştır. Kraus-Winkler için önemli olan şey, testlerin sorumluluğunun otel işletmecisine değil konuklara ait olmasıdır.", "Sektör temsilcisi, \"Bir sonraki adımda, test stratejisinin uygulanabilir bir uygulamasını geliştirmek için sorumlu bakanlıklarla birlikte çalışmak istiyoruz\" dedi. Ticaret birliği hükümete uygun bir konsept sunmuştur.", "Ping-pong oyununun sonu İlgili grup, yeniden açılmanın yanı sıra, \"fabrikaların açık tutulması\" çağrısında da bulundu.", "Otel endüstrisi profesyonel birliği, \"Sürekli ertelenen açılış tarihleri ve kalıcı kilitleme ve kilit açma uzun vadede ne çalışanlar ne de konuklar ve tedarikçiler için değil, her şeyden önce konaklama sağlayıcılarının kendileri için sürdürülebilir değildir,\" dedi.", "Kraus-Winkler, \"Ne başka bir kilitlenmeyi göze alamayız ne de sürekli bir masa tenisi oyununun yeniden açılmasını göze alamayız.\" \"Birçok şirket havasız kalıyor.\" Ancak şimdilik turizm açısından görünürde bir gelişme yok.", "Pek çok tatilcinin geldiği Almanya'da, salı günü, görülme sıklığının yüksek olduğu ilçelerde hareket mesafesinin ikamet yeri çevresinde 15 kilometre ile sınırlandırılmasına karar verildi. Koronavirüs salgını geçen yılın Mart ayından bu yana dünya çapında turizmi neredeyse durma noktasına getirdi.", "Avusturya otelcilik sektörü, aylarca süren çoklu kilitlenmelerden büyük darbe aldı. Hükümet, Avusturya ekonomisi için önemli olan şube için birkaç yardım paketi hazırladı." ]
}