{
  "id" : "MYKqAnxM",
  "url" : "https://vorarlberg.orf.at/stories/3086224/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-22T10:59:31Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/17/crops/w=1280/806750_opener_281217_tor_des_jahres_2020_logo.jpg?s=e56d9870b4d723136a57957c63f9cc736cf068db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rafhael Domingues erzielte „Tor des Jahres“ 2020",
  "articleTitleTranslated" : "Rafhael Domingues 2020'de \"Yılın Golü\" nü attı",
  "articleContent" : [ "Das Ergebnis der Expertenjury ist ebenso eindeutig wie der Endstand beim Online-Voting von vorarlberg.ORF.at.", "Der Skorpion-Kick von Rafhael Domingues („Rafhinha\") im Wälder-Derby zwischen dem FC Egg und dem FC Bizau belegte in beiden Wertungen mit großem Vorsprung Platz eins und ist somit das Vorarlberger „Tor des Jahres“ 2020.  Insgesamt wurden über 5.000 Stimmen beim Online-Voting abgegeben – allein über 2.300 mal wurde das Tor von Rafhael Domingues gewählt, das sind 45 Prozent der Stimmen.  ", "Auf die Plätze zwei und drei wurden die Tore von Blankson Anoff (Austria Lustenau) und Wallace (Austria Lustenau) gewählt.", "Sieger-Tor des Jahres 2020 Expertenjury mit Prohaska und Hütter Bei der Expertenjury gewann Domingues Skorpion-Kick mit einem klaren Vorsprung von 16 Punkten vor den Toren der beiden Austria Lustenau-Spielern Blankson Anoff und Wallace.", "Die Experten-Jury bestand aus Österreichs Jahrhundert-Fußballer Herbert Prohaska, Eintracht Frankfurt-Trainer Adi Hütter, Nürnberg-Legionär Georg Margreitter, FC Köln-Spielerin Sabrina Horvat, VFV-Präsident Horst Lumper, Olympiazentrum-Geschäftsführer Sebastian Manhart und der ORF Vorarlberg-Sportredaktion.  ", "Rafhael „Rafhinha“ Domingues bedankt sich für die Stimmen Ergebnis des Experten-Votings 1. Platz: Tor Nummer 4 von Rafhael Domingues (FC Egg), 39 Punkte 2. Platz: Tor Nummer 7 von Blankson Anoff (A. Lustenau), 23 Punkte 3.", "Platz: Tor Nummer 10 von Wallace (A. Lustenau), 11 PunkteErgebnis der Online-Abstimmung 1. Platz: Tor Nummer 4 von Rafhael Domingues (FC Egg) 2. Platz: Tor Nummer 7 von Blankson Anoff (A. Lustenau) 3.", "Platz: Tor Nummer 9 von Daniel Maderner (SCR Altach) Bewertungsmodus Bei der Expertenwertung und beim Onlinevoting bekommt das höchstgewertete Tor jeweils fünf Punkte, das Zweite drei Punkte und das Dritte einen Punkt.", "Dann werden die Punkte addiert. Das Tor mit den meisten Punkten ist das „Tor des Jahres“. Bei Punktegleichheit entscheiden die Experten-Stimmen.", "„Tor des Jahres“ 2020: Diese Tore standen zur Wahl Hier ist die Auswahl zu sehen, das Video kann mit Firefox oder Google Chrome angeschaut werden, nicht geeignet ist der Browser Explorer. Hier sind die Tore zu sehen, die zur Auswahl standen.", "Das Video kann mit Microsoft Edge, Firefox oder Google Chrome angeschaut werden, nicht geeignet ist der Internet Explorer.Die letzten zehn Sieger 2019 Christian Gebauer, SCR Altach 2018 Adrian Grbic, SCR Altach 2017 Nicolas Moumi Ngamaleu, SCR Altach 2016 Lucas Galvao, SCR Altach 2015 Ismael Tajouri, SCR Altach 2014 Luis Ngwat-Mahop, SCR Altach 2013 Patrick Seeger, SCR Altach 2012 Julian Erhart, SCR Altach 2011 Christoph Freitag, FC Lustenau 2010 Patrick Scherrer, SCR Altach " ],
  "articleContentTranslated" : [ "Uzman jürisinin sonucu, vorarlberg.ORF.at tarafından yapılan çevrimiçi oylamanın nihai sonucu kadar açıktır.", "FC Egg ve FC Bizau arasındaki orman derbisinde Rafhael Domingues (\"Rafhinha\") tarafından yapılan akrep vuruşu, her iki reytingde de büyük bir farkla birinci oldu ve bu nedenle 2020 Vorarlberg'in \"Yılın Golü\" oldu. Toplam 5.000'in üzerinde oy alındı. Online oylamada - Rafhael Domingues'in hedefi 2,300 kez oylandı, yani oyların yüzde 45'i.", "Blankson Anoff (Avusturya Lustenau) ve Wallace'ın (Avusturya Lustenau) golleri ikinci ve üçüncü sırada seçildi.", "2020'nin kazanan hedefi Prohaska ve Hütter ile uzman jürisi Uzman jüride Domingues Skorpion-Kick, iki Avusturya Lustenau oyuncusu Blankson Anoff ve Wallace'ın kapılarından 16 puanlık açık bir farkla kazandı.", "Uzman jüri, Avusturya'nın yüzyılın futbolcusu Herbert Prohaska, Eintracht Frankfurt antrenörü Adi Hütter, Nürnberg lejyoneri Georg Margreitter, FC Köln oyuncusu Sabrina Horvat, VFV Başkanı Horst Lumper, Olympiazentrum CEO'su Sebastian Manhart ve ORF Vorarlberg spor departmanından oluşuyordu. .", "Rafhael \"Rafhinha\" Domingues oylar için teşekkürler Uzman oylamasının sonucu 1. sıra: Gol 4 numaralı Rafhael Domingues (FC Egg), 39 puan 2. sıra: Blankson Anoff'tan 7. gol (A. Lustenau), 23 puan 3.", "Sıra: Wallace (A. Lustenau) tarafından 10 numaralı gol, 11 puan Çevrimiçi oylamanın sonucu 1. sıra: Rafhael Domingues'den 4. gol (FC Egg) 2. sıra: Blankson Anoff'tan 7. gol (A. Lustenau) 3. sıra", "Sıra: Daniel Maderner'den 9. gol (SCR Altach) Değerlendirme modu Uzman değerlendirmesi ve çevrimiçi oylamada, en yüksek puan alan gol beş puan, ikinci üç puan ve üçüncü bir puan alır.", "Daha sonra noktalar eklenir. En çok puanı alan hedef “Yılın Hedefi” dir. Beraberlik durumunda uzman oyları karar verir.", "\"Yılın Hedefi\" 2020: Bu hedefler seçilebilirdi Seçim burada görülebilir, video Firefox veya Google Chrome ile görüntülenebilir, Explorer tarayıcısı uygun değildir. Burada seçim için uygun olan kapıları görebilirsiniz.", "Video Microsoft Edge, Firefox veya Google Chrome ile görüntülenebilir, Internet Explorer uygun değildir. 2019 Christian Gebauer, SCR Altach 2018 Adrian Grbic, SCR Altach 2017 Nicolas Moumi Ngamaleu, SCR Altach 2016 Lucas Galvao, SCR Altach 2015 Ismael Tajouri, SCR Altach 2014 Luis Ngwat-Mahop, SCR Altach 2013 Patrick Seeger, SCR Altach 2012 Julian Erhart, SCR Altach 2011 Christoph Freitag, FC Lustenau 2010 Patrick Scherrer, SCR Altach" ]
}