{
  "id" : "MYlhz6Vq",
  "url" : "https://www.diepresse.com/5906125/Comedy_Hazel-Brugger-nun-auch-auf-Netflix?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-02T12:42:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hazel Brugger, nun auch auf Netflix",
  "articleTitleTranslated" : "Hazel Brugger, şimdi Netflix'te",
  "articleContent" : [ "Die Schweizer Kabarettistin Hazel Brugger ist mit ihrem Programm „Tropical“ auf Netflix: manchmal platt, oft lustig und gern derb. Sie wurde mit überfallsartigen Interviews bekannt: Als Außenreporterin der \"Heute Show\" im ZDF erarbeitete sich Hazel Brugger mit ungerührter Miene viele Fans.", "Wie sich das für eine Mittzwanzigerin wohl gehört, baute sie ihre Bekanntheit dann auf YouTube aus (\"Deutschland, was geht?\").", "In diesem Jahr war die in San Diego, Kalifornien, geborene Schweizerin auch im ORF zu sehen, für \"Willkommen Österreich\" besuchte sie verschiedene Orte des Landes mit statistischen Besonderheiten. Nun also Netflix.", "Ab 2. Dezember kann man dort eine Aufzeichnung ihres Programms \"Tropical\" sehen, mit dem sie im vergangenen Jahr durch Deutschland, Österreich und die Schweiz getourt ist.", "Darin gibt sie kleine, absurde Episoden des täglichen Lebens zum Besten; die Kreditaufnahme in der Bank, den Besuch beim Gynäkologen, dem sie in seiner Arbeitshaltung gern die Glatze streicheln möchte.", "Sie erklärt, wie die Spirale funktionieren soll (lustig auch, im Nachhinein, weil Brugger nun schwanger ist), und schwärmt mit süßem Augenaufschlag von den heftigen Schlägereien mit ihren großen Brüdern.", "Geschwister seien doch nur \"Übungsmenschen für richtige Menschen\", argumentiert sie - und auch, dass Respekt an sich überschätzt wird. Sie selbst siezt ihr Publikum freilich. \"Tropical\" ist manchmal platt, oft lustig und gern derb.", "Aber eins ist es nicht: politisch. \"Es tut mir leid, wenn Sie mehr Systemkritik von mir erwartet hätten\", sagt Brugger, aber: \"Ich finde, das System kann man auch einfach allein zu Hause kritisieren, man schaut sich einfach die Zeitung an.\"" ],
  "articleContentTranslated" : [ "İsviçreli kabare sanatçısı Hazel Brugger, \"Tropikal\" programıyla Netflix'te: Bazen düz, genellikle komik ve kaba olmayı seviyor. Akın benzeri röportajlarla tanındı: ZDF'deki \"Today Show\" un dışarıdan muhabiri olan Hazel Brugger, pek çok hayranını kayıtsız bir ifadeyle kazandı.", "Yirmili yaşlarındaki bir kadın için olması gerektiği gibi, YouTube'daki ününü genişletti (\"Almanya, ne oluyor?\").", "Bu yıl Kaliforniya, San Diego'da doğan İsviçreli, ORF'de de izlenebilirdi. \"Willkommen Österreich\" için ülkenin çeşitli yerlerini istatistiksel özelliklerle ziyaret etti. Şimdi Netflix.", "2 Aralık'tan itibaren orada geçen yıl Almanya, Avusturya ve İsviçre'yi gezdiği \"Tropikal\" programının bir kaydını görebilirsiniz.", "İçinde günlük yaşamdan küçük, absürt bölümler sunuyor; bankadan borç almak, çalışma duruşu kel kafasını felç etmek istediği jinekoloğu ziyaret etmek.", "Spiralin nasıl çalışması gerektiğini açıklıyor (geçmişe bakıldığında da komik, çünkü Brugger şimdi hamile) ve tatlı bir bakışla ağabeyleriyle şiddetli kavgaları anlatıyor.", "Kardeşlerin yalnızca \"gerçek insanlar için egzersiz yapan insanlar\" olduğunu ve ayrıca saygının abartıldığını savunuyor. Tabii ki kendisi seyircisini kurtarıyor. \"Tropikal\" bazen düzdür, genellikle eğlencelidir ve sert olmayı sever.", "Ancak bu tek bir şey değil: politik. Brugger, \"Sistemin benden daha fazla eleştirilmesini beklediyseniz özür dilerim,\" diyor, ancak \"Bence sistemi evde tek başınıza eleştirebilirsiniz, sadece gazeteye bakın.\"" ]
}