{
  "sourceCountry" : "austria",
  "articleTitle" : "Massive Einkommensverluste schon vor zweitem Lockdown",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Selbstständige, Arbeiter und Arbeitssuchende sind besonders stark betroffen.  Am höchsten sind die Einbußen in Kärnten.  Im Frühling gaben in einer Umfrage der Plattform durchblicker 43 Prozent der Befragten an, dass ihre Haushalte im Zuge der Corona-Pandemie finanzielle Einbußen erlitten hätten.", "Die Ergebnisse einer neuerlichen Befragung von 1.200 Österreichern im Oktober sind ernüchternd: Mehr als ein Drittel hat weiterhin weniger Geld zur Verfügung als vor der Corona-Krise.", "Im Durchschnitt fehlen diesen Haushalten im Vergleich zum Vorjahr monatlich 565 Euro, also 18 Prozent eines durchschnittlichen Haushaltseinkommens.  Die Verluste vom Frühling konnte nur jeder Sechste kompensieren.", "„Unsere Umfrage zeigt deutlich, dass die Zeit seit der ersten Welle für die meisten Haushalte nicht ausgereicht hat, um sich wieder zu erfangen.  Der zweite Lockdown und seine negativen Auswirkungen auf die Wirtschaft bedeuten für die Haushalte jetzt eine zusätzliche Verschlechterung“, so Reinhold Baudisch, Geschäftsführer von durchblicker.", "Viele Betroffene würden nun versuchen, bei den Fixkosten zu sparen, was sich an der vermehrten Nutzung von Tarifvergleichsrechnern zeige.  Bei jedem zweiten der betroffenen Haushalte geht das Minus im Börserl auf die Kurzarbeit zurück. ", "Andere Gründe sind der Verlust des Arbeitsplatzes, der Wegfall von Überstunden und schwache Auftragslagen.  Die größten Einbußen haben Selbstständige, Arbeiter und Arbeitssuchende.", "Regionale Unterschiede Regional zeigen sich deutliche Unterschiede.  Am höchsten ist das durchschnittliche Minus mit 806 Euro in Kärnten, im Burgenland ist es mit 453 Euro am niedrigsten.", "In den übrigen Bundesländern liegt der Wert zwischen 462 und 618 Euro.   Anteilig trifft es die meisten in Salzburg und Tirol, nämlich je über 40 Prozent der Befragten.", "Am wenigsten sind es in Wien, nämlich ein Drittel.  Die Plattform durchblicker ist auf online Tarifvergleichsrechner spezialisiert.  Das Unternehmen mit Sitz in Wien wurde 2010 gegründet und bietet derzeit 27 Rechner zu den Bereichen Versicherungen, Strom und Gas, Finanzen sowie Telefon und Internet." ],
  "id" : "MyrCysJp",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/massive-einkommensverluste-schon-vor-zweitem-lockdown/401089089",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "İkinci kilitlenmeden önce bile büyük gelir kaybı",
  "articleContentTranslated" : [ "Serbest meslek sahipleri, işçiler ve iş arayanlar özellikle ağır etkileniyor. Kayıplar en yüksek Karintiya'da. Durchblicker platformu tarafından yapılan bir anketin ilkbaharında, ankete katılanların yüzde 43'ü korona salgınının ardından hanelerinin maddi kayıplara uğradığını söyledi.", "Ekim ayında 1.200 Avusturyalının katıldığı yeni bir anketin sonuçları üzücü: Üçte birinden fazlasının hala Corona krizi öncesine göre daha az parası var.", "Ortalama olarak, bu haneler bir önceki yıla göre ayda 565 Euro, yani ortalama hane gelirinin yüzde 18'ini kaçırmaktadır. Bahar kayıplarını altı kişiden yalnızca biri telafi edebildi.", "“Anketimiz açıkça gösteriyor ki, ilk dalgadan bu yana geçen sürenin çoğu hane halkının toparlanması için yeterli olmadığını. Durchblicker'ın genel müdürü Reinhold Baudisch, ikinci kilitlenme ve bunun ekonomi üzerindeki olumsuz etkileri hanehalkları için ek bir bozulma anlamına geliyor.", "Etkilenenlerin çoğu, tarife karşılaştırma bilgisayarlarının artan kullanımından da anlaşılacağı üzere, sabit maliyetlerden tasarruf etmeye çalışacaktır. Etkilenen hanelerin her saniyesinde, Börserl'deki eksi kısa süreli çalışmadan kaynaklanmaktadır.", "Diğer nedenler iş kayıpları, fazla mesai olmaması ve kötü sipariş defterleridir. Serbest meslek sahipleri, mavi yakalılar ve iş arayanlar en büyük kayıpları yaşıyor.", "Bölgesel farklılıklar Açık bölgesel farklılıklar vardır. Ortalama eksi 806 avro ile Karintiya'da en yüksek iken, 453 avro ile Burgenland'da en düşük seviyede.", "Diğer federal eyaletlerde, değer 462 ile 618 avro arasında. Bunların çoğu orantılı olarak Salzburg ve Tirol'de, yani katılımcıların yüzde 40'ından fazlası etkileniyor.", "En az Viyana'da, yani üçte bir. Durchblicker platformu, çevrimiçi tarife karşılaştırma hesaplayıcılarında uzmanlaşmıştır. Viyana merkezli şirket 2010 yılında kuruldu ve şu anda sigorta, elektrik ve gaz, finans, telefon ve internet alanlarında 27 bilgisayar sunuyor." ]
}