{
  "id" : "MyRWLIiu",
  "url" : "https://www.diepresse.com/5921005/Der-oekonomische-Blick_Der-radikale-Wandel-der-Europaeischen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T08:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/e/d/5921005/0A83C496-D47B-4928-A2DD-6D57826CF054_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der radikale Wandel der Europäischen Zentralbank",
  "articleTitleTranslated" : "Avrupa Merkez Bankası'nın köklü değişimi",
  "articleContent" : [ "Man sollte offen anerkennen, dass es die Vergemeinschaftung der Staatsschulden gibt und dass sich die EZB von ihrer ursprünglichen, in ihren Statuten verankerten Arbeitsweise, entfernt hat. “No, No, No!”", "Mit diesem dreifachen Nein stellte sich Margaret Thatcher im Jahr 1990 gegen die Pläne des damaligen EG-Kommissionspräsidenten Jacques Delors zur Einführung einer Wirtschafts- und Währungsunion.", "Eine gemeinsame europäische Währung, so Thatcher, bedeutete ein “föderales Europa durch die Hintertür” und damit eine Verlagerung von Verantwortung von den Mitgliedstaaten hin zu Zentralbankern, die sich der demokratischen Kontrolle entziehen.", "Ungeachtet des britischen Widerstands setzten die EU-Mitgliedstaaten im Vertrag von Maastricht im Kern den Delors-Plan um: eine einheitlichen Währung für alle Mitglieder, die die Konvergenzkriterien erfüllen, gemanagt von einer Europäischen Zentralbank.", "Preisstabilität sollte ihr oberstes Ziel sein - das hatte Deutschland zur Bedingung gemacht. Und politisch unabhängig sollte sie sein. Zwei Jahrzehnte ist es nun her, dass wir mit dieser gemeinsamen Währung leben, aber von einem “föderalen Europa” kann nicht die Rede sein.", "Gerade in der Corona-Krise zeigt sich, dass die nationalen Regierungen immer noch viele wesentliche Entscheidungen alleine treffen, sowohl in der Gesundheits- als auch in der Wirtschaftspolitik.", "Auch das Ziel der Preisstabilität - von der EZB definiert als eine Inflationsrate von “unter, aber nahe bei 2 Prozent” - wurde weitgehend erreicht. Wenn es ein Problem mit der Preisstabilität gab, dann war es eher zu niedrige als zu hohe Inflation.", "Jede Woche gestaltet die „Nationalökonomische Gesellschaft\" (NOeG) in Kooperation mit der \"Presse\" einen Blog-Beitrag zu einem aktuellen ökonomischen Thema. Die NOeG ist ein gemeinnütziger Verein zur Förderung der Wirtschaftswissenschaften.", "Beiträge von externen Autoren müssen nicht der Meinung der „Presse\"-Redaktion entsprechen. >>> Alle bisherigen Beiträge Also waren Thatchers Bedenken fehlgeleitet? Es lohnt sich einen genaueren Blick auf die Tätigkeiten der EZB zu werfen.", "Die Verfasser der EZB-Statuten waren sehr darauf bedacht, die Geldpolitik so gut wie möglich von der Budgetpolitik der einzelnen Mitgliedstaaten zu entkoppeln. Deshalb sollte die EZB nicht direkt Staatsanleihen der Mitgliedsstaaten halten.", "Vielmehr sollte sie den Geschäftsbanken des Euroraums gegen die Hinterlegung von sicheren Wertpapieren kurzfristige Kredite geben. Mit diesem sogenannten Hauptrefinanzierungsintrument sollte die Geldmenge und damit die Inflation im Euroraum gesteuert werden.", "Das war der Modus operandi der EZB während der ersten zehn Jahre ihrer Tätigkeit. Aber dann kam die Eurokrise.", "Als mitten in der globalen Rezession von 2009 die Zinsen auf griechische, irische, portugiesische, spanische und italienische Staatsanleihen nacheinander in die Höhe schnellten, geriet das bewährte System der EZB zunehmend unter Druck.", "Der Hauptrefinanzierungssatz - der Leitzins im Euroraum - war bereits auf historischem Tiefststand, die Renditen auf die sichersten Wertpapiere nahe oder sogar unter null.", "Gleichzeitig drohte der Zahlungsausfall der Südstaaten, was für die Banken, Versicherungen und anderen Besitzern von Staatsanleihen massive Verluste bedeutet hätte. Es wurde schon offen über den Ausstieg Griechenlands und anderer Krisenstaaten aus der Währungsunion debattiert.", "“Whatever it takes” Doch die Einheit des Währungsraumes müsse bewahrt werden - “whatever it takes”, koste es, was es wolle, war EZB-Chef Mario Draghi überzeugt. Es war der Startschuss für einen radikalen Wandel der Geldpolitik in der Eurozone.", "In den zehn Jahren seit Beginn der Eurokrise hat sich der Wert der von der EZB gehaltenen Vermögenswerte von 1,9 auf 6,9 Billionen Euro mehr als verdreifacht. Allein im vergangenen Jahr wuchs die Bilanzsumme um 2,3 Billionen Euro an.", "Gleichzeitig schrumpfte das Volumen des Hauptrefinzanzierungsinstruments auf einen kleinen Rest - von ca. 80 Milliarden auf nur 500 Millionen. Woraus bestehen also jene Vermögenswerte, die die EZB da aufgehäuft hat?", "Zum einen sind das langfristige Kredite an Geschäftsbanken. Sie schlugen zuletzt mit ca. 1,8 Billionen Euro zu Buche. Den Löwenanteil jedoch stellt eine Kategorie, die die EZB “für geldpolitische Ziele gehaltene Wertpapiere” nennt.", "Darunter wiederum befinden sich 2,3 Billionen Euro an Staatsanleihen, die die EZB im Zuge ihres “Public Sector Purchase Programme” (PSPP) aufgekauft hat.", "Im Rahmen des “Pandemic Emergency Purchase Programme” (PEPP) während der Corona-Krise kamen im letzten Jahr noch zusätzlich 753 Milliarden Euro an Staats- und Unternehmensanleihen dazu.", "Diese exorbitanten Anleihenkäufe bedeuten, dass die EZB mittlerweile zur Hauptgläubigerin der Mitgliedstaaten geworden ist. Zwischen 2009 und 2019 wuchsen die Staatsschulden der Eurostaaten in Summe um rund 2,5 Billionen Euro.", "Vergleicht man diese Zahl mit dem Volumen des PSPP kommt man zu dem Schluss, dass etwa 90 Cent von jedem Euro an neuen Schulden der Eurostaaten von der Zentralbank übernommen wurden. Und das ist eine konservative Schätzung, denn das PSPP ist ja bloß eines von mehreren Anleihenkaufprogrammen.", "Vergemeinschaftung der Schulden Damit verbunden ist eine indirekte Vergemeinschaftung von Staatsschulden. Die Banken des Euroraums kaufen die Anleihen der einzelnen Mitgliedsstaaten und verkaufen sie gleich weiter an die Zentralbank.", "Und jedes Mal, wenn die EZB eine Staatsanleihe von einer Bank kauft, schreibt sie die entsprechende Summe auf dem Zentralbankkonto der jeweiligen Bank gut.", "Diese Guthaben stellen Verbindlichkeiten der EZB dar und sind damit gemeinsame Schulden aller Euroländer, denn diese haften anteilig nach dem Kapitalschlüssel für die Verbindlichkeiten der Zentralbank.", "Dass die EZB die Anleihen nur über den Sekundärmarkt und nicht direkt von den Mitgliedstaaten kauft, ist eine technische und juristische Feinheit ohne ökonomische Konsequenz.", "Letztendlich nehmen die Mitgliedsstaaten bei der EZB Kredite auf, die sie sonst nicht bekommen würden - jedenfalls nicht zu solch fantastisch niedrigen Zinsen. Es soll hier aber nicht der Eindruck erweckt werden, dass die massiven Käufe von Staatsanleihen unbedingt etwas Schlechten seien.", "Es gibt gute ökonomische Argumente dafür, dass eine Zentralbank in einer schweren Rezession wie wir sie in 2009 hatten und auch jetzt haben zu ungewöhnlichen Mitteln greift.", "Auch eine gemeinschaftliche Haftung von Schulden in einer Währungsunion birgt Vorteile, denn letztlich versichern sich dadurch die Mitgliedstaaten gegenseitig gegen individuelle Risiken.", "Jedoch sollte man offen anerkennen, dass es die Vergemeinschaftung der Staatsschulden gibt und dass sich die EZB von ihrer ursprünglichen, in ihren Statuten verankerten Arbeitsweise entfernt hat.", "Anstatt durch die Hintertür zu gehen, sollten wir offen debattieren wie viel “föderales Europa” die Bürgerinnen und Bürger wollen und welche Regeln es für die Geldpolitik der Zentralbank und die Fiskalpolitik in diesem Europa geben soll.", "Der Autor Dr. Maximilian Gödl ist Visiting Assistant Professor an der University of Notre Dame. Er forscht und lehrt zu Makroökonomik und Internationale Wirtschaft, insbesondere zur Eurokrise." ],
  "articleContentTranslated" : [ "Ulusal borcun karşılıklı olduğu ve Avrupa Merkez Bankası'nın tüzüğünde yer alan orijinal çalışma şeklinden saptığı açıkça kabul edilmelidir. \"Hayır hayır hayır!\"", "Margaret Thatcher, bu üç katı hayır ile dönemin Avrupa Komisyonu Başkanı Jacques Delors'un 1990'da ekonomik ve parasal bir birlik kurma planlarına karşı çıktı.", "Thatcher'a göre ortak bir Avrupa para birimi, “arka kapıdan federal bir Avrupa” ve dolayısıyla sorumluluğun üye devletlerden demokratik kontrolden kaçan merkez bankacılarına kayması anlamına geliyordu.", "İngiliz direnişine bakılmaksızın, AB üye devletleri esasen, bir Avrupa Merkez Bankası tarafından yönetilen, yakınsama kriterlerini karşılayan tüm üyeler için tek bir para birimi olan Maastricht Antlaşması'nda Delors Planını uyguladılar.", "Fiyat istikrarı onların en büyük önceliği olmalı - Almanya bunu bir şart haline getirdi. Ve politik olarak bağımsız olmalıdır. Bu ortak para birimiyle yaşamamızın üzerinden yirmi yıl geçti, ancak “federal Avrupa” sorunu yok.", "Özellikle Corona krizi, ulusal hükümetlerin hem sağlık hem de ekonomi politikasında birçok önemli kararı hala kendi başlarına aldıklarını gösteriyor.", "ECB tarafından “yüzde 2'ye yakın” bir enflasyon oranı olarak tanımlanan fiyat istikrarı hedefine büyük ölçüde ulaşıldı. Fiyat istikrarıyla ilgili bir sorun varsa, çok yüksek değil, çok düşük olan enflasyondu.", "\"Nationalökonomische Gesellschaft\" (NOeG), \"Presse\" ile işbirliği içinde her hafta güncel bir ekonomik konu hakkında bir blog yazısı oluşturur.NOeG, ekonominin teşvik edilmesi için kar amacı gütmeyen bir dernektir.", "Dış yazarların katkılarının \"Presse\" editör ekibinin görüşüne uyması gerekmez. >>> Önceki tüm katkılar Thatcher'ın endişeleri yanlış mıydı? ECB'nin faaliyetlerine daha yakından bakmaya değer.", "ECB tüzüğünün yazarları, para politikasını her bir üye devletin bütçe politikasından olabildiğince ayırmak için çok dikkatli davrandılar. Bu nedenle, ECB üye devletlerin devlet tahvillerini doğrudan elinde tutmamalıdır.", "Bunun yerine, güvenli menkul kıymetlerin depozitosu karşılığında euro bölgesindeki ticari bankalara kısa vadeli krediler vermelidir. Bu sözde ana yeniden finansman aracı, euro bölgesindeki para arzını ve dolayısıyla enflasyonu kontrol etmeyi amaçlıyordu.", "ECB'nin faaliyetlerinin ilk on yılı için işleyiş şekli buydu. Ama sonra euro krizi geldi.", "2009'daki küresel durgunluğun ortasında Yunan, İrlanda, Portekiz, İspanyol ve İtalyan devlet tahvillerinin faiz oranları yükseldiğinde, ECB'nin kanıtlanmış sistemi artan bir baskı altına girdi.", "Ana yeniden finansman oranı - euro bölgesindeki temel faiz oranı - şimdiden tüm zamanların en düşük seviyesindeydi ve en güvenli menkul kıymetlerin getirileri sıfıra yakın hatta sıfırın altındaydı.", "Aynı zamanda, güney eyaletleri temerrüde düşmekle tehdit ettiler, bu da bankalar, sigorta şirketleri ve diğer devlet tahvili sahipleri için büyük kayıplar anlamına gelirdi. Yunanistan'ın ve diğer kriz devletlerinin para birliğinden çıkması zaten açıkça tartışılıyor.", "\"Ne olursa olsun\" Ama para alanının birliği korunmalı - \"ne pahasına olursa olsun\", ne pahasına olursa olsun, ECB patronu Mario Draghi ikna oldu. Euro bölgesinde para politikasında köklü bir değişikliğin başlangıç sinyaliydi.", "Euro krizinin başlamasından bu yana geçen on yıl içinde, ECB'nin elinde bulunan varlıkların değeri 1,9'dan 6,9 trilyon Euro'ya üç kattan fazla arttı. Yalnızca geçen yıl, bilanço toplamı 2,3 trilyon Euro büyüdü.", "Aynı zamanda, ana refinansman aracının hacmi, 80 milyardan sadece 500 milyona - küçük bir bakiyeye geriledi. Peki AMB'nin biriktirdiği varlıklar nelerdir?", "Bir yandan ticari bankalara uzun vadeli krediler var. En son 1.8 trilyon Euro ile vurdular. Aslan payı, AMB'nin “para politikası hedefleri için tutulan menkul kıymetler” olarak adlandırdığı şeydir.", "Bu da, ECB'nin “Kamu Sektörü Satın Alma Programı” (PSPP) kapsamında satın aldığı 2,3 trilyon Euro'luk devlet tahvillerini de içeriyor.", "Corona krizi sırasında \"Pandemik Acil Satın Alma Programı\" nın (KEPP) bir parçası olarak, geçen yıl devlet ve şirket tahvillerine 753 milyar avroluk ek eklenmiştir.", "Bu fahiş tahvil alımları, ECB'nin artık üye devletlerin ana alacaklısı haline geldiği anlamına geliyor. 2009 ve 2019 yılları arasında euro ülkelerinin ulusal borcu toplamda yaklaşık 2,5 trilyon euro büyüdü.", "Bu rakam PSPP'nin hacmiyle karşılaştırılırsa, euro devletlerinin yeni borçlarındaki her euronun yaklaşık 90 sentinin merkez bankası tarafından alındığı sonucuna varılır. Ve bu ihtiyatlı bir tahmin çünkü PSPP birkaç tahvil satın alma programından sadece biri.", "Borçların toplumsallaştırılması Bununla bağlantılı olarak, ulusal borçların dolaylı bir havuzlanmasıdır. Euro bölgesinin bankaları, üye devletlerin münferit tahvillerini satın alıp hemen merkez bankasına satarlar.", "Ve ECB bir bankadan bir devlet tahvili satın aldığında, ilgili tutarı bankanın merkez bankası hesabına yatırır.", "Bu krediler, ECB'nin yükümlülüklerini temsil eder ve bu nedenle, merkez bankasının yükümlülükleri için sermaye anahtarına göre orantılı olarak yükümlü oldukları için tüm euro ülkelerinin ortak borçlarıdır.", "ECB'nin tahvilleri doğrudan üye devletlerden değil, yalnızca ikincil piyasa yoluyla satın alması ekonomik sonucu olmayan teknik ve hukuki bir inceliktir.", "Sonuçta, üye devletler ECB'den aksi takdirde alamayacakları krediler alıyorlar - en azından bu kadar fevkalade düşük faiz oranlarında. Buradaki amaç, devasa devlet tahvili alımlarının ille de kötü bir şey olduğu izlenimini yaratmak değil.", "2009'da yaşadığımız gibi ciddi bir resesyondaki bir merkez bankasının şimdi alışılmadık yöntemlere başvurduğuna dair iyi ekonomik argümanlar var.", "Para birliğindeki borçlar için müşterek sorumluluğun da avantajları vardır, çünkü sonuçta üye devletler bireysel risklere karşı birbirlerini sigortalarlar.", "Ancak, ulusal borcun karşılıklı hale getirildiği ve Avrupa Merkez Bankası'nın tüzüğünde yer alan orijinal çalışma şeklinden saptığı açıkça kabul edilmelidir.", "Arka kapıdan geçmek yerine, vatandaşların ne kadar “federal Avrupa” istediğini ve bu Avrupa'da merkez bankasının para politikası ve maliye politikası için hangi kuralların olması gerektiğini açıkça tartışmalıyız.", "Yazar Dr. Maximilian Gödl, Notre Dame Üniversitesi'nde Misafir Yardımcı Doçenttir. Makroekonomi ve uluslararası ekonomi, özellikle de euro krizini araştırıyor ve öğretiyor." ]
}