{
  "id" : "MzAq7p5z",
  "url" : "https://www.diepresse.com/5909156/Massentests_Positive-Antigentests-in-Wien-grossteils-falsch-positiv?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/4/5909156/FB5048CA-BD87-4BFB-ACB7-F5BAD7544B27_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Positive Antigentests in Wien großteils falsch positiv",
  "articleTitleTranslated" : "Viyana'da pozitif antijen testleri çoğunlukla yanlış pozitif",
  "articleContent" : [ "106 Antigentests zeigten an den ersten beiden Tagen der Wiener Massentests eine Infektion an. Bei 61 davon wurde das Ergebnis nicht bestätigt.", "Bei den seit Freitag (und bis 13.  Dezember, Anm.) laufenden Coronavirus-Massentests in Wien wurde nun erstmals erhoben, wie viele der positiven Schnelltests eine falsche Diagnose ergeben haben.", "Es waren dies mehr als die Hälfte, berichtete ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) am Mittwoch. An den ersten beiden Tagen war bei insgesamt 106 Antigentests eine Infektion diagnostiziert worden.", "Bei der darauffolgenden Überprüfung mittels PCR-Test stellte sich jedoch heraus, dass 61 davon negativ und nur 45 positiv waren. Die Ergebnisse der PCR-Tests liegen für die ersten beiden Tage schon alle vor.", "Laut dem Sprecher betrug in diesem Zeitraum die Falsch-Positiv-Rate bezogen auf die Gesamtzahl aller Testungen rund 0,14 Prozent. Die Positivrate an den ersten beiden Tagen betrug insgesamt rund 0,2 Prozent.", "Am Freitag, dem ersten Tag der Massentests, hatten sich rund 24.000 Menschen in Wien angemeldet. Am Tag darauf wurden an den Standorten Stadthalle, Messe Wien und Marx-Halle rund 21.000 Tests durchgeführt.", "Aktuell - also mit Stand Mittwoch mittags - sind an den drei Massentest-Standorten in Wien bisher 113.637 Menschen untersucht worden. 669 Personen absolvierten noch direkt in den Teststraßen einen von den Wiener Gesundheitsbehörden angebotenen PCR-Test.", "Diese sind jedoch noch nicht vollständig ausgewertet.", "Der Trend, dass der größere Teil der Betroffenen tatsächlich gar nicht infiziert war, dürfte sich laut ersten Daten jedoch bestätigen. 2000 von 566.000 positiv In ganz Österreich nahmen bisher 566.000 Menschen an den  Massentests teil, dabei wurden rund 2000 Neuinfizierte (mit PCR-Tests) festgestellt.  ", "Die Bundesregierung hat am Mittwoch eindringlich an die Bevölkerung appelliert, das Angebot der Corona-Massentests stärker in Anspruch zu nehmen.", "Auch wenn der harte Lockdown gewirkt habe, seien die Infektionszahlen in Österreich weiterhin \"extrem zu hoch\", sagte Gesundheitsminister Rudolf Anschober nach dem Ministerrat. Die Massentests seien ein guter Indikator.", "Dennoch sah Anschober bei der Teilnahme eine \"deutliche Optimierungsnotwendigkeit\". Alles sei dort perfekt organisiert, \"das muss es uns doch eine halbe Stunde wert sein\". Denn: \"Jeder einzelne, der hingeht, ist ein Beitrag.\"" ],
  "articleContentTranslated" : [ "106 antijen testi, Viyana kitle testinin ilk iki gününde bir enfeksiyon olduğunu gösterdi. Bunların 61'inde sonuç doğrulanmadı.", "Viyana'da Cuma gününden bu yana (ve 13 Aralık'a kadar) yürütülen koronavirüs kitle testlerinde, şimdi ilk kez, pozitif hızlı testlerin kaç tanesinin yanlış tanıya yol açtığı kaydedildi.", "Belediye Sağlık Meclis Üyesi Peter Hacker (SPÖ) sözcüsü Çarşamba günü, sayının yarıdan fazla olduğunu bildirdi. İlk iki günde toplam 106 antijen testi enfeksiyonla teşhis edildi.", "Bununla birlikte, bir PCR testi kullanılarak yapılan sonraki doğrulama, bunlardan 61'inin negatif ve sadece 45'inin pozitif olduğunu gösterdi. PCR testlerinin sonuçları ilk iki gün boyunca mevcuttur.", "Sözcüye göre, toplam test sayısına göre yanlış pozitif oranı bu dönemde yüzde 0,14 civarındaydı. İlk iki günde toplam pozitif oran yüzde 0,2 civarındaydı.", "Toplu testlerin ilk günü olan Cuma günü, Viyana'da yaklaşık 24.000 kişi kaydoldu. Ertesi gün Stadthalle, Messe Wien ve Marx-Halle lokasyonlarında 21.000 civarında test yapıldı.", "Şu anda - Çarşamba öğlen itibariyle - Viyana'daki üç kitlesel test noktasında 113.637 kişi muayene edildi. 669 kişi, Viyana sağlık otoriteleri tarafından doğrudan test sokaklarında sunulan bir PCR testini tamamladı.", "Ancak bunlar henüz tam olarak değerlendirilmemiştir.", "Etkilenenlerin büyük bir kısmının aslında hiç enfekte olmama eğilimi muhtemelen ilk verilere göre doğrulanacaktır. 566.000 pozitifin 2000'i Tüm Avusturya'da 566.000 kişi toplu testlere katıldı ve yaklaşık 2000 yeni enfekte kişi (PCR testleri ile) tespit edildi.", "Çarşamba günü federal hükümet, halkı korona kitle testlerinden daha fazla yararlanmaya çağırdı.", "Sağlık Bakanı Rudolf Anschober, Bakanlar Kurulu'nun ardından yaptığı açıklamada, ağır tecrit işe yaramış olsa bile, Avusturya'daki enfeksiyon sayısının hala \"aşırı derecede yüksek\" olduğunu söyledi. Kütle testleri iyi bir göstergedir.", "Yine de Anschober, katılımda \"optimizasyona açık bir ihtiyaç\" olduğunu gördü. Orada her şey mükemmel bir şekilde organize edilmiş, \"bizim için yarım saat değerinde olmalı\". Çünkü: \"Giden her biri katkıdır.\"" ]
}