{
  "id" : "mzC4ApTt",
  "url" : "https://kurier.at/kultur/filmkritik-zu-kajillionaire-die-schlechtesten-eltern-der-welt/401203432",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:54:07Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4971190/46-176044642.jpg",
  "imageCopyright" : "Matt Kennedy/UPI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Filmkritik zu \"Kajillionaire\": Die schlechtesten Eltern der Welt",
  "articleTitleTranslated" : "\"Kajillionaire\" için film incelemesi: Dünyanın en kötü ebeveynleri",
  "articleContent" : [ "Wer die Miete nicht zahlen kann, muss sich hinter dem Bauzaun verstecken: „Kajillionaire“ von Miranda July Ein Ehepaar und seine erwachsene Tochter gaunern sich durch ihren Alltag in Los Angeles. Eine bizarre Familienaufstellung von Miranda July Eigentlich sind sie mehr eine Bande als eine Familie.", "Vater, Mutter und ihre erwachsene Tochter: Ein Trio an Trickbetrügern, das sich seinen Lebensunterhalt in Los Angeles mit kleinkriminellen Taten ergaunert.", "Wenn Frau und Tochter mit ihren superlangen Haaren und dem Vater im Schlepptau ums Eck biegen, glaubt man kurz, Mitglieder der Manson-Family vor sich zu haben. Doch von Morden sind die drei Trauerweiden weit entfernt.", "Sie spielen unter falschen Namen bei Preisausschreiben mit oder klauen auf dem Postamt Päckchen, in denen sich leider nur ein Plüscheinhorn befindet.", "Zudem wohnen sie in einem abgewrackten Bürogebäude, direkt unter einer Seifenfabrik: Pünktlich alle paar Stunden blubbert an den Wänden literweise rosa Schaum herunter, der mühselig wieder weggewischt werden muss.", "„Kajillionaire“ (auf Amazon Prime Video zu leihen oder zu kaufen) bedeutet so viel wie „steinreich“. Davon kann die ranzige Kleinfamilie allerdings nur träumen.", "„Kajillionaire“ ist der dritte Spielfilm von Miranda July, einer außergewöhnlichen Erscheinung im Bereich des amerikanischen Independent Kinos. July ist von Beruf Multitalent und zählt in den USA zu den renommiertesten Künstlerinnen ihrer Generation.", "Geboren 1974, wuchs sie in Berkeley/ Kalifornien auf, ist Performance-Künstlerin, Verfasserin von Zeitgeist-fühligen Kurzgeschichten und Romanen, Schauspielerin und Filmregisseurin.", "Mit ihrem Debüt „Ich und Du und Alle, die wir kennen“ eröffnete sie 2005 die Festspiele von Cannes und landete einen Hipster-Hit. Sechs Jahre vergingen, ehe sie mit ihrem nächsten Film „The Future“ herausrückte.", "Doch auch das ist schon wieder neun Jahre her.   Miranda July drehte mit der schrulligen Kleinganoven-Dramedy „Kajillionaire“ ihren  dritten Spielfilm © Bild:", "Matt Kennedy/UPI/Matt Kennedy Schräg und schrullig In „Kajillionaire“ beweist sich July einmal mehr als Expertin für schräge Beziehungskonstellationen und schrullige Handlungsverläufe, deren (queere) Twists sich nicht vorhersagen lassen.  :", "Gerade, wenn man beispielsweise meint, bei den beiden Alten handle es sich um harmlose Konsumverweigerer im Hippie-Look, entblößt sich eine fiese Eltern-Kind-Dynamik.", "Debra Winger als hartherzige Mutter, die sich weigert, ihrer Tochter das Kosewort „Honey“ zu vergönnen, entpuppt sich als würdige Gefährtin ihres schäbigen Ehemannes, dem großartig mieselsüchtigen Richard Jenkins.", "Als sich eine junge Frau namens Melanie – strahlend: Gina Rodriguez aus „Jane, the Virgin“ – der Familie anschließt, wird es so richtig arg.", "Evan Rachel Wood als niedergepresste Tochter wandert in übergroßen Sweatshirts durch Los Angeles und sieht einem alten Mann beim Sterben zu, während ihr Vater das Scheckbuch fladert. Doch Depression ist nicht das Stilmittel von Miranda July, auch nicht nur Schrulligkeit.", "Dahinter verbirgt sich eine zarte Sehnsucht – nach Berührung, Nähe und echten Emotionen. Gina Rodriguez und Evan Rachel Wood knüpfen zarte Bande: \"Kajillionaire\" © Bild: Matt Kennedy/UPI" ],
  "articleContentTranslated" : [ "Kirayı ödeyemiyorsanız, sitenin çitinin arkasına saklanmanız gerekir: \"Kajillionaire\", Miranda July Bir çift ve onların yetişkin kızları Los Angeles'ta günlük hayatlarını haydutlar. Miranda July'den tuhaf bir aile takımyıldızı Onlar aslında bir aileden çok bir çetedir.", "Baba, anne ve onların yetişkin kızları: Los Angeles'ta küçük suçlar yaparak geçimini sağlayan üç dolandırıcı.", "Bir eş ve kızı süper uzun saçlarıyla ve babasıyla birlikte köşeyi döndüğünde, kısaca Manson ailesinin bir üyesi olduklarını düşünür. Ama ağlayan üç söğüt cinayetten uzak.", "Yarışmalarda sahte isimler altında oynuyorsunuz veya postaneden maalesef sadece pelüş boynuz içeren paketler çalıyorsunuz.", "Ayrıca, hurda bir ofis binasında, doğrudan bir sabun fabrikasının altında yaşıyorlar: birkaç saatte bir, duvarlardan aşağıya litre pembe köpük kabarcıkları düşüyor ve bu da zahmetle silinmek zorunda kalıyor.", "\"Kajillionaire\" (Amazon Prime Video'dan ödünç almak veya satın almak için) \"pis zengin\" gibi bir anlama gelir. Kokmuş küçük aile bunu ancak hayal edebilir.", "\"Kajillionaire\", Amerikan bağımsız sineması alanında olağanüstü bir fenomen olan Miranda July'un üçüncü uzun metrajlı filmi. Temmuz, mesleğe göre çok yönlüdür ve ABD'deki neslinin en ünlü sanatçılarından biridir.", "1974 doğumlu, Berkeley / California'da büyüdü, performans sanatçısı, Zeitgeist duyarlı kısa öykü ve roman yazarı, oyuncu ve film yönetmeni.", "İlk albümü \"Ben, Sen ve Tanıdığımız Herkes\" ile 2005'te Cannes Festivali'ni açtı ve yenilikçi bir hit oldu. Bir sonraki filmi \"The Future\" ı yayınlamadan önce altı yıl geçti.", "Ama bu da dokuz yıl önceydi. Miranda July, üçüncü uzun metrajlı filmini ilginç küçük sahtekar dramedisi \"Kajillionaire\" ile çekti © görüntü:", "Matt Kennedy / UPI / Matt Kennedy Tuhaf ve tuhaf \"Kajillionaire\" Temmuz'da tuhaf ilişki takımyıldızları ve (tuhaf) dönüşleri tahmin edilemeyen tuhaf eylemler konusunda uzman olduğunu bir kez daha kanıtlıyor. :", "Özellikle, örneğin, iki yaşlı insanın, hippi görünümünde zararsız tüketici redleri olduğunu düşündüğünüzde, çirkin bir ebeveyn-çocuk dinamiği ortaya çıkıyor.", "Debra Winger, kızına sevecen \"Bal\" kelimesini vermeyi reddeden katı kalpli bir anne olarak, perişan kocası, büyük bağımlısı Richard Jenkins'e layık bir arkadaştır.", "Melanie adında genç bir kadın - ışıldayan: \"Jane, The Virgin\" den Gina Rodriguez aileye katıldığında işler gerçekten kötüye gidiyor.", "Depresif bir kız çocuğu olan Evan Rachel Wood, büyük boy sweatshirtlerle Los Angeles'ta dolaşır ve babası çek defterini övünürken yaşlı bir adamın ölmesini izler. Ancak depresyon, Miranda July'nin üslup aracı veya tuhaflık değildir.", "Bunun arkasında, dokunma, yakınlık ve gerçek duygular için hassas bir özlem var. Gina Rodriguez ve Evan Rachel Wood hassas bağlar kuruyor: \"Kajillionaire\" © Görsel: Matt Kennedy / UPI" ]
}