{
  "id" : "MzoAGAFf",
  "url" : "https://kurier.at/sport/wintersport/eishockey-der-vsv-startet-mit-einem-sieg-in-die-qualifikationsrunde/401187109",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T20:55:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935658/46-175672211.jpg",
  "imageCopyright" : "DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der VSV startet mit einem Sieg in die Qualifikationsrunde",
  "articleTitleTranslated" : "VSV, eleme turunda bir galibiyetle başlar",
  "articleContent" : [ "Der VSV startete mit einem wichtigen Erfolg in die Qualifikationsrunde der ICE-Eishockeyliga. Die Kärntner feierten am Freitag einen 5:3-Sieg bei den Bratislava Capitals und drehten dabei das Match nach einem 1:3-Rückstand.", "Auch den Black Wings aus Linz gelang mit dem 4:1 in Dornbirn eine Überraschung. Die Graz99ers besiegten den Tabellennachbarn Innsbruck mit 3:2. Der VSV war nach vier verlorenen Saisonduellen und mit zuletzt fünf Niederlagen in Serie nach Bratislava gereist.", "Dass die als Fünfte mit nur einem Bonuspunkt in den Kampf um drei freie Play-off-Plätze gestarteten Kärntner nach dem Rückstand doch noch als Sieger vom Eis gingen, verdankten sie auch zwei Rückkehrern.", "Matt Mangene (4.) und Sahir Gill (15.) hatten nach frühem 0:2-Rückstand verkürzt, und dann kam der große Auftritt von Jordan Caron beim Comeback nach einer Verletzung.", "Der 30-jährige Kanadier glich nach Vorarbeit des ebenfalls zurückkehrenden Jamie Fraser aus (40.) und sorgte 1:09 Minuten nach Beginn des Schlussdrittels für die erstmalige VSV-Führung. Felix Maxa (57.) machte den Sieg perfekt.", "Linzer Siegesserie Die Linzer, die Letzten des Grunddurchgangs, schlossen an ihre jüngsten drei Siege an. Dornbirn hatte zuletzt ebenfalls dreimal gewonnen, zog aber im fünften Saisonduell zum erst zweiten Mal den kürzeren.", "Goalgetter Brian Lebler brachte die Linzer zum 2:1 erstmals in Führung (33.), Juha-Pekka Hytonen (44.) und Valentin Leiper ins leere Tor fixierten den letztlich klaren Sieg des Außenseiters bei den „Bulldogs“.", "Diese hatten in den ersten 40 Spielen fast doppelt so viele Punkte gesammelt. Die Grazer gerieten gegen Innsbruck zwar in Rückstand, drehten aber im zweiten Drittel dank Toren von Ken Ograjensek (30.), Lukas Kainz (33.) und Adis Alagic (34.) die Partie innerhalb von vier Minuten.", "Braden Christoffer gelang nur noch der Anschlusstreffer (49.). Damit rutschten die Tiroler auf den letzten Rang ab, den Black Wings fehlen nur noch drei Punkte auf den dritten Platz." ],
  "articleContentTranslated" : [ "VSV, ICE buz hokeyi liginin ön eleme turunda önemli bir başarı ile başladı. Carinthians Cuma günü Bratislava Capitals'de 5-3 galibiyetini kutladı ve 1-3 açıktan sonra maçı tersine çevirdi.", "Linz'den Black Wings, Dornbirn'de 4-1 galibiyetle de bir sürprizi başardı. Graz99ers, komşuları Innsbruck'u 3-2 mağlup etti. VSV, dört sezon düellolarını kaybettikten ve arka arkaya beş mağlubiyetle Bratislava'ya gitti.", "Geri dönen iki oyuncu sayesinde, geride kaldıktan sonra sadece bir bonus puanla beşinci olarak üç serbest play-off yeri için mücadeleye başlayan Carinthianlar kazananlar oldular.", "Matt Mangene (4.) ve Sahir Gill (15.), 2-0'lık bir açıktan sonra kısaldı ve ardından bir sakatlığın ardından geri dönüşte Jordan Caron'un büyük görüntüsü geldi.", "30 yaşındaki Kanadalı, yine geri dönen Jamie Fraser'ın hazırlık çalışmasının ardından eşitliği sağladı ve son üçüncünün başlamasından 1:09 dakika sonra ilk kez VSV liderliğini ele geçirdi. Felix Maxa (57.) galibiyeti mükemmel yaptı.", "Linzer galibiyet serisi Normal sezonun sonuncusu The Linzer, son üç galibiyetine devam etti. Dornbirn de son zamanlarda üç kez kazandı, ancak sezonun beşinci düellosunda sadece kısa olanı ikinci kez berabere kesti.", "Kaleci Brian Lebler, Linz'i ilk kez 2-1 öne geçirdi (33.), Juha-Pekka Hytonen (44.) ve boş kalede Valentin Leiper, \"Bulldoglar\" da yabancı oyuncunun net bir şekilde galibiyetini sağladı.", "İlk 40 maçta neredeyse iki kat daha fazla puan aldılar. Graz ekibi Innsbruck karşısında geride kaldı, ancak Ken Ograjensek (30.), Lukas Kainz (33.) ve Adis Alagic'in (34.) golleri sayesinde maçı dört dakika içinde döndü.", "Braden Christoffer sadece bağlantı hedefini başardı (49.). Tirolliler son sıraya geriledi, Siyah Kanatlar üçüncü sıranın sadece üç puan gerisinde kaldı." ]
}