{
  "id" : "mzV9jv3A",
  "url" : "https://kurier.at/sport/wintersport/vogelwilder-oesv-adler-zweiter-bewerb-zweite-disqualifikation/401119830",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T15:22:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vogelwilder ÖSV-Adler: Zweiter Bewerb, zweite Disqualifikation",
  "articleTitleTranslated" : "Vogelwilder ÖSV-Adler: İkinci müsabaka, ikinci diskalifiye",
  "articleContent" : [ "Diesmal monierten die strengen Regelhüter der FIS bei Jan Hörl einen Materialverstoß. Sein Sprunganzug entsprach demnach nicht dem Regulativ.", "Beim Weltcupauftakt in Wisla war Hörl ein anderes Malheur passiert: Dort saß er zu lange oben am Zitterbalken und wurde wegen Zeitüberschreitung aus der Wertung genommen. Huber auf Rang 3 Einmal abgesehen von Jan Hörl, machten die Österreicher in der Qualifikation in Nischnij Tagil eine gute Figur.", "In Abwesenheit der Covid-erkrankten Leistungsträger Stefan Kraft, Michael Hayböck, Philipp Aschenwald und Gregor Schlierenzauer, landete Daniel Huber auf dem dritten Rang und unterstrich seine Hochform.", "Auch Manuel Fettner (10.), Maximilian Steiner (14.), Thomas Lackner (16.) und Markus Schiffner (20.) schafften souverän den Sprung in den Bewerb. Der Sieg in der Qualifikation ging an den Deutschen Markus Eisenbichler." ],
  "articleContentTranslated" : [ "Bu kez FIS'in katı yöneticileri, Jan Hörl'de maddi bir ihlalden şikayet ettiler. Bu nedenle atlama kıyafeti kurallara uymadı.", "Wisla'daki Dünya Kupası açılışında Hörl'e bir aksilik daha oldu: Orada titreyen kirişin tepesinde çok uzun süre oturdu ve zamanını aştığı için sıralamadan çıkarıldı. 3. sırada Huber Avusturyalılar, Jan Hörl'ün dışında, Nizhny Tagil'deki elemelerde iyi bir rakam yakaladılar.", "Covid'den muzdarip olan başarılı oyuncular Stefan Kraft, Michael Hayböck, Philipp Aschenwald ve Gregor Schlierenzauer'in yokluğunda, Daniel Huber üçüncü sırada yer aldı ve en iyi formunun altını çizdi.", "Manuel Fettner (10.), Maximilian Steiner (14.), Thomas Lackner (16.) ve Markus Schiffner (20.) rekabete kolaylıkla sıçradı. Elemelerdeki zafer Alman Markus Eisenbichler'e gitti." ]
}