{
  "id" : "mZZZ89D1",
  "url" : "https://kurier.at/politik/inland/kurz-optimistisch-fuer-zusammenarbeit-mit-gruenen-bis-2024/401180194",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:18:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921204/46-175315270.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hält die türkis-grüne Koalition bis 2024? Kurz \"optimistisch\"",
  "articleTitleTranslated" : "Turkuaz-yeşil koalisyonu 2024'e kadar sürecek mi? Kısa \"iyimser\"",
  "articleContent" : [ "Kogler: Vertrauen in Nehammer \"geschrumpft\" Kogler zeigte sich in Interviews mit der Kleinen Zeitung, dem Standard und den Salzburger Nachrichten am Samstag ebenfalls \"sehr zuversichtlich\", dass die Koalition die volle Legislaturperiode hält.", "Gleichzeitig sprach der Grünen-Chef aber nach wie vor von einem \"offenen Konflikt\" in der Abschiebungsfrage und ließ es sich auch nicht nehmen, Innenminister Karl Nehammer (ÖVP) erneut scharf zu kritisieren.", "So warf Kogler Nehammer falsche Behauptungen und Ablenkungsmanöver von \"Schwierigkeiten\" im Innenressort vor. Er erwarte sich, \"dass die Menschenrechte eingehalten werden, das ist doch völlig klar. Und klar ist auch, dass es da Grenzüberschreitungen gibt\", sagte Kogler.", "\"Ich würde mir mehr Herz und Hirn erwarten, speziell vom Innenminister\", meinte der Vizekanzler außerdem. \"Selbstverständlich\" sei das Vertrauen in Nehammer \"geschrumpft\", weil dieser \"ja Dinge behauptet hat, die nicht zutreffen\".", "Die Österreichische Liga für Kinder- und Jugendgesundheit (Kinderliga) begrüßte unterdessen in einer Aussendung die von Kogler eingerichtete Kindeswohlkommission.", "Man hoffe, \"dass daraus eine fixe Einrichtung wird, die das Wohl und den in unserer Verfassung verankerten Schutz von Kindern in allen Bereichen des Lebens in den Fokus rückt, und nicht nur anlassbezogen agiert\", meinte Vizepräsidentin Hedwig Wölfl.", "Zudem wurde die Forderung nach einem eigenen Kinderministerium erneuert." ],
  "articleContentTranslated" : [ "Kogler: Nehammer'e güven \"azaldı\" Kleine Zeitung, Standard ve Salzburger Nachrichten ile Cumartesi günü yaptığı röportajlarda Kogler, koalisyonun tüm yasama dönemini sürdüreceğinden \"çok emindi\".", "Ancak aynı zamanda, Yeşil lider sınır dışı meselesiyle ilgili \"açık bir çatışma\" dan bahsetmeye devam etti ve İçişleri Bakanı Karl Nehammer'i (ÖVP) tekrar sert bir şekilde eleştirmekte ısrar etti.", "Kogler Nehammer, onu, içişleri departmanında yanlış iddialar ve dikkat dağıtıcı manevralarla \"zorluklardan\" suçladı. Kogler, \"insan haklarının gözetilmesini beklediğini, bu kesinlikle açık. Ve ayrıca sınır geçişlerinin olduğu da açık\" dedi.", "Başbakan Yardımcısı, \"Özellikle İçişleri Bakanından daha fazla kalp ve beyin beklerdim,\" dedi. \"Elbette\" Nehammer'e olan güven \"azaldı\" çünkü \"geçerli olmayan şeyleri iddia etti\".", "Avusturya Çocuk ve Gençlik Sağlığı Birliği (Kinderliga), Kogler tarafından kurulan Çocuk Esirgeme Komisyonu'nu bir yayında karşıladı.", "Başkan Yardımcısı Hedwig Wölfl, \"Anayasamızda yer alan ve sadece ara sıra hareket etmekle kalmayan, hayatın her alanında çocukların esenliğine ve korunmasına odaklanan sabit bir kurum haline geleceği umulmaktadır.\" .", "Ayrıca çocuklar için kendi bakanlığına olan talep de yenilendi." ]
}