{
  "id" : "n0bJjOcr",
  "url" : "https://kaernten.orf.at/stories/3084178/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-09T16:07:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/37/crops/w=1280/807917_opener_281637_20210108_coronatests_an_schulen_00_00_08_04.jpg?s=616899b49dd1d1994c7419e40f38aa8454a6c103",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Selbsttests an Schulen in Vorbereitung",
  "articleTitleTranslated" : "Hazırlık aşamasında okullarda kendi kendine testler",
  "articleContent" : [ "Mit einem Test-Set sollen Schüler künftig einmal pro Woche in der Schule getestet werden. Der Abstrich soll dabei von den Schülern selbst durchführt werden. Das Prozedere ist wesentlich einfacher, als beim bisher bekannten Nasenabstrich, wird versprochen.", "Es wurde Unterstützung bei der Durchführung durch die Schulärzte angekündigt. Laut Klinglmair werden die Selbsttests zentral vom Bildungsministerium an die Schulen geliefert. Für Volksschulen würden sie einzeln verpackt, um sie den Schülerinnen und Schülern nach Hause mitgeben könne.", "„Die anderen Tests werden in größeren Chargen angeliefert, um das in den Schulen durchführen zu können“, so der Bildungsdirektor. Schulbesuch auch bei Test-Verweigerung möglich Die Tests, die vorerst jeden Montag durchgeführt werden sollen, sind freiwillig.", "Bei den Zehn- bis 14-Jährigen wird eine Einverständniserklärung der Eltern eingeholt. Klinglmair verwies in diesem Zusammenhang darauf, dass ein Schulbesuch möglich sei, auch wenn sich ein Schüler oder eine Schülerin nicht testen lassen möchte:", "„Wir werden aber dazu anhalten und motivieren, das durchzuführen, denn mit diesen Antigen-Tests ist es möglich, positiv Infizierte aus der Infektionskette zu ziehen“: Das hätten auch die Massentests gezeigt, so Klinglmair.  “", "Ziel sei es jedenfalls, schon bald wieder einen Präsenzunterricht zu ermöglichen. Auch das Lehrpersonal soll regelmäßig getestet werden. Wöchentliche Selbsttests an Schulen kommen ÖVP-Bildungsminister Heinz Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt.", "Ein fixes Öffnungsdatum für Schulen könne erst „in den kommenden Tagen“ genannt werden, doch mit der Öffnung soll jedenfalls ein „Sicherheitsnetz“ installiert werden: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden.", "Termin für Rückkehr zum Präsenzunterricht noch offen Unklar ist noch, ob der zuletzt geplante Öffnungstermin der Schulen mit 18.  Jänner halten wird. Anfang nächster Woche soll es dazu Klarheit geben.", "Es werde noch darüber diskutiert, ob man die Schulen – je nach den jeweiligen Inzidenzen in den Bundesländern oder Regionen – gestaffelt wieder öffnen sollte, so Klinglmair:", "„Das hat einerseits den Vorteil, dass man auf das Infektionsgeschehen reagieren, hat aber den Nachteil, dass wir zwei unterschiedliche Gruppen haben“: Er ortet Nachteile für jene Schülerinnen und Schüler, die in einem solchen Fall eine Woche später drankämen.  “", "Klinglmair sprach sich am Samstag für die österreichweit einheitliche Rückkehr zum Präsenzunterricht aus, sofern dies das Infektionsgeschehen zulasse: „Wir haben zwar auf der einen Seite große Fortschritte im ortsungebundenen Unterricht gemacht, aber es kann den Sozialraum Schule nicht 1:", "1 ersetzen.  : Daher ist es wichtig, dass die Schüler – mit den entsprechenden Sicherheits- und Hygieneauflagen – raschestmöglich wieder in die Schulen zurückkehren . “" ],
  "articleContentTranslated" : [ "Bir test seti ile öğrenciler haftada bir okulda sınava tabi tutulacaktır. Smear öğrencilerin kendileri tarafından yapılmalıdır. Prosedür, daha önce bilinen burun çubuğundan çok daha kolaydır, söz veriliyor.", "Okul hekimlerinin uygulamaya destek vereceği açıklandı. Klinglmair'e göre, kendi kendine testler Eğitim Bakanlığı tarafından merkezi olarak okullara iletiliyor. İlkokullar için, öğrencilere evde verilebilmesi için ayrı ayrı paketlenirler.", "Eğitim müdürü, \"Diğer testler, okullarda yapılabilmeleri için daha büyük gruplar halinde sunulur\" diyor. Sınavın reddedilmesi durumunda da okula devam mümkündür. Başlangıçta her Pazartesi yapılacak olan testler isteğe bağlıdır.", "Ebeveynlerden 10-14 yaş arası çocuklar için muvafakat beyanı alınır. Bu bağlamda Klinglmair, bir öğrenci test edilmek istemese bile okula devamın mümkün olduğuna dikkat çekti:", "\"Ama onları bunu yapmaya teşvik edeceğiz ve motive edeceğiz, çünkü bu antijen testleri ile pozitif enfeksiyonlu insanları enfeksiyon zincirinden çıkarmak mümkün.\": Klinglmair'e göre bu, kitle testlerinde gösterilebilirdi. \"", "Her halükarda amaç, yakın zamanda yeniden yüz yüze öğretimi mümkün kılmaktır. Öğretim kadrosu da düzenli olarak test edilmelidir. Okullarda haftalık kendi kendine testler var, ÖVP Eğitim Bakanı Heinz Faßmann Cumartesi günü okul operasyonları için yeni bir test stratejisi sundu.", "Okullar için sabit bir açılış tarihi ancak “önümüzdeki günlerde” belirtilebilirdi, ancak açılışla birlikte bir “güvenlik ağı” kurulmalıdır: Öğrenciler okullarda kendi kendine testlerle test edilmelidir.", "Yüz yüze derslere dönüş tarihi hala açık Okulların planlanan son açılış tarihinin 18 Ocak'ta olup olmayacağı hala belirsiz. Önümüzdeki haftanın başında bu konuya açıklık getirilmelidir.", "Klinglmair'e göre, federal eyaletlerdeki veya bölgelerdeki ilgili vakaya bağlı olarak, okulların aşamalı olarak yeniden açılması gerekip gerekmediği tartışılıyor:", "\"Bir yandan bu, enfeksiyon oluşumuna tepki verebilme avantajına sahip, ancak iki farklı grubumuz olması dezavantajına sahip\": Böyle bir durumda bir hafta sonra kapatılacak olan öğrenciler için dezavantajları tespit ediyor. \"", "Cumartesi günü, Klinglmair, enfeksiyon oranının buna izin vermesi koşuluyla, Avusturya genelinde yüz yüze öğretime tek tip geri dönüşten yana konuştu: \"Bir yandan, konuma dayalı olmayan öğretimde büyük ilerleme kaydettik, ancak okul sosyal alanı 1 yapamaz:", "1 değiştirin. : Bu nedenle, öğrencilerin - uygun güvenlik ve hijyen gereksinimleri ile - mümkün olan en kısa sürede okullara dönmeleri önemlidir. \"" ]
}