{
  "sourceCountry" : "austria",
  "articleTitle" : "SPÖ, Grüne: \\\"Geltendes Recht hätte für Inhaftierung vor dem Attentat ausgereicht\\\"",
  "targetLanguage" : "turkish",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "SPÖ-Vizeklubchef Jörg Leichtfried und SPÖ-Sicherheitssprecher Reinhold Einwallner haben einmal mehr eine ehrliche und rückhaltlose Aufklärung der Ereignisse im Vorfeld des Terroranschlags von Wien gefordert.", "„Wir erwarten von Innenminister Nehammer, dass endlich alle Fakten auf den Tisch kommen.  Schluss mit der Vernebelungstaktik.  Es kann nicht sein, dass der Innenminister immer erst die Öffentlichkeit über Fakten unterrichtet - wie die Information über den versuchten Munitionskauf -, wenn Medien dies veröffentlichen“, so Leichtfried.", "Nach wie vor seien viele Fragen offen, etwa, ob der spätere Täter in den letzten Monaten vom Verfassungsschutz observiert worden ist.  \\\"Recht auf ehrliche Information\\\" „Österreich hat den schrecklichsten Terroranschlag seit Jahrzehnten erlebt.", "Die Bevölkerung hat das Recht auf ehrliche Informationen.  Leider haben wir in den letzten Tagen erlebt, dass Bundeskanzler Kurz und Innenminister Nehammer selbst in dieser Situation versuchen, Message Control zu betreiben“, kritisiert Leichtfried.", "Auch SPÖ-Sicherheitssprecher Reinhold Einwallner vermisst eine sachliche Aufklärung: „Nicht die Rechtslage war das Problem, auch wenn das von Minister Nehammer ins Spiel gebracht wird, weil er stark unter Druck steht.", "Sondern das Problem war die gravierenden Fehler im Bereich des Innenministeriums, für das die ÖVP seit Jahrzehnten die Verantwortung trägt.\\\" Widerspruch zu Doskozil Der Attentäter von Wien hätte schon vor der Tat inhaftiert werden müssen.", "Einwallner: \\\"Das geltende Recht hätte ausgereicht, um den Attentäter aus dem Verkehr zu ziehen.  Hätte der Verfassungsschutz die Arbeit gemacht, die er machen muss, dann hätte das Attentat verhindert werden können.\\\" Insofern gehe auch eine Diskussion um zusätzliche Haftgründe am Problem vorbei, zu der es noch nicht einmal einen Vorschlag der Regierung gebe.", "“Es liegt dazu nichts auf dem Tisch\\\", so Einwallner.  Damit widerspricht die SPÖ ihrem Landeshauptmann Hans Peter Doskozil, der sich bereits deutlich für eine Sicherheitshaft ausspricht.", "Maurer: \\\"U-Haft wäre möglich gewesen\\\" Die grüne Klubobfrau Sigrid Maurer will eine Art von Sicherheitsverwahrung für bereits verurteilte Gefährder nicht ganz ausschließen (\\\"Ich will den Diskussionen nicht vorgreifen\\\"), sagt aber auch, dass im konkreten Fall die bestehende Gesetzeslage ausgereicht hätte: \\\"Die Justiz hätte den späteren Attentäter in Untersuchungshaft nehmen können, hätte sie die Information über den versuchten Waffenkauf gehabt.\\\" Was Maurer aber ausschließt, ist, per Verfassungsgesetz einen neuen Haftgrund \\\"Sicherungshaft\\\" einzuführen.", "Wie berichtet, haben die slowakischen Behörden den österreichischen Verfassungsschutz gewarnt, dass der spätere Attentäter in der Slowakei Munition kaufen wollte.", "Er hat sie aber mangels Waffenschein nicht bekommen.  Der Verfassungsschutz hat diese Information an die Justiz nicht weitergeleitet.  Hätte sie diese Info bekommen, hätte die Justiz den auf Bewährung Entlassenen in U-Haft nehmen können, weil Munitionskauf für verurteilte Jihadisten als Vorbereitung einer neuen Straftat gilt." ],
  "id" : "N0IdIW5F",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/sicherungshaft-spoe-gruene-geltendes-recht-haette-fuer-inhaftierung-vor-dem-attentat-ausgereicht/401089242",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "SPÖ, Yeşiller: \"Saldırı öncesi hapis cezası için geçerli kanun yeterli olurdu\"",
  "articleContentTranslated" : [ "SPÖ Vice Club patronu Jörg Leichtfried ve SPÖ güvenlik sözcüsü Reinhold Einwallner, Viyana'daki terör saldırısına yol açan olayların dürüst ve kayıtsız şartsız açıklanması için bir kez daha çağrıda bulundu.", "“İçişleri Bakanı Nehammer'in nihayet tüm gerçekleri masaya yatırmasını bekliyoruz. Artık sisleme taktiği yok. Leichtfried, medya bunu yayınladığında, İçişleri Bakanı her zaman ilk önce halkı gerçekler hakkında - örneğin cephane satın alma girişimi hakkındaki bilgiler - bilgilendiremez, \"dedi.", "Daha sonraki failin son birkaç ay içinde Anayasayı Koruma Dairesi tarafından gözlemlenip görülmediği gibi birçok soru hala cevaplanmamış durumda. \\ \"Dürüst bilgi edinme hakkı \\\" \"Avusturya, onlarca yıldır en korkunç terör saldırısını yaşadı.", "Nüfus dürüst bilgi alma hakkına sahiptir. Ne yazık ki, son birkaç gün içinde Federal Şansölye Kurz ve İçişleri Bakanı Nehammer'in bu durumda mesaj kontrolü yapmaya çalıştıklarını gördük ”diye eleştirdi Leichtfried.", "SPÖ güvenlik sözcüsü Reinhold Einwallner da olgusal bir açıklamayı kaçırdı: “Bakan Nehammer büyük baskı altında olduğu için bunu devreye soksa bile sorun hukuki durum değildi.", "Ancak sorun, İçişleri Bakanlığı'nın onlarca yıldır sorumlu olduğu, ÖVP'nin bulunduğu bölgedeki ciddi hataydı. \"Doskozil'e Çelişki Viyana'dan suikastçi, eylemden önce hapsedilmiş olmalıydı.", "Einwallner: \\ \"Yürürlükteki yasa suikastçıyı tedavülden çıkarmak için yeterli olurdu. Anayasa koruması yapması gereken işi yapmış olsaydı, o zaman suikast önlenebilirdi. \\\" Bu bağlamda, ayrıca tutukluluk için ek gerekçeler tartışılıyor. Hükümetten bir teklif bile olmayan sorun bitti.", "Einwallner, \"Masada bunun için hiçbir şey yok\" dedi ve SPÖ, zaten açıkça gözaltına alınmasından yana olan valisi Hans Peter Doskozil ile çelişiyor.", "Maurer: \\ \"Hapishane gözaltına alınması mümkün olabilirdi \\\" Yeşil kulüp başkanı Sigrid Maurer, zaten mahkum edilmiş olan tehditler için bir tür güvenli gözaltıyı tamamen dışlamak istemiyor (\\ \"Tartışmaları önceden boşaltmak istemiyorum \\\"), ama aynı zamanda özel durumda da diyor mevcut hukuki durum yeterli olacaktı: \\ \"Yargı, silah satın alma teşebbüsüyle ilgili bilgilere sahip olsaydı, daha sonraki suikastı gözaltına alabilirdi. \\\" Ancak Maurer'in hariç tuttuğu şey, anayasa hukuku \\ \"önleyici gözaltı \\\" ile tutuklama için yeni bir neden sunmaktır.", "Bildirildiği üzere, Slovak makamları, Avusturya Anayasayı Koruma Dairesini daha sonraki suikastçının Slovakya'da cephane satın almak istediği konusunda uyardılar.", "Ama silah ruhsatı olmadığı için alamadı. Anayasayı Koruma Dairesi bu bilgileri yargıya iletmedi. Bu bilgiyi almış olsaydı, hükümlü cihatçılar için cephane satın alınması yeni bir suça hazırlık olarak kabul edildiğinden, yargı şartlı tahliye ile serbest bırakılan kişiyi gözaltına alabilirdi." ]
}