{
  "id" : "N0r3ryKp",
  "url" : "https://www.derstandard.at/story/2000125068307/ermittler-pruefen-spendenvorwuerfe-gegen-strache-fuer-wien-wahl?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T05:55:16Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ermittler prüfen mutmaßliche Strache-Spende vor Wien-Wahl",
  "articleTitleTranslated" : "Müfettişler, Viyana seçimlerinden önce şüpheli Strache bağışını kontrol ettiler",
  "articleContent" : [ "Wien – Die Staatsanwaltschaft Wien prüft einen Spendenvorwurf gegen Ex-FPÖ-Chef Heinz-Christian Strache. Laut einer der APA vorliegenden anonymen Anzeige soll dieser einen Unternehmer dazu gebracht haben, ihm für den Wien-Wahlkampf 600.000 Euro bereitzustellen.", "Um eine Deklarierung als Spende zu vermeiden, soll der Betrag aber an einen Schutzmaskenhersteller geflossen sein. Sowohl Strache, als auch die Firmenleitung bestreiten dies. Der Spender will nun angeblich sein Geld zurück.", "Strache soll bereits seit längerem mit dem Unternehmer befreundet sein und diesen im Sommer 2020 auf eine Wahlkampfspende angesprochen haben.", "Um einer Meldung an den Rechnungshof zu entgehen, habe er den Mann gebeten, den Betrag – es könnte sich auch um ein Darlehen handeln – auf das Konto der Maskenfirma zu überweisen, heißt es in der anonymen Anzeige.", "Strache selbst soll in das Unternehmen involviert sein und Honorare erhalten. Einen Zusammenhang gibt es laut der Anzeige auch mit jenem serbischen Vliesstoff-Hersteller, an dem Strache beteiligt ist.", "Die 600.000 Euro könnten direkt in dieses Engagement geflossen sein, wird in der Sachverhaltsdarstellung spekuliert. Der Unternehmer, der gespendet hatte, soll nun sein Geld zurückverlangen, da der Betrag nicht in den – letztlich erfolglosen – Wien-Wahlkampf geflossen ist.", "In das Reich der Mythen verwies der Generalsekretär des Team HC, Christian Höbart, die in der Anzeige erhobenen Vorwürfe.", "In einer schriftlichen Stellungnahme nach Rücksprache mit Strache selbst hieß es gegenüber der APA: \"Es gab zwischen dem Team HC Strache und diesem Herrn keine einzige wie auch immer geartete Vereinbarung und damit auch keinen Kreditvertrag.\"", "Auch der Geschäftsführer der heimischen Maskenfirma bestritt den in der Anzeige erhobenen Vorwurf. Vonseiten der Staatsanwaltschaft bestätigte man jedenfalls das Einlangen der Sachverhaltsdarstellung. Diese werde derzeit geprüft, hieß es auf APA-Anfrage.", "Ob konkrete Ermittlungsschritte eingeleitet werden, der Fall an die Wirtschafts- und Korruptionsstaatsanwaltschaft abgetreten, oder die Anzeige niedergelegt wird, ist derzeit offen. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Viyana Savcılığı, eski FPÖ patronu Heinz-Christian Strache aleyhindeki bağış iddiasını soruşturuyor. APA 'nın sunduğu isimsiz bir rapora göre, APA' nın bir girişimciyi Viyana seçim kampanyası için kendisine 600 bin avro sağlamaya ikna ettiği söyleniyor.", "Bağış olarak ilan etmemek için miktarın koruyucu bir maske üreticisine gittiği söyleniyor. Hem Strache hem de şirket yönetimi bunu reddediyor. Bağışçının şimdi parasını geri istediği iddia ediliyor.", "Strache'nin girişimciyle uzun süredir arkadaş olduğu ve 2020 yazında kendisine bir seçim bağışı için başvurduğu söyleniyor.", "Adsız rapora göre, Sayıştay'a bildirimde bulunmaktan kaçınmak için, adamdan miktarı - bu aynı zamanda bir kredi de olabilir - maske şirketinin hesabına aktarmasını istedi.", "Strache'nin kendisi şirkete dahil olmalı ve ücret almalıdır. İlana göre, Strache'nin de dahil olduğu Sırp nonwoven üreticisiyle de bir bağlantı var.", "Gerçeklerin sunumunda 600.000 euro doğrudan bu taahhüdün içine akabilirdi. Bağış yapan girişimci şimdi parasını geri talep etmelidir, çünkü bu miktar - sonuçta başarısız olan - Viyana seçim kampanyasına girmedi.", "Team HC genel sekreteri Christian Höbart, reklamda yapılan iddiaları efsaneler dünyasına yönlendirdi.", "APA, Strache ile görüştükten sonra yaptığı yazılı açıklamada, \"HC Strache ekibi ile bu beyefendi arasında herhangi bir türden tek bir anlaşma ve bu nedenle de kredi anlaşması yoktu\" dedi.", "Yerel maske şirketinin genel müdürü de ilanda yapılan iddiayı yalanladı. Her halükarda, savcılık olayların beyanının alındığını teyit etti. Bu şu anda inceleniyor, dedi APA talebi üzerine.", "Şu anda somut soruşturma adımlarının başlatılıp başlatılmayacağı, davanın Ekonomi ve Yolsuzluk Savcılığına teslim edilip edilmeyeceği veya şikayette bulunulup bulunulmayacağı henüz belli değil. (APA, 16 Mart 2021)" ]
}