{
  "id" : "n0xpJIXO",
  "url" : "https://kurier.at/politik/inland/virus-kennt-keine-grenzen-rendi-wagner-fordert-einheitliche-massnahmen/401338500",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:38:56Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5947155/46-176781641.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Virus kennt keine Grenzen\": Rendi-Wagner fordert einheitliche Maßnahmen",
  "articleTitleTranslated" : "\"Virüs sınır tanımıyor\": Rendi-Wagner tek tip önlemler istiyor",
  "articleContent" : [ "Die SPÖ verlangt ein österreichweit einheitliches Vorgehen in der Pandemiebekämpfung samt schärferen Maßnahmen in den westlichen Bundesländern.", "\"Österreich ist zu klein, um Unterschiede in der Virusbekämpfung zu machen\", so Parteivorsitzende Pamela Rendi-Wagner bei einer Pressekonferenz am Donnerstag. \"Das Virus kennt keine Bezirksgrenzen, Gemeindegrenzen und natürlich auch keine Bundesländergrenzen.\"", "Aus Regierungskreisen war am Donnerstag jedoch zu hören, dass derzeit eher keine neuen bundesweiten Maßnahmen geplant sind. Die Infektionszahlen würden derzeit in ganz Österreich steigen. Außerdem sehe man weiterhin eine kritische Lage auf den Intensivstationen, betonte Rendi-Wagner.", "Jene Patienten, die in den nächsten zwei Wochen schwer erkranken, seien heute schon infiziert. In einigen Regionen werde es in 14 Tagen daher mehr Intensivpatienten geben als Betten. Der Ost-Lockdown sei \"nur die erste wichtige Notbremse\", meinte die SPÖ-Chefin.", "Es wäre wesentlich effizienter und effektiver, jetzt die Zähne zusammenzubeißen und dann für den Sommer eine Perspektive zu haben. \"Es kann nicht das Ziel sein, mit einer Auf- und Zu-Politik die kommenden Monate zu bestreiten.\"", "\"In den letzten Wochen hat man den Eindruck, dass die Bundesregierung am Beifahrersitz des Pandemiemanagements Platz genommen hat\", so Rendi-Wagner. Sie verstecke sich hinter den Ländern und Paragraphen.", "\"Man darf diese größte weltweite Pandemie nicht so bekämpfen wie einen kleinen Salmonellenausbruch in der Steiermark.\" Weitere Forderung: Bis spätestens Ende Juni müssten alle Impfwilligen die Chance auf eine Impfung haben.", "Dafür brauche es mindestens 100.000 Impfungen pro Tag - das schafften andere Länder auch, argumentierte Rendi-Wagner. Wenn sie dann höre, dass die Regierung auf 1,5 Mio Dosen des Johnson & Johnson-Vakzins verzichte, sei das ein \"riesiges Problem\" und \"fahrlässig\".", "Beim Sputnik V-Impfstoff sieht sie nach vor fehlende Informationen: Wenn der Hersteller die nötigen Daten zu Sicherheit und Qualität liefere, stehe einer Zulassung nichts im Wege. \"Sputnik muss eine Überprüfung durchlaufen wie alle anderen Impfstoffe auch.\"", "Auf nationaler Ebene werde man hier nicht schneller sein können als die Europäische Arzneimittelagentur (EMA). Generell müsse Österreich aber unabhängiger von Lieferketten werden.", "Daher solle mittel- und langfristig eine heimische Produktion gestartet werden - dafür gebe es auch Mittel aus dem europäischen Aufbaufonds." ],
  "articleContentTranslated" : [ "SPÖ, batı federal eyaletlerindeki daha katı önlemler de dahil olmak üzere, Avusturya genelinde salgınlarla mücadelede tek tip bir yaklaşım çağrısında bulunuyor.", "Parti lideri Pamela Rendi-Wagner Perşembe günü düzenlediği basın toplantısında, \"Avusturya virüsle mücadelede fark yaratamayacak kadar küçük.\" Dedi. \"Virüs hiçbir ilçe sınırı, belediye sınırı ve tabii ki federal eyalet sınırı tanımıyor.\"", "Ancak hükümet çevrelerinden Perşembe günü, şu anda ülke çapında yeni tedbirlerin planlanmadığı duyuldu. Virüs bulaşma sayısı şu anda Avusturya'da artıyor. Ayrıca yoğun bakım ünitelerinde kritik bir durumun görülmeye devam ettiğini vurguladı Rendi-Wagner.", "Önümüzdeki iki hafta içinde ciddi şekilde hastalanacak hastalar bugün zaten enfekte. Bazı bölgelerde 14 günde yataktan daha fazla yoğun bakım hastası olacak. SPÖ patronu Doğu Kilidi'nin \"sadece ilk önemli acil durum freni\" olduğunu söyledi.", "Şimdi dişlerinizi sıktıktan sonra yaza bakış açısına sahip olmak çok daha verimli ve etkili olacaktır. \"Amaç, önümüzdeki ayları açık ve kapalı bir politika ile karşılamak olamaz.\"", "Rendi-Wagner, \"Son haftalarda federal hükümetin salgın yönetiminin yolcu koltuğuna oturduğu izlenimi edinildi\" dedi. Ülkelerin ve paragrafların arkasına saklanıyorsun.", "\"Bu en büyük küresel salgınla, Styria'daki küçük bir salmonella salgını gibi savaşamazsınız.\" Bir başka şart: en geç Haziran ayı sonuna kadar aşı olmak isteyen herkesin aşı olma şansına sahip olması gerekir.", "Bu, günde en az 100.000 aşı gerektiriyor - diğer ülkeler de bunu yapabilir, diyor Rendi-Wagner. Hükümetin 1,5 milyon doz Johnson & Johnson aşısından vazgeçtiğini duyarlarsa, bu \"büyük bir sorun\" ve \"ihmalkarlıktır\".", "Sputnik V aşısıyla hala eksik bilgiler görüyor: Üretici, güvenlik ve kalite ile ilgili gerekli verileri sağlarsa, onay için hiçbir engel kalmaz. \"Sputnik diğer aşılar gibi bir incelemeden geçmelidir.\"", "Ulusal düzeyde, Avrupa İlaç Ajansından (EMA) daha hızlı olmak mümkün olmayacaktır. Ancak genel olarak Avusturya tedarik zincirlerinden daha bağımsız hale gelmelidir.", "Bu nedenle, orta ve uzun vadede yerli üretime başlanmalıdır - Avrupa kalkınma fonundan da fonlar vardır." ]
}