{
  "id" : "N2a6HLio",
  "url" : "https://www.diepresse.com/5951446/Ermittlung_Die-naechste-HandySicherstellung_OStAChef-Fuchs?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T20:37:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5951446/IBIZA-U-AUSSCHUSS-FUCHS_1615840574456753_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die nächste Handy-Sicherstellung: OStA-Chef Fuchs beschuldigt",
  "articleTitleTranslated" : "Bir sonraki cep telefonu ele geçirme vakası: OStA patronu Fuchs suçlandı",
  "articleContent" : [ "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, steht unter dem Verdacht, er habe das Amtsgeheimnis gebrochen. Wien/Innsbruck. Die Justiz kommt nicht zur Ruhe. Dass eine Justizbehörde gegen eine andere ermittelt, setzt sich fort.", "Am Montag „erwischte“ es einen der höchsten Justizvertreter des Landes: den Leiter der für Wien, Niederösterreich und das Burgenland zuständigen Oberstaatsanwaltschaft (kurz: OStA Wien), Johann Fuchs.", "Der Verdacht lautet auf „Verletzung des Amtsgeheimnisses“ und wird von der Staatsanwaltschaft Innsbruck erhoben. Warum Innsbruck? (Nein, die viel zitierte WKStA hat diesmal nichts damit zu tun).", "Innsbruck ist deshalb für den Fall zuständig, da dieser im Zusammenhang mit einem kürzlich von Wien nach Innsbruck gewanderten Verfahren zu sehen ist:", "Die Rede ist von den Ermittlungen gegen den früheren Vorgesetzten von Fuchs, Justizressort-Sektionschef Christian Pilnacek, und den einstigen Justizminister Wolfgang Brandstetter.  :", "Diesen beiden (Pilnacek ist vorübergehend suspendiert) wird ebenfalls Verletzung des Amtsgeheimnisses – darauf stehen bis zu drei Jahre Haft – vorgeworfen.", "Brandstetter, der nach seiner Ministerschaft Rechtsberater des Investors Michael Tojner war, soll Pilnacek dazu gebracht haben, den Termin einer Razzia bei Tojner preiszugeben. Brandstetter, derzeit Verfassungsrichter, bestreitet das.", "Pilnacek hat sich dazu nicht geäußert. Für beide gilt die Unschuldsvermutung. Zurück zu Fuchs.", "In seinem Fall bestätigte der Sprecher der Staatsanwaltschaft Innsbruck, Hansjörg Mayr, der „Presse“, dass Fuchs dasselbe Schicksal ereilt habe, wie Pilnacek und Brandstetter, die ja beide ihr Handy abgeben mussten (bei letzterem erfolgte dieser Schritt per VfGH-Amtshilfe).", "Zuvor hatten Gerüchte von einer Hausdurchsuchung bei Fuchs die Runde gemacht. Eine solche gab es aber nicht. Es blieb bei der Handy-Sicherstellung. Was wird Fuchs vorgeworfen (er war Montagabend für die „Presse“ nicht erreichbar)?", "Nun, hier gab sich Innsbruck zwar bedeckt, bejahte aber, dass es um Fuchs-Aussagen im Ibiza-U-Ausschuss gehe. Dort hatte Fuchs als Auskunftsperson die Weitergabe von bestimmten Informationen aus Ermittlungsverfahren bestätigt – nämlich die Weitergabe an Pilnacek (die beiden kooperierten einst eng).", "Fuchs sprach von Informationen an Regierungsmitglieder über Hausdurchsuchungen bei Ministern. Er bestätigte auf Nachfrage von Neos-Fraktionsführerin Stephanie Krisper, das Justizressort über geplante Zwangsmaßnahmen zu informieren.", "Gerade bei „clamorosen Fällen“ sei der Zeitfaktor der Kommunikation wesentlich, so Fuchs. Wichtig sei daher, dass die Ressortspitze „sehr schnell einen Überblick über diese Verfahrensschritte hat“.", "Fuchs hatte nach seiner Aussage betont, ausschließlich das Justizressort gemeint zu haben, das informiert werde. Außerdem habe er nicht gemeint, dass dieses vorab in Kenntnis gesetzt werden sollte.", "Die Neos interpretieren die Aussage anders, zumal der OStA-Leiter eindeutig über „geplante Maßnahmen“ befragt wurde." ],
  "articleContentTranslated" : [ "Viyana Başsavcılığı başkanı Johann Fuchs'un resmi gizliliği ihlal ettiğinden şüpheleniliyor. Viyana / Innsbruck. Yargı sakin değil. Bir adli makam diğerini soruşturmaya devam ediyor.", "Pazartesi günü ülkenin en yüksek yargı temsilcilerinden biri \"yakalandı\": Viyana, Aşağı Avusturya ve Burgenland'dan sorumlu savcılık bürosu başkanı (kısaca: OStA Viyana), Johann Fuchs.", "Şüphe \"resmi gizlilik ihlalidir\" ve Innsbruck savcılığı tarafından gündeme getirilmektedir. Neden Innsbruck? (Hayır, bu sefer çok alıntılanan WKStA'nın bununla hiçbir ilgisi yok).", "Bu nedenle Innsbruck, yakın zamanda Viyana'dan Innsbruck'a göç eden bir prosedürle bağlantılı olarak görüleceği üzere davadan sorumludur:", "Fuchs'un eski amiri, Adalet Bakanlığı Bölüm Başkanı Christian Pilnacek ve eski Adalet Bakanı Wolfgang Brandstetter hakkındaki soruşturmadan bahsediyoruz. :", "Bu ikisi (Pilnacek geçici olarak askıya alındı) ayrıca resmi gizliliği ihlal etmekle suçlanıyor - üç yıla kadar hapis cezası alıyorlar.", "Bakanlığından sonra yatırımcı Michael Tojner'ın hukuk danışmanlığını yapan Brandstetter'in, Pilnacek'i Tojner'a yapılan baskının tarihini açıklamaya ikna ettiği söyleniyor. Şu anda anayasa yargıcı olan Brandstetter bunu reddediyor.", "Pilnacek bu konuda yorum yapmadı. Masumiyet varsayımı her ikisi için de geçerlidir. Fox'a geri dönüyoruz.", "Innsbruck savcılığının sözcüsü Hansjörg Mayr, davasında, Fuchs'un pilnacek ve Brandstetter ile aynı kaderi paylaştığını \"basına\" doğruladı. , bu adım İdare Mahkemesinin idari yardımı ile gerçekleştirilmiştir).", "Daha önce, Fuchs'ta bir ev arama söylentileri dolaşmıştı. Ama böyle bir şey yoktu. Cep telefonu güvenliğinde kaldı. Fuchs neyle suçlanıyor (Pazartesi akşamı “basına” ulaşamadı)?", "Pekala, Innsbruck burada ele alındı, ancak Ibiza U-Komitesi'ndeki Fuchs'un açıklamalarıyla ilgili olduğunu doğruladı. Fuchs, bilgi sağlayan kişi olarak, ön yargılamalardan belli bilgilerin aktarıldığını - yani Pilnacek'e aktarıldığını (ikisi bir zamanlar yakın işbirliği yaptılar) doğrulamıştır.", "Fuchs, bakanların ev aramaları hakkında hükümet üyelerine bilgi verdi. Neos hizip lideri Stephanie Krisper tarafından sorulduğunda, planlanan zorlayıcı önlemler hakkında adalet departmanını bilgilendireceğini doğruladı.", "Fuchs'a göre, iletişimdeki zaman faktörü özellikle “gürültülü vakalarda” önemlidir. Bu nedenle, bölüm başkanının \"bu prosedür adımlarını çok hızlı bir şekilde gözden geçirmesi\" önemlidir.", "Fuchs yaptığı açıklamaya göre, yalnızca bilgilendirilmekte olan adalet departmanını kastettiğini vurgulamıştı. Ayrıca bunun önceden bildirilmesi gerektiğini kastetmedi.", "Neos, özellikle OStA liderine açıkça \"planlanmış önlemler\" sorulduğu için ifadeyi farklı yorumluyor." ]
}