{
  "id" : "N2i0d6ZG",
  "url" : "https://kurier.at/kultur/auch-antiquitaetenmesse-tefaf-in-den-herbst-verschoben/401169994",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T15:50:57Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900354/46-163219333.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch Antiquitätenmesse \"TEFAF\" in den Herbst verschoben",
  "articleTitleTranslated" : "\"TEFAF\" antika fuarı sonbahara ertelendi",
  "articleContent" : [ "Nach der Messe „Art  Basel“ hat nun auch die weltweit wichtigste Messe für Alte Kunst und Antiquitäten, die TEFAF in Maastricht, ihren Termin in den September verschoben.", "Normalerweise findet das Event stets im März statt - im Vorjahr hatte man an dem Termin trotz der Pandemie festgehalten, dann aber verfrüht schließen müssen. Auch ein Aussteller war damals mit dem Coronavirus infiziert.", "Nun sollen Händler und Kunden von 11. bis 19.  September 2021 im Messecenter Maastricht zusammenkommen. Die Dependance in New York, „Tefaf Spring“, wird abgesagt und erst im Frühjahr 2022  stattfinden, hieß es in einer Aussendung am Mittwoch.", "Die Online-Angebote der Messe sollen dazu neu aufgesetzt werden." ],
  "articleContentTranslated" : [ "Dünyanın en önemli eski sanat ve antika fuarı olan \"Art Basel\" fuarının ardından Maastricht'te düzenlenen TEFAF, tarihini Eylül ayına taşıdı.", "Genellikle olay her zaman Mart ayında gerçekleşir - önceki yıl salgına rağmen tarih tutulmuştu, ancak daha sonra erken kapanması gerekiyordu. Bir katılımcı da o sırada corona virüsüne yakalandı.", "Şimdi bayiler ve müşteriler 11-19 Eylül 2021 tarihleri arasında Maastricht Fuar Merkezinde bir araya gelecek. Çarşamba günü yayınlanan bir yayına göre New York'taki \"Tefaf Baharı\" şubesi iptal edilecek ve 2022 baharına kadar hizmet vermeyecek.", "Fuarın online teklifleri yeniden tasarlanacak." ]
}