{
  "id" : "N2xfmvdh",
  "url" : "https://sport.orf.at/stories/3071731/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T21:17:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger nur von Shiffrin bezwungen",
  "articleTitleTranslated" : "Liensberger sadece Shiffrin'e yenildi",
  "articleContent" : [ "Shiffrin, die bereits nach dem ersten Lauf geführt hatte, feierte bei leichtem Schneefall ihren ersten Slalom-Sieg seit 29.  Dezember 2019 in Lienz – also seit über einem Jahr.", "Am 14.  Dezember 2020 hatte die 25-Jährige, die nach dem Tod ihres Vaters erst verspätet in den Weltcup zurückgekehrt ist, allerdings schon im Riesentorlauf von Courchevel triumphiert. Für Shiffrin war es der bereits vierte Erfolg in Flachau, der 44.  Weltcup-Sieg im Torlauf und der 68. insgesamt.", "Liensberger schob sich mit Laufbestzeit in der Entscheidung noch vom vierten Zwischenrang nach vor, verpasste aber erneut den ersten ÖSV-Sieg in einem Damen-Slalom seit über sechs Jahren (Nicole Hosp im November 2014 in Aspen).", "Im Disziplinenweltcup hat sie als Zweite nun nur noch 40 Punkte Rückstand auf Petra Vlhova, die sich diesmal hinter der Schweizerin Wendy Holdener mit Rang vier begnügen musste.", "Die dreifache Saisonsiegerin aus der Slowakei hatte sich in Flachau in den letzten zwei Jahren zur „Snow Space Princess“ gekürt. Chiara Mair als Siebente, Katharina Truppe als Zehnte und Katharina Huber als Zwölfte komplettierten das starke Ergebnis der Österreicherinnen bei ihrem Heimrennen.", "Die übrigen ÖSV-Damen hatten im letzten Slalom vor der WM in Cortina d’Ampezzo (8. bis 21.  Februar) die Qualifikation für die Entscheidung der Top 30 verpasst.Große Freude und Gratulation an Siegerin Bei Liensberger, der Ende Dezember auf dem Semmering nur 0,11 und Anfang Jänner in Zagreb nur 0,05 Sekunden auf die Siegerinnen (Michelle Gisin bzw.  ", "Vlhova) gefehlt hatten, überwog die Freude über den neuerlichen Stockerlplatz gegenüber der Enttäuschung über den wiederum hauchdünn verpassten ersten Weltcup-Sieg. „Ich habe gleich von Beginn alles gegeben, so wie ich mir das vor dem zweiten Durchgang vorgenommen habe.", "Alles in allem bin ich megahappy. Es ist wirklich cool hier und ich freue mich riesig. Es hat sich super angefühlt, ich wollte Zug aufbauen, und dann macht es auch Spaß. Die Piste war super zu fahren“, sagte sie im ORF-Interview.", "„Ich gratuliere Mika, sie hat da echt phänomenal etwas heruntergezaubert. Ich muss mich gedulden, aber die Arbeit geht stetig voran. Das Ziel ist, immer besser zu werden, die Konstanz ist da. Das Skifahren passt und die Schwünge sind schnell, darauf kann ich weiter aufbauen“", "Bei Shiffrin passt wieder alles zusammen Shiffrin durfte das Ende einer für ihre Verhältnisse langen Slalom-Durststrecke und ihren 100.  Weltcup-Podestplatz bejubeln: „Ich habe mich wieder am Leben gefühlt und konnte richtig pushen.  “", "Es ist schwierig zu erklären. Der zweite Durchgang war wirklich das Beste, was ich machen kann. Ich habe zum ersten Mal wieder diese Mentalität gespürt. Am Semmering habe ich mir gedacht, ich kann das nicht mehr, aber heute habe ich mir gedacht, jetzt geht es, und ich will das.", "Es war wirklich aufregend. Heute hat wieder alles zusammengepasst.“ Mit ihrem 68.  Sieg überholte sie in der ewigen Weltcup-Bestenliste ÖSV-Star Marcel Hirscher. Zudem hat sie mit nun 44 Slalom-Erfolgen die meisten Siege in einer Disziplin bei den Damen errungen.", "Ihre Landsfrau Lindsey Vonn hatte 43 Abfahrten gewonnen." ],
  "articleContentTranslated" : [ "İlk koşunun ardından liderlik yapmış olan Shiffrin, 29 Aralık 2019'dan bu yana ilk slalom zaferini Lienz'de hafif kar yağışında, yani bir yıldan fazla bir süredir kutladı.", "14 Aralık 2020'de babasının ölümünün ardından Dünya Kupası'na geç dönen 25 yaşındaki oyuncu, Courchevel'deki dev slalomda çoktan galip gelmişti. Shiffrin için bu Flachau'daki dördüncü, gol koşusunda 44. Dünya Kupası zaferi ve genel olarak 68. oldu.", "Liensberger, kararda en hızlı şekilde dördüncü ara sıradan yükseldi, ancak altı yıldan fazla bir süredir bir kadın slalomunda ilk ÖSV zaferini kaçırdı (Kasım 2014'te Aspen'de Nicole Hosp).", "Disiplin dünya kupasında şu anda sadece 40 puan geride olan Petra Vlhova'nın bu kez İsviçreli Wendy Holdener'ın arkasında dördüncü sırada yer alması gerekiyordu.", "Slovakya'dan üç kez sezon kazananı, son iki yılda kendisini Flachau'da \"Kar Uzay Prensesi\" olarak seçmişti. Chiara Mair yedinci, Katharina Truppe onuncu ve Katharina Huber onikinci sıradaki Avusturyalıların kendi iç yarışlarındaki güçlü sonuçlarını tamamladı.", "Cortina d'Ampezzo'daki Dünya Şampiyonası'ndan önceki son slalomda (8-21 Şubat), diğer ÖSV kadınları ilk 30'a girme hakkını kaçırdılar. Aralık sonunda Semmering'e katılan kazanan Bei Liensberger'e büyük sevinç ve tebrikler. sadece 0.11 ve Ocak başında Zagreb'de kazananlar için sadece 0.05 saniye (Michelle Gisin resp.", "Vlhova) eksikti, yeni podyumun sevinci, yine çok ince bir şekilde kaçırılan ilk Dünya Kupası zaferiyle ilgili hayal kırıklığından ağır basmıştı. “İkinci turdan önce yapmaya başladığım gibi, her şeyi en başından doğru verdim.", "Sonuç olarak, çok mutluyum. Burası gerçekten harika ve gerçekten heyecanlıyım. Harika hissettim, Zug'u inşa etmek istedim ve sonra da eğlenceli. Yamaç, kayak yapmak için harikaydı ”dedi. ORF ile yaptığı röportajda.", "“Mika'yı tebrik ediyorum, gerçekten olağanüstü bir şey uydurdu. Sabırlı olmalıyım ama işler istikrarlı bir şekilde ilerliyor. Amaç daha iyi ve daha iyi olmaktır, tutarlılık oradadır. Kayak uyuyor ve dönüşler hızlı, bunun üzerine inşa edebilirim \"", "Shiffrin'de her şey yeniden birbirine uyuyor Shiffrin, uzun slalom kuru büyüsünün sonunu ve onun 100. Dünya Kupası podyumunu kutlamayı başardı: “Yeniden canlı hissettim ve gerçekten itebilirdim. \"", "Açıklaması zor. İkinci koşu gerçekten yapabileceğimin en iyisiydi. İlk defa bu zihniyeti yeniden hissettim. Semmering'de artık yapamayacağımı düşündüm, ama bugün kendi kendime düşündüm, şimdi işe yarayacak ve istiyorum.", "Gerçekten heyecan vericiydi. Bugün her şey yeniden bir araya geldi. ”68. galibiyetiyle tüm zamanların Dünya Kupası en iyi listesinde ÖSV yıldızı Marcel Hirscher'ı geride bıraktı. Ayrıca 44 slalom başarısı ile kadın disiplininde en çok zaferi elde etti.", "Vatandaşı Lindsey Vonn 43 koşu kazandı." ]
}