{
  "id" : "N307k3Fu",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-draengt-auf-ausbau-der-tests/401146986",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:05:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815846/46-173505897.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirtschaftskammer drängt auf Ausbau der Tests",
  "articleTitleTranslated" : "Ticaret Odası testlerin genişletilmesi çağrısında bulundu",
  "articleContent" : [ "\"Wesentlich billiger als Lockdown\": Mahrer und Kopf: Betriebs-Teststraßen sollen in die nationale Strategie integriert werden.", "Nach der großen Enttäuschung der betroffenen Sparten über die Verlängerung des Lockdowns bis 24.  Jänner plädiert Wirtschaftskammer-Präsident Harald Mahrer für einen massiven Ausbau der Tests.", "Regelmäßige flächendeckende Corona-Tests würden die Infektionszahlen ebenso wirksam senken wie ein Lockdown, wären aber wesentlich billiger, so Mahrer in einem Statement gegenüber der APA.", "Mit dem Scheitern der \"Freitest\"-Pläne der Regierung wurde der aktuelle Lockdown für Handel, Gastronomie und Tourismus um eine Woche verlängert. Jede Woche Lockdown verursache \"horrende Kosten\", merkten Mahrer und WKÖ-Generalsekretär Karlheinz Kopf an.", "Der neuerliche Lockdown habe die bereits dramatische Lage für viele Betriebe verschärft, \"Handel, Hotellerie, Gastronomie, körpernahe Dienstleister stehen mit dem Rücken zur Wand\".", "Dass die Geschäfte nicht schon am 18.  Jänner, sondern erst am 25.  Jänner aufsperren dürfen, verursacht etwa laut Handelsverband ein Umsatzminus von einer Milliarde Euro.", "Betriebliche Testmöglichkeiten Um ständig wiederkehrende Lockdowns zu verhindern, müssten möglichst viele Bürger regelmäßig getestet werden, meint die WKÖ-Spitze. In diesem Zusammenhang forderten Mahrer und Kopf auch, betriebliche Testmöglichkeiten in die nationale Teststrategie zu integrieren.", "Werden die in Betrieben vorgenommenen Tests behördlichen Ergebnissen gleichgestellt, wären sicherlich noch viel mehr Unternehmen bereit, sie anzubieten, meinten Mahrer und Kopf." ],
  "articleContentTranslated" : [ "\"Kilitlemeden çok daha ucuz\": Mahrer und Kopf: Operasyonel test yolları ulusal stratejiye entegre edilecek.", "Ticaret Odası Başkanı Harald Mahrer, tecritin 24 Ocak'a kadar uzatılmasından etkilenen tümenlerin büyük hayal kırıklığından sonra, testlerin büyük ölçüde genişletilmesini savunuyor.", "Mahrer, APA'ya yaptığı açıklamada, ülke çapındaki düzenli korona testlerinin enfeksiyon sayısını tıpkı bir kilitlenme kadar etkili bir şekilde azaltacağını, ancak çok daha ucuz olacağını söyledi.", "Hükümetin \"En Özgür\" planlarının başarısızlığa uğramasıyla, ticaret, gastronomi ve turizm için mevcut kilitlenme bir hafta uzatıldı. Mahrer ve WKÖ Genel Sekreteri Karlheinz Kopf, her hafta kilitlenmenin \"korkunç maliyetlere\" neden olduğunu belirtti.", "Son kilitlenme, birçok şirket için halihazırda dramatik olan durumu daha da kötüleştirdi, \"perakende, otel, yemek hizmeti, vücudu saran hizmet sağlayıcıların sırtları duvara dayanıyor\".", "Ticaret birliğine göre mağazaların 18 Ocak'ta değil de 25 Ocak'ta açılmasına izin verilmesi, satışlarda bir milyar avroluk düşüşe neden oldu.", "Operasyonel test seçenekleri Tekrarlayan kilitlenmeleri önlemek için, mümkün olduğunca çok vatandaşın düzenli olarak test edilmesi gerektiğini söylüyor WKÖ top. Bu bağlamda Mahrer ve Kopf, operasyonel test seçeneklerinin ulusal test stratejisine entegre edilmesi çağrısında bulundu.", "Mahrer ve Kopf, şirketlerde gerçekleştirilen testlerin resmi sonuçlarla aynı seviyeye getirilmesi durumunda, daha birçok şirketin kesinlikle bunları sunmaya istekli olacağını söyledi." ]
}