{
  "id" : "N3CJCVg6",
  "url" : "https://www.diepresse.com/5918295/Internet_Liebe-statt-Sex_Dating-Apps-sind-besser-als-ihr-Ruf?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T14:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/7/5918295/4CF53267-3D9C-4885-B974-E49D2B3AB292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liebe statt Sex: Dating Apps sind besser als ihr Ruf",
  "articleTitleTranslated" : "Seks yerine aşk: Arkadaşlık uygulamaları itibarlarından daha iyidir",
  "articleContent" : [ "Nur auf die Schnelle? Eine Schweizer Studie widerlegt populäre Vorurteile über die Partnersuche im Internet. Es klingt so plausibel: Wer sich seine intimen Partner nur aufgrund eines Fotos aussucht, mit einem Wisch über den Bildschirm seines Smartphones, meine es nicht ernst.", "Da gehe es doch nur um die schnelle Nummer, nicht um die Liebe fürs Leben. Zumal ja anfangs alles anonym bleibt und auch die soziale Kontrolle durch Freunde oder Familie wegfällt.", "Die frühen Webseiten zur Partnervermittlung schienen noch seriöser: Meist nicht mehr ganz taufrische Kandidaten mussten lange Fragebogen ausfüllen und wurden dann dezent vermittelt.", "Aber mit den vor allem bei der Jugend beliebten Apps wie Tinder wurde alles viel praktischer, schneller – und damit, so schließen wir, beliebiger. Worunter die Dauer und Qualität unserer Beziehungen insgesamt leide.", "Aber wissenschaftlich bewiesen war diese populäre Überzeugung nie. Und nun hat die Soziologin Gina Potarca von der Uni Genf sie sogar rundweg widerlegt (Plos One, 30. 12). Die Forscherin wertete dazu Daten des Schweizer Statistischen Bundesamtes von 2018 aus.", "Unter die Lupe nahm sie ein Sample von rund 3200 Personen über 18 Jahren, die zum Zeitpunkt der Befragung in einer Beziehung lebten und ihren Partner innerhalb der letzten zehn Jahre kennengelernt hatten.", "Das überraschende Ergebnis: Wer über Dating Apps zusammenfindet, ist motivierter, Partnerschaften einzugehen. Durchaus langfristige, denn die Bereitschaft zum Heiraten ist gleich hoch wie bei jenen, die auf analogem Wege zu ihren Lieblingen fanden.", "Und bei App-nutzenden Frauen ist der Kinderwunsch sogar stärker. Mehr sozial durchmischt Bei der Qualität der Partnerschaft und der Lebenszufriedenheit gibt es keine Unterschiede zwischen den beiden Gruppen.", "Sehr wohl aber bei der sozio-kulturellen Zusammensetzung der Paare: Im Internet finden eher Menschen mit unterschiedlichem Bildungsstand zusammen als am Arbeitsplatz, auf der Uni oder bei der Party im Freundeskreis.", "Es sind vor allem hochgebildete Frauen, die auf diese Weise an bildungsferne Männer geraten – anders als in früher typischen Konstellationen, bei denen etwa der Firmenchef die Sekretärin oder der Oberarzt die Krankenschwester ehelichte.", "Was weniger verwundert: Auch die Zahl der Fernbeziehungen ist bei den App-Jüngern viel höher und nimmt generell zu. Wie lassen sich die Ergebnisse erklären? Das erste Zusammentreffen im „echten Leben“ ist meist zufällig, im Internet aber das Ergebnis bewusster Suche.", "Und die Absichten dahinter sind oft nachhaltiger, als wir vermuten." ],
  "articleContentTranslated" : [ "Aceleniz mi var? Bir İsviçre araştırması, İnternette bir ortak bulma konusundaki yaygın önyargıları çürütmektedir. Kulağa çok mantıklı geliyor: Yakın partnerlerini bir fotoğrafa dayanarak, akıllı telefonunun ekranını kaydırarak seçen hiç kimse ciddi değildir.", "Her şey hızlı sayı ile ilgili, hayata sevgiyle ilgili değil. Özellikle de her şey ilk başta anonim kaldığından ve arkadaşlar veya aile tarafından sosyal kontrol olmadığından.", "Erken randevu siteleri daha da ciddi görünüyordu: Çoğunlukla pek yeni olmayan adaylar uzun anketleri doldurmak zorunda kaldı ve daha sonra ihtiyatlı bir şekilde verildi.", "Ancak özellikle genç insanlar arasında popüler olan Tinder gibi uygulamalarla her şey çok daha pratik, daha hızlı hale geldi - ve böylece sonuca varıyoruz, daha keyfi. İlişkilerimizin süresini ve kalitesini bir bütün olarak etkiler.", "Ancak bu popüler inanç hiçbir zaman bilimsel olarak kanıtlanmadı. Ve şimdi, Cenevre Üniversitesi'nden sosyolog Gina Potarca bunu açıkça yalanladı (Plos One, 30 Aralık). Araştırmacı, İsviçre Federal İstatistik Ofisi'nin 2018 verilerini değerlendirdi.", "Anket sırasında ilişki içinde olan ve son on yıl içinde eşleriyle tanışmış olan 18 yaşın üzerindeki yaklaşık 3.200 kişiden oluşan bir örneği inceledi.", "Şaşırtıcı sonuç: flört uygulamaları aracılığıyla bir araya gelenler ortaklıklar kurmak için daha motive oluyor. Kesinlikle uzun vadeli, çünkü evlenme istekliliği, en sevdiklerini analog bir şekilde bulanlar kadar yüksek.", "Ve uygulamaları kullanan kadınların çocuk sahibi olma arzusu daha da artıyor. Daha sosyal olarak karışık Ortaklığın kalitesi ve yaşam doyumu açısından iki grup arasında hiçbir fark yoktur.", "Ama bunu çiftlerin sosyo-kültürel bileşiminde yapıyor: farklı eğitim seviyelerine sahip insanların internette bir araya gelme olasılığı işte, üniversitede veya arkadaşlarla bir partide olduğundan daha fazla.", "Her şeyden önce, bu şekilde eğitimsiz erkeklere ulaşanlar, örneğin şirket patronunun sekreterle veya kıdemli doktorun hemşireyle evlendiği geçmişte tipik takımyıldızların aksine, yüksek eğitimli kadınlardır.", "Daha az şaşırtıcı olan şey: Uygulama takipçileri arasında uzun mesafeli ilişkilerin sayısı da çok daha yüksektir ve genellikle artmaktadır. Sonuçlar nasıl açıklanabilir? \"Gerçek hayatta\" ilk karşılaşma çoğunlukla rastlantısaldır, ancak İnternette bilinçli aramaların sonucudur.", "Ve arkasındaki niyetler genellikle şüphelendiğimizden daha sürdürülebilirdir." ]
}