{
  "id" : "N3cRkxLi",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-haelt-lockerungen-fuer-grosses-risiko/401176024",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:47:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911988/20210202-ABD0042-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner hält Lockerungen für \"großes Risiko\"",
  "articleTitleTranslated" : "Rendi-Wagner \"büyük bir riski\" hafifletmeyi düşünüyor",
  "articleContent" : [ "Wenn der Bundeskanzler einen exponentiellen Anstieg als \"realistisches Szenario\" bezeichnet habe, dann habe er eingestanden, die Kontrolle über das Virus nicht zu haben und trotzdem die Öffnungen beschlossen, kritisierte die SPÖ-Vorsitzende.", "Sie äußerte die Hoffnung, dass nicht wieder Bilder von großen Menschenmassen vor und in Geschäften entstehen. Angesichts schon geschaltener Werbungen habe sie da aber wenig Hoffnung.", "Die Verantwortung dafür würde jedenfalls die Bundesregierung tragen, nicht die Bevölkerung, die Länder, die Bürgermeister oder sonst wer.", "Dass der Wiener Bürgermeister Michael Ludwig (SPÖ) bei der Pressekonferenz die Lockerungen mitgetragen habe, kommentierte Rendi-Wagner mit dem Hinweis, dass er auch auf das Risiko hingewiesen habe. Ziel müsse eine maximale Kontrolle über das Risiko und das Virus sein und nicht umgekehrt.", "Deshalb hätte es Rendi-Wagner bevorzugt, die Schulen zwar jetzt nach den Semesterferien zu öffnen, für die anderen Bereiche aber noch zwei bis drei Wochen durchzuhalten, um die Infektionszahlen weiter zu senken.", "Gleichzeitig müsse die Zahl der Impfungen und der Tests erhöht und vor allem die Wohnzimmertests für alle kostenfrei zugänglich gemacht werden.", "Wenn die Hälfte der Bevölkerung zwei Mal pro Woche diese Selbsttests durchführe und die anderen Sicherheitsmaßnahmen eingehalten werden, dann könne die Kontrolle über das Virus gelingen.", "Besser Ziel als Datum Die SPÖ-Vorsitzende hätte auch nicht ein bestimmtes Datum genannt, das von der Regierung mehrfach verschoben werden musste, sondern ein objektivierbares Ziel. Das wäre für die Bevölkerung auch ein \"wichtiger Motivationsfaktor\" gewesen, um die Maßnahmen einzuhalten.", "Ob die SPÖ die Verordnung mit den Lockerungen im Hauptausschuss des Nationalrates mittragen werde, ließ Rendi-Wagner noch offen. Sie bedauerte, dass diese Verordnung nicht schon in der heutigen Sitzung des Hauptausschusses auf der Tagesordnung steht.", "Wenn die Verordnung vorliege, werde man sie prüfen, es gehe aber eher in die Richtung einer Ablehnung, meinte die SPÖ-Vorsitzende, die zuletzt die Maßnahmen der Regierung noch unterstützt hatte." ],
  "articleContentTranslated" : [ "Şansölye üstel bir artışı \"gerçekçi bir senaryo\" olarak tanımladıysa, o zaman virüs üzerinde kontrol sahibi olmadığını kabul etti ve yine de açmaya karar verdi, SPÖ başkanını eleştirdi.", "Dükkanların önünde ve içinde büyük kalabalıkların fotoğraflarının bir daha çıkmayacağı umudunu dile getirdi. Halihazırda yerleştirilmiş olan reklamlara bakıldığında çok az ümidi var.", "Her halükarda, bunun sorumluluğu nüfus, eyaletler, belediye başkanları veya başka herhangi biri tarafından değil, federal hükümet tarafından karşılanacaktır.", "Rendi-Wagner, Viyana Belediye Başkanı Michael Ludwig'in (SPÖ) basın toplantısında rahatlamayı desteklediğini ve riske de işaret ettiğini belirtti. Amaç, risk ve virüs üzerinde maksimum kontrol sağlamak olmalı, tersi olmamalıdır.", "Bu nedenle, Rendi-Wagner sömestr tatilinden sonra okulları açmayı tercih ederdi, ancak enfeksiyon sayısını daha da azaltmak için diğer alanlarda iki ila üç hafta daha beklemeyi tercih ederdi.", "Aynı zamanda aşıların ve testlerin sayısı artırılmalı ve her şeyden önce oturma odası testleri herkese ücretsiz olarak sunulmalıdır.", "Nüfusun yarısı haftada iki kez bu kendi kendine testleri yaparsa ve diğer güvenlik önlemleri gözlenirse, virüs kontrol altına alınabilir.", "Tarihten daha iyi hedef SPÖ başkanı, hükümet tarafından defalarca ertelenmesi gereken belirli bir tarih değil, nesnelleştirilebilecek bir hedef belirlemiş olacaktı. Bu, nüfusun önlemlere uyması için \"önemli bir motive edici faktör\" olurdu.", "Rendi-Wagner, Ulusal Konsey ana komitesindeki gevşeme ile SPÖ'nün düzenlemeyi destekleyip desteklemeyeceğini açık bıraktı. Bu yönetmeliğin bugünkü Ana Komite toplantısının gündeminde yer almamış olmasına üzüldü.", "Son zamanlarda hükümetin önlemlerini destekleyen SPÖ başkanı, düzenleme varsa incelenecek, ancak daha çok reddedilme yönünde olduğunu söyledi." ]
}