{
  "id" : "N3k9UdnF",
  "url" : "https://kurier.at/sport/fussball/israels-fussballfans-duerfen-zurueck-ins-stadion-wenn-sie-geimpft-sind/401216529",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:28:06Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997049/46-148854280.jpg",
  "imageCopyright" : "REUTERS / RONEN ZVULUN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Israels Fans dürfen zurück ins Stadion - wenn sie geimpft sind",
  "articleTitleTranslated" : "İsrailli taraftarlar aşılanmışlarsa stadyuma geri dönebilirler",
  "articleContent" : [ "Nach monatelanger Stille wird es in den Stadien der beiden obersten Fußball-Ligen in Israel am Wochenende wieder lauter. Fans der dort vertretenen Klubs können dann auf die Tribünen zurückkehren, wie ein Sprecher des Fußballverbandes am Freitag bestätigte.", "Voraussetzung dafür ist der Nachweis einer Corona-Impfung - in Israel funktioniert das etwa über den sogenannten Grünen Pass.", "Es gelten jedoch vorerst Obergrenzen: In Stadien mit einer Kapazität von mehr als 10.000 Plätzen dürfen bis zu 1.500 Zuschauer, in kleinere Stadien dürfen bis zu 750.  Abstands- und Maskenregeln gelten weiterhin.", "In den Amateurligen des Landes sind bereits seit zwei Wochen wieder Zuschauer erlaubt. In Deutschland und Österreich wird vorerst weiter vor leeren Rängen gespielt. Die Impfkampagne in Israel zählt zu den erfolgreichsten weltweit.", "Für Geimpfte und Genesene wurden zuletzt einige Restriktionen aufgehoben. In der ersten Liga in Israel werden Hapoel Tel Aviv und Bnei Sachin am Samstagnachmittag als erste Vereine wieder vor Zuschauern spielen.", "\"Liebe Fans - Willkommen zurück\", hieß es auf der Homepage von Hapoel. Tickets konnten nur online und nur von Dauerkartenbesitzern der vergangenen Saison erworben werden. Nach Angaben des Vereins sollen zwischen den einzelnen Zuschauern zwei Plätze frei bleiben.", "Die Fans wurden aufgefordert, zu bestimmten Uhrzeiten am Stadion zu erscheinen, um Menschenansammlungen zu verhindern." ],
  "articleContentTranslated" : [ "Aylar süren sessizliğin ardından hafta sonu İsrail'in en iyi iki futbol liginin stadyumlarında tekrar yükselecek. Burada temsil edilen kulüplerin taraftarları, Cuma günü futbol federasyonu sözcüsü tarafından onaylandığı üzere tribünlere dönebilecek.", "Bunun ön koşulu, bir korona aşısının kanıtıdır - örneğin İsrail'de bu, sözde Yeşil Geçiş yoluyla çalışır.", "Ancak şimdilik üst limitler geçerlidir: 10.000'den fazla koltuk kapasiteli stadyumlarda, 750'ye kadar daha küçük stadyumlarda 1.500'e kadar seyirciye izin verilmektedir. Mesafe ve maske kuralları hala geçerlidir.", "İki hafta boyunca ülkenin amatör liglerine seyirci kabul edildi. Almanya ve Avusturya'da oyun boş tribünler önünde oynanmaya devam edecek. İsrail'deki aşı kampanyası dünyadaki en başarılı kampanyalardan biridir.", "Son zamanlarda aşılananlar ve iyileşenler için bazı kısıtlamalar kaldırıldı. İsrail'deki ilk ligde Hapoel Tel Aviv ve Bnei Sachin cumartesi öğleden sonra seyirci önünde tekrar forma giyen ilk kulüpler olacak.", "Hapoel ana sayfasında \"Sevgili hayranlar - tekrar hoş geldiniz\" yazıyordu. Biletler yalnızca çevrimiçi olarak ve yalnızca önceki sezonun sezonluk bilet sahiplerinden satın alınabiliyordu. Derneğe göre, bireysel seyirciler arasında iki koltuk serbest kalmalıdır.", "Taraftarlardan kalabalıktan kaçınmak için belirli saatlerde stadyumda görünmeleri istendi." ]
}