{
  "id" : "N3qNcdBs",
  "url" : "https://kurier.at/politik/inland/schmid-nach-bestellung-zum-oebag-chef-ich-liebe-meinen-kanzler/401334606",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T17:16:39Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4829718/78350011458037462_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schmid nach Bestellung zum ÖBAG-Chef: \"Ich liebe meinen Kanzler\"",
  "articleTitleTranslated" : "Schmid, ÖBAG patronuna atandıktan sonra: \"Şansölyemi seviyorum\"",
  "articleContent" : [ "Gleich nach Ostern ist ÖVP-Finanzminister Gernot Blümel in den Ibiza-U-Ausschuss geladen. Stoff gibt es für seine zweite Ladung in einer Menge, die die Befragungszeit wohl sprengen wird.", "Neben dem Novomatic-Komplex, wo Blümel als Beschuldigter geführt wird, landet rechtzeitig vor der Befragung eine 186 Seiten starke Analyse der Wirtschafts-und Korruptionsstaatsanwaltschaft (WKStA) der Chats von ÖBAG-Chef Thomas Schmid im Ausschuss.", "Auch Schmid wird als Beschuldigter in der Casinos-Causa geführt. Die Auswertung von Chats (liegt dem KURIER vor) mit 80 Personen zeigt detailreich, wie Schmid sich in die Position des neuen Chefs der staatlichen Beteiligungsholding ÖBAG im April 2019 hievte.", "Schmid hatte ursprünglich alle seine Chats gelöscht, allerdings auf die iCloud vergessen. So konnten alle digitalen Gesprächsprotokolle von der WKStA ausgewertet werden. Eine digitale Goldmine offenbarte sich:", "Egal, ob es sich um das neue ÖBAG-Gesetz, die Ausschreibung oder die Besetzung des neuen Aufsichtsrates handelte, Schmid war als damaliger Generalsekretär im Finanzministerium in sämtliche Vorgänge federführend involviert – und damit auch in der Position, alles auf Schiene zu bringen, damit er Alleinvorstand wird.  :", "Um Vorstandschef zu werden, schrieb sich Schmid selbst die Ausschreibung für die Stelle und sorgte dafür, dass im Anforderungsprofil die „Internationalität“ gestrichen wird. Denn Schmid hatte keine Managementerfahrung im Ausland.", "Für die allumfassende Unterstützung von Kurz zeigt sich Schmid sehr dankbar. Im Februar 2018 schreibt der Spitzenbeamte an Kurz: „Dich zu haben, ist so ein Segen. Es ist so verdammt cool jetzt im BMF!!!", "Danke dir total dafür! “ Nachdem das neue ÖBAG-Gesetz am 11.  Dezember 2018 im Nationalrat beschlossen wurde, kommentiert das der damalige Regierungskoordinator Blümel in einer Nachricht an Schmid so: „SchmidAG fertig! “ Und fügt ein Bizeps-Emoji hinzu.", "Der Verdacht der WKStA lautet, dass es zwischen ÖVP und FPÖ einen Postenschacher gab. Und zwar soll es eine Verschränkung zwischen der Bestellung von Schmid zum Vorstand der ÖBAG mit der Bestellung von Peter Sidlo (ehemaliger FPÖ-Bezirksrat) zum Vorstand der Casinos Austria geben.", "Dieser Vorgang wäre auch strafrechtlich relevant. Allerdings schreibt die WKStA selbst: „Eine Chatnachricht oder ein sonstiges Dokument, in welchem diese Verschränkung ausdrücklich festgehalten wird, gibt es nicht“", "Trotzdem zeigt sich ein fatales Sittenbild: Gerade Sebastian Kurz, der einen neuen Stil in die Politik bringen wollte, fällt ins gleiche Verhaltensmuster wie seinerzeit die Große Koalition.  “", "Schwierig gestaltet sich für Schmid die Suche nach Aufsichtsräten, die ihn später zum Vorstand küren sollten. Zwischen ÖVP und FPÖ wird vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann.", "Kurz war von dem Modell nicht überzeugt. „Kurz scheißt sich voll an. Zu viele Leute, ÖBAG zu teuer.“ Der Kanzler legt offenbar einige Vetos ein. Er wünscht sich als Aufsichtsratschef den deutschen Ex-Minister Karl-Theodor zu Guttenberg.", "Diese Idee kommentiert Schmid mit „Horror“. Schmid hätte lieber KTM-Chef Stefan Pierer. Darauf antwortet Kurz: „Unmöglich“. Die Optik, dass jener Mann, der Spenden der Kurz-Sympathisanten im Wahlkampf 2017 mit 430.000 Euro verdoppelte, einen Posten bekommt, war Kurz zu brisant.", "Probleme gibt es auch, Frauen für den Aufsichtsrat zu finden. Hier greift Schmid auf die Empfehlungen der Kanzler-Vertrauten Gabriela Spiegelfeld zurück. Die Suche scheint mühsam zu sein, denn sie schreibt an Schmid: „Mir gehen die Weiber so am Nerv.", "Scheiß Quote.“ Dann wird doch eine Kandidatin gefunden, die „gut steuerbar“ sei. Am 27.  März 2019 ist Schmid endlich am Ziel: Er wird einstimmig zum alleinigen Vorstand der ÖBAG bestellt.", "Kurz hatte ihm zuvor noch geschrieben: „Kriegst eh alles, was Du willst.“ Schmid antwortete, er sei so glücklich und meint: „Ich liebe meinen Kanzler.“ Dem KURIER liegt auch ein reger Chatverlauf mit ÖGB-Boss Wolfgang Katzian vor.", "Der Gewerkschaftschef war in die Verhandlungen über die Entsendung der Arbeitnehmervertreter in den neuen ÖBAG-Aufsichtsrat involviert. Anfang 2018 schreibt Katzian an Schmid: „Und mit Kern habe ich alles geklärt ... ich führe die Gespräche!", "“ Katzian gegenüber dem KURIER: „In der ÖBAG bekamen wir im Gegensatz zum Konstrukt der Vorgängergesellschaft ein Mitspracherecht. Das war ein Vorteil.“ Drei Betriebsräte aus den drei größten Staatsunternehmen – nämlich Post, Telekom und OMV – wurden in den Aufsichtsrat entsandt.", "Dieser wählte Schmid zum Alleinvorstand - auch mit den Stimmen aus der roten Hemisphäre." ],
  "articleContentTranslated" : [ "Paskalya'nın hemen ardından ÖVP Maliye Bakanı Gernot Blümel, İbiza U Komitesi'ne davet edildi. Muhtemelen görüşme süresini aşacak miktarda ikinci yükü için madde var.", "Blümel'in şüpheli olarak listelendiği Novomatic kompleksinin yanı sıra, Ekonomi ve Yolsuzluk Savcılığı (WKStA) tarafından ÖBAG patronu Thomas Schmid'in sohbetlerinin 186 sayfalık bir analizi, sorgulama öncesinde komiteye zamanında geliyor.", "Schmid ayrıca kumarhane davasında şüpheli olarak listelenmiştir. 80 kişiyle yapılan sohbetlerin (KURIER tarafından erişilebilir) değerlendirilmesi, Schmid'in Nisan 2019'da devlet holding şirketi ÖBAG'ın yeni başkanı konumuna nasıl geldiğini çok detaylı bir şekilde gösteriyor.", "Schmid, başlangıçta tüm sohbetlerini sildi, ancak iCloud'u unuttu. Bu şekilde, tüm dijital konuşma günlükleri WKStA tarafından değerlendirilebilir. Dijital bir altın madeni kendini gösterdi:", "Yeni ÖBAG yasası, ihale daveti veya yeni denetim kurulunun atanması ile ilgili olup olmadığına bakılmaksızın, o zaman Maliye Bakanlığı'nın genel sekreteri olan Schmid, tüm süreçlerde yer aldı - ve dolayısıyla aynı zamanda yolda her şeyi elde elinden böylece tek yönetici olur. :", "CEO olabilmek için, Schmid pozisyonun reklamını kendisi yazdı ve \"uluslararasılığın\" gereksinim profilinden silindiğinden emin oldu. Çünkü Schmid'in yurt dışında yönetim tecrübesi yoktu.", "Schmid, Kurz'un çok yönlü desteği için çok minnettar. Üst düzey yetkili Şubat 2018'de Kurz'a şunları yazdı: “Size sahip olmak çok büyük bir nimet. Artık BMF'de çok havalı !!!", "Bunun için tamamen teşekkür ederim! “Yeni ÖBAG yasasının 11 Aralık 2018'de Ulusal Konsey'de kabul edilmesinin ardından, dönemin hükümet koordinatörü Blümel, Schmid'e bir mesajda şunları söyledi:“ SchmidAG hazır! \"Ve bir pazı emojisi ekler.", "WKStA, ÖVP ile FPÖ arasında bir pazarlık olduğundan şüpheleniyor. Yani, Schmid'in ÖBAG yönetim kuruluna atanması ile Peter Sidlo'nun (eski FPÖ bölge meclis üyesi) Casinos Austria'nın yönetim kuruluna atanması arasında bir bağlantı olmalıdır.", "Bu süreç aynı zamanda ceza hukuku kapsamında da geçerli olacaktır. Bununla birlikte, WKStA'nın kendisi şöyle yazıyor: \"Bu karışıklığın açıkça kaydedildiği hiçbir sohbet mesajı veya başka bir belge yok\"", "Bununla birlikte, ölümcül bir ahlaki tablo ortaya çıkıyor: Özellikle siyasete yeni bir tarz getirmek isteyen Sebastian Kurz, o zamanki büyük koalisyonla aynı davranış modeline düşüyor. \"", "Schmid, daha sonra onu yönetim kuruluna seçecek denetim kurulu üyelerini bulmakta zorlandı. ÖVP ile FPÖ arasında FPÖ'nin iki ve ÖVP'nin dört denetim kuruluna sahip olabileceği konusunda mutabakata varıldı.", "Kurz, modele ikna olmadı. \"Kurz seni umursuyor. Çok fazla insan, ÖBAG çok pahalı. ”Şansölye görünüşe göre veto ediyor. Alman eski bakan Karl-Theodor zu Guttenberg'in denetim kurulu başkanı olmasını istiyor.", "Schmid, bu fikri \"korku\" ile yorumluyor. Schmid, KTM patronu Stefan Pierer'ı tercih ederdi. Kurz yanıt verir: \"İmkansız\". 2017 seçim kampanyasında Kurz sempatizanlarının bağışlarını 430.000 Euro ile ikiye katlayan adamın pozisyon alacağı fikri Kurz için çok patlayıcıydı.", "Denetleme kurulu için kadın bulma konusunda da sorunlar var. Burada Schmid, Şansölye sırdaşı Gabriela Spiegelfeld'in tavsiyelerine geri dönüyor. Arama zahmetli görünüyor çünkü Schmid'e şöyle yazıyor: “Kadınlar bana çok sinir bozucu geliyor.", "Bok kotası. ”Sonra“ kolayca kontrol edilebilen ”bir aday bulunur. 27 Mart 2019'da Schmid nihayet amacına ulaştı: Oybirliğiyle ÖBAG'ın tek yönetim kurulu üyeliğine atandı.", "Kurz daha önce ona şöyle yazmıştı: “Yine de istediğiniz her şeyi elde edersiniz.” Schmid, çok mutlu olduğunu ve “Şansölyemi seviyorum” dedi. KURIER, ÖGB patronu Wolfgang Katzian ile de canlı bir sohbet gerçekleştirdi.", "Sendika başkanı, çalışan temsilcilerinin yeni ÖBAG denetleme kuruluna atanmasına ilişkin görüşmelere katıldı. 2018'in başında Katzian, Schmid'e şunları yazdı: “Ve Kern ile her şeyi açıklığa kavuşturdum ... Görüşmeleri ben yapıyorum!", "\"Katzian, KURIER'e:\" ÖBAG'da, önceki şirketin yapısının aksine bize söz hakkı verildi. Bu bir avantajdı. ”Devlete ait en büyük üç şirketten (Post, Telekom ve OMV) üç çalışma konseyi denetim kuruluna atandı.", "Bu, ayrıca kırmızı yarım kürenin oylarıyla Schmid'i tek yönetici olarak seçti." ]
}