{
  "id" : "N4ssdSps",
  "url" : "https://kurier.at/sport/fussball/wacker-innsbruck-verpflichtet-den-sohn-einer-handball-legende/401143533",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T14:30:35Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4848267/lukas_fridrikas.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wacker Innsbruck verpflichtet den Sohn einer Handball-Legende",
  "articleTitleTranslated" : "Wacker Innsbruck bir hentbol efsanesinin oğluna imza attı",
  "articleContent" : [ "Lukas Fridrikas wechselt von Dornbirn nach Tirol. Mama Ausra war eine der besten Handballerinnen der Welt, Papa Robertas spielte für die Austria.", "Vier Niederlagen in 13 Partien, nur Sechster zur Winterpause, bereits zwölf Punkte Rückstand auf Tabellenführer Lafnitz - man kann verstehen, dass man beim FC Wacker Innsbruck mit der Herbstsaison nicht zufrieden ist.", "Immerhin ist der Traditionsklub mit großen Erwartungen gestartet. In den kommenden beiden Jahren will der zehnfache Meister wieder in die Bundesliga zurückkehren. Vor allem die Innsbrucker Offensive blieb hinter den hohen Erwartungen.", "Die Verpflichtung von Zweitliga-Torschützenkönig Ronivaldo machte sich bislang noch nicht bezahlt, in den 13 Runden gelangen den Innsbruckern lediglich 16 Treffer. Deswegen reagierte der FC Wacker nun in der Winterpause und verpflichtete mit Lukas Fridrikas einen weiteren Offensivspieler.", "Der 23-Jährige machte bei Ligakonkurrent Dornbirn auf sich aufmerksam, für den Fridrikas in 40 Einsätzen 19 Tore erzielte.", "\"Er kann sowohl im Sturmzentrum, am Flügel, als auch im zentral offensiven Mittelfeld spielen und wird mit dieser Vielseitigkeit unseren Kader verstärken\", sagt Sportvorstand Alfred Hörtnagl. Der Name Fridrikas wird einigen bekannt vorkommen.", "Tatsächlich entstammt Lukas Fridrikas einer prominenten Sportlerfamilie. Papa Robertas, ein gebürtiger Litauer, spielte von 1991 bis 1994 für die Wiener Austria und holte mit den Violetten zwei Mal den Titel.", "Noch berühmter ist allerdings Mama Ausra Fridrikas, die unter dem Mädchennamen Miklusyte Anfang der 1990er-Jahre nach Österreich kam und eine der besten Handballerinnen der Welt war. Mit Hypo Niederösterreich gewann Fridrikas zwischen 1993 und 2000 gleich fünf Mal die Champions League.", "Nach ihrer Einbürgerung führte sie die österreichische Nationalmannschaft zu EM- und WM-Bronze, 1999 wurde sie als Welthandballerin ausgezeichnet." ],
  "articleContentTranslated" : [ "Lukas Fridrikas, Dornbirn'den Tirol'e taşınıyor. Mama Ausra dünyanın en iyi hentbol oyuncularından biriydi, Papa Robertas Avusturya için oynadı.", "13 maçta dört yenilgi, kış tatilinde sadece altıncı, liderler Lafnitz'in on iki puan gerisinde - FC Wacker Innsbruck'un sonbahar sezonundan memnun olmadığını anlayabilirsiniz.", "Sonuçta geleneksel kulüp büyük beklentilerle başladı. On kez şampiyon olan takım, önümüzdeki iki yıl içinde Bundesliga'ya dönmek istiyor. Özellikle Innsbruck saldırısı yüksek beklentilerin gerisinde kaldı.", "İkinci bölümün gol kralı Ronivaldo'nun taahhüdü henüz karşılığını almadı, 13 rauntta Innsbruckers yalnızca 16 vuruş aldı. Bu yüzden FC Wacker kış tatilinde tepki gösterdi ve başka bir hücum oyuncusu Lukas Fridrikas ile anlaştı.", "23 yaşındaki futbolcu, Fridrikas'ın 40 maçta 19 gol attığı ligdeki rakibi Dornbirn'in dikkatini çekti.", "Spor direktörü Alfred Hörtnagl, \"Saldırının merkezinde, kanatta ve merkezi hücum orta sahasında oynayabilir ve bu çok yönlülükle kadromuzu güçlendirecek\" dedi. Fridrikas adı bazılarına tanıdık gelecek.", "Aslında, Lukas Fridrikas önde gelen bir spor ailesinden geliyor. Litvanya vatandaşı olan Papa Robertas, 1991'den 1994'e kadar Viyana Avusturya'da oynadı ve Violettes ile iki kez şampiyonluk kazandı.", "Daha da ünlüsü ise, 1990'ların başında Miklusyte kızlık soyadı ile Avusturya'ya gelen ve dünyanın en iyi hentbol oyuncularından biri olan Mama Ausra Fridrikas. Fridrikas, Hypo Niederösterreich ile 1993-2000 yılları arasında Şampiyonlar Ligi'ni beş kez kazandı.", "Vatandaşlığa kabul edildikten sonra, Avusturya milli takımını Avrupa ve Dünya Kupası bronzuna götürdü ve 1999'da dünya hentbol oyuncusu olarak tanındı." ]
}