{
  "id" : "N4t3xBty",
  "url" : "https://kurier.at/chronik/oesterreich/fruehling-im-februar-sonne-und-waerme-im-ganzen-land/401193940",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:39:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2551519/46-79607482.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frühling im Februar: Sonne und Wärme im ganzen Land",
  "articleTitleTranslated" : "Şubat ayında ilkbahar: ülke genelinde güneş ve sıcaklık",
  "articleContent" : [ "Das Wetter präsentiert sich derzeit von seiner milden Seite und die Temperaturen steigen am Wochenende vor allem im Bergland weiter an.", "Nach Angaben der Experten der Österreichischen Unwetterzentrale baut sich am Wochenende ein umfangreiches Hochdruckgebiet über Österreich auf, dabei klettert die Nullgradgrenze am Sonntag auf über 3000 m.", "In den Niederungen stellt sich allerdings gebietsweise eine Inversionswetterlage mit Hochnebel ein, erst in der kommenden Woche zeichnet sich auch hier zunehmend sonniges Wetter ab.", "Durchschnittlicher Februar trotz Kältewelle Obwohl die Mitte des Februars durch eine Kältewelle geprägt war, bilanziert der Monat mit der Ausnahme vom leicht zu kalten Nordosten derzeit etwa 1 Grad zu warm.", "„Ein Blick auf die Wettermodelle zeigt, dass der Monat am Ende deutlich zu warm abschließen wird“ sagt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "„Am Wochenende baut sich über Mittel- und Osteuropa ein umfangreiches Hochdruckgebiet auf und mit einer südwestlichen Höhenströmung gelangen sehr milde Luftmassen nach Österreich“.", "Damit steigen die Temperaturen weiter an, im Gebirge liegen sie teils mehr als 10 Grad über dem jahreszeitlichen Durchschnitt. Am Freitag streift eine schwache Störung die Alpennordseite, diese bringt aber nur vom Bodensee bis ins Mühlviertel vorübergehend ein wenig Regen.", "Im Tagesverlauf kommt im Süden und Westen die Sonne zum Vorschein, im Nordosten bleibt es dagegen bewölkt. Die Temperaturen erreichen 5 bis 14 Grad.", "Ab Samstag gibt es im Bergland dann täglich strahlenden Sonnenschein, im Flachland sorgen teils zäher Nebel und Hochnebel hingegen gebietsweise wie etwa im Wald- und Weinviertel für herbstlich anmutendes Wetter.", "Die Temperaturen kommen im Dauergrau nur knapp über 5 Grad hinaus, sonst gibt es frühlingshafte 10 bis 17, am Sonntag mit Föhn vereinzelt auch 18 Grad.", "Kommende Woche mild und teils diesig Auch zu Wochenbeginn setzt sich der Hochdruckeinfluss fort und aus Südwesten gelangen weiterhin sehr milde Luftmassen ins Land.", "Vereinzelt sind in den Alpen dabei Spitzenwerte bis 20 Grad in Reichweite und zur Wochenmitte lässt auch die Nebelneigung im Flachland etwas nach.", "„Kommende Woche zeichnet sich nur ein Schönheitsfehler ab, denn mit der südwestlichen Strömung gelangt wieder viel Saharastaub nach Mitteleuropa, der mitunter für diesige Verhältnisse sorgen kann“, so Spatzierer.", "Eine Änderung ist nach derzeitigem Stand frühestens zum Monatsende hin möglich und bis dahin ist auch kein nennenswerter Niederschlag mehr in Sicht." ],
  "articleContentTranslated" : [ "Hava şu anda ılıman tarafından ve özellikle dağlarda hafta sonları sıcaklıklar yükselmeye devam ediyor.", "Avusturya Şiddetli Hava Merkezi uzmanlarına göre, hafta sonu Avusturya'da geniş bir yüksek basınç alanı oluşuyor ve sıfır derece sınırı Pazar günü 3000 metrenin üzerine çıkıyor.", "Ovalarda, ancak bazı bölgelerde yüksek sisli ters bir hava durumu var, ancak önümüzdeki hafta giderek daha güneşli hava belirginleşecek.", "Soğuk bir havaya rağmen ortalama Şubat Şubat ayının ortasına soğuk bir dönem damgasını vurmasına rağmen, ay şu anda biraz fazla soğuk olan kuzeydoğu haricinde 1 derece sıcak.", "Şiddetli hava durumu merkezinin baş meteorologu Manfred Spatzierer, \"Hava modellerine bakıldığında, ayın çok sıcak geçtiğini gösteriyor\" diyor.", "\"Hafta sonu Orta ve Doğu Avrupa'da geniş bir yüksek basınç bölgesi oluşur ve güneybatıya yüksek irtifa akıntısı ile çok hafif hava kütleleri Avusturya'ya ulaşır\".", "Sonuç olarak, sıcaklıklar yükselmeye devam ediyor, dağlarda bazen mevsim ortalamasının 10 derecenin üzerinde oluyor. Cuma günü, zayıf bir kargaşa Alplerin kuzey tarafına dokundu, ancak bu sadece geçici olarak Constance Gölü'nden Mühlviertel'e biraz yağmur getirdi.", "Gün boyunca güney ve batıdan güneş çıkar, ancak kuzeydoğuda bulutlu kalır. Sıcaklıklar 5 ila 14 dereceye ulaşır.", "Cumartesi gününden itibaren dağlık bölgede her gün parlak bir güneş ışığı olacak, alçak bölgelerde ise kısmen yoğun sis ve Waldviertel ve Weinviertel gibi yüksek sis sonbahar benzeri havayı garanti ediyor.", "Sıcaklıklar 5 derecenin biraz üzerinde kalıcı gri renkte gelir, aksi takdirde yay gibi 10 ila 17, Pazar günleri bir saç kurutma makinesi ile ara sıra 18 derece bile vardır.", "Önümüzdeki hafta hafif ve kısmen puslu Yüksek basınç etkisi hafta başında da devam ediyor ve çok hafif hava kütleleri ülkeye güneybatıdan girmeye devam ediyor.", "Bazı durumlarda, Alplerde 20 dereceye kadar olan tepe değerlere ulaşılır ve haftanın ortasında alçak bölgelerde sis eğilimi de biraz azalır.", "Spatzierer, \"Önümüzdeki hafta yalnızca bir kusur olacak, çünkü güneybatıdaki akıntıyla birlikte çok sayıda Sahra tozu Orta Avrupa'ya ulaşacak ve bu bazen puslu koşullara neden olabilir\", diyor.", "Mevcut duruma göre, en erken ay sonuna kadar değişiklik mümkün değil ve o zamana kadar görünürde önemli bir yağış yok." ]
}