{
  "id" : "n4T8WkOE",
  "url" : "https://kurier.at/chronik/oesterreich/haslauer-will-massentests-wie-wahlen-organisieren/401110146",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T09:51:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haslauer will Massentests \"wie Wahlen organisieren\"",
  "articleTitleTranslated" : "Haslauer, \"seçimler gibi\" kitlesel testler düzenlemek istiyor",
  "articleContent" : [ "Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP) hat sich im Ö1-Morgenjournal zu den geplanten Massentests im Dezember geäußert: \"Das kann man organisieren - mit gutem Willen.\" Haslauer ist optimistisch, was die Durchführung betrifft. ", "Er wolle die Testungen \"wie Wahlen organisieren\", so Haslauer auf Ö1. Er setzt auf die Mithilfe der Gemeinden, Feuerwehren und des Gesundheitspersonals. Laut dem ÖVP-Politiker wird es nächste Woche am Dienstag und am Mittwoch außerdem in einer Gemeinde einen Testlauf geben.", "Annaberg - die Heimatgemeinde von Marcel Hirscher - wird schon am 1. und 2. Dezember durchgetestet.  Am 12. und 13.  Dezember werden dann die Massentestungen in ganz Salzburg ausgerollt. Haslauer erwartet rund 300.000 Teilnehmer – dabei orientiert sich das Land an den Daten aus Südtirol.", "Es sei \"eine riesige Chance viele positiv Infizierte, die von ihrer Erkrankung – weil sie asymptomatisch sind – nichts wissen, über ihre Erkrankung zu informieren und auch entsprechend abzusondern,\" zeigt sich Haslauer im Radio sicher.", "Benötigt würden 1.200 bis 1.500 Personen aus den Gesundheitsberufen: \"Ich denke, das kriegen wir hin.\" Er rechnet mit 1 bis 1,5 Prozent an positiven Ergebnissen. Die Wahl des Datums sei so gewählt, dass auch positiv Getestete nach der Quarantäne Weihnachten feiern könnten.", "Wenn das Test-Wochenende zu nahe an Weihnachten liegt, bestehe die Gefahr, dass die Leute \"aus falscher Rücksichtnahme\" gar nicht hingehen könnten, so Haslauer. Haslauer im Morgenjournal: \"Es wird andere Weihnachten geben.", "Es wird reduzierter sein.\"  Denn eines sei klar, \"eine Testung ist nur eine Momentaufnahme, zwei Tage später kann es schon wieder anders ausschauen.\" Skifahren um Weihnachten? Haslauer geht davon aus, dass die Skigebiete vor Weihnachten öffnen werden.", "Das entscheide aber am Ende die Bundesregierung.   Der Landeshauptmann könne einen sicheren Skiurlaub garantieren. Die Betriebe seien bestens gerüstet. Aber auch dieser Winter werde \"anders\" sein – z.B. werde es kein Aprés Ski geben.", "Auf die Deutschen werde man in den Weihnachtsfeiertagen – zumindest laut derzeitigem Stand – wohl verzichten müssen. Aber die Skisaison sei ja nicht mit Silvester zu Ende, so Haslauer." ],
  "articleContentTranslated" : [ "Salzburg valisi Wilfried Haslauer (ÖVP), Ö1 sabah günlüğünde Aralık ayında planlanan toplu testler hakkında şunları söyledi: \"Bu, iyi niyetle organize edilebilir.\" Haslauer, uygulama konusunda iyimser.", "Haslauer, Ö1 konusunda \"seçimler gibi\" testleri organize etmek istediğini söyledi. Toplulukların, itfaiye teşkilatlarının ve sağlık çalışanlarının yardımına güveniyor. ÖVP'li politikacıya göre önümüzdeki hafta Salı ve Çarşamba günleri de bir toplulukta deneme sürüşü yapılacak.", "Marcel Hirscher'in ev topluluğu Annaberg, 1 ve 2 Aralık'ta test edilecek. 12 ve 13 Aralık'ta, toplu testler Salzburg'un her yerine uygulanacak. Haslauer, yaklaşık 300.000 katılımcı bekliyor - ülke, Güney Tirol'den gelen verilere dayanıyor.", "Haslauer radyoda kendinden emin bir şekilde, \"Asemptomatik oldukları için hastalıkları hakkında hiçbir şey bilmeyen birçok pozitif enfekte insan için büyük bir fırsat\" dedi.", "Sağlık mesleklerinden 1.200 ila 1.500 kişiye ihtiyaç duyulacaktır: \"Sanırım bunu yapabiliriz.\" Olumlu sonuçların yüzde 1 ila 1,5'ini bekliyor. Tarih seçimi, pozitif çıkanların bile karantinadan sonra Noel'i kutlayabilmesi için seçildi.", "Haslauer, test hafta sonu Noel'e çok yakınsa, insanların oraya \"yanlış düşünmeden\" gidememesi riski vardır. \"Dedi. Haslauer sabah günlüğünde: \"Başka Noeller de olacak.", "Azaltılacak. \"Bir şey net olduğu için,\" bir test sadece bir anlık görüntüdür, iki gün sonra tekrar farklı görünebilir. \"Noel civarında kayak mı? Haslauer, kayak alanlarının Noel'den önce açılacağını varsayıyor.", "Ancak buna nihayetinde federal hükümet karar verir. Vali, güvenli bir kayak tatili garanti edebilir. Şirketler iyi hazırlanmış. Ancak bu kış da \"farklı\" olacak - ör. après-ski olmayacak.", "Almanlardan muhtemelen Noel tatillerinde kaçınılması gerekecek - en azından mevcut duruma göre. Haslauer, kayak sezonunun Yılbaşı gecesi bitmeyeceğini söylüyor." ]
}