{
  "id" : "n51FwhKG",
  "url" : "https://kurier.at/wirtschaft/lockdowns-bescherten-motorsaegen-hersteller-stihl-rekordergebnis/401140377",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842708/46-85705533.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdowns bescherten Motorsägen-Hersteller Stihl Rekordergebnis",
  "articleTitleTranslated" : "Kilitlenmeler, motorlu testere üreticisi Stihl'in rekor sonuçlarını getirdi",
  "articleContent" : [ "Trotz aller Corona-Skepsis verbucht der deutsche Motorsägenhersteller Stihl im zu Ende gehenden Jahr ein Rekordgeschäft. „Wir werden 2020 erstmals seit neun Jahren zweistellig beim Umsatz zulegen“, sagte Stihl-Chef Bertram Kandziora dem deutschen „Handelsblatt“.", "„Auch werden wir erstmals über vier Milliarden Euro Umsatz erzielen.“ Diese Rekordmarke sei bereits im November übertroffen worden.", "Weltweit 1.000 neue Jobs Stihl profitierte nach Kandzioras Worten unter anderem davon, „dass viele Menschen in der Pandemie viel zu Hause waren, mehr in ihren Gärten gearbeitet haben“.", "Von dem Nachfrageboom profitierte auch der Arbeitsmarkt: „Die Belegschaft ist um mehr als 1.000 auf weltweit über 18.000 Beschäftigte gestiegen“, sagte der Stihl-Chef.", "Sonntagsschichten Sollte sich die Nachfrage 2021 reduzieren, müsse Stihl trotzdem „bis mindestens Mitte des Jahres auf höchstem Niveau weiterproduzieren und auch Sonntagsschichten fahren, weil wir nach dem Boom der vergangenen Monate die Lager in unserer gesamten Vertriebskette wieder auffüllen müssen“.  ", "Um die Kapazitäten entsprechend aufzustocken, würden die Investitionen um zweistellige Millionen-Euro-Beträge auf rund 350 Mio. Euro erhöht.", "Kurzarbeit gab es nie Im Frühjahr hatte sich Stihl angesichts der beginnenden Pandemie noch verhalten über den Geschäftsverlauf 2020 geäußert und mit sinkenden Absatzzahlen gerechnet.", "Gleichwohl hatte das Unternehmen im März beschlossen weiterzuarbeiten, um in jedem Fall lieferfähig zu bleiben, statt wie viele andere Unternehmen in Kurzarbeit zu gehen.", "„Tatsächlich waren wir, als die Nachfrage dann ab Mai Monat für Monat überraschend stark um über 30 Prozent nach oben schoss, weitgehend lieferfähig. Das hat nicht jeder Wettbewerber so hinbekommen“, sagte Kandziora.", "Derzeit arbeitet Stihl nach seinen Angaben sogar sonntags. 2019 hatte Stihl bei stagnierendem Absatz den Umsatz um vier Prozent auf 3,93 Milliarden Euro steigern können. Dabei profitierte das Unternehmen unter anderem von Verschiebungen im Produktmix hin zu den höherwertigen Geräten.", "Zum Ergebnis macht das Unternehmen generell keine konkreten Angaben." ],
  "articleContentTranslated" : [ "Tüm Corona şüpheciliğine rağmen, Alman motorlu testere üreticisi Stihl, sona yaklaşan yılda rekor iş bildirdi. Stihl patronu Bertram Kandziora Alman \"Handelsblatt\" e \"2020'de dokuz yıl sonra ilk kez çift haneli satış büyümesine sahip olacağız\" dedi.", "\"Ayrıca ilk defa dört milyar avronun üzerinde satış gerçekleştireceğiz.\" Bu rekor Kasım ayında çoktan aşıldı.", "Dünya çapında 1000 yeni iş Kandziora'ya göre, diğer şeylerin yanı sıra Stihl, “pandemi sırasında pek çok insanın evde çok olması ve bahçelerinde daha çok çalışmasından” yararlandı.", "İş piyasası da talep patlamasından faydalandı: \"İş gücü dünya çapında 1.000'den fazla artarak 18.000'in üzerine çıktı,\" dedi Stihl patronu.", "Pazar vardiyaları 2021'de talep azalırsa, Stihl yine de \"en azından yılın ortasına kadar en yüksek seviyede üretime devam etmek ve ayrıca son aylardaki patlama sonrasında tüm satış zincirimizdeki stokları yenilemek zorunda olduğumuz için Pazar vardiyaları yürütmek\" zorunda kalacaktı.", "Buna göre kapasitelerin artırılması için yatırımlar çift haneli milyon euro artırılarak 350 milyon euro civarına çıkarılacak.", "Kısa süreli çalışma hiç olmadı İlkbaharda, salgının başlaması nedeniyle Stihl, 2020'deki işlerin gidişatı hakkında temkinli yorumlar yaptı ve düşen satış rakamları bekledi.", "Bununla birlikte, Mart ayında şirket, diğer birçok şirket gibi kısa süreli işlere gitmek yerine, her durumda teslimat yapabilmek için çalışmaya devam etme kararı aldı.", "\"Aslında, talep şaşırtıcı bir şekilde Mayıs ayından aylar sonra yüzde 30'dan fazla arttığında, büyük ölçüde karşılayabildik. Her rakip bunu başaramadı ”dedi Kandziora.", "Verdiği bilgilere göre Stihl şu anda pazar günleri bile çalışıyor. Stihl, 2019 yılında durgun satışlarla satışlarını yüzde 4 artırarak 3,93 milyar Euro'ya çıkardı. Şirket, diğer şeylerin yanı sıra, ürün karışımındaki daha yüksek kaliteli cihazlara geçişlerden yararlandı.", "Şirket genellikle sonuçla ilgili herhangi bir özel bilgi sağlamaz." ]
}