{
  "id" : "n58DJCo7",
  "url" : "https://kurier.at/kultur/medien/warner-bros-viele-kinofilme-2021-auch-online-zu-sehen/401118828",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T19:43:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warner Bros.: Viele Kinofilme 2021 auch online zu sehen",
  "articleTitleTranslated" : "Warner Bros .: 2021'de İnternet'te izlenecek birçok film",
  "articleContent" : [ "Das US-Filmstudio Warner Bros. bietet seine Filme künftig gleichzeitig in Kinos und dem konzerneigenen Streaming-Dienst HBO Max an. Die Regelung gelte ab 2021 für zunächst ein Jahr, teilte die zum Telekomkonzern AT&T gehörende Firma am Donnerstag in Los Angeles mit.", "Die Entscheidung sei eine Reaktion auf die Coronavirus-Pandemie. Schließlich würden viele Kinos auch im kommenden Jahr voraussichtlich nur eine begrenzte Anzahl von Zuschauern zulassen können.", "\"Niemand will Filme dringender auf die Leinwand zurückbringen als wir\", sagte Ann Sarnoff, Chefin der WarnerMedia Studios. Aber man müsse sich den Realitäten stellen. Vor diesem Hintergrund rutschten die Aktien von AMC, der weltgrößten Kinokette, um fast neun Prozent ab.", "Für das kommende Jahr stehen bei Warner Bros. unter anderem \"Godzilla vs. Kong\", die Computerspiel-Adaption \"Mortal Kombat\", der zweite Teil der Comic-Verfilmung \"Suicide Squad\", ein Remake des Science Fiction-Klassikers \"Dune\" sowie die Fortsetzung der \"Matrix\"-Reihe in den Startlöchern." ],
  "articleContentTranslated" : [ "ABD film stüdyosu Warner Bros., gelecekte filmlerini sinemalarda ve Grubun kendi yayın hizmeti HBO Max'i aynı anda sunacak. Yönetmelik 2021'den itibaren bir yıl süreyle geçerli olacak, Perşembe günü Los Angeles'taki AT&T telekomünikasyon grubuna ait şirket duyurdu.", "Karar, koronavirüs salgınına verilen bir yanıt. Sonuçta, birçok sinema muhtemelen önümüzdeki yıl sınırlı sayıda izleyiciyi kabul edebilecektir.", "WarnerMedia Studios başkanı Ann Sarnoff, \"Kimse filmleri bizden daha acilen beyaz ekrana geri getirmek istemiyor\" dedi. Ama gerçeklerle yüzleşmelisiniz. Bu arka plana karşı, dünyanın en büyük sinema zinciri olan AMC'nin hisseleri neredeyse yüzde dokuz azaldı.", "Warner Bros. önümüzdeki yıl, bilim kurgu klasiği \"Dune\" un yeniden yapımı olan çizgi roman uyarlaması \"Suicide Squad\" ın ikinci bölümü olan bilgisayar oyunu uyarlaması \"Mortal Kombat\" olan \"Godzilla vs. Kong\" u da dahil edecek. başlangıç bloklarında \"Matrix\" serisinin devamı." ]
}