{
  "id" : "n5hk0oML",
  "url" : "https://www.derstandard.at/story/2000125516629/oefb-team-mit-zeichen-an-wm-gastgeber-katar-menschenrechte-schuetzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T19:04:02Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Team mit Zeichen an WM-Ausrichter Katar, DFB-Spieler Kroos wählt klare Worte",
  "articleTitleTranslated" : "Dünya Kupası ev sahibi Katar'a işaret veren ÖFB ekibi, DFB oyuncusu Kroos net sözler seçti",
  "articleContent" : [ "Dänische Demütigung: Österreich verliert in der WM-Qualifikation mit 0:4 Wien – Das österreichische Herren-Fußball-Nationalteam hat vor dem Qualifikationsmatch zur WM 2022 gegen Dänemark ein Zeichen gesetzt.", "Die ÖFB-Auswahl hielt am Mittwochabend im Ernst-Happel-Stadion während der Nationalhymne ein Banner hoch, auf dem geschrieben stand: \"Menschenrechte schützen\". Damit macht Österreichs Nationalmannschaft auf die Situation um die Ausrichtung der Weltmeisterschaft 2022 in Katar aufmerksam.", "Laut einem Bericht des Guardian sind bei den Bauarbeiten zum Großevent im Winter kommenden Jahres bereits 6.500 Gastarbeiter verstorben. Die Menschenrechtssituation im Austragungsland der Endrunde 2022 ist prekär.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", hatte ÖFB-Präsident Leo Windtner am Samstag gesagt.", "Einen Boykott bei einer möglichen Qualifikation zur WM schloss der Funktionär vorerst aber aus. Dies wurde in anderen Ländern, allen voran Norwegen, zuletzt offen debattiert.", "Der Verband von ÖFB-Gegner Dänemark hatte schon vor seinem vergangenen Quali-Spiel gegen die Republik Moldau (8:0) eine Stellungnahme abgegeben, die WM in Katar auszurichten nicht für die richtige Entscheidung zu halten.", "Die dänischen Spieler trugen auch in Wien beim Mannschaftsfoto Aufwärmshirts mit der Aufschrift \"Football Supports Change\" (Fußball unterstützt Veränderung). Parallel zum Ländermatch Österreich gegen Dänemark setzte auch Deutschlands Nationalteam ein Zeichen.", "Vor dem WM-Qualifikationsspiel gegen Nordmazedonien am Mittwoch in Duisburg versammelten sich die Spieler hinter einem Transparent mit der schwarz-rot-goldenen Aufschrift \"Wir für 30\" – ein neuerlicher Hinweis auf die 30 Artikel der Menschenrechtserklärung der Vereinten Nationen.", "DFB-Spieler Toni Kroos hat den kommenden WM-Gastgeber in bisher nicht gehörter Deutlichkeit kritisiert und will auch während der Endrunde seine Stimme für Menschenrechte erheben.", "\"Die Gastarbeiter haben da ein pausenloses Arbeiten bei 50 Grad Hitze, sie leiden unter mangelnder Ernährung, fehlendem Trinkwasser, was bei den Temperaturen ein Wahnsinn ist\", sagte der Mittelfeld-Star von Real Madrid im Podcast \"Einfach mal luppen\" mit seinem Bruder Felix.", "Kroos, der bereits vor dem Island-Spiel verletzt abgereist war, nannte die Vergabe ans Emirat im Jahr 2010 \"falsch\" und sprach auch die Verfolgung Homosexueller an. Einen Boykott der WM befürwortet er wie der DFB nicht. (red, APA, sid, 31.3.2021)" ],
  "articleContentTranslated" : [ "Danimarka'nın aşağılaması: Avusturya, Dünya Kupası elemelerinde 4-0 kaybetti Viyana - Avusturya erkek milli futbol takımı, 2022 Dünya Kupası ön eleme maçından önce Danimarka'ya örnek oldu.", "ÖFB seçkisi Çarşamba akşamı Ernst Happel Stadyumu'nda \"İnsan haklarını koruyun\" yazan milli marşta bir pankart açtı. Avusturya milli takımı, 2022 Dünya Kupası'na Katar'da ev sahipliği yapmasını çevreleyen duruma dikkat çekiyor.", "Guardian'ın bir raporuna göre, 6.500 konuk işçi, önümüzdeki kış yapılacak büyük etkinlik için inşaat çalışmaları sırasında çoktan öldü. 2022 finallerine ev sahipliği yapan ülkedeki insan hakları durumu belirsiz.", "ÖFB Başkanı Leo Windtner Cumartesi günü yaptığı açıklamada, \"Elbette ki durum özgür, demokratik dünyadaki ülkelerle kıyaslanamaz, ancak bu, sözleşmeyi Katar'a verirken dikkate alınması gereken ve açıkça kabul edilmesi gereken bir şeydi,\" dedi.", "Yetkili, Dünya Kupası için olası bir eleme olması durumunda boykot olasılığını reddetti. Bu son zamanlarda diğer ülkelerde, özellikle de Norveç'te açıkça tartışıldı.", "ÖFB rakipleri Danimarka derneği, Moldova Cumhuriyeti ile oynadıkları son eleme maçından önce (8-0) Katar'da Dünya Kupası'na ev sahipliği yapmayı doğru karar olarak görmediklerine dair bir açıklama yapmıştı.", "Danimarkalı oyuncular ayrıca Viyana'daki takım fotoğraflarında üzerinde \"Futbol Değişimi Destekler\" yazılı ısınma formaları giydiler. Avusturya-Danimarka maçıyla aynı zamanda Almanya milli takımı da örnek oldu.", "Çarşamba günü Duisburg'da Kuzey Makedonya'ya karşı oynanacak Dünya Kupası elemelerinden önce oyuncular, Birleşmiş Milletler'in insan hakları bildirgesinin 30 maddesine yenilenmiş bir referans olan siyah, kırmızı ve altın \"Wir für 30\" yazılı bir pankartın arkasında toplandılar.", "DFB oyuncusu Toni Kroos, yaklaşan Dünya Kupası ev sahiplerini benzeri görülmemiş bir netlikle eleştirdi ve finallerde insan hakları için sesini yükseltmek istiyor.", "Real Madrid'in orta saha yıldızı podcast'te \"Basitçe salla\", \"Konuk işçiler durmaksızın 50 santigrat derecede çalışmak zorundalar, beslenme ve içme suyu eksikliğinden muzdaripler, bu da sıcaklıklarda çılgın bir durum\" dedi. kardeşi Felix.", "İzlanda maçından önce yaralanmış olan Kroos, 2010 yılında emirliğe verilen ödülü \"yanlış\" olarak nitelendirdi ve aynı zamanda eşcinsellere yapılan zulme de atıfta bulundu. DFB gibi, Dünya Kupası'nın boykot edilmesini savunmuyor. (kırmızı, APA, sid, 31 Mart 2021)" ]
}