{
  "id" : "n5VxseYA",
  "url" : "https://ooe.orf.at/stories/3078544/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-01T13:37:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Michael Lindner neuer Klubchef der SPÖ",
  "articleTitleTranslated" : "Michael Lindner, SPÖ kulübünün yeni başkanı",
  "articleContent" : [ "Michael Lindner ist seit zwei Jahren für die SPÖ im oberösterreichischen Landtag und übernimmt jetzt die Klubführung.", "Die Entscheidung sei einstimmig gefallen, hieß es in einer Online-Pressekonferenz am Dienstagnachmittag, in der der neue Klubchef von SP-Chefin Birgit Gerstorfer präsentiert wurde.Seit der Jugend politisch aktiv Der 37-jährige Lindner stammt aus Gutau im Bezirk Freistadt und startete seine politische Karriere in der Sozialistischen Jugend Oberösterreich, deren Vorsitzender er von 2005 bis 2011 war.  ", "Von 2015 bis 2018 saß er im Bundesrat, seit zwei Jahren ist er Abgeordneter zum oberösterreichischen Landtag.", "Lindner beschreibt sich selbst als „politischen Familienmenschen“ und jemanden, der bereits sehr jung die Auffassung vertreten habe: „Wenn dir etwas nicht passt, ist es wichtig, dass man selbst anpackt.“ Diese Einstellung habe ihn früh in die Politik gebracht.", "Sein Leitsatz laute „Gerechtigkeit und gerechte Chancen für alle Menschen“.Seit 2015 Gemeinderat und Bezirksparteivorsitzender Heute lebt der verheiratete Vater zweier Kinder mit seiner Familie in Kefermarkt (Bezirk Freistadt) und ist dort seit 2015 im Gemeinderat tätig.", "Ebenfalls seit 2015 ist Lindner Bezirksparteivorsitzender der SPÖ Freistadt und im Landtagsklub war er bisher Sprecher für Kommunales, Tourismus und Menschenrechte.", "Nun wird er sich um die Bereiche Finanzen und Verfassung kümmern.Erste Bewährungsprobe Budgetlandtag Linder bedankte sich bei seinem Vorgänger als Klubchef Christian Makor für 23 Jahre politischer Arbeit im Landtagsklub und stellte gleichzeitig in Aussicht, dass er sich selbst voll in die Landtagsarbeit stürzen werde.  ", "Schon am Donnerstag sei ja Budgetlandtag und da werde die SPÖ inhaltliche Schwerpunkte für die Zukunft fordern, so Lindner.Peter Binder als stellvertretender Klubchef SP-Landeschefin Birgit Gerstorfer freute sich bei der Vorstellung des neuen Klubvorsitzenden über die Einigkeit in der Landtagsfraktion, mit der auch die anderen vakanten Positionen besetzt worden seien.  ", "So wurde Peter Binder einstimmig zum zweiten stellvertretenden Klubvorsitzenden neben Sabine Promberger gewählt.Personalrochade nach Makor-Rücktritt Nötig geworden war die Neubestzung der Klubpositionen nach dem Rücktritt des bisherigen Klubchefs Christian Makor am Montag.", "Makor hatte am Wochenende unter Alkoholeinfluß einen Parkschaden verursacht und danach alle seine politischen Ämter zurückgelegt.", "SPÖ-Klubchef legt Funktionen zurück ooe.ORF.at Doris Margreiter rückt in den Landtag nach Das durch die Rochade freiwerdende Mandat im Landtag übernimmt Doris Margreiter, Präsidentin des Sozialdemokratischen Wirtschaftsverbandes Oberösterreich und ehemalige Nationalratsabgeordnete.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite.", "Was mit der Landesliste für die Landtagswahl 2021, wo Makor auf Platz vier gereiht ist, geschieht, soll der Landesparteivorstand demnächst klären." ],
  "articleContentTranslated" : [ "Michael Lindner, SPÖ'de iki yıldır Yukarı Avusturya eyalet parlamentosunda görev yapıyor ve şu anda kulübün başında.", "Yeni kulüp patronunun SP patronu Birgit Gerstorfer tarafından sunulduğu Salı günü öğleden sonra yapılan çevrimiçi basın toplantısına göre karar oybirliğiyle alındı. 37 yaşındaki Lindner, Freistadt bölgesindeki Gutau'dan geldiği ve siyasi kariyerine başladığı için siyasi olarak aktif 2005-2011 yılları arasında başkanlığını yaptığı Yukarı Avusturya Sosyalist Gençliğinde Kariyer.", "2015'ten 2018'e kadar Federal Konsey üyesidir ve iki yıldır Yukarı Avusturya eyalet parlamentosunun üyesidir.", "Lindner kendisini “politik bir aile babası” ve çok genç yaşta bu fikre sahip biri olarak tanımlıyor: “Bir şey size uymuyorsa, onu kendiniz halletmeniz önemlidir.” Bu tutum onu erken dönemde siyasete soktu.", "Sloganı “Adalet ve herkes için adil fırsatlar”. 2015'ten beri yerel meclis üyesi ve ilçe parti başkanı Bugün, iki çocuk babası evli babası Kefermarkt'ta (Freistadt bölgesi) ailesiyle birlikte yaşıyor ve 2015'ten beri yerel meclis üyesi.", "Lindner, 2015 yılından beri SPÖ Freistadt bölgesinin bölge başkanıdır ve eyalet parlamento kulübünde yerel ilişkiler, turizm ve insan hakları sözcülüğünü yapmaktadır.", "Şimdi finans ve anayasa alanlarıyla ilgilenecek ... Bütçe devlet parlamentosunun ilk uygulamalı testi Linder, kulüp başkanı Christian Makor'a eyalet meclis kulübünde 23 yıllık siyasi çalışma için teşekkür etti ve aynı zamanda kendisini tamamen devlet parlamentosu çalışmalarına vereceğine söz verdi.", "Zaten Perşembe günü devlet bütçe parlamentosu ve SPÖ gelecek için tematik öncelikler talep edecek, bu yüzden Lindner.Peter Binder, kulüp başkanı SP ülke patronu olarak Birgit Gerstorfer, yeni kulüp başkanının parlamento grubundaki birlik hakkındaki sunumundan memnun kaldı. diğer boş pozisyonlar doldurulmuştu.", "Peter Binder, Sabine Promberger ile birlikte ikinci kulüp başkan yardımcılığına oybirliğiyle seçildi Makor'un istifasından sonra personel sahtekarlığı Bir önceki kulüp patronu Christian Makor'un Pazartesi günü istifa etmesinden sonra kulüp pozisyonlarının yeniden atanması gerekli hale geldi.", "Makor, hafta sonu alkolün etkisiyle park hasarına neden olmuş ve ardından tüm siyasi makamlardan istifa etmişti.", "SPÖ kulüp patronu ooe.ORF.'da görevinden istifa etti Doris Margreiter, eyalet parlamentosuna yükseldi Yukarı Avusturya Sosyal Demokratik İşadamları Derneği başkanı ve Ulusal Konsey eski üyesi Doris Margreiter, rok atma nedeniyle boşalan eyalet parlamentosundaki görevini devraldı.", "Bu pozisyonunda sadece Cumartesi günü düzenlenen parti devlet konferansında teyit edilen Makor, parti başkan yardımcılığına getirilmeyecek. Makor'un ayrılmasından sonra bile Gerstorfer'ın yanında beş milletvekili olacak.", "Makor'un dördüncü sırada yer aldığı 2021 eyalet seçimleri için eyalet listesine ne olacağı, parti yönetimi tarafından açıklığa kavuşturulacak." ]
}