{
  "id" : "n5WUB9Gq",
  "url" : "https://kurier.at/wirtschaft/holzhaeuser-rhomberg-will-in-wien-und-noe-nachhaltig-bauen/401328234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T04:00:00Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5916123/rhomberg_bau_hubert_rhomberg.jpg",
  "imageCopyright" : "Rhomberg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Holzhäuser:  Rhomberg will in Wien und NÖ nachhaltig bauen",
  "articleTitleTranslated" : "Ahşap evler: Rhomberg, Viyana ve Aşağı Avusturya'da sürdürülebilir bir şekilde inşa etmek istiyor",
  "articleContent" : [ "Die mehr als 3.000 Mitarbeiter große Vorarlberger Rhomberg-Guppe zieht es stark nach Wien und Niederösterreich. Diese Region sei derzeit der größte Wachstumsmarkt in Österreich und der Holzbau der am schnellsten wachsende Bereich, kündigte Holding-Chef Hubert Rhomberg an.", "Das Familien-Unternehmen, das international mit seinen Holzhäusern bekannt wurde, will die Niederlassung in Wien personell stark ausbauen und Partner suchen. In Wien kaufte Rhomberg vom ORF das Radio-Funkhaus in der Argentinierstraße.", "Der erste Bauabschnitt umfasst Wohnungen, die Ende 2022 bezugsfertig sein sollen, sagte Rhomberg am Montag vor Journalisten. Das restliche Gebäude werde 2023 übernommen, die genaue Nutzung sei noch offen, vermutlich Wohnungen und Büros mit einem kulturellen Bezug.", "Im Wohnbau sei man in Vorarlberg mit dem Baustoff Holz bereits günstiger als mit Beton. In Wien werde derzeit vor allem im gemeinnützigen Wohnbau Beton noch als vorteilhafter gesehen, aber das werde sich ändern, hofft Rhomberg.", "Er will sich nicht auf Quadratmeter-Preise festlegen. Maßgeblich sollte das Einkommen der Bewohner sein, die Mieten sollten sich an einem Prozentsatz, 30 oder 35 Prozent, orientieren. Unter der Marke „Office Zero“ arbeitet Rhomberg an einem Holzbau-System fürs Gewerbe.", "Im Geschäftsjahr 2019/’20 erzielte die Gruppe im Bau 333 Millionen Euro Umsatz, die Rhomberg Sersa Rail Group (Bahntechnik), an der die Vorarlberger 50 Prozent halten, 449 Millionen. andrea hodoschek" ],
  "articleContentTranslated" : [ "3.000'den fazla çalışanı olan Vorarlberg Rhomberg Grubu, güçlü bir şekilde Viyana ve Aşağı Avusturya'ya çekiliyor. Holding patronu Hubert Rhomberg, bu bölge şu anda Avusturya'nın en büyük büyüyen pazarı ve ahşap inşaatın en hızlı büyüyen bölge olduğunu açıkladı.", "Ahşap evleriyle uluslararası üne kavuşan aile şirketi, Viyana şubesini genişletmek ve ortaklar aramak istiyor. Rhomberg, Viyana'da ORF'den Argentinierstrasse'deki radyo istasyonunu satın aldı.", "Rhomberg Pazartesi günü gazetecilere verdiği demeçte, ilk inşaat aşamasının 2022 sonunda kullanıma hazır olması gereken daireleri kapsadığını söyledi. Binanın geri kalanı 2023'te devralınacak, kesin kullanım hala açık, muhtemelen kültürel referansla apartman ve ofisler.", "Vorarlberg'de konut inşaatı söz konusu olduğunda, ahşap zaten betondan daha ucuzdur. Rhomberg, Viyana'da betonun şu anda özellikle kar amacı gütmeyen konut inşaatlarında daha avantajlı görüldüğünü, ancak bunun değişeceğini umuyor.", "Metrekare fiyatlarına kendini adamak istemiyor. Sakinlerin geliri belirleyici olmalı, kiralar yüzde 30 veya yüzde 35 olarak belirlenmelidir. \"Office Zero\" markası altında Rhomberg, işletmeler için bir ahşap yapı sistemi üzerinde çalışıyor.", "2019/2020 mali yılında grup, Vorarlberg merkezli şirketin yüzde 50, 449 milyon euro'ya sahip olduğu Rhomberg Sersa Rail Group (demiryolu teknolojisi) yapım aşamasında 333 milyon euro satış gerçekleştirdi. Andrea Hodoschek" ]
}