{
  "articleContent" : [ "Lenzing steigt bei der Maskenfirma Hygiene Austria aus. Das teilte der oberösterreichische Konzern in einer Aussendung Freitag Vormittag mit. Man habe sich mit Palmers über die Übertragung der Anteile an Palmers geeinigt.", "Lenzing hatte 50,1 Prozent, Palmers 49,9 Prozent an der Hygiene Austria gehalten. Um den gründungskonformen Fortbestand zu gewährleisten, verzichtet Lenzing zunächst auf einen entsprechenden Kaufpreis.", "Das soll Palmers wiederum  ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten, heißt es.", "Zudem wird die Geschäftsführung neu besetzt: Mit Claudia Witzemann und Michael Schleiss werden mit heutigem Tag zwei erfahrene, externe Führungskräfte als Geschäftsführer der Hygiene Austria neu bestellt.", "Sie sollen die Gründungsidee, kostengünstige Masken herzustellen, fortführen. Die Qualität der Masken sei durch eine erneute Prüfung durch das ungarische Institut Gépteszt nochmals bestätigt.", "Somit sei auch die zukünftige Kennzeichnung der FFP2-Masken der Hygiene Austria durch die Prüfnummer gesichert.", "Und die Personaldienstleistungen werden neu ausgeschrieben: Die neue Geschäftsführung werde auf Arbeitskräfteüberlassungen mit höchsten Qualitätsansprüchen zurückgreifen, wird in der Aussendung versichert.", "Der Maskenproduzent mit Sitz in Wiener Neudorf war im Zuge der Coronakrise vor knapp einem Jahr gegründet worden.", "Die beiden Gründungsunternehmen Lenzing und Palmers teilten damals mit, sie hätten \"mehrere Millionen Euro\" investiert und wollten mit der Schutzmaskenproduktion die heimische Versorgung sichern und den Standort stärken.", "Die Hygiene Austria geriet aber seit Anfang März 2021 in Folge einer Hausdurchsuchung im Zuge von Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) massiv unter Druck. Ermittelt wird wegen des Verdachts der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Die Firma räumte daraufhin ein, FFP2-Masken zwar als \"Made in Austria\" beworben, einen Teil davon aber in China zugekauft zu haben. Außerdem wurden die Arbeitsbedingungen der großteils über Leiharbeitsfirmen beschäftigten Mitarbeiter und Mitarbeiterinnen kritisiert.", "Der Skandal erhielt auch eine politische Dimension:", "Das Verwandtschaftsverhältnis der Büroleiterin des Bundeskanzlers Sebastian Kurz (ÖVP) mit dem Hygiene-Austria-Geschäftsführer (sie ist mit Palmers-Vorstand Luca Wieser verheiratet und mit Hygiene-Geschäftsführer Tino Wieser verschwägert) hat die Oppositionskritik befeuert.  :", "Tino Wieser wird laut dem Lenzing-Sprecher nicht mehr in der Hygiene Austria-Geschäftsführung vertreten sein. Neben der WKStA wird sich auch das Handelsgericht noch mit der Causa beschäftigen:", "Der Verein für Konsumenteninformation (VKI) geht im Auftrag des Sozialministeriums mit einer Klage gegen die nach Ansicht der Verbraucherschützer irreführende Bewerbung von FFP2-Masken der Hygiene Austria als \"Made in Austria\" vor.  :", "Das Handelsgericht Wien soll klären, ob zugekaufte Masken aus China als \"Made in Austria\" vertrieben werden dürfen." ],
  "articleContentTranslated" : [ "Lenzing, maske şirketi Hygiene Austria'dan ayrıldı. Yukarı Avusturya şirketi bunu Cuma sabahı bir yayında duyurdu. Palmers hisselerinin devri konusunda Palmers ile anlaşmaya varıldı.", "Avusturya Hijyen'in yüzde 50,1'ini Lenzing ve yüzde 49,9'unu Palmers aldı. Kuruluşla uyumlu olarak varlığını sürdürmeyi garanti etmek için, Lenzing başlangıçta karşılık gelen bir satın alma fiyatından feragat etti.", "Bunun da Palmers'ın topluma daha fazla mali kaynak sağlamasına imkan vereceği söyleniyor.", "Ayrıca, yönetim ekibi yeni atanacak: Claudia Witzemann ve iki deneyimli dış yönetici olan Michael Schleiss, bugün itibariyle Hijyen Avusturya'nın genel müdürü olarak atandı.", "Ucuz maskeler üretme fikrini sürdürmeleri gerekiyor. Maskelerin kalitesi, Macar Gépteszt Enstitüsü tarafından yenilenen bir testle bir kez daha doğrulandı.", "Böylece, Avusturya Hijyen FFP2 maskelerinin gelecekteki tanımlaması test numarası ile güvence altına alınmıştır.", "Ve personel hizmetleri yeniden ihaleye çıkarılacak: Yeni yönetim, en yüksek kalite standartlarına sahip geçici işçileri kullanacak, bu da yayında garanti ediliyor.", "Wiener Neudorf merkezli maske üreticisi, yaklaşık bir yıl önce korona krizinin ardından kuruldu.", "İki kurucu şirket Lenzing ve Palmers, o sırada \"birkaç milyon euro\" yatırım yaptıklarını ve yerel arzı koruyucu maske üretimi ile güvence altına almak ve konumu güçlendirmek istediklerini duyurdular.", "Bununla birlikte, Hijyen Avusturya, Ekonomi ve Yolsuzluk Savcılığı (WKStA) tarafından yürütülen soruşturmalar sırasında yapılan bir ev araması sonucunda Mart 2021'in başından bu yana büyük bir baskı altına girdi. Organize edilmiş kayıt dışı çalışma ve ciddi ticari dolandırıcılık şüphesiyle soruşturulur.", "Şirket daha sonra FFP2 maskelerinin \"Avusturya Malı\" olarak ilan edilmesine rağmen, bir kısmını Çin'de satın aldıklarını itiraf etti. Ayrıca, çoğunlukla geçici iş bulma büroları aracılığıyla istihdam edilen çalışanların çalışma koşulları eleştirildi.", "Skandal ayrıca siyasi bir boyut kazandı:", "Federal Şansölye Sebastian Kurz'un (ÖVP) büro müdürü ile Hijyen Avusturya genel müdürü (Palmers yönetim kurulu üyesi Luca Wieser ile evli ve Hijyen genel müdürü Tino Wieser ile evlenerek akraba) arasındaki ilişki muhalefetin eleştirilerini artırdı. :", "Lenzing sözcüsüne göre, Tino Wieser artık Hygiene Austria yönetim ekibinde temsil edilmeyecek. WKStA'ya ek olarak, ticaret mahkemesi de şu sebeple ilgilenecektir:", "Tüketici Bilgilendirme Derneği (VKI), Tüketici savunucularının Hijyen Avusturya'dan FFP2 maskelerinin \"Made in Austria\" olarak reklamlarının yanıltıcı olduğuna inandıkları şeylere karşı Sosyal İşler Bakanlığı adına harekete geçiyor. :", "Viyana Ticaret Mahkemesi, Çin'den satın alınan maskelerin \"Avusturya Malı\" olarak satılıp satılamayacağını açıklamalıdır." ],
  "articleId" : "N64BhVSz",
  "articleTitle" : "Lenzing gibt Anteile an Maskenfirma Hygiene Austria an Palmers ab",
  "articleTitleTranslated" : "Lenzing, maske şirketi Hygiene Austria'nın hisselerini Palmers'a sattı",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "category" : "ECONOMICS",
  "id" : "N64BhVSz",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "publishedOn" : "2021-04-02T08:13:29Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/lenzing-gibt-anteile-an-maskenfirma-hygiene-austria-an-palmers-ab/401339400"
}