{
  "id" : "N6hRTEMZ",
  "url" : "https://kurier.at/kultur/medien/medienlegionaer-reinhard-scolik-muss-nicht-auf-den-orf-schielen/401128212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:30:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818711/46-173461274.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Medienlegionär Reinhard Scolik: \"Muss nicht auf den ORF schielen\"",
  "articleTitleTranslated" : "Medya lejyoneri Reinhard Scolik: \"ORF'ye gözlerini kısmak zorunda değilsin\"",
  "articleContent" : [ "Im BR-„Polizeiruf 110“ ist Verena Altenberger, neue Salzburger Buhlschaft, auch künftig als „Bessie“ Eyckhoff wieder im Einsatz  Bayerischer Rundfunk.", "Reinhard Scolik über Regionalität im Digital-Zeitalter, den Streit um Rundfunkbeiträge und Programmpläne Die deutschen Öffentlich-Rechtlichen stehen mehrfach unter Druck – durch Streaming-Riesen, sich änderndes Seherverhalten und nun auch durch die Politik beim Rundfunkbeitrag.", "Ein Gespräch mit Reinhard Scolik, seit Juli Programmdirektor Kultur des Bayerischen Rundfunks (BR). Sie haben sich entschlossen, beim Bayerischen Rundfunk zu bleiben. Im Juli wurde der Vertrag vom Rundfunkrat verlängert.", "Warum sollte es weiter der BR sein? Weil mir diese Arbeit – nunmehr als Programmdirektor Kultur, wie es nach der Umorganisation heißt, und nicht mehr als Fernsehdirektor - große Freude bereitet.", "Das Feld meiner Arbeit ist durch unser Kulturradio Bayern 2, durch BRKLASSIK und durch die Verantwortung für zwei Orchester und einen Chor noch spannender geworden. Die Verantwortung, diesen nun sehr großen Bereich bis 2024 zu führen, habe ich sehr gern übernommen.", "Sie haben die Neuorganisation angesprochen. Was der ORF, Ihre frühere berufliche Heimat, jetzt erst macht, nämlich sich multimedial auszurichten, wurde beim BR sehr früh angefangen. Was bringt das? Der Bayerische Rundfunk hat schon 2011 begonnen, den Sender zu einem trimedialen Medienhaus umzubauen.", "Das bringt, vereinfacht gesagt, ein anderes Selbstverständnis. Zuvor dachte man in Ausspielwegen, man war Radio-Redakteurin oder Fernseh-Redakteur oder man machte online.", "Nun arbeiten wir medienübergreifend nach Themengebieten, und es geht um die Frage, wie wir unsere Inhalte zu möglichst vielen Menschen bringen. Der Bayerische Rundfunk ist breit aufgestellt im Radio und auch sehr erfolgreich mit dem BR Fernsehen und der BR Mediathek.", "Aber wir müssen mit unseren Inhalten auch neue Wege beschreiten, um jene zu erreichen, bei denen es uns nicht mehr oder noch nicht gelingt. So wie sich die Nutzung durch das Publikum verändert, musste sich auch unser Zugang verändern.", "Reinhard Scolik ist bis 2024 Programmdirektor Kultur beim Bayerischen Rundfunk © Bild: Kurier/Gerhard Deutsch Der gebürtige Wiener Reinhard Scolik verantwortet als Programmdirektor Kultur seit dem 1.", "Juli 2020 neben den medienübergreifend arbeitenden Programmbereichen Kultur, Wissen und Bildung, Spiel-Film-Serie, Unterhaltung und Heimat auch die BR Mediathek, das BR Fernsehen, ARD-alpha, die ARD-Koordination für 3sat sowie die Hörfunksender Bayern 2, BR KLASSIK, BR Heimat und die Klangkörper des BR.  ", "Sein aktueller Vertrag läuft bis zum 30.  September 2024.  Zum Bayerischen Rundfunk gewechselt ist Scolik im März 2016, wo er die Funktion des Fernsehdirektors übernahm. Er ist damit der erste öffentlich-rechtliche Medienlegionär Österreichs.", "Davor war er 33 Jahre beim ORF in unterschiedlichsten Funktionen tätig: 1958 geborene, promovierte Jurist war von 1994 bis 2002 Intendant des ORF-Landesstudio Wien. Von 2002 bis 2006 war der promovierte Jurist ORF-Programmdirektor Fernsehen.", "Vor seinem Wechsel war er ORF-Administrationschef und ORF-Verantwortlicher für 3sat und Arte.", "Es gibt immer noch Bedenken, dass Medien und speziell Öffentlich-Rechtliche durch die verstärkte Ausrichtung auf die digitale Nutzung, also Streaming und Social Media, jene verlieren könnte, die Medien noch traditonell konsumieren.", "Ein Unternehmen wie der Bayerische Rundfunk muss strategisch in die weitere Zukunft denken. Das ist eine Frage von Augenmaß und Tempo.", "Es macht etwa keinen Sinn, unsere lineare Reichweite, die wir naturgemäß in Bayern haben, dafür zu schmälern, um einzelne, nur digital ausgerichtete Zielgruppen zu erreichen. Das Hofbräuhaus würde auch nicht schließe, wenn es eine schicke Hofbräubar in der Stadt gäbe.", "Nicht das “oder” ist entscheidend, sondern das “und”. Man muss also sehr differenziert an die Sache herangehen. Wo legt Ihre Direktion im digitalen Bereich die Schwerpunkte?", "Neben der BR Mediathek, die einer der zentralen Säulen im digitalen Angebot des BR ist, gibt es aktuell zwei Segmente, in denen wir uns digital profilieren wollen: BR Wissen und BR KulturBühne, beides ist im Frühjahr gestartet.", "Die BR KulturBühne ist zu einer Drehscheibe für Kultur geworden, auf der wir zum Beispiel eigene Hörspielproduktionen präsentieren, auf der aber auch Künstlerinnen, Künstler und Institutionen selbst “senden”.", "Das Münchner Gärtnerplatztheater hat kürzlich auf der KulturBühne seine Spielzeit eröffnet, Bands machen Wohnzimmerkonzerte, Künstlerinnen und Künstler lessen in den “Herbstlesungen” aus ihren Werken und erhalten, neben einer Gage, auch einfach Aufmerksamkeit.", "Ganz aktuell erklären wir zum Beispiel im neuen Format “beta stories” auch mithilfe aufwändiger Videographiken aktuelle wissenschaftliche Erkenntnisse und ihre Auswirkungen auf uns alle. Auch vorangetrieben wird die Entwicklung in den Bereichen Podcasts und Social Media.", "Podcasts sind das ja neue Hit-Medium, wie schaut es bei Euch damit aus? Tatsächlich steigen die Abrufzahlen unserer BR-Podcasts weiter sehr stark, und darauf stellen wir uns ein. Einerseits führen wir bestehende Angebote klug zu neuen Podcasts zusammen.", "Zum Beispiel haben wir jetzt alle unsere beliebten radioWissen-Sendungen, die sich mit Geschichte befassen, zu einem eigenen History-Podcast “Alles Geschichte” vereint. Aber wir machen auch ganz gezielt Neues.", "Wir machen “True Crime”-Podcasts und führen auch den Podcast “Primamuslima” über junge Muslime in Deutschland weiter. Einige dieser Angebote punkten mit prominenten Protagonisten, etwa der Podcast mit Igor Levit zu Beethovens Klaviersonaten in diesem Jahr, oder die Hörbiografien – z.", "B. über Franz Schubert – bei der unser Tatortkommissar Udo Wachtveitl und Robert Stadlober als Schubert zu hören sind.", "Ob Schubert oder \"Das Institut\": Robert Stadlober spielt nicht nur, sondern spricht auch Podcasts ein © Bild: BR/Robert Löhr Und im Social Media-Bereich, ist das reine Programm-PR oder geht da mehr? Da läuft viel mehr.", "Auf Instragam bespielt der BR zum Beispiel den Kanal “FrauenGeschichte”, der wichtige historische Frauenfiguren in den Mittelpunkt rückt, auf die man vielleicht nicht sofort kommt.", "Innerhalb eines halben Jahres wurde dieser 10.000 Mal abonniert. 94 Prozent sind Frauen, wir erreichen besonders viele zwischen 25 und 35 Jahren – auch sie sind ein Publikum, die der BR mit entsprechenden Inhalten und auf den entsprechenden Wegen erreichen kann.", "Für den Bayerischen Rundfunk ist die regionale Verortung das Rückgrat. Wieweit ist es möglich, genau das auch ins digitale Zeitalter überzuführen? Das steht absolut im Fokus. Die Regionalität ist nicht Belastung, sondern unser Asset.", "Das zeigt ja auch die Mediennutzung: Wo Bayern rausschaut, da schauen die Bayern rein. Das gilt natürlich auch fürs Digitale.", "Unsere preisgekrönten jungen Serien wie “Servus Baby” oder “Hindafing” sind geradezu radikal regional verortet und haben in der BR Mediathek nochmal ganz andere Nutzerinnnen und Nutzer erreicht als im linearen Programm.", "Wie steht es eigentlich um die Nutzung des BR-Angebots, also die TV-Quoten und die Abrufe der Mediathek? Es steht gut!. Wir haben derzeit im Fernsehen einen Marktanteil von 7,8 Prozent.", "Das ist etwas unter Vorjahres-Niveau, aber andererseits konnten wir im Corona-Jahr die Reichweite deutlich steigern, weil die TV-Nutzung höher war. Bemerkenswert ist auch, dass wir uns beim Publikum um zwei Jahre verjüngt haben.", "Bei der BR Mediathek lag das Ziel eigentlich bei acht Millionen Abrufen pro Monat, de facto aber sind wir bereits bei 24 Millionen. Und der Hörfunk hat seine Spitzenposition im Sommer ausgebaut, auch “meine” Sender Bayern 2 und BR Heimat.", "Das heißt, es geht uns gut, obwohl etliche Highlights wie die Starkbierprobe am Nockherberg und das Oktoberfest dieses Jahr ausgefallen sind. Das zeigt aber, dass das Grundgerüst des Programms sehr gut funktioniert.", "Zahlreiche Co-Produktion von BR und ORF: Zwei TV-Filme pro Jahr wie \"Das Glück ist ein Vogerl\" mit Simon Schwarz,  Nikolaus Paryla am 16. 12. sowie Dokus © Bild: ORF/Stefanie Leo Die Verbindung mit der alten Wirkungsstätte bleibt bestehen.", "„Die Koproduktionen mit dem ORF mit jährlich zwei TV-Filmen sowie Dokumentationen wird erfreulicherweise fortgesetzt“, sagt Reinhard Scolik, nunmehr Programmdirektor  Kultur beim BR. Schon am 16. 12. in ORF und ARD zu sehen ist  „Das Glück ist ein Vogerl“ mit Simon Schwarz.", "Aktuell gedreht wird  „Faltenfrei“ mit Adele Neuhauser als egozentrische Beauty-Ikone. An Dokus geplant sind: das zweiteilige Städteporträt „Wien – München – Wien“ mit den Kabarettisten Alfred Dorfer und Luise Kinseher.", "Weiters in Arbeit:  „Vergessene Grenze“  – an jener von Tschechien, Bayern und Österreich starben während des Kalten Krieges mehr Menschen  als an der innerdeutschen. Dubioser Ösi-Detektiv Am 27./30. 12. zeigt der ORF  als Übernahme den „Krimi aus Passau“ mit Michael Ostrowski als windigen Detektiv.", "Diese BR-Produktion für die ARD wird dort ebenso fortgesetzt wie  der „Polizeiruf 110“ mit Salzburgs neuer Buhlschaft Verena Altenberger und der Talk „Club 1“ mit Hannes Ringlstetter, den die Wiener Superfilm von David Schalko produziert. ", "Im Weihnachtsprogramm des BR: Speziell für den Heiligen Abend angesetzt sind drei Weihnachtsfolgen vom Pumuckl. Sie werden speziell aufbereitet und anmoderiert vom Schmidt Max, bestens bekannt als Dorfwirt Wolfi aus den Eberhofer-Krimi-Verfilmungen.", "Am 25., 26. und 27.  Dezember gibt's eine Reise von Franz Xaver Gernstl an der Donau entlang bis Wien (\"Gernstl unterwegs an der Donau\"). Zum Jahresende hin feiert der BR zudem Leitmayr und Batic, die am 1.", "Jänner 1991, also vor 30 Jahren, ihren ersten Fall lösten. Diesen “Tatort: Animals” gibt es am 29.  Dezember ebenso zu sehen wie eine neue Doku über “Die Zwei vom Tatort” und einen weiteren Fall, “Jagdzeit” u. a. mit August Schmölzer.", "Lebenslieder Der BR hat in der ARD die Koordination von Kultur, Wissen, Religion und 3sat inne. In diesem Rahmen startet die Reihe „Lebenslieder“ mit Max Mutzke  und Promi-Gästen in der ARD. In der Folge des BR wird Barbara Schöneberger zu Gast sein.", "Ein großer Themenschwerpunkt wird zudem dem jüdischen Leben in Deutschland gelten. Anlass dafür ist das Edikt zu Köln von Kaiser Konstantin im Jahr 321, der älteste schriftliche Beleg für jüdisches Leben nördlich der Alpen.", "Zudem koordiniert der BR die jährliche ARD-Themenwoche, die im nächsten November ausgestrahlt wird: „Stadt. Land. Visionen“ widmet sich dem Verhältnis von Stadt- und Landleben in der Zukunft.", "Ein Thema, das in Zusammenhang mit der deutschen Beitragserhöhung immer wieder debattiert wird, ist, ob die Öffentlich-Rechtlich noch nahe genug an den Menschen dran sind. Wie sehen Sie das? Die Zahlen zeigen, dass wir immer noch sehr nahe an den Menschen sind.", "Um sie zu erreichen, reichen aber die herkömmlichen linearen Kanäle allein nicht mehr aus. Deshalb wurde zum Beispiel die ARD-Mediathek völlig neu aufgestellt und wir hatten hier zuletzt schon sehr erfreuliche Zuwächse.", "Ein Motor dafür ist sicherlich  hier Corona, weil in diesen Zeiten noch mehr Menschen das Streaming für sich entdeckt haben. Es ist aber auch ein entsprechend hochwertiges Angebot vorhanden. Was ist geplant?", "Wir werden für die ARD-Mediathek Dokumentationen und Fiktion produzieren, die in der Folge auch im Ersten zu sehen sein werden. Vom BR kam da heuer bereits mit “Oktoberfest 1900” eine Produktion, die mit ausgezeichnetem Erfolg in der ARD-Mediathek und im linearen Fernsehen gelaufen ist.", "Aber auch hier müssen sich beide Ausspielwege die Waage halten. Und wir wollen weiter unsere BR Mediathek als eigenes Angebot stärken. Es muss ein eigenständiges, nonlineares Angebot geben, in dem wir wesentlich bayerischer und identischer sein können, als wenn wir nur Teil einer ARD-Mediathek wären.", "Ein solches Angebot an die Konsumenten kostet Geld und in einer Übergangsphase wie dieser sogar viel Geld. Jetzt kommt vorerst nicht einmal die minimale Erhöhung de des Rundfunkbeitrags, weil in Sachsen-Anhalt die CDU vor der AfD einknickt ist.", "Für den Bayerischen Rundfunk geht da die Schere auf, weil man ja auch nicht in dem Maß von der Haushaltsabgabe profiertiert hat wie andere Landesrundfunkanstalten. Was sind die Konsequenzen?", "Die deutschen öffentlich-rechtlichen Sender haben sich entschieden,Verfassungsbeschwerde beim Verfassungsgericht in Karlsruhe einzulegen und einen Eilantrag gestellt.", "Bleibt die Erhöhung aus, werden in allen Programmbereichen wesentliche Mittel fehlen, die wir zur Erfüllung unserer gesetzlichen Aufgaben brauchen. Richtig ist: Man kann mit weniger Geld das jetzige Angebot weder ausweiten noch halten.", "Das heißt, man muss dann beim Programm fokussieren. An einem solchen Punkt macht man das in Österreich so: Man stellt das Radio Symphonie Orchester zur Disposition, der Aufschrei ist groß und der Druck auf die Politik zu handeln wächst.", "Wir werden das im nächsten Jahr wieder erleben. Ist das in Bayern auch vorstellbar? Das war für uns bislang nicht vorstellbar, wir haben beim BR drei Klangkörper mit dem Symphonieorchester dem Rundfunkorchester und dem Chor.", "Das stand unter dem bisherigen Intendanten nie zur Disposition. Apropos Österreich: Im kommenden Jahr findet im ORF die Wahl des neuen Generaldirektors statt. Wie blicken Sie als früherer ORF-Direktor auf diese Wahl?", "Da ich über 30 Jahre beim ORF gearbeitet habe, schaue ich immer mit großem Interesse auf diese Wahl, wie ich auch immer mit großem Interesse auf den ORF schaue. Aber das ist ein historisches Interesse.", "Es gab auch eine Intendanten-Wahl beim Bayerischen Rundfunk. Mit 1. Februar wird Katja Wildermuth, derzeit noch Programmdirektorin des MDR in Halle, von Ulrich Wilhelm übernehmen.", "Ich freue mich darauf, weil das sicher eine spannende Zusammenarbeit sein wird und schon deshalb muss ich nicht woanders hinschielen. In Wildermuths Verantwortungsbereich beim MDR liegt derzeit auch die Kultur – das kann für einen Kultur-Direktor nur gut sein.", "Zum Abschluss: Fasching ist und der ist ja in Bayern besonders wichtig und damit auch für den BR. Wie geht Ihr im Programm mit den corona-bedingten Absagen um? Fasching bzw.", "Fastnacht ist von den Quoten her eine wirkliche Hoch-Zeit für den BR, weil wir da noch Markanteile von 50 Prozent und mehr erreichen. Trotz Corona werden die Zuseher und Zuseherinnen gut vesorgt werden.", "Die Kultsendung \"Fastnacht in Franken\" wird zwar nicht mit Publikum, aber anders aufgezeichnet werden können.", "Auch alle anderen traditionellen Sendungen werden stattfinden, und es wird sogar einige Highlights mehr geben wie  einen närrischen Jahres-Rückblick sowie mit “Auf die Plätze...fertig...Tusch!” einen optimistisch-heiteren Blick nach vorn.", "Ich glaube, das ist das Beste, was wir tun können:  unser Publikum zu unterhalten und gut durch diese doch harten Zeiten zu bringen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "BR \"Polizeiruf 110\" da, yeni Salzburg fanatiği Verena Altenberger de \"Bessie\" Eyckhoff olarak hizmete geri dönecek.", "Reinhard Scolik, dijital çağda bölgesellik, radyo ücretleri ve program planları konusundaki anlaşmazlık konusunda Alman kamu yayıncıları, yayın yapan devlerden, izleyici davranışlarını değiştirmekten ve şimdi de radyo ücretleriyle ilgili politikadan çok sayıda baskı altında.", "Temmuz ayından bu yana Bayerischer Rundfunk'ta (BR) kültür program direktörü olan Reinhard Scolik ile röportaj. Bayerischer Rundfunk ile kalmaya karar verdiniz. Temmuz ayında yayın konseyi sözleşmeyi uzattı.", "Neden BR olmaya devam etsin? Çünkü bu çalışma - şimdi yeniden yapılanmadan sonra adlandırıldığı şekliyle kültür program direktörü olarak ve artık televizyon yönetmeni olarak - bana büyük zevk veriyor.", "Kulturradio Bayern 2, BRKLASSIK aracılığıyla ve iki orkestra ve bir koronun sorumluluğu sayesinde işim daha da heyecan verici hale geldi. Şimdi çok geniş olan bu alanı 2024 yılına kadar yönetme sorumluluğunu üstlendiğim için çok mutluydum.", "Yeniden yapılanmadan bahsettiniz. Eski profesyonel eviniz olan ORF'nin şu anda yaptığı şey, yani kendisini multimedya ile uyumlu hale getirmek için BR'de çok erken başladı. Amaç ne Bayerischer Rundfunk, istasyonu 2011 yılında bir tri-medya şirketine dönüştürmeye başladı.", "Basitçe söylemek gerekirse, bu farklı bir benlik imajı getiriyor. Ondan önce, insanlar play-out yollarında düşünüyorlardı, radyo veya televizyon editörü ya da çevrimiçi yapıyorlardı.", "Şimdi konu alanlarına göre çapraz medya çalışıyoruz ve soru, içeriğimizi olabildiğince çok insana nasıl ulaştırabileceğimiz. Bayerischer Rundfunk, radyoda geniş bir şekilde konumlanmıştır ve ayrıca BR televizyonu ve BR medya kütüphanesinde çok başarılıdır.", "Ancak artık birlikte olmadığımız veya henüz başarılı olamadığımız kişilere ulaşmak için içeriğimizle yeni bir çığır açmalıyız. Kitle kullanımı değiştiği gibi, yaklaşımımız da değişiyor.", "Reinhard Scolik, 2024 yılına kadar Bayerischer Rundfunk'ta kültür program direktörüdür © Resim: Kurier / Gerhard Deutsch Viyana'da doğan Reinhard Scolik, 1 Nisan'dan beri program direktörü olarak kültürden sorumlu.", "Temmuz 2020 çapraz medya program alanlarına ek olarak kültür, bilgi ve eğitim, oyun-film dizileri, eğlence ve ev ayrıca BR medya kütüphanesi, BR televizyon, ARD-alpha, 3sat için ARD koordinasyonu ve Bayern 2, BR KLASSIK radyo istasyonları, BR Heimat ve BR orkestrası.", "Mevcut sözleşmesi 30 Eylül 2024'e kadar devam edecek. Scolik, Mart 2016'da Bayerischer Rundfunk'a geçti ve burada televizyon direktörü rolünü üstlendi. Avusturya'nın ilk kamu medya lejyoneridir.", "Bundan önce, 33 yıl boyunca çok çeşitli görevlerde ORF için çalıştı: 1958 doğumlu, hukuk doktorası ve 1994-2002 yılları arasında Viyana'daki ORF bölgesel stüdyosunun direktörlüğünü yaptı. 2002'den 2006'ya kadar hukuk doktoru ORF TV program direktörüydü.", "Taşınmadan önce, 3sat ve Arte için ORF yönetim başkanı ve ORF yöneticisiydi.", "Medyanın ve özellikle kamu yayıncılarının, dijital kullanıma, yani akış ve sosyal medyaya artan odaklanma nedeniyle geleneksel olarak medyayı hala tüketenleri kaybedebileceğine dair hala endişeler var.", "Bayerischer Rundfunk gibi bir şirketin gelecek hakkında stratejik düşünmesi gerekir. Bu iyi bir muhakeme ve hız meselesi.", "Örneğin, bireysel, yalnızca dijital odaklı hedef gruplara ulaşmak için Bavyera'da doğal olarak sahip olduğumuz doğrusal erişimimizi azaltmak mantıklı değil. Kasabada süslü bir Hofbräuhaus olsaydı, Hofbräuhaus da kapanmazdı.", "Belirleyici olan \"veya\" değil, \"ve\" dir. Yani konuya çok farklı bir şekilde yaklaşmalısınız. Yönetiminiz dijital alanda nereye odaklanıyor?", "BR'nin dijital sunumunun temel dayanaklarından biri olan BR Mediathek'e ek olarak, şu anda kendimizi dijital olarak ayırt etmek istediğimiz iki segment var: BR Knowledge ve BR KulturBühne, her ikisi de baharda başladı.", "BR KulturBühne, örneğin kendi radyo oyun prodüksiyonlarımızı sunduğumuz, ancak sanatçıların ve kurumların kendilerinin \"yayın yaptığı\" bir kültür merkezi haline geldi.", "Münih Gärtnerplatztheater kısa süre önce sezonunu KulturBühne'de açtı, gruplar salon konserleri veriyor, sanatçılar “sonbahar okumalarında” eserlerinden okuyor ve bir ücretin yanı sıra dikkat çekiyor.", "Örneğin, şu anda mevcut bilimsel bulguları ve bunların hepimiz üzerindeki etkilerini yeni format \"beta hikayeleri\" ile açıklamak için ayrıntılı video grafikleri kullanıyoruz. Podcast ve sosyal medya alanlarındaki gelişmeler de destekleniyor.", "Podcast'ler yeni popüler araç, peki ya siz? Aslında, BR podcast'lerimizin görüntülenme sayısı keskin bir şekilde artmaya devam ediyor ve biz bunun için hazırlanıyoruz. Bir yandan, mevcut teklifleri akıllıca yeni podcast'lerde birleştiriyoruz.", "Örneğin, tarihle ilgilenen tüm popüler radioWissen programlarımızı kendi tarih podcastimiz \"Alles Geschichte\" ile birleştirdik. Ama aynı zamanda çok özel bir şey de yapıyoruz.", "True Crime podcast'leri yapıyoruz ve ayrıca Almanya'daki genç Müslümanları konu alan “Primamuslima” podcast'ine devam ediyoruz. Bunlardan bazıları, önde gelen kahramanlar ile puan alır, örneğin bu yıl Beethoven'in piyano sonatlarında Igor Levit ile yapılan podcast veya ses biyografileri - ör.", "B. Franz Schubert hakkında - olay yeri denetçimiz Udo Wachtveitl ve Robert Stadlober'ın Schubert olarak duyulduğu yer.", "Schubert veya \"Das Institut\" olsun: Robert Stadlober sadece oyun oynamakla kalmıyor, aynı zamanda podcast konuşuyor da © Image: BR / Robert Löhr Ve sosyal medya alanında, bu saf program PR mı yoksa daha fazlası var mı? Daha çok şey oluyor.", "Örneğin Instragam'da BR, hemen karşılaşamayacağınız önemli tarihi kadın figürlerine odaklanan \"FrauenGeschichte\" kanalında oynuyor.", "Yarım yıl içinde 10.000 abonelik aldı. Yüzde 94'ü kadın, 25-35 yaşları arasında özellikle büyük bir sayıya ulaşıyoruz - onlar da BR'nin uygun içerikle ve uygun kanallardan ulaşabileceği bir kitle.", "Bölgesel konum, Bavyera Yayıncılığının bel kemiğidir. Bunu dijital çağa taşımak ne ölçüde mümkün? Bu kesinlikle odak noktasındadır. Bölgesellik bir yük değil, bizim varlığımız.", "Bu aynı zamanda medya kullanımını da gösterir: Bavyera'nın baktığı yerde Bavyera arar. Elbette bu dijital dünya için de geçerli.", "\"Servus Baby\" veya \"Hindafing\" gibi ödüllü genç serimiz, neredeyse radikal bir şekilde bölgesel olarak konumlanmıştır ve BR Mediathek'te lineer programdakinden tamamen farklı kullanıcılara ulaşmıştır.", "BR teklifinin kullanımı, yani TV derecelendirmeleri ve medya kitaplığına erişim ne olacak? Güzel görünüyor !. Şu anda televizyonda yüzde 7,8 pazar payına sahibiz.", "Bu, önceki yılın seviyesinin biraz altında, ancak diğer yandan Corona yılında menzili önemli ölçüde artırabildik çünkü TV kullanımı daha yüksekti. Seyircilerden iki yaş daha genç olmamız da dikkat çekici.", "BR Mediathek'te hedef aslında ayda sekiz milyon isabetti, ama aslında biz zaten 24 milyonuz. Ve radyo, \"my\" istasyonları Bayern 2 ve BR Heimat dahil olmak üzere yazın en üst sıradaki yerini genişletti.", "Bu, Nockherberg'deki güçlü bira tadımı ve Oktoberfest gibi bir dizi önemli olay bu yıl iptal edilmiş olsa da, iyi gittiğimiz anlamına geliyor. Ancak bu, programın temel yapısının çok iyi çalıştığını gösteriyor.", "BR ve ORF tarafından çok sayıda ortak yapım: Simon Schwarz'la \"Das Glück ist ein Vogerl\", 16 Aralık'ta Nikolaus Paryla gibi her yıl iki TV filmi ve belgeseller © Resim: ORF / Stefanie Leo Eski iş yeri ile bağlantı devam ediyor oluşur.", "BR'de kültür program direktörü olan Reinhard Scolik, \"Neyse ki, ORF ile yılda iki TV filmi ve belgeselle ortak yapımlar devam edecek\" diyor. Simon Schwarz ile birlikte \"Das Glück ist ein Vogerl\" 16 Aralık'ta ORF ve ARD'de izlenebilir.", "“Kırışıksız” şu anda bencil güzellik ikonu olarak Adele Neuhauser ile çekiliyor. Aşağıdaki belgeseller planlanıyor: kabare sanatçıları Alfred Dorfer ve Luise Kinseher ile iki bölümden oluşan şehir portresi “Viyana - Münih - Viyana”.", "Ayrıca devam ediyor: \"Unutulmuş sınır\" - Soğuk Savaş sırasında Çek Cumhuriyeti, Bavyera ve Avusturya'da iç-Alman sınırındakinden daha fazla insan öldü. Dubioser Ösi-Dedektif 27./30. 12. ORF'yi, Michael Ostrowski ile rüzgarlı bir dedektif olarak \"Krimi aus Passau\" nun ele geçirilmesi olarak gösteriyor.", "ARD için bu BR prodüksiyonu, Salzburg'un yeni fanatiği Verena Altenberger ile \"Polizeiruf 110\" ve David Schalko'nun Wiener Superfilm tarafından yapılan Hannes Ringlstetter ile yaptığı \"Club 1\" söyleşisi de orada devam edecek.", "BR Noel programında: Pumuckl'dan üç Noel bölümü Noel Arifesi için özel olarak planlanmıştır. En iyi Eberhofer suç filmi uyarlamalarından Dorfwirt Wolfi olarak bilinen Schmidt Max tarafından özel olarak hazırlanmış ve yönetilmiştir.", "25, 26 ve 27 Aralık tarihlerinde, Franz Xaver Gernstl Tuna Nehri boyunca Viyana'ya (\"Tuna üzerinde Gernstl\") seyahat edecek. Yıl sonunda, BR ayrıca Leitmayr ve Batic'i de kutlayacak.", "Ocak 1991, 30 yıl önce, ilk davalarını çözdü. Bu \"Tatort: Animals\" 29 Aralık'ta izlenebilir, ayrıca \"Die Zwei vom Tatort\" ve başka bir dava, \"Jagdzeit\" ve benzerleri hakkında yeni bir belgesel izlenebilir. a. August Schmölzer ile.", "Lebenslieder ARD'de BR kültür, bilgi, din ve 3sat koordinasyonundan sorumludur. Bu bağlamda Max Mutzke ve ünlü konuklarla \"Lebenslieder\" dizisi ARD'de başlıyor. Barbara Schöneberger, BR bölümüne konuk olacak.", "Bir diğer önemli odak noktası da Almanya'daki Yahudi yaşamı olacak. Bunun nedeni, Alpler'in kuzeyindeki Yahudi yaşamının en eski yazılı kanıtı olan İmparator Konstantin'in 321'de yazdığı Köln Fermanı'dır.", "Buna ek olarak, BR gelecek Kasım'da yayınlanacak olan yıllık ARD tema haftasını koordine ediyor: “Şehir. Ülke. Vizyonlar, gelecekteki kentsel ve kırsal yaşam arasındaki ilişkiye adanmıştır.", "Alman katkı artışıyla bağlantılı olarak defalarca tartışılan bir konu, kamu hukukunun hala halka yeterince yakın olup olmadığıdır. Bunu nasıl görüyorsunuz Rakamlar hala insanlara çok yakın olduğumuzu gösteriyor.", "Ancak, geleneksel lineer kanallar artık tek başına bunları elde etmek için yeterli değildir. Bu nedenle, örneğin, ARD medya kütüphanesi tamamen yeniden düzenlendi ve son zamanlarda burada çok olumlu bir büyüme yaşadık.", "Bunun itici güçlerinden biri kesinlikle Corona'dır, çünkü bu zamanlarda daha da fazla insan akışları kendileri için keşfetmiştir. Ancak buna uygun olarak yüksek kaliteli bir teklif de var. Ne planlanıyor?", "ARD medya kütüphanesi için belgeseller ve kurgu yapacağız, bunlar daha sonra Das Erste'de de gösterilecek. \"Oktoberfest 1900\" ile BR, ARD medya kütüphanesinde ve lineer televizyonda büyük başarı elde eden bir prodüksiyonla ortaya çıktı.", "Ama burada da her iki yolun dengelenmesi gerekiyor. Ayrıca BR medya kitaplığımızı ayrı bir teklif olarak güçlendirmeye devam etmek istiyoruz. ARD medya kütüphanesinin sadece bir parçası olmamızdan çok daha fazla Bavyera ve özdeş olabileceğimiz bağımsız, doğrusal olmayan bir teklif olmalı.", "Tüketicilere böyle bir teklifin maliyeti vardır ve bunun gibi bir geçiş aşamasında bile çok para gerektirir. Şimdilik radyo lisans ücretinde asgari bir artış bile yok, çünkü Saksonya-Anhalt'ta CDU AfD'ye yol verdi.", "Bavyera Yayın Kurumu için boşluk açılıyor, çünkü hane vergisinden diğer eyalet yayıncıları ile aynı ölçüde yararlanmadılar. Sonuçları nelerdir?", "Alman kamu yayıncıları Karlsruhe'deki anayasa mahkemesine anayasa şikayeti sunmaya karar verdi ve acil bir başvuruda bulundu.", "Artış olmazsa, yasal görevlerimizi yerine getirmemiz gereken tüm program alanlarında gerekli fon eksikliği olacaktır. Doğru: Mevcut teklifi daha az parayla genişletemez veya sürdüremezsiniz.", "Bu, programa odaklanmanız gerektiği anlamına gelir. Böyle bir noktada Avusturya'da böyle yaparsınız: Radyo Senfoni Orkestrası'nı tartışmaya açtınız, itiraz büyük ve politikacıların harekete geçme baskısı artıyor.", "Bunu önümüzdeki yıl tekrar göreceğiz. Bavyera'da da bu düşünülebilir mi? Şimdiye kadar bu bizim için düşünülemezdi, BR'de senfoni orkestrası, radyo orkestrası ve koro ile üç grubumuz var.", "Bu, önceki yönetmenin altında asla elde edilemedi. Apropos Avusturya: Önümüzdeki yıl, yeni genel müdür seçimi ORF'de yapılacak. Eski bir ORF yöneticisi olarak bu seçimi nasıl görüyorsunuz?", "ORF'de 30 yılı aşkın süredir çalıştığım için bu seçime her zaman büyük bir ilgiyle bakıyorum, tıpkı ORF'ye her zaman büyük bir ilgiyle baktığım gibi. Ama bu tarihsel bir ilgi.", "Bayerischer Rundfunk'ta sanat yönetmeni olarak da bir seçim vardı. Halle MDR'nin halen program direktörü olan Katja Wildermuth 1 Şubat'ta Ulrich Wilhelm'den görevi devralacak.", "Dört gözle bekliyorum çünkü kesinlikle heyecan verici bir işbirliği olacak ve bu nedenle tek başına başka bir yere bakmam gerekmiyor. Kültür şu anda da Wildermuth'un MDR'deki sorumluluk alanında - bu sadece bir kültür direktörü için iyi olabilir.", "Son olarak: Karnaval, Bavyera'da ve dolayısıyla BR için de özellikle önemlidir ve önemlidir. Programda korona ile ilgili iptallerle nasıl başa çıkıyorsunuz? Mardi Gras veya", "Kotalar açısından Karnaval, BR için gerçek anlamda yüksek bir zamandır, çünkü hala yüzde 50 ve daha fazla pazar payına sahibiz. Corona'ya rağmen, izleyiciler iyi bakılacak.", "Kült programı \"Fastnacht in Franken\" bir izleyici ile kaydedilemez, ancak farklı şekilde kaydedilebilir.", "Diğer tüm geleneksel yayınlar da yer alacak ve hatta yılın aptalca bir eleştirisi ve \"İşaretlerinizle ... hazır olun ... Tusch!\" Gibi birkaç önemli nokta daha olacak. iyimser ve neşeli bir bakış.", "Bence yapabileceğimizin en iyisi bu: izleyicilerimizi eğlendirmek ve onları bu zor zamanlardan geçirmek. Konuşma için teşekkür ederim" ]
}