{
  "id" : "n73xcDIV",
  "url" : "https://kurier.at/wirtschaft/rekordbonus-fuer-ferrari-mitarbeiter-7500-euro-praemie/401182027",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T14:11:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4755726/ferrari_20201111_05_sf90_spider_3-4_front.jpg",
  "imageCopyright" : "Ferrari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordbonus für Ferrari-Mitarbeiter: 7.500 Euro Prämie pro Kopf",
  "articleTitleTranslated" : "Ferrari çalışanları için rekor ikramiye: Kişi başına 7.500 €",
  "articleContent" : [ "Trotz Coronavirus haben die Mitarbeiter des italienischen Sportwagenherstellers Ferrari Grund zum Feier. Das Unternehmen wird dem Personal für das Jahr 2020 eine Produktionsprämie von 7.500 Euro brutto pro Kopf auszahlen.", "Das ist der höchste jemals in der Geschichte des Unternehmens ausgezahlte Bonus, verlautete aus Maranello. Die Prämie sei eine Anerkennung für die hohen Qualitätsstandards. Der Bonus geht auf ein im Jahr 2012 zwischen Arbeitgebern und Arbeitnehmern unterzeichnetes Abkommen zurück.", "Der Mitarbeiterstand hat sich 2020 um 6,3 Prozent auf 4.500 weltweit erhöht. Die Zahl wächst weiter. Anfang 2021 wurden zusätzliche 50 Mitarbeiter im Hauptquartier Maranello angestellt, berichtete die Tageszeitung \"La Stampa\" (Montagsausgabe).", "Der italienische Luxus-Autobauer hat 2020 infolge der Coronakrise einen Absatz- und Gewinnrückgang verbucht. Das bereinigte operative Ergebnis (EBITDA) sank um 10 Prozent auf 1,143 Milliarden Euro, der Umsatz um 8,1 Prozent auf 3,5 Milliarden.", "Der Absatz ging wegen der siebenwöchigen Produktionsunterbrechung zur Eindämmung der Pandemie auf unter 10.000 Fahrzeuge zurück. 2021 will der Vorstand wieder Gas geben und peilt einen Umsatz von 4,3 Milliarden Euro an und ein bereinigtes EBITDA zwischen 1,45 und 1,5 Milliarden." ],
  "articleContentTranslated" : [ "Corona virüsüne rağmen İtalyan spor otomobil üreticisi Ferrari'nin çalışanlarının kutlama yapmak için nedenleri var. Şirket, çalışanlarına 2020 için kişi başına 7.500 Euro brüt üretim primi ödeyecek.", "Maranello'ya göre bu, şirketin tarihinde ödenen en yüksek ikramiye. Bonus, yüksek kalite standartlarının tanınmasıdır. Bonus, 2012 yılında işverenler ve çalışanlar arasında imzalanan bir anlaşmaya dayanmaktadır.", "Çalışan sayısı 2020 yılında dünya genelinde yüzde 6,3 artarak 4.500'e yükseldi. Sayı artmaya devam ediyor. 2021'in başında, Maranello genel merkezinde 50 çalışan daha işe alındı, günlük \"La Stampa\" (Pazartesi baskısı) haberine göre.", "İtalyan lüks otomobil üreticisi, korona krizinin bir sonucu olarak 2020'de satışlarda ve karlarda düşüş bildirdi. Düzeltilmiş faaliyet karı (FAVÖK) yüzde 10 düşüşle 1,143 milyar Euro'ya, satışlar ise yüzde 8,1 düşüşle 3,5 milyar oldu.", "Salgını kontrol altına almak için üretimdeki yedi haftalık kesinti nedeniyle satışlar 10.000 araca düştü. Yönetim kurulu, 2021'de yeniden hızlanmak istiyor ve 4,3 milyar avroluk satış ve 1,45 ile 1,5 milyar arasında düzeltilmiş bir FAVÖK hedefliyor." ]
}