{
  "id" : "n77aN8sR",
  "url" : "https://www.derstandard.at/story/2000125019763/streit-um-impfungenoevp-fordert-suspendierungen-im-gesundheitsressort?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:26:45Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Streit um Impfungen löst koalitionsinternen Konflikt in Österreich aus",
  "articleTitleTranslated" : "Aşı anlaşmazlığı Avusturya'da koalisyon içinde çatışmayı tetikliyor",
  "articleContent" : [ "Wien – Die Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen unter den Mitgliedsstaaten der Europäischen Union wächst sich in Österreich immer mehr zum koalitionsinternen Konflikt aus.", "Nachdem Ines Stilling, Generalsekretärin des grün geführten Gesundheitsministeriums, der Kritik am Samstag widersprochen hatte, forderte ÖVP-Gesundheitssprecherin Gaby Schwarz die sofortige Suspendierung Stillings, aber auch des Spitzenbeamten Clemens Martin Auer.", "Dies sei unvermeidbar, so Schwarz. Es stelle sich insbesondere die Frage, wie man Verträge abschließen konnte, die dazu geführt hätten, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde.", "\"Es ist kaum vorstellbar, dass (Gesundheitsminister Rudolf, Anm.) Anschober darüber im Detail Bescheid wusste. Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.\"", "Anschober ist derzeit krankheitsbedingt außer Gefecht. Er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen. Zuvor hatte sich Stilling im Ö1-\"Morgenjournal\" deutlich positioniert. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen.", "Alle Mitgliedsstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden, sagte sie in Richtung Kurz, der solche am Freitag angeprangert hatte.", "Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei. Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling.", "Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht. Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen.", "Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen. \"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Kurz selbst hat unterdessen mit vier Amtskollegen aus Tschechien, Slowenien, Bulgarien und Lettland in einem gemeinsamen Brief einen EU-Gipfel zur Impfstoff-Verteilung gefordert. Kroatien schloss diesem Vorstoß später an.", "In dem Schreiben an EU-Ratspräsident Charles Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholen sich im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Dass der Impfstoff in der EU nicht eins zu eins nach Bevölkerungszahl verteilt wird, war bereits bekannt. Auch der STANDARD hatte berichtet. Die Opposition kommentierte die ÖVP-Aktivitäten erneut kritisch.", "Kurz habe die Schuld der EU entdeckt, meinte FPÖ-Klubchef Herbert Kickl: \"Diese Botschaft ist dem Kanzler so wichtig, dass er dafür sogar bereit ist, seinen eigenen ÖVP-Parteikollegen, den Sonderbeauftragten für Gesundheit Clemens Martin Auer, schwer zu beschädigen.", "Dabei war es Kurz, der dem grünen Gesundheitsminister den ÖVP-Mann als Corona-Koordinator aufgezwungen hat, um auch in Anschobers Ressort hineinregieren zu können.\" Fassungslos vom Agieren des Kanzlers zeigte sich auch SPÖ-Gesundheitssprecher Philip Kucher.", "\"Ein halbes Jahr nachdem andere Staaten offensichtlich erfolgreicher bei der Impfstoff-Beschaffung waren, spielt Sebastian Kurz jetzt den Beleidigten, als könnte er nichts dafür\", meinte er in einer Aussendung.", "Kurz suche täglich neue Sündenböcke. Dabei habe sich in den vergangenen Monaten gezeigt: \"Immer wenn Sebastian Kurz mit dem Finger auf andere zeigt, hat er in aller Regel selbst was verbockt\", so Kucher.", "\"Österreich hat kein Lieferproblem, sondern ein Impfproblem, und das muss die Regierung selbst lösen\", meinte NEOS-Gesundheitssprecher Gerald Loacker: \"Da helfen auch keine Nebelgranaten-Aufdecker-Pressekonferenzen.\"", "Den Vorwürfen auf EU-Ebene müsse Kurz selbstverständlich auf europäischer Ebene nachgehen und dort Gespräche führen. (APA, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Federal Şansölye Sebastian Kurz'un (ÖVP) aşıların Avrupa Birliği'ne üye devletler arasında dağıtılmasına yönelik eleştirileri, Avusturya'da giderek artan bir iç koalisyon çatışmasına dönüşüyor.", "Yeşil liderliğindeki sağlık bakanlığı genel sekreteri Ines Stilling'in Cumartesi günü eleştirilere karşı çıkmasının ardından ÖVP sağlık sözcüsü Gaby Schwarz, Stillings'in yanı sıra üst düzey yetkili Clemens Martin Auer'in de derhal askıya alınmasını talep etti.", "Bu kaçınılmaz, dedi Schwarz. Özellikle, diğer AB ülkelerinin daha fazla aşı almasına neden olacak sözleşmelerin nasıl sonuçlandırılabileceği ve AB devlet ve hükümet başkanları arasındaki anlaşmanın neden bozulduğu sorusu ortaya çıkıyor.", "\"(Sağlık Bakanı Rudolf, not) Anschober'in bunu ayrıntılı olarak bildiğini hayal etmek zor. Sağlık Bakanlığı'nın sorumlu yetkilileri tarafından kandırılıp kandırılmadığını öğrenmek önemlidir.\"", "Anschober şu anda hastalık nedeniyle faaliyet dışı. Önümüzdeki hafta başında işine tamamen devam etmek istiyor. Ondan önce, Stilling kendini açıkça Ö1 \"Morgenjournal\" olarak konumlandırmıştı. Dağıtım müzakereleri \"dengeli ve şeffaf\" idi.", "Avusturya da dahil olmak üzere tüm üye devletler ücretsiz aşı kotası satın alma fırsatına sahip olacaktı. Cuma günü böyle kınayan Kurz'a, çarşı usulü olmadığını söyledi.", "Aşı dağıtımı da Bakanlar Kurulu'nda süregelen bir konu olduğundan Federal Şansölyelik de bilgilendirilir. Stilling, Ocak ayından bu yana Avusturya'nın satın alma ve teslimat programları için kendi yürütme komitesine sahip olduğunu da ekledi.", "Stilling'in röportajından sonra, Sağlık Bakanlığı işleri düzeltmeye çalıştı. Olabildiğince çabuk ve Avrupa birliği içinde aşı yapmak \"ortak hedefimiz\" dir.", "Aşılama kampanyası, başından beri federal hükümetin ortak bir projesiydi. \"Bu önemli aşamadaki amaç, eş zamanlı aşılama faaliyetinin sağlanması için AB içinde aşıların adil ve eşit bir şekilde dağıtılması olmalıdır\", vurgulandı.", "Bu arada Kurz'un kendisi ve Çek Cumhuriyeti, Slovenya, Bulgaristan ve Letonya'dan dört meslektaşı ortak bir mektupta aşı dağıtımıyla ilgili bir AB zirvesi çağrısında bulundu. Hırvatistan daha sonra aynı şeyi yaptı.", "AB Konseyi Başkanı Charles Michel ve AB Komisyonu Başkanı Ursula von der Leyen'e yazılan mektupta, Kurz'un Cuma günü düzenlediği basın toplantısında yaptığı açıklamalar esas itibariyle tekrarlanıyor.", "Aşının AB'de nüfus bazında bire bir dağıtılmadığı zaten biliniyordu. STANDART ayrıca bildirdi. Muhalefet, ÖVP faaliyetlerini bir kez daha eleştirdi.", "FPÖ kulübünün patronu Herbert Kickl, AB'nin suçunu kısa sürede keşfettiğini söyledi: \"Şansölye için bu mesaj o kadar önemli ki, kendi ÖVP partisinden meslektaşı, özel sağlık temsilcisi Clemens Martin Auer'e bile ciddi şekilde zarar vermeye hazır.", "ÖVP adamını Anschober'in dairesinde de yönetebilmek için yeşil sağlık bakanına korona koordinatörü olarak zorlayan Kurz'du. \"SPÖ sağlık sözcüsü Philip Kucher de şansölyenin eylemleri karşısında şaşkına döndü.", "Bir yayında, \"Diğer ülkelerin aşı tedarikinde açıkça daha başarılı olmasından altı ay sonra, Sebastian Kurz şimdi sanki yardım edemeyecekmiş gibi kırgın davranıyor,\" dedi.", "Kurz her gün yeni günah keçileri arar. Geçtiğimiz birkaç ay şunu gösterdi: \"Sebastian Kurz parmağını başkalarına gösterdiğinde, genellikle kendi başına bir şeyleri mahvetti,\" dedi Kucher.", "NEOS sağlık sözcüsü Gerald Loacker, \"Avusturya'nın bir teslimat sorunu yok, ancak bir aşı sorunu var ve hükümetin bunu kendi başına çözmesi gerekiyor,\" dedi: \"Hiçbir duman bombası dedektif basın konferansları yardımcı olmayacak.\"", "Elbette Kurz'un iddiaları AB düzeyinde araştırması ve orada görüşmeler yapması gerekecekti. (APA, kırmızı, 13 Mart 2021)" ]
}