{
  "id" : "N7hsp2Ay",
  "url" : "https://kurier.at/sport/motorsport/formel-1-wunder-grosjean-meldete-sich-aus-spital-ich-bin-okay/401113566",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:35:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Formel-1-Wunder Grosjean meldete sich aus Spital: \"Ich bin okay!\"",
  "articleTitleTranslated" : "Formula 1 mucizesi Grosjean hastaneden şunları bildirdi: \"İyiyim!\"",
  "articleContent" : [ "Ohne Halo \"könnte ich jetzt nicht zu euch sprechen\", dankte der Franzose seinem \"Lebensretter\". Mit dicken Bandagen an beiden Händen hat sich Formel-1-Fahrer Romain Grosjean nach seinem Horror-Unfall am Sonntag in einer Videobotschaft an die Öffentlichkeit gewandt.", "\"Ich wollte nur sagen, ich bin okay. Na ja, annähernd okay\", meinte der Haas-Pilot darin. Der Franzose war beim Großen Preis von Bahrain in Sakhir aus seinem brennenden Auto gekrabbelt und hatte Verbrennungen davongetragen, sich aber nicht lebensbedrohlich verletzt.", "Er blieb die Nacht im Spital in Manama. Lebensretter Halo \"Ich war nicht für das Halo vor ein paar Jahren\", erinnerte der stellvertretende Chef der Fahrergewerkschaft (GPDA) daraufhin in dem Instagram-Video, \"aber es ist eine großartige Sache, und ohne es könnte ich jetzt nicht zu euch sprechen\".", "Der \"Halo\" wurde als Reaktion auf schwere Unfälle eingeführt, er soll die Fahrer vor herumfliegenden größeren Teilen schützen. ", "Der \"Halo\" muss der FIA zufolge dem Gewicht von zwei afrikanischen Elefanten (bei zwei männlichen Tieren rund zwölf Tonnen) und einem vollen Koffer standhalten, der mit 225 km/h abgefeuert wird.", "Grosjean überlebte wie durch ein Wunder © Bild: APA/AFP/POOL/BRYN LENNON Grosjean bedankte sich bei dem medizinischen Personal in dem Krankenhaus.", "\"Hoffentlich kann ich euch bald ein paar Nachrichten schreiben und euch sagen, wie es mir geht\", verabschiedete er sich und gestikulierte mit seinen bandagierten Fingern. Der Boss kommt Besuch bekommt er am Montag von Haas-Teamchef Günther Steiner.", "Dann sollen Grosjean auch die Verbände abgenommen werden. Er hat keine Brüche erlitten, aber Verbrennungen an beiden Handrücken. \"Er weiß noch nicht, wie sie aussehen\", erklärte Steiner zu den verletzten Händen des 34-Jährigen. ", "\"Ich werde unterstützen, was auch immer er tun will\", kündigte Steiner an. Über einen möglichen Ersatzfahrer für das kommende Wochenende, wo erneut in Sakhir gefahren wird, wollte der Südtiroler nicht spekulieren.", "\"Ich will erst mit Romain reden.\" Einen zweiten fahrtüchtigen Boliden wird das klamme Team rechtzeitig fertig bekommen. \"Wir haben genug Ersatzteile\", sagte Steiner. ", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"Şimdi seninle konuşamam\" halesi olmadan, Fransız \"cankurtaranına\" teşekkür etti. Formula 1 pilotu Romain Grosjean, Pazar günü yaşadığı korku kazasının ardından iki elinde de kalın bandajlar bulunan bir video mesajıyla halka döndü.", "Haas pilotu \"Sadece iyi olduğumu söylemek istedim. Neredeyse tamam,\" dedi. Fransız, Sakhir'deki Bahreyn Grand Prix'sinde yanan arabasından sürünerek çıkmıştı ve yanmıştı, ancak ciddi bir şekilde yaralanmamıştı.", "Gece Manama'daki hastanede kaldı. Lifesaver Halo Instagram videosunda sürücü sendikası yardımcısı (GPDA) \"Birkaç yıl önce Halo için değildim\" dedi, \"ama bu harika bir şey ve onsuz şimdi sizinle konuşamam.\" .", "\"Halo\" ciddi kazalara bir tepki olarak tanıtıldı, sürücüyü etrafta uçuşan daha büyük parçalardan koruması gerekiyordu.", "FIA'ya göre, \"hale\" iki Afrika filinin ağırlığına (iki erkek hayvan için yaklaşık on iki ton) ve 225 km / s hızla ateşlenen dolu bir bavula dayanmalıdır.", "Grosjean mucizevi bir şekilde hayatta kaldı © Image: APA / AFP / POOL / BRYN LENNON Grosjean hastanedeki sağlık personeline teşekkür etti.", "\"Umarım yakında size birkaç mesaj yazabilir ve nasıl olduğumu söyleyebilirim,\" dedi ve bandajlı parmaklarıyla işaret etti. Patron, Pazartesi günü Haas takım patronu Günther Steiner'ın ziyaretiyle gelir.", "Daha sonra bandajlar da Grosjean'dan çıkarılmalıdır. Kırık yoktu, ancak iki elin arkasında yanıklar vardı. Steiner, 34 yaşındaki yaralı ellerle ilgili olarak \"Onların neye benzediğini henüz bilmiyor\" dedi.", "Steiner, \"Yapmak istediği her şeyi destekleyeceğim,\" dedi. Güney Tirol, önümüzdeki hafta sonu için yine Sakhir'de kullanılacak olası bir yedek sürücü hakkında spekülasyon yapmak istemedi.", "\"Önce Romain ile konuşmak istiyorum.\" Rutubetli ekip, zamanında yola çıkmaya hazır ikinci bir arabaya sahip olacak. Steiner, \"Yeterli yedek parçamız var\" dedi.", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}