{
  "id" : "n7Kfh1LP",
  "url" : "https://kurier.at/sport/fussball/fussball-wegen-corona-rapid-erstmals-seit-acht-jahren-mit-verlusten/401104422",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T13:39:48Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wegen Corona: Rapid erstmals seit acht Jahren mit Verlusten",
  "articleTitleTranslated" : "Corona yüzünden: Sekiz yılda ilk kez kayıplarla hızlı",
  "articleContent" : [ "Laut dem neuen Geschäftsbericht schrieben die Hütteldorfer ein Minus von 199.107 Euro.  Der Umsatz betrug 42 Millionen Euro.  Dass Rapid erstmals nach acht Jahren einen Geschäftsbericht mit Verlust präsentieren wird, war nach dem Ausbruch der Corona-Krise im März klar.", "\"Bis zu sechs Millionen Euro kann der Schaden bis Saisonende betragen\", warnte Geschäftsführer Christoph Peschek damals.  Tatsächlich haben der Lockdown und die Geisterspiele den angepeilten Millionen-Gewinn aufgefressen, das Minus für das Geschäftsjahr (bis Juni 2020) fällt bei 42 Millionen Umsatz mit 199.000 Euro aber überschaubar aus.", "Dementsprechend erleichtert sind die Grünen über das blaue Auge.  \"Alle haben an einem Strang gezogen.  Nur der freiwillige Gehaltsverzicht der Profis und die Kurzarbeit der Mitarbeiter sowie der Verzicht von insgesamt 81 Prozent der Fans auf Rückzahlungen haben dieses außergewöhnliche Ergebnis möglich gemacht\", betont Zoran Barisic.", "Großer Schaden droht Aus dem nationalen Bewerb konnte ein Umsatz in Höhe von 31,5 Millionen Euro erwirtschaftet werden.  Relativ stabil seien zudem die Ergebnisse im Bereich Sponsoring und Hospitality, wo aus dem nationalen Bewerb rund 16,2 Millionen Euro umgesetzt werden konnte.", "Im Merchandising wurde auch durch den Verkauf von Mund-Nasen-Schutz-Masken im Rapid-Design ein Umsatz von 2,8 Millionen Euro erzielt.  Das Geschäftsfeld Ticketing ist den Geisterspielen geschuldet mit rund 3,8 Millionen Euro deutlich geringer als im Vorjahr ausgefallen. ", "Geholfen hat auch der Transferpoker des Sportchefs: 10,7 Millionen Euro Einnahmen stehen Ausgaben von 4,9 gegenüber - ergibt ein Plus von 5,8 Millionen.  Peschek warnt allerdings vor einem Rekordminus im derzeit laufenden Geschäftsjahr: \"Wenn uns Corona weiterhin so beschäftigt und keine Fans ins Stadion dürfen, droht ein Schaden von mehr als zehn Millionen.\"", "Der Sportligen-Fonds wird einen Teil davon ausgleichen, aber alleine bei den Heimspielen in der Europa League fallen insgesamt drei Millionen weg, die nicht ersetzt werden.", "Poker um Akademie Zum KURIER-Bericht über das Angebot von Milliardär Michael Tojner, Rapid das Nachwuchszentrum zu bauen und danach durch eine Schenkung zu übertragen, sagte Peschek: \"Wichtig ist, dass wir am Ende die beste Lösung wählen.", "Wir verhandeln auch mit anderen Interessenten.\"  Noch heuer sollen alle Verträge unterschrieben sein.  \"Ziel ist es, im Herbst 2021 die Akademie als 'Europa-League-Variante' zu eröffnen - mit der Möglichkeit, später auf eine 'Champions-League-Variante' auszubauen\", erklärt Peschek.", "Der von Tojner vorgelegte Vertrag wird noch im Detail geprüft, denn es gibt zwei weitere Angebote aus dem Immobilienbereich.  Da das Gebiet im Prater durch die Stadtplanung aufgewertet werden soll, könnte das Areal von Rapid (das Funktionsgebäude am Elektra-Platz wurde Wien Energie 2019 abgekauft) sogar noch weiter an Wert gewinnen.", "Ums Gewinnen geht es auch beim Wiedersehen mit Ried.  Beim Aufsteiger werden am Sonntag Fountas, Demir, Ritzmaier und Stojkovic in den Kader zurückkehren.  Lediglich Petrovic fehlt weiterhin krank – \"es ist aber nicht Corona\", sagt Barisic." ],
  "articleContentTranslated" : [ "Yeni yıllık rapora göre, Hütteldorfer 199.107 euro zarar açıkladı. Ciro 42 milyon Euro oldu. Mart ayında Corona krizinin patlak vermesinden sonra, Rapid'in sekiz yıl sonra ilk kez kayıp olarak yıllık bir rapor sunacağı açıktı.", "Genel müdür Christoph Peschek o sırada \"Hasar sezon sonunda altı milyon avroyu bulabilir,\" diye uyardı. Aslında, kilitlenme ve hayalet oyunlar hedeflenen milyon karı tüketti, ancak mali yıl için eksi (Haziran 2020'ye kadar) 199.000 Euro'luk 42 milyon Euro'luk satışla yönetilebilir.", "Buna göre Yeşiller mavi göz konusunda rahatlar. Zoran Barışç, \"Herkes bir araya geldi. Sadece profesyonellerin gönüllü maaşından feragat etmesi ve çalışanların kısa süreli çalışmaları ile taraftarların yüzde 81'inin geri ödemelerden feragat etmesi bu olağanüstü sonucu mümkün kıldı\" dedi.", "Büyük hasar tehdit ediyor Ulusal rekabet 31,5 milyon Euro'luk satış üretti. Sponsorluk ve misafirperverlik alanındaki sonuçlar da nispeten istikrarlı olup, ulusal yarışmadan yaklaşık 16,2 milyon euro dönüştürülmüştür.", "Mağazacılıkta, Rapid tasarımındaki ağız-burun koruma maskelerinin satışı da 2,8 milyon Euro'luk satış üretti. Biletleme iş alanı, bir önceki yıla göre önemli ölçüde düşük olan yaklaşık 3,8 milyon Euro'luk hayalet oyunlarından kaynaklanıyor.", "Spor direktörünün transfer pokeri de yardımcı oldu: 10,7 milyon Euro'luk gelir, 5,8 milyon artışla 4,9 milyonluk giderlerle dengelendi. Ancak Peschek, cari mali yılda rekor bir açık konusunda uyardı: \"Corona bizi endişelendirmeye devam ederse ve stadyuma hiçbir taraftar giremezse, on milyondan fazla hasar riski vardır.\"", "Spor ligi fonu bunun bir kısmını telafi edecek, ancak Avrupa Ligi'ndeki iç saha maçları tek başına değiştirilemeyecek toplam üç milyon kaybedecek.", "Akademi için poker Peschek, milyarder Michael Tojner'ın gençlik merkezini inşa etme ve ardından Rapid'e bağışlama teklifine ilişkin KURIER raporuna ilişkin olarak şunları söyledi: \"Sonunda en iyi çözümü seçmemiz önemli.", "Diğer ilgili taraflarla da görüşüyoruz. \"Tüm sözleşmeler bu yıl imzalanmalıdır.\" Amaç, akademiyi daha sonra bir 'Şampiyonlar Ligi varyantına yükseltme seçeneği ile 2021 sonbaharında bir' Avrupa Ligi varyantı 'olarak açmaktır. Peschek, \"Genişlemek için\" diye açıklıyor.", "Tojner tarafından sunulan sözleşme, gayrimenkul sektöründen iki teklif daha olduğu için hala ayrıntılı olarak inceleniyor. Prater'daki alan kentsel planlama yoluyla iyileştirileceğinden, Rapid alanı (Elektra-Platz'daki işlevsel bina 2019'da Wien Energie'den satın alınmıştır) değer bile kazanabilir.", "Ried ile birleşme aynı zamanda kazanmakla da ilgilidir. Fountas, Demir, Ritzmaier ve Stojkovic Pazar günü yükselen takım kadrosuna dönecek. Barisiç, yalnızca Petroviç hala hasta - \"ama Corona değil\" diyor." ]
}