{
  "id" : "N7lawYqn",
  "url" : "https://kurier.at/sport/offiziell-superstars-james-und-davis-bleiben-bei-nba-champion-los-angeles-lakers/401119059",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:01:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Offiziell: Superstars James und Davis bleiben bei NBA-Champ Lakers",
  "articleTitleTranslated" : "Yetkili: Superstars James ve Davis NBA Champ Lakers ile kalıyor",
  "articleContent" : [ "Die Los Angeles Lakers haben die Vertragsverlängerungen mit den Basketball-Stars LeBron James und Anthony Davis offiziell bekanntgegeben. Angaben zu den Laufzeiten machte der NBA-Meister am Donnerstag keine.", "US-Medien hatten zuvor berichtet, dass der 35-jährige James sich mit den Lakers auf eine Verlängerung um zwei Jahre geeinigt habe und damit insgesamt noch drei Jahre bis 2023 bleibe.", "Mit dem 27-jährigen Davis einigte man sich demnach auf einen Fünfjahresvertrag mit einem Gesamtvolumen von 190 Millionen US-Dollar. \"LeBron hat 2018 sein Vertrauen in die Lakers gesetzt.", "Nun ebnet diese Vertragsverlängerung den Weg für LeBron, um sein Vermächtnis bei den Lakers zu verfestigen\", wurde Manager Rob Pelinka in einer Mitteilung zitiert.", "Über Davis sagte er: \"Die Lakers-Fans können AD nun weiter dabei zusehen, wie er wächst und unser Franchise in den kommenden Jahren führen wird.\"" ],
  "articleContentTranslated" : [ "Los Angeles Lakers, basketbol yıldızları LeBron James ve Anthony Davis ile sözleşme uzatmalarını resmen açıkladı. NBA şampiyonu Perşembe günü koşu süreleri hakkında herhangi bir bilgi vermedi.", "ABD medyası daha önce 35 yaşındaki James'in Lakers'la iki yıllık bir uzatma anlaşmasına vardığını ve bunun 2023'e kadar toplam üç yıl anlamına geleceğini bildirmişti.", "27 yaşındaki Davis ile, toplam hacmi 190 milyon ABD doları olan beş yıllık bir sözleşme üzerinde anlaştılar. \"LeBron, 2018'de Lakers'a güvendi.", "Şimdi bu sözleşme uzatması, LeBron'un Lakers ile olan mirasını sağlamlaştırmasının yolunu açıyor, \"dedi. Yönetici Rob Pelinka yaptığı açıklamada.", "Davis hakkında, \"Lakers hayranları artık reklamcılığın büyümesini izlemeye devam edebilir ve gelecek yıllarda franchise'ımızı yönetebilir\" dedi." ]
}