{
  "id" : "n7vRribF",
  "url" : "https://kurier.at/wissen/gesundheit/frauenaerzte-warnen-kiffen-macht-unfruchtbar/401206627",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:53:29Z[UTC]",
  "author" : "Thomas Kramar",
  "imageUrl" : "https://image.kurier.at/images/original/4977262/46-174076238.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauenärzte warnen: Kiffen macht unfruchtbar  ",
  "articleTitleTranslated" : "Kadın doğum uzmanları ve jinekologlar ot içmenin sizi kısırlaştırdığı konusunda uyarıyor",
  "articleContent" : [ "Allgemein bekannt ist, dass sich Nikotin negativ auf die Samen- und Eizellqualität auswirkt und rauchende Frauen deutlich reduzierte Schwangerschaftsraten haben. Bisher gab es jedoch keine klaren Daten, ob sich ein Cannabiskonsum ebenso auf die Fruchtbarkeit auswirken kann.", "Laut dem aktuellen österreichischen Drogenbericht haben etwa 30 bis 40 % der jungen Österreicherinnen und Österreicher im Laufe ihres Lebens Cannabis konsumiert.", "Aktuelle Medienberichte weisen darauf hin, dass seit Ausbruch der Corona Pandemie 1/3 mehr Marihuana und Haschisch durch die Polizei sichergestellt wurden als im Vorjahr.", "Einige westliche Länder (und einige US-Bundesstaaten) haben innerhalb der letzten Jahre schrittweise den Gebrauch von Cannabis legalisiert, weshalb auch besonders junge, fruchtbare Frauen zunehmend Cannabis rauchen.", "Eine soeben erschienene US-Amerikanische Studie an über 1200 Patientinnen mit Kinderwunsch hat anhand von Harnproben Frauen mit Cannabiskonsum identifiziert.", "„Die Ergebnisse dieser Studie sind durchaus bedenklich, da Frauen mit Cannabis-Missbrauch in den letzten zwölf Monaten ihre Chance auf eine Schwangerschaft fast halbierten, obwohl sie häufiger Geschlechtsverkehr hatten als Frauen ohne Cannabiskonsum,“ erklärt Priv.", "-Doz. DDr. Michael Feichtinger, ärztlicher Leiter des Wunschbaby Institut Feichtinger. „Ein Grund für die reduzierte Fruchtbarkeit könnte eine direkte Beeinflussung von Cannabis auf den weiblichen Hormonhaushalt sein.", "So hatten Frauen mit Cannabisgebrauch in den letzten zwölf Monaten deutlich abweichende Hormonwerte im Vergleich zu Frauen ohne Cannabiskonsum,“ so Feichtinger.   Im Gegensatz zu Cannabis werden CBD (Cannabidiol) Produkte oft fälschlicherweise als unbedenklich dargestellt.", "Aber bei diesen häufig konsumierten und in Österreich frei erhältlichen CBD-Produkten konnte ein Einfluss auf den Hormonhaushalt von Männern und Frauen und somit ein Einfluss auf die Fruchtbarkeit festgestellt werden.", "„CBD kann bei Männern zu einem Absinken des Testosterons und der Spermienanzahl führen,“ erklärt Feichtinger. Ob sich der Cannabis- und CBD-Konsum auch langfristig auf die weibliche Fruchtbarkeit auswirkt bleibt weiterhin fraglich.", "Feichtinger rät jedenfalls dazu, bei absehbarem Kinderwunsch möglichst lange vor der gewünschten Schwangerschaft aufzuhören, um keine negativen Überraschungen zu erleben." ],
  "articleContentTranslated" : [ "Nikotinin sperm ve yumurta hücrelerinin kalitesini olumsuz etkilediği ve sigara içen kadınların gebelik oranlarını önemli ölçüde düşürdüğü genel olarak bilinmektedir. Ancak şimdiye kadar esrar kullanımının doğurganlığı etkileyip etkilemeyeceğine dair net bir veri bulunmamaktadır.", "En son Avusturya uyuşturucu raporuna göre, genç Avusturyalıların yaklaşık% 30 ila 40'ı hayatları boyunca esrar kullanmıştır.", "Güncel medya raporları, korona salgınının patlak vermesinden bu yana, polis tarafından önceki yıla göre 1/3 oranında daha fazla esrar ve esrar ele geçirildiğini gösteriyor.", "Bazı Batılı ülkeler (ve bazı ABD eyaletleri) son birkaç yılda esrar kullanımını kademeli olarak yasallaştırmışlardır, bu nedenle özellikle genç, doğurgan kadınlar giderek daha fazla esrar içmektedir.", "Çocuk sahibi olmak isteyen 1200'den fazla kadın üzerinde yakın zamanda yayınlanan bir ABD araştırması, idrar örneklerine göre esrar kullanan kadınları tespit etti.", "Priv, \"Bu çalışmanın sonuçları çok endişe vericidir, çünkü esrarı kötüye kullanan kadınlar, esrar kullanmayan kadınlardan daha fazla cinsel ilişki yaşamalarına rağmen son on iki ayda gebe kalma şanslarını neredeyse yarı yarıya düşürdüler,\" diye açıklıyor Priv.", "-Doz. GDR. Wunschbaby Enstitüsü Feichtinger'in tıbbi direktörü Michael Feichtinger. “Doğurganlığın azalmasının bir nedeni, esrarın kadınlık hormonu dengesi üzerindeki doğrudan etkisi olabilir.", "Örneğin, esrar kullanan kadınlar, esrar kullanmayan kadınlara kıyasla son on iki ayda önemli ölçüde farklı hormon seviyelerine sahipti ”diyor Feichtinger. Esrarın aksine, CBD (kannabidiol) ürünleri genellikle yanlış bir şekilde zararsız olarak sunulur.", "Ancak, Avusturya'da sık tüketilen ve ücretsiz olarak temin edilebilen bu CBD ürünleriyle, kadın ve erkeklerin hormonal dengesi ve dolayısıyla doğurganlık üzerindeki etkisi belirlenebilir.", "Feichtinger, \"Erkeklerde CBD, testosteron ve sperm sayısında düşüşe neden olabilir\" diye açıklıyor. Esrar ve CBD tüketiminin de kadın doğurganlığı üzerinde uzun vadeli bir etkiye sahip olup olmayacağı hala tartışmalı.", "Her durumda, Feichtinger, çocuk sahibi olmayı planlıyorsanız, olumsuz sürprizlerden kaçınmak için istenen hamilelikten önce mümkün olduğunca uzun süre bırakmanız gerektiğini tavsiye eder." ]
}