{
  "id" : "N8bShq3w",
  "url" : "https://kurier.at/chronik/oesterreich/pleite-des-bekannten-hotel-restaurants-der-reisinger/401119149",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T09:13:48Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pleite des bekannten Seehotels und Restaurants \"Der Reisinger\"",
  "articleTitleTranslated" : "Meşhur göl oteli ve restoranı \"Der Reisinger\" ın iflası",
  "articleContent" : [ "„Der Reisinger. Das ist die pannonische Traditionsmarke in der Top-Gastronomie. Das ist ehrliche Gastfreundschaft und höchste Kochkunst.  Dinner, meet & sleep  im Sonnenland Burgenland! “ heißt auf der Homepage des bekannten See-Hotels und Restaurants „Der Reisinger am Neufeldersee\".", "Jetzt ist das Aus besiegelt. Die Betreiber-Gesellschaft Gastronomie Neufelder See GmbH hat Konkurs angemeldet. Das Verfahren ist laut AKV und KSV1870 bereits eröffnet worden. Ein Fortbetrieb ist nicht geplant.", "„Das Abgleiten in die nunmehrige Insolvenz wird auf die Umsatzwegfälle durch die behördlichen Maßnahmen, wie Lockdown und Gastronomieschließungen zurückgeführt.", "In Anbetracht der nunmehr noch mehr ausgeweiteten Schließungsanordnungen ist nach eigenen Angaben der Insolvenzschuldnerin eine Aufrechterhaltung des Betriebes nicht mehr möglich“, heißt es dazu vom AKV.", "Gemäß vorgelegten Unterlagen sind von diesem Insolvenzverfahren 74 Gläubiger, sowie zahlreiche Dienstnehmer mit Gesamtforderungen in Höhe von rund 904.000 Euro betroffen.", "\"Von dem Insolvenzfall sind 49 Dienstnehmer betroffen, wobei diese bereits zum Teil im Zuge des ersten Lockdowns aus dem Unternehmen ausgeschieden sein dürften\", heißt es vom AKV.", "\"Die Betriebsliegenschaft wird von der Tochtergesellschaft gepachtet und befindet sich daher nicht im schuldnerischen Eigentum.\" Die Aktiva werden mit 339. 000 Euro beziffert.", "Diese Vermögensverhältnisse müssen im Zuge des Verfahrens nun durch den gerichtlich bestellten Insolvenzverwalter überprüft werden. Bereits im Geschäftsjahr 2019 stand der Betreiber-Gesellschaft das Wasser bis zum Hals.", "Der Bilanzverlust betruf 170.000 Euro. \"Die Gesellschaft weist unter Passiva den Posten \"negatives Eigenkapital\" in Höhe von -153.093,38 Euro aus. Die Geschäftsführung der Gesellschaft nimmt zur Frage, ob eine Überschuldung im Sinne des Insolvenzrechtes vorliegt, wie folgt Stellung:", "Es wurde eine Fortbestehensprognose erstellt, die darlegt, dass das Unternehmen mit überwiegender Wahrscheinlichkeit in Zukunft ihre geschäftlichen Aktivitäten unter Einhaltung ihrer Zahlungsverpflichtungen fortführen wird können\", heißt es in der Bilanz 2019.  Die Schulden wurden mit 721.000 Euro beziffert.  :", "\"Auch über das Vermögen des geschäftsführenden Alleingesellschafters, Christian Reisinger wurde aufgrund von Haftungsübernahmen und den daraus resultierenden Verbindlichkeiten ein Konkursverfahren eröffnet\", berichtet der KSV1870." ],
  "articleContentTranslated" : [ "Reisinger. Bu, üst düzey gastronomide geleneksel Pannonian markasıdır. Bu dürüst bir misafirperverlik ve en yüksek mutfak sanatıdır. Sonnenland Burgenland'da akşam yemeği, buluşma ve uyuma! “Ünlü göl oteli ve restoranının ana sayfasında buna“ Der Reisinger am Neufeldersee ”deniyor.", "Şimdi son mühürlendi. İşletme şirketi Gastronomie Neufelder See GmbH iflas başvurusunda bulundu. AKV ve KSV1870'e göre prosedür çoktan açıldı. Devam planlanmadı.", "“Mevcut iflasın kayması, lokavt ve restoran kapanmaları gibi resmi tedbirler nedeniyle satışların kaybına bağlanıyor.", "İflas borçlusuna göre, şimdi daha da genişleyen kapatma emirleri göz önüne alındığında, operasyonları sürdürmek artık mümkün değil ”dedi.", "Sunulan belgelere göre, bu iflas davalarından toplam alacakları yaklaşık 904.000 avro olan 74 alacaklı ve çok sayıda çalışan etkilendi.", "AKV, \"İflas davasından 49 çalışan etkilendi, ancak bunlardan bazıları ilk tecrit sırasında şirketten ayrılmış olabilir,\" dedi.", "\"İşletme mülkiyeti iştirak tarafından kiralanmıştır ve bu nedenle borçluya ait değildir.\" Varlıklar 339.000 avro değerinde.", "Yargılama sırasında, bu mali koşullar şimdi mahkeme tarafından atanan iflas yöneticisi tarafından kontrol edilmelidir. İşletmeci şirket 2019 mali yılında zaten boyuna gelmişti.", "Bilanço kaybı 170.000 avroyu buldu. \"Yükümlülükler altında, şirket -153.093,38 Euro tutarında\" negatif özsermaye \"kalemini gösterir. Şirket yönetimi, iflas kanunu anlamında aşırı borçlanma olup olmadığı sorusunda aşağıdaki pozisyonu alır:", "2019 bilançosunda, şirketin gelecekte de ödeme yükümlülüklerine uygun olarak yüksek olasılıkla ticari faaliyetlerine devam edebileceğini gösteren bir devamlılık öngörüsü oluşturuldu. Borçlar 721.000 euro olarak yatırıldı:", "KSV1870, \"Sorumluluğun üstlenilmesi ve bunun sonucunda ortaya çıkan yükümlülükler nedeniyle, yönetici tek hissedar olan Christian Reisinger'ın varlıkları için de iflas davası açıldı\" dedi." ]
}