{
  "articleContent" : [ "75.000 Personen haben innerhalb eines Jahres an den Online-Deutschkursen des Österreichischen Integrationsfonds (ÖIF) teilgenommen. Das vermeldet Integrationsministerin Susanne Raab (ÖVP) und spricht von einem \"vollen Erfolg\".", "Die Kurse werden mehrmals täglich auf www.sprachportal.at kostenlos und frei zugänglich zur Verfügung gestellt.  Das Angebot wurde mit Beginn der Corona-Pandemie etabliert. Seitdem seien 1.000 Deutschkurs-Einheiten durchgeführt werden.", "Die meisten Teilnehmer kam aus dem Iran, Afghanistan, Syrien, Bosnien und Herzigowina sowie Serbien. Frauen hätten das Angebot besonders stark genutzt heißt es. Sieben von zehn Teilnehmern seien weiblich gewesen.", "Die Kurse sollen Sprach- und Hörverständnis fördern, aber auch Inhalte zu lebensnahen Themen wie Wohnen, Gesundheit oder Arbeitsmarkt vermitteln.", "\"Gerade die Coronakrise führt uns sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können\", meint Raab.", "Sprache sei der Schlüssel zur Integration: \"Nur wer gut Deutsch spricht, kann in Österreich in der Gesellschaft und auf dem Arbeitsmarkt Fuß fassen.\" Das Angebot wird jedenfalls weitergeführt." ],
  "articleContentTranslated" : [ "Avusturya Entegrasyon Fonu'nun (ÖIF) online Almanca kurslarına bir yıl içinde 75.000 kişi katıldı. Entegrasyon Bakanı Susanne Raab (ÖVP) bunu bildiriyor ve \"tam bir başarıdan\" söz ediyor.", "Kurslar www.sprachportal.at adresinde günde birkaç kez ücretsiz ve ücretsiz olarak erişilebilir hale getirilir. Teklif, korona salgınının başlangıcında oluşturuldu. O zamandan beri 1000 Alman kursu düzenlendi.", "Katılımcıların çoğu İran, Afganistan, Suriye, Bosna Hersek ve Sırbistan'dan geldi. Kadınların teklifi çok iyi kullandıkları söyleniyor. On katılımcıdan yedisi kadındı.", "Kurslar, dili ve dinlediğini anlamayı teşvik etmeli, aynı zamanda yaşam, sağlık veya iş piyasası gibi gerçek hayat konularındaki içeriği de aktarmalıdır.", "Raab, \"Özellikle korona krizi, enfeksiyondan korunmak için tüm önlemleri tam olarak anlayabilmek için ulusal dili iyi bilmenin ne kadar önemli olduğunu bize çok açık bir şekilde gösteriyor\" diyor.", "Dil, entegrasyonun anahtarıdır: \"Sadece iyi Almanca konuşan kişiler Avusturya'da toplumda ve işgücü piyasasında bir yer edinebilirler.\" Her durumda, teklife devam edilecektir." ],
  "articleId" : "N8jmIcTO",
  "articleTitle" : "Raab: \"Nur wer gut Deutsch spricht, kann in Österreich Fuß fassen\"",
  "articleTitleTranslated" : "Raab: \"Sadece iyi Almanca konuşanlar Avusturya'da bir yer edinebilir\"",
  "author" : "Andreas Gstaltmeyr",
  "category" : "POLITICS",
  "id" : "N8jmIcTO",
  "imageCopyright" : "APA/HANS PUNZ",
  "imageUrl" : "https://image.kurier.at/images/original/5950287/46-175987909.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/raab-nur-wer-gut-deutsch-spricht-kann-in-oesterreich-fuss-fassen/401339751"
}