{
  "id" : "N8ubAnBG",
  "url" : "https://kurier.at/sport/fussball/juventus-dank-ronaldo-doppelpack-zurueck-auf-siegerstrasse/401197007",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T22:13:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958378/46-175958411.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Juventus dank Ronaldo-Doppelpack zurück auf Siegerstraße",
  "articleTitleTranslated" : "Ronaldo ikili paket sayesinde Juventus kazanan yola geri döndü",
  "articleContent" : [ "Juventus Turin ist nach drei sieglosen Pflichtspielen auf die Erfolgsstraße zurückgekehrt.", "Der italienische Fußball-Serienmeister setzte sich am Montagabend zum Abschluss der 23.  Runde zu Hause gegen Schlusslicht Crotone ohne Mühe 3:0 durch und liegt nun in der Serie-A-Tabelle mit 45 Punkten auf Rang drei.", "Acht Zähler fehlen der \"Alten Dame\" auf Leader Inter Mailand, der ein Spiel mehr ausgetragen hat. Herausragend war Cristiano Ronaldo mit einem Doppelpack. Alex Sandros Flanke landete beim zu freien Ronaldo, der keine Mühe hatte aus kurzer Distanz einzuköpfeln (38.).", "Wegen einer möglichen Abseitsstellung wurde der Treffer zwar gecheckt, er blieb jedoch bestehen. Es waren nun die Minuten des CR7, der kurze Zeit nach seinem ersten Treffer auf 2:0 stellte: Nach Ramseys Flanke schraubte er sich unnachahmlich in die Höhe und köpfelte wieder ein (45.+1).", "Der 36-jährige Portugiese hält nach 19 Ligapartien bei 18 Toren und übernahm damit die Führung in der Liga-Schützenliste von Inter-Stürmer Romelu Lukaku (17). Ronaldo zeigte zweimal seine enorme Sprungkraft und war jeweils per Kopf erfolgreich.", "Seine Pflichtspiel-Saisontormarke schraubte er auf 25.  Für den Schlusspunkt im Duell mit dem Aufsteiger sorgte Weston McKennie (66.)." ],
  "articleContentTranslated" : [ "Juventus Turin, üç rekabetçi oyunun ardından galibiyet almadan başarıya giden yola döndü.", "İtalyan futbol serisi şampiyonu, Pazartesi akşamı Crotone 3-0 karşısında hiç çaba sarf etmeden evinde 23. turu kazandı ve şu anda 45 puanla Serie A tablosunda üçüncü sırada yer alıyor.", "\"Yaşlı kadın\", bir maç daha oynayan lider Inter Milan'ın sekiz puan gerisinde. Cristiano Ronaldo, ikili paketle olağanüstü idi. Alex Sandro'nun çaprazlaması, yakın mesafeden (38.) oynamakta hiç sorun yaşamayan çok özgür Ronaldo'ya indi.", "Olası bir ofsayt pozisyonu nedeniyle vuruş kontrol edildi, ancak kaldı. Şimdi, ilk golünden kısa bir süre sonra 2-0 yapan CR7 dakikasıydı: Ramsey'nin çaprazından sonra, kendini taklit edilemez bir şekilde mahvetti ve geri döndü (45. +1).", "36 yaşındaki Portekizli, 19 lig maçından sonra 18 gol atarak lig şut listesinde Inter forvet Romelu Lukaku'nun (17) liderliğini elde etti. Ronaldo muazzam zıplama yeteneğini iki kez gösterdi ve kafasıyla başarılı oldu.", "Rekabetçi maç sezonu notunu 25'e çıkardı. Weston McKennie (66.), yeni yükselen takımla düelloda son noktayı yaptı." ]
}