{
  "id" : "n8yOskWm",
  "url" : "https://kurier.at/politik/inland/eurofighter-verfahren-endgueltig-eingestellt/401094717",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eurofighter-Verfahren endgültig eingestellt",
  "articleTitleTranslated" : "Eurofighter davaları nihayet durduruldu",
  "articleContent" : [ "Der Versuch Österreichs, die viel gehassten Eurofighter mittels Betrugsanzeige auf juristischem Weg loszuwerden, ist nach dem Beschluss des Wiener Oberlandesgerichts endgültig gescheitert.", "Die Kampfflieger bleiben weiter im Einsatz, lediglich ein Verkauf an Indonesien als interessierter Nation bleibt Verteidigungsministerin Klaudia Tanner (ÖVP) als vage Hoffnung.", "Ganz eingestellt sind die gerichtlichen Ermittlungen um das einstige schwarz-blaue Prestigeprojekt aber nicht.  Im Folgenden eine Chronologie: 2000 Die schwarz-blaue Regierung beschließt die Anschaffung neuer Abfangjäger. 2002 Juli: Die Typen-Entscheidung endet überraschend mit einem Sieg der Eurofighter als Draken-Nachfolger.", "Kanzler Wolfgang Schüssel (ÖVP) beziffert die Kosten für 24 Jets mit 1,791 Mrd.  Euro.  August: Die Regierung beschließt wegen des Jahrhundert-Hochwassers eine Reduktion von 24 auf 18 Stück. 2003 Juli: Der Eurofighter-Vertrag wird unterzeichnet. 2006 Oktober: Der Nationalrat setzt mit den Stimmen von SPÖ, FPÖ und Grünen einen Untersuchungsausschuss zur Beschaffung der Flieger ein. 2007 Jänner: Die Regierungsverhandlungen enden mit SPÖ-ÖVP-Einigung.", "Das Thema Eurofighter bleibt im Regierungsprogramm ausgespart.  Der neue Verteidigungsminister Norbert Darabos (SPÖ) bekommt von Kanzler Alfred Gusenbauer (SPÖ) den Auftrag, mit EADS über Ausstieg oder Verbilligung zu verhandeln.", "April: Der für die Eurofighter-Einführung zuständige „Airchief“ Erich Wolf wird vorläufig vom Dienst suspendiert und angezeigt, nachdem eine 87.600-Euro-Zahlung des EADS-Lobbyisten Erhard Steininger an die Firma seiner Frau bekannt wurde.", "Rund vier Jahre später stellt die Staatsanwaltschaft Wien aber die Strafverfahren gegen den mittlerweile pensionierten Wolf, dessen Ehefrau, den Lobbyisten Steininger und das Ehepaar Rumpold ein.", "Juni: Darabos vermeldet einen Vergleich mit der Eurofighter GmbH, wonach die Stückzahl von 18 auf 15 reduziert wird. 2008 August: Ein Rechnungshof-Bericht relativiert von Darabos genannte Einsparungen durch den Vergleich und kritisiert Vorgänge bei der Verhandlungsführung. 2009 September: Der letzte der 15 Eurofighter landet am Fliegerhorst Hinterstoisser. 2011 Mai: Beginn erneuter Ermittlungen der Staatsanwaltschaft Wien. 2012 November: Einsetzung der Task Force Eurofighter-Vertrag im Verteidigungsministerium sowie der Task Force Gegengeschäfte im Wirtschaftsressort. 2014 Februar: Die Airbus Group, vormals EADS, schließt ihre interne Prüfung zu angeblichen Schmiergeldzahlungen im Zusammenhang mit dem Verkauf der Eurofighter an Österreich ab.", "Über den Inhalt des Berichts gibt es keine Information.  Laut Medienberichten soll eine britische Firma namens „City Chambers Limited“ in den Jahren 2003 bis 2009 rund acht Mio.", "Euro für Lobbying in Österreich kassiert haben. 2015 Das Wirtschaftsministerium folgt einem Urteil des Verwaltungsgerichtshofs und veröffentlicht alle Eurofighter-Gegengeschäfte. 2017 Februar: Veröffentlichung des Berichts der Task Force Eurofighter.", "Das Verteidigungsministerium unter Hans Peter Dokozil (SPÖ) erstattet Anzeige gegen Airbus.  Es geht um den Verdacht auf arglistige und betrügerische Täuschung unter anderem beim Kaufpreis der Jets.", "Die Republik Österreich schließt sich außerdem dem Strafverfahren als Privatbeteiligte an und verlangt Schadenersatz in Millionenhöhe.  März: Der Nationalrat setzt auf Verlangen von Freiheitlichen und Grünen einen neuen U-Ausschuss ein.", "Die Zeugenbefragungen fördern nur wenig Neues zutage, wegen der Neuwahl im Herbst kann der Ausschuss nicht alle Themen abarbeiten und wird im Juli beendet.  Juli: Verteidigungsminister Doskozil verkündet den Ausstieg aus dem Eurofighter ab 2020.", "Künftig soll es nur mehr eine statt zwei Jet-Flotten geben.  Eine Sonderkommission empfiehlt 15 einsitzige und drei doppelsitzige Überschallflugzeuge. 2018 Februar: Die Staatsanwaltschaft München stellt das jahrelange Schmiergeldverfahren gegen Airbus wegen des Eurofighter-Verkaufs an Österreich ein - gegen ein Bußgeld von 81 Mio.", "Euro.  Ermittlungen der Staatsanwaltschaft Wien wegen Betrugs, Bestechung, Geldwäscherei und Untreue laufen weiter.  März: Der dritte U-Ausschuss zum Kauf der Eurofighter wird eingesetzt.", "Das 440-seitige Abschlusspapier übt Kritik an Mitgliedern der schwarz-blauen Regierung unter Wolfgang Schüssel (ÖVP), aber auch an Flugzeughersteller EADS/Eurofighter.", "Der Nachweis individueller Bestechung wird aber nicht erbracht. 2019 Jänner: Die Eurofighter-Ermittlungen wandern von der bisher zuständigen Staatsanwaltschaft Wien zur Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "März: In München werden in der Airbus-Korruptionsaffäre um den Verkauf von Eurofightern an Österreich zwei Beteiligte zu Bewährungsstrafen verurteilt.  Ein früherer Airbus-Manager und ein weiterer Beschuldigter fassten Freiheitsstrafen wegen schwerer Untreue und Beihilfe dazu aus.", "In sechs Fällen werden die Ermittlungen eingestellt, weil die Betroffenen in ähnlichem Zusammenhang bereits in Deutschland verurteilt wurden oder in Österreich im Visier der Strafverfolger sind.", "April: Die Eurofighter-Ermittlungen gegen den ehemaligen Finanzminister Karl-Heinz Grasser werden nach einem entsprechenden Antrag seines Anwaltes Manfred Ainedter eingestellt. 2020 Jänner: Im türkis-grünen Regierungsprogramm sucht man vergeblich konkrete Pläne zur Ausgestaltung der Luftraumüberwachung und der Zukunft der Eurofighter.", "Lediglich ein „Bekenntnis zur Luftraumüberwachung“ gibt es - sie soll durch eine „adäquate und kosteneffiziente Lösung“ erfolgen.  Februar: Airbus hat gegenüber den US-Behörden unlauteres Verhalten bei der Eurofighter-Anschaffung in Österreich gestanden.", "Verteidigungsministerin Klaudia Tanner (ÖVP) fordert Wiedergutmachung vom Jet-Hersteller.  Finanzprokuratur-Präsident und Kurzzeit-Innenminister Wolfgang Peschorn erwartet eine Anklage gegen Airbus auch in Österreich April: Das Straflandesgericht Wien stellt das Verfahren zu Doskozils Betrugsanzeige ein.", "Ermittlungen wegen des Verdachts auf Geldwäscherei, Untreue und Korruption sind aber nach wie vor am Laufen, betont die WKStA.  Juli: Verteidigungsministerin Tanner lässt die 50 Jahre alten Saab 105 des Bundesheeres ausfliegen und setzt damit vorerst bei der Luftraumüberwachung nur noch auf die Eurofighter, bis ein Vertragsausstieg möglich sei.", "Indonesion zeigt sich am Kauf der Flieger interessiert.  November: Die Hoffnungen, die Eurofighter auf juristischem Weg loszuwerden, lösen sich endgültig in Luft auf.", "Das Oberlandesgericht Wien weist die Beschwerden der WKStA und der Republik gegen die Einstellung des Ermittlungsverfahrens wegen des Verdachts des Betrugs bei der Beschaffung der Eurofighter im Jahr 2003 und beim sogenannten Vergleich im Jahr 2007 durch das Landesgericht für Strafsachen zurück.", "Andere Verfahrenskomplexe sind aber weiterhin offen, heißt es bei der WKStA." ],
  "articleContentTranslated" : [ "Avusturya'nın çok nefret edilen Eurofighters'tan yasal yollarla bir dolandırıcılık raporu aracılığıyla kurtulma girişimi, Viyana Yüksek Bölge Mahkemesi'nin kararının ardından nihayet başarısız oldu.", "Savaş uçakları hala kullanımda, yalnızca ilgilenen bir ülke olarak Endonezya'ya satış, Savunma Bakanı Klaudia Tanner (ÖVP) için belirsiz bir umut olmaya devam ediyor.", "Eski siyah-mavi prestij projesiyle ilgili adli soruşturmalar tam olarak tamamlanmadı. Aşağıdakiler bir kronolojidir: 2000 Siyah ve mavi hükümet yeni önleyiciler almaya karar verir. 2002 Temmuz: Tip kararı şaşırtıcı bir şekilde Draken'in halefi olarak Eurofighter zaferiyle sona erdi.", "Şansölye Wolfgang Schüssel (ÖVP), 24 jet için 1,791 milyar avro maliyet tahmininde bulunuyor. Ağustos: Yüzyılın sel felaketi nedeniyle hükümet sayıyı 24'ten 18'e düşürmeye karar verdi. 2003 Temmuz: Eurofighter sözleşmesi imzalandı. 2006 Ekim: SPÖ, FPÖ ve Yeşillerin oylarıyla Ulusal Konsey, uçağın tedariki için bir araştırma komisyonu kurdu. 2007 Ocak: Hükümet görüşmeleri SPÖ-ÖVP anlaşmasıyla sona erdi.", "Eurofighter konusu hükümet programının dışında bırakıldı. Yeni Savunma Bakanı Norbert Darabos (SPÖ), Başbakan Alfred Gusenbauer'den (SPÖ) EADS ile bir çıkış veya fiyat indirimi hakkında müzakere etme emri aldı.", "Nisan: Eurofighter'ın tanıtımından sorumlu \"hava şefi\" Erich Wolf geçici olarak görevden alındı ve EADS lobicisi Erhard Steininger'in karısına 87.600 euro ödediği öğrenildikten sonra rapor edildi.", "Yaklaşık dört yıl sonra, Viyana Savcısı, artık emekli olan Wolf, karısı, lobici Steininger ve Rumpold çifti hakkındaki cezai takibatları durdurdu.", "Haziran: Darabos, Eurofighter GmbH ile bir karşılaştırma bildirdi ve buna göre sayı 18'den 15'e düştü. 2008 Ağustos: Bir denetim mahkemesi raporu, karşılaştırma yoluyla Darabos'un bahsettiği tasarrufları göreceleştiriyor ve müzakerelerin yürütülmesindeki süreçleri eleştiriyor. 2009 Eylül: 15 Eurofighters'ın sonuncusu Hinterstoisser Hava Üssü'ne indi. 2011 Mayıs: Viyana Savcılığı tarafından yeni soruşturmalar başladı. 2012 Kasım: Savunma Bakanlığı’nda Eurofighter Sözleşmeli Görev Gücü’nün ve Ekonomi Dairesi’nde Karşı Anlaşmalar Görev Gücü’nün kurulması. 2014 Şubat: Eski adıyla EADS olan Airbus Group, Eurofighters'ın Avusturya'ya satışı ile bağlantılı olarak iddia edilen kolaylaştırma ödemelerine ilişkin dahili araştırmasını tamamladı.", "Raporun içeriğine ilişkin herhangi bir bilgi bulunmamaktadır. Basında çıkan haberlere göre, \"City Chambers Limited\" adlı bir İngiliz şirketinin 2003- 2009 yılları arasında yaklaşık sekiz milyon avro gelir elde etmesi bekleniyor.", "Avusturya'da lobicilik için avro topladılar. 2015 Ekonomi Bakanlığı, İdare Mahkemesi'nin kararını takip eder ve tüm Eurofighter karşı anlaşmalarını yayınlar. 2017 Şubat: Eurofighter Görev Gücü raporunun yayınlanması.", "Hans Peter Dokozil (SPÖ) yönetimindeki Savunma Bakanlığı, Airbus'a karşı şikayette bulundu. Bu, jetlerin satın alma fiyatındaki diğer şeylerin yanı sıra, dolandırıcılık ve hileli aldatma şüphesiyle ilgilidir.", "Avusturya Cumhuriyeti de ceza davalarına özel bir taraf olarak katılıyor ve milyonlarca tazminat talep ediyor. Mart: Özgürlük Partisi ve Yeşillerin talebi üzerine, Ulusal Konsey yeni bir U-Komitesi kurar.", "Tanık görüşmeleri yeni olanın çok azını ortaya koyuyor: Sonbaharda yapılacak yeni seçimler nedeniyle komite tüm meselelerle ilgilenemiyor ve Temmuz ayında sona erecek. Temmuz: Savunma Bakanı Doskozil, 2020'den itibaren Eurofighter'dan çıkacağını açıkladı.", "Gelecekte iki yerine sadece bir jet filosu olacak. Özel bir komisyon 15 tek kişilik ve üç çift kişilik süpersonik uçak önermektedir. 2018 Şubat: Münih savcılığı, Eurofighter'ı Avusturya'ya sattığı için Airbus aleyhine uzun süredir devam eden rüşvet davasını 81 milyon euro para cezasına karşı durdurdu.", "Euro. Viyana Savcılığı tarafından dolandırıcılık, rüşvet, kara para aklama ve güven ihlali ile ilgili soruşturmalar devam ediyor. Mart: Eurofighters'ı satın alacak üçüncü U-Komitesi kuruldu.", "440 sayfalık son makale Wolfgang Schüssel (ÖVP) altındaki siyah-mavi hükümetin üyelerini ve aynı zamanda uçak üreticisi EADS / Eurofighter'ı eleştiriyor.", "Ancak, bireysel rüşvetin kanıtı sunulmamaktadır. 2019 Ocak: Eurofighter soruşturmaları, Viyana'daki önceden sorumlu savcılıktan iş ve yolsuzluk savcılığına (WKStA) taşındı.", "Mart: Münih'te, Eurofighters'ın Avusturya'ya satışını çevreleyen Airbus yolsuzluk skandalına karışan iki taraf ertelenmiş hapis cezasına çarptırıldı. Eski bir Airbus yöneticisi ve başka bir sanık, ciddi güven ihlali ve yardım ve yataklıktan hapis cezasına çarptırıldı.", "Altı vakada, ilgili şahıslar benzer bir bağlamda Almanya'da hüküm giymiş oldukları veya Avusturya'daki savcılar tarafından hedef alındıkları için soruşturmalar durdurulmuştur.", "Nisan: Eski maliye bakanı Karl-Heinz Grasser aleyhindeki Eurofighter soruşturmaları, avukatı Manfred Ainedter tarafından yapılan ilgili başvurunun ardından kapatıldı. 2020 Ocak: Turkuaz yeşili hükümet programında hava sahası gözetleme tasarımı ve Eurofighters'ın geleceği için somut planlar boşuna aranıyor.", "Yalnızca \"hava sahası gözetimi taahhüdü\" vardır - \"yeterli ve uygun maliyetli bir çözüm\" yoluyla uygulanmalıdır. Şubat: Airbus, ABD makamlarına Avusturya'da bir Eurofighter satın alırken haksız davrandığını itiraf etti.", "Savunma Bakanı Klaudia Tanner (ÖVP), jet üreticisinden tazminat talep ediyor. Mali Savcılık Başkanı ve kısa vadeli içişleri bakanı Wolfgang Peschorn, Avusturya'da Airbus aleyhine bir iddianame bekliyor Nisan: Viyana Asliye Ceza Mahkemesi, Doskozil'in dolandırıcılık raporuyla ilgili davayı kapattı.", "WKStA, şüpheli kara para aklama, güven ihlali ve yolsuzluğa yönelik soruşturmaların halen devam ettiğini vurguluyor. Temmuz: Savunma Bakanı Tanner, silahlı kuvvetlerin 50 yaşındaki Saab 105'inin uçmasına izin verdi ve şimdilik, bir sözleşme çıkışı mümkün olana kadar hava gözetimi için yalnızca Eurofighters'a güveniyor.", "Indonesion, uçağı satın almakla ilgileniyor. Kasım: Eurofighters'tan yasal yollarla kurtulma umutları nihayet havaya uçuyor.", "Viyana Yüksek Bölge Mahkemesi, WKStA'nın ve Cumhuriyet'in, Eurofighters'ın tedarikinde dolandırıcılık şüphesiyle ilgili soruşturmanın 2003 yılında durdurulmasına ve 2007'de Ceza İşleri Bölge Mahkemesi tarafından sözde çözümlenmesine karşı şikayetlerini reddeder.", "WKStA'ya göre diğer prosedürel kompleksler hala açık." ]
}