{
  "id" : "N96RxUHj",
  "url" : "https://kurier.at/sport/fussball/fussball-liverpool-goalie-alisson-becker-trauert-um-ertrunkenen-vater/401199562",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:45:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963210/46-175517945.jpg",
  "imageCopyright" : "EPA/Jon Super / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vater von Liverpool-Goalie Alisson Becker ertrunken",
  "articleTitleTranslated" : "Liverpool kalecisi Alisson Becker'ın babası boğuldu",
  "articleContent" : [ "Alisson Becker trauert um seinen Vater. Wie die brasilianischen Medien übereinstimmend berichten, ist José Agostinho Becker am Mittwochabend leblos in einem See in der Nähe des Familienanwesens in der Ortschaft Rincão do Inferno, im Süden Brasiliens, von Suchkräften gefunden worden.", "Es gebe keinen Verdacht auf Fremdeinwirkung, hieß es vonseiten der Behörden.  Der 57-Jährige soll ertrunken sein. ", "Medienberichtenzufolge hatte José Agostinho Becker einen starken Einfluss auf die Karriere seiner Kinder, ebenso wie sein Urgroßvater Oscar, der in seiner Stadt im Landesinneren von Rio Grande do Sul als Torhüter im Amateurfußball gedient hatte.", "Alisson Becker wechselte 2018 vom AS Rom zum FC Liverpool, mit dem er im Jahr darauf die Champions League gewann. In demselben Jahr wurde der 28-Jährige zum Welttorhüter gekürt. Sein jüngerer Bruder Muriel ist ebenfalls Goalie und hütet das Tor des brasilianischen Traditionsklubs Fluminense." ],
  "articleContentTranslated" : [ "Alisson Becker babasının yasını tutuyor. Brezilya medyasının oybirliğiyle bildirdiğine göre, José Agostinho Becker Çarşamba akşamı Brezilya'nın güneyindeki Rincão do Inferno köyündeki aile mülkünün yakınındaki bir gölde arama yapan kişiler tarafından cansız bulundu.", "Yetkililer, dışarıdan müdahale şüphesi olmadığını söylediler. 57 yaşındaki çocuğun boğulduğu söyleniyor.", "Basında çıkan haberlere göre José Agostinho Becker, iç kesimlerindeki Rio Grande do Sul kasabasında amatör futbolda kaleci olarak görev yapan büyük büyükbabası Oscar gibi çocuklarının kariyeri üzerinde güçlü bir etkiye sahipti.", "Alisson Becker, 2018'de AS Roma'dan Liverpool'a taşındı ve ertesi yıl Şampiyonlar Ligi'ni kazandı. Aynı yıl 28 yaşındaki oyuncu dünya kalecisi seçildi. Küçük kardeşi Muriel de bir kaleci ve geleneksel Brezilya kulübü Fluminense'nin golünü koruyor." ]
}