{
  "id" : "N9zQl7VW",
  "url" : "https://www.diepresse.com/5953612/Tirol_Innsbrucks-FPOeVize-Lassenberger-bleibt-im-Amt-Koalition-zu-Ende?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T19:09:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/4/c/5953612/7368A05E-24C5-479C-8CD8-2FD5B1739C7E_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Innsbrucks FPÖ-Vize Lassenberger bleibt im Amt, Koalition zu Ende",
  "articleTitleTranslated" : "Innsbruck'un FPÖ yardımcısı Lassenberger görevde kalıyor, koalisyon sona eriyor",
  "articleContent" : [ "Bürgermeister Georg Willi erklärt die Viererkoalition in Innsbruck für beendet und ruft das von ihm angekündigte \"freie Spiel der Kräfte\" aus. Der Abwahlantrag von FPÖ-Vize Lassenberger platzte.", "Die Innsbrucker Viererkoalition aus Grünen, ÖVP, Für Innsbruck (FI) und SPÖ ist am Donnerstagabend von Grünen-Bürgermeister Georg Willi für beendet und das von ihm angekündigte \"freie Spiel der Kräfte\" ausgerufen worden.", "Zuvor war ein von den Grünen eingebrachter Abwahlantrag gegen FPÖ-Vizebürgermeister Markus Lassenberger nicht zur Abstimmung gekommen, weil außer den Grünen und zwei SPÖ-Mandataren alle den Saal verließen.", "Lassenberger wird damit weiter erster Stellvertreter des grünen Bürgermeisters Willi sein. Die Koalition sei damit beendet, erklärte Willi. Nun beginne das freie Spiel der Kräfte im Gemeinderat, wie lange dies anhalten könne, wisse er nicht.", "Sollten alle bereit sein, konstruktiv zusammenzuarbeiten um große Projekte umzusetzen, könne es funktionieren. Wenn nicht, müsse man wohl zur Wahl schreiten. Dies werde die Zeit zeigen. Die Stadtregierung bleibt naturgemäß im Amt.", "Willi bezeichnete im Anschluss gegenüber Journalisten das nunmehrige freie Spiel der Kräfte optimistisch als einen \"Arbeitsmodus, der mehr Spannung und neue Freiheiten bringt\", von Koalitionsverträgen halte er mittlerweile nicht mehr so viel.", "Er war überzeugt, dass auch die anderen Parteien motiviert weiterarbeiten wollen. 28 von 40 Mandatare hatten noch während der Debatte den Raum verlassen. Willi nannte dies ein \"Armutszeugnis\". \"Politiker sind gewählt um zu entscheiden: Ja oder Nein\", sagte er.", "Jene Politiker, die den Raum verließen, \"kommen dieser simplen Aufgabe nicht nach\", kritisierte er. Er begründete seine Ablehnung Lassenbergers unter anderem mit dem \"Menschenbild\" der FPÖ und des freiheitlichen Vizebürgermeisters.", "Seinen Koalitionskollegen warf er erneut vor, mit der Wahl Lassenbergers Ende Jänner die Beendigung der Koalition gewollt zu haben.", "Seiner Ansicht nach wollen ÖVP und FI ihn selbst als Stadtchef loswerden: \"Dann stellt halt einen Abwahlantrag gegen den Bürgermeister\", sagte er zu den Ex-Koalitionspartnern.", "Koalitions- wie auch Oppositionsparteien hatten zuvor in der Debatte die parteiideologische Motivation des Grünen-Antrages kritisiert und damit ihre Enthaltung begründet. Die ÖVP, die als erste Partei demonstrativ aus dem Plenarsaal auszog, hatte noch gehofft, dass Willi den Antrag zurückzieht.", "Klubobmann Christoph Appler bemängelte einmal mehr den Kommunikationsstil der Grünen: \"Ultimaten und das reine Kommunizieren über die Presse sind der falsche Weg\", polterte er. FI-Klubobmann Lukas Krackl meinte, dass es \"an Führung und Zusammenhalt\" fehle.", "Trotzdem war er der Meinung: \"Es ist noch nicht zu spät\". \"Löst euch von euren Strategen in den Hinterzimmern, da kommt so viel Gift rein\", sagte er in Richtung der grünen Fraktion. \"Kann man nicht auf Augenhöhe miteinander zusammenarbeiten?\"", ", fragte er noch. Die SPÖ zeigte sich indes gespalten. Während Klubobmann Helmut Buchacher und Gemeinderätin Irene Heisz ebenfalls die Abwahl boykottierten und den Raum verließen, wollten Stadtparteiobmann Benjamin Plach und Stadträtin Elisabeth Mayr gegen Lassenberger stimmen.", "Für Buchacher, der sich schon zuvor für einen Austritt aus der Koalition ausgesprochen hatte, zeugte der Grünen-Antrag von einer \"antidemokratischen Haltung der Befürworter\".", "Für ihn war der FPÖ-Abwahlantrag gegen FI-Vizebürgermeisterin Oppitz-Plörer vor über einem Jahr, den die Grünen unterstützt hatten, der \"Gipfel der Heuchelei\". \"Ihr habt euch nicht geschämt, euch der FPÖ dienlich zu machen\" - dies sei \"scheinheilig und widerlich\" gewesen.", "\"Ich brauche eure Moralappelle nicht\", stellte er für sich fest. Plach wiederum sah in dem Lassenberger-Abwahlantrag keinen \"demokratischen Sündenfall\". \"Eine demokratische Mehrheit hat ihn ermöglicht, kann ihn also auch abwählen\", meinte er.", "Über seine Koalitionspartner hatte er indes auch eine feste Meinung. In Richtung der Grünen sagte er: \"Ihr könnt es einfach nicht\", zu ÖVP und FI wiederum: \"Ihr wollt es einfach nicht\".", "Für FPÖ-Stadtparteiobmann Rudi Federspiel stand fest, wer an der Misere Schuld hat: \"Der Sprengmeister bist du\", sagte er zu Willi. \"Wie viele Leute sind denn noch da?\" , fragte er in den zu dem Zeitpunkt noch halbvollen Raum.", "Klubobfrau Andrea Dengg zweifelte ebenfalls das Demokratieverständnis von Willi an: \"Du versuchst deine Ideologie über die Demokratie zu stülpen - ein gefährliches Gedankengut\", urteilte sie.", "Obwohl die FPÖ für NEOS-Gemeinderätin Julia Seidl in der Regierung \"nichts verloren\" habe, wollte auch ihre Fraktion nicht abstimmen. Die weiteren Kleinparteien Gerechtes Innsbruck, Liste Fritz und ALI hielten es ebenso.", "Dem nunmehrigen Koalitions-Aus und Vizebürgermeister-Abwahlantrag gingen bereits zwei weitere voraus.", "Im Oktober 2019 wurde Ex-Bürgermeisterin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin wegen Mehrkosten rund um den Bau der Patscherkofelbahns aufgrund eines FPÖ-Antrages mit Unterstützung der Grünen abgewählt.", "Ein Jahr später, im Dezember 2020, wurde Uschi Schwarzl (Grüne) als erste Stellvertreterin des Bürgermeisters abserviert.", "Lassenberger wurde daraufhin mit den Stimmen der Koalitionspartner ÖVP und FI in geheimer Wahl gewählt, obwohl mit Elisabeth Mayr (SPÖ) eine Kandidatin der Koalition zur Wahl stand." ],
  "articleContentTranslated" : [ "Belediye Başkanı Georg Willi, Innsbruck'taki dört kişilik koalisyonun sona erdiğini ve ilan ettiği \"serbest güç oyununu\" ilan etti. FPÖ Yardımcısı Lassenberger'in oy kullanma talebi patladı.", "Yeşiller, ÖVP, Für Innsbruck (FI) ve SPÖ'den oluşan dört partili Innsbruck koalisyonu, Perşembe akşamı Yeşil Belediye Başkanı Georg Willi tarafından sona erdirildi ve onun açıkladığı \"serbest güç oyunu\" ilan edildi.", "Daha önce Yeşiller tarafından sunulan FPÖ Belediye Başkan Yardımcısı Markus Lassenberger'e karşı oylama, Yeşiller ve iki SPÖ vekili dışındaki herkes salondan çıktığı için oylamaya sunulmamıştı.", "Lassenberger, yeşil belediye başkanı Willi'nin ilk yardımcısı olmaya devam edecek. Bu koalisyonun sona erdiğini açıkladı Willi. Şimdi konseyde serbest güç oyunu başlıyor, bunun ne kadar süreceğini bilmiyor.", "Herkes büyük projeleri uygulamak için yapıcı bir şekilde birlikte çalışmaya istekliyse, işe yarayabilir. Değilse, sandık başına gitmek zorunda kalacaktı. Zaman gösterecek. Şehir yönetimi doğal olarak görevde kalır.", "Sonrasında Willi iyimser bir şekilde gazetecilere, serbest güç oyununun artık \"daha fazla gerilim ve yeni özgürlükler getiren bir çalışma modu\" olduğunu söyledi; artık koalisyon anlaşmaları konusunda pek fazla düşünmüyor.", "Diğer tarafların da motive bir şekilde çalışmaya devam etmek istediğine inanıyordu. Tartışma sırasında 40 vekilden 28'i salondan ayrılmıştı. Willi bunu \"zayıf sertifika\" olarak nitelendirdi. \"Politikacılar karar verecek: evet veya hayır\" dedi.", "Odadan çıkan politikacılar \"bu basit görevi yapmıyorlar\" diye eleştirdi. Diğer şeylerin yanı sıra, Lassenberger'i reddetmesini FPÖ ve liberal belediye başkan yardımcısının \"insan imajı\" ile gerekçelendirdi.", "Koalisyondaki meslektaşlarını, Ocak sonunda Lassenberger'in seçilmesiyle koalisyonu sona erdirmek istemekle tekrar suçladı.", "Ona göre ÖVP ve FI kendisinin şehir şefi olarak ondan kurtulmak istiyor: \"O zaman belediye başkanını harekete geçirin\" dedi eski koalisyon ortaklarına.", "Koalisyon ve muhalefet partileri daha önce Yeşillerin tartışmadaki önergesinin parti-ideolojik motivasyonunu eleştirmiş ve böylece çekimser kalmalarını haklı göstermişlerdi. Genel kurul salonundan gösterişli bir şekilde çıkan ilk parti olan ÖVP, Willi'nin önergeyi geri çekeceğini ummuştu.", "Kulüp başkanı Christoph Appler, Yeşiller'in iletişim tarzını bir kez daha eleştirdi: \"Ültima'lar ve basın yoluyla saf iletişim yanlış yoldur\" diye gürledi. FI kulüp başkanı Lukas Krackl, \"liderlik ve dayanışma\" eksikliği olduğunu söyledi.", "Yine de, \"Çok geç değil\" fikrindeydi. Yeşil fraksiyon yönünde, \"Arka odalardaki stratejistlerinden uzaklaşın, orada o kadar çok zehir var ki,\" dedi. \"Eşit bir zeminde birlikte çalışamaz mısınız?\"", "O sordu. Ancak SPÖ bölündü. Kulüp başkanı Helmut Buchacher ve meclis üyesi Irene Heisz de oylamayı boykot edip odayı terk ederken, şehir parti başkanı Benjamin Plach ve meclis üyesi Elisabeth Mayr Lassenberger'e karşı oy kullanmak istedi.", "Daha önce koalisyondan ayrılma lehinde konuşan Buchacher için, Yeşillerin önergesi \"taraftarlar açısından anti-demokratik bir pozisyona\" tanıklık ediyordu.", "Yeşillerin desteklediği FPÖ'nün bir yıldan uzun bir süre önce FI Belediye Başkan Yardımcısı Oppitz-Plörer'e karşı oylama önerisi \"ikiyüzlülüğün zirvesi\" idi. \"Kendini FPÖ'ye faydalı kılmakta utanmadın\" - bu \"ikiyüzlü ve iğrenç\" idi.", "\"Ahlaki çağrılarınıza ihtiyacım yok\" dedi kendi kendine. Öte yandan Plach, Lassenberger oylamasında \"gözden demokratik bir düşüş\" görmedi. \"Demokratik bir çoğunluk onu mümkün kıldı ve bu nedenle onu oylayabilir.\" Dedi.", "Koalisyon ortakları hakkında da sağlam bir görüşü vardı. Yeşiller yönünde: \"Yapamazsın\" dedi, ÖVP ve FI'ya: \"Sen istemiyorsun\".", "FPÖ şehir partisi lideri Rudi Federspiel için sefaletten kimin sorumlu olacağı belliydi: Willi'ye \"Yıkım ustası sensin\" dedi. \"Orada kaç kişi var?\" diye sordu o sırada yarı dolu olan odada.", "Kulüp başkanı Andrea Dengg, Willi'nin demokrasi anlayışını da sorguladı: \"İdeolojinizi demokrasiye dayatmaya çalışıyorsunuz - tehlikeli fikirler,\" diye yargıladı.", "FPÖ hükümette NEOS konsey üyesi Julia Seidl için \"hiçbir şey kaybetmemiş\" olsa da, parlamento grubu da oy kullanmak istemedi. Diğer küçük partiler Gerechtes Innsbruck, List Fritz ve ALI da aynısını yaptı.", "Artık dışarıda olan koalisyon ve belediye başkan yardımcısının görevden alınma önerisinden önce iki tane daha vardı.", "Ekim 2019'da eski belediye başkanı Christine Oppitz-Plörer (FI), Yeşillerin desteğiyle FPÖ uygulaması nedeniyle Patscherkofelbahn'ın inşası ile ilgili ek maliyetler nedeniyle belediye başkan yardımcısı olarak görevden alındı.", "Bir yıl sonra, Aralık 2020'de Uschi Schwarzl (Yeşiller) ilk belediye başkan yardımcısı olarak görevden alındı.", "Lassenberger koalisyon ortakları ÖVP ve FI'nın gizli oylarıyla seçildi, oysa Elisabeth Mayr (SPÖ) koalisyon adayı oldu." ]
}