{
  "id" : "nAcAUL2G",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/doskozils-ist-zur-nachuntersuchung-seiner-stimmbaender-in-leipzig/401145135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T14:48:06Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4520411/46-164676727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doskozils ist zur Nachuntersuchung seiner Stimmbänder in Leipzig",
  "articleTitleTranslated" : "Doskozils, ses tellerinin takip muayenesi için Leipzig'de",
  "articleContent" : [ "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) unterzieht sich ab Montag an der HNO-Klinik am Universitätsklinikum Leipzig einer geplanten Nachuntersuchung seiner Stimmbänder. Entsprechende KURIER-Informationen wurden am Samstag vom LH-Büro bestätigt.", "Doskozil musste sich innerhalb von 20 Monaten drei Stimmband-Operationen unterziehen, zuletzt im März 2020 bei einem Spezialisten in Ostdeutschland. Die Nachuntersuchung war schon Anfang Dezember geplant gewesen, musste wegen einer Covid-19-Infektion Doskozils aber verschoben werden.", "Der 50-jährige Politiker wird voraussichtlich einige Tage in der Uni-Klinik bleiben. Die Geschäfte der roten Alleinregierung führt in der Zwischenzeit LH-Vize Astrid Eisenkopf (SPÖ).", "Drei Operationen Der Eingriff war Mitte März durch Professor Andreas Dietz, Direktor der HNO-Klinik am Universitätsklinikum Leipzig, durchgeführt worden und laut damaliger Einschätzung des Spezialisten „sehr gut verlaufen“.", "Doskozils Stimme ist aber immer noch heiser. Seit 2018 kämpft der Landeschef mit Stimmband-Problemen. Bereits im Juli 2018 hatte er sich deshalb einer ersten Operation unterziehen müssen, im Oktober 2019 einer zweiten, beide Male in Wien.", "Der Spezialist in Leipzig sei ihm von seinen österreichischen Ärzten empfohlen worden, hatte Doskozil im vergangenen Frühjahr dem KURIER anvertraut." ],
  "articleContentTranslated" : [ "Burgenland Valisi Hans Peter Doskozil (SPÖ), Leipzig Üniversite Hastanesi KBB kliniğinde Pazartesi gününden itibaren ses tellerinin planlı bir kontrolünden geçecek. İlgili KURIER bilgileri Cumartesi günü LH ofisi tarafından onaylandı.", "Doskozil, son olarak Mart 2020'de Doğu Almanya'da bir uzmanla birlikte 20 ay içinde üç ses teli ameliyatı geçirmek zorunda kaldı. Takip muayenesi Aralık ayı başında planlanmış, ancak Doskozil'in Covid 19 enfeksiyonu nedeniyle ertelenmesi gerekti.", "50 yaşındaki politikacının üniversite kliniğinde birkaç gün kalması bekleniyor. Bu arada, LH başkan yardımcısı Astrid Eisenkopf (SPÖ) kırmızı tek hükümetten sorumlu.", "Üç ameliyat Ameliyat, Leipzig Üniversite Hastanesi KBB kliniğinin yöneticisi Profesör Andreas Dietz tarafından Mart ayı ortasında gerçekleştirildi ve o zamanki uzmana göre \"çok iyi geçti\".", "Doskozil'in sesi hala kısık. Ülke yöneticisi 2018'den beri ses teli sorunları ile mücadele ediyor. Sonuç olarak, her iki seferinde de Viyana'da Temmuz 2018'de ilk ve Ekim 2019'da ikinci bir operasyon geçirmek zorunda kaldı.", "Leipzig'deki uzman, kendisine Avusturyalı doktorları tarafından tavsiye edilmişti, Doskozil, geçtiğimiz bahar KURIER'e güvendi." ]
}