{
  "id" : "nAHhKKG2",
  "url" : "https://sport.orf.at/stories/3072009/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-19T07:31:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bericht: Alaba-Wechsel zu Real Madrid fix",
  "articleTitleTranslated" : "Rapor: Alaba, Real Madrid düzeltmesine taşındı",
  "articleContent" : [ "Laut „Marca“ wird Alaba einen Vierjahresvertrag beim spanischen Rekordmeister unterschreiben. Sein Gehalt bei Real soll rund elf Millionen Euro pro Saison betragen.", "Alabas Vertrag bei Bayern München läuft am 30.  Juni aus – er kann daher ablösefrei zu den „Königlichen“ von Trainer Zinedine Zidane wechseln. Von den beiden Clubs gibt es jedoch bisher weder eine Bestätigung noch ein Dementi.", "Dem Bericht der spanischen Zeitung widerspricht jedoch der Vater des Kickers, George Alaba. „Die Meldungen aus Spanien kann ich nicht bestätigen. Es ist noch nichts fix oder unterschrieben.", "Es gibt viele Interessenten“, wird Alaba senior, der auch als wichtiger Berater seines Sohnes gilt, in der deutschen „Bild“ zitiert. Laut dem Boulevardblatt soll es auch noch keinen Medizincheck gegeben haben, wie die Spanier berichten.", "Real sei zwar der Favorit, aber speziell englische Clubs haben auch weiter Interesse, vor allem der FC Liverpool. marca ist gewöhnlich gut informiert und titelt:", "Alaba hat bei Real Madrid unterschrieben, für 4 Jahre. pic.twitter.com/NlP6jI6ytm— Josef Manola (@JoManola) 19.  Januar 2021 Keine Einigung mit Bayern Der flexible Verteidiger spielte seit 2008 erst bei der Jugend und ab 2010 – mit einer Saison Unterbrechung als Leihspieler bei Hoffenheim – in der Kampfmannschaft der Münchner und feierte mit dem deutschen Rekordmeister Titel am laufenden Band.  :", "Alaba gewann mit den Münchnern zweimal die Champions League und gleich neunmal die Meisterschaft. Die Verhandlungen über eine neuerliche Verlängerung des Vertrages führten aber zu keinem Ergebnis.", "Im November hatte der FC Bayern sein Vertragsangebot an seinen Abwehrchef zurückgezogen, nachdem Alaba und sein Berater Pini Zahavi eine vom Verein gesetzte Frist zur Zustimmung unbeantwortet hatten verstreichen lassen.", "Seitdem herrschte laut Bayern-Vorstandschef Karl-Heinz Rummenigge Funkstille. Seit dem 1. Jänner durfte Alaba mit anderen Vereinen verhandeln.", "Alaba, der laut Transfermarkt.at auf einen Marktwert von 65 Millionen Euro geschätzt wird, war bei Topclubs in ganz Europa im Gespräch, neben dem kolportierten Interesse des FC Liverpool sollen auch Manchester City, Paris Saint-Germain und der FC Chelsea im Rennen um den Wiener sein.", "Im Dezember war der 76-fache ÖFB-Teamspieler zum siebenten Mal zu Österreichs Fußballer des Jahres gewählt worden.Alaba als Ramos-Ersatz? Real habe „keine Sekunde vergeudet, die Gelegenheit zu ergreifen“, schrieb die „Marca“, die auf ihrem Titelblatt groß „Übereinkunft besiegelt“ vermeldete.", "Alaba komme ohne Kosten, es sei auch ein strategisch wichtiger Wechsel, führte das Blatt mit Blick auf die große Unbekannte im Kader der Madrilenen an. Dort ist die Zukunft von Sergio Ramos Thema Nummer eins.", "Der in zwei Monaten 35-jährige Kapitän steht nur noch bis Saisonende unter Vertrag und hat sich mit dem Club bisher auf keine Verlängerung geeinigt. Bei Ramos scheitert der Deal offenbar ebenfalls am Gehalt.", "Er soll aktuell zwölf Mio. Euro netto verdienen, Real wollte allerdings zehn Prozent weniger bezahlen. Der Welt- und Europameister sollte aber im Sommer bei einem neuen Club unterkommen. Paris Saint-Germain hat angeblich großes Interesse, den Routinier zu verpflichten.", "Alaba könnte somit bei Real sofort für Ramos einspringen. Der Wiener wäre nicht der erste Österreicher, der im Profiteam der Madrilenen einläuft. Der nun für Freiburg spielende Philipp Lienhart kam im Dezember 2015 für Real in der Cup-Partie gegen Cadiz als Wechselspieler aufs Feld.", "Es war der einzige Einsatz des Niederösterreichers im A-Team des Clubs. Lienhart spielte von 2014 bis 2017 im Nachwuchs der Spanier. Trainer der zweiten Mannschaft war damals Zidane." ],
  "articleContentTranslated" : [ "\"Marca\" ya göre, Alaba İspanyol rekor şampiyonlarıyla dört yıllık bir sözleşme imzalayacak. Real'deki maaşı sezon başına yaklaşık on bir milyon euro olmalı.", "Alaba'nın Bayern Münih ile sözleşmesi 30 Haziran'da sona eriyor - bu nedenle teknik direktör Zinedine Zidane'nin \"kraliyet takımı\" na ücretsiz olarak katılabilir. Ancak şu ana kadar iki kulüpten ne bir onay ne de ret geldi.", "Ancak vurucunun babası George Alaba, İspanyol gazetesinin haberiyle çelişiyor. \"İspanya'dan gelen raporları teyit edemiyorum. Henüz hiçbir şey düzeltilmedi veya imzalanmadı.", "Aynı zamanda oğlunun önemli bir danışmanı olan Alaba kıdemli, Almanca \"Bild\" de aktardığına göre birçok ilgili taraf var \"diyor. Gazeteye göre, İspanyolların bildirdiği gibi tıbbi bir kontrol yapılmaması gerekiyordu.", "Real favoridir, ancak özellikle İngiliz kulüpleri, özellikle Liverpool FC ile ilgilenmektedir. marca genellikle iyi bilgilendirilir ve manşetlere girer:", "Alaba, Real Madrid ile 4 yıldır anlaşma imzaladı. pic.twitter.com/NlP6jI6ytm— Josef Manola (@JoManola) 19 Ocak 2021 Bayern ile anlaşma yok Esnek savunma oyuncusu, Münih takımında Hoffenheim'da bir sezon tatili ile 2008'den beri ve 2010'dan beri sadece gençlerle oynadı ve Alman rekor şampiyonları ile ünlü şampiyonluklar. :", "Alaba, Şampiyonlar Ligi'ni iki kez ve şampiyonluğu Münih ile dokuz kez kazandı. Sözleşmenin yenilenen uzatılmasına ilişkin müzakereler herhangi bir sonuç vermedi.", "Kasım ayında, FC Bayern, Alaba ve danışmanı Pini Zahavi'nin kulüp tarafından belirlenen son teslim tarihinin cevapsız kalmasına izin vermesinin ardından, savunma başkanına yaptığı sözleşme teklifini geri çekti.", "Bayern CEO'su Karl-Heinz Rummenigge'ye göre o zamandan beri radyo sessizliği yaşanıyor. Alaba, 1 Ocak'tan beri diğer derneklerle müzakere edebiliyor.", "Transfermarkt.at'a göre 65 milyon euro piyasa değerine sahip olduğu tahmin edilen Alaba, Avrupa'nın en iyi kulüpleriyle tartışılırken, Liverpool FC, Manchester City, Paris Saint-Germain ve Chelsea FC'nin de dedikodulara ilgisi var. Viyanalı olun.", "Aralık ayında 76'lık ÖFB takım oyuncusu yedinci kez Avusturya'da Yılın Futbolcusu seçildi.Alaba Ramos'un yerine mi? Real, \"fırsatı yakalamak için bir saniye bile boşa harcamamıştı\", \"Marca\", kapak sayfasında \"Anlaşma imzalandı\" yazdı.", "Gazete, Madrid kadrosundaki büyük bilinmezliği göz önünde bulundurarak, Alaba ücretsiz geldi, aynı zamanda stratejik olarak önemli bir değişiklikti. Sergio Ramos'un geleceği oradaki bir numaralı konudur.", "İki ayda 35 yaşında olan kaptan, sezon sonuna kadar sözleşmeli ve henüz kulüple uzatma konusunda anlaşmadı. Ramos ile anlaşmanın maaş yüzünden de başarısız olduğu anlaşılıyor.", "Şu anda net on iki milyon Euro kazandığı söyleniyor, ancak Real yüzde on daha az ödemek istedi. Dünya ve Avrupa şampiyonu yazın yeni bir kulüpte kalacak yer bulmalıdır. Paris Saint-Germain'in gaziyi imzalamakla büyük ilgisi olduğu bildirildi.", "Bu nedenle Alaba, Ramos'u Real'de hemen değiştirebilir. Viyanalılar, Madridlilerin profesyonel takımına katılan ilk Avusturyalı olmayacaktı. Şu anda Freiburg için oynayan Philipp Lienhart, Aralık 2015'te Cadiz ile oynanan kupa maçında Real'in yerine sahaya çıktı.", "Bu, Aşağı Avusturya'nın kulübün A takımında oynadığı tek zamandı. Lienhart, İspanyolların gençlik takımında 2014'ten 2017'ye kadar oynadı. İkinci takımın teknik direktörü Zidane idi." ]
}