{
  "id" : "NAipleJP",
  "url" : "https://sport.orf.at/stories/3070871/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T12:20:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kilde gelingt Double in Gröden",
  "articleTitleTranslated" : "Kilde, Val Gardena'da iki katına çıktı",
  "articleContent" : [ "Dem Gesamtweltcup-Sieger der Vorsaison aus Norwegen gelang trotz kleinerer Fehler eine feine Fahrt, an der sich die Konkurrenz die Zähne ausbiss. Für Kilde war es der sechste Weltcup-Sieg, der dritte in Gröden nach seinem Erfolg in der Abfahrt 2018 und dem Super-G am Freitag.", "„Der Speed ist da. Es passt alles bei mir, ich habe Spaß zu fahren“, meinte der Norweger im ORF-Interview. „Ich bin glücklich und erleichtert. Ich will den Tag nur genießen.", "Ich habe mich nach meiner Verletzung zurück an die Spitze getastet und nehme jeden Tag, wie er kommt“, meinte der US-Amerikaner nach dem ersten Podest in seinem 99.  Weltcup-Rennen. Bereits 1970 hatte seine Mutter Barbara Cochran in Gröden WM-Silber im Slalom geholt.", "„Habe mich voll reingehaut“ Bester Österreicher wurde am Samstag Max Franz als Neunter (+0,98 Sek.).", "Der Gröden-Sieger von 2016, der sich auf der Saslong nach eigenen Angaben besonders wohlfühlt, hatte bereits bei der ersten Zwischenzeit einen „Rucksack“ von 0,44 Sekunden umgeschnallt, konnte den weiteren Zeitverlust bis in Ziel jedoch in Grenzen halten.", "„Ich habe alles probiert und mich voll reingehaut. Unten habe ich zu viel gewollt. Was ich mir vorgenommen habe, ist mir nicht ganz aufgegangen.", "Ich muss weiterkämpfen, damit ich wieder die Startnummer habe, die ich will“, meinte Franz in seiner Rennanalyse und schloss mit den Worten: „Frohe Weihnachten!", "“ Franz war am Freitag im Super-G mit dem 17.  Rang unter seinen Erwartungen geblieben.Mayer muss in Gröden über das Limit gehen Matthias Mayer (10./+1,05) platzierte sich knapp hinter seinem Kärntner Landsmann.", "Der zweifache Olympiasieger hatte exakt an jener Stelle, wo er sich im Dezember 2015 bei einem Sturz einen Brustwirbel gebrochen hatte, eine Schrecksekunde. Der Kärntner wurde nach einem „Verschneider“ zusammengestaucht und verlor Zeit.", "„Ich konnte den Fehler noch abfangen und die Zeit halbwegs retten. Ich muss hier extrem über mein Limit gehen, damit ich schnell bin. Grundsätzlich bin ich mit der Form zufrieden.", "Ich denke jetzt schon an Bormio, die Abfahrt liegt mir“, meinte Mayer, der auch seinen Start am Sonntag (10.00 Uhr und 13.30 Uhr, live in ORF1) im Riesentorlauf von Alta Badia ankündigte.Kriechmayr rätselt über Leistung Vincent Kriechmayr blieb nach einer durchwachsenen Fahrt als 13. (+1,43) wohl etwas hinter seinen eigenen Erwartungen.  ", "„Das war nicht der Saisonstart, den ich mir gewünscht habe. Wenn man zu den Besten gehören will, muss man seine Leistung auf den Punkt bringen, und das schaffe ich im Moment nicht. Ich habe keine großen Fehler gemacht.", "Im Moment tue ich mir offenbar schwer, geradeaus zufahren“, rätselte der Oberösterreicher über seine aktuelle Leistungstärke. Mehr zum Thema Endstand 1. Aleksander Kilde (NOR) 2. Ryan Cochran-Siegle (USA) 3.", "Beat Feuz (SUI) Abfahrtsweltcup Gesamtweltcup Daniel Hemetsberger fuhr mit Startnummer 42 auf Rang 26 (+2,04). Otmar Striedinger fand hingegen überhaupt nicht ins Rennen und rettete als 30. (+2,26) noch einen Weltcup-Punkt.", "„Ich bin ratlos heute. Ich war bei den Zwischenzeiten nie vorne dabei. Das Rennen muss ich analysieren“, meinte der 29-jährige Kärntner zu seiner Vorstellung.Reichelt kämpft um Comeback Noch schlechter erging es Hannes Reichelt.", "Der Salzburger kämpft weiter hart nach seinem Kreuzbandriss von Bormio im Dezember 2019 um sein Comeback. 3,31 Sekunden fehlten dem 40-jährigen Routinier diesmal auf die Spitze. Auch Weltcup-Punkte gab es für Reichelt als 43. nicht.", "An einem zählbaren Erfolg fuhren auch Christopher Neumayer (49./+3,81), Stefan Babinsky (51./+3,89) und Christian Walder (53./+4,15) vorbei.", "Für die Herren geht es im Weltcup an den nächsten Tagen mit einem Technik-Triple in Italien weiter, beginnend mit einem Riesentorlauf in Alta Badia am Sonntag, gefolgt von einem Slalom am Montag (10.00/13.30 Uhr, live in ORF1) und dem Nachtslalom von Madonna di Campiglio am Dienstag (17.45/20.45 Uhr, live in ORF1). " ],
  "articleContentTranslated" : [ "Norveç'ten bir önceki sezonun genel Dünya Kupası galibi, yarışmanın dişlerini sıktığı küçük hatalara rağmen iyi bir koşu yaptı. Kilde için bu altıncı Dünya Kupası zaferiydi, Cuma günü 2018 Downhill ve Super-G'deki başarısından sonra Val Gardena'da üçüncü oldu.", "\"Hız orada. Her şey bana uyuyor, sürüşten keyif alıyorum ”dedi Norveçli ORF ile yaptığı röportajda. Mutluyum ve rahatladım. Ben sadece günün tadını çıkarmak istiyorum.", "Sakatlığımdan sonra zirveye geri döndüğümü hissettim ve her gün olduğu gibi alıyorum ”dedi Amerikalı, 99. Dünya Kupası yarışındaki ilk podyumundan sonra. Annesi Barbara Cochran, 1970'te Val Gardena'daki Slalom Dünya Şampiyonası'nda gümüş madalya kazanmıştı.", "“Gerçekten içine girdim” Cumartesi günkü en iyi Avusturyalı, dokuzuncu sıradaki (+0.98 saniye) Max Franz'dı.", "Saslong'da özellikle rahat hissettiğini söyleyen 2016 Val Gardena galibi, ilk ara dönemde 0,44 saniyelik bir “sırt çantası” na bağlanmıştı, ancak daha fazla zaman kaybını sınırlar içinde tutmayı başardı.", "Her şeyi denedim ve gerçekten içine girdim. Alt katta çok istedim. Yapmak istediğim şey pek işe yaramadı.", "Yeniden istediğim başlangıç numarasına sahip olmak için savaşmaya devam etmeliyim, ”dedi Franz yarış analizinde ve sözlerle bitirdi:“ Mutlu Noeller!", "“Franz Cuma günü beklentilerinin altında 17. sırada Super-G'deydi. Mayer, Carinthia'dan gelen vatandaşının hemen arkasında yer alan Val Gardena Matthias Mayer'de (10./+1.05) sınırı aşmak zorunda.", "İki kez Olimpiyat şampiyonu olan oyuncu, Aralık 2015'te bir sonbaharda bir torasik omurunu kırdığı noktada bir şok yaşadı. Carinthian bir \"Verschneider\" dan sonra sıkıştırıldı ve zaman kaybetti.", "\"Hatayı yakalayıp yarı yolda zamandan tasarruf edebildim. Hızlı olabilmem için burada limitimi çok aşmam gerekiyor. Temelde şekilden memnunum.", "Alta Badia'daki dev slalomda Pazar günü (10:00 ve 13:30, ORF1'de canlı) başladığını duyuran Mayer, Alta Badia'daki dev slalomda başladığını duyuran Mayer, iniş Bormio'yu düşünüyorum. 13. (+1.43) yolculuk muhtemelen beklentilerinin biraz gerisinde.", "Bu istediğim sezonun başlangıcı değildi. En iyiler arasında olmak istiyorsan, hemen konuya gelmelisin ve bunu şu anda yapamam. Ben büyük hatalar yapmadım.", "Şu anda açıkça ileri gitmekte zorlanıyorum, ”dedi Yukarı Avusturya şu anki performansı konusunda şaşkın. Final skoru hakkında daha fazla bilgi 1. Aleksander Kilde (NOR) 2. Ryan Cochran-Siegle (ABD) 3.", "Feuz'u Yen (SUI) Downhill Dünya Kupası Genel Dünya Kupası Daniel Hemetsberger 26. sırada 42 numarayla başladı (+2.04). Otmar Striedinger ise yarışa hiç giremedi ve 30. (+2.26) olarak bir Dünya Kupası puanı kurtardı.", "Bugün kayboldum. Bölünmüş zamanlarda asla önde değildim. Karintili 29 yaşındaki Reichelt performansında Hannes Reichelt'in geri dönüşü için savaşıyor dedi.", "Salzburg sakini, Aralık 2019'da Bormio'daki çapraz bağ yırtılmasının ardından geri dönüşü için sıkı bir şekilde savaşmaya devam ediyor. 40 yaşındaki emektar, bu sefer liderliğin 3.31 saniye gerisindeydi. Reichelt için 43. sırada Dünya Kupası puanı da yoktu.", "Christopher Neumayer (49./+3.81), Stefan Babinsky (51./+3.89) ve Christian Walder (53./+4.15) da önemli bir başarı elde etti.", "Erkekler için Dünya Kupası, önümüzdeki birkaç gün boyunca İtalya'da, Pazar günü Alta Badia'da dev bir slalomla başlayarak, Pazartesi günü (10: 00/13: 30, ORF1'de canlı) slalom ve şu tarihten itibaren gece slalomu ile devam edecek. Madonna di Campiglio Salı günü (5.45pm / 8.45pm, ORF1'de canlı)." ]
}