{
  "id" : "nApbHy0w",
  "url" : "https://www.diepresse.com/5949368/Hilfspaket_CoronaHilfen_Mit-430-Millionen-Euro-retten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T17:05:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/b/8/5949368/MINISTERRAT-KSTINGER--KOGLER--BLMEL--MAYER_1615393790468214_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Hilfen: Mit 430 Millionen Euro retten, überbrücken und rausinvestieren",
  "articleTitleTranslated" : "Corona yardımı: 430 milyon euro ile tasarruf edin, köprüleyin ve yatırım yapın",
  "articleContent" : [ "430 Millionen Euro umfasst ein weiteres Hilfspaket, das am Mittwoch im Ministerrat beschlossen wurde. Vizekanzler Werner Kogler erkennt darin den ersehnten „Frühling“, der auf einen allzu „langen Winter“ folgt.", "Vorarlberg gilt dafür als „gutes Signal“ und „Pilotprojekt“.", "„Der nächste Frühling kommt bestimmt“, lautete die optimistische Prognose von Vizekanzler Werner Kogler (Grüne), bevor er am Mittwoch das im Ministerrat beschlossene 430 Millionen Euro schwere Hilfspaket für Wirtschaft, Kultur und Sport präsentierte.", "„Der Winter dauert schon zu lange. Uns reicht's“, ließ Kogler in Abwesenheit des Bundeskanzlers und des Gesundheitsministers wissen.", "Rudolf Anschober befindet sich Kogler zufolge in „Spitalsbeobachtung“, am Dienstag hatte eine Sprecherin Anschobers von einer „Kreislaufschwäche“ infolge eines „übergangenen grippalen Infekts“ gesprochen.", "Kommende Woche aber werde er wieder zurück im Amt sein, hieß es. Mit dem frischen Geld will Kogler „retten, überbrücken und rausinvestieren“, um trotz einer weiter andauernden „düsteren Zeit“ in Betrieben erste Frühlingsgefühle zu erwecken.", "Das Hilfspaket umfasst konkret vier Maßnahmen, darunter den Ausfallbonus für Betriebe. Dieser wird von bisher 15 Prozent auf 30 Prozent verdoppelt. 230 Millionen Euro umfasst allein diese Maßnahme, wie Kogler und Finanzminister Gernot Blümel (ÖVP) erläuterten. ", "Daneben gibt es einen Kurzarbeitsbonus von 150 Millionen Euro in Form einer Einmalzahlung von 825 Euro pro Arbeitnehmer, um es Betrieben zu erleichtern, etwa Urlaubsgelder auszubezahlen. Die Deckelung wird von 30.000 auf 50.000 Euro erhöht.", "„Bei den Coronahilfszahlungen liegen wir im Spitzenfeld“, bemühte Blümel einmal mehr den Vergleich der österreichischen Krisenbewältigung mit jener anderer europäischer Länder, etwa Deutschlands. Er verwies auf eine Studie unter Klein- und Mittelbetrieben, die zeige, dass „die Hilfen greifen“.", "Kogler führte zudem die Covid-19-Investitionsprämie ins Treffen, die insbesondere in den Bereichen Ökologisierung und Digitalisierung bereits zehn Milliarden Euro in Unternehmen gepumpt habe.  ", "„Wir leiden mit den Branchen mit“, sagte Tourismusministerin Elisabeth Köstinger (ÖVP) in Bezug auf die allgemeine Verzweiflung, die sich nach fast fünf Monaten Lockdown in Gastronomie und Hotellerie breitgemacht hat.", "Für die Betriebe bzw. deren Mitarbeiter birgt das Paket eine Kompensation des entfallenen Trinkgeldes für März in Form einer Pauschale von netto 175 Euro. 20.000 Betriebe und 150.000 Mitarbeiter sollen davon profitieren.", "Die Maßnahme kostet den Steuerzahler zwischen 140 und 150 Millionen Euro. Zudem wird es einen Startbonus geben, der es Köstinger zufolge Lokalen erleichtern soll, etwa in Gastgärten zu investieren. Die Abwicklung soll über die Österreichische Hotellerie- und Tourismusbank erfolgen.", "„Wir haben schon ein Jahr geschafft“, zeigte sich Köstinger entschlossen. „Die letzten Meter schaffen wir auch noch“ In Vorarlberg, wo am Montag die Lokale auch indoor wieder öffnen, sieht Köstinger ein „gutes Signal“", "Wie beschwerlich gerade die „letzten Meter“ sein können, wissen nicht nur Marathonläufer, sondern auch die Kulturschaffenden im Land. 20 Millionen Euro nimmt Kulturstaatssekretärin Andrea Mayer (Grüne) in die Hand, um mit neuen Förderungen mehr Online-Auftritte via Livestreams, Open-Air-Bühnen und experimentelle Kunstformen zu ermöglichen.  “", "Dass Vorarlberg nun auch Theater wieder öffnet, nannte Mayer ein „Pilotprojekt“. Das teils verlorene (Stamm-)Publikum als „Rückgrat“ will sie inzwischen zurückgewinnen: Vier Millionen Euro fließen in den Abo-Verkauf.", "Im Sport kündigte Sportminister Kogler ein „Comeback stronger“-Paket von neun Millionen Euro an: „In einem ersten Schritt“ soll es abhanden gekommene Vereinsmitglieder wieder zurückholen. Der „Sportscheck“ kann von den Vereinen über die Sportförderung bezogen werden.", "So will Kogler bis zu 100.000 Mitglieder retten. Ein Schwerpunkt liegt im Kinder- und Jugendsport, der (im Freien) ab 15.  März wieder öffnet." ],
  "articleContentTranslated" : [ "Çarşamba günü Bakanlar Kurulu'nda onaylanan bir diğer yardım paketi 430 milyon avroyu kapsıyor. Şansölye Yardımcısı Werner Kogler, çok “uzun bir kışı” takip eden özlem duyulan “baharı” kabul ediyor.", "Vorarlberg “iyi bir sinyal” ve “pilot proje” olarak görülüyor.", "Şansölye Yardımcısı Werner Kogler'in (Yeşiller) Çarşamba günü Bakanlar Kurulu tarafından kararlaştırılan iş, kültür ve spor için 430 milyon avroluk yardım paketini sunmadan önceki iyimser tahmini \"Gelecek bahar kesinlikle gelecektir\" oldu.", "\"Kış çok uzun sürüyor. Bu bizim için yeterli, ”dedi Kogler Federal Şansölye ve Sağlık Bakanı'nın yokluğunda.", "Kogler'e göre, Rudolf Anschober \"hastane gözleminde\", Salı günü Anschober'in bir sözcüsü \"atlanan grip benzeri enfeksiyon\" sonucu \"dolaşım zayıflığından\" bahsetti.", "Ancak önümüzdeki hafta göreve döneceği söylendi. Taze parayla Kogler, devam eden \"kasvetli zamana\" rağmen şirketlerde ilk bahar ateşini uyandırmak için \"biriktirmek, köprü kurmak ve yatırım yapmak\" istiyor.", "Yardım paketi, işletmeler için başarısızlık primi de dahil olmak üzere özellikle dört önlem içermektedir. Bu yüzde 15'ten yüzde 30'a iki katına çıkarılacak. Kogler ve Maliye Bakanı Gernot Blümel'in (ÖVP) açıkladığı gibi, bu önlem tek başına 230 milyon avroyu kapsıyor.", "Ayrıca, örneğin, şirketlerin tatil ücretini ödemesini kolaylaştırmak için, çalışan başına bir defaya mahsus 825 avroluk bir ödeme şeklinde 150 milyon avroluk kısa süreli çalışma bonusu da vardır. Sınır 30.000 Euro'dan 50.000 Euro'ya çıkarılacak.", "Avusturya kriz yönetimini Almanya gibi diğer Avrupa ülkeleriyle karşılaştırmaya çalışan Blümel, \"Korona yardım ödemeleri söz konusu olduğunda alanın zirvesindeyiz,\" dedi. Küçük ve orta ölçekli işletmelerde yapılan ve \"yardımın yürürlüğe girdiğini\" gösteren bir araştırmaya atıfta bulundu.", "Kogler ayrıca, özellikle yeşillendirme ve dijitalleşme alanlarında şirketlere on milyar avro pompalayan Covid 19 yatırım bonusunu da tanıttı.", "Turizm Bakanı Elisabeth Köstinger (ÖVP), yaklaşık beş aylık kilitlenmenin ardından yemek ve otel sektöründe yayılan genel çaresizliğe atıfta bulunarak, \"Sektörlerle birlikte acı çekiyoruz\" dedi.", "Şirketler ve çalışanları için paket, net 175 avroluk sabit oran şeklinde Mart ayı için kaybedilen bahşiş tazminatını içeriyor. 20.000 şirket ve 150.000 çalışan bundan yararlanmalıdır.", "Tedbir vergi mükelleflerine 140 ila 150 milyon avro arasında mal olacak. Ek olarak, Köstinger'e göre yerel halkın örneğin restoran bahçelerine yatırım yapmasını kolaylaştıracak bir başlangıç bonusu olacak. İşlemi Avusturya otel ve turizm bankası yapacak.", "Köstinger kararlı bir şekilde \"Biz zaten bir yıl yaptık\" dedi. \"Son birkaç metreyi hala idare edebiliyoruz\" Köstinger, Pazartesi günü barların kapalı alanda da yeniden açılacağı Vorarlberg'de \"iyi bir sinyal\" görüyor", "Sadece maraton koşucuları “son birkaç metrenin” ne kadar zor olabileceğini bilmiyor, aynı zamanda ülkedeki kültür çalışanları da. Kültür Bakanı Andrea Mayer (Yeşiller), yeni fonlarla canlı yayınlar, açık hava sahneleri ve deneysel sanat formları aracılığıyla daha fazla çevrimiçi görünüm sağlamak için 20 milyon Euro'yu eline alıyor. \"", "Mayer, Vorarlberg'in artık tiyatroları yeniden açtığını “pilot proje” olarak nitelendirdi. Bu arada, bir kısmı kaybedilen (normal) izleyiciyi \"omurga\" olarak geri kazanmak istiyor: Abonelik satışlarına dört milyon euro akıyor.", "Sporda, Spor Bakanı Kogler, dokuz milyon euro değerinde bir “Daha Güçlü Geri Dönüş” paketini duyurdu: “İlk adımda”, kayıp kulüp üyelerini geri getirmeli. Spor sponsorluğu ile kulüplerden \"Sportscheck\" alınabilir.", "Yani Kogler 100.000 üyeye kadar tasarruf etmek istiyor. Odak noktalarından biri, 15 Mart'tan itibaren yeniden (açık havada) açılacak olan çocuk ve gençlik sporları." ]
}