{
  "id" : "naPLVAlv",
  "url" : "https://burgenland.orf.at/stories/3086364/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-22T18:34:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/14/crops/w=1280/821323_opener_286414_21xxxx_bh_fanfare-00.02.17.jpg?s=c994d4e2195623dde8dd817b4a7d963f35215206",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fanfare von Hans Hausl zum Jubiläum",
  "articleTitleTranslated" : "Hans Hausl'dan yıldönümü için fanlar",
  "articleContent" : [ "Zum ersten Mal zu hören war die neu komponierte Burgenland-Fanfare beim Neujahrskonzert der Wiener Philharmoniker im Pausenfilm. Komponist Hansl Hausl unterrichtet am Joseph Haydn Konservatorium Jazz- und Popularmusik.", "„Wir haben bei den Wiener Philharmonikern auch burgenländische Musikerinnen und Musiker. Einer davon ist Paul Halwax, er spielt die Tuba.", "Er hat mich angesprochen, ob ich für das Bläserensemble der Wiener Philharmoniker und für diesen speziellen Pausenfilm eine Art Fanfare schreiben könnte“, erzählte Hausl. Von sehr pompös bis sehr fein „Das Burgenland ist ein wunderschönes Bundesland.", "Es hat ein bisschen was Altes, was Neues – dann wollten wir auch etwas ganz Modernes. Jetzt haben wir uns gedacht, wir haben ein Bläserensemble, da kann man alles darstellen, von sehr pompös bis sehr fein.", "Und ich finde gerade das ist dem Herrn Hausl geglückt“, so Daniel Froschauer, Vorstand der Wiener Philharmoniker.", "Hausl: Habe dem Text Noten gegeben Hausl ist ein Grenzgänger der Musikstile: Er mischt in seinen Kompositionen Klassik, Jazz- und Popularmusik, und das tat er auch bei der Burgenland Fanfare. „Ich hatte zuerst nur den Text.", "Da heißt es so schön ‚100 Jahre Burgenland‘. Und diesen Text habe ich mit ein paar Noten vertont. Und mit diesem Motiv, manchmal auch ein bisschen zugestutzt, habe ich versucht, dieses Kompositionsstückchen fertig zu machen.", "Und am Schluss habe ich noch ein paar Puzzleteile aus der burgenländischen Landeshymne herausgenommen und die dann miteinander verbunden“, erklärte Hausl. So klingt das Thema der Fanfare Für ihn sei es eine Ehre, dass er ein Musikstück für die Wiener Philharmoniker komponieren durfte, so Hausl.", "Die Fanfare soll im Jubiläumsjahr noch öfter erklingen und vielleicht sogar nicht nur im Burgenland. „Die Tiroler haben sich gemeldet, sie wollen gerne dieses Stück spielen. Also man sieht, das ist uns wunderbar geglückt“, so Froschauer.", "Geplant ist, dass die Burgenland Fanfare auf alle Fälle im Sommer bei einem Blasmusikkonzert auf der Seebühne Mörbisch gespielt werden soll. Fanfare für 100 Jahre Burgenland Der Neufelder Musiker und Komponist Hans Hausl hat für das Jubiläum 100 Jahre Burgenland eine Fanfare geschrieben.", "Das Musikstück war ein Auftragswerk der Philharmoniker und ein Geburtstagsgeschenk des weltberühmten Orchesters an das Bundesland." ],
  "articleContentTranslated" : [ "Yeni bestelenen Burgenland tantanalı filmi ilk kez Viyana Filarmoni Yeni Yıl Konseri'nde dinlendi. Besteci Hansl Hausl, Joseph Haydn Konservatuarı'nda caz ve popüler müzik dersleri veriyor.", "“Ayrıca Burgenland'dan Viyana Filarmoni'den müzisyenlerimiz var. Bunlardan biri Paul Halwax, tuba çalıyor.", "Hausl, Viyana Filarmoni'nin rüzgar topluluğu ve bu özel ara film için bir tür tantana yazıp yazamayacağımı sordu ”dedi. Çok görkemli olandan çok inceye “Burgenland güzel bir federal eyalettir.", "Eski ve yeni bir şey var - o zaman biz de çok modern bir şey istiyorduk. Şimdi düşündük, bir rüzgar topluluğumuz var, çok görkemden çok ince olana kadar her şeyi temsil edebilirsiniz.", "Viyana Filarmoni Başkanı Daniel Froschauer, Bay Hausl'un yaptığını da düşünüyorum ”dedi.", "Hausl: Metne notlar verdim Hausl sınır ötesi bir müzisyen: Bestelerinde klasik, caz ve popüler müziği karıştırıyor ve bunu Burgenland Fanfare ile yaptı. \"İlk başta sadece metni aldım.", "Çok güzel \"100 yıl Burgenland\" diyor. Ve bu metni birkaç notayla müziğe ayarlıyorum. Ve bu motifle, bazen biraz kırpılmış olarak, bu kompozisyon parçasını bitirmeye çalıştım.", "Ve sonunda Burgenland ulusal marşından bulmacanın birkaç parçasını daha çıkardım ve sonra bunları birbirine bağladım ”diye açıkladı Hausl. Hausl, tantana temasının kulağa böyle geldiğini ve Viyana Filarmoni Orkestrası için bir müzik parçası bestelemenin onun için bir onur olduğunu söyledi.", "Tantana, yıldönümü yılında daha sık duyulmalı ve belki sadece Burgenland'da değil. Tirolliler bu parçayı çalmak istediklerini bildirdiler. Böylece harika bir şekilde başardığımızı görebilirsiniz ”dedi Froschauer.", "Burgenland Fanfare'nin mutlaka yazın Mörbisch göl sahnesinde bir pirinç müzik konserinde çalınması planlanıyor. 100 yıllık Burgenland için fanfare Neufeld'den müzisyen ve besteci Hans Hausl, Burgenland'ın 100. yıldönümü için bir fanfare yazdı.", "Müzik parçası Filarmoni tarafından sipariş edildi ve dünyaca ünlü orkestradan devlete bir doğum günü hediyesi." ]
}