{
  "id" : "nAyney1c",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrikanische-coronavirus-variante-in-suedtirol-nachgewiesen/401190430",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:33:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942837/46-169036706.jpg",
  "imageCopyright" : "BMSGPK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Südafrikanische Coronavirus-Variante in Südtirol nachgewiesen",
  "articleTitleTranslated" : "Güney Tirol'de Güney Afrika koronavirüs varyantı tespit edildi",
  "articleContent" : [ "Die südafrikanische Coronavirus-Variante ist nun auch in Südtirol nachgewiesen worden. Wie das Land am Dienstag mitteilte, seien vier Gemeinden im Meraner Raum betroffen - Moss in Passeier, Riffian, Meran und St.", "Pankraz in Ulten. In diesen Gemeinden soll es nun zu verschärften Maßnahmen kommen. \"Es war nur eine Frage der Zeit, dass uns die verschiedenen Virus-Varianten erreichen würden\", sagte Landeshauptmann Arno Kompatscher (SVP).", "Zu den nun vorgesehenen schärferen Maßnahmen in den betroffenen Gebieten zähle etwa ein erweitertes Contact Tracing und Testen. Die Vorbereitungen dafür würden bereits laufen.", "\"Der Gesundheitslandesrat ist zur Zeit im intensiven Austausch mit den Experten im CTS (Comitato Tecnico Scientifico - Ministero della Salute) und ISS (Istituto Superiore di Sanità), um allfällige weitere spezifische Maßnahmen zu definieren\", fügte Kompatscher hinzu.", "Noch am Dienstagnachmittag wollte sich die Landesregierung treffen, um ein konkretes Maßnahmenpaket festzulegen. Am Mittwoch soll dann eine entsprechende Verordnung vom Landeshauptmann unterzeichnet werden, hieß es." ],
  "articleContentTranslated" : [ "Güney Afrika koronavirüs varyantı şimdi Güney Tirol'de de tespit edildi. Eyaletin Salı günü açıkladığı gibi, Merano bölgesindeki dört topluluk etkilendi - Passeier, Riffian, Merano ve St.", "Ulten'de Pankraz. Bu topluluklarda artık sıkı önlemler alınmalı. Vali Arno Kompatscher (SVP), \"Farklı virüs varyantlarının bize ulaşması sadece bir zaman meselesiydi,\" dedi.", "Etkilenen bölgelerde artık planlanan daha katı önlemler arasında genişletilmiş temas takibi ve testler yer alıyor. Hazırlıklar şimdiden devam ediyor.", "Kompatscher, \"Devlet Sağlık Konseyi şu anda CTS (Comitato Tecnico Scientifico - Ministero della Salute) ve ISS'deki (Istituto Superiore di Sanità) uzmanlarla yoğun bir görüş alışverişinde bulunuyor,\" diye ekledi Kompatscher.", "Eyalet hükümeti, belirli bir tedbir paketi belirlemek için Salı öğleden sonra toplanmak istedi. Daha sonra Çarşamba günü vali tarafından ilgili bir kararname imzalanacak." ]
}