{
  "id" : "NAZVZ7yO",
  "url" : "https://kurier.at/sport/wintersport/corona-hotspot-skisprungteam-weitere-vier-oesv-adler-positiv/401121060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:37:45Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Hotspot Skisprungteam: Weitere vier ÖSV-Adler positiv",
  "articleTitleTranslated" : "Corona hotspot kayakla atlama ekibi: Dört ÖSV kartalı pozitif",
  "articleContent" : [ "Der ÖSV hat nun das Horrorszenario, das alle im Verband vermeiden wollten. In Russland gelten besonders strenge Corona-Quarantänemaßnahmen. Der gesamten Delegation droht ein mehrtägiger ungewollter Aufenthalt in Nischnij Tagil.", "Das hat auch Auswirkungen auf den ersten Saisonhöhepunkt, die Skiflug-WM in Planica, die am Donnerstag mit dem Training beginnt. Stand jetzt ist unklar, mit welchen Springern die Österreicher dort vertreten sein werden.", "ÖSV lotet Optionen aus Wie Mario Stecher im ORF-TV-Interview erklärte, werden nun die Möglichkeiten für das ÖSV-Team in Nischnij Tagil ausgelotet. Sollte die Quarantäne in Russland notwendig sein, werde man versuchen, diese bestmöglich abzukürzen.", "Vielleicht sei aber auch ein Flug in die Heimat für die Athleten und Betreuer möglich, sagte der Sportliche Leiter. \"Für dieses in Russland befindliche Team ist die Skiflug-WM definitiv gelaufen. Aber wir haben noch starke Springer hier\", meinte Stecher.", "Man habe immer noch die Möglichkeiten, gut aufgestellt zur WM nach Planica anzureisen, Montag würden in Innsbruck und Salzburg die notwendigen, abschließenden PCR-Tests anstehen. So auch für Gesamtweltcupsieger Stefan Kraft, der sich mit einem Video aus dem \"Hausarrest\" meldete.", "Übrigens: Auch FIS-Renndirektor Sandro Pertile wird die WM verpassen. Der Italiener wurde ebenfalls positiv getestet." ],
  "articleContentTranslated" : [ "ÖSV'de artık dernekteki herkesin kaçınmak istediği korku senaryosu var. Rusya'da özellikle katı korona karantina önlemleri uygulanmaktadır. Tüm heyet, Nizhny Tagil'de birkaç gün istenmeyen kalış tehdidi altındadır.", "Bu aynı zamanda, Perşembe günü antrenmanla başlayan Planica'daki Kayakla Uçma Dünya Şampiyonası olan sezonun ilk önemli olayını da etkiliyor. Şu an itibariyle, Avusturyalıların hangi jumper'larla temsil edileceği belli değil.", "ÖSV seçenekleri araştırıyor Mario Stecher'in ORF TV röportajında açıkladığı gibi, ÖSV ekibinin Nizhny Tagil'deki olanakları şimdi araştırılıyor. Rusya'da karantina gerekliyse, mümkün olan en iyi şekilde kısaltılmaya çalışılacaktır.", "Spor direktörü, belki sporcular ve süpervizörler için eve bir uçuşun da mümkün olacağını söyledi. Stecher, \"Rusya'da bulunan bu takım için Kayakla Uçma Dünya Şampiyonası kesinlikle sona erdi. Ancak burada hala güçlü atlayıcılarımız var\" dedi.", "Halen Dünya Şampiyonaları için Planica'ya iyi hazırlanmış bir pozisyonda seyahat etme fırsatınız var, gerekli son PCR testleri Pazartesi günü Innsbruck ve Salzburg'da planlanacak. Aynı zamanda, \"ev hapsinden\" bir videoyla haber yapan Dünya Kupası galibi Stefan Kraft için de.", "Bu arada: FIS yarış direktörü Sandro Pertile de Dünya Şampiyonalarını kaçıracak. İtalyan da pozitif çıktı." ]
}