{
  "id" : "NB2ly6Cl",
  "url" : "https://kurier.at/kultur/medien/cyberangriff-auf-deutsche-funke-mediengruppe/401137926",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T17:00:10Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838058/46-173363425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Cyberangriff auf deutsche Funke-Mediengruppe",
  "articleTitleTranslated" : "Alman Funke medya grubuna siber saldırı",
  "articleContent" : [ " Die deutsche Funke Mediengruppe ist am Dienstag nach eigenen Angaben Opfer eines Hackerangriffs geworden. „Davon betroffen sind bundesweit zahlreiche Systeme“, sagte ein Sprecher der Deutschen Presse-Agentur.", "„Wir arbeiten mit Hochdruck an der Lösung.“ Die Polizei Essen ermittelt, wie sie auf Anfrage bestätigte. Bei der Staatsanwaltschaft übernahm die Zentrale- und Ansprechstelle Cybercrime (ZAC) das Verfahren, wie ein Sprecher sagte.", "Laut ZAC wurden Systeme bei dem Medienhaus von außen verschlüsselt. Ob es sich um eine Erpressung handle, sei noch unklar. „Die Lage ist sehr dynamisch.“ Internet-Seiten wie „WAZ.de“ waren weiter zu erreichen.", "Ob die Attacke Auswirkungen auf die Produktion der Tageszeitungen der Mediengruppe hat, konnte der Sprecher zunächst nicht sagen. „Damit alle unsere Leserinnen und Leser weiterhin gut informiert bleiben, haben wir unsere Paywalls deaktiviert und unsere Epaper freigestellt“", "Ähnliches Muster wie bei Krankenhaus-Erpressung Laut Staatsanwaltschaft hat die Polizei Essen eine Besondere Aufbauorganisation (BAO) gebildet und ermittelt mit Spezialisten des Landeskriminalamts vor Ort.  “", "Einen ähnlichen Fall hatte es im September an der Uniklinik Düsseldorf gegeben. Damals hatten Unbekannte zahlreiche Server verschlüsselt und ein Erpresserschreiben hinterlassen.", "Nachdem den Hackern klar gemacht wurde, dass sie ein Krankenhaus attackiert hatten, schickten sie einen digitalen Schlüssel und die System konnten wieder entsperrt werden.", "Zur Funke Mediengruppe gehören unter anderem die „Westdeutsche Allgemeine Zeitung“, die „Neue Ruhr/Neue Rhein Zeitung“, die „Thüringer Allgemeine“ und die „Berliner Morgenpost“.", "Die Gruppe ist über die \"WAZ Ausland Holding GmbH\", an der wiederum die SIGNA Holding des Investors Rene Benko 49 Prozent hält, auch am KURIER und der Kronen Zeitung beteiligt. Die Systeme dieser Medien sind nach derzeitigem Stand nicht von der Attacke betroffen." ],
  "articleContentTranslated" : [ "Alman Funke medya grubu, Salı günü bir hacker saldırısının kurbanı olduğunu söyledi. Alman basın ajansının bir sözcüsü, \"Bu, ülke çapında sayısız sistemi etkiliyor\" dedi.", "Essen polisi, istek üzerine onayladıkları gibi, \"Çözüm üzerinde hızla çalışıyoruz.\" Bir sözcünün söylediği gibi, merkez ve irtibat noktası Siber Suç (ZAC) savcılığın prosedürünü devraldı.", "ZAC'a göre, medya şirketindeki sistemler dışarıdan şifrelenmiş. Şantaj olup olmadığı hala belirsizdi. \"Durum çok dinamik.\" \"WAZ.de\" gibi internet sitelerine hala ulaşılabilir.", "Sözcü, saldırının medya grubunun günlük gazetelerinin üretimini etkileyip etkilemediğini başlangıçta söyleyemedi. \"Tüm okuyucularımızın iyi bilgilendirilmesi için ödeme duvarlarımızı devre dışı bıraktık ve e-kağıdımızı yayınladık\"", "Hastane şantajına benzer model Savcılığa göre, Essen polisi özel bir organizasyon yapısı (BAO) oluşturdu ve olay yerinde eyalet ceza soruşturma departmanından uzmanlarla soruşturma yürütüyor. \"", "Eylül ayında Düsseldorf Üniversite Hastanesinde benzer bir vaka yaşandı. O sırada yabancılar çok sayıda sunucuyu şifrelemiş ve bir şantaj mektubu bırakmıştı.", "Bilgisayar korsanlarına bir hastaneye saldırdıkları açıklandıktan sonra, dijital bir anahtar gönderdiler ve sistemlerin kilidi tekrar açılabilirdi.", "Funke medya grubunda \"Westdeutsche Allgemeine Zeitung\", \"Neue Ruhr / Neue Rhein Zeitung\", \"Thüringer Allgemeine\" ve \"Berliner Morgenpost\" yer alıyor.", "Grubun ayrıca, yatırımcı Rene Benko'ya ait SIGNA Holding'in yüzde 49 oranında sahip olduğu \"WAZ Ausland Holding GmbH\" aracılığıyla KURIER ve Kronen Zeitung'da da hissesi bulunuyor. Durum şu anda olduğu gibi, bu medyanın sistemleri saldırıdan etkilenmiyor." ]
}