{
  "id" : "NBLsAILb",
  "url" : "https://tirol.orf.at/stories/3082779/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-30T05:06:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/79/crops/w=1280/796778_opener_277579_impfung.jpg?s=ae09f2b19cf41c43c1faa71e6d080240d83dc321",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virologe zur Impfung: „Enorm hoher Schutz“",
  "articleTitleTranslated" : "Virolog aşı hakkında: \"Son derece yüksek koruma\"",
  "articleContent" : [ "Am 27.  Dezember starteten im Altenheim Mieming (Bezirk Imst) die ersten Covid-19-Impfungen. Am Tag darauf folgten sechs weitere Pflegeheime, im Jänner wird das Impfprogramm auf die übrigen Tiroler Altenheime ausgeweitet.", "Bis alle Menschen Zugang zur Impfung haben, dürfte es noch dauern. Das Land arbeitet derzeit an einer breitangelegten Informationskampagne – mehr dazu in Mehr Informationen rund um die Impfung, denn noch ist die Unsicherheit bei vielen Menschen groß.", "Reinhard Würzner ist Arzt für Laboratoriumsmedizin, Hygiene und Mikrobiologie an der Medizinischen Universität Innsbruck, Mitglied des Coronavirus-Befundungsteams der Virologie und stellvertretender Direktor des Hygiene-Instituts.", "Er hat im Gespräch mit ORF Tirol die häufigsten Fragen zur neuen Impfung beantwortet: ORF Tirol: Welchen Schutz bietet die Impfung? Man hört von einem Impfschutz von über 90 Prozent. Was bedeutet das? Würzner: Der Schutz ist, für eine Impfung, enorm hoch.", "Viele andere Impfungen liegen deutlich darunter. Viele der Corona-Impfstoffe haben sogar eine Wirksamkeit deutlich über 90 Prozent. Das heißt, dass neun von zehn Infizierten nicht an Covid-19 erkranken.", "Es wird aber auch, wie bei anderen Impfungen, Geimpfte geben, die trotzdem krank werden. Das kann viele Gründe haben und zum Beispiel an der Lagerung des Impfstoffs liegen. Manche Menschen können den Impfstoff auch besser verarbeiten, bei anderen springt das Immunsystem nicht so schnell und gut an.", "Bei denen hofft man, dass sie zumindest einen milderen Krankheitsverlauf durchmachen. ORF Tirol: Die Entwicklung des Impfstoffs ging sehr schnell. Auch bis zur Zulassung verging wenig Zeit. Viele Menschen beunruhigt das.", "Wie sicher ist die Impfung? Würzner: Es ist gut, dass sich die Menschen mit der Impfung auseinandersetzen und sich informieren. Nur dann kann man sich am Ende sicher sein, dass man sich für das Richtige entscheidet.", "Die Corona-Impfung ist so sicher wie eine Impfung sein kann, wenn sie auf den Markt kommt. Sie wurde ausreichend getestet. In der letzten Phase vor der Zulassung wurden mindestens genauso viele Menschen getestet, wie bei anderen Impfungen, eher sogar noch mehr.", "ORF Tirol: Die derzeitige Corona-Impfung geschieht mit einem mRNA-Impfstoff, eine relativ neue Technologie. Wie funktioniert diese? Würzner: Bei früheren, „herkömmlichen“ Impfungen haben wir ein Eiweiß in den Muskel gespritzt, das dem eines Virus entsprach.", "Der Körper konnte dann anhand dieses Eiweißes erkennen, um welches Virus es sich handelt und dagegen Antikörper bilden. Bei RNA-Impfstoffen injiziert man nicht die Eiweiße selbst, sondern gibt dem Körper sozusagen eine Bauanleitung.", "Die Zelle kann dann körpereigenes Eiweiß produzieren, das aber dem des Virus entspricht. Und die Immunzelle kann dann erkennen: Dagegen muss ich jetzt Antikörper bilden. ORF Tirol: Wie verträglich ist so eine Impfung?", "Würzner: In der Krebsforschung nutzt man RNA-Impfstoffe häufiger. Sie sind super verträglich. Die RNA wird in Fett verpackt injiziert, damit sie sozusagen nicht unterwegs vom Körper verdaut wird. Sie kommt dann in die Zelle hinein und überlebt dort nur Stunden bis wenige Tage, ehe sie abgebaut wird.", "Davor hat die RNA aber die Eiweiß-Produktion in Gang gesetzt. Auch diese Eiweiße überleben nur wenige Wochen. Die RNA ist dann also schon lange weg, die Eiweiße werden auch abgebaut. Was bleibt sind die Immunzellen, die gegen das Virus trainiert wurden und bereits Antikörper gebildet haben.", "Und wenn dann das Coronavirus kommt, kann der Körper sich dagegen wehren. ORF Tirol: Manche haben Angst, dass die injizierte RNA unser Erbgut verändern könnte. Wie berechtigt ist diese Sorge? Würzner: Es gibt Viren, sogenannte Retroviren, die ihre Erbinformation in unsere einbauen können.", "Diese Viren haben ein eigenes Enzym, mit dem sie das umschreiben können. HI-Viren können das zum Beispiel. Die RNA, die wir injizieren, entspricht aber nur einem ganz kleinen Teil des Virus und sie gelangt nicht in den Zellkern, sondern nur in die Zelle.", "Sie geht auch nicht in den Zellkern, wo die DNA ist. Das kann diese RNA nicht. Man kann diese Befürchtung also ausschließen. ORF Tirol: Die Impfung besteht aus zwei Teilimpfungen. Warum? Würzner: Man bekommt exakt dasselbe nochmal.", "Für das Immunsystem ist es eine Auffrischung. Viele Impfungen funktionieren so, weil das Immunsystem mit jeder Impfung wieder trainiert wird und lernt. Die Immunantwort ist nach der zweiten Impfung viel besser.", "ORF Tirol: Wie lange muss ich nach der Impfung warten, bis die Immunität eintritt? Und wie lange hält diese an?", "Würzner: Bereits nach der ersten Impfdosis reagiert das Immunsystem, aber man rechnet, dass man erst zehn bis vierzehn Tage nach der zweiten Impfung einen super Immunstatus bezüglich Covid-19 hat. Wie lange man dann immun bleibt, kann man noch nicht beantworten.", "Wir wissen von Studien, auch durch Ischgl, dass Antikörper und Immunzellen monatelang überleben. Falls nötig, kann man dann auffrischen. Auch, wenn das Virus etwa so mutiert, dass die Impfstoffe es nicht mehr erfassen.", "Das ist derzeit noch nicht so. Die Corona-Impfung könnte aber eine jährliche, saisonale Impfung werden. ORF Tirol: Wer sollte sich impfen lassen? Wer nicht?", "Würzner: Ältere Menschen müssen als erstes geimpft werden, also Über-80-Jährige, aber auch schon Über-60-Jährige, da die Sterblichkeit hier besonders groß ist. Auch bei älteren Menschen sind mindestens neun von zehn nach der Impfung vor schweren Verläufen geschützt.", "Das ist ein grandioses Ergebnis. Natürlich sollte auch das Gesundheitspersonal geimpft werden, weil es immer wieder mit dem Virus in Kontakt kommt. Danach die restliche Bevölkerung. Bei Allergikern wartet man derzeit noch ab weil es zu allergischen Reaktionen kommen kann.", "Das sind allerdings keine Menschen, die einen einfachen Heuschnupfen haben, sondern welche, die schon einmal einen schweren allergischen Schock hatten. Es ist sehr unwahrscheinlich, dass das auch bei dieser Impfung passiert, aber um das Risiko nicht einzugehen, wartet man da mit der Impfung zu.", "ORF Tirol: Kann ich das Coronavirus auch nach einer Impfung an andere weitergeben? Würzner: Das kann man jetzt noch nicht hundertprozentig sagen.", "Eine wahrscheinliche Theorie ist: Wenn das Virus in einen geimpften Körper kommt, muss es sich dort mit dem Immunsystem auseinander setzen, bekommt also kräftig Prügel, wenn man so will. Wenn es dann weitergegeben wird, ist es angeschlagen.", "Entweder es sind dann weniger Viren oder nicht so viele intakte. ORF Tirol: Welche Nebenwirkungen können nach der Impfung auftreten? Würzner: Es kann passieren, dass mein geimpfter Arm über Nacht schwer wird und weh tut oder ich ein bisschen Fieber bekomme.", "Das alles ist bei dieser Impfung ein bisschen häufiger. Diese Nebenwirkungen zeigen auch, dass das Immunsystem lernt. Wenn sie aber ausbleiben, heißt das nicht, dass die Impfung nicht gewirkt hat. In den meisten Fällen schafft das Immunsystem das nämlich sogar ohne Nebenwirkungen.", "ORF Tirol: Kann man eventuelle Langzeitfolgen jetzt überhaupt schon absehen? Würzner: Man muss ganz offen sagen, dass wir jetzt höchstens Folgen nach einem dreiviertel Jahr beobachten können, aber nicht länger.", "Bei der Schweinegrippe-Impfung traten damals Langzeitfolgen, nämlich Narkolepsie, durch einen Zusatzstoff auf, die jetzt aber alle fehlen. Ich kann mir keine Langzeitfolgen vorstellen, weil sowohl mRNA, als auch die gebildeten Eiweiße nicht dauerhaft im Körper verbleiben.", "Es bleibt also nichts übrig, was Jahre überdauern und dann noch eine Nebenwirkung auslösen könnte. Ganz ausschließen kann man es nicht, aber ich halte es für unwahrscheinlich. ORF Tirol: Auch andere Corona-Impfstoffe werden auf den Markt kommen.", "Wie unterscheiden sich diese von den jetzigen? Würzner: Weltweit sind derzeit elf Impfstoffe in der letzten Entwicklungsphase. In China sind über eine Million Menschen bereits mit einem Impfstoff nach dem althergebrachten Prinzip geimpft, wo ein zerteilter Virus verimpft wird.", "Die Erfolgsraten sind da aber nicht ganz so hoch. Es gibt also sehr viele andere Impfstoffe. Wir müssen schauen, welche auf den Markt kommen, dann können wir sie vergleichen. Manche werden vielleicht deutlich besser wirken als andere.", "Darüber können wir jetzt nur spekulieren. Der RNA-Impfstoff, den wir jetzt haben, sieht aber sehr sehr gut aus." ],
  "articleContentTranslated" : [ "27 Aralık'ta Mieming huzurevinde (Imst bölgesi) ilk Covid-19 aşıları başladı. Ertesi gün, altı huzurevi daha izledi ve Ocak ayında aşı programı diğer Tirol huzurevlerine de yayılacak.", "Herkesin aşıya erişmesi biraz zaman alacaktır. Ülke şu anda geniş kapsamlı bir bilgilendirme kampanyası üzerinde çalışıyor - bu konuda daha fazla bilgi Aşılama hakkında daha fazla bilgi, çünkü birçok insan hala çok güvensiz.", "Reinhard Würzner, Innsbruck Tıp Üniversitesi'nde laboratuvar tıbbı, hijyen ve mikrobiyoloji doktoru, viroloji bölümünün koronavirüs değerlendirme ekibinin üyesi ve Hijyen Enstitüsü müdür yardımcısıdır.", "ORF Tirol ile yaptığı bir röportajda, yeni aşı hakkında en sık sorulan soruları yanıtladı: ORF Tirol: Aşı nasıl bir koruma sunuyor? Yüzde 90'ın üzerinde bir aşı koruması duyuyorsunuz. Bu ne anlama geliyor? Würzner: Aşı için koruma son derece yüksektir.", "Diğer birçok aşı önemli ölçüde daha düşüktür. Hatta korona aşılarının çoğu yüzde 90'ın üzerinde bir etkiye sahiptir. Bu, enfekte on kişiden dokuzunun Covid-19'a yakalanmadığı anlamına gelir.", "Bununla birlikte, diğer aşılarda olduğu gibi, aşı olan ve hala hastalananlar da olacaktır. Bunun birçok nedeni olabilir, örneğin aşının saklanması. Bazı insanlar aşıyı daha iyi işleyebilir, bazılarında ise bağışıklık sistemi o kadar çabuk ve iyi başlamaz.", "En azından hastalığın daha hafif bir seyrinden geçeceklerini umuyoruz. ORF Tirol: Aşının geliştirilmesi çok hızlı gitti. Onay alınmadan önce çok az zaman geçti. Birçok insan bununla ilgileniyor.", "Aşı ne kadar güvenli? Würzner: İnsanların aşı ile uğraşması ve bilgi alması iyi. Ancak o zaman nihayetinde doğru kararı verdiğinizden emin olabilirsiniz.", "Corona aşısı, pazara çıktığında aşı olabileceği kadar güvenlidir. Yeterince test edilmiştir. Onaylanmadan önceki son aşamada, en az diğer aşılarla olduğu kadar ve muhtemelen daha fazla sayıda insan test edildi.", "ORF Tirol: Mevcut korona aşılaması, nispeten yeni bir teknoloji olan mRNA aşısı ile yapılmaktadır. Bu nasıl çalışıyor? Würzner: Önceki “geleneksel” aşılarda, kas içine bir virüse karşılık gelen bir protein enjekte ettik.", "Vücut daha sonra bu proteini hangi virüs olduğunu belirlemek ve ona karşı antikorlar oluşturmak için kullanabilir. RNA aşıları ile proteinleri kendi kendinize enjekte etmezsiniz, bunun yerine vücuda tabiri caizse bir dizi talimat verirsiniz.", "Hücre daha sonra kendi proteinini üretebilir, ancak bu, virüsünkine karşılık gelir. Ve bağışıklık hücresi daha sonra şunu fark edebilir: Şimdi ona karşı antikorlar oluşturmalıyım. ORF Tirol: Böyle bir aşı ne kadar tolere edilebilir?", "Würzner: RNA aşıları kanser araştırmalarında daha sık kullanılıyor. Süper uyumlular. RNA, deyim yerindeyse vücut tarafından sindirilmemesi için yağ içinde enjekte edilir. Daha sonra hücreye gelir ve orada bozulmadan önce yalnızca saatlerce ila birkaç gün yaşar.", "Ancak bundan önce RNA, protein üretimini harekete geçirdi. Bu proteinler yalnızca birkaç hafta hayatta kalır. RNA daha sonra çoktan kaybolur ve proteinler de parçalanır. Geriye kalan, virüse karşı eğitilmiş ve halihazırda antikor oluşturmuş bağışıklık hücreleridir.", "Ve koronavirüs geldiğinde, vücut kendini buna karşı savunabilir. ORF Tirol: Bazıları, enjekte edilen RNA'nın genetik yapımızı değiştirebileceğinden korkuyor. Bu endişe ne kadar haklı? Würzner: Genetik bilgilerini bizimkilere dahil edebilen, retrovirüs denen virüsler var.", "Bu virüslerin, bunu yeniden yazabilecekleri kendi enzimleri vardır. Örneğin HI virüsleri bunu yapabilir. Enjekte ettiğimiz RNA, virüsün yalnızca çok küçük bir kısmına karşılık gelir ve hücre çekirdeğine değil, yalnızca hücreye girer.", "DNA'nın bulunduğu çekirdeğe de gitmez. Bu RNA bunu yapamaz. Dolayısıyla bu korkuyu göz ardı edebiliriz. ORF Tirol: Aşılama, iki kısmi aşıdan oluşur. Neden? Würzner: Yine aynı şeyi elde edersiniz.", "Bağışıklık sistemi için bir destek. Çoğu aşı bu şekilde çalışır çünkü bağışıklık sistemi eğitilir ve her aşı ile yeniden öğrenir. İkinci aşılamadan sonra bağışıklık tepkisi çok daha iyidir.", "ORF Tirol: Aşılamadan sonra bağışıklık oluşana kadar ne kadar beklemeliyim? Ve ne kadar sürer?", "Würzner: Bağışıklık sistemi ilk aşılama dozundan sonra zaten tepki veriyor, ancak Covid-19 ile ilgili olarak yalnızca ikinci aşılamadan on ila on dört gün sonra mükemmel bir bağışıklık durumuna sahip olmanız bekleniyor. Kişinin ne kadar süre bağışık kaldığı, henüz cevaplanamaz.", "Antikorların ve bağışıklık hücrelerinin aylarca hayatta kaldığını, yine Ischgl'den yapılan araştırmalardan biliyoruz. Gerekirse yenileyebilirsiniz. Virüs, aşılar artık algılamayacak şekilde mutasyona uğramış olsa bile.", "Şu anda durum böyle değil. Bununla birlikte, korona aşısı yıllık, mevsimlik bir aşı olabilir. ORF Tirol: Kimler aşı olmalıdır? Kim yapmaz?", "Würzner: Burada ölüm oranı özellikle yüksek olduğu için yaşlılara ilk önce aşı olmak gerekiyor, yani 80 yaşın üzerinde, ancak 60 yaşın üzerinde. Yaşlı insanlarda bile, aşılamadan sonra her on kişiden en az dokuzu ağır kurslardan korunmaktadır.", "Bu müthiş bir sonuç. Elbette sağlık çalışanları da virüsle sürekli temas halinde oldukları için aşılanmalıdır. Sonra nüfusun geri kalanı. Alerjisi olan kişiler şu anda hala bekliyor çünkü alerjik reaksiyonlar meydana gelebilir.", "Bununla birlikte, bunlar basit bir saman nezlesi olan değil, halihazırda ciddi bir alerjik şok geçirmiş kişilerdir. Bu aşı ile de aynı şeyin olması pek olası değildir, ancak risk almamak için aşı ile birlikte beklenir.", "ORF Tirol: Aşıdan sonra koronavirüsü başkalarına geçirebilir miyim? Würzner: Bunu henüz yüzde yüz söyleyemezsiniz.", "Muhtemel bir teori, virüs aşılanmış bir vücuda girdiğinde, oradaki bağışıklık sistemiyle uğraşmak zorunda olduğu, bu yüzden eğer isterseniz ağır bir dayak attığıdır. Aktarıldığında yayınlanır.", "Ya daha az virüs var ya da çok fazla bozulmamış virüs yok. ORF Tirol: Aşılamadan sonra hangi yan etkiler ortaya çıkabilir? Würzner: Aşılanan kolum bir gecede ağırlaşıp ağrıyor veya biraz ateşim olabilir.", "Bütün bunlar bu aşı ile biraz daha yaygındır. Bu yan etkiler ayrıca bağışıklık sisteminin öğrenmekte olduğunu gösterir. Ancak başarısız olurlarsa bu, aşının işe yaramadığı anlamına gelmez. Çoğu durumda, bağışıklık sistemi bunu herhangi bir yan etki olmaksızın yapar.", "ORF Tirol: Uzun vadeli sonuçlar şimdi öngörülebilir mi? Würzner: Açıkça söylenmelidir ki artık en fazla dokuz ay sonra bölümleri gözlemleyebiliyoruz, ancak artık değil.", "Domuz gribi aşısının, yani narkolepsinin uzun vadeli etkileri bir katkı maddesi nedeniyle meydana geldi, ancak şimdi hepsi eksik. Uzun vadeli bir sonuç düşünemiyorum çünkü hem mRNA hem de oluşan proteinler vücutta kalıcı olarak kalmıyor.", "Yani yıllarca sürecek ve sonra bir yan etkiyi tetikleyebilecek hiçbir şey kalmadı. Tamamen göz ardı edilemez ama bence olası değil. ORF Tirol: Diğer korona aşıları da piyasaya çıkacak.", "Bunlar güncel olanlardan nasıl farklı? Würzner: Şu anda dünya çapında son geliştirme aşamasında olan on bir aşı bulunmaktadır. Çin'de bir milyondan fazla insan, kırık bir virüsün aşılandığı geleneksel ilkeye göre bir aşı ile aşılanmıştır.", "Başarı oranları o kadar yüksek değil. Yani dışarıda pek çok başka aşı var. Piyasada hangilerinin çıktığını görmeliyiz, sonra onları karşılaştırabiliriz. Bazıları diğerlerinden çok daha iyi görünebilir.", "Şimdi bunun hakkında sadece spekülasyon yapabiliriz. Şu anda sahip olduğumuz RNA aşısı çok çok iyi görünüyor." ]
}