{
  "id" : "NBtMj09f",
  "url" : "https://kurier.at/wirtschaft/18-europaeische-firmen-ziehen-sich-laut-usa-aus-nord-stream-2-zurueck/401196995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T21:11:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958366/46-175480122.jpg",
  "imageCopyright" : "REUTERS/MAXIM SHEMETOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "18 europäische Firmen ziehen sich laut USA aus Nord Stream 2 zurück",
  "articleTitleTranslated" : "ABD'ye göre 18 Avrupa şirketi Nord Stream 2'den çekiliyor",
  "articleContent" : [ "Die USA sind strikt gegen die Gaspipeline - und die angedrohten Sanktionen zeigen Wirkung. Die Sanktionsdrohungen der USA gegen die deutsch-russische Ostsee-Gaspipeline Nord Stream 2 zeigen Wirkung:", "Nach deutlichem Druck der Regierung in Washington haben inzwischen mindestens 18 europäische Unternehmen ihre Teilnahme an dem umstrittenen Projekt beendet oder ihren Rückzug zugesichert, wie aus einem Bericht des US-Außenministeriums an den Kongress hervorgeht.  :", "An der Finanzierung der Gaspipeline ist auch der österreichische Öl- und Gaskonzern OMV beteiligt. Unter den Firmen ist den US-Angaben zufolge auch der deutsche Industriedienstleister Bilfinger mit Sitz in Mannheim und der zur Münchener Rück gehörende Versicherer Munich Re Syndicate Limited.", "Bisher haben die USA wegen Nord Stream 2 lediglich Sanktionen gegen das russische Unternehmen KVT-RUS verhängt, das das Verlegeschiff Fortuna betreibt - diese Strafmaßnahmen hatte die Regierung des republikanischen US-Präsidenten Donald Trump kurz vor dem Ende ihrer Amtszeit im Jänner noch verkündet.  ", "Das Unternehmen und das Schiff werden auch in dem neuen Bericht ausdrücklich erwähnt. Weitere Unternehmen werden darin aber entgegen der Erwartungen nicht mit Strafmaßnahmen belegt oder bedroht.", "Republikaner hatten deswegen scharfe Kritik an der Regierung des neuen demokratischen US-Präsident Joe Biden geübt.", "So erklärte etwa Senator Ted Cruz am Wochenende: \"Die Biden-Regierung signalisiert, dass sie bereit ist, zuzulassen, dass die Pipeline mit katastrophalen Folgen für die amerikanische nationale Sicherheit und für die Energiesicherheit unserer europäischen Verbündeten fertiggestellt wird.\"", "Das US-Außenministerium übermittelte den Bericht am vergangenen Freitag an den Kongress, machte ihn bisher aber nicht öffentlich. Der Bericht lag der dpa in Washington am Montag vor.", "Bei den meisten Firmen, die ihre Teilnahme an Nord Stream 2 beendet haben oder beenden, handelt es sich dem Bericht zufolge um Versicherungskonzerne. Diese Unternehmen sind überwiegend in Großbritannien ansässig.", "Auch die Schweizer Zurich Insurance Group und die Axa Group mit Sitz in Paris haben ihre Mitarbeit an Nord Stream 2 nach Angaben des US-Außenministeriums beendet. In dem von US-Außenminister Antony Blinken unterzeichneten Bericht wird ausdrücklich auch auf die Haltung Deutschlands eingegangen.", "\"Die deutsche Regierung steht weiterhin voll hinter dem Nord-Stream-2-Projekt\", heißt es dort. Die deutsche Regierung betone, dass es sich um ein notwendiges Wirtschaftsprojekt handle. \"Deutschland lehnt US-Sanktionen als Angriff auf die Souveränität Deutschlands und der EU entschieden ab.\"", "Der Sprecher des US-Außenministeriums, Ned Price, sagte am Montag, der Rückzug zahlreicher Firmen aus dem Projekt zeige, dass das Vorgehen der Regierung wirke. Er betonte, die USA hielten die Sanktionsdrohungen aufrecht.", "\"Wir haben deutlich gemacht, dass Unternehmen Sanktionen riskieren, wenn sie an Nord Stream 2 beteiligt sind.\" Man werde sich dabei aber weiterhin mit Verbündeten beraten und diese nicht mit unabgesprochenen Handlungen überraschen.", "Die USA laufen Sturm gegen das Projekt, weil sie eine zu große Abhängigkeit ihrer Partner in Europa von Russland befürchten.", "Ende 2019 waren die Bauarbeiten an der Pipeline kurz vor der Fertigstellung gestoppt worden, nachdem die USA ein erstes Sanktionsgesetz (Peesa) gegen die Spezialschiffe in Kraft gesetzt hatten, die die Rohre verlegten.", "Kritiker der USA argumentieren dagegen, die Vereinigten Staaten wollten vielmehr ihr eigenes Gas in Europa verkaufen. Litauens Außenminister Gabrielius Landsbergis schlug einen Baustopp von Nord Stream 2 bis zu den russischen Parlamentswahlen vor.", "\"Geben wir Wladimir Putin die Gelegenheit, diesen Herbst eine freie Wahl zur Staatsduma unter Beteiligung der Opposition abzuhalten. Bis dahin lasst uns die Nord-Stream-2-Pipeline stoppen\", wurde er nach dem EU-Außenministertreffen in einer Mitteilung des Außenamts in Vilnius zitiert.", "Litauen ist wie die USA und einige EU-Staaten gegen die Pipeline." ],
  "articleContentTranslated" : [ "ABD kesinlikle doğalgaz boru hattına karşı çıkıyor - ve tehdit altındaki yaptırımlar etkisini gösteriyor. ABD'nin Alman-Rus Baltık Denizi doğalgaz boru hattı Nord Stream 2'ye yönelik yaptırım tehditlerinin bir etkisi var:", "ABD Dışişleri Bakanlığı'nın Kongre'ye sunduğu bir rapora göre, Washington'daki hükümetin önemli baskısının ardından, o zamandan beri en az 18 Avrupalı şirket tartışmalı projeye katılımlarını sona erdirdi veya çekilme sözü verdi. :", "Avusturyalı petrol ve gaz grubu OMV de gaz boru hattının finansmanında yer almaktadır. ABD'ye göre şirketler arasında, merkezi Mannheim'da bulunan Alman endüstriyel hizmet sağlayıcısı Bilfinger ve Munich Re sigortacısı Munich Re Syndicate Limited bulunmaktadır.", "Şimdiye kadar ABD, Kuzey Akım 2 nedeniyle yalnızca Fortuna gemisini işleten Rus şirketi KVT-RUS'a yaptırım uyguladı - Cumhuriyetçi ABD Başkanı Donald Trump'ın hükümeti, bu cezai önlemleri onun sonundan kısa bir süre önce açıkladı. Ocak ayında dönem.", "Şirket ve gemi de yeni raporda özel olarak bahsediliyor. Beklenenin aksine, diğer şirketler cezalandırılmaz veya cezai tedbirlerle tehdit edilmez.", "Cumhuriyetçiler bu nedenle yeni Demokratik ABD Başkanı Joe Biden'ın yönetimini sert bir şekilde eleştirdiler.", "Senatör Ted Cruz hafta sonu yaptığı açıklamada: \"Biden yönetimi, Amerikan ulusal güvenliği ve Avrupalı müttefiklerimizin enerji güvenliği açısından feci sonuçlar doğuracak şekilde boru hattının tamamlanmasına izin vermeye hazır olduğunun sinyalini veriyor.\"", "ABD Dışişleri Bakanlığı raporu geçen Cuma günü Kongre'ye iletti, ancak henüz kamuoyuna açıklamadı. Rapor Pazartesi günü Washington'daki dpa'ya sunuldu.", "Rapora göre Nord Stream 2'ye katılımını bitiren veya sona erdiren şirketlerin çoğu sigorta grupları. Bu şirketlerin çoğu Birleşik Krallık merkezlidir.", "ABD Dışişleri Bakanlığı'na göre, İsviçre Zürih Sigorta Grubu ve Paris merkezli Axa Grubu da Nord Stream 2'deki çalışmalarını sona erdirdi. ABD Dışişleri Bakanı Antony Blinken tarafından imzalanan rapor da açıkça Almanya'nın tutumuna değiniyor.", "Orada, \"Alman hükümeti hala Nord Stream 2 projesinin tamamen arkasında\" diyor. Alman hükümeti bunun gerekli bir ekonomik proje olduğunu vurguluyor. \"Almanya, ABD yaptırımlarını Almanya ve AB egemenliğine yönelik bir saldırı olarak kesin bir şekilde reddediyor.\"", "Dışişleri Bakanlığı sözcüsü Ned Price Pazartesi günü yaptığı açıklamada, çok sayıda şirketin projeden çekilmesinin hükümetin eylemlerinin işe yaradığını gösterdiğini söyledi. ABD'nin yaptırım tehditlerini sürdürdüğünü vurguladı.", "\"Şirketlerin Nord Stream 2'ye katılmak için ceza riskine girdiklerini açıkça belirttik.\" Ancak müttefiklere danışmaya devam edecek ve onları istenmeyen eylemlerle şaşırtmayacaktır.", "Amerika Birleşik Devletleri projeye saldırıyor çünkü Avrupa'daki ortaklarının Rusya'ya fazla bağımlı olmasından korkuyorlar.", "2019'un sonunda, ABD'nin boruları döşeyen özel gemilere karşı bir ilk yaptırım yasası (Peesa) çıkarmasının ardından, boru hattındaki inşaat çalışmaları tamamlanmadan kısa bir süre önce durduruldu.", "Ancak ABD'li eleştirmenler, ABD'nin Avrupa'da kendi gazını satmak istediğini iddia ediyor. Litvanya Dışişleri Bakanı Gabrielius Landsbergis, Kuzey Akım 2'de Rusya parlamento seçimlerine kadar inşaatın dondurulmasını önerdi.", "Vilnius Dışişleri Bakanlığı'ndan AB'den gelen yabancılardan sonra, \"Vladimir Putin'e bu sonbaharda muhalefetin katılımıyla özgür bir Devlet Duma seçimi yapma fırsatı verelim. O zamana kadar Kuzey Akım 2 boru hattını durduralım\" dedi. bakanlarının toplantısı alıntı.", "ABD ve bazı AB ülkeleri gibi Litvanya da boru hattına karşı." ]
}