{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien - Kurz: Vorzeitige Entlassung \\\"definitiv falsch\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz hat Dienstagabend scharfe Kritik an der vorzeitigen Entlassung des Wiener Terror-Attentäters geübt.  Diese Entscheidung sei mit dem heutigen Wissensstand \\\"definitiv falsch\\\" gewesen, sagte er in der Sonder-ZiB. ", "\\\"Wäre er nicht aus der Haft entlassen worden, hätte der Terroranschlag so nicht stattfinden können\\\".  Der Bundeskanzler plädierte weiters für einen verstärkten Kampf gegen den politischen Islam auf europäischer Ebene.", "Der erschossene Täter war - mit Auflagen - nach zwei Dritteln der Haft schon im Dezember 2019 statt im heurigen Juli bedingt entlassen worden.  Man müsse sich, meinte Kurz, die Frage stellen, warum diese Entscheidung vom Gericht so getroffen wurde.", "\\\"Schuld\\\" für den \\\"barbarischen, feigen islamistischen Terroranschlag\\\" sah der Kanzler allerdings nur bei einem: \\\"Es gibt genau einen Schuldigen - und das ist der Attentäter.\\\" Auf im Lauf des Tages schon hörbar gewordene Kritik an möglichen Fehlern im Bereich des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) ging Kurz nicht ein.", "Er begrüßte nur, dass Innenminister Karl Nehammer die nötige behutsame Reform aufgesetzt habe.  Jetzt gelte es, noch entschlossener gegen Terrorismus und die zugrunde liegende Ideologie anzukämpfen - und dies auch auf europäischer Ebene.", "Das habe er in den vielen Telefonaten mit Regierungschefs nach dem Terroranschlag auch deponiert. ln der deutschen Zeitung \\\"Welt\\\" hat sich Kurz dafür ausgesprochen, den Kampf gegen den politischen Islam zum Thema bei den kommenden EU-Gipfeln zu machen: \\\"Ich erwarte mir ein Ende der falsch verstandenen Toleranz und endlich ein Bewusstsein in allen Ländern Europas, wie gefährlich die Ideologie des politischen Islam für unsere Freiheit und für das europäische Lebensmodell ist\\\", sagte er da." ],
  "id" : "nBVSkhU0",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-vorzeitige-entlassung-des-attentaeter-2019-definitiv-falsch/401086305",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da saldırı - kısaca: erken sürüm \"kesinlikle yanlış\"",
  "articleContentTranslated" : [ "Federal Şansölye Sebastian Kurz, Salı akşamı Viyanalı terörist saldırganın erken tahliyesini sert bir şekilde eleştirdi. Özel ZiB'de bugünün bilgisi ile bu kararın \"kesinlikle yanlış\" olduğunu söyledi.", "\\ \"Hapisten çıkmamış olsaydı, terör saldırısı böyle gerçekleşemezdi \\\". Federal Şansölye ayrıca Avrupa düzeyinde siyasi İslam'a karşı yoğun bir mücadele çağrısında bulundu.", "Öldürülen fail, bu Temmuz yerine Aralık 2019'da hapis cezasının üçte ikisinin ardından şartlı olarak serbest bırakıldı. Kurz, bu kararın neden mahkeme tarafından verildiğinin sorulması gerektiğini söyledi.", "Ancak Şansölye, \"barbarca, korkakça İslamcı terörist saldırıdan\" yalnızca bir kişinin \"suçlu\" olduğunu gördü: \"Tam olarak bir suçlu var - ve o da suikastçı.\" Kurz, Federal Anayasa ve Terörle Mücadele Dairesi (BVT) alanındaki olası hataları ele almadı.", "Sadece İçişleri Bakanı Karl Nehammer'in gerekli dikkatli reformu başlatmış olmasını memnuniyetle karşıladı. Şimdi terörizmle ve onun dayandığı ideolojiyle daha kararlı bir şekilde mücadele etmek önemlidir - ve bu da Avrupa düzeyinde.", "Bunu terör saldırısından sonra hükümet başkanlarıyla yaptığı birçok telefon görüşmesine de kaydetti. Alman gazetesinde \\ \"Welt \\\" Kurz, siyasi İslam'a karşı mücadeleyi yaklaşan AB zirvelerinin konusu haline getirmekten yana konuştu: \\ \"Yanlış anlaşılan hoşgörünün ve nihayet tüm ülkelerde farkındalığın sona ermesini bekliyorum Avrupa, siyasi İslam ideolojisi özgürlüğümüz ve Avrupalı yaşam tarzı için ne kadar tehlikeli? \"Dedi." ]
}