{
  "id" : "NBWyc17W",
  "url" : "https://wien.orf.at/stories/3084264/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T13:04:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/13/91/crops/w=1280/125670_opener_27291_001_kw_simmering.jpg?s=b79927d31a6f8c38b4165fa0af65bb6af039985d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Blackout-Gefahr: Immer mehr Noteinsätze",
  "articleTitleTranslated" : "Karartma riski: giderek daha fazla acil durum operasyonu",
  "articleContent" : [ "Der vermehrte Ausbau von erneuerbaren Energien und damit die volatile Erzeugung von Wind- und Sonnenstrom führt laut Wien Energie zu immer stärkeren Schwankungen in den Stromnetzen.", "Denn während in Kohle- oder Atomkraftwerken die erzeugte Menge ziemlich genau geplant werden kann, ist das bei erneuerbaren Energien nicht im selben Ausmaß möglich. Geht etwa kein Wind, stehen die Windkraftanlagen still.", "Kommt es zu einer Schwankung im Stromnetz erzeugt die Wien Energie im Auftrag der Austrian Power Grid (APG) in den Gaskraftwerken Simmering und Donaustadt zusätzliche Energie, um die Schwankung auszugleichen.", "Das sei nun immer öfter nötig, bestätigt eine Sprecherin von Wien Energie gegenüber Radio Wien. „Feuerwehr-Einsätze kein tragfähiges Geschäftsmodell“ „Die Anzahl der Not-Einsätze nimmt drastisch zu.", "Musste Wien Energie bis vor wenigen Jahren nur rund 15 Mal die Stromerzeugung kurzfristig hochfahren, war dies in den letzten Jahren bis zu 240 Mal pro Jahr für die Netzstabilisierung der Fall.“ Für die Versorgungssicherheit seien Gaskraftwerke essenziell.", "„Wie die Feuerwehr stehen unsere Kraftwerke rund um die Uhr bereit und helfen aus, wenn es im heimischen Stromnetz brennt“, so Wien-Energie-Geschäftsführer Michael Strebl.", "Das Parlament habe zwar kurz vor Weihnachten eine Neuregelung der Netzreserve beschlossen und damit vorerst Rechtssicherheit geschaffen, „für eine langfristige Vorhaltung sind allerdings viele Fragen für die Betreiber offen“, so Strebl.", "„Wir brauchen eine faire Regelung, entsprechende Abgeltungen und Sicherheit für Investitionen in die Instandhaltung oder den Neubau von Kraftwerken. Feuerwehr-Einsätze sind langfristig kein tragfähiges Geschäftsmodell“, so Strebl.", "Denn die Neuregelung der Netzreserve sieht nur vor, dass die APG im Herbst die Verträge für weitere drei Jahre ausschreibt.EVN: Nicht auf Atom- und Kohlekraftwerke verlassen Auch der niederösterreichische Stromversroger EVN hat nach dem „Beinahe-Blackout“ Konsequenzen gefordert.", "„Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben“, sagte EVN-Sprecher Stefan Zach zu wien.ORF.at.", "„Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.“ Das könne Zach zufolge auch bei Kraftwerken passieren, „und dann wird es kritisch“. In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für Fälle wie am Freitag.", "Laut Zach würde dieses alleine aber nicht ausreichen: „Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft“", "Die EVN fordert deshalb neue gesetzliche Rahmenbedingungen für den Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu bauen und im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.  “", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen, auch wenn „die Zukunft natürlich der Naturenergie gehört“." ],
  "articleContentTranslated" : [ "Wien Energie'ye göre, yenilenebilir enerjilerin artan genişlemesi ve dolayısıyla uçucu rüzgar ve güneş enerjisi üretimi, elektrik şebekelerinde daha büyük dalgalanmalara yol açıyor.", "Çünkü kömür veya nükleer santrallerde üretilen miktar oldukça hassas bir şekilde planlanabilirken, yenilenebilir enerjilerle bu aynı ölçüde mümkün değil. Örneğin rüzgar yoksa rüzgar türbinleri durur.", "Elektrik şebekesinde bir dalgalanma varsa Wien Energie, dalgalanmaları telafi etmek için Simmering ve Donaustadt gaz yakıtlı elektrik santrallerinde Avusturya Elektrik Şebekesi (APG) adına ek enerji üretir.", "Wien Energie'nin bir sözcüsü, Radio Wien'e bunun artık giderek daha gerekli olduğunu doğruladı. \"İtfaiye görevleri uygulanabilir bir iş modeli değildir\" \"Acil durum görevlerinin sayısı çarpıcı biçimde artıyor.", "Birkaç yıl öncesine kadar, Wien Energie elektrik üretimini kısa süreler için yaklaşık 15 kez hızlandırmak zorunda kaldı, son yıllarda bu, şebeke stabilizasyonu için yılda 240 kez oldu. ”Gaz santralleri, arz güvenliği için çok önemlidir.", "Wien Energie Genel Müdürü Michael Strebl, \"İtfaiye gibi, elektrik santrallerimiz de günün her saati hizmetinizde ve yerel elektrik şebekesinde bir yangın olduğunda yardımcı oluyor,\" diyor.", "Noel'den kısa bir süre önce, parlamento ağ rezervini yeniden düzenlemeye karar vererek şimdilik yasal kesinlik yaratmaya karar verdi, \"ancak operatörler için uzun vadeli bakım hakkında pek çok açık soru var,\" dedi Strebl.", "Bakım veya yeni enerji santrallerinin inşası yatırımları için adil düzenlemelere, uygun ödemelere ve güvenliğe ihtiyacımız var. İtfaiye operasyonları uzun vadeli uygulanabilir bir iş modeli değil, ”diyor Strebl.", "Çünkü şebeke rezervinin yeni düzenlemesi, APG'nin sözleşmeleri sonbaharda üç yıl daha ihale etmesini sağladığından EVN: Nükleer ve kömürle çalışan elektrik santrallerine güvenmeyin Aşağı Avusturyalı elektrik tedarikçisi EVN, \"neredeyse elektrik kesintisinden\" sonra sonuçlar için çağrıda bulundu.", "EVN sözcüsü Stefan Zach wien.ORF.at için \"Bazı büyük müşteriler bizimle iletişime geçti çünkü hassas makineler frekans düşüşünü zaten hissetmiş durumda\" dedi.", "\"Dalgalanmalar çok yüksekse, makineler kendilerini korumak için kendilerini kapatır.\" Zach'e göre bu, enerji santrallerinde de olabilir \"ve sonra kritik hale gelir\". Aşağı Avusturya'da Krems yakınlarındaki Theiss santrali Cuma günkü gibi davalar için tampon görevi görüyor.", "Zach'e göre, bu tek başına yeterli olmayacaktır: \"Arz güvenliği için Avusturya, mahallemizdeki nükleer ve kömür yakıtlı elektrik santrallerine giderek daha fazla güveniyor.\"", "Bu nedenle EVN, mevcut gazla çalışan elektrik santrallerinin devam eden işletimi için yeni yasal çerçeve koşulları ve Avusturya'da yeni, esnek ve hızlı çalıştırılan gaz türbinleri inşa etmek ve acil durumlarda komşu ülkelerdeki kömür ve nükleer santrallerden elektrik temini olmadan idare etmek için teşvikler talep ediyor. \"", "Zach'e göre rüzgar, güneş ve hidroelektrik, “gelecek elbette doğal enerjiye ait” olsa bile, mümkün olan en kısa sürede üretimi artırmaya uygun değil." ]
}