{
  "id" : "NCcATCuC",
  "url" : "https://sport.orf.at/stories/3071167/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T08:27:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweite Knie-OP bei Schmidhofer planmäßig verlaufen",
  "articleTitleTranslated" : "Schmidhofer'de ikinci diz ameliyatı plana göre gitti",
  "articleContent" : [ "Zweite Knie-OP bei Schmidhofer planmäßig verlaufen Nicole Schmidhofer ist am Sonntag im AUFA UKH Steiermark in Graz erneut operiert worden. Die 31-jährige Steirerin hatte sich am 18.  Dezember in der Abfahrt von Val d’Isere im linken Knie komplexe Blessuren zugezogen.", "Der nunmehrige Eingriff ist laut Aussendung des Österreichischen Skiverbandes (ÖSV) wie schon die erste Operation planmäßig verlaufen, durchgeführt erneut vom Ärztetrio Günter Kohrgruber, Jürgen Mandl und Johann Steinböck.", "„Die Schienbeinkopfimpression wurde planmäßig versorgt und die äußeren und inneren Bänder rekonstruiert und verstärkt“, hieß es in einem Statement der Mediziner. „Nici Schmidhofer geht es recht gut.", "In ca. acht bis zehn Wochen steht bei gutem Verlauf eine weitere Operation auf dem Programm.“ Die Super-G-Weltmeisterin von 2017 selbst gab sich kämpferisch: „Die nächsten wichtigen Schritte sind nun gemacht, und ich möchte so bald wie möglich mit der Reha beginnen.", "Der Weg zurück wird sicher nicht leicht, aber ich bin sehr optimistisch und bereit, mich dieser Herausforderung zu stellen.“ Bei Schmidhofer wurde nach dem Sturz ein Verrenkungsbruch des linken Kniegelenks, der das Zerreißen aller Kniegelenksbänder bedeutet hatte, festgestellt." ],
  "articleContentTranslated" : [ "Schmidhofer'deki ikinci diz ameliyatı planına göre gitti Nicole Schmidhofer, Pazar günü Graz'daki AUFA UKH Styria'da başka bir ameliyat geçirdi. 31 yaşındaki Steiermark'lı çocuk, 18 Aralık'ta Val d'Isere'den inerken sol dizinde karmaşık yaralar aldı.", "Avusturya Kayak Derneği'ne (ÖSV) göre, mevcut operasyon, yine doktorlardan Günter Kohrgruber, Jürgen Mandl ve Johann Steinböck üçlüsünün gerçekleştirdiği ilk operasyon gibi plana göre ilerledi.", "Doktorlardan yapılan açıklamada, \"Tibial baş izlenimi plana göre tedavi edildi ve dış ve iç bağlar yeniden yapılandırıldı ve güçlendirildi\" dedi. “Nici Schmidhofer oldukça iyi gidiyor.", "Her şey yolunda giderse, yaklaşık sekiz ila on hafta içinde programda başka bir operasyon daha var. ”2017 Süper-G dünya şampiyonu kendisi de acımasızdı:\" Bundan sonraki önemli adımlar şimdi atıldı ve en kısa sürede onunla çalışmak istiyorum. Rehabilitasyona başlayın.", "Geri dönüş kesinlikle kolay olmayacak, ancak çok iyimserim ve bu zorluğun üstesinden gelmeye hazırım. ”Düşüşten sonra, Schmidhofer'a, tüm diz bağlarını yırtmış olan sol diz ekleminde burkulmuş bir kırılma teşhisi kondu." ]
}