{
  "id" : "ncLiubGm",
  "url" : "https://kurier.at/sport/wintersport/oesterreich-ist-wieder-die-skination-nummer-eins/401157639",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875045/oesvteam.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich ist wieder die Ski-Nation Nummer eins",
  "articleTitleTranslated" : "Avusturya yine bir numaralı kayak ülkesi",
  "articleContent" : [ "Im Jahr 2021 haben die ÖSV-Läufer die meisten Punkte gesammelt. Allerdings beträgt der Rückstand auf die Schweiz im Nationencup noch 581 Zähler. Peter Schröcksnadel ist mit einer klaren Vorgabe in seinen letzten Weltcup-Winter als ÖSV-Präsident gegangen.", "\"Ich möchte schon, dass wir heuer wieder den Nationencup gewinnen. Das muss unser Ziel sein\", sagte der Tiroler anlässlich des Saisonstarts. Der Ruf als Skination Nummer eins war Schröcksnadel immer heilig.", "In seiner langen Amtszeit hatte der ÖSV drei Jahrzehnte lang stets die Nationenwertung für sich entschieden, ehe die Österreicher im vergangenen Winter erstmals seit 1990 von der Schweiz entthront wurden.", "Auch in dieser Saison führt der Erzrivale die Wertung an. Nach 31 von 71 Rennen liegen die Schweizer 581 Zähler vor den Österreichern. Doch zuletzt deutete sich eine leichte Trendwende an, denn im neuen Kalenderjahr sind die ÖSV-Läufer die Nummer eins.", "Zumindest in den bisherigen Rennen 2021 haben die Österreicher zur Freude des Präsidenten die meisten Weltcuppunkte gesammelt. Die Wertung im Detail: Österreich 1.193 Punkte Schweiz 1.190 Italien 557 Norwegen 503 Frankreich 489 © Bild:", "EPA/JEAN-CHRISTOPHE BOTT Verantwortlich dafür sind die starken Leistungen der Slalomteams, die in der Erfolgsspur unterwegs sind und sich mannschaftlich extrem stark präsentieren, wie der Sieg von Marco Schwarz am vergangenen Wochenende in Adelboden oder der zweite Rang von Katharina Liensberger zuletzt in Flachau zeigen. :" ],
  "articleContentTranslated" : [ "2021'de en çok puanı ÖSV koşucuları topladı. Ancak Milletler Kupası'nda İsviçre ile aradaki fark hala 581 puandır. Peter Schröcksnadel, ÖSV Başkanı olarak son Dünya Kupası kışına net bir şartname ile girdi.", "Sezon başında Tyrolean, \"Bu yıl Nations Cup'ı tekrar kazanmamızı istiyorum. Hedefimiz bu olmalı,\" dedi. Schröcksnadel'in bir numaralı kayak ulusu olarak ünü her zaman kutsal olmuştur.", "Uzun görev süresi boyunca, ÖSV, Avusturyalılar geçen kış 1990'dan bu yana ilk kez İsviçre tarafından tahttan indirilmeden önce, otuz yıldır ulusal sıralamayı hep kazanmıştı.", "Ayrıca bu sezon ezeli rakibi sıralamada başı çekiyor. 71 yarıştan 31'inin ardından İsviçre, Avusturyalıların 581 puan önünde. Ancak son zamanlarda hafif bir trend tersine döndü, çünkü ÖSV koşucuları yeni takvim yılında bir numara.", "En azından 2021'deki önceki yarışlarda, Başkanın sevincine, Avusturyalılar en çok Dünya Kupası puanı topladılar. Ayrıntılı değerlendirme: Avusturya 1.193 puan İsviçre 1.190 İtalya 557 Norveç 503 Fransa 489 © Görsel:", "EPA / JEAN-CHRISTOPHE BOTT Geçtiğimiz hafta sonu Marco Schwarz'ın Adelboden'deki zaferi veya Katharina Liensberger'in en son Flachau şovunda ikinci olması gibi başarıya giden yolda olan ve takım olarak son derece güçlü olan slalom takımlarının güçlü performansları bunun sorumlusu. . :" ]
}