{
  "id" : "NcQnD7V6",
  "url" : "https://kurier.at/politik/inland/von-guttenberg-bis-zum-slowakischen-premier/401152824",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:12:42Z[UTC]",
  "author" : "susanne.bobek@kurier.at (Susanne Bobek)",
  "imageUrl" : "https://image.kurier.at/images/original/4866207/46-173623843.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geschummelt: Von Guttenberg bis zum slowakischen Premier",
  "articleTitleTranslated" : "Aldatılan: Guttenberg'den Slovak Başbakanına",
  "articleContent" : [ "Plagiatsaffären sorgten auch in Deutschland schon für große Skandale. Bevor 2011 der damalige Verteidigungsminister Karl-Theodor zu Guttenberg zurücktreten musste, wollte ihn Kanzlerin Angela Merkel noch mit der Bemerkung halten, sie habe ihn ja nicht als „wissenschaftlichen Mitarbeiter“ eingestellt.", "Die Aufregung darüber war groß: 20.000 Doktoranden übergaben dem Kanzleramt einen Protestbrief. Dem CSU-Hoffnungsträger und Freiherren zu Guttenberg wurde der Doktortitel aberkannt.", "Sein Bayreuther Jura-Professor Peter Häberle musste schließlich in einer Erklärung eingestehen, dass die Umstände der von ihm betreuten Doktorarbeit geeignet seien, „den Ruf der Universität Bayreuth in der öffentlichen Diskussion in Misskredit zu bringen.", "Die in der Promotionsschrift von Herrn zu Guttenberg entdeckten, mir unvorstellbaren Mängel sind schwerwiegend und nicht akzeptabel“", "Guttenberg ging als Lobbyist in die USA, eine neue Doktorarbeit hat er inzwischen auch geschrieben. 2013 musste auch Angela Merkels Bundesministerin für Bildung und Forschung, Annette Schavan, zurücktreten, nachdem ihr das Doktorat aberkannt worden war.  “", "Für Merkel war das bitter, da Schavan ihre enge Freundin war und blieb. Bis 2018 war die Theologin dann Botschafterin beim Heiligen Stuhl. Noch nicht zurückgetreten ist die SPD-Familienministerin Franziska Giffey, denn ihre Doktorarbeit wird erst geprüft.", "Den Titel verwendet sie nicht mehr. Giffey ist auch Berliner SPD-Chefin. Auch in der Slowakei wird die Spitzenpolitik seit Monaten von Plagiatsaffären verfolgt. Prominentester Fall: Premier Igor Matovič gestand seine Schuld ein, verweigert aber vorerst den Rücktritt.", "Auch der Parlamentspräsident und fünf weitere Politiker sollen ihre Titel abgeben." ],
  "articleContentTranslated" : [ "İntihal skandalları Almanya'da da büyük skandallara neden oldu. Savunma Bakanı Karl-Theodor zu Guttenberg 2011'de istifa etmek zorunda kalmadan önce, Şansölye Angela Merkel onu “araştırma asistanı” olarak işe almadığını söyleyerek onu geride tutmak istedi.", "Bununla ilgili büyük bir heyecan vardı: 20.000 doktora öğrencisi, Başbakanlık'a bir protesto mektubu teslim etti. CSU adayları ve baronları zu Guttenberg'in doktoraları ellerinden alındı.", "Bayreuth hukuk profesörü Peter Häberle sonunda yaptığı bir açıklamada, yönetmekte olduğu doktora tezinin koşullarının “kamuoyu tartışmasında Bayreuth Üniversitesi'nin itibarını zedeleyeceğini” itiraf etmek zorunda kaldı.", "Bay zu Guttenberg'in tezinde keşfedilen akıl almaz eksiklikler ciddi ve kabul edilemez \"", "Guttenberg, lobici olarak ABD'ye gitti ve bu arada yeni bir doktora tezi de yazdı. 2013'te Angela Merkel'in Federal Eğitim ve Araştırma Bakanı Annette Schavan da doktorası iptal edildikten sonra istifa etmek zorunda kaldı. \"", "Merkel için acı oldu çünkü Schavan yakın arkadaşıydı ve öyle kaldı. İlahiyatçı daha sonra 2018 yılına kadar Vatikan'ın büyükelçisiydi. SPD Aile Bakanı Franziska Giffey, doktora tezi halen incelenmekte olduğu için henüz istifa etmedi.", "Artık unvanı kullanmıyor. Giffey aynı zamanda SPD'nin Berlin'deki başkanıdır. Slovakya'da da üst düzey politikaları aylardır intihal skandalları takip ediyor. En göze çarpan durum: Başbakan Igor Matovič suçunu kabul etti, ancak şimdilik istifa etmeyi reddetti.", "Parlamento Başkanı ve diğer beş politikacı da unvanlarından vazgeçmelidir." ]
}