{
  "id" : "NcruOcPA",
  "url" : "https://kurier.at/sport/fussball/rapid-coach-kuehbauer-ueber-kritik-das-ist-respektlos/401130483",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:51:40Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4822524/46-173566988.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid-Coach Kühbauer über Kritik: \"Das ist respektlos\"",
  "articleTitleTranslated" : "Hızlı teknik direktör Kühbauer eleştirilere: \"Bu saygısızlık\"",
  "articleContent" : [ "Nach dem 0:3 gegen Tirol und vor dem Cup-Schlager gegen Salzburg wehrt sich der Burgenländer gegen lauter werdende Kritiker. Ein Cup-Spiel in Salzburg. Ein Segen für Rapid. Alles andere als eine Niederlage wäre für die Mannschaft aus Hütteldorf derzeit eine Sensation.", "Speziell in der derzeitigen Situation wenige Tage nach der 0:3-Heimniederlage gegen WSG Tirol kann Rapid am Mittwoch nur positiv überraschen. Trainer Didi Kühbauer rechnete bei der Pressekonferenz vor dem Cup-Schlager mit den lauter werdenden Kritikern ab.", "„Wenn man den Stefan Schwab und den Thomas Murg verloren hat und trotzdem die selbe Punktanzahl wir im Vorjahr hat und dann alles schlecht sieht, dann ist das respektlos gegenüber meiner Mannschaft und meinem Trainerteam.", "Was diese Mannschaft seit eineinhalb Jahren leistet, ist groß. Wir haben junge Spieler in die Mannschaft eingebaut und Kosten eingespart.“ Die Kluft werde größer Der Anspruch bei Rapid bleibe aber immer derselbe und die Kluft zur Spitze werde aber immer größer.", "Speziell finanziell. „Der Marktwert von Salzburg war 2008, als Rapid das letzte Mal Meister wurde, doppelt so hoch. Jetzt ist er der fünffache von uns. Die Jungs und wir Trainer verdienen sich mehr Respekt.“ Unruhe gebe es für Kühbauer im Verein nicht.", "„Auch wenn es von Außen herein getragen wird, wir werden uns nicht aus der Ruhe bringen lassen.  Rapid muss eins sein, in der Mannschaft - im Trainerteam sind wir es hundertprozentig. Einflüsse gibt es bei Rapid immer wieder.", "Dass es Phasen wie jetzt gibt, kommt im Fußball immer wieder vor.“ Dass das Thema seiner eigenen Vertragsverlängerung in dieser Phase aufkommt, beantwortet Kühbauer wie folgt: „Ich habe immer gesagt, dass der sportlich beste Klub Salzburg ist.", "Aber von der Emotionalität und der Leidenschaft her ist Rapid der allergrößte Klub. Ich werde alles investieren, solange ich da bin. Aber das entscheide nicht ich. Die Punkte, die ich aufgezählt habe, sollten dafür sprechen.", "Aber ich will niemanden zu irgendetwas animieren. Ich glaube, dass die Arbeit vom Trainerteam richtig gut war.“ Guter Punkteschnitt Um ganz vorne mitzuspielen fehlen auch die finanziellen Mittel. Kühbauer erzählt: „Mit diesen Spielen, die wir heuer geboten haben, hätten wir neue Fans hinzugewonnen.", "Aber wir haben nur noch gewisse Möglichkeiten. Ich habe lange mit Gruber (Anm. ging zum LASK) gesprochen. Er wäre sicher gekommen.   Aber wir können ihn nicht bezahlen. Bei Husein Balic war es das Gleiche.", "Rapid ist nicht mehr bereit zu zahlen, was andere Klubs zahlen. Dass im Westen Wiens gerne vom Gewinn eines Titels gesprochen wird, sei für Kühbauer klar. Zu diesem Thema sah er sich aber auch Statistiken an: „Sturm ist Meister mit 1,83 Punkten im Schnitt geworden.“ Rapid hat derzeit 1,9 pro Spiel.", "„Wir haben jetzt etwas aufgebaut. Bei uns wird immer ein Meistertitel gefordert. Das wäre auch mein absoluter Traum. Aber es ist schwer, wenn man sich den Kader von Salzburg ansieht. Die Austria hat es 2013 mit einer unglaublichen Saison geschafft . “" ],
  "articleContentTranslated" : [ "Tirol'e karşı 0: 3'ten sonra ve kupa Salzburg'a çarpmadan önce Burgenlander, artan eleştirilere karşı kendini savunuyor. Salzburg'da bir kupa maçı. Rapid için bir lütuf. Yenilgi dışında her şey, şu anda Hütteldorf ekibi için bir sansasyon olurdu.", "Özellikle WSG Tirol'e karşı kendi sahasında 3-0 mağlup olmasından birkaç gün sonra mevcut durumda, Rapid ancak Çarşamba günü olumlu bir sürpriz yapabilir. Kupa vurulmadan önceki basın toplantısında teknik direktör Didi Kühbauer artan eleştiriyi hesaba kattı.", "“Stefan Schwab ve Thomas Murg'u kaybettiyseniz ve hala geçen yılla aynı sayıda puana sahipseniz ve her şeyi kötü görüyorsanız, bu benim takımıma ve koçluk takımıma saygısızlık olur.", "Bu takımın bir buçuk yıldır yaptığı şey harika. Genç oyuncuları takıma dahil ettik ve maliyetleri düşürdük. ”Boşluk büyüyor Rapid'deki talepler aynı kalıyor ve zirveye olan boşluk gitgide büyüyor.", "Özellikle finansal olarak. “Salzburg'un piyasa değeri, Rapid'in şampiyonluğu son kez kazandığı 2008'de iki katına çıktı. Şimdi o bizim beş katımız. Oğlanlar ve biz koçlar daha fazla saygıyı hak ediyoruz. ”Kühbauer için kulüpte huzursuzluk yok.", "Dışarıdan getirilse bile rahatsız edilmeyeceğiz. Hızlı, takımda bir olmak zorundadır - koçluk takımında yüzde yüz biziz. Rapid'de her zaman etkiler vardır.", "Şu an futbolda tekrar tekrar oluyor gibi aşamalar var. ”Bu aşamada kendi sözleşme uzatması konusunun gündeme gelmesi Kühbauer tarafından şu şekilde yanıtlanıyor:“ En iyi spor kulübünün Salzburg olduğunu hep söylemişimdir.", "Ancak duygu ve tutku açısından Rapid, en büyük kulüp. Orada olduğum sürece her şeye yatırım yapacağım. Ama buna ben karar vermiyorum. Listelediğim noktalar bunun için konuşmalıdır.", "Ama kimseyi bir şey yapmaya teşvik etmek istemiyorum. Bence koçluk takımının işi gerçekten çok iyi. ”İyi puan ortalaması Aynı zamanda en önde oynamak için finansal araçların eksikliği de var. Kühbauer, “Bu yıl sunduğumuz bu oyunlarla yeni hayranlar kazanacaktık.", "Ancak sadece belirli seçeneklerimiz var. Gruber ile uzun süre konuştum (not LASK'a gitti). Kesinlikle gelirdi. Ama ona ödeme yapamayız. Hüseyin Baliç için de durum aynıydı.", "Rapid artık diğer kulüplerin ödediği kadarını ödemeye istekli değil. Kühbauer için, Viyana'nın batısındaki insanların şampiyonluk hakkında konuşmaktan hoşlandıkları açıktır. Bu konuda istatistiklere de baktı: “Sturm ortalama 1.83 puanla şampiyon.” Rapid şu anda maç başına 1.9'a sahip.", "Şimdi bir şeyler ayarladık. Bizim için her zaman bir şampiyonluk unvanı gereklidir. Bu aynı zamanda benim mutlak hayalim olurdu. Ama Salzburg ekibine baktığınızda zor. Avusturya bunu 2013'te inanılmaz bir sezonla başardı. \"" ]
}