{
  "id" : "NcvAs7xs",
  "url" : "https://kurier.at/wirtschaft/tourismusbranche-hofft-auf-gruenen-corona-pass-fuer-freies-reisen/401199982",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:52:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963267/46-175771352.jpg",
  "imageCopyright" : "REUTERS/Jorge Delgado",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tourismusbranche hofft auf Grünen Corona-Pass für freies Reisen",
  "articleTitleTranslated" : "Turizm endüstrisi ücretsiz seyahat için Yeşil Korona Geçişini umuyor",
  "articleContent" : [ "Umfrage zeigt Urlaubssehnsucht, aber auch Verunsicherung. Die Coronapandemie hat im Tourismus zu den massivsten Einbußen in seiner Geschichte geführt und Österreich bei den Nächtigungen um fast 50 Jahre zurückgeworfen.", "Die Hoffnung der Branche ruht nun auf dem \"Grünen Pass\", also einem digitalen Impfnachweis auf dem Handy, mit dem unter anderem das Reisen wieder möglich sein soll. Bundeskanzler Sebastian Kurz (ÖVP) will diesen Pass nach israelischem Vorbild am EU-Gipfel auch für Europa anpreisen.", "\"Hoffentlich kommt das\", sagte die Chefin der Österreich Werbung (ÖW), Petra Stolba, am Donnerstag bei einer Online-Pressekonferenz. Grundsätzlich sei es wichtig, dass Reisen so einfach wie möglich gemacht werde.", "Es würde schon auch ohne einen solchen Pass gehen, aber \"mühsamer\", wie Stolba auf Nachfrage einräumte. Doch digitale Testnachweise oder Impfnachweise würden \"uns das Leben erleichtern\", so Stolba.", "In Israel dürfen die Menschen mit einem Grünen Pass unter anderem wieder Fitnessstudios, Hotels, Theater oder Sportereignisse besuchen.", "Auch das Reisen ist damit wieder möglich, Griechenland und Zypern haben Abkommen geschlossen, wonach geimpfte israelische Bürger ab Mitte März wieder ohne Quarantäne in die beiden südosteuropäischen Länder einreisen und urlauben dürfen.", "Weltweit ist die Urlaubssehnsucht nach einem Jahr Coronakrise groß, so auch in Österreich. \"Die Menschen sitzen de facto auf gepackten Koffern\", sagte Andreas Winkelhofer, Sprecher der Landestourismusorganisationen.", "Die Mehrheit der Österreicher will im Sommer verreisen, allerdings gibt es auch Ängste bezüglich Durchführbarkeit der Reise, Lage und Bestimmungen vor Ort sowie Quarantäneregeln, ergab eine Umfrage des Instituts für Tourismus- und Bäderforschung in Nordeuropa (NIT) im Auftrag der ÖW und der neun Landestourismusorganisationen.  ", "Für die Umfrage wurden in Österreich rund 1.500 Personen online befragt. \"Der Killer ist die Quarantäne, das bringt Reiseströme zum Versiegen\", sagte Ulf Sonntag vom NIT.", "Umfassende Storno- und Rücktrittsmöglichkeiten sowie eine Geld-zurück-Garantie sind den Österreichern heuer besonders wichtig bei der Urlaubsplanung, zeigt die Befragung. Winkelhofer sieht die heimischen Tourismusbetriebe hier vorbereitet.", "Es gebe zwar keine österreichweit einheitliche Lösung, aber viele Betriebe würden Stornos anbieten. Abwarten, kurzfristig buchen und viele Informationen einholen sind laut Umfrage die Strategien, nach denen die Österreicher heuer vorgehen wollen.", "Im Urlaubsfokus stehen Entspannung und Erholung, Zeit mit Familie und Freunden, Bewegung in der Natur sowie Baden. Geplant werden vor allem Urlaubsreisen mit einer Dauer von fünf Tagen und länger, Kurzurlaube spielen eine untergeordnete Rolle.", "Wie im Vorjahr steht auch diesen Sommer \"Heimaturlaub\" hoch im Kurs. Knapp über die Hälfte der Befragten, für die ein Urlaub in Frage kommt, möchte diesen im Inland verbringen. Dahinter folgen Italien, Kroatien und Deutschland.", "\"Es gibt eine Präferenz zu Reisen, die man mit Pkw erreicht\", sagte Sonntag. Eine Rückkehr zu einem früheren Niveau liegt noch in weiter Ferne. \"Wir erwarten nicht, dass wir heuer auf den Wachstumspfad kommen\", sagte Stolba. 2021 könne man \"bestenfalls\" die Ergebnisse von 2020 halten.", "Im vergangenen Jahr erreichten die Nächtigungen in Österreich nur 98 Millionen und fielen damit unter das Niveau von 1973, wo 102 Millionen Übernachtungen verzeichnet wurden. Die Österreich Werbung hat 2020 aus einem Sonderbudget 9 Mio.", "Euro ausgegeben, um Urlaub zu bewerben. Heuer sollen etwa 10 Mio. Euro fließen, insbesondere in die Bereiche Kultur- und Städteurlaub sowie Thermen." ],
  "articleContentTranslated" : [ "Anket, tatil için özlemin yanı sıra belirsizlik de gösteriyor. Korona salgını, turizmde tarihinin en büyük kayıplarına neden oldu ve Avusturya'yı geceleme açısından neredeyse 50 yıl geriye çekti.", "Endüstrinin umudu artık, cep telefonunda aşılamanın dijital bir kanıtı olan ve diğer şeylerin yanı sıra, seyahatin yeniden mümkün olması gereken \"Yeşil Geçiş\" e dayanıyor. Federal Şansölye Sebastian Kurz (ÖVP), Avrupa için de AB zirvesinde İsrail modeline dayalı bu pasaportu tanıtmak istiyor.", "Avusturya Reklamcılık (ÖW) başkanı Petra Stolba Perşembe günü çevrimiçi bir basın toplantısında \"Umarım gelir\" dedi. Temel olarak, seyahatin olabildiğince kolay hale getirilmesi önemlidir.", "Böyle bir pasaport olmadan işe yarar, ancak Stolba'nın sorulduğunda kabul ettiği gibi \"daha zor\". Stolba, dijital test sertifikalarının veya aşı sertifikalarının \"hayatımızı kolaylaştıracağını\" söyledi.", "İsrail'de yeşil geçiş kartına sahip kişilerin yine spor salonlarını, otelleri, tiyatroları veya spor etkinliklerini ziyaret etmelerine izin verilmektedir.", "Yine seyahat etmek de mümkün, Yunanistan ve Kıbrıs, aşılanmış İsrail vatandaşlarının Mart ortasından itibaren iki güneydoğu Avrupa ülkesine karantina olmadan tekrar seyahat edebilecekleri bir anlaşma imzaladılar.", "Korona krizinin yaşandığı bir yılın ardından Avusturya da dahil olmak üzere dünya çapında bir tatil özlemi var. Bölgesel turizm organizasyonlarının sözcüsü Andreas Winkelhofer, \"Aslında insanlar paketlenmiş valizlerin üzerinde oturuyor\" dedi.", "Avusturyalıların çoğunluğu yazın seyahat etmek istiyor, ancak Kuzey Avrupa Turizm ve Yüzme Havuzu Araştırma Enstitüsü tarafından yapılan bir ankete göre, seyahatin fizibilitesi, sahadaki konumu ve düzenlemelerinin yanı sıra karantina kuralları hakkında da korkular var. Ow ve dokuz bölgesel turizm örgütleri adına (NIT).", "Anket için Avusturya'da yaklaşık 1.500 kişiyle çevrimiçi olarak görüşüldü. NIT'den Ulf Sonntag, \"Katil, seyahat akışlarının kurumasını sağlayan karantina,\" dedi.", "Anket, kapsamlı iptal ve para çekme seçeneklerinin yanı sıra para iade garantisinin bu yıl tatillerini planlarken Avusturyalılar için özellikle önemli olduğunu gösteriyor. Winkelhofer, burada hazırlanan yerel turizm işletmelerini görüyor.", "Avusturya genelinde tek tip bir çözüm yoktur, ancak birçok şirket iptaller sunmaktadır. Bekleyin, kısa sürede rezervasyon yaptırın ve birçok bilgi edinin, ankete göre, Avusturyalıların bu yıl kullanmak istediği stratejiler.", "Tatilin odak noktası rahatlama ve rekreasyon, aile ve arkadaşlarla zaman, doğada egzersiz ve yüzmedir. Esas olarak beş gün ve daha uzun süreli tatil gezileri planlanır, kısa tatiller ikincil bir rol oynar.", "Geçen yıl olduğu gibi bu yaz da \"evden ayrılma\" çok popüler. Kimin tatile çıkabileceği sorgulananların yarısından biraz fazlası tatilini Almanya'da geçirmek istiyor. Onu İtalya, Hırvatistan ve Almanya izliyor.", "Sonntag, \"Araba ile ulaşılabilen bir seyahat tercihi var\" dedi. Daha önceki bir seviyeye dönüş hala çok uzak. Stolba, \"Bu yıl büyüme yolunda ilerleyeceğimizi beklemiyoruz\" dedi. 2021'de, 2020'nin sonuçları \"en iyi ihtimalle\" saklanabilir.", "Geçen yıl Avusturya'da gecelik kalışlar yalnızca 98 milyona ulaştı ve böylece 102 milyon geceleme kaydedildiği 1973 seviyesinin altına düştü. Österreich Werbung, 2020'de özel bir bütçeden 9 milyon euro topladı.", "Tatil teşvik etmek için harcanan Euro. Bu yıl özellikle kültür ve şehir tatillerinin yanı sıra termal banyolara yaklaşık 10 milyon euro akacak." ]
}