{
  "id" : "nd81wgnv",
  "url" : "https://kurier.at/kultur/wrabetz-stimmt-orf-information-auf-gross-umbau-ein/401191921",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4945840/46-175781028.jpg",
  "imageCopyright" : "ORF/Thomas Ramstorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wrabetz stimmt ORF-Information auf Groß-Umbau ein",
  "articleTitleTranslated" : "Wrabetz, büyük yenileme konusunda ORF bilgilerini kabul ediyor",
  "articleContent" : [ "Generaldirektor Alexander Wrabetz präsentiert am Freitag Mitarbeitern neue Struktur für die ORF-Information unter einem \"Newsroom-Management\" Klausur am Freitag über neue 3-Säulen-„Zielstruktur“ im multimedialen Newsroom.", "Viele Job-Ausschreibungen notwendig ORF-Chef Alexander Wrabetz ist sehr stolz: „Unser multimedialer Newsroom für online-TV-Radio-Social Media läuft trotz Corona im Zeit- und Kostenplan – Innenausbau beginnt!", "“, postete er dieser Tage – auch in Englisch – auf verschiedenen sozialen Kanälen. Dazu sind auf einem Foto die Gebäudehülle des neuen Herzstücks der ORF-Information, er selbst und sein Mann für alle Fälle, Bau-Projektleiter Pius Strobl, zu sehen.", "Ihnen folgen dorthin bald (vor allem) die Journalisten, die mit den bisher verstreut liegenden ORF-Standorten von Radio, Fernsehen und Online nun im ORF-Zentrum zusammengezogen werden. Sie werden, erweitert um Social Media, ab Mitte 2022 gemeinsam aus dem multimedialen Newsroom informieren.", "Morgen, Freitag, wird Wrabetz (seit Jahren General- und Info-Direktor in Personalunion) die ORF-Mitarbeiter als Teil eines „On-Boarding-Prozesses“ über Baufortschritt und weitere Besiedelungsschritte informieren.", "Etwa 30 ORF-Spitzenkräfte werden zudem in einer Online-Klausur diskutieren – um ihr Glück oder Ende geht es da nicht nur für die fünf Chefredakteure (von Radio, ORF1 und 2, Online) samt Stellvertreter.", "Denn mit dem Newsroom ändern sich Arbeitsbilder, interne Abläufe und Verrechnungskreise sowie, nicht zuletzt, Verantwortlichkeiten.", "Man folgt da im Grund einem Konzept, das von den Redaktionen schon vor einem Jahrzehnt angestoßen wurde und nach der Standortentscheidung 2012 federführend vom Ex-Radio-Chefredakteur und früheren ORF2-Infochef Stefan Ströbitzer entwickelt wurde.", "Er ist für die Umsetzungsphase als Consultant an Bord. Mit dem organisatorischen Nachziehen in Sachen Digitalisierung des Info-Bereichs steht dem ORF die größte Reform seit dem Volksbegehren 1967 ins Haus und eine „Kulturrevolution“, wie es mit den Neuerungen Befasste nennen.", "Vorne weg: Eine allmächtige Chefredaktion soll es – eingedenk der Jahre von Werner Mück unter ORF-Chefin Monika Lindner – nicht geben. Das neue Zauberwort lautet „Newsroom-Management“.", "Es wird für eine einheitliche Führung in redaktioneller, kaufmännischer und technischer Hinsicht verantwortlich sein. Der Newsroom wird „eine Firma in der Firma“, sagen Eingeweihte.", "Unterhalb des Managements soll es, auch um der oft beschworenen „inneren Pluralität“ willen, eine Dreiteilung nach Aufgaben (nicht nach Ausspielkanälen) geben: - Ein Newsdesk, geleitet von News-Managern, wird sich um alles kümmern, damit Infos schnell raus gehen.", "Dazu gehören News-Beobachtung und Verifikation sowie eigene Live-Teams. Gearbeitet wird vor allem für Online, Social Media, Radio, Teletext. - Eine weitere Säule sind Fachressorts (geplant: Inland, Ausland, Chronik, Wirtschaft, Wetter).", "Die gibt es derzeit mehrfach – je nach Ausspielkanal. Deren Fusion, vor allem auch auf Führungsebene, wird eine Herausforderung. - Die dritte Säule sind die Sendungs-/Plattform-Teams: Darunter fallen „ZiB“-Sendungen, Ö1-Journale, Ö3-Info oder ORF On.", "Sie ordern Inhalte von Fachressorts, werken aber ebenso mit eigenen Teams und müssen sich auch untereinander koordinieren. Organisatorischer Schritt in die digitale Welt: Im multimedialen Newsroom wird bei den Ressorts nicht mehr nach Ausspielkanälen unterschieden © Bild:", "ORF Neue Jobs und Chefetagen Eine Folge dieser Neuaufstellung wird für einiges Blätterrauschen sorgen: Es muss viele Neuausschreibungen für zahlreiche neue (Führungs-)Jobs geben, während bisherige wegfallen.  :", "Das könne, heißt’s, „noch laut und blutig“ werden – ORF-Journalisten neigen dazu, für die Unabhängigkeit, die sie meinen, selbst ihrem Chef öffentlich Grenzen aufzuzeigen.", "Auf Wrabetz, immer eher Politiker als Manager, muss das Zusammentreffen von baldiger Bau-Fertigstellung, Neu-Organisation und ORF-Wahl im Sommer wie ein Lotto-Treffer wirken. Es tut sich ein riesen Job-Basar auf, zu einer Zeit, in der es für ihn um den Generaldirektor geht.", "Derzeit wird in seiner Administration an den Organisationsanweisungen gearbeitet. Stehen die, folgen im Herbst – nach der ORF-Wahl – die Ausschreibungen. Wrabetz, der als Jurist auch selbst Hand anlegt, kann hier Richtungen vorgeben.", "Auch für den Fall, dass seine seit 2007 dauernde Amtszeit als ORF-Chef am 31.  Dezember 2021 endet. All das wird er im Poker mit der ÖVP, die im Stiftungsrat die absolute Mehrheit hat, versuchen auszuspielen." ],
  "articleContentTranslated" : [ "Cuma günü, Genel Müdür Alexander Wrabetz, çalışanlara, multimedya haber odasındaki yeni 3 sütunlu \"hedef yapı\" üzerine Cuma günü \"haber odası yönetimi\" sınavı kapsamında ORF bilgileri için yeni bir yapı sundu.", "Birçok iş ilanı gerekli ORF patronu Alexander Wrabetz gurur duyuyor: “Çevrimiçi TV, radyo ve sosyal medya için multimedya haber odamız Corona'ya rağmen programa ve bütçeye uygun - iç inşaat başlıyor!", "“, Bu günleri - ayrıca İngilizce olarak - çeşitli sosyal kanallarda yayınladı. Ek olarak, ORF bilgilerinin yeni kalbinin bina kabuğu, her ihtimale karşı, kendisi ve eşi, inşaat proje yöneticisi Pius Strobl olan bir fotoğrafta görülebilir.", "Yakında, daha önce dağılmış ORF radyo, televizyon ve çevrimiçi konumlarla artık ORF merkezinde bir araya getirilecek olan gazeteciler (çoğunlukla) tarafından takip edilecek. 2022'nin ortalarından itibaren, sosyal medyayı da içerecek şekilde genişletilen multimedya haber odasından bilgi sağlayacaklar.", "Yarın, Cuma, Wrabetz (yıllarca kişisel birliktelikte Genel ve Bilgi Direktörü) ORF çalışanlarını, inşaatın ilerlemesi ve diğer yerleşim adımları hakkında bir \"işe alım sürecinin\" parçası olarak bilgilendirecek.", "Yaklaşık 30 ORF üst düzey yöneticisi de çevrimiçi bir sınavda tartışacak - mesele sadece beş baş editör (radyo, ORF1 ve 2, çevrimiçi) ve yardımcıları için onların mutluluğu ya da sonuyla ilgili değil.", "Çünkü haber odası, iş modelleri, iç süreçler ve muhasebe grupları ile sorumluluklar değişiyor.", "Temel olarak, editörler tarafından on yıl önce başlatılan ve 2012'de konum kararı verildikten sonra, eski radyo baş editörü ve eski ORF2 bilgi patronu Stefan Ströbitzer tarafından geliştirilen bir kavramı takip ediyorsunuz.", "Uygulama aşamasında danışman olarak görev yapmaktadır. Bilgi alanının sayısallaştırılması açısından örgütsel takip ile ORF, 1967 referandumundan bu yana en büyük reform ve yeniliklerle ilgilenenlerin dediği gibi bir “kültür devrimi” ile karşı karşıya.", "İlk olarak: Werner Mück'in ORF patronu Monika Lindner yönetimindeki yıllarını düşünürsek, güçlü bir baş editör olmamalı. Yeni sihirli kelime \"haber odası yönetimi\" dir.", "Editoryal, ticari ve teknik açıdan tek tip yönetimden sorumlu olacaktır. Haber odasının \"şirket içinde bir şirket\" olacağını söylüyorlar.", "Yönetimin altında, sıklıkla çağrılan \"iç çoğulculuk\" uğruna, görevlere göre üç yönlü bir bölüm olmalıdır (çıktı kanallarına göre değil): - Haber yöneticileri tarafından yönetilen bir haber masası ilgilenecektir her şeyden, böylece bilgiler hızlı bir şekilde yayınlanır.", "Buna haber izleme ve doğrulama ile kendi canlı ekiplerimiz de dahildir. Çalışmalar ağırlıklı olarak çevrimiçi, sosyal medya, radyo ve teletekst için yapılmaktadır. - Diğer bir sütun ise uzman departmanlardır (planlanan: yurtiçi, uluslararası, tarih, ekonomi, hava durumu).", "Şu anda birkaç tane var - kanala bağlı olarak. Özellikle yönetim düzeyinde birleşmeleri zor olacak. - Üçüncü sütun, yayın / platform ekipleridir: Bunlar arasında \"ZiB\" yayınları, Ö1 dergileri, Ö3 bilgisi veya ORF On yer alır.", "Uzman departmanlardan içerik sipariş edersiniz, ancak aynı zamanda kendi ekiplerinizle çalışırsınız ve birbirinizle koordinasyon içinde olmanız gerekir. Dijital dünyaya örgütsel adım: Multimedya haber odasında departmanlar artık oyun kanalları arasında ayrım yapmıyor © Resim:", "ORF Yeni işler ve yönetici katları Bu yeniden yapılanmanın bir sonucu, yaprakların biraz hışırdamasına neden olacaktır: Çok sayıda yeni (yönetim) iş için birçok yeni ilan olması gerekecek, ancak öncekiler ortadan kalkacak. :", "Bunun \"hâlâ gürültülü ve kanlı olabileceği\" deniyor - ORF gazetecileri patronlarına inandıkları bağımsızlık sınırlarını alenen gösterme eğiliminde.", "Her zaman bir yöneticiden çok bir politikacı olan Wrabetz için inşaatın, yeniden yapılanmanın ve ORF seçimlerinin yakın zamanda tamamlanması, yazın bir piyango vuruşu gibi görünmelidir. Genel müdürlükle ilgili bir dönemde kocaman bir iş pazarı açılıyor.", "Yönetimi şu anda organizasyonel talimatlar üzerinde çalışıyor. Oradaysa, ihale çağrıları sonbaharda - ORF seçimlerinden sonra - gelecek. Avukat olarak da yardımcı olan Wrabetz, burada yol tarifi verebilir.", "Ayrıca 2007'den beri devam eden ORF patronu görev süresinin 31 Aralık 2021'de sona ermesi durumunda. Mütevelli heyetinde mutlak çoğunluğa sahip olan ÖVP ile tüm bunları pokerde oynamaya çalışacak." ]
}