{
  "id" : "nDhWX2qv",
  "url" : "https://kurier.at/wirtschaft/usa-beenden-von-china-finanzierte-austauschprogramme/401120328",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T09:12:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "USA beenden von China finanzierte Austauschprogramme",
  "articleTitleTranslated" : "ABD, Çin tarafından finanse edilen değişim programlarına son veriyor",
  "articleContent" : [ "Die Regierung des scheidenden US-Präsidenten Donald Trump hat fünf von China finanzierte Austauschprogramme beendet.", "Außenminister Mike Pompeo warf der Führung in Peking in einer Mitteilung am Freitag vor, die Programme unter dem \"Deckmantel des kulturellen Austausches\" als \"Propaganda-Werkzeuge\" zu nutzen.", "Die Programme erlauben es US-Regierungsbeamten unter dem sogenannten MECEA-Gesetz, an Reisen auf Kosten anderer Staaten teilzunehmen. Nach Ansicht Pompeos hätten diese Programme in der Regel \"Vorteile für beide Seiten\".", "Die fünf vollständig von der chinesischen Regierung finanzierten Programme seien aber \"Propaganda-Werkzeuge\".", "Sie böten einen \"sorgfältig kuratierten Zugang zu Mitgliedern der Kommunistischen Partei Chinas, nicht aber zum chinesischen Volk, das keine Meinungs- und Versammlungsfreiheit hat\", hieß es in der Erklärung.", "Während Trumps Amtszeit haben sich die Beziehungen zwischen Washington und Peking massiv verschlechtert. Die beiden Seiten befinden sich in einem Handelskonflikt, hinzu kommen Streitigkeiten über das Vorgehen Chinas in Hongkong sowie gegenüber Taiwan." ],
  "articleContentTranslated" : [ "Giden ABD Başkanı Donald Trump'ın yönetimi, Çin tarafından finanse edilen beş değişim programını sona erdirdi.", "Dışişleri Bakanı Mike Pompeo Cuma günü yaptığı açıklamada, Pekin yönetimini programları \"kültür alışverişi\" kisvesi altında \"propaganda aracı\" olarak kullanmakla suçladı.", "Programlar, ABD hükümet yetkililerinin MECEA Yasası olarak bilinen yasaya göre diğer eyaletler pahasına seyahat etmesine izin veriyor. Pompeo'nun görüşüne göre, bu programların genellikle \"karşılıklı faydaları\" vardır.", "Çin hükümeti tarafından tamamen finanse edilen beş program \"propaganda araçlarıdır\".", "Açıklamada, \"Çin Komünist Partisi üyelerine dikkatlice seçilmiş erişim sağlanıyor, ancak ifade ve toplanma özgürlüğü olmayan Çin halkına değil\" denildi.", "Washington ve Pekin arasındaki ilişkiler, Trump'ın görev süresi boyunca büyük ölçüde kötüleşti. İki taraf bir ticaret çatışmasının yanı sıra Çin'in Hong Kong'daki ve Tayvan'a karşı eylemleri konusundaki anlaşmazlıklar içinde." ]
}