{
  "id" : "NDjXjxcV",
  "url" : "https://kurier.at/wirtschaft/oelpreis-steigt-weil-ein-containerschiff-den-suezkanal-blockiert/401329764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:32:42Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5922456/46-176596364.jpg",
  "imageCopyright" : "APA/AFP/Suez CANAL/MARINA PASSOS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frachtschiff blockiert Suezkanal: Es ist ein alter Bekannter",
  "articleTitleTranslated" : "Bir konteyner gemisi Süveyş Kanalı'nı engellediği için petrol fiyatı yükseliyor",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch wegen der Probleme auf der wichtigen Energietransportroute gestiegen. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 61,63 US-Dollar (51,86 Euro). Das waren 84 Cent mehr als am Vortag.", "Der Preis für ein Fass US-Rohöl der Marke West Texas Intermediate (WTI) stieg um 62 Cent auf 58,38 Dollar. Noch am Dienstag waren die Erdölpreise deutlich gefallen, auf den tiefsten Stand seit Anfang Februar.", "Ausschlaggebend waren Sorgen um die Rohölnachfrage aufgrund steigender Corona-Infektionen und neuer Beschränkungen vor allem in Europa. Beides lastet auf den konjunkturellen Aussichten. Es war zunächst unklar, wann die Schifffahrtsstraße wieder freigegeben werden kann.", "Der Suezkanal ist eine Wasserstraße, die das Mittelmeer mit dem Roten Meer verbindet. Sie ist daher eine wichtige Seeverbindung und Handelsroute zwischen Asien und Europa." ],
  "articleContentTranslated" : [ "Önemli enerji nakil güzergahındaki sorunlar nedeniyle Çarşamba günü petrol fiyatları yükseldi. Kuzey Denizi Brentinin bir varili (159 litre) sabah 61.63 ABD dolarına (51.86 euro) mal oldu. Bu, bir önceki güne göre 84 sent daha fazlaydı.", "West Texas Intermediate (WTI) markalı ABD ham petrolünün varil fiyatı 62 sent artarak 58,38 dolara çıktı. Salı günü, petrol fiyatları Şubat ayının başından bu yana en düşük seviyelerine geriledi.", "Bunun ana nedeni, özellikle Avrupa'da artan korona enfeksiyonları ve yeni kısıtlamalar nedeniyle ham petrole olan talebin endişeleriydi. Her ikisi de ekonomik görünüme ağırlık veriyor. Nakliye yolunun yeniden ne zaman açılabileceği başlangıçta belirsizdi.", "Süveyş Kanalı, Akdeniz'i Kızıldeniz'e bağlayan bir su yoludur. Bu nedenle, Asya ile Avrupa arasında önemli bir deniz bağlantısı ve ticaret yoludur." ]
}