{
  "id" : "NdlqMw1d",
  "url" : "https://www.diepresse.com/5913262/LockdownKulturtipp_Wiener-Saengerknaben-streamen-Weihnachtskonzert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T11:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/e/5913262/saengerknaben_1608293201646357.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Sängerknaben streamen Weihnachtskonzert",
  "articleTitleTranslated" : "Viyana Erkek Korosu Noel konseri",
  "articleContent" : [ "Der Knabenchor singt Weihnachtsklassiker von \"Stille Nacht\" bis \"O du fröhliche“. Tickets gibt es um 9,90 Euro. Die Wiener Sängerknaben beschließen das herausfordernde Pandemiejahr mit einem Weihnachtskonzert im barocken Salon des Augartenpalais.", "Beim zweiten Konzert im Rahmen der \"World Online Tour\" singen alle vier Chöre abwechselnd Klassiker von \"In dulci jubilo\" bis \"O du fröhliche\". Das Weihnachts-Special \"Stille Nacht\" ist ab Samstag bis Silvester in der Global Concert Hall des Klassik-Streamingdiensts Idagio zu erleben.", "Mit dem Konzert, für das Tickets um 9,90 Euro erhältlich sind, sollen \"Besinnlichkeit, Wärme und die Liebe zur Musik\" in die Wohnzimmer der Besucher gebracht werden. Für den Knabenchor gehe es nicht zuletzt auch um seine Existenz, so Präsident Gerald Wirth.", "\"Die Online-Tournee ist die Chance, unser finanzielles Überleben zu sichern und gleichzeitig den Kindern und dem Publikum ein spektakuläres Konzerterlebnis zu bieten. Jedes verkaufte Ticket hilft, unsere Zukunft zu sichern.\" >> Tickets um 9,90 Euro unter https://idag.io/VBC_SilentNight" ],
  "articleContentTranslated" : [ "Çocuklar korosu \"Silent Night\" dan \"O you Merry\" ye Noel klasikleri söylüyor. Biletler 9,90 Euro'ya satılıyor Viyana Erkek Korosu zorlu salgın yılını Augartenpalais'in barok salonundaki Noel konseriyle bitiriyor.", "\"World Online Tour\" kapsamında düzenlenen ikinci konserde, dört koronun tamamı dönüşümlü olarak \"In dulci jubilo\" dan \"Ey neşelisin\" e klasikleri söyleyecek. Noel özel \"Sessiz Gece\", cumartesiden Yılbaşı gecesine kadar, klasik yayın hizmeti Idagio'nun Global Konser Salonu'nda deneyimlenebilir.", "Biletlerin 9,90 avroya satıldığı konser, ziyaretçilerin oturma odasına \"tefekkür, sıcaklık ve müzik sevgisini\" getirmeyi hedefliyor. Başkan Gerald Wirth, erkeklerin korosu için en azından varlığıyla ilgili olmadığını söyledi.", "\"Çevrimiçi tur, finansal hayatta kalmamızı güvence altına alma ve aynı zamanda çocuklara ve izleyicilere muhteşem bir konser deneyimi sunma şansıdır. Satılan her bilet geleceğimizi güvence altına almaya yardımcı olur.\" >> Https://idag.io/VBC_SilentNight adresinde 9,90 Euro biletler" ]
}