{
  "id" : "ndTNB9Y9",
  "url" : "https://kurier.at/wirtschaft/weihnachtsgeschaeft-gewinnen-wird-2020-keiner-mehr/401102208",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T05:54:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weihnachtsgeschäft: \"Gewinnen wird 2020 keiner mehr\"",
  "articleTitleTranslated" : "Noel işi: \"2020'de artık kimse kazanamayacak\"",
  "articleContent" : [ "Inzwischen haben 37 Prozent der Menschen weniger Geld verfügbar als im Vorjahr, viele Einkäufe gehen ins Internet.  Den Österreichern fehlen die Lust und das Geld, um die Wirtschaft anzukurbeln.", "Auch nach dem derzeitigen Lockdown, der in den Wochen vor Weihnachten wieder entspanntes Einkaufen ermöglichen soll, dürfte das Geschäft nur teilweise anspringen.", "\"Gewinnen wird 2020 keiner mehr\", erwartet Dieter Scharitzer, Assistenzprofessor an der Wirtschaftsuniversität Wien.  Denn inzwischen haben 37 Prozent der Menschen weniger Geld verfügbar als im Vorjahr, viele Einkäufe gehen ins Internet.", "\"Weihnachten wird heuer anders\", schließt Scharitzer aus einer Umfrage seines Instituts TQS Research & Consulting unter 1.000 erwachsenen Österreicherinnen und Österreichern, die am 16 November, unmittelbar vor dem Lockdown durchgeführt wurde.", "Sollte der Handel massiv Rabatte gewähren, dann können die Österreicher zwar schon noch zum Einkaufen motiviert werden, \"ich glaube aber, dass es in Summe schlechter wird\" als im Vorjahr, so Scharitzer.", "Verlagerung auf Online-Einkauf Das hat auch mit dem Wechsel zum Online-Einkauf zu tun. 11 Prozent der Österreicher und Österreicherinnen kaufen seit der Corona-Pandemie viel mehr und 37 Prozent etwas mehr online ein, 45 Prozent gleich viel. 61 Prozent geben dabei insgesamt weniger Geld aus und 53 Prozent wollen weniger Geschenke kaufen.", "Der Pessimismus im eigenen Einkaufsverhalten scheint sich auch in Bezug auf die Gesamtwirtschaft auszubreiten.  Während im April in einer Umfrage noch 56 Prozent davon ausgegangen waren, dass sich die Wirtschaft in naher Zukunft erholt, waren es jetzt vor dem zweiten Lockdown nur mehr 46 Prozent.", "Dabei gibt es weiter Unterstützung für die Maßnahmen gegen das Virus.  Beinahe unverändert seit Anfang Oktober beurteilen drei von vier Österreichern die von der Regierung im Kampf gegen die Pandemie gesetzten Maßnahmen als sehr bis eher sinnvoll und 90 Prozent haben vor, sich auch daran zu halten.", "Nur für die Wirtschaft ist das derzeit keine besonders gute Nachricht." ],
  "articleContentTranslated" : [ "İnsanların yüzde 37'si artık önceki yıla göre daha az paraya sahip ve satın alma işlemlerinin çoğu çevrimiçi olarak yapılıyor. Avusturyalılar, ekonomiyi canlandırma arzusuna ve parasına sahip değiller.", "Noel'den önceki haftalarda tekrar rahat alışverişe izin vermesi gereken mevcut kilitlenmeden sonra bile, işlerin sadece kısmen başlaması muhtemeldir.", "Viyana Ekonomi ve İşletme Üniversitesi'nde yardımcı doçent olan Dieter Scharitzer, \"2020'de kimse kazanamayacak\" diyor. Çünkü şu anda insanların yüzde 37'si bir önceki yıla göre daha az paraya sahip ve internet üzerinden çok fazla alışveriş yapılıyor.", "Scharitzer, enstitüsü TQS Research & Consulting tarafından kapatılmadan hemen önce 16 Kasım'da 1.000 yetişkin Avusturyalı arasında yapılan bir anketten \"Noel bu yıl farklı olacak\" sonucuna varıyor.", "Scharitzer, ticaretin muazzam indirimler sağlaması durumunda, Avusturyalılar hala alışveriş yapmaya motive edilebilir, \"ancak genel olarak bunun geçen yıla göre daha kötü olacağını düşünüyorum\" dedi Scharitzer.", "Çevrimiçi alışverişe geçiş Bunun, çevrimiçi alışverişe geçişle de ilgisi var. Avusturyalıların yüzde 11'i korona salgınından bu yana çok daha fazla ve yüzde 37'si biraz daha internetten satın aldı, yüzde 45'i aynı miktarda. Yüzde 61 genel olarak daha az para harcıyor ve yüzde 53 daha az hediye almak istiyor.", "Kişinin kendi satın alma davranışındaki karamsarlık da genel ekonomiye bağlı olarak yayılıyor gibi görünüyor. Nisan ayında yapılan bir ankette yüzde 56, ekonominin yakın gelecekte toparlanacağını varsayarken, ikinci kilitlenmeden önce sadece yüzde 46 idi.", "Virüse karşı alınacak tedbirler için hala destek var. Ekim ayının başından bu yana neredeyse hiç değişmemiş olan her dört Avusturyalıdan üçü, hükümetin salgına karşı mücadelede aldığı önlemleri oldukça mantıklı buluyor ve yüzde 90'ı bunlara uymayı düşünüyor.", "Bu, şu anda ekonomi için pek de iyi bir haber değil." ]
}