{
  "id" : "ndvcJRBp",
  "url" : "https://www.diepresse.com/5920821/Vom-ORF-zu-Puls-4_Weichselbraun-moderiert-Puls-4Show-The-Masked?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T13:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/3/5/5920821/VARIOUS-SPORTS---LOTTERIEN-Sporthilfe-Gala-2020_1610287064766581.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weichselbraun moderiert Puls 4-Show \"The Masked Singer Austria\"",
  "articleTitleTranslated" : "Weichselbraun, Puls 4 programı \"The Masked Singer Austria\" nın moderatörlüğünü yapıyor",
  "articleContent" : [ "Mirjam Weichselbraun wird Arabella Kiesbauer nachfolgen, die ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern dürfte. Mirjam Weichselbraun heuert bei der Austrovariante des Musikrateformats \"The Masked Singer\" auf Puls 4 an.", "Das teilte der Sender am Sonntag mit. Die Moderatorin ersetzt damit Arabella Kiesbauer, die 2020 durch die erste Staffel des Erfolgsformats führte.", "Deren Platz wurde vakant, da die TV-Moderatorin vor einem neuen Engagement stehen dürfe: Kiesbauer könnte demnach ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern. Einen exakten Sendetermin für \"The Masked Singer\" auf Puls 4 verlautete der Sender indes noch nicht.", "Die Show, bei der singende Promis inkognito unter üppigen Masken ihre Sangeskünste darbieten, werde im ersten Halbjahr zu sehen sein.", "Mit Weichselbraun habe man einen Fan dieses Formats mit zwei Jahrzehnten internationaler und nationaler Showerfahrung für die zweite Staffel gewinnen können, hieß es seitens Puls 4. \"Ich liebe gute Shows, und 'The Masked Singer' ist genau das.", "Außerdem ist meine Tochter ein großer Fan der UK-Variante, welches besseres Argument gibt es, als eine Show zu moderieren\", so Weichselbraun. Mit ihr als Moderatorin \"findet zusammen, was zusammengehört.", "Mit ihrem unverwechselbaren Charme, ihrer Spontaneität und ihrem Witz passt sie perfekt auf die Bühne der liebenswertesten Show des Landes\", sagte Puls 4-Senderchefin Stefanie Groiss-Horowitz. Sagte \"Dancing Stars“ ab Weichselbraun moderierte die vergangenen Jahre die ORF-Show \"Dancing Stars“.", "Sie sagte bei der vergangeneb 13.Staffel aber ab, weil sie durch die Corona-Pandemie nicht zwischen Wien und ihrer Wahlheimat London pendeln konnte, wo sie mit ihren zwei Kindern lebt. Sie wurde im ORF darum von Kristina Inhof ersetzt.", "\"The Masked Singer Austria\" Die erste Auflage von \"The Masked Singer Austria\" verfolgten laut Senderangaben insgesamt 2,6 Millionen Zuschauer. Als Gewinnerin setzte sich im Oktober die Tiroler Sängerin Nadine Beiler durch.", "Sie konnte das Finale des Musikrateformats als Yeti verkleidet für sich entscheiden." ],
  "articleContentTranslated" : [ "Mirjam Weichselbraun, ORF döküm şovu \"Starmania 21\" in yeni edisyonuyla bir geri dönüşü kutlaması gereken Arabella Kiesbauer'in yerini alacak. Mirjam Weichselbraun, pulse 4'te \"The Masked Singer\" müzik hızı formatının Avusturya versiyonuna katıldı.", "Yayıncı Pazar günü duyurdu. Sunucu, 2020'de başarılı formatın ilk sezonuna liderlik eden Arabella Kiesbauer'in yerini alıyor.", "Onların yeri boşaldı çünkü TV sunucusu yeni bir nişanla karşı karşıya olabilir: Kiesbauer bu nedenle ORF döküm programı \"Starmania 21\" in yeni baskısıyla bir geri dönüşü kutlayabilirdi. İstasyon, Puls 4'te \"The Masked Singer\" için kesin bir yayın tarihi henüz açıklamadı.", "Ünlülerin yemyeşil maskeler altında gizlice şarkı söyleyerek şarkı söyleme becerilerini sergilediği gösteri yılın ilk yarısında gösterilecek.", "Weichselbraun ile, Puls 4'e göre, yirmi yıllık uluslararası ve ulusal şov deneyimine sahip bu formatın hayranı ikinci sezonda kazanılabildi. \"İyi şovları seviyorum ve 'Maskeli Şarkıcı' tam da bu.", "Ek olarak, kızım İngiltere versiyonunun büyük bir hayranı, bir gösteriye ev sahipliği yapmaktan daha iyi bir argüman, \"diyor Weichselbraun. Sunum yapan kişi onunla birlikte,\" neyin birbirine ait olduğunu buluyoruz.", "Puls 4 yayıncısı Stefanie Groiss-Horowitz, \"Kusursuz çekiciliği, doğallığı ve zekasıyla ülkedeki en sevilen şovun sahnesine mükemmel bir şekilde uyuyor\" dedi. Weichselbraun'dan \"Dans Eden Yıldızlar\", son yıllarda ORF şovu \"Dans\" ı sundu. Yıldızlar \".", "Ancak, korona salgını onun Viyana ile iki çocuğuyla birlikte yaşadığı evlatlık evi Londra arasında gidip gelmesini engellediği için önceki 13. sezonu iptal etti. Bu nedenle, ORF'de Kristina Inhof ile değiştirildi.", "\"Maskeli Şarkıcı Avusturya\" Yayıncıya göre, \"Maskeli Şarkıcı Avusturya\" nın ilk baskısı toplam 2,6 milyon izleyici izledi. Tirollü şarkıcı Nadine Beiler Ekim ayında galip geldi.", "Yeti kılığında müzik oranı formatının finalini kazanabilirdi." ]
}