{
  "id" : "ndWF0oAg",
  "url" : "https://kurier.at/chronik/oesterreich/frauenministerin-raab-praesentiert-handbuch-gegen-gewalt-an-frauen/401121453",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T08:04:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauenministerin Raab präsentiert Handbuch gegen Gewalt an Frauen",
  "articleTitleTranslated" : "Kadın Bakanı Raab kadına yönelik şiddete karşı bir el kitabı sunuyor",
  "articleContent" : [ "Anlässlich des Aktionszeitraums der „16 Tage gegen Gewalt“ hat Frauenministerin Susanne Raab (ÖVP) ein Handbuch präsentiert. Dieses setzt sich mit Formen von kulturell bedingter Gewalt an Mädchen und Frauen auseinander.", "Thematisiert werden etwa traditionsbedingte und sogenannte ehrkulturelle Formen der Gewalt wie weibliche Genitalverstümmelung, Zwangsehen, Menschen- und Frauenhandel, aber auch rassistisch motivierte Gewalt und Gewalterfahrungen während der Flucht.", "Darüber hinaus werden Vertreter aus dem Gesundheits- und Sozialbereich über die aktuelle Rechtslage aufgeklärt und erhalten Empfehlungen, wie sie Gewalt erkennen und den Betroffenen Hilfe leisten können.", "Abgerundet wird das Handbuch mit einer umfassenden Liste an Anlaufstellen für Betroffene in ganz Österreich. Die Publikation steht ab sofort auf der Website des Österreichischen Integrationsfonds zum Download zur Verfügung.", "Dieser hat sich auch gemeinsam mit dem Roten Kreuz und dem Institut für Frauen- und Männergesundheit FEM Süd das Handbuch erstellt." ],
  "articleContentTranslated" : [ "Kadın Bakanı Susanne Raab (ÖVP), “şiddete karşı 16 gün” kampanyası vesilesiyle bir el kitabı sundu. Bu, kızlara ve kadınlara yönelik kültürel olarak belirlenmiş şiddet biçimleriyle ilgilidir.", "Örneğin kadın sünneti, zorla evlendirme, insan ve kadın kaçakçılığı gibi geleneksel ve sözde namus-kültürel şiddet biçimleri ile ırk temelli şiddet ve kaçış sırasında yaşanan şiddet deneyimleri tartışılmaktadır.", "Ek olarak, sağlık ve sosyal sektörlerden temsilciler mevcut yasal durum hakkında bilgilendirilir ve şiddeti nasıl tanıyacakları ve etkilenenlere nasıl yardım edecekleri konusunda öneriler alırlar.", "Kılavuz, Avusturya'nın her yerinden etkilenenler için kapsamlı bir irtibat noktaları listesi ile tamamlanmıştır. Yayın artık Avusturya Entegrasyon Fonu'nun web sitesinden indirilebilir.", "Kılavuzu ayrıca Kızıl Haç ve Kadın ve Erkek Sağlığı FEM South Enstitüsü ile birlikte oluşturdu." ]
}