{
  "id" : "NE1pHlD9",
  "url" : "https://kurier.at/wirtschaft/hellofresh-kauft-us-anbieter-von-fertiggerichten/401106180",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:54:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "HelloFresh kauft US-Anbieter von Fertiggerichten",
  "articleTitleTranslated" : "HelloFresh, ABD'deki hazır yemek tedarikçisini satın aldı",
  "articleContent" : [ "HelloFresh treibt seine Expansion in den USA mit dem Erwerb des Fertiggerichte-Anbieters Factor75 voran.  Ziel sei es, durch den Zukauf den Absatzmarkt zu erweitern, teilte der in Berlin ansässige Lebensmittel-Lieferant am Montag mit, der in den USA bereits Nummer eins ist.", "HelloFresh legt bis zu 277 Millionen Dollar (etwa 234 Mio.  Euro) für das 2013 gegründete Unternehmen auf den Tisch, dass nach eigenen Angaben mehr Fertigmahlzeiten für Backofen oder Mikrowelle herstellt als jede andere Firma in den USA.", "Es handle sich um eine \"aufstrebende Kategorie, von der wir glauben, dass sie im Laufe der kommenden Jahre\" zu einem Milliarden-Geschäft heranwachse, sagte US-Chef Uwe Voss.", "In diesem Jahr werde Factor mit Hauptsitz in Illinois etwa 100 Millionen Dollar umsetzen.  Vom Kaufpreis sind rund 100 Millionen Dollar erfolgsabhängig.  Mit dem Vollzug der Transaktion werde innerhalb der nächsten Monate gerechnet, teilte HelloFresh mit.", "Firmenchef Dominik Richter hatte bereits angekündigt, den Verkauf von Fertiggerichten ins Visier zu nehmen.  Der Anbieter von Lebensmitteln in \"Kochboxen\", die mit Rezepten und abgemessenen Zutaten direkt an die Haustür geliefert werden, profitiert von der Corona-Pandemie mit ihren Ausgangsbeschränkungen und dem Trend zum Home-Office.", "Im dritten Quartal kletterte der Umsatz um 120 Prozent.  Inzwischen kommt HelloFresh auf fünf Millionen Kunden in 14 Ländern." ],
  "articleContentTranslated" : [ "HelloFresh, hazır gıda şirketi Factor75'in satın alınmasıyla ABD'deki genişlemesini sürdürüyor. Amacının satın alma yoluyla satış pazarını genişletmek olduğunu açıklayan Berlin merkezli gıda tedarikçisi Pazartesi günü ABD'de zaten bir numara.", "HelloFresh, 2013 yılında kurulan ve ABD'deki diğer tüm firmalardan daha fazla fırın veya mikrodalgaya hazır yemek ürettiği iddia edilen şirket için masaya 277 milyon doları (yaklaşık 234 milyon euro) yatırıyor.", "ABD CEO'su Uwe Voss, \"Önümüzdeki birkaç yıl içinde milyar dolarlık bir işletmeye dönüşeceğine inandığımız yeni bir kategori\" dedi.", "Bu yıl, Illinois merkezli Factor, yaklaşık 100 milyon dolar kazanacak. Satın alma fiyatının yaklaşık 100 milyon doları performansla ilgilidir. HelloFresh, işlemin önümüzdeki birkaç ay içinde tamamlanmasının beklendiğini duyurdu.", "Şirket patronu Dominik Richter hazır yemek satışını hedefleyeceğini çoktan açıklamıştı. Tarifler ve ölçülü malzemelerle doğrudan kapınıza teslim edilen \"pişirme kutuları\" içindeki gıda tedarikçisi, çıkış kısıtlamaları ve ev ofislere olan trend ile korona salgınından yararlanıyor.", "Üçüncü çeyrekte satışlar yüzde 120 arttı. HelloFresh'in şu anda 14 ülkede beş milyon müşterisi var." ]
}