{
  "id" : "NeAXPMyx",
  "url" : "https://www.diepresse.com/5958833/Niederoesterreich_Mutter-und-Tochter-tot-in-Auto_Schmauchspuren?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T17:14:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mutter und Tochter tot in Auto: Schmauchspuren an der Hand von Frau",
  "articleTitleTranslated" : "Anne ve kızı arabada öldü: kadının elindeki duman izleri",
  "articleContent" : [ "Eine Schusswaffe lag unter dem Sitz der Toten im Auto. Ein Tatverdacht gegen den Ex-Partner erhärtete sich nicht.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alter Tochter - am Sonntagnachmittag in einem Auto in der Weinviertler Bezirksstadt Mistelbach gibt es neue Erkenntnisse.", "An der Hand der Frau seien Schmauchspuren festgestellt worden, sagte Polizeisprecher Raimund Schwaigerlehner am Montagabend. Die von der Staatsanwaltschaft Korneuburg angeordnete Obduktion war noch im Gang.", "Die Untersuchung der Schusshand auf Spuren hin sei positiv gewesen, teilte Schwaigerlehner mit. Eine Schusswaffe sei unter einem Autositz gefunden worden. Dass gegen den Ex-Partner der Frau kein Tatverdacht vorliegt, hatte die Polizei bereits in der Früh mitgeteilt.", "Nach dem 59-Jährigen war am Sonntag gesucht worden. Am Abend stellte sich der Mann auf der Polizeiinspektion Horn. Er befindet sich wieder auf freiem Fuß. Die Frau und ihre Tochter wiesen Schussverletzungen auf.", "Der Pkw war auf einem Feldweg in einem Windschutzgürtel abgestellt." ],
  "articleContentTranslated" : [ "Arabadaki ölü adamın koltuğunun altında bir silah yatıyordu. Eski ortağa yönelik bir şüphe doğrulanmadı.", "Weinviertel ilçesi Mistelbach kasabasında Pazar günü öğleden sonra iki ölü bulduktan sonra - 29 yaşında bir çocuk ve dört yaşındaki kızı - yeni bulgular ortaya çıktı.", "Polis sözcüsü Raimund Schwaigerlehner Pazartesi akşamı kadının elinde duman izlerinin bulunduğunu söyledi. Korneuburg cumhuriyet savcısının talimatıyla otopsi devam ediyordu.", "Schwaigerlehner, ateş eden elin izler açısından incelenmesinin olumlu olduğunu söyledi. Bir araba koltuğunun altında bir ateşli silah bulundu. Polis daha sabah erkenden kadının eski partnerine karşı işlenen bir suç şüphesinin olmadığını açıklamıştı.", "59 yaşındaki çocuk Pazar günü arandı. Akşam, adam Horn karakolunda teslim oldu. Yine serbest. Kadın ve kızı ateşli silahla yaralandı.", "Araba rüzgâr siperi bir kayışla toprak yola park edilmişti." ]
}