{
  "id" : "neBwv27m",
  "url" : "https://www.derstandard.at/story/2000125094042/wie-effizient-sind-corona-selbsttests-wirklich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T08:00:03Z[UTC]",
  "author" : "Christian Wolf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie effizient sind Corona-Selbsttests wirklich?",
  "articleTitleTranslated" : "Korona kendi kendine testleri gerçekten ne kadar etkilidir?",
  "articleContent" : [ "In der Nase zu bohren oder zu spucken ist in Corona-Zeiten gesellschaftlich nicht mehr verpönt. Vielmehr sollen Antigen-Selbsttests mit einem Selbstabstrich aus dem vorderen Nasenraum und Spucktests im Kampf gegen Covid-19 helfen.", "Österreichs Volksschülerinnen und Volksschüler führen mittlerweile dreimal in der Woche einen Antigen-Selbsttest per Nasenabstrich durch – und in den Apotheken kann man sich gegen Vorlage der E-Card monatlich fünf Gratisselbsttests abholen.", "Nach 15 Minuten wird das Ergebnis – ähnlich wie bei einem Schwangerschaftstest – sichtbar. Das klingt einfach, verführerisch einfach. Doch: Wie genau sind die Tests? Für Kritik sorgt zunächst einmal, dass die Selbsttests im Rahmen der Zulassung nicht unabhängig geprüft werden.", "Antigen-Schnelltests müssen eine CE-Kennzeichnung gemäß dem Medizinproduktegesetz aufweisen. Um dann zur Eigenanwendung als Selbsttest zugelassen zu werden, reicht eine Selbstverpflichtung.", "Der Hersteller muss dem Bundesamt für Sicherheit im Gesundheitswesen (BASG) – der im Auftrag der Agentur für Ernährungssicherheit und Gesundheit (Ages) tätigen Medizinmarktaufsicht – eine Selbstverpflichtungserklärung ausstellen.", "So bestätigt er, dass ein Test bei \"Eigenanwendung ein Sicherheits- und Leistungsniveau erreicht, welches die Funktionstauglichkeit und die Einsatztauglichkeit für den geplanten Zweck gewährleistet.\" Das BASG evaluiert die Tests dabei nicht.", "Per Selbstverpflichtung sind bereits mehr als 100 Schnelltests für den Eigengebrauch auf den österreichischen Markt gebracht worden. Beim Thema unabhängige Prüfung wird man hingegen in Deutschland fündig.", "Das Paul-Ehrlich-Institut (PEI), das in Deutschland eine der wichtigsten Stellen für die Qualitätsprüfung von Arzneimitteln ist, evaluiert Antigen-Schnelltests.", "Besteht ein Schnelltest diese Prüfung, wird er als \"dem derzeitigen Stand der Technik entsprechend\" bewertet und erscheint in einer Liste des PEI. Ein Teil der in Österreich zugelassenen Schnelltests hat eine positive Bewertung erhalten.", "Andere nicht – oder zumindest noch nicht. Allerdings bezieht sich die Evaluierung nur auf die Sensitivität der Schnelltests. Die Sensitivität meint die Fähigkeit des Tests, Menschen mit einer Infektion auch korrekt als infiziert zu erkennen.", "Ein Test mit 98 Prozent Sensitivität beispielsweise erkennt 98 Prozent der Menschen mit einer Infektion korrekt. Zwei Prozent der Infizierten bleiben hingegen unentdeckt, sind also falsch-negativ. Wichtig ist aber auch noch die Spezifität eines klinischen Tests.", "Sie bezieht sich auf die Fähigkeit des Tests, Menschen ohne eine Infektion korrekt als nicht infiziert zu erkennen. Ein Test mit 98 Prozent Spezifität würde 98 Prozent der Nichtinfizierten korrekt als negativ erkennen.", "Aber zwei Prozent der Nichtinfizierten werden fälschlicherweise als positiv eingestuft, sind also falsch-positiv. Bislang stammen die Angaben zur Sensitivität und Spezifität meist nur von den Herstellern.", "Wie gut sie wirklich sind, müssen unabhängige Prüfungen zeigen. So etwa eine Ages-Studie, die geprüft hat, wie gut sich Antigentests mit Abstrichen aus dem vorderen Nasenbereich schlagen: genau die Methode, die in Schulen zum Einsatz kommt.", "Mit einem Stäbchen wird dabei rund eineinhalb Zentimeter tief in beiden Nasenlöchern 15 Sekunden lang kreisförmig entlang der Naseninnenseite herumgefahren. Verglichen wurde die Methode mit Abstrichen aus dem tieferen Nasen-Rachen-Bereich und mit einem PCR-Test, dem Goldstandard der Corona-Tests.", "Die Sensitivität des Nasentests mit Abstrich aus dem vorderen Nasenbereich lag im Vergleich zu dem PCR-Test nur bei 56,3 Prozent. Bei Personen ohne Symptome sank sie sogar auf nur 40,7 Prozent. Besser schlug sich der Test bei Menschen, die zum Zeitpunkt des Tests leichte Symptome hatten.", "Hier kam er auf 75,9 Prozent. Bei Menschen, die mit Covid-19 im Krankenhaus lagen, erreichte er 93 Prozent. Er kann also vor allem jene Menschen gut identifizieren, bei denen es bereits leichte oder schwere Symptome gibt.", "Die Ages sieht die Tests mit Nasenabstrichen im vorderen Bereich trotz der niedrigen Sensitivität als gute Alternative. Die Schnelligkeit der Testresultate erlaube, potenziell hochinfektiöse Personen unverzüglich zu isolieren.", "Dieser Vorteil überwiege die geringere Sensitivität bei gänzlich symptomfreien Personen bei weitem. Die Ages betont allerdings auch, dass man negative Testresultate nicht als gesicherten Beleg dafür ansehen sollte, dass man nicht infektiös ist.", "Die Studie zeigte aber noch etwas anderes. Der Test mit Abstrichen aus dem vorderen Nasenbereich schnitt nicht schlechter ab als Tests mit Abstrichen im tieferen Nasen-Rachen-Raum.", "Zu ähnlichen Ergebnissen kam ein Team um Frank Mockenhaupt von der Berliner Charité: In deren Studie waren laut PCR-Test 39 der Studienteilnehmer mit Sars-CoV-2 infiziert.", "Bei 31 von ihnen (rund 80 Prozent) schlug der Antigen-Schnelltest an, wenn die Probe professionell tief aus der Nase entnommen wurde. Der Selbstabstrich aus der vorderen Nase lieferte immerhin bei 29 von den Infizierten (knapp 74 Prozent) das korrekte Ergebnis.", "Ein Test mit einem Selbstabstrich war demnach nicht viel schlechter. Gregor Hörmann von der Österreichischen Gesellschaft für Labormedizin kommt zu einem ausgewogenen Fazit. Die wesentliche Grenze der Selbsttests sei die eingeschränkte Sensitivität.", "\"Ein negativer Selbsttest ist daher nicht geeignet, eine Sars-CoV-2-Infektion sicher auszuschließen.\" Ein solcher Negativbefund solle also nicht dazu führen, allgemeine Hygienemaßnahmen vollständig zu ignorieren.", "\"Das Gefühl einer falschen Sicherheit wäre hier kontraproduktiv.\" Hörmann kann den Selbsttests aber auch Positives abgewinnen: \"Chancen sehe ich dahingehend, dass grundsätzlich eine niederschwellige Testung mit flächendeckender Beteiligung und hoher Testfrequenz erreicht werden kann.", "Damit lassen sich infizierte Personen identifizieren, die ansonsten nicht getestet würden.\" (Christian Wolf, 17.3.2021) Sechs in Österreich gebräuchliche Selbsttests im Überblick: Floweflex-Antigen-Schnelltest Er funktioniert als Spucktest.", "Laut Herstellerangaben erreicht er eine Sensitivität von 95 Prozent und eine Spezifität von 100 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Joinstar-Antigen-Spucktest Als sogenannter Nasenbohrtest erfordert er einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests aus der Apotheke. Laut Herstellerangaben hat er eine Sensitivität von 98,5 Prozent und eine Spezifität von 100 Prozent.", "Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet. Clungen- Antigen-Schnelltest Auch er erfordert einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests, die man in der Apotheke abholen kann.", "Laut einer unabhängigen Studie des italienischen Centro Diagnostico Delta erreicht er eine Sensitivität von 98,72 Prozent und eine Spezifität von 97,32 Prozent.", "Joysbio-Antigen-Schnelltest Er erfordert ebenfalls einen nasalen Abstrich und gehört zu den Gratisselbsttests, die man in der Apotheke bekommt. Laut Herstellerangaben erzielt er eine Sensitivität von 97,06 Prozent und eine Spezifität von 100 Prozent.", "Vivadiagpro-Antigen-Schnelltest Auch er erfordert einen Abstrich aus dem vorderen Nasenbereich und kommt in Schulen zum Einsatz. Laut Herstellerangaben erreicht er eine Sensitivität von 92,00 Prozent und eine Spezifität von 99,26 Prozent.", "In einer unabhängigen Studie, die noch nicht von einer Fachzeitschrift begutachtet wurde, kam der Test auf niedrigere Werte: Unter Berücksichtigung aller entnommenen Proben erreichte er eine Sensitivität von 45,5 Prozent und eine Spezifität von 89,2 Prozent.", "Enthielten die Proben besonders viel Virusmaterial, stieg die Sensitivität auf 83,3 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Lepu-Antigen Schnelltest Er erfordert ebenso einen Nasenabstrich aus dem vorderen Nasenraum und kommt in den Schulen zum Einsatz. Er gehört auch zu den Gratisselbsttests, die man in der Apotheke bekommt.", "Gemäß Herstellerangaben weist der Test eine Sensitivität von 97,1 Prozent und eine Spezifität von 99,6 Prozent auf.", "Evaluierung von Sars-CoV-2-Antigen-Schnelltests aus anterioren Nasenabstrichen im Vergleich zu PCR an Gurgellösungen oder Nasopharyngealabstrichen Informationen des Paul-Ehrlich-Instituts Zum Weiterlesen: Österreich ist Corona-Testweltmeister – aber bringt das wirklich viel?", "Warum der Bund Schnelltests nicht früher und billiger eingekauft hat" ],
  "articleContentTranslated" : [ "Corona zamanlarında burnunuzu karıştırmak veya tükürmek artık sosyal olarak kaşlarını çatmıyor. Aksine, ön burun boşluğundan kendi kendine bulaşan antijen testleri ve tükürük testleri Covid-19 ile mücadelede yardımcı olmalıdır.", "Avusturya'nın ilkokul öğrencileri artık haftada üç kez bir burun çubuğu kullanarak kendi kendine antijen testi yapıyorlar - ve e-kartınızı göstererek eczanelerde ayda beş ücretsiz kendi kendine test toplayabilirsiniz.", "15 dakika sonra, sonuç gebelik testine benzer şekilde görünür hale gelecektir. Kulağa kolay geliyor, baştan çıkarıcı derecede basit. Ancak: Testler ne kadar doğru? Her şeyden önce, kendi kendine testlerin onay sürecinin bir parçası olarak bağımsız olarak kontrol edilmediği eleştirisi var.", "Hızlı antijen testleri, Tıbbi Cihazlar Yasasına uygun olarak bir CE işaretine sahip olmalıdır. Kendi kendine test olarak kendi kendine kullanım için onaylanmak için, kendi kendine taahhüt yeterlidir.", "Üretici, Gıda Güvenliği ve Sağlık Ajansı (Yaşlar) adına çalışan tıbbi piyasa denetleme otoritesi olan Federal Sağlık Güvenliği Ofisine (BASG) bir taahhüt beyanı yayınlamalıdır.", "\"Kendi kendine kullanımdaki bir testin, işlevselliği ve amaçlanan amaca uygunluğu garanti eden bir güvenlik ve performans seviyesine ulaştığını\" onaylar. BASG testleri değerlendirmez.", "Gönüllü bağlılıkla, kişisel kullanım için 100'den fazla hızlı test Avusturya pazarına getirildi. Ancak bağımsız test söz konusu olduğunda, bunu Almanya'da bulacaksınız.", "Almanya'daki ilaçların kalite testi için en önemli kurumlardan biri olan Paul Ehrlich Enstitüsü (PEI) hızlı antijen testlerini değerlendiriyor.", "Hızlı bir test bu testi geçerse, \"tekniğin mevcut durumuna karşılık gelen\" olarak değerlendirilir ve PEI listesinde görünür. Avusturya'da onaylanan bazı hızlı testler olumlu bir puan aldı.", "Diğerleri yok - veya en azından henüz değil. Bununla birlikte, değerlendirme yalnızca hızlı testlerin duyarlılığına atıfta bulunmaktadır. Duyarlılık, testin bir enfeksiyonu olan kişileri enfekte olarak doğru bir şekilde tanımlama yeteneği anlamına gelir.", "Örneğin, yüzde 98 duyarlılığa sahip bir test, enfeksiyonu olan kişilerin yüzde 98'ini doğru bir şekilde tanımlar. Öte yandan, enfekte olanların yüzde ikisi tespit edilmeden kalır ve bu nedenle yanlış negatiftir. Bununla birlikte, bir klinik testin özgüllüğü de önemlidir.", "Testin, enfekte olmayan kişileri enfekte olmadığını doğru bir şekilde belirleme becerisiyle ilgilidir. Yüzde 98 özgüllüğü olan bir test, enfekte olmayanların yüzde 98'ini negatif olarak doğru bir şekilde tanımlayacaktır.", "Ancak enfekte olmayanların yüzde ikisi yanlışlıkla pozitif olarak sınıflandırılır, yani yanlış pozitiftir. Şimdiye kadar, duyarlılık ve özgüllük hakkındaki bilgiler çoğunlukla sadece üreticilerden geldi.", "Bağımsız testler, gerçekte ne kadar iyi olduklarını göstermelidir. Örneğin, antijen testlerinin ön nazal bölgeden bulaşmalarla ne kadar iyi performans gösterdiğini inceleyen bir Çağ çalışması: tam olarak okullarda kullanılan yöntem.", "Her iki burun deliğinden bir buçuk santimetre derinliğe kadar 15 saniye boyunca burnun içi boyunca bir daire şeklinde bir yemek çubuğu geçirilir. Yöntem, daha derin nazofarenksten gelen yaymalarla ve korona testlerinin altın standardı olan PCR testi ile karşılaştırıldı.", "Ön burun bölgesinden smear ile yapılan nazal testin duyarlılığı PCR testine göre sadece yüzde 56,3 idi. Semptomsuz insanlarda bu oran sadece yüzde 40,7'ye düştü. Test, test sırasında hafif semptomları olan kişilerde daha iyi performans gösterdi.", "İşte yüzde 75,9'a geldi. Covid-19 ile hastaneye kaldırılan kişilerde ise yüzde 93'e ulaştı. Böylece, halihazırda hafif veya şiddetli semptomları olan kişileri özellikle iyi tanımlayabilir.", "Çağlar, hassasiyeti düşük olmasına rağmen ön bölgede burun sürüntüleri ile yapılan testleri iyi bir alternatif olarak görüyor. Test sonuçlarının hızı, bulaşıcı olma potansiyeli yüksek kişilerin hemen izole edilmesine olanak tanır.", "Bu avantaj, tamamen semptomsuz kişilerde düşük hassasiyetten çok daha ağır basmaktadır. Bununla birlikte, Çağlar ayrıca, negatif test sonuçlarının, kişinin bulaşıcı olmadığına dair güvenilir bir kanıt olarak görülmemesi gerektiğini vurgulamaktadır.", "Ancak çalışma başka bir şey daha gösterdi. Ön nazal bölgeden alınan sürüntülerle yapılan test, daha derin nazofarenkste sürüntülerle yapılan testlerden daha kötü sonuç vermedi.", "Berlin Charité'den Frank Mockenhaupt liderliğindeki bir ekip benzer sonuçlara ulaştı: Çalışmalarında, PCR testine göre, çalışma katılımcılarının 39'una Sars-CoV-2 bulaştı.", "Hızlı antijen testi, örnek profesyonel olarak burundan derin bir şekilde alınmışsa, bunların 31'inde (yaklaşık yüzde 80) işe yaradı. Enfekte olanların 29'unda (neredeyse yüzde 74) ön burundan kendi kendine bulaşması doğru sonucu verdi.", "Kendi kendine bulaşan bir test bu nedenle çok daha kötü değildi. Avusturya Laboratuvar Tıbbı Derneği'nden Gregor Hörmann dengeli bir sonuca varıyor. Kendi kendine testlerin ana sınırı, sınırlı hassasiyettir.", "\"Negatif bir kendi kendine test bu nedenle bir Sars-CoV-2 enfeksiyonunu güvenilir bir şekilde dışlamak için uygun değildir.\" Bu tür olumsuz bir bulgu, bu nedenle genel hijyen önlemlerinin tamamen göz ardı edilmesine yol açmamalıdır.", "\"Yanlış bir güvenlik duygusu burada ters etki yapar.\" Bununla birlikte, Hörmann kendi kendine testlerde de olumlu şeyler görebilir: \"Prensip olarak, ülke çapında katılımla düşük eşik testlerinin ve yüksek bir test sıklığının elde edilebileceğini görüyorum.", "Bu, aksi takdirde test edilmeyecek olan enfekte kişilerin belirlenmesine olanak tanır. \"(Christian Wolf, 17 Mart 2021) Avusturya'da yaygın olarak kullanılan altı kendi kendine teste genel bakış: Floweflex antijen hızlı testi Tükürük testi olarak çalışır.", "Üreticiye göre yüzde 95 hassasiyet ve yüzde 100 özgüllük elde ediyor. Test, Paul Ehrlich Enstitüsü tarafından kontrol edildi ve \"en son teknolojiye karşılık gelen\" olarak pozitif olarak derecelendirildi.", "Joinstar antijen tükürme testi Burun delme testi olarak adlandırılan test, ön burun boşluğunda bir burun sürüntüsü gerektirir ve eczaneden alınan ücretsiz kendi kendine testlerden biridir. Üreticiye göre yüzde 98,5 duyarlılığa ve yüzde 100 özgüllüğe sahiptir.", "Test, Paul Ehrlich Enstitüsü tarafından kontrol edildi ve \"en son teknolojiye karşılık gelen\" olarak pozitif olarak derecelendirildi. Clungen antijen hızlı testi Aynı zamanda ön burun boşluğunda bir burun sürüntüsü gerektirir ve eczaneden alınabilen ücretsiz kendi kendine testlerden biridir.", "İtalyan Centro Diagnostico Delta tarafından yapılan bağımsız bir araştırmaya göre, yüzde 98,72 hassasiyet ve yüzde 97,32 özgüllük elde etti.", "Joysbio antijen hızlı testi Ayrıca bir burun temizleme çubuğu gerektirir ve eczanede alacağınız ücretsiz kendi kendine testlerden biridir. Üreticiye göre yüzde 97.06 hassasiyet ve yüzde 100 özgüllük elde ediyor.", "Vivadiagpro antijen hızlı testi Ayrıca ön nazal bölgeden smear gerektirir ve okullarda kullanılır. Üreticiye göre yüzde 92.00 hassasiyet ve yüzde 99.26 özgüllük elde ediyor.", "Henüz bir uzman dergisi tarafından incelenmemiş bağımsız bir çalışmada, test daha düşük değerlerle ortaya çıktı: alınan tüm numuneler dikkate alındığında, yüzde 45,5 duyarlılık ve yüzde 89,2 özgüllük elde etti.", "Örnekler özellikle büyük miktarda virüs materyali içeriyorsa, hassasiyet yüzde 83,3'e yükseldi. Test, Paul Ehrlich Enstitüsü tarafından kontrol edildi ve \"en son teknolojiye karşılık gelen\" olarak pozitif olarak derecelendirildi.", "Lepu antijen hızlı testi Ayrıca ön burun boşluğundan bir burun sürüntüsü gerektirir ve okullarda kullanılır. Aynı zamanda eczanede alabileceğiniz ücretsiz kendi kendine testlerden biridir.", "Üreticiye göre testin duyarlılığı yüzde 97,1 ve özgüllüğü yüzde 99,6.", "Ön burun sürüntülerinden Sars-CoV-2 antijen hızlı testlerinin gargara solüsyonları veya nazofaringeal sürüntüler üzerindeki PCR ile karşılaştırılması Paul Ehrlich Enstitüsü'nden bilgiler Daha fazla okumak için: Avusturya corona testi dünya şampiyonu - peki bu gerçekten çok şey getiriyor mu?", "Federal hükümet neden hızlı testleri daha erken ve daha ucuza almadı?" ]
}