{
  "id" : "NEcuUroE",
  "url" : "https://kurier.at/politik/inland/fpoe-kaernten-schliesst-ortstafelbeschmierer-aus/401198794",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T12:35:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4961932/46-167793605.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER / GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ-Kärnten schließt Ortstafelbeschmierer aus",
  "articleTitleTranslated" : "FPÖ-Carinthia plak yaymalarını içermez",
  "articleContent" : [ "Im Jänner sind in den Kärntner Gemeinden Bleiburg, St. Kanzian am Klopeiner See und Eberndorf mehrfach zweisprachige Ortstafeln beschmiert worden. Nun hat die Polizei den Täter ausgeforscht, wie sie am Mittwoch in einer Aussendung bekannt gab.", "Ein 20 Jahre alter Klagenfurter gestand, gemeinsam mit einem 21-jährigen Freund die Tafeln mit schwarzer Farbe verunstaltet zu haben. Beide waren FPÖ-Mitglieder und werden nun aus der Partei ausgeschlossen.", "Verräterisches Auto Auf die Spur war die Polizei dem Mann gekommen, weil einem Klagenfurter Polizisten am 23.  Jänner, jenem Tag, an dem die Schmieraktion in Eberndorf stattfand, in der Gemeinde ein Auto mit unüblichem Kennzeichen auffiel.", "Der Beamte war außer Dienst am Heimweg gewesen, als er die Beobachtung machte und verständigte die Kollegen der örtlichen Polizeiinspektion.", "Die Beamten kamen bald auf den 20-Jährigen, der sich bei sich bei seiner Einvernahme immer wieder in Widersprüche verwickelte und die Sachbeschädigungen schließlich zugab. Er und sein Komplize müssen nun mit einem Strafverfahren rechnen.", "Darmann reagiert prompt Die beiden Verdächtigen waren bisher Mitglieder der FPÖ, einer kandidiert sogar in Klagenfurt für den Gemeinderat - an „unwählbarer Stelle“, wie ein Sprecher auf APA-Anfrage entsprechende Medienberichte bestätigte.", "Parteiobmann Gernot Darmann verurteilte die Schmieraktionen und sagte in einer Aussendung, dass beide Betroffenen „mit sofortiger Wirkung“ aus der Partei ausgeschlossen würden." ],
  "articleContentTranslated" : [ "Ocak ayında, Bleiburg, St. Kanzian am Klopeiner See ve Eberndorf'un Karintiya topluluklarında iki dilli yer-adı işaretleri birkaç kez lekelendi. Şimdi polis Çarşamba günü bir yayında duyurduğu gibi fail hakkında soruşturma başlattı.", "Klagenfurt'tan 20 yaşındaki bir genç, 21 yaşındaki bir arkadaşıyla karatahtaları tahrif ettiğini itiraf etti. Her ikisi de FPÖ üyesiydi ve artık partiden dışlanmış durumda.", "Hain araba Polis, bir Klagenfurt polis memurunun Eberndorf'ta karalama kampanyasının yapıldığı gün olan 23 Ocak'ta toplumda alışılmadık plaka numarası olan bir arabayı fark ettiği için adamı bulmuştu.", "Memur, gözlemi yaptığında ve yerel polis karakolundaki meslektaşlarına haber verdiğinde eve dönerken görev dışındaydı.", "Memurlar kısa süre sonra, sorgusu sırasında defalarca çelişkilere karışan ve sonunda mülke verilen zararı kabul eden 20 yaşındaki çocukla karşılaştı. O ve suç ortağı şimdi cezai kovuşturma beklemeli.", "Darmann hemen tepki veriyor: İki şüpheli daha önce FPÖ üyesiydi, hatta biri Klagenfurt'taki belediye meclisine aday oluyordu - bir sözcünün APA talebiyle ilgili basında çıkan haberlere göre \"uygun olmayan bir pozisyonda\".", "Parti başkanı Gernot Darmann, karalama kampanyalarını kınadı ve bir yayında, her iki tarafın da \"derhal geçerli olmak üzere\" partiden ihraç edileceğini söyledi." ]
}