{
  "id" : "NEiiCRVd",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sorgen-in-der-sprechstunde-von-lh-mikl-leitner/401132229",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4825632/46-173593494.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Sorgen in der Sprechstunde von LH Mikl-Leitner",
  "articleTitleTranslated" : "Corona, LH Mikl-Leitner'ın mesai saatlerinde endişeli",
  "articleContent" : [ "Es war die traditionelle Weihnachts-Telefonsprechstunde, die Landeshauptfrau Johanna Mikl-Leitner am Mittwoch im KURIER-Medienhaus absolvierte. Adventstimmung kam dabei aber nicht auf, vielmehr drehten sich die Sorgen der Anrufer erwartungsgemäß hauptsächlich um die Corona-Pandemie.", "Darunter auch die Bitte, doch früher geimpft werden zu können. Etwa ein 87-jähriger Mann aus Wolkersdorf, der davon gehört hatte, dass die Bewohner des Pflege- und Betreuungszentrums bei der Impfung Vorrang hätten.", "Er selbst wohnt noch in seinen eigenen vier Wänden, möchte aber bei den ersten Impfungen gleich dabei sein. „Wie kann ich bei der Impfung früher drankommen? “, fragte er die Landeshauptfrau. Diese versprach, dass man sich darum kümmern werde.", "Angst um pflegebedürftige Tochter Betroffen machte der Wunsch eines 74-jährigen Mannes aus Ladendorf, der gemeinsam mit seiner Frau seit 50 Jahren die behinderte Tochter pflegt.", "Er und seine Frau wollen bei den Impfungen bevorzugt werden, weil „wenn wir Corona bekommen und ins Spital müssen, was passiert dann mit unserer Tochter“. Mikl-Leitner versicherte dem Anrufer, dass er auf jeden Fall miteinbezogen wird, sobald der erste Impfstoff verfügbar ist.", "Neben den Impfungen ließen auch die Massentestungen vom Wochenende die Menschen zum Telefonhörer greifen. Ein Frau aus Perchtoldsdorf ärgert sich, dass in ihrer Gasse die Menschen keine Verständigung über die Tests erhalten hätten.", "Was sich Mikl-Leitner nicht erklären konnte: „Es wurde wie bei einer Wahl eingeladen.“ Sie das aber überprüfen lassen, „damit es nicht mehr passiert“. Eine Familie aus Klosterneuburg äußerte die Bitte, vor dem Weihnachtsfest noch einmal einen Gratis-Schnelltest machen zu können.", "Da konnte die Landeshauptfrau auf fünf Teststationen verweisen, die am 21. und 22.  Dezember offen haben werden. Einer Frau aus Mühlbach am Manhartsberg bereitete die jüngste Entscheidung des Verfassungsgerichtshofs große Sorgen.", "Im Zuge der Diskussion um die Sterbehilfe hatte der VfGH das Verbot der Beihilfe zum Selbstmord aufgehoben. „Ich bin entsetzt, dass das möglich ist. Können die Richter wie Gott persönlich agieren? “, sagte sie zur Landeshauptfrau.", "Mit der Bitte, dass das Land Niederösterreich darauf schaue, dass sich die Politik dieses Urteil noch einmal anschaue.", "Mikl-Leitner erklärte der Frau, dass sie ihre Bedenken teile: „Das Urteil hat für Überraschung gesorgt.“ Man werde den Spruch jetzt genau analysieren und in dieser Frage in engem Kontakt mit der Bundesregierung bleiben.", "Zwei Anruferinnen konfrontierten Johanna Mikl-Leitner mit dem Flüchtlingsthema. Einerseits ging es um eine Familie in Bad Vöslau, die um humanitäres Bleiberecht angesucht hat. Anderseits um die Situation auf der Insel Lesbos.", "Da zeigte die Landeshauptfrau zwar Verständnis, blieb letztlich aber auf der harten Linie von Kanzler Sebastian Kurz. Der erfreulichste – einzig weihnachtliche – Anruf kam von Krippenbaumeister Andy Wally aus Hochwolkersdorf.", "Der teilte Mikl-Leitner mit, dass er für sie eine Weihnachtskrippe gebaut habe." ],
  "articleContentTranslated" : [ "Vali Johanna Mikl-Leitner'in Çarşamba günü KURIER medya evinde tamamladığı geleneksel Noel telefon görüşmesiydi. Bununla birlikte, Advent havası ortaya çıkmadı; daha ziyade, beklendiği gibi, arayanların endişeleri esas olarak korona salgını etrafında dönüyordu.", "Daha erken aşı olabilme isteği dahil. Bakım ve destek merkezi sakinlerinin aşıya öncelik verdiğini duyan Wolkersdorf'tan yaklaşık 87 yaşındaki bir adam.", "Kendisi hala kendi dört duvarında yaşıyor, ancak ilk aşılar için orada olmak istiyor. \"Nasıl daha erken aşı yaptırabilirim? Diye sordu valiye. Bu onların çaresine bakacaklarına söz verdi.", "Bakıma muhtaç kızı için korku, 50 yıldır eşiyle birlikte engelli kızına bakan Ladendorflu 74 yaşındaki bir adamın dileğiydi.", "Kendisi ve karısı aşılar için ayrıcalıklı tedavi görmek istiyor çünkü \"Corona alırsak ve hastaneye gitmek zorunda kalırsak, kızımıza ne olur\". Mikl-Leitner, arayan kişiye, ilk aşı hazır olur olmaz olaya kesinlikle dahil olacağına dair güvence verdi.", "Aşılara ek olarak, hafta sonu yapılan toplu testler de insanların telefonu ellerine aldı. Perchtoldsdorf'tan bir kadın, sokağındaki kişilerin testler hakkında herhangi bir bildirim almamasından rahatsız.", "Mikl-Leitner'ın açıklayamadığı şeyi: \"Bir seçim gibi davet edildi.\" Ama kontrol edelim, \"ki bir daha olmasın\". Klosterneuburg'dan bir aile onlardan Noel'den önce başka bir ücretsiz hızlı test yapmalarını istedi.", "Vali, 21 ve 22 Aralık tarihlerinde açılacak olan beş test istasyonuna başvurabilir. Mühlbach am Manhartsberg'den bir kadın Anayasa Mahkemesi'nin son kararından çok endişeliydi.", "Yardımlı intiharla ilgili tartışma sırasında Anayasa Mahkemesi yardımlı intihar yasağını kaldırdı. “Bunun mümkün olduğuna şaşırıyorum. Yargıçlar kişisel olarak Tanrı gibi davranabilirler mi? Valiye dedi.", "Aşağı Avusturya eyaletinin bu karara yeniden bakması için politikacılara bakması talebi ile.", "Mikl-Leitner kadına endişelerini paylaştığını açıkladı: “Karar bir sürpriz yarattı.” Karar şimdi ayrıntılı olarak incelenecek ve Federal Hükümet bu konuda yakın temas halinde kalacak.", "Arayan iki kişi, mülteci sorunuyla Johanna Mikl-Leitner ile karşılaştı. Bir yandan Bad Vöslau'da insani kalma hakkı için başvuran bir aile hakkındaydı. Öte yandan Midilli adasındaki durum hakkında.", "Vali anlayış gösterdi, ancak nihayetinde Şansölye Sebastian Kurz'un sert çizgisinde kaldı. En hoş - tek Noel çağrısı, Hochwolkersdorf'tan doğum sahnesi kurucusu Andy Wally'den geldi.", "Mikl-Leitner'a onun için bir doğum sahnesi inşa ettiğini bildirdi." ]
}