{
  "id" : "nekUdFsO",
  "url" : "https://www.diepresse.com/5919802/index.do?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T18:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/a/5919802/C7F746B6-9C2B-4C3F-B69B-0FB09CDE43E8_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Duden wird heimlich gegendert",
  "articleTitleTranslated" : "Düden gizlice cinsiyetlendirilir",
  "articleContent" : [ "Ein Mieter ist künftig immer ein Mann: Das Wörterbuch entfernt das generische Maskulinum. Einige Linguisten kritisieren das Vorgehen. Welches Geschlecht hat ein Steuerzahler, Schüler oder Politiker?", "Im bisher allgemeinen Sprachgebrauch kann es sich dabei in vielen Fällen sowohl um einen Mann als auch um eine Frau handeln – das nennt man dann das „generische Maskulinum“, das es im Deutschen wie in vielen anderen Sprachen gibt.", "Der „Duden“ hat ihm nun den Kampf angesagt – aber ohne offizielle Kriegserklärung. In der Online-Ausgabe des Wörterbuchs ersetzt man seit dem Vorjahr sukzessive die Definitionen bei Berufen, Funktionen oder Personengruppen.", "Aus dem Mieter als „jemand, der etwas gemietet hat“ wird „eine männliche Person, die etwas gemietet hat“. Und er bekommt eine „Mieterin“ als zusätzlichen Eintrag zur Seite gestellt.", "Das ist nun der „Welt“ aufgefallen, die Zeitung fragte nach – und der „Duden“ stellte klar: Ja, 12.000 Einträge werden überarbeitet, bis Jahresende sollen die Arbeiten abgeschlossen sein.", "Ob auch die Printausgabe folgt, sei noch offen – die zusätzlichen weiblichen Formen brauchen ja ziemlich viel Platz. In Einzelfällen hat man aber schon in der aktuellen Auflage des Universalwörterbuchs Zeichen gesetzt: Der „Schüler“ etwa ist dort explizit nur ein „Junge“.", "Drei von der „Welt“ darauf angesprochene Linguistinnen und Linguisten - die Auswahl mag nicht repräsentativ sein - kritisieren das Vorgehen als unwissenschaftlich. Peter Eisenberg in Potsdam hält das Gendern nach „Duden“-Art für „skandalös“ und eine „Irreführung“ der Nutzer.", "Elisabeth Leiss in München nennt es „grotesk“ und „völlig unverantwortlich“, die „Duden“-Redaktion sei damit dem „aktuellen Gender-Unsinn“ verfallen. Und für Ewa Trutkowski von der Uni Bozen bilden die geänderten Definitionen nicht die sprachliche Realität ab.", "Damit missbrauche der „Duden“ seinen Einfluss – ein Wörterbuch sollte den Sprachgebrauch dokumentieren, aber nicht versuchen, ihn zu verändern.     (red.) [R3AWS] (\"Die Presse\", Print-Ausgabe, 08.01.2021)" ],
  "articleContentTranslated" : [ "Gelecekte, bir kiracı her zaman bir erkek olacaktır: Sözlük, genel eril kelimeyi kaldırır. Bazı dilbilimciler bu yaklaşımı eleştiriyor. Bir vergi mükellefi, öğrenci veya politikacı hangi cinsiyettir?", "Şimdiye kadar ortak dil kullanımında, birçok durumda hem erkek hem de kadın olabilir - buna \"genel eril\" denir ve birçok başka dilde olduğu gibi Almanca'da da kullanılır.", "\"Düden\" şimdi ona savaş ilan etti - ancak resmi bir savaş ilanı olmadan. Sözlüğün çevrimiçi baskısında, meslekler, işlevler veya insan grupları için tanımlar geçen yıldan bu yana kademeli olarak değiştirildi.", "Kiracı “bir şey kiralayan” olarak “bir şey kiralayan erkek” olur. Ve ek giriş olarak bir \"kiracı\" alır.", "Bu şimdi “dünyanın” gözüne çarptı, gazete sordu - ve “Düden” bunu netleştirdi: Evet, 12.000 yazı revize edilecek, iş yıl sonuna kadar tamamlanmalı.", "Basılı baskının devam edip etmeyeceği hala açık - ek kadın formları çok yer kaplıyor. Bununla birlikte, münferit durumlarda, evrensel sözlüğün mevcut baskısı halihazırda standartları belirlemiştir: örneğin \"öğrenci\", orada açıkça sadece bir \"çocuk\" dur.", "\"Dünya\" nın yaklaştığı üç dilbilimci - seçim temsili olmayabilir - yaklaşımı bilim dışı olarak eleştiriyor. Potsdam'daki Peter Eisenberg, \"Düden\" tarzındaki cinsiyetlendirmeyi \"skandal\" ve kullanıcıyı \"yanıltma\" olarak görüyor.", "Münih'teki Elisabeth Leiss buna \"grotesk\" ve \"tamamen sorumsuz\" diyor, \"Duden\" yazı işleri ekibi \"mevcut cinsiyet saçmalığı\" na bağımlı hale geldi. Bozen Üniversitesi'nden Ewa Trutkowski'ye göre, değişen tanımlar dil gerçekliğini yansıtmıyor.", "Bu şekilde, \"Düden\" etkisini kötüye kullanıyor - bir sözlük, dilin kullanımını belgelemeli, ancak onu değiştirmeye çalışmamalı. (kırmızı.) [R3AWS] (\"Die Presse\", baskı baskısı, 8 Ocak 2021)" ]
}