{
  "id" : "nekxFFgf",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-uni-professoren-stellen-sich-hinter-farid-hafez/401165178",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T17:00:00Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/3988992/46-80307935.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Operation Luxor: Uni-Professoren stellen sich hinter Farid Hafez",
  "articleTitleTranslated" : "Luksor Operasyonu: Üniversite profesörleri Farid Hafez'in arkasında duruyor",
  "articleContent" : [ "Am 9. November 2020 führte das Innenministerium mit mehr als 930 Polizeibeamten die groß angelegte Operation Luxor gegen den sogenannten politischen Islam in Österreich durch. Im Fokus der Razzia: vermeintliche Mitglieder der Muslimbruderschaft.", "Als einer der Hauptbeschuldigten gilt Politikwissenschaftler Farid Hafez, der an der Universität Salzburg lehrt und an der Georgetown University zum Thema Rassismus forscht. Dieser sei einer medialen Vorverurteilung ausgesetzt worden, kritisiert nun ein prominent besetztes Unterstützungskomitee.", "Im Zuge der Operation Luxor stürmte eine Spezialeinheit der Polizei die Wohnung, in der Hafez mit seiner Familie wohnt. Man habe mit Gewehren auf ihn und seine Frau gezielt und laut \"Hände hoch\" geschrien, schildert er.", "Zudem seien bewaffnete Beamte ins Kinderzimmer eingedrungen, weshalb seine Kinder noch immer an Schlafstörungen leiden würden. Da auch seine Konten eingefroren wurden, beklagt der Wissenschaftler neben dem psychischen einen wirtschaftlichen Schaden.", "Vorgeworfen werden ihm unter anderem Terrorfinanzierung, Mitgliedschaft in einer Terrororganisation und Geldwäsche. Der Verdacht basiert auf Telefonüberwachung, viel Substanzielles schaute im Zuge der Entwicklungen gegen Hafez bis dato aber nicht heraus.", "Er selbst beteuert seine Unschuld. Universitätsprofessoren zeigen sich \"bestürzt\" Für Empörung sorgte der Politikwissenschaftler in der Folge selbst, als er die Operation Luxor mit der Reichskristallnacht verglichen haben soll - was er selbst alllerdings vehement dementierte.", "Ein Personenkomitee, dem unter der Leitung von Rechtswissenschafter Raoul Kneucker eine Reihe bekannter Universitätsprofessoren sowie andere Akademiker angehören, zeigt sich nun bestürzt über die Vorgänge seit dem 9.", "November.", "\"Wir kennen und schätzen die Arbeit von Farid Hafez, der sich insbesondere im Zusammenhang mit der Erforschung von Rassismus, Islamophobie und Muslime in Österreich hervorgetan hat und damit internationale Bedeutung erlangte\", erklären unter anderen Politikwissenschaftler Anton Pelinka, Theologe und Priester Paul Zulehner sowie Medienhistoriker Fritz Hausjell.  ", "Ebenfalls zu Komitee gehören die Universitätsprofessoren Manfred Welan, Rudolf Wimmer, Reinhard Heinisch, Jocelyne Cesari, Tamara Sonn, Sahar Aziz, John Esposito, Jorgen S. Nielsen, Wolfgang Palaver, Francois Burgat sowie die Akademiker Jochen Fried, Rijad Dautovic und Adis Serifovic.", "\"Einschüchterungsversuch\" Das Unterstützungskomitee kritisiert, dass die Vorwürfe Hafez' wissenschaftlichen Ruf schaden würden.", "\"Wir sehen in der Razzia einen Einschüchterungsversuch gegen einen anerkannten Wissenschaftler, der bereits zweimal gerichtlich die ihm nun wieder unterstellten Beschuldigungen aus dem Weg geräumt hat und die Verfahren beide Male in zweiter Instanz gewonnen hat\", heißt es in einer Erklärung.", "Man beobachte mit Sorge \"dass mit Farid Hafez eine der kritischen Stimmen der österreichischen Islampolitik und des Rassismus nun unter dem Vorwand des Terrors behandelt\" werde. Seine Definition von Islamophobie sei machtkritisch und ziele darauf ab, \"zu mehr Gleichheit von Menschen beizutragen\".", "Sein in den USA publizierter Artikel über Islamfeindlichkeit in Österreich habe die Novemberpogrome zudem nicht mit den Razzien vom 9. November gleichgesetzt, betonen Hafez' Unterstützer." ],
  "articleContentTranslated" : [ "9 Kasım 2020'de İçişleri Bakanlığı, 930'dan fazla polis memuru ile Avusturya'da sözde siyasi İslam'a karşı büyük ölçekli Luksor Operasyonu'nu gerçekleştirdi. Baskının odak noktasında: Müslüman Kardeşler'in sözde üyeleri.", "Baş şüphelilerden biri, Salzburg Üniversitesi'nde öğretim üyesi olan ve Georgetown Üniversitesi'nde ırkçılık üzerine araştırmalar yapan siyaset bilimci Farid Hafez. Önde gelen bir destek komitesi şimdi bunun bir medya önyargısına maruz kaldığını eleştirdi.", "Luksor Operasyonu'nun ardından, Hafız'ın ailesiyle birlikte yaşadığı daireye özel bir polis birimi baskın yaptı. Kendisi ve eşinin silahlarla hedef alındığını ve yüksek sesle \"eller yukarı\" diye bağırıldığını söylüyor.", "Buna ek olarak, silahlı yetkililer çocuk odasına girdi, bu yüzden çocukları hala uykusuzluk çekiyor. Hesapları da dondurulduğu için bilim adamı, psikolojik zararın yanı sıra ekonomik zarardan da şikayet ediyor.", "Diğer şeylerin yanı sıra, terörizmi finanse etmek, terör örgütüne üye olmak ve kara para aklamakla suçlanıyor. Şüphe telefonla izlemeye dayanıyor, ancak hafız aleyhindeki gelişmelerin seyrinde maddenin çoğu henüz ortaya çıkmadı.", "Masumiyetini kendisi protesto ediyor. Üniversite profesörleri \"dehşete düşmüş durumda\" Siyaset bilimci, Luksor Operasyonu ile Kristal Gece'yi karşılaştırdığını iddia ettiğinde öfkeye neden oldu - ki bunu kendisi şiddetle reddetti.", "Avukat Raoul Kneucker yönetimindeki, bir dizi tanınmış üniversite profesörü ve diğer akademisyenleri içeren bir kişiler komitesi, şimdi 9'undan bu yana olaylar karşısında dehşete düşüyor.", "Kasım.", "İlahiyatçı ve rahip Paul Zulehner ve medya tarihçisi siyaset bilimci Anton Pelinka, \"Avusturya'daki ırkçılık, İslamofobi ve Müslümanlar üzerine yapılan araştırmalarda özellikle başarılı olan ve böylece uluslararası önem kazanan Farid Hafız'ın çalışmalarını biliyor ve takdir ediyoruz.\" Fritz Hausjell.", "Komitede ayrıca üniversite profesörleri Manfred Welan, Rudolf Wimmer, Reinhard Heinisch, Jocelyne Cesari, Tamara Sonn, Sahar Aziz, John Esposito, Jorgen S. Nielsen, Wolfgang Palaver, Francois Burgat ve akademisyenler Jochen Fried, Rijad Dautovic ve Adis Serifovic yer alıyor.", "\"Gözdağı girişimi\" Destek Komitesi, iddiaların Hafız'ın bilimsel itibarına zarar verdiğini eleştiriyor.", "Yapılan açıklamada, \"Baskında, şimdi yeniden suçlanan suçlamaları iki kez yargılayan ve ikinci davada her iki kez de davayı kazanan tanınmış bir bilim adamını sindirme girişimi görüyoruz.\" Denildi.", "\"Avusturya'nın İslami siyasetinin ve ırkçılığının eleştirel seslerinden biri olan Farid Hafız'ın artık terör bahanesiyle muamele gördüğü\" endişesiyle gözlemleniyor. Onun İslamofobi tanımı iktidarı eleştiriyor ve \"insanlar arasında daha fazla eşitliğe katkıda bulunmayı\" hedefliyor.", "ABD'de yayınlanan Avusturya'daki İslamofobi hakkındaki makalesi, Kasım pogromlarını 9 Kasım'daki baskınlarla bir tutmuyor, Hafız'ın destekçilerini vurguluyor." ]
}