{
  "id" : "nEPQiPUk",
  "url" : "https://www.diepresse.com/5946144/Landespartei_FPOe-Burgenland-schliesst-frueheren-Klubchef-Molnar-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:01:00Z[UTC]",
  "author" : "",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE (CHRISTOF STACHE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ Burgenland schließt früheren Klubchef Molnar aus",
  "articleTitleTranslated" : "FPÖ Burgenland, eski kulüp patronu Molnar'ı dışladı",
  "articleContent" : [ "Die Landespartei wirft dem Landtagsabgeordnetenvor, seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitgearbeitet zu haben. Die FPÖ Burgenland hat ihren früheren Landtagsklubchef Geza Molnar aus der Partei ausgeschlossen, teilte die Partei am Donnerstag mit.", "Begründet wird dies mit parteischädigendem Verhalten. Molnar war im Herbst des Vorjahrs beim Landesparteitag in einer Kampfabstimmung gegen den nunmehrigen Landesparteiobmann Alexander Petschnig angetreten.", "Seither rumorte es in der Landespartei gewaltig. Molnar (36) ist seit 2007 auch Gemeinderat in Eisenstadt sowie Stadtpartei- und Bezirksparteiobmann.", "Beim Landesparteitag im November 2020 trat er als Gegenkandidat zum früheren Landesrat Petschnig an, da er Gräben zwischen der Parteibasis und den Landesgremien geortet hatte. Petschnig konnte die Wahl knapp für sich entscheiden und wurde damit Nachfolger von Norbert Hofer im Land.", "Geglättet waren die Wogen aber auch danach nicht, im Gegenteil. Im Jänner kam es zu Querelen in der Stadt- und Bezirkspartei Mattersburg, da der frühere Landesparteiobmann und nunmehrige Klubchef Hans Tschürtz laut über eine Bürgermeisterkandidatur in dem Bezirksvorort nachgedacht hatte.", "Um des Parteifriedens willen erklärte Tschürtz später, 2022 nicht als Bürgermeister anzutreten. Tschürtz erklärte zu Molnars Ausschluss, dass dieser seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitarbeite und sich auch geweigert habe, Reden zu halten.", "Molnar war von 2006 bis 2013 Klubdirektor des Landtagsklubs und von 2007 bis 2013 Landesparteisekretär. Seit 2015 sitzt er im Landtag, 2016 übernahm er die Funktion des Klubchefs, die er bis zur Landtagswahl 2020 - nach der sich die FPÖ aus der Landesregierung verabschieden musste - innehatte.", "Danach übernahm Tschürtz, zuvor unter Rot-Blau Landeshauptmann-Stellvertreter, den Sessel des Klubchefs." ],
  "articleContentTranslated" : [ "Parti eyalet, eyalet meclis üyesini bir yıl boyunca kulüpte veya komitelerde çalışmamakla suçluyor. Partiden Perşembe günü yapılan duyuruya göre, FPÖ Burgenland eski eyalet meclis kulübü patronu Geza Molnar'ı partiden ihraç etti.", "Bu, partiye zarar veren davranışla haklıdır. Molnar, bir önceki yılın sonbaharında devlet parti konferansında, şimdiki devlet partisi lideri Alexander Petschnig'e karşı bir oylamada durdu.", "O zamandan beri, partide çok fazla söylenti var. Molnar (36), aynı zamanda, şehir ve bölge parti başkanlığının yanı sıra, 2007'den beri Eisenstadt'ta yerel meclis üyesidir.", "Kasım 2020'deki eyalet parti konferansında, parti tabanı ile devlet organları arasında çatlaklar tespit ettiği için eski eyalet meclis üyesi Petschnig için aday olarak yarıştı. Petschnig, seçimi kazanmayı başardı ve böylece ülkede Norbert Hofer'ı başardı.", "Ancak daha sonra dalgalar da yumuşatılmadı. Ocak ayında şehir ve ilçe partisi Mattersburg'da tartışmalar yaşandı, çünkü eski eyalet partisi başkanı ve şimdi kulüp patronu Hans Tschürtz, mahallenin banliyösünde bir belediye başkanı adayı hakkında yüksek sesle düşünüyordu.", "Parti barışı adına Tschürtz daha sonra 2022'de belediye başkanı olarak göreve gelmeyeceğini açıkladı. Tschürtz, Molnar'ın dışlanmasına, bir yıldır kulüpte veya komitelerde çalışmadığını ve konuşma yapmayı da reddettiğini açıkladı.", "Molnar, 2006'dan 2013'e kadar eyalet parlamentosunun kulüp müdürü ve 2007'den 2013'e kadar eyalet parti sekreteriydi. 2015'ten beri eyalet parlamentosunun bir üyesidir ve 2016'da 2020'deki eyalet seçimine kadar elinde tuttuğu kulüp patronu görevini devraldı - ardından FPÖ eyalet hükümetinden ayrılmak zorunda kaldı.", "Tschürtz daha sonra, daha önce Rot-Blau'nun vali yardımcısının yönetiminde olan kulüp patronunun başkanlığını devraldı." ]
}