{
  "id" : "NEStzOnU",
  "url" : "https://kurier.at/kultur/neues-album-von-eminem-wieder-in-der-spur/401138409",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:18:57Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4839915/46-159431181.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Album von Eminem: Wieder in der Spur",
  "articleTitleTranslated" : "Eminem'den yeni albüm: tekrar yolda",
  "articleContent" : [ "US-Rapper veröffentlicht die Fortsetzung seines Albums \"Music to Be Murdered By\", das er heuer im Jänner vorlegte. Es ist ein kleiner Schritt zurück zur einstigen Form. Was Taylor Swift kann, kann Eminem schon längst: überraschend Alben veröffentlichen.", "Mit „Music To Be Murdered By – Side B“ ergänzt der US-Rapper nun sein von Kultregisseur Alfred Hitchcock inspiriertes Projekt „Music To Be Murdered By“ einfach um so viele Tracks, dass man locker von einem vollwertigen neuen Longplayer sprechen kann.", "Eminem veröffentlicht also keine von den letzten Studioaufnahmen übrig gebliebene Ausschussware im neuen Gewand, sondern 13 neue Lieder mit drei Verbindungstracks, Skizzen, die keine Minute dauern.", "Oben drauf legt er noch jene 20 Nummern seine Vorgängeralbums, das der 48-Jährige Anfang des Jahres veröffentlicht hat. Da so viel Material natürlich nicht auf einen Silberling, eine Vinyl passt, kommt „Music To Be Murdered By – Side B“ auch „deluxe“ daher – auf zwei CDs oder vier Schallplatten.", "Fett, um es im Hip-Hop-Slang zu sagen. © Bild: Universal Music / Universal Music Die Schlagzeilen zu seinem neuen Album, das in Österreich, den USA, Großbritannien und der Schweiz in der ersten Woche auf Platz 1 der Albumcharts eingestiegen ist, ließen dann auch nicht lange auf sich warten:", "„Eminem entschuldigt sich bei Rihanna“.  : Es geht dabei um seinen neuen Song „Zeus“, in dem sich Eminem medienwirksam für seine dummen Sprüche bei Rihanna entschuldigt. Er hätte sie aber einfach auch nur anrufen oder eine Whatsapp-Nachricht schicken können.", "Aber das hätte Eminem ja keine Aufmerksamkeit, keinen Benefit gebracht. Sei’s drum. Immerhin hat er sich entschuldigt – und zwar für den Song „Things Get Worse“. Darin hatte er sich auf die Seite von Rihannas Ex-Freund Chris Brown geschlagen, der die Sängerin mehrfach geschlagen hat.", "In „Zeus“ räumt Eminem seine Schuld ein und betont, dass er Rihanna nicht verletzten wollte. Gut so. © Bild: Universal Music / Universal Music Der zuletzt konstant schwache Alben abliefernde US-Rapper aus Detroit scheint sich auf seinem neuen Werk wieder etwas gefangen zu haben.", "Es war auch an der Zeit. Denn seine seit jüngsten Veröffentlichungen waren katastrophal. Sie entwickelten sich zu einem „totalen Fiasko“, wie die Autorin Antonia Baum in ihrem Buch über ihr Jugendidol schreibt (der KURIER berichtete).", "Er schreie, so Baum, beim Rappen herum, „so als wolle er seine Angst davor vertreiben, dass er nicht mehr relevant sein könnte“ – begleitet von einem „wildsauhaften“ Pop-Rock-Sound, der an Bierdosen , Trucks und Cowboyhüte erinnert.", "Ganz zu schweigen von seinem Rap-Geschunkle und den misogynen Texten. Davon ist auf dem neuen Album nicht mehr viel übrig geblieben. Eminem scheint also wieder auf einen künstlerisch halbwegs ernst zunehmenden Weg zurückgefunden zu haben.", "Das liegt auch an den gefälligen Oldschool-Beats inklusive guter Sample-Auswahl und der feinen Gästeliste – darunter Dr. Dre, der u. a. bei der Nummer „Guns Blazing“ seine Finger im Spiel hatte.", "Inhaltlich geht es weniger um Frauen, sondern mehr um aktuelle gesellschaftliche Themen wie Waffengewalt, Amokläufe, Drogenmissbrauch, aber auch psychische Probleme. Und um Corona – man höre dazu das tolle „GNAT“." ],
  "articleContentTranslated" : [ "ABD'li rapçi, Ocak ayında sunduğu \"Music to Be Murdered By\" albümünün devamını yayınlıyor. Eski şekline geri dönmek için küçük bir adım. Taylor Swift'in yapabildiği şeyleri, Eminem uzun süre yapabilir: şaşırtıcı bir şekilde albümler yayınlar.", "\"Music To Be Murdered By - Side B\" ile ABD'li rapçi şimdi kült yönetmeni Alfred Hitchcock'dan ilham alan \"Music To Be Murdered By\" projesine o kadar çok parça ekliyor ki, tam teşekküllü yeni bir uzun oyuncudan kolayca bahsedilebilir.", "Eminem, son stüdyo kayıtlarından arta kalan hiçbir notu yeni bir kılıkta yayınlamıyor, bunun yerine üç bağlantılı parça, bir dakika sürmeyen skeçler ile 13 yeni şarkı yayınlıyor.", "Bunun üzerine, 48 yaşındaki sanatçının yılın başında yayınladığı önceki albümünden 20 numarayı koyuyor. Bu kadar çok malzeme bir diske sığmadığından, bir plak, iki CD'de veya dört kayıtta \"Katledilecek Müzik - B Tarafı\" da \"lüks\" dür.", "Hip-hop argosunda söylemek gerekirse şişman. © Fotoğraf: Universal Music / Universal Music İlk hafta Avusturya, ABD, İngiltere ve İsviçre'de albüm listelerine 1 numaradan giren yeni albümünün manşetleri uzun sürmedi:", "\"Eminem, Rihanna'dan özür diler\". : Eminem'in aptalca sözlerinden dolayı Rihanna'dan özür dilediği yeni şarkısı \"Zeus\" hakkında. Ama onu arayabilir ya da WhatsApp mesajı gönderebilirdi.", "Ancak bu Eminem'e herhangi bir ilgi veya fayda sağlamazdı. Öyle olsun. Ne de olsa özür diledi - \"Şeyler Kötüleşiyor\" şarkısı için. İçinde şarkıcıya birkaç kez vuran Rihanna'nın eski erkek arkadaşı Chris Brown'ın yanında yer almıştı.", "\"Zeus\" da Eminem suçunu kabul ediyor ve Rihanna'ya zarar vermek istemediğini vurguluyor. Tamam ozaman. © Image: Universal Music / Universal Music Son zamanlarda sürekli olarak zayıf albümleri olan Detroit'li ABD'li rapçi, yeni çalışmasına alışmış görünüyor.", "Zamanı da gelmişti. Çünkü son sürümleri feci oldu. Yazar Antonia Baum'un kitabında gençlik idolü hakkında yazdığı gibi (KURIER tarafından bildirildi) \"tam bir fiyasko\" haline geldiler.", "Rap yaparken, \"artık alakasız olabileceğine dair korkusunu ortadan kaldırmak istiyormuş gibi\" çığlık attı - bira kutuları, kamyonlar ve kovboy şapkalarını andıran \"çılgınca canavarca\" bir pop-rock sesi eşliğinde.", "Rap becerilerinden ve kadın düşmanı sözlerinden bahsetmiyorum bile. Yeni albümde bundan pek bir şey kalmadı. Öyleyse Eminem sanatsal olarak yarı yolda ciddi bir yola geri dönmüş gibi görünüyor.", "Bu aynı zamanda iyi bir örnek seçkisi ve Dr. Dre kim sen. a. \"Guns Blazing\" numarasında bir eli vardı.", "İçerik olarak kadınlarla ilgili değil, daha çok silah şiddeti, öfke, uyuşturucu kullanımı gibi güncel sosyal konular ve aynı zamanda psikolojik sorunlar hakkında. Ve Corona hakkında - harika \"GNAT\" ı duyabilirsiniz." ]
}