{
  "id" : "neWq4Snc",
  "url" : "https://kurier.at/politik/inland/migration-anteil-in-wien-gesunken-fluechtlinge-haben-die-meisten-kinder/401147328",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:27:30Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/3944501/46-151064617.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Migration: Anteil in Wien gesunken, Flüchtlinge haben die meisten Kinder",
  "articleTitleTranslated" : "Göç: Viyana'daki hisseler düştü, mültecilerin çoğu çocuk sahibi",
  "articleContent" : [ "1,765 Millionen Menschen, die Anfang 2020 in Österreich gelebt haben, sind nicht in Österreich geboren - das ist jeder fünfte Einwohner. Ihr Anteil an der Gesamtbevölkerung, 19,8 Prozent, ist in den vergangenen fünf Jahren um 2,5 Prozentpunkte gestiegen.", "Das geht aus der aktuellen Broschüre \"Zahlen, Daten und Fakten zu Migration & Integration\" des Österreichischen Integrationsfonds (ÖIF) hervor.  Hier die wichtigsten Daten aus dem Bericht:  Wo sie leben:  Von diesen 1,765 Mio.", "Menschen leben die meisten in Wien (39,7 Prozent),  die wenigsten im Burgenland (1,9 Prozent).  Auf Platz 2 (weit abgeschlagen hinter Wien) ist Oberösterreich mit 13,4 Prozent,  danach Niederösterreich mit 12,4 und die Steiermark mit 9,3 Prozent.", "In Wien ist der Anteil seit 2015 übrigens gesunken (ja, richtig gelesen): Und zwar von 40,1 auf 39,7 Prozent. ", "Woher sie stammen: Die mit Abstand meisten stammen aus Deutschland, und zwar 237.750 Menschen,  170.548 stammen aus Bosnien-Herzegowina,  159.641 aus der Türkei, 144.433 aus Serbien und 128.776 aus Rumänien.", "In Wien sieht das Ranking anders aus: Hier bilden Serben die größte Gruppe (90.004), die zweitgrößte sind Türken (66.145). Deutsche liegen mit 54.228 nur auf Platz drei.  Wo es Zuwächse gab: 22,5 Prozent betrug der Anstieg in der Steiermark, in OÖ waren es 21 Prozent, in Tirol 19,6 Prozent.", "Am niedrigsten war der Anstieg in Kärnten mit 17,1 Prozent. 2015 betrug die so genannte Nettozuwanderung (das sind Eingewanderte minus Ausgewanderte) 113.100 Personen, 2019 waren es 40.600 (150.400 sind eingewandert, 109.800 aus).", "Die Nettozuwanderung sinkt also. Kein Kunststück, 2015 war schließlich das Jahr der großen Migrationswelle.  Wie viele Babys geboren werden:  Eine in Österreich geborene Frauen bekam im Schnitt 1,36 Kinder,  eine im Ausland geborene Frau 1,81. ", "Die meisten Kinder bekamen Frauen aus Afghanistan, Syrien und dem Irak, und zwar im Schnitt 3,14. Das sind jene Länder, aus denen seit 2015 die meisten Asylwerber gekommen sind.  Dahinter liegen Frauen aus der Türkei mit 2,07 Kindern.", "Das sind die früheren Einwanderergenerationen.  Wie es in den Schulen aussieht: Von 1,135 Millionen Schülern im Schuljahr 2018/'19 hatten 26,5 Prozent, das ist mehr als ein Viertel, eine andere Umgangssprache als Deutsch, das sind um 2,7 Prozentpunkte mehr als im Schuljahr 2015/'16 (23,8 Prozent).", "An den Volksschulen waren es 31 Prozent, an den Sonderschulen 38,8 Prozent,  an den Polytechnischen Schulen waren es 36 Prozent und an den Neuen Mittelschulen 32,5 Prozent. ", "An den Berufsbildenden Höheren Schulen (BHS) waren es nur 19,6 Prozent,  an den Allgemeinbildenden Höheren Schulen (AHS) nur 20,4 Prozent und an den Berufsschulen nur 18,1 Prozent. ", "Und wie am Arbeitsmarkt: Anfang 2020, also vor der Corona-Krise, ist die Arbeitslosenquote gesunken: Bei Österreichern von 8,1 Prozent im Jahr 2015 auf 6,4 Prozent im Jahr 2019.  Bei Nicht-Österreichern im selben Zeitraum von 13,5 auf 10,8 Prozent. ", "Die meiste Arbeitslosigkeit gab es in Wien: Bei Inländern betrug sie 9,6 Prozent, bei Ausländern 16,8 Prozent. Wie viel sie verdienen: Österreichische Staatsbürger haben im Schnitt pro Jahr ein Nettoeinkommen von 27.000 Euro.", "Das sind pro Monat (bei 14 Gehältern inkl. Weihnachts- und Urlaubsgeld) rund 1.900 Euro.  Nicht-Österreicher haben nur 21.600 Euro. Das sind pro Monat nur rund 1.500 Euro. ", "Wo sie arbeiten: Der größte Bereich bei Menschen mit Migrationshintergrund ist die Produktion von Sachgütern mit 16,2 Prozent,  dahinter der Handel mit 15,3 Prozent, und der Gesundheits- bzw. Sozialbereich mit 9,8 Prozent." ],
  "articleContentTranslated" : [ "2020'nin başında Avusturya'da yaşayan 1.765 milyon insan Avusturya'da doğmadı - yani her beşinci kişiden biri. Toplam nüfustaki payı yüzde 19,8, son beş yılda 2,5 yüzde puan arttı.", "Bu, Avusturya Entegrasyon Fonu'nun (ÖIF) \"Göç ve Entegrasyonla ilgili rakamlar, veriler ve gerçekler\" başlıklı güncel broşüründen çıkar. İşte rapordan en önemli veriler: Yaşadıkları yer: Bu 1.765 milyon", "İnsanların çoğu Viyana'da (yüzde 39,7), en azı Burgenland'da (yüzde 1,9) yaşıyor. İkinci sırada (Viyana'nın çok gerisinde) yüzde 13,4 ile Yukarı Avusturya, onu 12,4 ile Aşağı Avusturya ve yüzde 9,3 ile Steiermark izliyor.", "Viyana'da oran 2015'ten beri azaldı (evet, doğru okudunuz): yüzde 40.1'den 39.7'ye.", "Nereden geldikleri: Açık farkla çoğunluğu Almanya'dan geliyor, yani 237.750 kişi, Bosna Hersek'ten 170.548, Türkiye'den 159.641, Sırbistan'dan 144.433 ve Romanya'dan 128.776.", "Viyana'da sıralama farklıdır: Sırplar en büyük grubu (90,004), ikinci en büyükleri Türklerdir (66,145). Almanlar 54.228 ile üçüncü sırada. Büyümenin olduğu yerde: Steiermark'daki artış yüzde 22,5, Yukarı Avusturya'da yüzde 21, Tirol'de yüzde 19,6 oldu.", "Artış en düşük yüzde 17,1 ile Karintiya'da oldu. 2015'te sözde net göç (yani, göçmenler eksi göçmenler) 113.100 kişiydi, 2019'da 40.600 idi (150.400 göçmen, 109.800).", "Yani net göç düşüyor. Hile yok, sonuçta 2015 büyük göç dalgasının yılıydı. Kaç bebek doğar: Avusturya'da doğan bir kadının ortalama 1.36 çocuğu, yurtdışında doğan bir kadın 1.81.", "Çocukların çoğu ortalama 3,14 ile Afganistan, Suriye ve Irak'tan kadınlardan doğdu. Bunlar, 2015'ten beri en çok sığınmacının geldiği ülkelerdir. Arkada 2.07 çocuklu Türkiye'den kadınlar var.", "Bunlar önceki göçmen kuşakları. Okullarda neye benziyor: 2018 / '19 öğretim yılında 1.135 milyon öğrencinin yüzde 26.5'i, yani dörtte birinden fazlası, Almanca dışında bir konuşma diline sahipti, bu 2015 okul yılına göre yüzde 2.7 puan daha fazla. 16 (yüzde 23,8).", "İlkokullarda yüzde 31, özel okullarda yüzde 38,8, politeknik okullarda yüzde 36 ve yeni ortaokullarda yüzde 32,5 oldu.", "Meslek liselerinde (BHS) sadece yüzde 19.6, genel orta okullarda (AHS) sadece yüzde 20.4 ve meslek okullarında sadece yüzde 18.1 idi.", "Ve işgücü piyasasında olduğu gibi: 2020'nin başında, yani Corona krizinden önce, işsizlik oranı düştü: Avusturyalılar için 2015'te yüzde 8,1 iken 2019'da yüzde 6,4'e düştü. Aynı dönemde Avusturyalı olmayanlar için 13,5'ten yüzde 10,8'e.", "İşsizliğin çoğu Viyana'daydı: bu, bölge sakinleri için yüzde 9,6 ve yabancılar için yüzde 16,8 idi. Ne kadar kazanıyorlar: Avusturya vatandaşlarının ortalama yıllık net geliri 27.000 Euro'dur.", "Bu ayda yaklaşık 1.900 euro (Noel ve tatil ücreti dahil 14 maaşla). Avusturyalı olmayanların sadece 21.600 euro var. Bu, ayda sadece yaklaşık 1.500 Euro.", "Nerede çalıştıkları: Göç geçmişi olan insanlar için en geniş alan yüzde 16,2 ile maddi mal üretimi, bunu yüzde 15,3 ile ticaret ve yüzde 9,8 ile sağlık ve sosyal sektördür." ]
}