{
  "id" : "NewXbP85",
  "url" : "https://noe.orf.at/stories/3079358/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-06T10:54:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Wut-Rede“ von Jesse Marsch nach Blamage",
  "articleTitleTranslated" : "Utançtan sonra Jesse March'ın \"öfke konuşması\"",
  "articleContent" : [ "Immer positiv, immer freundlich und immer loyal zu seiner Mannschaft: Salzburgs Trainer Jesse Marsch behält normalerweise die Ruhe und lässt sich auch nach schlechten Spielen nicht aus dem Konzept bringen.", "Die schwache Vorstellung seiner „Bullen“ beim Tabellenletzten in der Südstadt (Bezirk Mödling) brachte die Emotionen beim 47-jährigen Amerikaner aber zum Kochen – mehr dazu in Salzburg-Coach nach Niederlage „böse“ (sport.ORF.at; 6.12.2020).", "Im ORF-Interview ging Marsch mit seiner gegenüber dem Champions-League-Sieg bei Lok Moskau an acht Positionen veränderten Mannschaft hart ins Gericht.", "So wie bei der überraschenden Heimniederlage gegen Sturm Graz vor zwei Wochen konnten die neuen Spieler ihre Chance nicht nutzen, das verärgerte Marsch besonders. Red-Bull-Salzburg-Trainer Jesse Marsch ist sauer auf seine Mannschaft Kerschbaum:", "“Man muss immer an seine Chance glauben“ Während die Stimmung in Salzburg wenige Tage vor dem wichtigen Champions-League-Spiel gegen Atletico Madrid am Tiefpunkt ist, schöpft man in der Südstadt nach dieser Sensation wieder Mut im Abstiegskampf.  :", "Nach fünf Niederlagen in Folge beendete Roman Kerschbaum mit seinem Tor ausgerechnet gegen den haushohen Favoriten die Negativserie. „Man muss immer an seine Chance glauben. Diesmal ist alles aufgegangen, wir haben als Team super gearbeitet“, freute sich Kerschbaum nach dem Spiel.", "Admira-Tormann Andreas Leitner hofft auf einen nachhaltigen Effekt vor den letzten beiden Bundesliga-Spielen vor der Winterpause gegen Sturm Graz und Rapid. „Das Gefühl, zu gewinnen, tut einfach gut.", "Wir genießen das jetzt, ab Montag arbeiten wir hart weiter“, gab Leitner die Richtung für die nächsten Aufgaben vor. Den letzten Platz gab die Admira an Altach ab." ],
  "articleContentTranslated" : [ "Her zaman olumlu, her zaman arkadaş canlısı ve her zaman takımına sadık: Salzburg antrenörü Jesse Marsch genellikle sakin kalıyor ve kötü maçlardan sonra bile rahatsız olmasına izin vermiyor.", "Südstadt'taki (Mödling bölgesi) masanın altındaki \"boğalarının\" kötü performansı, 47 yaşındaki Amerikalının duygularını kaynamaya getirdi - daha fazlası \"kötü\" yenilgiden sonra Salzburg antrenöründe (sport.ORF.at; 6 Aralık 2020) .", "ORF röportajında Marsch, Lok Moskova'daki Şampiyonlar Ligi galibiyetine kıyasla sekiz pozisyon değiştiren ekibiyle zorlandı.", "İki hafta önce Sturm Graz'a karşı aldığı sürpriz ev mağlubiyetinde olduğu gibi, yeni oyuncular, özellikle de kızgın yürüyüşe şanslarını veremediler. Red Bull Salzburg antrenörü Jesse Marsch, takımı Kerschbaum'a kızdı:", "“Her zaman şansınıza inanmak zorundasınız” Atletico Madrid'e karşı oynadığı önemli Şampiyonlar Ligi maçından birkaç gün önce Salzburg'da hava en düşük seviyedeyken, bu hissin ardından şehrin güney kesimindeki insanlar küme düşme savaşında cesaretlerini yeniden kazanıyor. :", "Arka arkaya beş yenilginin ardından Roman Kerschbaum, büyük favori karşısında attığı golle seriyi kaybetti. \"Her zaman şansına inanmalısın. Bu sefer her şey yolunda gitti, takım olarak harika bir iş çıkardık ”dedi Kerschbaum maçtan sonra mutlu bir şekilde.", "Admira kalecisi Andreas Leitner, Sturm Graz ve Rapid'e karşı kış tatilinden önce son iki Bundesliga maçından önce kalıcı bir etki umuyor. \"Kazanma hissi tek kelimeyle iyidir.", "Şimdi keyif alıyoruz, pazartesiden itibaren sıkı çalışmaya devam edeceğiz ”dedi Leitner, sonraki görevlerin yönünü belirterek. Admira son yeri Altach'a verdi." ]
}