{
  "id" : "NF3Hs5w0",
  "url" : "https://kurier.at/sport/wintersport/marcel-hirscher-auf-rennskiern-und-die-geruechtekueche-brodelt/401128200",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T16:48:10Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4818585/46-148824557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marcel Hirscher auf Rennskiern und die Gerüchteküche brodelt",
  "articleTitleTranslated" : "Marcel Hirscher yarış kayaklarında ve söylenti değirmeni kaynıyor",
  "articleContent" : [ "Der achtfache Gesamtweltcupsieger zeigte sich im Rennoverall. „Den Zweck, dass er alle anderen nervös macht, hat es erfüllt.“ Seit seinem Rücktritt im Herbst 2019 hatte sich Marcel Hirscher rar gemacht.", "Um öffentliche Auftritte machte der Skistar einen weiten Bogen, in den sozialen Netzwerken postete der 31-Jährige fast nur Bilder und Videos, die ihn beim Skitourengehen oder Motocrossfahren zeigen.", "Verständlich, dass die jüngsten Bilder nun so ein großes Aufsehen erregen und Spekulationen über eine Rückkehr des achtfachen Gesamtweltcupsiegers befeuern. Auf Instagram kann man Marcel Hirscher nämlich auf der Rennpiste bewundern.", "Der Salzburger zog sich wieder einmal einen Rennoverall an und anschließend auf der Reiteralm seine Spuren. Die Bilder von seiner rasanten Fahrt durch den Riesentorlaufkurs lassen darauf deuten: Marcel Hirscher hat in der Ski-Pension offenbar nichts von seinen außergewöhnlichen Fähigkeiten eingebüßt.", "Marcel Hirscher gewann acht Mal in Folge den Gesamtweltcup © Bild: Montage,istockphoto,APA Das eindrucksvolle Video seiner Trainingsfahrt lässt nun die Gerüchteküche brodeln. Liebäugelt der Superstar möglicherweise mit einem Comeback?", "Ist dem Salzburger das Leben als Privatier zu langweilig? Braucht er eine neue Herausforderung? Bei der Abfahrt in Val d'Isere wurde fast mehr über Marcel Hirscher gesprochen als über den Sensationssieger Martin Cater aus Slowenien.", "\"Es wäre cool, wenn er zurückkommen würde\", meinte der Norweger Aleksander Aamodt Kilde, der dem Österreicher als Gesamtweltcupsieger nachfolgte. \"Es wäre gut für den Sport.\" Es ist unbestritten, dass ein Champion wie Marcel Hirscher dem Skisport in Krisenzeiten wie diesen gut tun würde.", "Zumal zeitgleich mit dem Salzburger auch andere Charismatiker, Publikumlieblinge und Seriensieger wie Lindsey Vonn, Aksel Lund Svindal oder Felix Neureuther abgetreten sind. ÖSV-Cheftrainer Andreas Puelacher will das Video nicht überbewerten.", "\"Man sollte nicht Kaffeesud lesen\", sagte der Tiroler gegenüber dem ORF. Puelacher fiel allerdings sehr wohl auf:  „Es schaut lässig aus, wie er fährt. Es hat ihm Spaß gemacht.\" Fast noch mehr Freude scheint Hirscher in den vergangenen Monaten das Motocrossfahren zu bereiten.", "Regelmäßig ist er mit Dakar-Sieger Matthias Walkner unterwegs. Vater Ferdinand Hirscher hatte erst letzte Woche, angesprochen auf ein Comeback seines Sohnes gemeint. \"Momentan ist dem Marcel das Motorradfahren wichtiger.\"", "Am besten traf es in Val d'Isere wohl Vincent Kriechmayr. Auch er hat das kurze Video seines ehemaligen Teamkollegen gesehen, auch er hat das Tamtam mitbekommen, das diese Trainingsfahrt ausgelöst hat.", "„Den Zweck, dass er alle anderen nervös macht, hat es erfüllt . “" ],
  "articleContentTranslated" : [ "Sekiz kez genel Dünya Kupası galibi yarış tulumlarında yer aldı. Marcel Hirscher, 2019 sonbaharındaki istifasından bu yana, herkesi endişelendirme amacına hizmet etti.", "Kayak yıldızı halka açık görünümlerden kaçındı, 31 yaşındaki neredeyse sadece sosyal ağlarda ona kayak turu veya motokros gösteren resimler ve videolar yayınladı.", "Son fotoğrafların böylesine bir sansasyon yaratması ve sekiz kez Dünya Kupası galibinin geri dönüşü hakkında spekülasyonlar yaratması anlaşılabilir. Marcel Hirscher, yarış pistinde Instagram'da hayranlıkla izlenebilir.", "Salzburg sakini bir kez daha yarış tulumu giydi ve ardından Reiteralm'de izini bıraktı. Dev slalom parkurundaki hızlı yolculuğunun resimleri, Marcel Hirscher'in kayak misafirhanesindeki olağanüstü becerilerinin hiçbirini kaybetmediğini gösteriyor.", "Marcel Hirscher arka arkaya sekiz kez genel Dünya Kupası'nı kazandı © Image: Montage, istockphoto, APA Antrenman sürüşünün etkileyici videosu şimdi dedikoduları kaynatıyor. Süperstar bir geri dönüşle mi oynuyor?", "Salzburg sakinleri için vatandaş olarak hayat çok mu sıkıcı? Yeni bir meydan okumaya ihtiyacı var mı? Val d'Isere'deki iniş sırasında, Marcel Hirscher hakkında, Slovenya'dan sansasyonel kazanan Martin Cater hakkında neredeyse daha fazla konuşma yapıldı.", "Avusturya'nın genel Dünya Kupası galibi olarak yerini alan Norveçli Aleksander Aamodt Kilde, \"Geri dönmesi harika olurdu\" dedi. \"Spor için iyi olur.\" Marcel Hirscher gibi bir şampiyonun böyle kriz zamanlarında kayak yapmak için iyi olacağı tartışmasızdır.", "Özellikle diğer karizmatikler, seyircilerin favorileri ve Lindsey Vonn, Aksel Lund Svindal veya Felix Neureuther gibi dizi kazananları Salzburg ekibinden aynı anda ayrıldığından beri. ÖSV baş antrenörü Andreas Puelacher videoyu abartmak istemiyor.", "Tirol ORF'ye \"Kahve demleme okumamalısınız\" dedi. Ancak Puelacher çok iyi fark etti: “Sürüş şekli harika görünüyor. Onun için eğlenceliydi. \"Hirscher son aylarda motokrosa daha da fazla keyif vermiş görünüyor.", "Dakar galibi Matthias Walkner ile düzenli olarak yollarda. Daha geçen hafta oğlunun geri dönüşü sorulduğunda babası Ferdinand Hirscher kast etmişti. \"Şu anda motosiklet, Marcel için daha önemli.\"", "Vincent Kriechmayr muhtemelen en çok Val d'Isere'de vuruldu. O da eski takım arkadaşının kısa videosunu gördü ve o da bu eğitim sürüşünün tetiklediği çemberi fark etti.", "“Diğer herkesi endişelendirme amacına hizmet etti. \"" ]
}