{
  "id" : "Nf4Sc9Su",
  "url" : "https://kurier.at/politik/inland/grasser-das-hat-mir-den-boden-unter-den-fuessen-weggezogen/401120136",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T20:35:24Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grasser: \"Das hat mir den Boden unter den Füßen weggezogen“",
  "articleTitleTranslated" : "Grasser: \"Ayaklarımın altından zemini çeken\"",
  "articleContent" : [ "Karl-Heinz Grasser gab dem KURIER wenige Stunden nach dem viel diskutierten Urteil ein Interview. KURIER: Herr Grasser, als Sie „acht Jahre Haft“ gehört haben, was war da ihr erster Gedanke? Karl-Heinz Grasser: Es hat für mich eine Welt zusammenbrechen lassen.", "Ich habe mit einem Freispruch gerechnet. Nicht mit einem Freispruch im Zweifel, sondern mit einem klaren Freispruch. Dafür habe ich mich gedanklich vorbereitet. Und dann kommt nach den ersten zwei Minuten der Schuldspruch.", "Das hat mir den Boden unter den Füßen weggezogen. Und bei den acht Jahren Haft war ich nochmals fassungslos. Walter Meischberger hat den Gerichtssaal verlassen. Waren Sie überrascht? Ich war nicht überrascht, weil man nach der Urteilsverkündung den Gerichtssaal verlassen darf.", "Mit dieser Aktion wollte er seinen Protest gegen dieses Urteil zum Ausdruck bringen. Im Inneren ging es mir genauso wie Walter Meischberger. Für mich ist es ein glattes Fehlurteil.", "Wenn die Richterin heute sagt, es gab schon zu Beginn des Prozesses eine erdrückende Beweislast, dann wird jeder neutrale Beobachter zugeben: Es gab keinen Beweis, weil alles auf Indizien aufgebaut war.", "Die Richterin hat mit Ihnen abgerechnet. Sie meinte, wer „redlich wirtschaftet, der braucht keine Konten in Liechtenstein und keinen Gewinnabführungsvertrag mit in Delaware beheimateten Firmen machen. Wäre die Causa nie so eskaliert, wenn Ihr Freund Walter Meischberger die Steuern gezahlt hätte?", "Davon bin ich überzeugt. Das habe ich ihm schon vor 11 Jahren gesagt. Ich habe ihm damals schon gesagt, warum hast du dieses Geschäft gemacht und warum hast du die Steuern nicht gezahlt?", "Dass es soweit geht, dass ich wegen einer nicht abgeführten Steuer eines Freundes von mir angeklagt werde, damit habe ich nicht gerechnet. Man wollte mich hängen sehen. Wie geht es nun weiter? Wir werden zum Verfassungsgerichtshof gehen.", "Denn dass die Richterin über ihre eigene Befangenheit entscheidet, halte ich für problematisch. Und ihr Mann, der auch Richter ist, hat eine Disziplinarstrafe bekommen, weil er getwittert hat, dass ich schuldig bin." ],
  "articleContentTranslated" : [ "Karl-Heinz Grasser, çok tartışılan yargılamadan birkaç saat sonra KURIER'e bir röportaj verdi. KURIER: Bay Grasser, \"sekiz yıl hapis cezasını\" duyduğunuzda ilk düşünceniz neydi? Karl-Heinz Grasser: Benim için bir dünya çöküşü yarattı.", "Beraat etmesini bekliyordum. Şüphe durumunda beraatle değil, açık bir beraatla. Bunun için kendimi zihinsel olarak hazırladım. Ve sonra ilk iki dakikadan sonra suçlu kararı verilir.", "Bu ayaklarımın altından zemini çekti. Ve sekiz yıl hapis yattıktan sonra yine şaşkına döndüm. Walter Meischberger mahkeme salonunu terk etti. Şaşırmışmıydın? Ben şaşırmadım çünkü karar açıklandıktan sonra mahkeme salonunu terk edebilirsiniz.", "Bu eylemi ile bu karara karşı itirazını ifade etmek istedi. İçimde Walter Meischberger ile aynı şeyi hissettim. Benim için bu apaçık bir hata.", "Yargıç bugün duruşmanın başlangıcında çok büyük bir ispat yükü olduğunu söylüyorsa, o zaman herhangi bir tarafsız gözlemci kabul edecektir: Kanıt yoktu çünkü her şey ikinci dereceden kanıtlara dayanıyordu.", "Yargıç seninle anlaştı. \"Dürüst bir şekilde iş yapıyorsanız, Liechtenstein'da herhangi bir hesabınız veya Delaware'deki şirketlerle bir kar transferi anlaşması yapmanız gerekmediğini söyledi. Arkadaşınız Walter Meischberger vergileri ödemiş olsaydı, sebep hiç artmaz mıydı?", "Ben buna ikna oldum. Bunu ona 11 yıl önce söyledim. Ona zaten söyledim, neden bu işi yaptın ve neden vergileri ödemedin?", "Bir arkadaşımdan ödenmemiş bir vergiyle suçlanacak kadar ileri gideceğini beklemiyordum. Beni asılı görmek istediler. Şimdi ne olacak? Anayasa Mahkemesine gideceğiz.", "Çünkü yargıcın kendi önyargısına göre karar vermesi sorunludur. Ve aynı zamanda bir yargıç olan kocası da benim suçlu olduğumu tweet attığı için suistimal cezası aldı." ]
}