{
  "id" : "nfcotBJ8",
  "url" : "https://kurier.at/politik/inland/fuer-alle-10-und-11-jaehrigen-ministerium-kauft-130000-laptops-und-tablets/401171704",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:24:58Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/2238006/laptop2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Für alle 10- und 11-Jährigen: Ministerium kauft 130.000 Laptops und Tablets",
  "articleTitleTranslated" : "10 ve 11 yaşındakiler için: Bakanlık 130.000 dizüstü bilgisayar ve tablet satın aldı",
  "articleContent" : [ "Um den Zugang zu einem eigenen Lerngerät für alle Schülerinnen und Schüler der Sekundarstufe I sicherzustellen, ist im Schuljahr 2021/22 die Ausgabe digitaler Endgeräte in der 5. und 6. Schulstufe geplant, ab dem Schuljahr 2022/23 jeweils in der 5.", "Schulstufe. Inzwischen ist die Evaluation fertig, wer aller einen Laptop oder Tablet bekommen wird: Die Bundesregierung setzt damit ihren Plan um, die Schülerinnen und Schüler mit Laptops oder Tablets auszustatten.", "Zweck der Initiative ist es, die \"pädagogischen und technischen Voraussetzungen für einen IT-gestützten Unterricht\" zu schaffen und Schülerinnen und Schüler zu gleichen Rahmenbedingungen den Zugang zu digitaler Bildung zu ermöglichen.", "Konkret geht es um das Ziel, digitaler Kompetenzen und das Erlernen des richtigen Umgangs mit mobilen Devices zu vermitteln. Ein \"optimalen Einsatz dieser Geräte\" verspricht bessere Lernchancen, so das Bildungsministerium.", "Somit gibt es grünes Licht für den – im Bildungsbereich – größten Beschaffungsvorgang der Zweiten Republik. Rund 130.000 Laptops oder Tablets werden über die Bundesbeschaffungsagentur zum Ankauf ausgeschrieben.", "Bei der Evaluierung, wer aller überhaupt eines der digitalen Endgeräte benötigt, gab es durchaus überraschende Ergebnisse:  91 % der Schulen nehmen an der Geräte-Initiative teil, aus den Bundesländern kamen durchaus unterschiedliche Anforderungen:", "Aufteilung nach Bundesländer, wie viele Schüler und Schulen in der kommenden fünften und sechsten Schulstufe ein Endgerät haben wollen: Wien: 90 % NÖ: 93 % OÖ: 90 % BGLD: 100 % SZG: 86 % T: 98 % V: 73% K:", "93 % ST: 94%  Auch bei den Schultypen gab es Unterschiede, 93 Prozent aller AHS-Schulen haben einen Bedarf angemeldet, 96 Prozent aller Mittelschulen und 71 Prozent der Allgemeinen Sonderschulen.  :", "Im Ministerium ist eine ehemalige Ministerin für dieses Projekt zuständig: Iris Rauskala, in der Regierung von Brigitte Bierlein 2019 übernahm sie Faßmanns Agenden. Rauskala zeigt sich „mehr als zufrieden“ über die rege Teilnahme der Schulen.", "Der Beschaffungsprozess geht noch bis Mai, gleichzeitig startet der Ausbau der Infrastruktur und demnächst auch die Schulungs- und Begleitmaßnahmen für Lehrkräfte (Webinare zu Gerätemanagement, Digitalisierungskonzepten und Datenschutz).", "Die Endgeräte werden mit Beginn des Wintersemesters 2021/2022 den Schülern ausgehändigt - sofern dann vielleicht die Schulen auch öffnen können. Mehr dazu finden sie auf den Seiten des ÖAD (LINK)" ],
  "articleContentTranslated" : [ "Tüm ortaokul öğrencilerinin kendi öğrenim cihazlarına erişimini sağlamak amacıyla, dijital cihazlar konusu 2021/22 öğretim yılında 5. ve 6. sınıflarda, 2022/23 öğretim yılından itibaren 5. sınıflarda planlanmaktadır.", "Okul seviyesi. Kimin dizüstü bilgisayar veya tablet alacağına ilişkin değerlendirme tamamlandı: federal hükümet, okul çocuklarını dizüstü bilgisayarlar veya tabletlerle donatma planını uyguluyor.", "Girişimin amacı, \"BT destekli öğretim için pedagojik ve teknik ön koşulları\" oluşturmak ve okul çocuklarının aynı koşullar altında dijital eğitime erişmelerini sağlamaktır.", "Spesifik olarak, dijital beceriler kazandırmak ve mobil cihazların doğru şekilde nasıl kullanılacağını öğrenmekle ilgilidir. Milli Eğitim Bakanlığı'na göre \"bu cihazların optimum kullanımı\" daha iyi öğrenme fırsatları vaat ediyor.", "Böylece - eğitim sektöründe - İkinci Cumhuriyet'in en büyük satın alma sürecine yeşil ışık yakılıyor. Federal Tedarik Dairesi aracılığıyla satın alınmak üzere yaklaşık 130.000 dizüstü bilgisayar veya tabletin reklamı yapılıyor.", "Dijital uç cihazlardan birine gerçekte kimin ihtiyaç duyduğunu değerlendirirken sonuçlar oldukça şaşırtıcıydı: Okulların% 91'i cihaz girişiminde yer alıyor ve federal eyaletlerden oldukça farklı gereksinimler vardı:", "Federal eyalete göre dağılım, sonraki beşinci ve altıncı sınıfta kaç öğrenci ve okul bir cihaza sahip olmak istiyor: Viyana:% 90 Aşağı Avusturya:% 93 Yukarı Avusturya:% 90 BGLD:% 100 SZG:% 86 T:% 98 V :% 73 K:", "% 93 ST:% 94 Okul türlerinde de farklılıklar vardı, tüm AHS okullarının yüzde 93'ü bir ihtiyaç kaydetti, tüm orta okulların yüzde 96'sı ve genel özel okulların yüzde 71'i. :", "Bakanlıktaki bu projeden eski bir bakan sorumlu: 2019'da Brigitte Bierlein hükümetinde Iris Rauskala, Faßmann'ın gündemini devraldı. Rauskala, okulların canlı katılımından \"fazlasıyla memnun\".", "Tedarik süreci Mayıs ayına kadar devam edecek, aynı zamanda altyapının genişletilmesi başlayacak ve yakında öğretmenler için eğitim ve eşlik eden önlemler (cihaz yönetimi, dijitalleştirme kavramları ve veri koruma üzerine web seminerleri).", "Cihazlar, 2021/2022 kış döneminin başında öğrencilere teslim edilecek - eğer okullar da açılabilirse. Bununla ilgili daha fazla bilgiyi ÖAD web sitesinde (LINK) bulabilirsiniz." ]
}