{
  "id" : "nfhUMFSY",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesv-kombinierer-lamparter-gewinnt-sensationell-wm-gold/401207659",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:37:42Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4980235/46-176170529.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lamparter gewinnt sensationell WM-Gold für Österreich",
  "articleTitleTranslated" : "Lamparter, Avusturya için Dünya Kupası altın madalyasını sansasyonel bir şekilde kazandı",
  "articleContent" : [ "Johannes Lamparter ist mit erst 19 Jahren Weltmeister in der Nordischen Kombination. Der Tiroler holte am Donnerstag bei den Titelkämpfen in Oberstdorf überlegen vor Topfavorit Jarl Magnus Riiber aus Norwegen Gold im Großschanzenbewerb.", "Bronze ging an den Japaner Akito Watabe (+45,8). Lamparter ist der zweite Kombi-Einzelweltmeister aus Österreich nach Bernhard Gruber 2015 in Falun. In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzenwettkampf war er Siebenter geworden.", "Sein Titel ist die vierte Medaille für Österreich im Allgäu, die zweite in Gold nach dem Teamsieg der Skispringerinnen. Im 10-km-Langlauf verteidigte der Juniorenweltmeister seine deutliche Führung nach dem Springen souverän und triumphierte 37,1 Sekunden vor Normalschanzengewinner Riiber.", "Lamparters Teamkollegen Lukas Greiderer, Mario Seidl und Lukas Klapfer kamen nicht in Medaillennähe. Johannes LAMPARTER (19 Jahre) Geboren: 8.", "November 2001 in Hall/Tirol Wohnort: Rum/Tirol Verein: Nordic Team Absam Hobbys: Skifahren, Radfahren, Bergsteigen Größte Erfolge: WM: Gold Großschanze 2021 Oberstdorf Bronze Team 2021 Oberstdorf 7.", "Einzel Normalschanze 2021 Oberstdorf Weltcup: Zweiter 2020 Ruka, Vierter 2020 Ruka und Ramsau Junioren-WM: Gold Einzel 2019, 2021, Silber Einzel 2020, Sprint 2019 \"Ich bin so überglücklich. Ich möchte einfach einmal Danke sagen an alle, die mir das ermöglicht haben.", "Das sind so viele Leute, die da dahinter stehen. Ohne sie wäre das nie möglich gewesen\", freute sich Lamparter im ORF-Interview, nachdem er auf den Schultern seiner Teamkollegen im Zielbereich gejubelt hatte.", "Der Tiroler ist der zweitjüngste Kombi-Weltmeister der Geschichte. Dass er außerdem der erst zweite ÖSV-Einzelgoldmedaillengewinner nach Gruber ist, sei noch unbegreiflich. \"Das wird noch eine Zeit brauchen, dass ist das realisiere.", "Ich bin einfach unglaublich dankbar.\" © Bild: APA - Austria Presse Agentur Den Grundstein zum Sieg legte der Youngster am Vormittag beim Springen. Mit einem beeindruckenden 138,0-m-Satz setzte er sich an die Spitze. ", "\"Ich bin sehr zufrieden, die Ausgangsposition für den Langlauf kann nicht besser sein\", sagte Lamparter anschließend. Mit einem Vorsprung von 22 Sekunden auf Watabe ging er in den 10-km-Langlauf. Dieser sei natürlich unglaublich hart gewesen, er habe aber sein eigenes Rennen laufen können.", "\"Ich habe probiert, das Tempo von Anfang an hochzuhalten\", so Lamparter. Er sei sich aber erst ganz am Ende sicher gewesen. \"Vorher weiß man gar nicht, ist das wahr oder nicht - unglaublich. Geglaubt habe ich erst auf der Ziellinie.", "Es war mega, unglaublich.\" Der geschlagene Weltcup-Seriensieger Riiber zollte Lamparter Anerkennung und gab an, selbst keinen idealen Tag gehabt zu haben. \"Heute war ich bergauf nicht stark genug. Ich habe mich heute nicht großartig gefühlt.", "Heute war er definitiv der Weltbeste\", meinte der Norweger und bezeichnete Lamparter als neuen Maßstab im Springen. Lamparters Teamkameraden Mario Seidl (12.), Lukas Greiderer (13.) ,und Lukas Klapfer (26.) kamen nicht in Medaillennähe.", "Eine weitere gute Chance auf Edelmetall hat der strahlende Sieger von heute auch am Samstag gemeinsam mit Greiderer im Teamsprint. GOLD (2):", "Johannes Lamparter (Nordische Kombination, Großschanze) Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl, Marita Kramer (Skispringen - Frauen-Team/Normalschanze) BRONZE (2):", "Marita Kramer, Michael Hayböck, Daniela Iraschko-Stolz, Stefan Kraft (Skispringen - Mixed) Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer (Nordische Kombination - Team) :" ],
  "articleContentTranslated" : [ "Johannes Lamparter 19 yaşında İskandinavya'da dünya şampiyonu. Tirol, Perşembe günü Oberstdorf'taki şampiyonluk maçlarında Norveç'ten en sevilen Jarl Magnus Riiber'in önünde büyük tepe yarışında altın madalya kazandı.", "Bronz, Japonya'dan Akito Watabe'ye gitti (+45,8). Lamparter, Falun'daki Bernhard Gruber 2015'ten sonra Avusturya'dan ikinci birleşik dünya şampiyonu oldu. Oberstdorf'ta Dünya Kupası'nda ilk kez takımla bronz madalya almıştı, normal tepe yarışında yedinci oldu.", "Onun unvanı, Allgäu'da Avusturya'nın dördüncü madalyası, kadın kayakla atlama sporcularının takım zaferinden sonra altın madalya kazandı. 10 km'lik kros kayağında, genç dünya şampiyonu atlamadan sonraki net liderliğini savundu ve normal tepe galibi Riiber'in 37.1 saniye önünde galip geldi.", "Lamparter'ın takım arkadaşları Lukas Greiderer, Mario Seidl ve Lukas Klapfer madalyaya yaklaşamadı. Johannes LAMPARTER (19 Yıl) Doğum: 8.", "Kasım 2001, Hall / Tirol Rezidans: Rum / Tirol Kulüp: Nordic Team Absam Hobileri: kayak, bisiklet, dağcılık En büyük başarılar: Dünya Kupası: Altın Großschanze 2021 Oberstdorf Bronz Takımı 2021 Oberstdorf 7.", "Tek normal tepe 2021 Oberstdorf Dünya Kupası: ikinci 2020 Ruka, dördüncü 2020 Ruka ve Ramsau Gençler Dünya Şampiyonası: altın tekler 2019, 2021, gümüş tekler 2020, sprint 2019 \"Çok mutluyum. Sadece yapan herkese teşekkür etmek istiyorum Benim için olası bu olması.", "Arkasında çok fazla insan var. Onlar olmasaydı bu asla mümkün olmazdı, \"dedi, ORF röportajında finiş alanındaki takım arkadaşlarının omuzlarına tezahürat yaptıktan sonra mutlu bir şekilde.", "Tirol, tarihteki en genç ikinci dünya şampiyonudur. Gruber'den sonra ÖSV'nin ikinci bireysel altın madalyası olması hala anlaşılmaz. \"Bu biraz daha zaman alacak, ben de bunu anlıyorum.", "İnanılmaz minnettarım. \"© Fotoğraf: APA - Avusturya Basın Ajansı Sabah atlayışında zaferin temelini atan genç, 138,0 m'lik etkileyici bir setle liderliği ele geçirdi.", "Lamparter, \"Çok memnunum, kros kayağı için başlangıç konumu daha iyi olamazdı,\" dedi ardından Lamparter. Watabe üzerinden 22 saniyelik bir farkla, 10 km'lik kros kayağına gitti. Bu elbette inanılmaz derecede zordu, ancak kendi yarışını yönetebildi.", "Lamparter, \"Başlangıçtan itibaren hızımı korumaya çalıştım\" dedi. Ama sonuna kadar emin değildi. \"Bunun doğru olup olmadığını önceden bilmiyorsun - inanılmaz. Ben sadece bitiş çizgisine inandım.", "Mega, inanılmazdı. \"Yenilen Dünya Kupası serisi galibi Riiber, Lamparter'a saygılarını sundu ve kendisi için ideal bir gün geçirmediğini söyledi.\" Bugün yokuş yukarı yeterince güçlü değildim. Bugün kendimi iyi hissetmedim.", "Bugün kesinlikle dünyanın en iyisiydi, \"dedi Norveçli ve Lamparter'ı zıplamada yeni mihenk taşı olarak nitelendirdi. Lamparter'ın takım arkadaşları Mario Seidl (12.), Lukas Greiderer (13.) ve Lukas Klapfer (26.) madalya.", "Bugünün parlak galibi, Cumartesi günü takım sprintinde Greiderer ile birlikte değerli metalleri kazanma şansı daha yüksek. ALTIN (2):", "Johannes Lamparter (Nordic kombine, geniş tepe) Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl, Marita Kramer (kayakla atlama - kadın takımı / normal tepe) BRONZE (2):", "Marita Kramer, Michael Hayböck, Daniela Iraschko-Stolz, Stefan Kraft (kayakla atlama - karma) Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer (Kuzey karma takım):" ]
}