{
  "id" : "nfNtsj0C",
  "url" : "https://kurier.at/politik/inland/verpflichtende-corona-tests-fuer-koerpernahe-berufsgruppen-im-neuen-jahr/401127303",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:16:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815642/46-173505901.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verpflichtende Corona-Tests für körpernahe Berufsgruppen im neuen Jahr",
  "articleTitleTranslated" : "Yeni yılda vücudu kucaklayan meslek grupları için zorunlu korona testleri",
  "articleContent" : [ "Testpflicht für mehrere Berufsgruppen, dritte Welle Anfang Jänner Zudem müssen sich körpernahe Berufsgruppen im neuen Jahr alle zwei Wochen testen lassen. Dazu zählen etwa Lehrer und Pädagogen. Die Gruppen würden nun von der Regierung gemeinsam mit den Sozialpartnern festgelegt.", "Diese Testungen sollen \"zumindest\" in der Anfangszeit des Jahres erfolgen. Zum Beispiel auch Friseure könnten in diese Regelung hineinfallen. ", "Bundeskanzler Kurz dazu Freitagabend: \"Wir werden als Bundesregierung Berufsgruppen definieren, die sich verpflichtend alle zwei Wochen testen müssen, weil sie aufgrund ihrer beruflichen Tätigkeit in Kontakt mit vielen Menschen sind.", "Lehrerinnen und Lehrer, Pädagoginnen und Pädagogen - um eine möglichst sichere Schule auch möglich zu machen.", "Körpernahe Dienstleister aber auch andere, die mit Menschen in ihrem Beruf häufig Kontakt haben, werden sich im neuen Jahr alle zwei Wochen testen müssen, zumindest für die Anfangszeit des neuen Jahres, wo wir mit einer herausfordernden dritten Welle rechnen.\"" ],
  "articleContentTranslated" : [ "Çeşitli meslek grupları için zorunlu sınav, üçüncü dalga Ocak başında üçüncü dalga Ayrıca, vücutla ilgili meslek grupları yeni yılda iki haftada bir test edilmelidir. Bunlar, örneğin öğretmenleri ve eğitimcileri içerir. Gruplar artık sosyal ortaklarla birlikte hükümet tarafından belirlenecekti.", "Bu testler \"en azından\" yılın başında yapılmalıdır. Örneğin kuaförler bu yönetmeliğin kapsamına girebilir.", "Federal Şansölye Kısaca Cuma akşamı: \"Federal Hükümet olarak, mesleki faaliyetlerinden dolayı çok sayıda insanla temas halinde oldukları için iki haftada bir kendilerini sınamak zorunda olan meslek grupları tanımlayacağız.", "Öğretmenler ve pedagoglar - mümkün olduğunca güvenli bir okul yapmak için.", "Vücuda yakın hizmet sağlayıcıların yanı sıra işlerinde insanlarla sık sık temas kuran diğer kişiler, yeni yılda en azından zorlu bir üçüncü dalga beklediğimiz yeni yılın başında her iki haftada bir kendilerini test etmek zorunda kalacaklar." ]
}