{
  "id" : "nFOgrTnS",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-buergermeister-stellt-tierheim-die-rute-ins-fenster/401196887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/3621005/46-120622758.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburgs Bürgermeister stellt Tierheim die „Rute ins Fenster“",
  "articleTitleTranslated" : "Salzburg belediye başkanı \"çubuğu pencereye\" hayvan barınağına koydu",
  "articleContent" : [ "Bei einer Überprüfung im September 2020 waren laut Magistrat 15 von 20 Hunden aggressiv und schwer vermittelbar (Symbolbild) Ein Konflikt um die Vermittlung von Hunden bringt Bürgermeister Harald Preuner auf Neubaupläne und Förderkürzungen.", "Einigkeit besteht nur über den Kern des Problems. Es sind zu viele schwer vermittelbare Hunde im Salzburger Tierheim in der Nähe des Flughafens untergebracht. Nicht nur über die Gründe dafür gibt es nun in der Stadtpolitik Diskussionen.", "Bürgermeister Harald Preuner (ÖVP) hat den Druck auf den betreibenden Verein seit dem Sommer jedenfalls sukzessive erhöht. Die jährliche Förderung soll um 20.000 Euro auf 100.000 Euro gekürzt werden, außerdem will er die Zusammenarbeit mit dem Verein womöglich ganz beenden.", "Gemeinsam mit dem Land will Preuner an einem neuen Standort ein neues Tierheim errichten und selbst betreiben. Die Pläne dafür sind aber noch nicht sehr weit gediehen. Bisher ist nur ein Grundstück fixiert, Details wie Kosten und Zeitplan sind noch offen.", "Der Druck auf den „Tierschutzverein für Stadt und Land Salzburg“ bleibt jedenfalls aufrecht. „Die Rute steht nach wie vor im Fenster“, sagt Preuner zum KURIER. Er will vorerst die Förderung weg von einem Pauschalbetrag auf einzelne, vom Verein übernommene Problemhunde umstellen.", "Anstatt des bestehenden Tierheims denkt Preuner an einen von Stadt und Land betriebenen Neubau. © Bild: Franz Neumayr Kritik an Vergabepraxis Diese Hunde sind der Kern des Problems. „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren“, sagt Preuner.", "Bei abgenommenen Hunden handelt es sich oft um aggressive Tiere. Im Tierschutzverein sind die Plätze fast immer voll belegt.", "In einem Amtsbericht des Magistrats, der dem KURIER vorliegt, heißt es zu einer Überprüfung im September 2020, dass 15 von 20 Hunden zum damaligen Zeitpunkt aggressiv und schwer vermittelbar waren.", "Im Amtsbericht heißt es allerdings auch: „Die Vergabepraxis des Tierschutzvereins ist unbefriedigend.“ Der Vereinsvorstand weist diesen Vorwurf in Medienberichten zurück. Preuner sagt dagegen, der Verein müsse „endlich die Vergabepraxis ändern“.", "Bürgermeister Harald Preuner (ÖVP) sagt: „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren.\" © Bild: APA/BARBARA GINDL Mehrheit unsicher Ob der Bürgermeister für seine Umstrukturierungspläne eine Mehrheit im Gemeinderat findet, ist allerdings offen.", "Die SPÖ reagiert schon einmal ablehnend. „Es muss eine Lösung am bestehenden Standort geben. Die Subvention des Tierheims jetzt um 20.000 Euro zu kürzen, weil aggressive und nicht vertrauenswürdige Hunde nicht vermittelt werden, ist grotesk“, sagt Klubchefin Andrea Brandner.", "Auch die Neos sind skeptisch. „Ich kann mir nicht vorstellen, was sich an dem Problem ändern soll, wenn wir ein neues Tierheim bauen“, sagt Lukas Rößlhuber, Chef der Neos in der Stadt. Die Förderkürzung setzte Preuner am Montag jedenfalls von der Tagesordnung des Stadtsenats.", "Er will eine Überprüfung des Vereins durch das Kontrollamt abwarten. Der Bürgermeister stellt politische Motive in Abrede. „Da steckt keine Böswilligkeit dahinter, aber wir müssen eine Lösung finden“, sagt Preuner." ],
  "articleContentTranslated" : [ "Sulh yargıcına göre, Eylül 2020'de yapılan bir incelemede, 20 köpekten 15'i saldırgandı ve yerleştirilmesi zordu (sembolik resim).", "Yalnızca sorunun özünde uzlaşma vardır. Havaalanının yakınındaki Salzburg hayvan barınağında çok fazla yerleştirilmesi zor köpek var. Artık kentsel siyasette sadece bunun nedenleri hakkında tartışmalar yok.", "Belediye Başkanı Harald Preuner (ÖVP), yaz aylarından bu yana harekat birliği üzerindeki baskıyı giderek artırıyor. Yıllık finansman 20.000 avro ile 100.000 avroya düşürülecek ve ayrıca dernekle işbirliğini tamamen sona erdirmek isteyebilir.", "Preuner, devletle birlikte yeni bir yerde yeni bir hayvan barınağı inşa etmek ve onu kendisi işletmek istiyor. Ancak bunun için planlar çok ileri düzeyde değil. Şimdiye kadar sadece bir arazi parçası tespit edildi, maliyetler ve zaman çizelgesi gibi detaylar hala açık.", "\"Salzburg Şehri ve Eyaleti Hayvanları Koruma Derneği\" üzerindeki baskı her durumda devam etmektedir. Preuner KURIER'e “Çubuk hala pencerede” diyor. Şimdilik, fonu toplu bir miktardan dernek tarafından devralınan bireysel sorunlu köpeklere taşımak istiyor.", "Preuner, mevcut hayvan barınağı yerine şehir ve kır tarafından işletilen yeni bir bina düşünüyor. © Resim: Franz Neumayr Ödüllendirme uygulamasının eleştirisi Bu köpekler sorunun özünü oluşturur. Preuner, \"Kabul testlerinden sonra artık hayvanlarla ne yapacağımızı artık bilemiyoruz\" diyor.", "Kaldırılan köpekler genellikle agresif hayvanlardır. Hayvanları koruma derneğindeki yerler neredeyse her zaman dolu.", "KURIER'e ulaşan sulh hakiminin resmi bir raporunda, Eylül 2020'de yapılan inceleme için 20 köpekten 15'inin saldırgan olduğu ve o sırada yerleştirilmesinin zor olduğu belirtildi.", "Ancak resmi raporda, \"Hayvanları koruma derneğinin ödüllendirme uygulaması tatmin edici değil\" deniyor. Dernek yönetim kurulu bu suçlamayı basında çıkan haberlerde reddediyor. Ancak Preuner, derneğin \"ödüllendirme uygulamasını nihayet değiştirmesi\" gerektiğini söylüyor.", "Belediye Başkanı Harald Preuner (ÖVP), \"Kabul testlerinden sonra artık hayvanlarla ne yapacağımızı bilemiyoruz\" diyor.", "SPÖ şimdiden olumsuz tepki verdi. “Mevcut lokasyonda bir çözüm olmalı. Hayvan barınağının sübvansiyonunu 20.000 Euro düşürmek, çünkü saldırgan ve güvenilmez köpekler yerleştirilmiyor, ”diyor kulüp patronu Andrea Brandner.", "Neoslar da şüpheci. Şehirdeki Neos'un başkanı Lukas Rößlhuber, \"Yeni bir hayvan barınağı inşa ettiğimizde problemde nelerin değişeceğini hayal edemiyorum\" diyor. Her durumda, Preuner, paranın Pazartesi günü şehir senatosunun gündemini kestiğini söyledi.", "Kontrol ofisi tarafından derneğin incelenmesini beklemek istiyor. Belediye başkanı siyasi nedenleri reddediyor. Preuner, \"Bunun arkasında kötülük yok, ancak bir çözüm bulmalıyız\" diyor." ]
}