{
  "sourceCountry" : "austria",
  "articleTitle" : "Viennale-Highlight:  Orson Welles trifft auf  Dennis Hopper",
  "targetLanguage" : "turkish",
  "articleId" : "NFS66s6u",
  "articleContent" : " Streitgespräch zwischen Orson Welles und Dennis Hopper: Der Film „Hopper/Welles“ auf der Viennale (Freitag,15.45 Uhr, Metro Kino)   Ein Streitgespräch zwischen zwei großen Regisseuren – Orson Welles interviewt Dennis Hopper in „Hopper/Welles“ „Ich habe ganz oben begonnen und mich dann bis ganz unten durchgearbeitet“, sagte Orson Welles einmal sehr selbstironisch über seine Karriere in Hollywood. Der Regisseur hatte mit seinem legendären „Citizen Kane“ (1941), dem Porträt eines Zeitungsmoguls, den Meilenstein zum modernen Erzählkino gelegt. Fünf Jahrzehnte lang galt „Citizen Kane“ als der bedeutendste Film aller Zeiten, doch bei seinem Erscheinen machte er Verluste an den Kinokassen. Sein ganzes Leben lang blieb Orson Welles ein Außenseiter in der amerikanischen Filmindustrie. Zwar reüssierte er immer wieder als Schauspieler – nicht zuletzt als freundlicher Zyniker Harry Lime im Wiener Spionage-Thriller „Der dritte Mann“ (1949); doch seine weitere Karriere als Regisseur zeichnet sich vielfach durch unvollendete Projekte aus. Im Alter von 55 Jahren kehrte Welles nach Hollywood zurück, um dort seinen Comeback-Film zu realisieren: „The Other Side of the Wind“ handelt von einem gealterten Regisseur, der seinen Comeback-Film drehen will, ihn allerdings nicht fertig gestellt bekommt. Ironischerweise blieb auch Welles’ Film zu Lebzeiten seines Regisseurs unvollendet. 2017 wurde bekannt, dass Netflix die Rechte zum Material von „The Other Side of the Wind“ erworben hatte, 2018 präsentierten die Produzenten Frank Marshall und Filip Jan Rymsza den fertiggestellten Film (abrufbar auf Netflix). Orson Welles hatte geplant, in „The Other Side of the Wind“ eine Diskussion mit Dennis Hopper einzubauen. Hopper stand damals auf dem Höhepunkt seines Ruhms und galt als herausragender Vertreter von „New Hollywood“: Sein Regiedebüt „Easy Rider“ (1969) brachte die Kinokassen zum Klingeln; Hopper arbeitete bereits am Nachfolgefilm „The Last Movie“ (1971), der später so desaströs floppen sollte, dass auch er – wie schon Welles vor ihm – zum Außenseiter Hollywoods wurde. Im November 1970 flog Orson Welles den jungen Kollegen nach Los Angeles ein, um mit ihm ein mehrstündiges Gespräch zu führen; die Konversation wurde von zwei Kameras auf 16-mm-Film in Schwarz-weiß mitgefilmt. Allerdings endete das Material – abgesehen von 30 Sekunden – nicht in der Endfassung von „The Other Side of the Wind“, sondern blieb liegen, erzählt Produzent Filip Jan Rymsza, während der Viennale auf Wien-Besuch, im KURIER-Gespräch: „Es hat eineinhalb Jahre gedauert, bis ich mir die Filmrollen wieder angesehen habe und feststellte: ,Wow! Dieses Gespräch ist 50 Jahre her, aber es fühlt sich total aktuell an!’ Welles und Hopper sprechen über Politik und über die Bürgerrechtsbewegung, die ja gerade jetzt durch die ,Black Lives Matter’-Debatten in den USA wieder ein Dauerthema ist. Es erschien mir der perfekte Zeitpunkt, das Material dem Publikum zu zeigen.“ Filip Jan Rymsza, Produzent von „Hopper/Welles“    © Bild: Viennale Der Film „Hopper/Welles“ dokumentiert 130 Minuten lang die Begegnung zwischen den Star-Regisseuren, zwischen dem „alten“ und dem „neuen“ Hollywood: „Wir zeigen das Gespräch im Ganzen“, sagt Rymsza: „Jeder soll sich seine eigene Meinung bilden.“ Tatsächlich ist nur Dennis Hopper in Großaufnahme zu sehen: Er sitzt mit Cowboy-Hut an einem Tisch, süffelt Gin-Tonics und krault sich den Bart. Orson Welles ist nie zu sehen, dafür umso deutlicher zu hören. Mit donnernder Stimme stellt er dem Gast Fragen, die sich mehr nach Verhör als nach Interview anfühlen: Ist der Filmemacher eher Gott oder Zauberer? Welche Rolle spielt das Publikum? Kann ein Film die Welt ändern? Und wo steht Hopper politisch? Wird von Orson Welles provoziert: Dennis Hopper in \\\"Hopper/Welles\\\" © Bild: Viennale Gerade die letzte Frage will Hopper nicht so recht beantworten, sondern windet sich wie ein Aal: „Obwohl er durch ,Easy Rider‘ zur Galionsfigur der amerikanischen Gegenkultur erhoben wurde, erwies sich Hopper später als Republikaner, der Bush wählte und sich für Waffen begeisterte“, erzählt Rymsza: „Natürlich hat er sich für die Bürgerrechtsbewegung eingesetzt, aber in anderer Hinsicht war er extrem konservativ. Welles versucht immer wieder, ihn zu provozieren, um ein bisschen Feuer in ihm zu entfachen.“ Politisch will sich Hopper nicht aus dem Fenster lehnen, dafür überrascht er sein Idol mit intimen Bekenntnissen: Dass seine Mutter eine fürchterliche Person gewesen sei, die er aber immer erotisch attraktiv gefunden habe. Während er davon erzählt, beginnt Hopper mit einer Frau zu flirten, die auch am Tisch sitzt, und die wir erst recht spät zu sehen bekommen: „Oh ja, und wie er flirtet!“, bestätigt Rymsza und lacht lauthals: „Das war Janice Pennington, die dann in Playboy ein Playmate des Monats wurde. Ihr Mann sitzt übrigens auch mit am Tisch. So waren die 70er Jahre – was für eine Zeit!“ Dass Orson Welles der intellektuell Überlegene war, ist für Filip Jan Rymsza eindeutig: „Ich denke mir das jedes Mal, wenn ich ihn sprechen höre. Mit Ausnahme“ – und hier muss er wieder lachen – „wenn er zugibt, dass er nicht weiß, wer Bob Dylan ist.“ Ein intimes Porträt von Dennis Hopper, der von Orson Welles interviewt wird: \\\"Hopper/Welles\\\" © Bild: Viennale Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/viennale-highlight-orson-welles-trifft-auf-dennis-hopper/401078871",
  "articleTitleTranslated" : "Viyana&#39;da öne çıkanlar: Orson Welles, Dennis Hopper ile tanışıyor ",
  "articleContentTranslated" : "Orson Welles ve Dennis Hopper arasındaki anlaşmazlık: Viyana&#39;daki &quot;Hopper / Welles&quot; filmi (Cuma, 15:45, Metro Kino) İki büyük yönetmen arasındaki bir tartışma - Orson Welles, &quot;Hopper / Welles&quot; te Dennis Hopper ile röportaj yapıyor &quot;En iyisi bende başladı ve sonra en dibe indi, ”Orson Welles bir keresinde Hollywood&#39;daki kariyeri hakkında küçümseyici bir şekilde söyledi. Yönetmen, efsanevi &quot;Yurttaş Kane&quot; (1941) adlı bir gazete patronunun portresi ile modern anlatı sinemasının kilometre taşını attı. Elli yıl boyunca, Yurttaş Kane tüm zamanların en iyi filmi olarak kabul edildi, ancak çıktığında gişe kayıpları yaptı. Orson Welles, hayatı boyunca Amerikan film endüstrisinde bir yabancı olarak kaldı. Bir aktör olarak her zaman başarılı olmuştur - en azından Viyana casusluk gerilim filmi “The Third Man” (1949) &#39;daki dost canlısı alaycı Harry Lime kadar; ancak bir yönetmen olarak daha sonraki kariyeri genellikle bitmemiş projelerle karakterize edilir. Welles, 55 yaşında geri dönüş filmini yapmak için Hollywood&#39;a döndü: &quot;Rüzgarın Diğer Tarafı&quot;, geri dönüş filmini yapmak isteyen, ancak tamamlayamayan yaşlı bir yönetmen hakkındadır. İronik olarak, Welles&#39;in filmi de yönetmenin yaşamı boyunca bitmemiş kaldı. 2017&#39;de Netflix&#39;in &quot;The Other Side of the Wind&quot; filminin haklarını aldığı öğrenildi, 2018&#39;de yapımcılar Frank Marshall ve Filip Jan Rymsza bitmiş filmi (Netflix&#39;te mevcut) sundu. Orson Welles, &quot;Rüzgarın Diğer Tarafı&quot; nda Dennis Hopper ile bir tartışmaya yer vermeyi planlamıştı. Hopper, o dönemde ününün zirvesindeydi ve &quot;Yeni Hollywood&quot; un seçkin bir temsilcisi olarak kabul edildi: ilk yönetmenlik denemesi &quot;Easy Rider&quot; (1969) gişe rekorunu kırdı; Hopper, daha sonra o kadar feci bir şekilde başarısız olan takip filmi &quot;The Last Movie&quot; (1971) üzerinde çalışıyordu ve o da - ondan önceki Welles gibi - Hollywood&#39;da yabancı oldu. Kasım 1970&#39;te Orson Welles, genç meslektaşını onunla birkaç saat konuşmak için Los Angeles&#39;a uçurdu; konuşma 16 mm siyah beyaz film üzerine iki kamera ile çekildi. Ancak, 30 saniye haricinde, materyal &quot;Rüzgarın Diğer Tarafı&quot; nın son versiyonunda sona ermedi, ancak kaldı, diyor yapımcı Filip Jan Rymsza, Viyana&#39;da bir Viyana ziyareti sırasında KURIER ile yaptığı röportajda: &quot; Film rollerini tekrar izleyip &#39;Vay canına! Bu konuşma 50 yıl önceydi ama çok zamanında geliyor! &#39; Welles ve Hopper, ABD&#39;deki &#39;Black Lives Matter&#39; tartışmaları nedeniyle artık sürekli bir konu olan siyaset ve sivil haklar hareketi hakkında konuşuyorlar. Filmi izleyiciye göstermek için mükemmel bir zaman gibi görünüyordu. ”“ Hopper / Welles ”in yapımcısı Filip Jan Rymsza © Görsel: Viennale“ Hopper / Welles ”filmi yıldız yönetmenler arasındaki 130 dakikalık karşılaşmayı belgeliyor &quot;eski&quot; ve &quot;yeni&quot; Hollywood: &quot;Sohbeti bir bütün olarak gösteriyoruz&quot; diyor Rymsza: &quot;Herkes kendi fikrini oluşturmalı.&quot; Aslında, sadece Dennis Hopper yakın çekimde görülebilir: O kovboy şapkası takıyor bir sofra, cin tonik yudumlar ve sakalını kaşır. Orson Welles asla görülemez, ancak daha net duyulabilir. Şiddetli bir sesle, konuklara röportajdan çok sorgulamaya benzeyen sorular sorar: Yönetmen daha tanrı mı yoksa sihirbaz mı? Seyirci nasıl bir rol oynuyor? Bir film dünyayı değiştirebilir mi? Ve Hopper siyasi olarak nerede duruyor? Orson Welles tarafından kışkırtıldı: &quot;Hopper / Welles&quot; te Dennis Hopper © Görsel: Viennale Hopper son soruyu gerçekten cevaplamak istemiyor, aksine bir yılan balığı gibi kıvranıyor: &quot;Her ne kadar &#39;Easy Rider&#39; tarafından Amerikan karşı kültürünün figür başına yükselmesine rağmen Hopper&#39;ın daha sonra Bush&#39;a oy veren ve silahlar konusunda hevesli bir Cumhuriyetçi olduğu ortaya çıktı, &quot;diyor Rymsza:&quot; Elbette sivil haklar hareketinin bir destekçisiydi, ancak başka açılardan aşırı muhafazakardı. Welles, içinde küçük bir ateş yakmak için onu tekrar tekrar kışkırtmaya çalışıyor. ”Siyasi olarak, Hopper pencereden dışarı doğru eğilmek istemiyor, ancak idolünü samimi itiraflarla şaşırtıyor: Annesinin korkunç bir insandı, ama o her zaman erotik olarak çekici bulundu. Hopper bunun hakkında konuşurken, masada oturan ve ancak oldukça geç görebildiğimiz bir kadınla flört etmeye başlar: &quot;Ah evet, nasıl da flört ediyor!&quot; Rymza&#39;yı onaylar ve yüksek sesle güler: &quot;Bu Janice&#39;di. Ayın Playboy Oyun Arkadaşı olmaya devam eden Pennington. Bu arada, kocanız da masada oturuyor. 70&#39;ler böyleydi - ne zaman! ”Orson Welles&#39;in entelektüel olarak üstün olduğu Filip Jan Rymsza için açık:“ Onun konuştuğunu her duyduğumda düşünüyorum. İstisna &quot;- ve burada tekrar gülmek zorunda -&quot; Bob Dylan&#39;ın kim olduğunu bilmediğini itiraf ettiğinde. &quot;Orson Welles ile röportaj yapılan Dennis Hopper&#39;ın samimi bir portresi:&quot; Hopper / Welles &quot;© görüntü: Viennale Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları "
}