{
  "id" : "nfuWbvOf",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-fordert-impf-turbo/401327898",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T13:16:22Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5915148/46-175091563.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ-Chef Hofer fordert Impf-\"Turbo\"",
  "articleTitleTranslated" : "FPÖ patronu Hofer aşı için \"turbo\" çağrısı yaptı",
  "articleContent" : [ "Großflächige Lockerungen der Corona-Maßnahmen sind angesichts der schon wieder sehr hohen Infektionszahlen nicht zu erwarten, dafür ein Ausbau der Tests und vielleicht auch der Maskenpflicht. Dies zeigte sich schon vor der Regierungsentscheidung in der Videokonferenz mit Experten und der Opposition.", "Die SPÖ sah sich in der Ablehnung der Öffnung bestätigt, FPÖ und NEOS unterstrichen, dass Maßnahmen nur sinnvoll seien, wenn die Bürger sie akzeptieren.", "SPÖ-Chefin Pamela Rendi-Wagner hat bereits am Wochenende weitere Öffnungsschritte abgelehnt - weil bei einem weiteren Anstieg der Infektionen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen erreichen.", "Das hätten heute in der Videokonferenz auch alle Experten bestätigt, hieß es danach in einem schriftlichen Statement. Gesprochen wurde auch über regionale Öffnungen oder Schließungen.", "Dazu haben Regierungsvertreter und Experten allerdings festgestellt, dass die Abriegelung von Wien oder anderen Ballungszentren nicht umsetzbar sei, berichtete FPÖ-Chef Norbert Hofer in einer Aussendung.", "Stattdessen wolle man verstärkt auf Massentestungen und \"Contact Tracing\" setzen - was für Hofer ein Anlass war, sich einmal mehr gegen eine \"direkte\" Testpflicht auszusprechen. Stattdessen verlangte er die Anerkennung von Heimtests und einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln.", "Absagen bekam der FPÖ-Chef für seine Forderungen nach erleichterter Einreise (ohne Quarantäne) aus Ländern mit geringerer Fallzahl oder Luftreinigungsgeräten für Schulklassen.", "Hofer wandte sich einmal mehr gegen eine \"Dauerschleife aus Lockdowns\", diese würden von der Bevölkerung nicht mehr mitgetragen - und plädierte dafür, die \"Kontakt-Prohibitions-Strategie für die Gastronomie und die Hotellerie sowie für den Kulturbereich\" zu beenden.", "Auffallend am heutigen Gipfel war für ihn übrigens, dass sich seitens der Regierung weder Vizekanzler Werner Kogler noch Gesundheitsminister Rudolf Anschober (beide Grüne) zu Wort gemeldet hätten, nur Kanzler Sebastian Kurz (ÖVP).", "Die Neos haben schon vor der Gesprächsrunde in einer Pressekonferenz die Forderung deponiert, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Neos-Chefin Beate Meinl-Reisinger. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "Zaten çok yüksek sayıda enfeksiyon olması nedeniyle korona önlemlerinin büyük ölçüde gevşemesi beklenmez, ancak testlerin genişlemesi ve belki de maske gereksinimi göz önünde bulundurulmalıdır. Bu, hükümetin kararından önce uzmanlar ve muhalefetle video konferansında ortaya çıktı.", "SPÖ, açılışın reddini onaylarken, FPÖ ve NEOS, tedbirlerin ancak vatandaşların kabul etmesi halinde mantıklı olduğunun altını çizdi.", "SPÖ patronu Pamela Rendi-Wagner, haftasonu daha fazla açılış adımlarını reddetti - çünkü enfeksiyon sayısı artmaya devam ederse, yoğun bakım üniteleri iki ila üç hafta içinde kapasite sınırlarına ulaşacak.", "Bu, yazılı bir açıklamaya göre, bugün video konferansındaki tüm uzmanlar tarafından onaylandı. Bölgesel açılışlardan veya kapanışlardan da söz edildi.", "FPÖ patronu Norbert Hofer ayrıca, hükümet temsilcilerinin ve uzmanların Viyana veya diğer metropol alanlarının kapatılmasının mümkün olmadığına karar verdiğini bildirdi.", "Bunun yerine, kitlesel testlere ve \"temas takibine\" giderek daha fazla güvenmek istiyorlar - bu, Hofer'in \"doğrudan\" bir test yükümlülüğüne karşı bir kez daha konuşması için bir fırsattı. Bunun yerine, ev testlerinin tanınmasını ve aşılamada açık önceliklendirme kuralları olan bir \"turbo\" talep etti.", "FPÖ patronu daha az vaka veya okul sınıfları için hava temizleme cihazı bulunan ülkelerden daha kolay giriş (karantina olmadan) talepleri nedeniyle reddedildi.", "Hofer bir kez daha halk tarafından desteklenmeyecek olan \"kilitlenmelerden kaynaklanan kalıcı bir döngüye\" karşı döndü ve \"gastronomi ve otel endüstrisi ile kültür sektörü için temas yasağı stratejisine\" son verilmesi için yalvardı.", "Bugünkü zirvede dikkatini çeken şey, ne Şansölye Yardımcısı Werner Kogler ne de Sağlık Bakanı Rudolf Anschober'in (her ikisi de Yeşiller) konuşmamasıydı, sadece Şansölye Sebastian Kurz (ÖVP).", "Görüşmelerden önce Neos okulların açık kalması ve tekrar tamamen uzaktan eğitime geçilmemesi çağrısı yapan bir basın toplantısı düzenledi.", "Neos'un patronu Beate Meinl-Reisinger, oradaki enfeksiyona rağmen okul kapanışlarının \"önlenebilir\" olduğunu düşünüyor. Bunun yerine, testin genişletilmesi gerekir.", "Meinl-Reisinger, çocukları ve aileleri, PCR standardına dayananlar da dahil olmak üzere daha fazla testle yakalamak, Paskalya tatilinden sonra iki veya üç hafta boyunca insanlar özel olarak buluştuklarında okulları kapatmaktan daha iyi olacağını savundu.", "Henüz yeterli aşı olmadığı ve çocuklar için hiç aşı olmadığı için, virüsle nasıl yaşamanın bir yolu bulunmalıdır - anahtar daha sık ve daha iyi testlerdir. Okul kapanışlarından kaynaklanan \"ikincil zarar\" çok yüksek.", "Genel olarak Meinl-Reisinger, hükümetin \"insanları yanlarına alma\" ve onlara bakış açıları sunma girişiminden yoksundur. İnsanların önlemleri kendi rızalarıyla destekleyip desteklemediğiyle ilgilidir.", "Meinl-Reisinger, nüfusu kaybederseniz ve bu giderek daha fazla gerçekleşirse, \"en zorlu önlemlerin bile yardımcı olmayacağına\" inanıyor." ]
}