{
  "id" : "nG10JuqK",
  "url" : "https://www.diepresse.com/5898151/Kurz_Freiwillige-Massentests-als-Angebot?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: Freiwillige Massentests als \"Angebot\"",
  "articleTitleTranslated" : "Kısaca: Bir \"teklif\" olarak gönüllü kitle testleri",
  "articleContent" : [ "Details sollen Ende der Woche präsentiert werden, kündigte der Kanzler nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic an.  Bundeskanzler Sebastian Kurz (ÖVP) hat am Montag nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic betont, dass die angedachten Corona-Massentests freiwillig sein werden.", "Es sei ein Angebot an jene, die sich keine teuren PCR-Tests im Labor leisten könnten.  \"Freiwilligkeit ist geplant\", sagte Kurz auf die Frage, ob die Teilnahme an den Tests wie in der Slowakei an Auflagen geknüpft werde.", "Er glaube, dass viele Menschen das Angebot in Anspruch nehmen werden, auch um sicherzugehen, dass sie etwa zu Weihnachten keine Familienangehörigen anstecken.  Die Maßnahme sei zwar nur eine Momentaufnahme, erläuterte der Kanzler.", "Aber sie habe den Vorteil, dass man in diesem Moment genau sehe, wer infiziert sei und eine Gefahr für seine Umwelt darstelle.  Die Maßnahme ersetze keine Teststrategie wie etwa im Pflegebereich.", "In der Slowakei seien mit den Massentests zehntausende Menschen gefunden worden, die nicht wussten, dass sie infiziert waren.  Sie wurden in Quarantäne geschickt und so sei verhindert worden, dass sie andere anstecken.", "Die Slowakei habe heute die niedrigste Sieben-Tages-Inzidenz in Zentraleuropa, betonte Kurz.  Lehrer im Fokus Kurz kündigte Ende der Woche weitere Details an.  Der Fokus werde am Anfang auf bestimmten Zielgruppen liegen.", "Er nannte konkret die Lehrer.  Das Ziel sei aber, danach breitere Bevölkerungsgruppen zu testen.  Die Pläne seien mit dem Gesundheits- und Verteidigungsministerium abgestimmt.", "\"Wir ziehen an einem Strang.\"  In der Slowakei waren alle Einwohner zwischen zehn und 65 Jahren zu Antigen-Schnelltests aufgerufen gewesen.  Das Verfahren wurde in zwei Tranchen durch medizinisches Personal mit Hilfe des Heeres umgesetzt.", "Auch rund 30 österreichische Bundesheer-Sanitäter unterstützten dabei.  In der ersten Runde beteiligten sich rund 3,5 Millionen Menschen, sie mussten teils stundenlang für die Testabnahme warten.", "Ganz freiwillig war die Teilnahme in der Slowakei nicht: wer kein negatives Testergebnis vorweisen konnte, war von Ausgangsbeschränkungen betroffen und durfte nicht in die Arbeit gehen.", "Mittlerweile hat sich Zahl der Neuinfektionen in der Slowakei eingebremst.  Die Sieben-Tage-Inzidenz der Neuansteckungen pro 100.000 Einwohner lag am Freitag bei 239.", "In Österreich betrug dieser Wert 551,8." ],
  "articleContentTranslated" : [ "Şansölye, Slovakya Başbakanı Igor Matoviç ile yaptığı video konferans sonrasında ayrıntıların hafta sonunda sunulacağını duyurdu. Federal Şansölye Sebastian Kurz (ÖVP), Pazartesi günü Slovakya Başbakanı Igor Matoviç ile düzenlediği video konferansın ardından, planlanan korona kitle testlerinin gönüllü olacağını vurguladı.", "Laboratuvarda pahalı PCR testlerini karşılayamayanlara bir tekliftir. Kurz, testlere katılımın Slovakya'da olduğu gibi koşullara tabi olup olmayacağı sorulduğunda \"Gönüllülük planlandı,\" dedi.", "Pek çok kişinin Noel civarında aile üyelerine bulaşmamasını sağlamak için bu tekliften yararlanacağına inanıyor. Şansölye, önlemin yalnızca bir anlık görüntü olduğunu açıkladı.", "Ancak, o anda kime bulaştığını tam olarak görebilmeniz ve çevre için bir tehdit oluşturması avantajına sahiptir. Önlem, bakım sektörü gibi bir test stratejisinin yerini almaz.", "Slovakya'da, enfekte olduklarını bilmeyen kitle testlerini kullanan on binlerce insan bulundu. Başkalarına bulaşmalarını önlemek için karantina altına alındı.", "Kurz, bugün Slovakya'nın Orta Avrupa'da en düşük yedi günlük insidansa sahip olduğunu vurguladı. Öğretmenlere odaklanın Kurz, haftanın sonunda daha fazla ayrıntı açıkladı. Odak, başlangıçta belirli hedef gruplar üzerinde olacaktır.", "Özellikle öğretmenleri seçti. Amaç daha sonra daha geniş nüfus gruplarını test etmektir. Planlar Sağlık ve Savunma Bakanlığı ile koordine edilmektedir.", "\"Birlikte çekiyoruz.\" Slovakya'da, on ila 65 yaşları arasındaki tüm sakinler hızlı antijen testleri için çağrılmıştı. İşlem, ordunun yardımıyla sağlık personeli tarafından iki dilim halinde uygulandı.", "Yaklaşık 30 Avusturya Silahlı Kuvvetleri sağlık görevlisi de destek sağladı. İlk tura yaklaşık 3,5 milyon kişi katıldı ve bazen testin kabul edilmesi için saatlerce beklemek zorunda kaldı.", "Slovakya'da katılım tamamen gönüllü değildi: olumsuz bir test sonucu olmayanlar, çıkış kısıtlamalarından etkilendi ve işe gitmelerine izin verilmedi.", "Bu arada, Slovakya'daki yeni enfeksiyonların sayısı yavaşladı. 100.000 nüfus başına yedi günlük yeni enfeksiyon insidansı Cuma günü 239'du.", "Avusturya'da bu değer 551,8 idi." ]
}