{
  "id" : "NgAFVnVB",
  "url" : "https://kurier.at/wirtschaft/rewe-und-spar-verschenken-ffp2-masken-an-ihre-kunden/401165661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:01:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879722/ffp2-mask-5590112_1920.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rewe und Spar verschenken FFP2-Masken an ihre Kunden",
  "articleTitleTranslated" : "Rewe ve Spar müşterilerine FFP2 maskeleri veriyor",
  "articleContent" : [ "Nachdem die großen Lebensmittelketten Hofer, Spar und Rewe (Billa, Merkur, Penny) die ab Montag (25.", "Jänner) beim Einkaufen vorgeschriebenen FFP2-Masken bereits zum Tiefpreis von 59 Cent pro Stück verkaufen, haben der Rewe-Konzern und Spar am Samstag angekündigt, die Masken ab Montag gratis an ihre Kunden abzugeben.", "Bei Billa, Merkur und Penny gilt das Angebot zunächst nur bis Mittwoch, Spar hat keine zeitliche Befristung angekündigt.", "Rewe hatte bereits zuvor versichert, dass es genug Masken gebe, wegen der großen \"Verunsicherung der Bevölkerung\" will man nun aber am Montag, Dienstag und Mittwoch nächster Woche jedem Kunden von Billa, Merkur und Penny gratis eine FFP2-Maske zur Verfügung stellen.", "\"Dieses Angebot gilt, solange der Vorrat am jeweiligen Standort reicht\", hieß es am Samstag in einer Mitteilung. \"Die Nachfrage nach FFP2-Masken war in den letzten Tagen wirklich sehr hoch\", sagte Rewe-International-Vorstand Marcel Haraszti laut Mitteilung.", "Es würden aber am Montag ausreichend Masken vorhanden sein. Über fünf Millionen Masken geliefert An Billa, Merkur und Penny seien bereits mehr als 5 Millionen Masken geliefert worden, weitere 15 Millionen seien bestellt.", "Auch die anderen großen Ketten haben bereits versichert, genug Masken zu haben. Der Spar-Konzern zog sofort nach und kündigte ebenfalls an, FFP2-Masken gratis zur Verfügung zu stellen.", "Die Gratis-Masken werden beim Eingang der Spar-, Eurospar-, Interspar- und Maximärkten ausgegeben, jeder Kunde bekommt ein Stück. Das Angebot gilt ebenfalls \"solange der Vorrat reicht\", aber ohne zeitliche Befristung.", "Zusätzlich bietet Spar auch FFP2-Masken zum Kaufen um 0,59 Euro pro Stück an. Man habe vorerst rund 20 Millionen zertifizierte FFP2-Masken auf Lager, hieß es am Samstag. Der Großteil stamme aus österreichischer Produktion." ],
  "articleContentTranslated" : [ "Büyük market zincirlerinin ardından Hofer, Spar ve Rewe (Billa, Merkur, Penny) Pazartesi (25.", "Ocak) her biri 59 sent gibi düşük bir fiyata alışveriş yaparken gerekli FFP2 maskelerini sattı, Rewe Group ve Spar Cumartesi günü maskeleri pazartesiden itibaren müşterilerine ücretsiz olarak satacaklarını duyurdu.", "Billa, Merkur ve Penny'de teklif başlangıçta yalnızca Çarşamba gününe kadar geçerlidir, Spar bir süre sınırı açıklamadı.", "Rewe daha önce yeterince maske olduğunu garanti etmişti, ancak \"nüfusun büyük belirsizliği\" nedeniyle artık Billa, Merkur ve Penny'nin her müşterisine önümüzdeki haftanın Pazartesi, Salı ve Çarşamba günleri ücretsiz bir FFP2 maskesi sağlamak istiyorlar.", "Cumartesi günü bir mesaj \"Bu teklif, hisse senetleri ilgili konumda kaldığı sürece geçerlidir\" dedi. Duyuruya göre Rewe International yönetim kurulu üyesi Marcel Haraszti, \"FFP2 maskelerine olan talep son birkaç gündür gerçekten çok yüksek\" dedi.", "Ama pazartesi yeterince maske olacaktı. Beş milyondan fazla maske teslim edildi Billa, Merkur ve Penny'ye 5 milyondan fazla maske teslim edildi ve 15 milyon maske daha sipariş edildi.", "Diğer büyük zincirler de yeterince maskeye sahip olduklarından emin oldular. Spar grubu hemen davayı takip etti ve ayrıca FFP2 maskelerini ücretsiz sağlayacağını duyurdu.", "Ücretsiz maskeler, Spar, Eurospar, Interspar ve Maxim marketlerinin girişinde dağıtılır; her müşteriye bir parça verilir. Teklif, \"stoklar bitene kadar\" da geçerlidir, ancak bir süre sınırı yoktur.", "Spar ayrıca FFP2 maskelerini her biri 0,59 Euro karşılığında satışa sunmaktadır. Cumartesi günü yapılan açıklamada, şu an için stokta yaklaşık 20 milyon sertifikalı FFP2 maskesi olduğu belirtildi. Çoğunluğu Avusturya üretiminden geliyor." ]
}