{
  "id" : "nGAlmsQQ",
  "url" : "https://kurier.at/kultur/buchpreis-sieger-xaver-bayer-faengt-harmlos-mit-camembert-an/401091744",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Xaver Bayer erhält Österreichischen Buchpreis",
  "articleTitleTranslated" : "Xaver Bayer, Avusturya Kitap Ödülü'nü aldı",
  "articleContent" : [ "Seit 50 Jahren schreibt sie, täglich schreibt sie, manchmal ist sie verzagt, weil der Erfolg ausbleibt – aber heuer hat die Vorarlbergerin Monika Helfer ihren ersten Bestseller gelandet, „Die Bagage“.", "Der Roman ist noch dazu eine seltene Essenz: Ahnenforschung auf nur 150 Seiten, so viel Leben und Tote, das schaffen wenige ...  Aber mit dem Österreichischen Buchpreis wurde Montag Xaver Bayer für „Geschichten mit Marianne“ aus dem Salzburger Jung und Jung Verlag ausgezeichnet.", "Bayer - Foto oben - ist bekannt dafür, dass man ihn schreibend in Tankstellen, Tschocherln, Kantinen und Einkaufszentren antreffen kann.  Zu Hause kann er nicht schreiben.", "Es hat die Jury beeindruckt, dass bei dem 43-jährigen Wiener alles harmlos anfängt.  Da holt etwa der Ich-Erzähler für seine Freundin Marianne Sirius-Camembert und fährt dann mit dem Lift zu ihr in den elften Stock, aber der Lift fährt weiter, 50.", "Stock, 98.  Stock ... 20 Mal geht das so, 20 Erzählungen, die immer neu ansetzen.  Aus der Jury-Begründung: „Die literarische Moderne wird in diesen Geschichten aufgerufen und souverän in unterschiedlichen Genres eingesetzt – von Horror bis Fantasy.“ Der Preis ist mit 20.000 Euro dotiert.", "Den Preis fürs beste Debüt (und damit 10.000 Euro) bekommt Leander Fischer für „Die Forelle“ aus dem deutschen Wallstein Verlag.  Der Roman des 28-jährigen Oberösterreichers ist – so die Jury – „nicht nur für kunstsinnige Fliegenfischer ein literarischer Leckerbissen.", "Er lässt sich auch als Antiheimatroman lesen, mit Bierdunst und Waldsterben.“ Vorrangig werden auf fast 800 Seiten Köder gebunden, wobei die Flügel der vermeintlichen Fliegen aus blonden Haaren geformt werden müssen." ],
  "articleContentTranslated" : [ "50 yıldır yazıyor, her gün yazıyor, bazen umutsuz oluyor çünkü başarı gerçekleşmiyor - ama bu yıl Vorarlberg'den Monika Helfer, ilk çok satan kitabı “Die Bagage” ı aldı.", "Roman aynı zamanda nadir bir öz: sadece 150 sayfalık şecere, o kadar çok can ve ölüm var ki, çok azı bunu başarıyor ... Ama Pazartesi Xaver Bayer, Salzburg Jung ve Jung Verlag'dan \"Marianne ile Hikayeler\" için Avusturya Kitap Ödülü'ne layık görüldü. .", "Bayer - yukarıdaki fotoğraf - onu benzin istasyonlarında, Tschocherln'de, kantinlerde ve alışveriş merkezlerinde yazarken bulabileceğiniz gerçeğiyle tanınır. Evde yazamaz.", "Jüri, 43 yaşındaki Viyanalı ile her şeyin zararsız başlamasından etkilendi. Birinci şahıs anlatıcı, Marianne Sirius-Camembert'i kız arkadaşı için getirir ve on birinci kattaki asansöre biner, ancak asansör devam eder, 50.", "Kat, 98. kat ... 20 kere böyle gider, her zaman yeniden başlayan 20 kat. Jürinin açıklamasından: \"Bu hikayeler edebi moderniteyi çağrıştırıyor ve onu korkudan fanteziye kadar farklı türlerde güvenle kullanıyor.\" Ödül 20.000 avroya sahip.", "Leander Fischer, Alman Wallstein Verlag'dan \"Die Forelle\" için en iyi çıkış ödülünü (ve dolayısıyla 10.000 Euro) kazandı. Jüriye göre, 28 yaşındaki Yukarı Avusturya'nın romanı, “sadece sanatsever sinek balıkçıları için değil, edebi bir inceliktir.", "Aynı zamanda, bira sisi ve ölmekte olan ormanla birlikte vatan karşıtı bir roman olarak da okunabilir. ”Ağırlıklı olarak, yaklaşık 800 sayfaya yem bağlanmış durumda, bu sayede sözde sineklerin kanatlarının sarı saçtan oluşturulması gerekiyor." ]
}