{
  "id" : "ngQuIfl9",
  "url" : "https://kurier.at/wirtschaft/umfrage-schweizer-banken-rechnen-mit-steigenden-kreditausfaellen/401148930",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:25:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4281575/20200428-ABD0030-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umfrage - Schweizer Banken rechnen mit steigenden Kreditausfällen",
  "articleTitleTranslated" : "Anket - İsviçre bankaları, kredi temerrütlerinin artmasını bekliyor",
  "articleContent" : [ "Die Schweizer Banken wappnen sich wegen der Viruspandemie und deren Auswirkungen auf die Wirtschaft für steigende Kreditausfälle.", "Drei Viertel der Institute rechnet kurzfristig mit einem sprunghaften Anstieg der Wertberichtigungen und Rückstellungen für Kredite an kleine und mittelgroße Unternehmen (KMU), wie aus einer am Donnerstag veröffentlichten Umfrage des Beraters EY bei 100 Banken hervorgeht.", "Im Vorjahr waren es nur zwölf Prozent. Auch im Geschäft mit Wohnbaufinanzierungen sei die Skepsis gestiegen. So gingen 36 (Vorjahr sieben) Prozent der Banken von steigenden Ausfällen in den kommenden sechs bis zwölf Monaten aus.", "Die Regionalbanken dürften am härtesten von den Ausfällen getroffen werden, so EY. Denn sie seien stark im KMU-Geschäft engagiert und verfügten nicht über ein Handelsgeschäft, das diesen Einbruch abfedern könne.", "Die Experten von EY wies aber auch darauf hin, dass der Anstieg von einem sehr tiefen Stand ausgehe. In den vergangenen 20 Jahren habe es praktisch keine Ausfälle gegeben. Zudem rechneten die Banken nur mit einer kurzen Phase erhöhter Risikovorsorge.", "Sie begründeten dies mit ihren gesunden Kreditbüchern und der Widerstandsfähigkeit der Schweizer KMU. \"Die Banken stehen nicht mit weichen Knien vor dieser Krise\", erklärte EY-Experte Timo D'Ambrosio." ],
  "articleContentTranslated" : [ "Virüs salgını ve ekonomi üzerindeki etkileri nedeniyle, İsviçre bankaları artan kredi temerrütlerine hazırlanıyor.", "EY'nin 100 bankadan oluşan danışmanı tarafından Perşembe günü yayınlanan bir ankete göre, enstitülerin dörtte üçü kısa vadede değer ayarlamalarında ve küçük ve orta ölçekli işletmelere (KOBİ) verilen krediler için provizyonlarda keskin bir artış bekliyor.", "Geçen yıl sadece yüzde on iki idi. Ev finansmanı işinde de şüphecilik arttı. Bankaların yüzde 36'sı (bir önceki yıl: yedi) önümüzdeki altı ila on iki ayda temerrütlerin arttığını varsaydı.", "EY'ye göre, bölgesel bankaların başarısızlıklardan en çok etkilenmesi muhtemel. Çünkü KOBİ işiyle yoğun bir şekilde ilgileniyorlar ve bu çöküşü hafifletecek ticari bir işleri yok.", "EY uzmanları da artışın çok düşük bir seviyeden başladığına dikkat çekti. Son 20 yılda neredeyse hiç başarısızlık olmadı. Buna ek olarak, bankalar artan risk karşılıklarının kısa bir aşamasını beklediler.", "Bunu sağlıklı kredi defterleri ve İsviçreli KOBİ'lerin dayanıklılığı ile haklı çıkardılar. EY uzmanı Timo D'Ambrosio, \"Bankalar bu krizle diz çökmüş durumda değiller\" dedi." ]
}