{
  "id" : "NH6Fa8p6",
  "url" : "https://www.derstandard.at/story/2000124719914/julia-am-laaer-berg-julia-in-texas-skateboarden-geht-immer?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T06:00:01Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Julia am Laaer Berg, Julia in Texas: Skateboarden geht immer und überall",
  "articleTitleTranslated" : "Julia am Laaer Berg, Julia Teksas'ta: Kaykay her zaman ve her yerde",
  "articleContent" : [ "Julia hat ihre Mutter mitgebracht und ihren großen Bruder Philipp. Wobei, eigentlich sind die Kinder gebracht worden, von der Mutter. Julia Placek ist 14 Jahre alt und aus Mödling, zum Laaer Berg in Wien ist es kein Katzensprung.", "Kein Ollie, wie Skateboarder vielleicht sagen würden. Ollie heißt der erste, der einfachste Sprung, ein Hüpfer vom ebenen Boden weg. Im Volkspark Laaer Berg beim Verteilerkreis in Favoriten geht mehr als ein Ollie.", "Die neue Skateanlage – eine Miniramp-Landschaft mit Spine und Corners – ist mit Baustellenbändern noch halb abgesperrt. Aber eben nur halb. Julia, Österreichs hoffnungsvollste junge Skateboarderin, ist hier, um die Anlage zu testen und quasi einzuweihen.", "Ihr Board noch in der rechten Hand, rennt sie los, aus dem Laufen heraus setzt sie es auf den Boden, springt drauf. Und dann zeigt sie, was sie kann. Das ist nicht wenig. In den zwei Jahren, seit sie begann, hat Julia einiges gelernt – aus Videos und auch live von anderen, Routinierteren.", "\"Du siehst einen Trick und versuchst ihn selbst.\" Wieso steht eine 14-Jährige auf Skateboarden? \"Wegen der Kreativität\", sagt diese 14-Jährige, \"und wegen der Freiheit. Du brauchst nur eine Straße, dann kannst du schon sehr viel machen.\"", "Ihr erstes Skateboard war ein ziemliches Klumpert, und als sie damit in Mödling im Park aufgetaucht ist, hatten die Größeren Mitleid. Nach einigen Tagen schenkte ihr einer sein altes, aber noch brauchbares Brett.", "Und schon ging es dahin. Im Vorjahr holte Julia in Innsbruck im Street-Bewerb ihren ersten Meistertitel. Natürlich haben die Mama und der große Bruder damals nachgesehen, wer sich da sonst noch auf der Anlage tummelte.", "Man kann ja nie wissen. Schließlich heißt es übers Skateboarden auf Wikipedia, dass \"aus der Nutzung und Aneignung des öffentlichen Raumes oftmals Konflikt- und Kriminalisierungserfahrungen erwachsen\".", "Doch Frau Placek wurde beruhigt. \"Wir kümmern uns\", sagten die Großen. \"Wir passen auf.\" Nun gehört Julia dazu, und die Flügel, die ihr wie allen Jugendlichen gewachsen sind, werden größer.", "Manchmal setzt sie sich in den Zug und fährt nach Kottingbrunn oder Gumpoldskirchen, auch dort gibt es feine Parks. Nach einer weiteren Runde im Skatepark am Laaer Berg lehnt sie sich auf dem \"Table\" ans Geländer, verschnauft und fachsimpelt.", "Mit Roman und Jakob, das sind zwei der Routinierteren. Am Namen Roman Hackl führt in Österreich kein Skateboardweg vorbei.", "Der 47-Jährige war hierzulande der Erste, der weltweite Bekanntheit erlangte, er war Europameister, Weltmeister, holte bei den europäischen X-Games Gold und flog als erster Österreicher zu den X-Games in die USA, wo er 2001 als Zwölfter beeindruckte.", "Nach seiner aktiven Karriere ist Hackl den Verantwortlichen der Stadt Wien so lange in den Ohren gelegen, bis sie ihn den \"Verein zur Förderung der Skatekultur\" gründen, in Hütteldorf eine Referenzanlage planen und in Liesing eine Halle führen ließen (Skatearea 23).", "Die Halle ist derzeit natürlich geschlossen, Hackl nützt die Zeit, um umzubauen, auszubauen. Im Rollsportverband (ÖRSV) kümmert er sich um die Disziplin Skateboarden. Sie musste unter dieses Dach, als der Sport ins Programm der Olympischen Spiele aufgenommen wurde.", "Heuer in Tokio, wenn es denn da zu Spielen kommt, werden erstmals Medaillen vergeben. Julia ist dafür zu jung, Roman zu alt, es gibt aber einen Perspektivenkader, auch im Hinblick auf die Spiele 2024 in Paris.", "Ihm gehört auch Jakob an, Jakob Kristoferitsch, dem der Skatepark am Laaer Berg fast zu klein ist. Seine Domäne sind höhere Sprünge.", "Jakob (19) studiert Lehramt (Sport, Geschichte), er trainiert sechs oder sieben Tage die Woche jeweils drei bis vier Stunden lang, meistens im Arne-Carlsson-Park am Alsergrund. Skateboarden boomt, nicht zuletzt wegen Corona und nicht so stark wie Radfahren, aber immerhin.", "Mehr als 10.000 Menschen im Land, schätzt Hackl, sind regelmäßig auf Skateboards unterwegs, teils zwecks Fortbewegung, teils sportlich, teils zum Spaß. Mittlerweile sieht man auch immer mehr Mädchen, die in den Skateparks nicht nur zusehen, sondern selbst auf zwei Achsen sind.", "Bei Hackls Anfängen in der Liesinger Halle war Julia Brückler fast die einzige Frau. Sie half im Büro, war als Trainerin tätig – und skatete selbst. Er nennt sie \"die große Julia\", das passt auch, aber nicht nur in Relation zur \"kleinen\".", "Die 31-Jährige aus Gerasdorf war Europameisterin und die erste Österreicherin bei den X-Games. Sie hat knapp 37.000 Follower auf Instagram und Sponsoren wie Birdhouse, Blue Tomato, Nike und Kream.", "Vor zwei Jahren ist Brückler zu ihrem Freund Cody McEntire, ebenfalls Skateboardprofi, nach Belton in Texas übersiedelt. Dort trainiert sie für die Olympischen Spiele, für die sie derzeit qualifiziert wäre.", "Wird Tokio abgesagt, kann die große Julia auf Paris 2024 hoffen. \"Mit 35\", sagt sie, \"ist man noch nicht zu alt.\" Doch die Teilnehmer und Teilnehmerinnen werden immer jünger und ihre Tricks immer spektakulärer.", "Irgendwann kann man sich sowieso nur noch an Roman Hackl ein Beispiel nehmen. Der steht mit seinen 47 immer noch wie ein Junger auf dem Skateboard. \"Ich wollt's mir\", sagt er, \"nicht kaputtmachen lassen durchs Erwachsenwerden.\" (Fritz Neumann, 8.3.2021)" ],
  "articleContentTranslated" : [ "Julia, annesi ve ağabeyi Philipp'i getirdi. Aslında çocukları anne tarafından getirildi. Julia Placek 14 yaşında ve Mödling'li, Viyana'daki Laaer Berg'e bir taş atımı değil.", "Kaykaycıların söyleyebileceği gibi bir Ollie değil. Ollie ilk, en kolay atlayışın adı, düz zeminden bir sıçrayış. Favoriten'deki dağıtım grubundaki Volkspark Laaer Berg'de ollie'den daha fazlası mümkündür.", "Dikenleri ve köşeleri olan küçük bir rampa alanı olan yeni paten parkı, inşaat bantlarıyla hala yarı yarıya kordon altına alınmış durumda. Ama sadece yarısı Avusturya'nın en umutlu genç kaykaycısı Julia tesisi test etmek ve açılışını yapmak için burada.", "Tahtası hala sağ elindeyken kaçar, koşarken onu yere koyar ve üzerine atlar. Ve sonra ne yapabileceğini gösteriyor. Bu hiç de az değil. Julia, başladığından bu yana geçen iki yıl içinde çok şey öğrendi - videolardan ve ayrıca diğer, daha deneyimli insanlardan canlı olarak.", "\"Bir numara görürsünüz ve kendiniz denersiniz.\" 14 yaşında bir çocuk neden kaykay sporu yapıyor? \"Yaratıcılık yüzünden\" diyor bu 14 yaşındaki \"ve özgürlük yüzünden. Sadece bir sokağa ihtiyacın var, o zaman çok şey yapabilirsin.\"", "İlk kaykayı bayağı bir yumruydu ve onunla Mödling'deki parkta ortaya çıktığında, büyükler ona üzüldü. Birkaç gün sonra biri ona eski ama hala kullanılabilir tahtasını verdi.", "Ve sonra oraya gitti. Julia geçen yıl Innsbruck'taki sokak yarışmasında ilk şampiyonluğunu kazandı. Tabii ki, anne ve ağabey tesiste başka kimler olduğunu görmek için o zamanlar kontrol ettiler.", "Asla bilemezsin. Sonuçta, Wikipedia'da kaykay hakkında \"kamusal alanın kullanılması ve sahiplenilmesinin genellikle çatışma ve kriminalizasyon deneyimlerine yol açtığı\" söyleniyor.", "Ancak Bayan Placek rahatladı. \"Biz hallederiz\" dedi büyük çocuklar. \"Dikkat ediyoruz.\" Şimdi Julia onlardan biri ve tüm gençler gibi onun için büyüyen kanatlar büyüyor.", "Bazen trene biniyor ve Kottingbrunn veya Gumpoldskirchen'e gidiyor, orada da güzel parklar var. Laaer Berg'deki paten parkında bir başka turdan sonra, \"masaya\" parmaklıklara yaslanarak nefes alır ve dükkanla konuşur.", "Roman ve Jakob ile daha deneyimli iki kişi. Avusturya'da Roman Hackl adını görmezden gelen bir kaykay yolu yok.", "47 yaşındaki oyuncu, bu ülkede dünya çapında ün kazanan ilk kişi oldu, Avrupa şampiyonu, dünya şampiyonu, Avrupa X-Oyunlarında altın kazandı ve ABD'deki X-Games'e uçan ilk Avusturyalı oldu. 2001'de on ikinci sırada etkiledi.", "Hackl, aktif kariyerinden sonra, \"Kaykay Kültürünü Teşvik Derneği\" ni kurana, Hütteldorf'ta planlanan bir referans tesisi ve Liesing'de bir salon (Skatearea 23) kurana kadar Viyana Belediyesi'nden sorumlu olanların kulağındaydı.", "Salon şu anda kapalı, elbette Hackl zamanı yeniden inşa etmek ve genişletmek için kullanıyor. Paten sporları derneğinde (ÖRSV) kaykay disipliniyle ilgileniyor. Spor Olimpiyat Oyunları programına dahil edildiğinde bu çatı altında olması gerekiyordu.", "Bu yıl Tokyo'da maçlar varken ilk kez madalyalar verilecek. Julia bunun için çok genç, Roman çok yaşlı, ancak aynı zamanda Paris'teki 2024 Oyunlarına da bakan bir perspektif kadrosu var.", "Jakob, Laaer Berg'deki paten parkı neredeyse çok küçük olan Jakob Kristoferitsch'e de ait. Onun alanı daha yüksek sıçramalar.", "Jakob (19) öğretmen (spor, tarih) olmak için çalışıyor, haftada altı veya yedi gün üç ila dört saat antrenman yapıyor, çoğunlukla Alsergrund'daki Arne-Carlsson-Park'ta. Kaykay, en azından Corona nedeniyle ve bisiklet kadar güçlü değil, en azından patlama yaşıyor.", "Hackl, ülkede 10.000'den fazla insanın, kısmen hareket, kısmen spor, kısmen eğlence için düzenli olarak kaykaylarda dolaştığını tahmin ediyor. Bu arada, sadece paten parklarını seyretmekle kalmayıp, aynı zamanda iki eksende olan kızları da görebilirsiniz.", "Hackl Liesinger Halle'de başladığında, Julia Brückler neredeyse tek kadındı. Ofiste yardım etti, antrenör olarak çalıştı ve kendi kendine kaymaya başladı. Ona \"büyük Julia\" diyor, bu da uyuyor, ama sadece \"küçük olanla\" bağlantılı değil.", "31 yaşındaki Gerasdorf, Avrupa şampiyonu ve X-Games'te ilk Avusturyalı oldu. Instagram'da 37.000'e yakın takipçisi var ve Birdhouse, Blue Tomato, Nike ve Kream gibi sponsorları var.", "İki yıl önce Brückler, aynı zamanda profesyonel bir kaykaycı olan erkek arkadaşı Cody McEntire ile birlikte yaşamak için Teksas, Belton'a taşındı. Orada, şu anda kalifiye olacağı Olimpiyat Oyunları için antrenman yapıyor.", "Tokyo iptal edilirse, büyük Julia Paris 2024'ü umabilir. \"35 yaşında, henüz çok yaşlı değilsin\" diyor. Ancak katılımcılar gittikçe gençleşiyor ve hileleri gittikçe daha muhteşem hale geliyor.", "Bir noktada yine de sadece Roman Hackl'i örnek olarak alabilirsiniz. 47 yaşında, hâlâ bir çocuk gibi kaykay üzerinde duruyor. \"Büyürken mahvolmasını istemiyorum\" diyor. (Fritz Neumann, 8 Mart 2021)" ]
}