{
  "id" : "nh7SX4YZ",
  "url" : "https://kurier.at/kultur/traviata-an-der-staatsoper-szenisch-und-musikalisch-fast-immer-ein-ereignis/401211106",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:02:11Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4987702/46-176249953.jpg",
  "imageCopyright" : "Wiener Staatsoper/Michael Pöhn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Traviata\" an der Staatsoper: Szenisch und musikalisch (fast immer) ein Ereignis",
  "articleTitleTranslated" : "Devlet Operası'nda \"Traviata\": Manzara ve müzikal (neredeyse her zaman) bir etkinlik",
  "articleContent" : [ "Das beginnt bei heutigen, überaus klugen Inszenierung von Simon Stone, der aus Violetta ein It-Girl, eine Influencerin macht, auf permanente Videos setzt und Verdis Oper einen ganz neuen optischen Anstrich gibt, der die Geschichte aber perfekt erzählt.", "Und dann wären da natürlich noch ein Sänger: So ist Juan Diego Florez ein Alfredo aus dem Bilderbuch. Mit herrlichem Schmelz singt er diese Partie gefühlvoll und tenoralem Nachdruck.", "Pretty Yende ist eine intensive Violetta, vor allem die Schlusszene der exzellenten Sopranistin treibt Tränen in die Augen. So geht Musiktheater! Dritter im Bunde ist der fabelhafte Bariton Igor Golovatenko als Giorgio Germont, die kleineren Rollen sind gut besetzt.", "Nur Dirigent Giacomo Sagripanti (Hausdebüt) kommt am Pult des an sich animierten Orchester über solides Mittelmaß nicht hinaus. Da geht noch mehr." ],
  "articleContentTranslated" : [ "Violetta'yı bir BT kızına, bir etkileyiciye dönüştüren, kalıcı videolara güvenen ve Verdi'nin operasına tamamen yeni bir görünüm kazandıran, ancak hikayeyi mükemmel bir şekilde anlatan Simon Stone'un bugünkü son derece akıllıca sahnelemesiyle başlıyor.", "Ve tabii ki bir şarkıcı da olurdu: Juan Diego Florez, resimli kitaptan bir Alfredo. Bu bölümü müthiş bir duygu ve tenoral vurgu ile söylüyor.", "Güzel Yende, yoğun bir violetta, özellikle mükemmel sopranonun son sahnesi gözlerimizi yaşlandırıyor. Müzik tiyatrosu böyle işler! Grubun üçüncüsü, Giorgio Germont rolündeki muhteşem bariton Igor Golovatenko'dur, daha küçük roller iyi oynanmışlardır.", "Sadece orkestra şefi Giacomo Sagripanti (ilk sahne), gerçekten canlandırılan orkestranın podyumunda katı sıradanlığın ötesine geçmiyor. Hadi daha iyisini yapabiliriz." ]
}