{
  "id" : "Nh9HyCzR",
  "url" : "https://noe.orf.at/stories/3080870/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-16T12:52:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/55/crops/w=1280/782390_opener_272355_stp_rohrhofer.jpg?s=12031987b7a8aa2fd5bcc1e7ac945ada12677400",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Niederösterreich setzt CoV-Massentests fort",
  "articleTitleTranslated" : "Aşağı Avusturya, CoV kütle testlerine devam ediyor",
  "articleContent" : [ "Am Mittwoch kündigte Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) an, dass es noch vor Weihnachten die Möglichkeit gäbe, sich mittels Schnelltest kostenlos auf das Coronavirus testen zu lassen.", "Organisation und Logistik übernehme das Bundesheer. Erneute flächendeckende Untersuchungen sind in Niederösterreich am 9. und 10.  Jänner geplant.", "Für den nunmehr beendeten ersten Durchgang der Massentests ergab sich – unter Berücksichtigung der bereits vor dem Wochenende bei pädagogischem Personal und Polizei durchgeführten Untersuchungen – bei 1,519.417 Berechtigten eine Teilnahmequote von knapp mehr als 38 Prozent.", "Alleine am Wochenende wurden 546.756 Abstriche entnommen, davon waren 774 oder 0,14 Prozent positiv.", "Berücksichtigt sind hier auch alle Fälle aus Wiener Neustadt, wo die Aktion bis Dienstag weitergelaufen war.Politik und Behörden mit erster Massentestung zufrieden 522 der positiven Antigentests wurden laut Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) durch PCR-Nachuntersuchungen bestätigt.  ", "Bei 36 noch ausstehenden Befunden entsprach dies einer Quote von 70,73 Prozent. Sowohl die Politik als auch die teilnehmenden Organisationen und Behörden zogen am Mittwoch bei einem Pressegespräch in St.", "Pölten eine positive Bilanz der Testungen. An keiner der 1.276 Stationen im Bundesland habe es Pannen gegeben, sagte Pernkopf. Für die Massenuntersuchungen im Jänner werde man auf das „bewährte System“ zurückgreifen, blickte Königsberger-Ludwig voraus.", "Das Modell der Teststraßen und der Online-Anmeldung werde beibehalten, das EDV-System habe „perfekt“ funktioniert. Für eine Untersuchung am 21. und 22.  Dezember kann man sich bereits auf testung.at anmelden, berichtete Pernkopf.", "Die Registrierung für die Testung im kommenden Jahr sei dann ab dem 23.  Dezember möglich. „Wir verkraften auch eine größere Teilnehmerzahl“, fügte Matthias Stadler (SPÖ), Bürgermeister von St. Pölten und Präsident des NÖ Städtebundes, hinzu.", "Geld als Anreiz für Test-Teilnahme wird abgelehnt Auch für die Impfungen gegen das Virus liefen „intensive Vorbereitungen“, ließ Königsberger-Ludwig wissen. Eine Impfpflicht lehnte sie zugunsten einer umfassenden Informationskampagne ab.", "„Aufgeklärte Menschen haben weniger Angst und eine größere Bereitschaft, sich impfen zu lassen“, hielt sie fest. Die erste Tranche sei bereits für Mitarbeiter in Gesundheitsberufen und Bewohner von Pflegeheimen reserviert.", "„Es wird gern vergessen, dass mit einer Massentestung ein Lockdown verhindert werden kann“, erklärte Pernkopf und appellierte abermals, auch kommende Untersuchungen wahrzunehmen. Zuletzt diskutierte monetäre Anreize für die Teilnahme wurden einmal mehr abgelehnt.", "„Hunderte Gemeinden und Private haben gesagt, dass sie nicht mehr dabei sind, wenn an Gesundheitsverweigerer Geld bezahlt wird“, berichtete Alfred Riedl (ÖVP), der Präsident des Niederösterreichischen Gemeindebundes.", "Ausbezahlte Bargeldbeträge wären ein „Anschlag auf die Eigenverantwortung und die Zivilgesellschaft“.Schnelltests in Tulln auch an den Feiertagen Zudem wurde am Mittwoch bekannt, dass die in Tulln seit Anfang Oktober stattfindenden Coronavirus-Schnelltests für in der Stadtgemeinde wohnhafte oder arbeitende Personen auch an den nahenden Feiertagen möglich sind.  ", "Die Station am Messegelände stehe am Heiligen Abend sowie am Stefanitag und zu Silvester jeweils von 9.00 bis 12.00 Uhr zur Verfügung, hieß es in einer Aussendung. Verwiesen wurde zudem auf bis 16.00 Uhr verlängerte Öffnungszeiten am 23.  Dezember.", "Der Kostenbeitrag beträgt pro Testung 20 Euro." ],
  "articleContentTranslated" : [ "Çarşamba günü Vali Yardımcısı Stephan Pernkopf (ÖVP), Noel öncesi hızlı bir test ile corona virüsü için ücretsiz test imkanı olacağını duyurdu.", "Silahlı kuvvetler organizasyon ve lojistikten sorumludur. Aşağı Avusturya'da 9 ve 10 Ocak'ta yeni kapsamlı sınavlar planlanıyor.", "Hafta sonundan önce eğitim personeli ve polis tarafından yapılan incelemeler de dikkate alınarak, artık sona eren toplu sınavların ilk turunda, 1.519.417 yetkili kişi için yüzde 38'in biraz üzerinde bir katılım oranı bulundu.", "Yalnızca hafta sonu, 546.756 smear alındı, bunların 774'ü veya% 0.14'ü pozitifti.", "Kampanyanın Salı gününe kadar devam ettiği Wiener Neustadt'tan gelen tüm vakalar da dikkate alındı.Devlet Sağlık Konseyi Üyesi Ulrike Königsberger-Ludwig'e (SPÖ) göre, politikacılar ve yetkililer pozitif antijen testlerinin ilk toplu testlerinden 522 memnun kaldılar.", "Hala olağanüstü 36 sonuçla bu yüzde 70,73 oranına karşılık geldi. Politikacıların yanı sıra katılımcı kuruluşlar ve yetkililer, St.", "Pölten testlerin pozitif bir dengesi. Pernkopf, eyaletteki 1.276 istasyonun hiçbirinde arıza olmadığını söyledi. Königsberger-Ludwig, Ocak ayındaki toplu muayenelerde \"denenmiş ve test edilmiş sistem\" kullanılacağını söyledi.", "Test yollarının modeli ve çevrimiçi kayıt korunacaktır, EDP sistemi \"mükemmel\" çalışmıştır. Pernkopf'un bildirdiğine göre 21 ve 22 Aralık tarihlerinde testung.at adresinde bir sınava kaydolabilirsiniz.", "Önümüzdeki yıl test için kayıt 23 Aralık'tan itibaren mümkün olacak. St. Pölten Belediye Başkanı ve Aşağı Avusturya Şehirler Birliği Başkanı Matthias Stadler (SPÖ), \"Daha çok sayıda katılımcıyla baş edebiliriz,\" diye ekledi.", "Königsberger-Ludwig, teste katılmak için bir teşvik olarak para reddedildi. Virüse karşı aşılar için de \"yoğun hazırlıklar\" yapıldığını söyledi. Kapsamlı bir bilgilendirme kampanyası lehine zorunlu aşılamayı reddetti.", "\"Aydınlanmış insanlar daha az korkuyor ve aşı olmaya daha istekli\" dedi. İlk dilim halihazırda sağlık mesleklerindeki çalışanlar ve huzurevi sakinleri için ayrılmıştır.", "Pernkopf, \"Bir kitlesel test ile kilitlenmenin önlenebileceği çoğu kez unutulur,\" diye açıkladı ve bir kez daha yaklaşan muayeneleri dikkate almaya çağırdı. Yakın zamanda tartışılan katılım için parasal teşvikler bir kez daha reddedildi.", "Aşağı Avusturya Belediyeler Birliği Başkanı Alfred Riedl (ÖVP), \"Yüzlerce belediye ve özel şahıs, sağlığı reddedenlere para ödendiğinde artık orada olmadıklarını söylediler,\" dedi.", "Ödenen nakit miktarlar “kişisel sorumluluk ve sivil topluma saldırı” olacak.Tulln'de bayramlarda da hızlı testler Ayrıca Çarşamba günü, Tulln'da Ekim ayı başından bu yana belediyede yaşayan veya çalışan insanlar için yapılan hızlı koronavirüs testlerinin yaklaşanlara da uygulandığı duyuruldu. Tatiller mümkündür.", "Bir yayına göre, sergi alanlarındaki istasyon Noel arifesinde, Aziz Stephen Günü'nde ve Yeni Yıl arifesinde sabah 9'dan akşam 12'ye kadar kullanılabilir. Ayrıca 23 Aralık'ta 16: 00'a kadar uzatılmış açılış saatlerine de atıfta bulunuldu.", "Ücret test başına 20 Euro'dur." ]
}