{
  "id" : "NhBIXRWc",
  "url" : "https://kurier.at/kultur/birdy-fuer-vier-songs-ein-letztes-mal-unendlich-traurig/401101797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Birdy: Für vier Songs ein letztes Mal unendlich traurig",
  "articleTitleTranslated" : "Birdy: Son bir kez, dört şarkı için sonsuz üzgün",
  "articleContent" : [ "Die Piano-Balladen-Königin erzählt im KURIER-Gespräch, wie sich ihr Sound in eine neue Richtung entwickelt hat Lymington, ein Küstenort in Südengland, vor 16 Jahren.", "Die Konzertpianistin Sophie Roper-Curzon steht in ihrem Haus unten am Stiegenaufgang und lauscht den Songs, die ihre Tochter oben am Klavier spielt und singt.  Mit großer Sorge.", "Denn die achtjährige Jasmine hat diese Songs selbst geschrieben, und sie klingen unendlich traurig.  „Später hat mir meine Mutter erzählt, dass sie sich damals immer gedacht hat, was ist nur los mit meinem Kind“, erinnert sich Birdy lachend im KURIER-Interview.", "„Sie war zwar stolz, dass ich schon Lieder schrieb, aber sie wusste nicht, warum die so melancholisch waren.“ Damals wusste Birdy, wie sich Jasmine van den Bogaerde, Tochter von Roper-Curzon und dem Schriftsteller Rupert van den Bogaerde, als Künstlerin nennt, das selbst nicht.", "Heute weiß sie das sehr wohl.  Gerade hat Birdy nämlich die EP „Piano Sketches“ veröffentlicht, für die sie vier ebenso traurige Songs geschrieben hat, die von einer zerbrochenen Liebe handeln.", "„Diese Songs sind persönlicher als alles, was ich bisher geschrieben habe.  Deshalb sind sie mir sehr wichtig.  Weil sie aber nicht zu dem Album passen, an dem ich arbeite, wollte ich sie in dieser rohen Klavier-Gesangs-Form veröffentlichen, mit der ich zu meinen Wurzeln zurückkehre.“ © Bild: Warner Music Group/Lotta Boman Die Wurzeln liegen bei Birdy, die mit 15 ihren ersten Plattenvertrag unterschrieb, in der Klassik.", "Sie begann mit sieben Jahren Klavier zu lernen – allerdings nicht von der Mutter: „Sie hat mir anfangs ein paar Sachen gezeigt, aber sie mag das Unterrichten nicht so gerne.", "Erst als ich begann, eigene Klavierstücke zu schreiben und später auch dazu zu singen, war meine Mum immer diejenige, der ich sie zuerst vorspielen wollte.  Denn sie war so gut darin, zu erkennen, wo ich noch was in meiner Performance verbessern konnte.“ Mit den Auftritten hatte Birdy, die diesen Spitznamen von den Eltern bekam, weil sie immer wie ein Vögelchen singend durch Haus ging, anfangs Probleme.", "„Das erste Mal öffentlich gesungen habe ich, als ich für eine Theateraufführung in der Schule einen Song geschrieben hatte.  Damals war es mir schrecklich peinlich, auf der Bühne zu stehen.“ Mittlerweile hat Birdy für drei Alben 34 Platinauszeichnungen.", "Obwohl sie längst eine eigene Wohnung in London hat, lagern die Awards noch immer im Elternhaus in Lymington.  Dort hat Birdy auch die Corona-Zeit verbracht.  „Diese Gegend namens New Forest ist wunderschön und ich konnte viel Zeit mit meiner Familie verbringen, was ich davor durch die vielen Tourneen nicht konnte.", "Außerdem male ich auch sehr gerne und hatte dafür wieder Zeit.“ So hat Birdy jeden Song von „Piano Sketches“ mit einer Zeichnung illustriert und hofft, Ähnliches auch für ihre 2021 erscheinende vierte Platte machen zu können.", "Den Titel des kommenden Albums verrät sie nicht.  Nur, dass sie damit im Sound neue Wege geht und die traurigen Pianoballaden hinter sich lässt: „Ich habe es in Nashville aufgenommen und dafür sehr viel auf der Gitarre geschrieben, mit der ich rhythmischere Sachen machen kann.", "Es hat Einflüsse von britischem Folk, von Joni Mitchell und Nick Drake, aber auch von altem Soul wie Nina Simone und Etta James.  Somit ist es das Gegenteil zu meinem vorigen Album, das einen vollen theatralischen Sound hatte", ". “" ],
  "articleContentTranslated" : [ "KURIER ile yaptığı röportajda piyano balad kraliçesi, sesinin 16 yıl önce İngiltere'nin güneyinde bir sahil kasabası olan Lymington'da yeni bir yönde nasıl geliştiğini anlatıyor.", "Konser piyanisti Sophie Roper-Curzon, evinin merdivenlerinin dibinde duruyor ve kızının üst katta piyanoda çalıp söylediği şarkıları dinliyor. Büyük bir endişeyle.", "Çünkü sekiz yaşındaki Jasmine bu şarkıları kendisi yazdı ve kulağa sonsuz hüzünlü geliyor. Birdy, KURIER röportajında gülerek, \"Daha sonra annem bana, o zamanlar çocuğumda neyin yanlış olduğunu hep düşündüğünü söyledi,\" diye hatırlıyor.", "\"Zaten şarkı yazdığım için gurur duyuyordu, ancak neden bu kadar melankolik olduklarını bilmiyordu.\" O zamanlar Birdy, Roper-Curzon ve yazar Rupert van den Bogaerde'nin kızı Jasmine van den Bogaerde'nin bir sanatçı olarak nasıl hissettiğini biliyordu. buna kendisi demiyor.", "Bugün bunu çok iyi biliyor. Birdy, kırık bir aşk hakkında dört eşit hüzünlü şarkı yazdığı EP “Piano Sketches” i kısa süre önce yayınladı.", "Bu şarkılar daha önce yazdığım her şeyden daha kişisel. Bu yüzden benim için çok önemli. Ama üzerinde çalıştığım albüme uymadıkları için, onları köklerime dönebileceğim bu ham piyano şarkısı biçiminde yayınlamak istedim. ”© Image: Warner Music Group / Lotta Boman Kökler Birdy ile 15 yaşındayken klasik müzik alanında ilk plak anlaşmasını imzaladı.", "Annesinden olmasa da yedi yaşında piyano öğrenmeye başladı: “İlk başta bana birkaç şey gösterdi ama öğretmekten pek hoşlanmıyor.", "Sadece kendi piyano parçalarımı yazmaya başladığımda ve daha sonra onlara şarkı söylemeye başladığımda annemin her zaman onları ilk çalmak istediğim kişi olduğunu söyledim. Çünkü performansımı hala nerede geliştirebileceğimi fark etmekte çok iyiydi. ”Evin içinden hep kuş gibi şarkı söyleyerek geçtiği için ailesinden bu lakabı alan Birdy, başlangıçta performanslarla ilgili sorunlar yaşadı.", "“Halk arasında ilk kez okulda bir tiyatro performansı için şarkı yazdığım zamandı. O zamanlar sahnede olmaktan çok utanıyordum. ”Birdy'nin şu anda üç albüm için 34 platin ödülü var.", "Uzun zamandır Londra'da kendi dairesi olmasına rağmen, ödüller hala ailesinin Lymington'daki evinde. Birdy de Corona dönemini orada geçirdi. “New Forest denilen bu bölge çok güzel ve ailemle çok fazla vakit geçirebildim, daha önce yaptığım birçok tur nedeniyle bunu yapamadım.", "Ben de resim yapmaktan gerçekten zevk alıyorum ve bunun için zamanım oldu. ”Birdy,“ Piano Sketches ”daki her şarkıyı bir çizimle resmetti ve 2021'de çıkacak olan dördüncü albümü için benzer bir şey yapmayı umuyor.", "Gelecek albümün adını açıklamadı. Sadece seste yeni bir çığır açıyor ve hüzünlü piyano baladlarını geride bırakıyor: “Onu Nashville'de kaydettim ve gitarda daha ritmik şeyler yapabileceğim çok şey yazdım.", "İngiliz halkından, Joni Mitchell ve Nick Drake'den, aynı zamanda Nina Simone ve Etta James gibi yaşlı ruhlardan da etkilenir. Dolu, teatral bir sesi olan önceki albümümün tam tersi", ". \"" ]
}