{
  "id" : "NHqLRvrT",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-duerfte-die-uebertragung-des-coronavirus-verhindern/401195387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918276/46-175453216.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biontech-Impfstoff dürfte die Übertragung des Coronavirus verhindern",
  "articleTitleTranslated" : "Biontech aşısı, koronavirüs bulaşmasını önlemeli",
  "articleContent" : [ "Der Impfstoff von Biontech und seinem US-Partner Pfizer verhindert einer ersten Untersuchung zufolge offenbar weitgehend die Übertragung des Coronavirus. Das berichtet zumindest das deutsche Nachrichtenmagazin Der Spiegel online.", "Und zitiert aus einer gemeinsam mit dem israelischen Gesundheitsministerium durchgeführten großen Beobachtungsstudie. Dabei wurde festgestellt, dass der Impfstoff zu 89,4 Prozent effizient in der Verhinderung von Sars-CoV-2-Infektionen sei.", "Das gäbe Hoffnung für den weiteren Pandemieverlauf. In Israel sind mittlerweile 1,7 Millionen Menschen - etwa ein Drittel der Bevölkerung - geimpft.", "Bisher nur Spekulationen Die Ergebnisse der Untersuchung waren mit Spannung erwartet worden, konnte man in klinischen Studien zur Zulassung der Corona-Impfstoffe doch nur untersuchen, wie wirksam eine Covid-19-Erkrankung verhindert wird.", "Ob geimpfte Menschen das Virus trotzdem weitertragen können, blieb im Reich der Spekulation. Entsprechend vorsichtig äußerte sich auch Biontech-Chef Uğur Şahin: Er hoffe, dass mit seinem Impfstoff 60 Prozent der Infektionen verhindert werden könnten.", "Erfreuliche Überraschung Die jetzt durchgesickerten Zahlen sind eine erfreuliche Überraschung: In der Gruppe der doppelt Geimpften gab es nur 1.842 Sars-CoV-2-Infektionen.", "Dem standen in der Kontrollgruppe der Ungeimpften 76.797 Infektionen gegenüber - was einer etwa zehnmal so hohen Inzidenzrate von 114,4 entspricht. Das deute darauf hin, dass Geimpfte nicht nur sich selbst, sondern auch andere schützten.", "Wer jetzt fragt: Aber war ist mit den Mutationen? Die Variante B.1.1.7 war bereits während der Untersuchung mit 81 Prozent der Fälle die dominierende.", "Vorsichtig Israels Corona-Beauftragter Nachman Asch bremst vorerst noch und wird von israelischen Medien am Sonntag damit zitiert, dass die Daten mit Vorsicht zu genießen seien: „Wir wissen noch nicht genug über Infektionen, das ist der große Unbekannte“", "Es sei klar, dass die Impfung schwere Krankheitsverläufe verhindere.  “ „Ich weiß aber nicht, in wieweit sie verhindert, dass Geimpfte das Virus in sich tragen und weitergeben.“ Er hoffe, dass man in den kommenden Wochen mehr darüber herausfinden werde.", "Ehe die Studie nicht auf einem Preprint-Server und in einem Fachmagazin veröffentlicht wurde, will auch Biontech/Pfizer die Daten nicht kommentieren.", "Pandemie kontrollieren Sollten sich die Ergebnisse aus Israel bestätigen, wäre die Gefahr gebannt, dass Geimpfte im schlimmsten Fall zu einem Heer asymptomatisch Infizierter werden, die ahnungslos und sich selbst sicher wähnend andere anstecken.", "Wenn sich dagegen tatsächlich fast 90 Prozent der Geimpften gar nicht mehr mit Sars-CoV-2 infizieren, sollte es deutlich leichter werden, die Pandemie in den nächsten Monaten zu kontrollieren, möglicherweise könnten auch Kontaktbeschränkungen früher gelockert werden.", "Auch neue Virusvarianten haben es dann schwerer. Sogar die Herdenimmunität scheint dann erreichbar – also ein Zustand, in dem so viele Menschen in der Bevölkerung immun sind, dass es unwahrscheinlich wird, dass ein Infizierter noch auf viele Menschen trifft, die er anstecken kann.", "Die israelischen Daten bestätigen außerdem die in den klinischen Studien ermittelte hohe Wirksamkeit gegen Covid-19: Bei symptomatischen Erkrankungen lag sie bei 93,7 Prozent. Der einzige Wermutstropfen: Aussagen zur südafrikanischen Variante könne man nicht machen – es gab zu wenige Fälle." ],
  "articleContentTranslated" : [ "İlk araştırmaya göre, Biontech ve ABD'li ortağı Pfizer'den gelen aşı, görünüşe göre koronavirüsün bulaşmasını büyük ölçüde engelliyor. En azından Alman haber dergisi Der Spiegel'in internette bildirdiği şey bu.", "Ve İsrail Sağlık Bakanlığı ile ortaklaşa yürütülen büyük bir gözlemsel çalışmadan alıntı yapıldı. Aşının Sars-CoV-2 enfeksiyonlarının önlenmesinde yüzde 89.4 etkili olduğu bulundu.", "Bu, pandeminin daha ileri gidişatı için umut verecektir. İsrail'de 1,7 milyon insan - nüfusun yaklaşık üçte biri - aşılanmıştır.", "Şimdiye kadar sadece spekülasyon Korona aşılarının onaylanmasına yönelik klinik çalışmalar yalnızca Covid 19 hastalığının ne kadar etkili önlendiğini araştırabildiğinden, araştırmanın sonuçları merakla bekleniyordu.", "Aşılanan kişilerin hala virüsü geçirip geçiremeyeceği bir spekülasyon meselesi olarak kaldı. Biontech patronu Uğur Şahin de buna bağlı olarak temkinli davrandı: Aşısının enfeksiyonların yüzde 60'ını önleyeceğini umuyordu.", "Hoş bir sürpriz Şimdi sızdırılan rakamlar hoş bir sürpriz: İki kez aşılanan grupta sadece 1.842 Sars-CoV-2 enfeksiyonu vardı.", "Bu, aşılanmamış kontrol grubundaki 76.797 enfeksiyonla tezat oluşturuyordu - bu, 114.4'lük bir insidans oranına karşılık geliyor, bu da yaklaşık on kat daha yüksek. Bu, aşılanan kişilerin sadece kendilerini değil başkalarını da koruduğunu göstermektedir.", "Şimdi kim soruyor: Peki ya mutasyonlar? Varyant B.1.1.7, vakaların yüzde 81'iyle soruşturma sırasında hâlihazırda baskındı.", "İsrail'in Corona subayı Nachman Asch şu an için yavaşlıyor ve Pazar günü İsrail medyasında verilerin dikkatle ele alınması gerektiğini söyledi: \"Henüz enfeksiyonlar hakkında yeterince bilgimiz yok, bu büyük bilinmeyen\"", "Aşılamanın ciddi hastalık seyrini engellediği açıktır. \"Ama aşılanmış kişilerin virüsü taşımasını ve bulaştırmasını ne ölçüde engellediğini bilmiyorum.\" Önümüzdeki haftalarda daha fazla şey öğrenileceğini umuyor.", "Biontech / Pfizer, çalışma bir ön baskı sunucusunda ve uzman bir dergide yayınlanana kadar veriler hakkında yorum yapmayacaktır.", "Salgının kontrol altına alınması İsrail'den alınan sonuçlar doğrulanırsa, aşılanmış kişilerin, en kötü senaryoda, şüphelenmeden ve kendilerini güvende olduklarına inanan, başkalarına bulaştırabilecek asemptomatik enfekte insanlardan oluşan bir ordu haline gelme riski önlenebilir.", "Öte yandan, aşılananların neredeyse yüzde 90'ı artık Sars-CoV-2 ile enfekte değilse, önümüzdeki birkaç ay içinde pandemiyi kontrol etmek çok daha kolay olmalı ve temas kısıtlamaları da muhtemelen daha erken gevşetilebilir.", "Yeni virüs çeşitleri de daha zor zamanlar geçiriyor. O zaman sürü bağışıklığı bile elde edilebilir görünüyor - nüfustaki pek çok insanın bağışık olduğu bir durum, enfekte bir kişinin yine de enfekte olmak için birçok kişiyle buluşma ihtimalinin düşük olduğu bir durum.", "İsrail verileri de klinik çalışmalarda belirlenen Covid-19'a karşı yüksek etkinliği doğruluyor: Semptomatik hastalıklarda yüzde 93,7 oldu. Tek olumsuz: Güney Afrika varyantı hakkında açıklama yapılamaz - çok az vaka vardı." ]
}