{
  "id" : "NHUfWDec",
  "url" : "https://www.diepresse.com/5907324/Popstar_25-Jahre-nach-Take-That_Robbie-Williams-gruendet-neue-Band?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "25 Jahre nach Take That: Robbie Williams gründet neue Band",
  "articleTitleTranslated" : "Take That'den 25 yıl sonra: Robbie Williams yeni bir grup kuruyor",
  "articleContent" : [ "„Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein\", soll der Popstar bestätigt haben.", "Popstar Robbie Williams plant 25 Jahre nach seinem Ausstieg bei der legendären Boygroup Take That eine neue Band und außergewöhnliche DJ-Aktivitäten unter anderem in Berlin.", "Gegenüber der Deutschen Presseagentur sagte er: \"Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein - ein bisschen wie das Berghain.\"", "Laut einer Livesession bei Instagram will sich Williams mit den australischen Songschreibern und Produzenten Flynn Francis und Tim Metcalfe zusammenschließen. Einen Namen gebe es noch nicht, erste Songs seien aber fertig.", "„Nothing's gonna stop Christmas\" Gegenüber der dpa deutete Williams an, dass die Coronakrise das ganze Vorhaben natürlich etwas verzögert habe. Über das Galerieprojekt sagte Williams demnach bei Instagram: \"Es wird ein musikalischer Ort sein, etwas, das die alten Leute einen Rave nennen werden.\"", "Neben Berlin schwebt Williams demnach zum Beispiel auch Tokio als Ort vor. Wann es losgeht: unklar. Klar ist aber, dass Williams den Corona-Jahr-Weihnachtssong \"Can't Stop Christmas\" veröffentlicht hat.", "Im vergangenen Jahr brachte Williams nicht nur einen Song, sondern gleich ein ganzes Weihnachtsalbum heraus (\"The Christmas Present\"), das nun auch mit dem neuen Song erhältlich ist." ],
  "articleContentTranslated" : [ "\"Bir grup kuruyorum ve bir DJ olacağım ve sanatımla bir galeri olan Berlin'de oda kiralamak istiyorum ve akşamları bir kulüp olacak\", pop yıldızı doğruladı.", "Pop yıldızı Robbie Williams, efsanevi erkek grubu Take That'den ayrıldıktan 25 yıl sonra, başka yerlerin yanı sıra Berlin'de yeni bir grup ve sıra dışı DJ etkinlikleri planlıyor.", "Alman Basın Ajansına şunları söyledi: \"Bir grup kuracağım ve bir DJ olacağım ve sanatımla bir galeri olan Berlin'de odalar kiralamak istiyorum ve akşamları bir kulüp olacak - biraz Berghain gibi.\"", "Instagram'da canlı bir oturuma göre Williams, Avustralyalı şarkı yazarları ve yapımcılar Flynn Francis ve Tim Metcalfe ile ekip kurmayı planlıyor. Henüz bir isim yok ama ilk şarkılar hazır.", "Dpa'ya \"Hiçbir şey Noel'i durduramaz\" diyen Williams, korona krizinin elbette tüm projeyi ertelediğini belirtti. Williams, Instagram'daki galeri projesi hakkında şunları söyledi: \"Orası müzikal bir yer olacak, eski insanların çılgın dediği bir şey niyet.\"", "Örneğin, Williams'ın Berlin'e ek olarak Tokyo da var. Ne zaman başlamalı: belirsiz. Ancak Williams'ın Corona yılı Noel şarkısı \"Can't Stop Christmas\" ı yayınladığı açık.", "Geçen yıl Williams sadece bir şarkı değil, aynı zamanda yeni şarkıyla da mevcut olan bütün bir Noel albümü (\"The Christmas Present\") yayınladı." ]
}