{
  "id" : "nhvZXAUP",
  "url" : "https://www.diepresse.com/5915259/CoronaMassnahmen_Maskenpflicht-und-Klassenteilung_VfGH-kippt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T11:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/b/5915259/37DB9907-3354-41A1-A3F4-5376AC49E4E6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maskenpflicht und Klassenteilung: VfGH kippt Corona-Verordnung vom Frühjahr",
  "articleTitleTranslated" : "Maske gereksinimi ve sınıf bölünmesi: VfGH, Corona düzenlemesini ilkbahardan itibaren tersine çevirdi",
  "articleContent" : [ "Zwei Kinder und deren Eltern haben gegen die im Mai erlassene Verordnung Beschwerde eingereicht. Die Höchstrichter geben ihnen Recht, die Maßnahmen seien „rechtswidrig verordnet“ worden.", "Für den Verfassungsgerichtshof (VfGH) war die Entscheidungsgrundlage des Bildungsministeriums zur Maskenpflicht und Teilung von Schulklassen im Zuge der Corona-Maßnahmen im Frühjahr \"nicht erkennbar\", wie er am Mittwoch mitteilte.", "Das Erkenntnis folgt damit der Argumentation zweier Kinder und deren Eltern gegen die im Mai erlassene Verordnung zum abwechselnden Präsenzunterricht an Schulen und zum Tragen des Mund- und Nasenschutzes außerhalb des Unterrichts.", "Die Beschwerdeführer machten gegen die auf das restliche Schuljahr 2019/2020 bezogene Verordnung geltend, \"dass die angefochtenen Bestimmungen gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung verstoßen\".", "\"Mit dem heute veröffentlichten Erkenntnis hat der VfGH ausgesprochen, dass die angefochtenen Bestimmungen gesetzwidrig waren\", heißt es nun.", "\"Der Bundesminister hat trotz entsprechender Aufforderung dem VfGH keine Akten betreffend das Zustandekommen der Verordnung vorgelegt und konnte so nicht nachvollziehbar darlegen, weshalb er die angefochtenen Maßnahmen für erforderlich gehalten hat.", "Diese Maßnahmen waren daher rechtswidrig verordnet worden\", so das Höchstgericht. Mehrfach gegen das Gesetz Es ist nicht das erste Mal, dass die Höchstrichter eine Verordnung der Bundesregierung zur Eindämmung der Coronavirus-Pandemie aufheben:", "Im Juli hatte der VfGH bereits die am 15.  März von Türkis-Grün ausgegebenen Corona-Ausgangsbeschränkungen gekippt, wonach das Betreten des öffentlichen Raumes und die Nutzung öffentlicher Verkehrsmittel nur für die vier Gründe Arbeit, Hilfe, dringende Besorgung, Spaziergänge zugelassen war.  :", "Ein solches „allgemeines Verbot mit Erlaubnisvorbehalt\" sei vom Maßnahmengesetz nicht gedeckt, hieß es in der Begründung des Urteils.", "Und weiter: „Dieses Gesetz bietet keine Grundlage dafür, eine Verpflichtung zu schaffen, an einem bestimmten Ort, insbesondere in der eigenen Wohnung, zu bleiben.“  Auch die Verordnung zur teilweisen Geschäftsöffnung ab 14.  April wurde als nicht rechtmäßig erachtet und rückwirkend aufgehoben.", "Es sei eine sachlich nicht gerechtfertigte Ungleichbehandlung, dass Geschäfte mit weniger als 400 Quadratmetern Verkaufsfläche und Bau- und Gartenmärkte generell wieder aufmachen durften, das Betretungsverbot für alle anderen größeren Geschäfte aber bis 30.  April weiter galt, argumentierten die Höchstrichter.  ", "Im Oktober erachtete der VfGH den in Lokalen vorgeschriebene Mindestabstand von einem Meter zwischen Tischen als rechtswidrig - räumte dem Gesundheitsministerium hierfür allerdings eine Reparaturfrist bis Jahresende ein.", "Damit bleibt die Abstandsregel vorerst in Kraft." ],
  "articleContentTranslated" : [ "Mayıs ayında çıkarılan yönetmeliğe iki çocuk ve ebeveynleri itiraz etti. En yüksek yargıçlar, tedbirlerin \"yasadışı olarak uygulandığı\" konusunda hemfikir.", "Anayasa Mahkemesi (VfGH) için Milli Eğitim Bakanlığı'nın, Corona önlemleri sırasında ilkbaharda uygulanan maske gereksinimi ve okul sınıflarının bölünmesine ilişkin karar alma dayanağı Çarşamba günü yaptığı açıklamada \"tanınabilir\" değildi.", "Bulgu, iki çocuğun ve ebeveynlerinin, Mayıs ayında okullarda yüz yüze sınıfların değişmesi ve sınıf dışında ağız ve burun koruması takılması hakkındaki kararına karşı çıkan argümanları takip ediyor.", "Şikayetçiler, 2019/2020 öğretim yılının geri kalanına ilişkin yönetmeliğe karşı \"itiraz edilen hükümlerin eşitlik ilkesini, özel hayat hakkını ve eğitim hakkını ihlal ettiğini\" iddia ettiler.", "\"Bugün yayınlanan bulgu ile VfGH, itiraz edilen hükümlerin yasa dışı olduğunu ilan etti\" diyor.", "\"Federal Bakan talep edilmesine rağmen, kararın yürürlüğe girmesiyle ilgili Anayasa Mahkemesine herhangi bir dosya sunmadı ve bu nedenle itiraz edilen tedbirleri neden gerekli gördüğünü anlaşılır bir şekilde açıklayamadı.", "Bu nedenle, Yüksek Mahkeme'ye göre bu tedbirler yasadışı bir şekilde uygulandı. \"Yasanın birden fazla ihlali Yüksek Yargıçlar, federal hükümetin koronavirüs salgını kontrol altına alma kararını ilk kez yürürlükten kaldırmıyor:", "Temmuz ayında, VfGH, 15 Mart'ta Türkis-Grün tarafından çıkarılan Corona çıkış kısıtlamalarını zaten bozmuştu; buna göre, kamusal alanlara girme ve toplu taşıma kullanımına yalnızca dört çalışma, yardım, acil tedarik ve yürüyüşler nedeniyle izin verildi. :", "Karar gerekçesinde, böyle bir \"izin çekinceli genel yasak\" Tedbirler Kanunu kapsamına girmiyor.", "Ve ayrıca: \"Bu yasa, özellikle kişinin kendi evinde olmak üzere belirli bir yerde kalma yükümlülüğü oluşturmak için bir temel sağlamaz.\" 14 Nisan'dan itibaren işyerinin kısmi açılmasıyla ilgili karar da yasadışı kabul edildi ve geriye dönük olarak yürürlükten kaldırıldı.", "En yüksek hakimler, 400 metrekareden daha az satış alanına sahip mağazaların ve bahçe merkezleri olan DIY mega mağazalarının genel olarak yeniden açılmasına izin verilmesi nesnel olarak haksız eşitsiz muameleydi, ancak diğer tüm büyük mağazalar için giriş yasağının 30 Nisan'a kadar uygulanmaya devam ettiğini savundu.", "Ekim ayında VfGH, çubuklarda gerekli olan masalar arasındaki minimum bir metrelik mesafenin yasa dışı olduğunu kabul etti - ancak Sağlık Bakanlığı'na yıl sonuna kadar bir onarım süresi verdi.", "Bu, mesafe kuralının şimdilik yürürlükte kaldığı anlamına gelir." ]
}