{
  "id" : "NI302OnS",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-opposition-plant-anfragen/401115537",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T12:12:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Kaufhaus Österreich\": Opposition plant Anfragen",
  "articleTitleTranslated" : "\"Avusturya Mağazası\": Muhalefet planları sorgu",
  "articleContent" : [ "Das virtuelle Kaufhaus wurde vom staatlichen Bundesrechenzentrum programmiert, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig, hieß es am Montag bei dem Pressegespräch von Schramböck und Mahrer.", "Auf Twitter werden von mehreren Usern Kosten in der Höhe von 700.000 Euro kolportiert, etwa von SPÖ-Kultursprecher Drozda oder der Publizistin und Umwelt-Aktivistin Nunu Kaller.", "\"Es ist unfassbar, dass nach acht Monaten Vorbereitungszeit eine Webseite gemacht wird, die wohl jeder HTL-Schüler besser programmieren hätte können\", kritisierte Drozda. Den Praxistest besteht das Online-Händler-Verzeichnis derzeit noch nicht, fanden Tester heraus.", "Wer beispielsweise auf der Seite nach \"Schuhen\" sucht, dem werden ein Tischtennis-Shop, eine Bergbauern-Seite und ein Angebot für Kinderbekleidung als erste Präferenzen angezeigt, schreibt der \"Standard\".", "Fahrräder bekommt man als Wiener Interessent trotz einer Begrenzung auf einen 50-Kilometer-Umkreis vorwiegend in Salzburg und Vorarlberg angeboten.", "Wer in der Suchmaske das Wort \"TV-Gerät\" eingibt, werde zielsicher auf einen Anbieter für Grillsysteme oder einen Online-Shop für Boots- und Elektromotoren hingeführt, ergab ein Selbstversuch der FPÖ.", "Eine Suchanfrage nach \"Spielzeug\" wiederum führe den Kunden zu \"Bio-Hundezubehör aus Naturmaterialien\". Über die Website gelangt man auch zu Seiten von Unternehmen, die den Kunden erst Recht auf den Marktplatz von Amazon umleiten - genau das wollten die Initiatoren eigentlich vermeiden.", "Kritik erntete das Portal am Dienstag auch, weil seit Oktober Websites von öffentlichen Stellen eigentlich barrierefrei sein sollten.", "\"Es gibt noch Übergangsregelungen - etwa für Gemeinden - aber man sollte sich von einer Institution wie der Wirtschaftskammer eigentlich erwarten, dass sie zumindest Mindeststandards einhält\", sagte der Salzburger Georg Wimmer, Experte für \"leicht verständliche Sprache\", zur APA.", "Die Inhalte einer Website müssten demnach etwa für Menschen mit Behinderungen, mit Lernschwierigkeiten oder mit geringem Bildungsniveau \"verstehbar\" sein. Tatsächlich stehe bei \"Kaufhaus Österreich\" unter dem Menüpunkt \"Barrierefreiheit\":", "\"Das Bundesministerium für Digitalisierung und Wirtschaftsstandort ist bemüht, ihre Websites und mobilen Anwendungen im Einklang mit dem Bundesgesetz über den barrierefreien Zugang zu Websites und mobilen Anwendungen des Bundes (...) barrierefrei zugänglich zu machen.\"  :", "\"Geht es noch schlechter?\" , fragt Wimmer. \"Sie schreiben, dass sie Dinge selbst noch nicht einhalten und man fragt sich: Warum nicht?\" Es gehe dabei auch um einfache technische Lösungen, die heute Standards seien - etwa um die Möglichkeit, Schriftgrößen oder Kontraste zu erhöhen.", "\"Eine von der Regierung beauftrage Agentur müsste das eigentlich können.\"" ],
  "articleContentTranslated" : [ "Sanal mağaza, eyalet federal bilgisayar merkezi tarafından programlanmıştır, web sitesinin medya sahipleri Ekonomi Bakanlığı ve Ticaret Odası, İnternet alanı ise Ekonomi Bakanlığı'na aittir.", "Web sitesinin işletilmesinden Ticaret Odasının sorumlu olduğu, Pazartesi günü Schramböck ve Mahrer tarafından düzenlenen basın toplantısında söylendi.", "Birkaç kullanıcı Twitter'da, örneğin SPÖ kültür sözcüsü Drozda veya gazeteci ve çevre aktivisti Nunu Kaller'den 700.000 avro maliyet bildirdi.", "Drozda, \"Sekiz aylık hazırlıktan sonra, herhangi bir HTL öğrencisinin daha iyi programlayabileceği bir web sitesi yapılıyor olması inanılmaz,\" diye eleştirdi. Test uzmanları, çevrimiçi perakendeci dizininin henüz pratik testi geçmediğini buldu.", "Örneğin, sitede \"ayakkabı\" arayanlar, ilk tercihleri olarak bir masa tenisi dükkanı, bir dağ çiftçisinin sitesi ve çocuk giyim için bir teklif görecek, \"Standart\" yazıyor.", "Viyanalı bir aday olarak, bisikletler 50 kilometrelik bir yarıçapla sınırlı olmasına rağmen, çoğunlukla Salzburg ve Vorarlberg'de sunulmaktadır.", "FPÖ tarafından yapılan kendi kendine deney, arama maskesine \"TV seti\" kelimesini giren herkesin bir ızgara sistemleri sağlayıcısına veya tekne ve elektrik motorları için bir çevrimiçi mağazaya yönlendirileceğini ortaya çıkardı.", "\"Oyuncaklar\" için yapılan bir arama sorgusu, müşteriyi \"doğal malzemelerden yapılmış organik köpek aksesuarları\" na yönlendirir. Web sitesi ayrıca sizi müşterileri Amazon pazarına yönlendiren şirketlerin sayfalarına da götürür - bu tam olarak başlatıcıların aslında kaçınmak istediği şeydir.", "Portal ayrıca Salı günü eleştiriler aldı, çünkü Ekim ayından bu yana kamu makamlarının web sitelerinin gerçekten erişilebilir olması gerekiyor.", "\"Kolay anlaşılır dil\" konusunda uzman olan Salzburg'dan Georg Wimmer APA'ya, \"Hala geçiş düzenlemeleri var - örneğin belediyeler için - ama aslında Ticaret Odası gibi bir kurumun en azından asgari standartları karşılaması beklenmelidir,\" dedi.", "Bu nedenle, bir web sitesinin içeriği, engelli, öğrenme güçlüğü çeken veya düşük eğitim düzeyi olan kişiler için \"anlaşılır\" olmalıdır. Aslında \"Kaufhaus Österreich\", \"Erişilebilirlik\" menü öğesinin altında şöyle diyor:", "\"Federal Dijitalleştirme ve İş Yeri Bakanlığı, web sitelerini ve mobil uygulamalarını, federal web sitelerine ve mobil uygulamalara engelsiz erişimle ilgili federal yasaya uygun olarak erişilebilir hale getirmeye çalışmaktadır (...).\" :", "\"Daha mı kötü?\" diye sorar Wimmer. \"Bir şeyleri kendin saklamadığını yazıyorsun ve kendine soruyorsun: Neden olmasın?\" Yazı tipi boyutlarını veya kontrastlarını artırma olasılığı gibi günümüzde standart olan basit teknik çözümlerle de ilgilidir.", "\"Hükümet tarafından görevlendirilen bir ajans bunu gerçekten yapabilmelidir.\"" ]
}