{
  "id" : "niBlohDh",
  "url" : "https://steiermark.orf.at/stories/3078697/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-02T11:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Entwarnung an steirischer FPÖ-Spitze",
  "articleTitleTranslated" : "Steiermark FPÖ liderliğinde CoV net",
  "articleContent" : [ "Die Schnelltests erfolgten am Dienstag im Vorfeld des Budgetausschusses – bei FPÖ-Klubobmann Mario Kunasek und seinem Stellvertreter Stefan Hermann fiel das Testergebnis zunächst positiv aus.", "Beide wiederholten daraufhin die Schnelltests, bei denen Kunasek zwei weitere Male negativ war, Hermann ein weiteres Mal positiv – mehr dazu in Steirische FPÖ-Spitze in Selbstisolation.Erst PCR-Test brachte negatives Ergebnis In Folge ließen beide Abgeordnete sofort einen Abstrich für einen PCR-Test durchführen, dieser brachte schließlich die endgültigen Ergebnisse, wonach sowohl Kunasek als auch Hermann negativ sind.  ", "Auf Grund ihrer persönlichen Erfahrungen warnen die beiden nun vor einem Testchaos im Zuge der Massentests.", "„Wenn ich mir vorstelle, dass bereits am kommenden Wochenende hunderttausende Österreicher mit dem selben, fehleranfälligen Schnelltest überprüft werden sollen, bin ich schon auf die Fehlerquote gespannt\", so FPÖ-Klubobmann Kunasek.", "Statt der Schnelltests für alle schlägt Kunasek vor, die Tests nur an Menschen mit Symptomen oder unter Risikogruppen durchzuführen." ],
  "articleContentTranslated" : [ "Hızlı testler Salı günü bütçe komitesinden önce gerçekleştirildi - FPÖ kulüp başkanı Mario Kunasek ve yardımcısı Stefan Hermann başlangıçta olumlu sonuçlar aldı.", "Her ikisi de, Kunasek'in iki kez negatif, Hermann pozitif olduğu hızlı testleri tekrarladı - bunun üzerine Styrian FPÖ ucunda kendi kendine izolasyonda. İlk PCR testi negatif sonuç getirdi Sonuç olarak, her iki MP de hemen bir PCR testi için smear aldı Bir test yapın, bu nihayet hem Kunasek hem de Hermann'ın olumsuz olduğu nihai sonuçları getirdi.", "Kişisel deneyimlerine dayanarak, ikili şimdi toplu testler sırasında bir test kaosu uyarısı yapıyor.", "FPÖ kulüp başkanı Kunasek, \"Önümüzdeki hafta sonu yüz binlerce Avusturyalı'nın aynı, hataya açık hızlı testle kontrol edileceğini hayal ettiğimde, hata oranı konusunda heyecanlıyım\" dedi.", "Kunasek, herkes için hızlı testler yerine, testlerin yalnızca semptomları olan kişiler veya risk grupları üzerinde yapılmasını önermektedir." ]
}