{
  "id" : "NIdziyof",
  "url" : "https://www.diepresse.com/5904325/Bilanz_Fast-3000-Organmandate-und-Anzeigen-im-zweiten-Lockdown?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T08:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fast 3000 Organmandate und Anzeigen im zweiten Lockdown",
  "articleTitleTranslated" : "İkinci kilitlemede neredeyse 3.000 kurul yetkisi ve reklam",
  "articleContent" : [ "2208 Anzeigen erfolgten nach dem Covid-19-Maßnahmengesetz, teilt das Innenministerium mit. Zahlen von Vorarlberg fehlen allerdings. Knapp 3000 Organmandate und Anzeigen - das ist die am Samstag veröffentlichte Bilanz des Innenministeriums für den zweiten Lockdown.", "Der Löwenanteil entfiel dabei mit 2208 auf Anzeigen nach dem Covid-19-Maßnahmengesetz, in 675 Fälle beließ man es bei Organmandaten.", "Mit den 39 Organmandaten wegen des Epidemiegesetzes von 1950 kommt man auf 2922 Beanstandungen durch die Exekutive, wobei die Zahlen von Vorarlberg für Freitag ausständig waren. Am Freitag hatte die Polizei in Sachen Corona ausreichend zu tun, es gab 222 Anzeigen sowie 67 bzw. drei Organmandate.", "Drei Amtshandlungen betrafen dabei Demonstrationen gegen die Maßnahmen der Regierung: In Neusiedl am See fand eine Kundgebung zum Thema \"Die Gefährdung der Grund- und Freiheitsrechte durch den Lockdown und Corona Gesetze\" statt.", "Die Teilnehmer trugen laut Innenministerium keinen Mund-Nasenschutz und wurden angezeigt. Ebenfalls am Freitag fand in Wien-Hietzing ein Flash-Mob zum Thema \"Anti-Corona Maßnahmen\" statt. Von den rund 20 Personen kassierten neun Anzeigen wegen Nichtbeachtung der MNS-Pflicht.", "Am selben Tag trafen einander 50 Personen in Wolfsberg zu einer unangemeldeten \"Demo gegen Corona\". Die Teilnehmer gaben an, dass es sich lediglich um einen gemeinsamen Spaziergang handeln würde und gingen nach Eintreffen der Polizei auseinander, weshalb diese keinen weiteren Einschreitungsgrund sah." ],
  "articleContentTranslated" : [ "İçişleri Bakanlığı, Covid 19 Tedbir Yasası kapsamında 2208 rapor yapıldığını açıkladı. Ancak Vorarlberg'den rakamlar eksik. Yaklaşık 3.000 kurumsal yetki ve bildirim - bu, İçişleri Bakanlığı tarafından Cumartesi günü ikinci tecrit için yayınlanan bilanço.", "Aslanın payı, Covid-19 Tedbirler Yasası kapsamında 2.208 reklamla hesaplanırken, 675 davada yönetim kurulu yetkilerine bırakıldı.", "1950 Salgın Yasası nedeniyle 39 kurul göreviyle, icra tarafından 2922 şikayet geldi ve Vorarlberg'den gelen rakamlar Cuma için göze çarpıyordu. Cuma günü polisin Corona ile ilgisi vardı, 222 rapor ve 67 veya üç yönetim kurulu yetkisi vardı.", "Hükümetin önlemlerine karşı gösterilerle ilgili üç resmi eylem: Neusiedl am See'de \"Kilitleme ve korona yasaları nedeniyle temel ve özgürlük haklarının tehlikeye atılması\" konulu bir miting düzenlendi.", "İçişleri Bakanlığı'na göre, katılımcılar ağız ve burun koruması kullanmadılar ve ihbar edildi. Yine Cuma günü, Viyana-Hietzing'de \"korona karşıtı önlemler\" konulu bir ani kalabalık düzenlendi. Yaklaşık 20 kişiden dokuzu MNS yükümlülüğüne uymadığına dair rapor aldı.", "Aynı gün Wolfsberg'de 50 kişi habersiz bir \"Corona'ya karşı gösteri\" için bir araya geldi. Katılımcılar bunun sadece birlikte yürüyüş olacağını ve polis geldikten sonra ayrıldıklarını, bu yüzden müdahale için başka bir neden görmediklerini belirttiler." ]
}