{
  "id" : "NIH8IHeQ",
  "url" : "https://www.derstandard.at/story/2000124580957/wiener-rockband-alkbottle-loest-sich-nach-mehr-als-30-jahren?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T08:27:11Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "APA / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Rockband Alkbottle löst sich nach mehr als 30 Jahren auf",
  "articleTitleTranslated" : "Viyanalı rock grubu Alkbottle 30 yıldan uzun bir süre sonra dağıldı",
  "articleContent" : [ "Sie gehörte mehr als 30 Jahre zum heimischen Musikinventar: Die Wiener Rockband Alkbottle, die sich mit hochprozentigen Dialekttexten und Coverversionen von Größen wie Metallica und AC/DC einen Namen machte, löst sich auf.", "Und zwar \"endgültig und vorerst für immer und ewig\", wie es die Band in einer Aussendung formuliert. Sänger Roman Gregory, der am Dienstag seinen 50.  Geburtstag feiert, begibt sich unterdessen auf Solopfade.", "Eigentlich wollte die Wiener Combo im Vorjahr anlässlich ihres 30-Jahre-Jubiläums allerlei Konzerte geben, so war etwa ein Auftritt beim Nova Rock geplant.", "Nach den Corona-bedingten Absagen dieser Vorhaben sei allerdings auch \"die letzte Motivation abgetragen, die Band aktiv weiter zu betreiben\", schreibt Gregory.", "\"Meine Welt dreht sich heute einfach um so viele andere Themen, und so habe ich in den letzten Jahren erkennen müssen, dass ich dem Kapitel Alkbottle einfach nichts mehr hinzuzufügen habe, was seinem Namen gerecht wird und die Erwartungen erfüllt.\"", "Der umtriebige Gregory, der auch als Comedian und Moderator tätig ist sowie seit 2006 als Präsident des Fußballklubs SC Wiener Viktoria seiner fußballerischen Leidenschaft nachgeht, kündigte aber gleichzeitig neues Material an.", "Zum Song \"A leiwande Zeit\" hat er ein Video veröffentlicht, und im Herbst soll ein Album folgen, für das er ab kommender Woche auf eine Crowdfunding-Kampagne setzt.", "\"Ich würde nämlich gern der Entertainer, die Rampensau und der Klassenkasperl bleiben, denn ich liebe außer meiner Familie nichts mehr, als Menschen zu unterhalten\", so der Musiker. (APA, 2.3.2021)" ],
  "articleContentTranslated" : [ "30 yılı aşkın süredir yerli müzik envanterinin bir parçasıydı: Yüksek yüzdeli lehçe metinleri ve Metallica, AC / DC gibi büyüklerin cover versiyonlarıyla adından söz ettiren Viyanalı rock grubu Alkbottle dağılıyor.", "Yani, grubun bir yayına koyduğu gibi \"nihayet ve şimdilik sonsuza kadar\". Salı günü 50. yaş gününü kutlayan şarkıcı Roman Gregory, bu arada solo yolda.", "Aslında, Viyana kombosu geçen yıl 30. yıl dönümü vesilesiyle her türlü konseri vermek istiyordu, örneğin Nova Rock'ta bir performans planlanmıştı.", "Ancak bu projelerin Corona ile ilgili iptalinden sonra Gregory, \"grubu aktif olarak işletmeye devam etmek için son motivasyon kaldırıldı\" diye yazıyor.", "\"Bugün dünyam pek çok başka konu etrafında dönüyor ve bu nedenle, son yıllarda Alkbottle bölümüne ekleyebileceğim ve beklentileri karşılayan başka bir şey kalmadığının farkına vardım.\"", "Aynı zamanda komedyen ve sunucu olarak da çalışan ve 2006'dan beri SC Wiener Viktoria futbol kulübü başkanı olarak futbol tutkusunu sürdüren hareketli Gregory, aynı zamanda yeni materyalleri de duyurdu.", "\"A leiwande Zeit\" şarkısı için bir video yayınladı ve önümüzdeki haftadan itibaren kitle fonlaması kampanyasına bel bağladığı sonbaharda bir albüm de yayınlanacak.", "Müzisyen, \"Şovmen, öfkeli domuz ve sınıf kavgası olarak kalmak istiyorum, çünkü ailem dışında insanları eğlendirmekten başka hiçbir şeyi sevmiyorum,\" dedi. (APA, 2.3.2021)" ]
}