{
  "id" : "NiNyJWNO",
  "url" : "https://www.diepresse.com/5926763/Todesfall_Babylon-5-Lost_Schauspielerin-Mira-Furlan-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/b/5926763/22B00413-BFA9-4BFF-8B18-66670E4F2496_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Babylon 5\", \"Lost\": Schauspielerin Mira Furlan gestorben",
  "articleTitleTranslated" : "\"Babil 5\", \"Kayıp\": Oyuncu Mira Furlan öldü",
  "articleContent" : [ "Furlan verstarb im Alter von 65 Jahren an den Folgen einer Infektion mit dem West-Nil-Virus. Die Serie Babylon 5, wo sie in den 1990ern eine mächtige Außerirdische spielte, war dem ORF seinerzeit „zu anspruchsvoll\".", "Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot. Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte.", "\"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung. Furlan wurde 65 Jahre alt.", "Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann. Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajic, nach Kalifornien.", "In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn vom Volk der Minbari zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera.", "Zu komplex für Österreich, also abgesetzt Babylon 5 wurde erstmals in den 1990er-Jahren ausgestrahlt und gilt für viele Science-Fiction-Fans als einer der besten Stoffe dieses Metiers.", "Im Kern geht es um eine gleichnamige Raumstation enormer Größe, die im Jahr 2257 den Betrieb aufnimmt, etwa zehn Jahre nach Ende eines Krieges zwischen der Erdallianz und dem technisch weit überlegenen Volk der Minbari, das damals ganz knapp vor der Invasion bzw. sogar Zerstörung der Erde gestanden war.  ", "Aus unbekannten Gründen aber gaben die Minbari haarscharf vor ihrem Sieg auf. Wieso, das ist eine der großen Fragen, über die es die im Laufe der Serie geht.", "Die dicht bewohnte Station Babylon 5 dient als neutraler Ort für Diplomatie und Wirtschaft (und natürlich diverse halbseidene bis gefährliche Umtriebe) zwischen zahlreichen galaktischen Völkern, die häufig höher entwickelt sind als die Menschen, was der Serie besonderen Reiz verleiht.", "Einige Völker sind uralt und grenzen sogar ans Gottähnliche;", "im Laufe der Serie kristalliert sich heraus, dass diese uralten Völker im Hintergrund ein gewaltiges strategisches „Spiel\" mit den jüngeren Völkern treiben, dessen Ausmaß und Sinn geradezu unheimlich und mystisch ist, wie sich später zeigen wird.  ;", "Die insgesamt kompliziert gestrickte Serie, die dennoch bodenständiger, rauer und gewiss brutaler und weniger hochglanzpoliert ist als etwa „Star Trek\", besteht aus 110 Folgen in 5 Staffeln, wobei die Hauptgeschichte eigentlich mit Staffel 4 endet und eine fünfte Staffel nachträglich angehängt wurde - aus wirtschaftlichen, nicht dramaturgischen Gründen, die Geschichte war nämlich sehr gut beim US-Publikum angekommen.  ", "Staffel 5 ist allerdings leider weitgehend sinnarm und großteils grottenschlecht. Im deutschsprachigen Raum lief Babylon 5 1995 auf Pro 7 an. Der ORF zog 1996 nach, im Nachmittagsprogramm, aber setzte die Serie schon nach Staffel 1 wieder ab.", "Die etwas peinlich anmutende Begründung der Zuständigen war, wie ein TV-Magazin seinerzeit berichtete: Babylon 5 sei fürs Nachmittagsprogramm \"zu anspruchsvoll\". An anderer Position hat man's allerdings auch nicht mehr untergebracht." ],
  "articleContentTranslated" : [ "Furlan, Batı Nil virüsü enfeksiyonu sonucu 65 yaşında öldü. 1990'larda güçlü bir uzaylıyı canlandırdığı Babylon 5 dizisi, o zamanlar ORF için \"fazla talepkar\" idi.", "ABD medyasında çıkan haberlere göre, \"Babylon 5\" ve \"Lost\" gibi kült dizilerle tanınan aktris Mira Furlan öldü. Çarşamba günü menajerinin Cuma günü açıkladığı üzere Batı Nil virüsü enfeksiyonundan öldü. .", "\"Haftalık Eğlence\" açıklamasında \"Los Angeles'taki evinde ailesiyle huzur içinde öldü\" dedi. Furlan 65 yaşındaydı.", "Eski Yugoslavya'da doğan oyuncu, Emir Kusturica'nın yönettiği ve Cannes'da Altın Palmiye ödülünü kazanan 1985 yapımı \"Papa İş Gezisinde\" filminde rol aldı. 1990'ların başında kocası yönetmen Goran Gajic ile Kaliforniya'ya taşındı.", "Bilim kurgu dizisi \"Babylon 5\" de Minbari halkının büyükelçisi Delenn rolünü oynadı.", "\"Lost\" adlı macera serisinde bilim adamı Danielle Rousseau'nun karakterini canlandırdı. 2011'de Oscar ödüllü Danis Tanoviç'in Bosna yapımı \"Cirkus Columbia\" filminde kamera karşısına geçti.", "Avusturya için çok karmaşık, bu nedenle durdurulan Babylon 5 ilk olarak 1990'larda yayınlandı ve birçok bilim kurgu hayranı tarafından bu alandaki en iyi malzemelerden biri olarak kabul edildi.", "Özünde, Dünya İttifakı ile Minbari'nin teknik olarak çok daha üstün insanları arasındaki savaşın sona ermesinden yaklaşık on yıl sonra, 2257'de faaliyete geçen, aynı adı taşıyan, muazzam büyüklükte bir uzay istasyonu hakkındadır. Dünya ayağa kalkmıştı.", "Ancak bilinmeyen nedenlerden dolayı Minbari zaferinden hemen önce pes etti. Neden, dizinin hakkında olacağı en büyük sorulardan biri bu.", "Yoğun nüfuslu Babylon 5 istasyonu, genellikle insanlardan daha gelişmiş sayısız galaktik halk arasında diplomasi ve ticaret (ve elbette çeşitli yarı aptaldan tehlikeli aktivitelere) için tarafsız bir yer olarak hizmet ediyor ve bu da diziye özel bir çekicilik katıyor.", "Bazı insanlar kadimdir ve hatta tanrısal olanla sınırlıdır;", "Dizi boyunca, arka plandaki bu eski ırkların, daha sonra gösterileceği gibi kapsamı ve anlamı düpedüz tekinsiz ve mistik olan genç ırklarla büyük bir stratejik \"oyun\" oynadıkları ortaya çıkıyor.", "Örneğin, \"Star Trek\" ten hala daha mütevazı, daha sert ve kesinlikle daha acımasız ve daha az cilalı olan genel karmaşık örgü serisi, örneğin, 5 sezonda 110 bölümden oluşuyor, ana hikaye aslında 4. sezonla sona eriyor ve daha sonra beşinci sezon eklendi. dramaturjik değil ekonomik nedenlerle, hikaye ABD izleyicileri tarafından çok iyi karşılandı.", "Sezon 5 maalesef büyük ölçüde anlamdan yoksundur ve çoğunlukla korkunçtur. Almanca konuşulan bölgede Babylon 5, 1995 yılında Pro 7'de piyasaya sürüldü. ORF, 1996'da öğleden sonra programında aynı şeyi yaptı, ancak diziyi 1. sezondan sonra iptal etti.", "O sırada bir TV dergisinin bildirdiği gibi, sorumlular tarafından gösterilen biraz utanç verici neden şuydu: Babylon 5 öğleden sonra programı için \"çok zorlayıcıydı\". Ancak, artık başka bir konumda barındırılmıyordu." ]
}