{
  "id" : "NIWhIzzg",
  "url" : "https://wien.orf.at/stories/3079644/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T04:02:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/03/crops/w=1280/762402_opener_264903_impfung.jpg?s=66b3bdaa100a32e23598814e9625f2aa55f58e90",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Impfung für Spitalspersonal ab Jänner",
  "articleTitleTranslated" : "Ocak ayından itibaren hastane personeli için CoV aşısı",
  "articleContent" : [ "Der Bund habe die Impfdosen für Mitte Jänner zugesagt, so die Sprecherin der städtischen Spitäler, Nina Brenner-Küng gegenüber Radio Wien. Die Organisation der Impfungen – also wie und wann geimpft wird – liege dann beim Spitalsbetreiber.", "Die Wiener Spitäler erhalten dabei den neuartigen RNA-Impfstoff, den das deutsche Unternehmen Biontech zusammen mit dem US-Pharmariesen Pfizer entwickelt hat.", "Die rund 31.000 Ärztinnen, Ärzte, Krankenpflegerinnen und -pfleger sollen nun in den kommenden Wochen über die Impfung und auch über die möglichen Nebenwirkungen informiert werden.", "In manchen Abteilungen sei die Impfbereitschaft sehr hoch, in anderen herrsche viel Skepsis und es müsse noch Überzeugungsarbeit geleistet werden, sagt Brenner-Küng.", "Viele hätten auch Fragen, ob sie beispielsweise nach der Impfung noch Schutzkleidung tragen müssten.Nebenwirkungen als organisatorische Herausforderung Bei 17 Prozent kann nach der Impfung beispielsweise Fieber auftreten.", "Das sei auch organisatorisch eine Herausforderung für die Stadt Wien, so Brenner-Küng. Man müsse im Rahmen des Spitalsbetriebs gewährleisten, dass nicht etwa eine ganze Abteilung ausfalle. Parallel zu Spitälern beliefert der Wiener Gesundheitsverbund auch die neun Pflegewohnheime mit Impfstoff.", "Dort sind es rund 3.000 Bewohnerinnen und Bewohner, die geimpft werden sollen, sofern sie einwilligen." ],
  "articleContentTranslated" : [ "Şehir hastaneleri sözcüsü Nina Brenner-Küng, Radio Vienna'ya federal hükümetin Ocak ortası için aşı dozları sözü verdiğini söyledi. Aşıların organizasyonu - aşıların nasıl ve ne zaman yapıldığı - hastane operatörüne aittir.", "Viyana hastaneleri, Alman Biontech firmasının ABD ilaç devi Pfizer ile birlikte geliştirdiği yeni RNA aşısını alacak.", "Önümüzdeki haftalarda yaklaşık 31.000 doktor ve hemşire aşılama ve olası yan etkiler hakkında bilgilendirilecek.", "Brenner-Küng, bazı bölümlerde aşı olma istekliliğinin çok yüksek olduğunu, diğerlerinde ise çok fazla şüphe olduğunu ve ikna edilmesi gerektiğini söylüyor.", "Birçoğu, örneğin aşılamadan sonra hala koruyucu kıyafet giymeleri gerekip gerekmediğini soracaktır, örneğin, örgütsel bir zorluk olarak yan etkiler, örneğin, aşılamadan sonra yüzde 17'de ateş gelişebilir.", "Brenner-Küng, bu aynı zamanda Viyana Şehri için örgütsel bir meydan okumadır. Hastane operasyonları bağlamında, bir departmanın tamamının başarısız olmamasını sağlamak gerekir. Hastanelere paralel olarak Viyana Sağlık Derneği de dokuz huzurevine aşı sağlıyor.", "İzin vermeleri koşuluyla aşı yaptırılacak yaklaşık 3.000 kişi var." ]
}