{
  "id" : "Nj1CZXGQ",
  "url" : "https://tirol.orf.at/stories/3077231/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T09:03:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anwälte klagen wegen Schulschließungen",
  "articleTitleTranslated" : "Avukatlar okul kapanışlarından şikayetçi",
  "articleContent" : [ "Die beiden Anwälte, Dietmar Czernich und Günther Gast, betonten in der „Tiroler Tageszeitung“ (Montag-Ausgabe), dass sie die Maßnahmen zur Eindämmung des Virus „keineswegs untergraben“ wollten.", "Dennoch meinten sie: „Wir vermissen aber die sachliche Rechtfertigung, alle Schulen ohne Differenzierung zu schließen.“ Es fehle nämlich „jeglicher wissenschaftliche Nachweis, dass Schulen zur Verbreitung von Covid-19 beitragen“.Fehlen der evidenzbasierten Argumentation Dabei beriefen sie sich unter anderem auch auf die Einschätzung der Ampel-Kommission, die sich kurz vor Verkündung der Maßnahme einstimmig gegen die Schulschließungen ausgesprochen hatte.", "Der Bund müsse so einen Schritt jedenfalls entsprechend begründen, auch der Einsatz „gelinderer Mittel“ – wie etwa Aufteilung der Klassen, unterschiedliche Beginnzeiten – sei nicht erfolgt.Verfassungsrechtler kann Argumentation folgen Auch Verfassungsrechtler Mayer war der Ansicht, dass eine sachliche Grundlage für eine undifferenzierte Schließung aller Schulen fehle.", "Das schloss er aus den Aussagen der Gesundheitsexperten.  Eine Behörde müsse den Sachverhalt zuvor umfassend ermitteln.  Zudem stellte Mayer noch eine Kompetenzfrage, da aus seiner Sicht nicht das Bildungs-, sondern das Gesundheitsministerium rechtlich zuständig gewesen wäre." ],
  "articleContentTranslated" : [ "İki avukat, Dietmar Czernich ve Günther Gast, \"Tiroler Tageszeitung\" da (Pazartesi baskısı) virüsü kontrol altına almak için alınan önlemleri \"hiçbir şekilde baltalamak istemediklerini\" vurguladılar.", "Yine de şöyle dediler: \"Tüm okulları farklılaştırmadan kapatmak için gerçek gerekçeyi kaçırıyoruz.\" Okulların Covid-19'un yayılmasına katkıda bulunduğuna dair bilimsel bir kanıt yok. Kanıta dayalı argümantasyon eksikliği Diğer şeylerin yanı sıra temyiz ettiler. Önlemin açıklanmasından kısa bir süre önce okul kapanışlarına oybirliğiyle konuşan trafik ışıkları komisyonunun değerlendirmesi üzerine.", "Federal hükümet her halükarda böyle bir adımı haklı göstermelidir ve \"daha hafif araçların\" kullanımı - sınıfların bölünmesi, farklı başlama zamanları gibi - gerçekleşmemiştir. Anayasa avukatı argümanı takip edebilir. tüm okullar eksik.", "Sağlık uzmanlarının açıklamalarından bu sonuca vardı. Bir otorite öncelikle gerçekleri kapsamlı bir şekilde belirlemelidir. Buna ek olarak, Mayer bir yeterlilik sorusu sordu, çünkü onun bakış açısına göre yasal olarak sorumlu olacak eğitim değil sağlık bakanlığı idi." ]
}