{
  "id" : "nJdhTaJA",
  "url" : "https://kurier.at/wirtschaft/weitere-corona-hilfen-ab-mittwoch-beantragbar/401129958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:02:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4739796/46-163747842.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weitere Corona-Hilfen ab Mittwoch beantragbar",
  "articleTitleTranslated" : "Çarşamba gününden itibaren daha fazla korona yardımı talep edilebilir",
  "articleContent" : [ "Ab morgen, Mittwoch, sind weitere Coronahilfen für Firmen beantragbar. Es geht um den sogenannten Verlustersatz mit einer Höhe bis zu 3 Mio. Euro und den bis zu 50 Prozent hohen Dezember-Umsatzersatz.", "Den Umsatzersatz gibt es für jene Branchen, die weiter vom Lockdown betroffen sind wie Gastronomie und Hotellerie. Beide Stützungen sind via FinanzOnline zu beantragen und werden auf Basis von Steuerdaten ermittelt, teilten Finanz- und Tourismusministerium am Dienstag mit.", "Beim Verlustersatz können Verluste, die zwischen 16.  September 2020 bis 30.  Juni 2021 anfallen, entweder vorausprognostiziert oder im Nachhinein ersetzt werden. Große und mittlere Unternehmen erhalten bis zu 70 Prozent ihres Verlustes.", "Kleine und Kleinst-Unternehmen (bis 49 Mitarbeiter) können bis zu 90 Prozent ihres Verlustes aus dem Vergleichszeitraum lukrieren. Hier muss die Antragstellung aber über einen Steuerberater erfolgen. Kleine Firmen können dafür bis zu 1.000 Euro verlusterhöhend anrechnen.", "Der Verlust wird prognostiziert. Die Endabrechnung erfolgt sobald ausreichende Daten vorliegen. Für denselben Zeitraum kann kein Umsatzersatz bezogen werden. Ein Umstieg vom Fixkostenzuschuss ist einmalig möglich, damit Betriebe die für sich beste Variante wählen können.", "Beim Umsatzersatz für von der verlängerten Schließung im Dezember 2020 betroffene Betriebe wird die Hälfte ihres Umsatzes aus dem Vorjahresmonat ersetzt. Ein Steuerberater ist für die Beantragung nicht nötig.", "Mit den finalisierten Instrumenten des Dezember-Umsatzersatzes und des Verlustersatzes mit einem Volumen von bis zu 3 Millionen Euro haben wir ein nahtloses System an effektiven Hilfen geschaffen, die beide ab morgen beantragt werden können\", so Finanzminister Gernot Blümel (ÖVP).", "\"Für die Gastronomie und Hotellerie sind Umsatzersatz und Verlustersatz überlebenswichtig\", sagte Tourismusministerin Elisabeth Köstinger (ÖVP). \"Der Umsatzersatz ist eines der schnellsten und unbürokratischsten Hilfsinstrumente, meist ist das Geld innerhalb weniger Tage auf dem Konto der Betriebe.", "Der Verlustersatz ist eine fixkostenabhängige Unterstützung und wurde früher als neuer Fixkostenersatz bzw. -zuschuss bezeichnet, was aber irreführend war.", "Die Fixkostenzuschüsse 1 und 2 mit einer Höhe bis 800.000 Euro für die Zeiträume Mitte März bis Mitte September (Fixkostenzuschuss 1) und von Mitte September bis Juni 2021 (Fixkostenzuschuss 2) bleiben weiter bestehen.", "\"Wir helfen sowohl den behördlich geschlossenen Unternehmen als auch jenen, die aufgrund der aktuellen Situation mit großen Umsatzeinbußen zu kämpfen haben\", so Köstinger und Blümel. \"Viele Betriebe stoßen mit Fortdauer der Krise an die beihilfenrechtliche Obergrenze von 800.000 Euro.", "Auch unter diesem Aspekt ist der Verlustersatz eine wichtige Maßnahme, die Arbeitsplätze sichert.\"" ],
  "articleContentTranslated" : [ "Yarın, Çarşamba gününden itibaren, şirketlere daha fazla korona yardımı için başvurulabilir. Bu, 3 milyon Euro'ya varan bir miktarla sözde zarar tazminatı ve yüzde 50'ye varan yüksek Aralık ayı satış tazminatı ile ilgili.", "Gelir ikamesi, catering ve otel endüstrileri gibi kilitlenmeden hala etkilenen sektörler için kullanılabilir. Maliye ve Turizm Bakanlığı Salı günü yaptığı açıklamada, her iki desteğin de FinanzOnline üzerinden başvurulacağını ve vergi verilerine göre belirleneceğini duyurdu.", "Hasar tazminatı durumunda, 16 Eylül 2020 ile 30 Haziran 2021 arasında meydana gelen zararlar önceden tahmin edilebileceği gibi gerçeğin ardından değiştirilebilir. Büyük ve orta ölçekli şirketler, kayıplarının yüzde 70'ini alıyor.", "Küçük ve çok küçük şirketler (49 kişiye kadar) zararlarının yüzde 90'ına kadarını karşılaştırma döneminden kazanabilir. Ancak bu durumda, başvuru bir vergi danışmanı aracılığıyla yapılmalıdır. Küçük şirketler zarar artırıcı olarak 1.000 avroya kadar kredi verebilir.", "Kayıp tahmin ediliyor. Nihai faturalama, yeterli veri elde edilir edilmez gerçekleşir. Aynı dönem için satış tazminatı alınamaz. Şirketlerin kendileri için en iyi seçeneği seçebilmesi için sabit maliyet sübvansiyonundan bir değişiklik yapılabilir.", "Aralık 2020'deki uzatılmış kapanıştan etkilenen işletmelerin satışlarının değiştirilmesi durumunda, önceki aya ait satışlarının yarısı değiştirilecektir. Başvuru için bir vergi danışmanına gerek yoktur.", "Maliye Bakanı Gernot Blümel (ÖVP), Aralık ayı gelir ikamesi ve zararın 3 milyon Euro'ya varan bir hacimle ikame edilmesinin kesinleşmiş araçlarıyla, her ikisi de yarından itibaren talep edilebilecek kesintisiz bir etkili yardım sistemi oluşturduk \"dedi.", "Turizm Bakanı Elisabeth Köstinger (ÖVP) \"Yemek ve otel endüstrisi için gelir ve zarar ikamesi hayati önem taşıyor\" dedi. \"Satış ikamesi en hızlı ve bürokratik olmayan araçlardan biridir, para genellikle birkaç gün içinde şirketin hesabına geçer.", "Hasar değişimi sabit maliyete bağlı bir destektir ve daha önce yeni sabit maliyet değişimi veya sübvansiyon olarak adlandırılıyordu, ancak bu yanıltıcıydı.", "Mart ortasından Eylül ortasına kadar (sabit maliyet sübvansiyonu 1) ve Eylül ortasından Haziran 2021'e kadar (sabit maliyet sübvansiyonu 2) 800.000 Euro'ya varan tutarlarda sabit maliyet sübvansiyonları 1 ve 2 yürürlükte kalır.", "Köstinger ve Blümel, \"Hem resmi olarak kapatılan şirketlere hem de mevcut durum nedeniyle satışlarda büyük kayıplarla boğuşanlara yardımcı oluyoruz\" dedi. \"Kriz devam ederken, birçok şirket devlet yardımları yasası kapsamında 800.000 Euro'luk üst sınırla karşılaşacak.", "Bu açıdan da kayıpların tazmini, işleri güvence altına alan önemli bir önlemdir. \"" ]
}