{
  "id" : "NJIWYmxh",
  "url" : "https://sport.orf.at/stories/3071984/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T17:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein „zweiter Frühling“ lässt Packers träumen",
  "articleTitleTranslated" : "\"İkinci bahar\" Packers'ı hayal ediyor",
  "articleContent" : [ "Mit einer Bilanz von 13 Siegen und nur drei Niederlagen schlossen die Packers den Grunddurchgang mit der besten Bilanz der National Football Conference (NFC) ab.", "Ligaweit waren nur Titlverteidiger Kansas City Chiefs (14:2) und die Buffalo Bills (13:3) – allerdings nur aufgrund einer makellosen Ausbeute gegen die Divisionskonkurrenz – vor Green Bay gereiht. Bereits im ersten Jahr unter LaFleur hatten die Packers die gleiche Bilanz vorzuweisen.", "Und so wie im Vorjahr steht Green Bay auch heuer im Vorzimmer der Super Bowl.", "Mit einem überzeugenden 32:18-Sieg im Divisional Play-off daheim gegen die Los Angeles Rams am vergangenen Sonntag buchten die Packers zum zweiten Mal en suite ihren Platz im Championship Game der NFC – am Sonntag daheim gegen die Tampa Bay Buccaneers rund um Altstar Tom Brady.", "Im Vorjahr kam an dieser Stelle allerdings mit einer klaren 20:37-Pleite gegen die San Francisco 49ers das Aus.", "Saison der Rekorde Dass es heuer erfolgreicher laufen könnte, liegt zum einen am eisigen Heimvorteil des Lambeau Fields gegen die „Freibeuter“ aus dem sonnigen Florida und zum anderen am „zweiten Frühling“ von Spielmacher und Superstar Rodgers.", "So mancher sah den Kalifornier in der jüngeren Vergangenheit schon am absteigenden Ast. In den Saison 2017 und 2018 verpassten die Packers nach jahrelangem Play-off-Abo zweimal in Folge die K. -o. -Runde.", "Vor zwei Jahren sogar mit einem gesunden Rodgers. Auch seine Zahlen stagnierten – allerdings auf hohem Niveau. Die Kritik und Abgesänge trafen bei Rodgers aber offenbar einen Nerv, denn Green Bays langjähriger Siegesgarant fand in beeindruckender Weise wieder in die Spur.", "Der 37-Jährige demolierte mit 48 Touchdown-Pässen bei nur fünf Interceptions nicht nur seinen eigenen Clubrekord, sondern war damit auch die Nummer eins der Liga, warf mit einer „Completion Rate“ von 70,7 Prozent die Bälle so präzise wie nie zuvor und erspielte sich mit 121,5 das zweitbeste Passer-Rating seiner Karriere.  ", "Nur 2011 war er mit dem NFL-Rekord von 122,5 in dieser kompliziert errechneten Statistik besser. Daher gilt Rodgers auch als Favorit für die Auszeichnung zum „Most valuable player“, kurz MVP, oder zu Deutsch: wertvollsten Spieler der Saison.", "Es wäre bereits seine dritte Wahl nach 2011 und 2014.  „Er sollte ohne Zweifel im Rennen ganz vorne sein“, sagte auch Cheftrainer LaFleur nach einer Rodgers-Gala im Dezember, „er spielt jedes Mal so, wenn er auf dem Feld steht.", "Das gibt dir immer Zuversicht, ein Spiel zu gewinnen“", "Auch von den Rams mit ihrer nach zugelassenen Punkten besten Defensive der Liga war Rodgers mit zwei Touchdown-Pässen und selbst erlaufenen sechs Punkten nicht zu stoppen.Ein vermeintlicher Affront Das Lob des 41-jährigen LaFleur an seinem vier Jahre jüngeren Spielmacher überrascht angesichts so mancher Meldungen und Expertisen vor dem Saisonstart.  “", "Denn einige Beobachter orteten einen Machtkampf zwischen Cheftrainer und Spielmacher.", "So habe es dem nach außen hin locker und sympathisch wirkenden, aber von so manchem Ex-Teamkollegen als „divenhaft“ beschriebenen Rodgers schon im ersten Jahr sauer aufgestoßen, dass LaFleur ihm nicht mehr alle Freiheiten in Sachen Spielzugsauswahl gewähren wollte – trotz aller Erfolge.", "Der Draft im April brachte dann mutmaßlich das Fass zum Überlaufen. Denn General-Manager Brian Gutekunst verzichtete – angeblich in Absprache mit Trainer LaFleur – darauf, für Rodgers aus der stärksten Klasse an Wide-Receivern seit Jahren einen potenten Passempfänger auszuwählen.", "Als Gipfel des Affronts handelte sich Gutekunst sogar in der Draft-Reihenfolge etwas nach vor und verpflichtete mit dem talentierten Jordan Love einen potenziellen Nachfolger auf der Quarterback-Position.", "Rodgers’ möglicher „Grant“ über das Management entlud sich entgegen so mancher Erwartung nicht in der Forderung, aus seinem Vertrag entlassen zu werden, sondern in einer Saison zum Zungeschnalzen.", "Während „Thronfolger“ Love in dieser Saison nicht einmal als Ersatzmann auflaufen durfte, setzte Rodgers in seinem zweiten Jahr unter LaFleur dessen Playbook fast perfekt um. Mit insgesamt 66 Touchdowns erzielte im Grunddurchgang kein Team mehr.", "Auch mit 509 Punkten war Green Bay die Nummer eins.Gut eingespieltes Ensemble Grund für die Durchschlagskraft ist nicht nur Hauptdarsteller Rodgers, sondern auch sein im Vergleich zu vergangenen Jahren passend zusammengestellter „Supporting Cast“.", "Mit Marquez Valdes-Scantling und Allen Lazard sowie Tightend-Entdeckung Robert Tonyan fand Rodgers im vorhandenen Kader zusätzliche Anspielstationen neben Topstar Davante Adams.", "Dazu etablierten Aaron Jones, Jamaal Williams und Youngster AJ Dillon ein durchschlagskräftiges Laufspiel und gaben Rodgers damit auch die Möglichkeit, vermehrt „Play-Action“-Spielzüge – angetäuschte Ballabgaben an einen Runningback mit anschließenden Pässen – einzusetzen.", "Von einem zerrütteten Verhältnis oder gar einem Machtkampf zwischen Superstar und Trainerneuling – Green Bay ist LaFleurs erster Job als Head-Coach – war jedenfalls nichts zu sehen.", "„Ich bin froh, dass er hier ist“, sagte Rodgers, der unter LaFleurs Vorgänger Mike McCarthy in der Saison 2010 seinen bisher einzigen Titel und die vierte und bisher letzte Vince-Lombardi-Trophy nach Green Bay holte, „wir haben schon im Vorjahr immer gemeinsam über die Berichte gelacht.", "Es macht Spaß, mit ihm zu arbeiten, er hat ein fantastisches Team zusammengestellt.“ Fragen nach seiner Zukunft über die erfolgreiche Saison 2020 hinaus schob Rodgers im Vorfeld des Semifinal-Duells mit Tom Brady und den Buccaneers elegant beiseite.", "Als „beautiful mystery“ – ein schönes Geheimnis – bezeichnete der 37-Jährige alles, was noch kommt. „Die Gegenwart ist ein derartiges Geschenk“, so Rodgers, „ich möchte die Situation genießen und mich nicht darum kümmern, was am Ende des Weges passiert.", "Der Moment wird kommen, aber jetzt möchte ich einfach den Moment genießen. “Erstes Halbfinale „dahoam“ In seinem insgesamt fünften NFL-Halbfinale will Rodgers nun zum zweiten Mal in die Super Bowl einziehen.", "Nur in seinem ersten vor zehn Jahren bei den Chicago Bears gingen die Packers am Ende als Sieger vom Platz. Danach folgten in der Saison 2014 ein Selbstfaller nach klarer Führung in Seattle sowie 2016 und im Vorjahr klare Abfuhren bei den Atlanta Falcons und San Francisco 49ers.", "Zum Teil lag das auch an Rodgers selbst, der gerade in den Championship Games – auch im gewonnenen der Saison 2010 – nicht an seine normalen Leistungen herankam. Beispielgebend ist dabei das Verhältnis Touchdowns – Interceptions: Das ist ausgerechnet in Halbfinal-Spielen mit 6:7 negativ.", "Heuer darf Rodgers allerdings zum ersten Mal daheim in der „Frozen Tundra“ des Lambeau Fields um den Super-Bowl-Einzug kämpfen.", "Auch wenn aufgrund der Coronavirus-Beschränkungen erneut nur rund 9.000 Besucher die über 80.000 Plätze fassende Schüssel füllen werden, war der Heimvorteil gegen die Rams nicht zu unterschätzen. Die Fans sollen Rodgers auch dabei helfen, sein heuer schlechtestes Spiel auszubügeln.", "Denn ausgerechnet gegen Tampa Bay kassierten die Packers mit 10:38 im Grunddurchgang die deutlichste Abreibung. Die Partie im Raymond James Stadium, wo heuer auch die Super Bowl ausgespielt wird, ist die einzige, in der Rodgers ohne Touchdown blieb.", "Übrigens: Das bisher letzte Halbfinale im Lambeau Field, das 2008 mit einer Niederlage in der Verlängerung gegen den späteren Meister New York Giants endete, war das letzte Packers-Spiel von Rodgers’ Vorgänger Brett Favre.", "Der hatte damals so wie heuer sein Nachfolger im Alter von 37 Jahren noch einmal eine Traumsaison aus dem Ärmel geschüttelt. Favres letzter Pass für Green Bay war bei arktischen Temperaturen jedoch eine spielentscheidende Interception.", "Die Rodgers-Fans der Welt hoffen, dass sich die Geschichte für ihr aktuelles Idol auf diesem Gebiet nicht ebenfalls wiederholt." ],
  "articleContentTranslated" : [ "13 galibiyet ve sadece üç mağlubiyetle Packers, Ulusal Futbol Konferansı'nın (NFC) en iyi rekoruyla temel turu tamamladı.", "Lig boyunca, sadece savunan şampiyonlar Kansas City Chiefs (14: 2) ve Buffalo Bills (13: 3) Green Bay'in önünde yer aldı - ancak bu sadece bölüm rekabetine karşı kusursuz bir getiri nedeniyle. LaFleur yönetimindeki ilk yılda, Packers aynı rekora sahipti.", "Ve geçen yıl olduğu gibi, Green Bay bu yıl da Super Bowl'un giriş salonunda.", "Geçtiğimiz Pazar günü Los Angeles Rams'a karşı evinde Bölgesel Play-off'ta 32:18 ikna edici bir galibiyet alan Packers, Pazar günü evinde Tampa Bay Korsanları karşısında eski yıldız Tom'a karşı ikinci kez NFC Şampiyona Maçında en süit yer ayırttı Brady.", "Ancak geçen yıl, San Francisco 49ers'a karşı 20:37 açık bir iflasla son geldi.", "Rekorlar sezonu Bu yıl daha başarılı olabileceği, kısmen Lambeau Field'ın güneşli Florida'daki “korsanlara” karşı buzlu iç avantajı ve kısmen de oyun kurucu ve süperstar Rodgers'ın “ikinci baharı” na bağlı.", "Bazıları yakın geçmişte Kaliforniyalıların düşüşünü gördü. Packers, yıllarca süren play-off aboneliğinin ardından 2017 ve 2018 sezonlarında arka arkaya iki kez nakavt kaçırdı. - Yuvarlak.", "İki yıl önce, sağlıklı bir Rodgers ile bile. Sayıları da yüksek düzeyde de olsa durgunlaştı. Eleştiriler ve kuğu şarkıları görünüşe göre Rodgers ile sinir bozucu oldu, çünkü Green Bay'in uzun süreli zafer garantisi etkileyici bir şekilde yoluna geri döndü.", "37 yaşındaki oyuncu, sadece beş top kesmede 48 gol atarak kendi kulüp rekorunu yıkmakla kalmadı, aynı zamanda ligde bir numaraydı ve \"tamamlanma oranı\"% 70,7 ile her zamankinden daha kesin bir şekilde attı. 121,5 ile kariyerinin en iyi ikinci pasör notunu elde etti.", "Sadece 2011 yılında bu karmaşık istatistikte 122.5 NFL rekoruyla daha iyiydi. Bu nedenle, Rodgers aynı zamanda “En değerli oyuncu” ya da kısaca MVP ödülü ya da Almanca: sezonun en değerli oyuncusu için favori.", "Bu, 2011 ve 2014'ten sonra üçüncü tercihi olacak. Aralık ayında Rodgers galasından sonra baş antrenör LaFleur, \"Kuşkusuz yarışın hemen önünde olmalı\" dedi, \"Sahada her seferinde böyle oynuyor.", "Bu size her zaman bir oyun kazanma konusunda güven verir \"", "Rodgers, iki gol geçişi ve altı sayı ile ligde izin verilen puanlar açısından en iyi savunmasıyla Rams tarafından durdurulamazdı. 41 yaşındaki LaFleur'un dört yaşındaki oyun kurucusuna yaptığı övgüler birçok haberi şaşırttı. ve sezon başlamadan önce uzmanlık. \"", "Çünkü bazı gözlemciler baş antrenör ve oyun kurucu arasında bir güç mücadelesi buldular.", "İlk yıl, rahat ve sevimli görünen ancak bazı eski takım arkadaşları tarafından \"diva benzeri\" olarak nitelendirilen Rodgers, LaFleur'un tüm başarılarına rağmen hamle seçme konusunda ona sahip olduğu tüm özgürlüğü artık vermek istememesine kızmıştı.", "Nisan ayındaki taslak daha sonra muhtemelen namluyu kırdı. Çünkü genel menajer Brian Gutekunst - sözde eğitmen LaFleur ile istişare halinde - Rodgers için yıllardır en güçlü geniş alıcı sınıfından güçlü bir geçiş alıcısı seçmekten kaçındı.", "Hakaretin zirvesi olan Gutekunst, draft sıralamasında biraz öne geçti ve yetenekli Jordan Love'ı oyun kurucu pozisyonunda potansiyel bir halef olarak imzaladı.", "Bazı beklentilerin aksine, Rodgers'ın yönetim üzerindeki olası “hibe” si, sözleşmesinden serbest bırakılma talebinde kendini değil, bir sezonda dilini tıklamak için kendisini terk etti.", "\"Tahtın varisi\" Aşkın bu sezon yedek olarak görünmesine bile izin verilmese de, Rodgers oyun kitabını LaFleur yönetimindeki ikinci yılında neredeyse mükemmel bir şekilde uyguladı. Toplam 66 golle normal sezonda hiçbir takım daha fazla gol atamadı.", "Green Bay de 509 puanla bir numara oldu İyi prova edilmiş topluluk Etkinin nedeni sadece ana oyuncu Rodgers değil, aynı zamanda önceki yıllara göre uygun bir şekilde bir araya getirilen “yardımcı oyuncu kadrosu”.", "Marquez Valdes-Scantling ve Allen Lazard'ın yanı sıra dar uçlu keşif Robert Tonyan ile Rodgers, mevcut kadroda üst yıldız Davante Adams ile birlikte ek yerler buldu.", "Buna ek olarak, Aaron Jones, Jamaal Williams ve genç AJ Dillon güçlü bir koşu oyunu kurdular ve böylece Rodgers'a daha fazla “oyun-aksiyon” hareketleri kullanma fırsatı verdi - sonraki paslarla geriye doğru koşmaya yapılan sahte top transferleri.", "Her halükarda, süperstar ile koçluk yapacak yeni oyuncu arasında kopuk bir ilişki ya da güç mücadelesi belirtisi bile yoktu - Green Bay, LaFleur'un baş antrenör olarak ilk işi.", "LaFleur'un selefi Mike McCarthy yönetiminde bugüne kadarki tek unvanını ve 2010 sezonunda Green Bay'e dördüncü ve son Vince Lombardi Kupasını kazanan Rodgers, \"Burada olduğu için mutluyum\" dedi. raporlara hep birlikte güldük.", "Birlikte çalışmak eğlenceli, harika bir takım oluşturdu. ”Başarılı 2020 sezonunun ötesindeki geleceği hakkındaki sorularla Rodgers, Tom Brady ve Buccaneers ile yarı final düelloya giderken zarif bir şekilde kenara itildi.", "37 yaşındaki, hala gelmekte olan her şeyi “güzel gizem” olarak tanımladı. Rodgers, \"Şu an çok büyük bir hediye\" dedi, \"Durumun tadını çıkarmak ve yolun sonunda ne olacağı konusunda endişelenmek istemiyorum.", "O an gelecek, ama şimdi sadece anın tadını çıkarmak istiyorum. \"İlk yarı finaller\" evinde \"Beşinci NFL yarı finalinde, Rodgers şimdi ikinci kez Super Bowl'a gitmek istiyor.", "Packers, sonunda Chicago Bears'la geçirdiği ilk on yılda kazandı. Bunu, Seattle'da açık bir liderlikten sonra 2014 sezonunda kendi kendine düşüş ve 2016 ve önceki yıl Atlanta Falcons ve San Francisco 49ers'da açık retler izledi.", "Bu kısmen, 2010 sezon galibi de dahil olmak üzere Şampiyona Oyunlarındaki normal performanslarına yaklaşamayan Rodgers'ın kendisinden kaynaklanıyordu. Touchdown ve durdurma arasındaki ilişki örnek niteliğindedir: Her şeyin yarı finalinde bu 6: 7 ile negatiftir.", "Rodgers bu yıl ilk kez evinde Lambeau Field'daki \"Frozen Tundra\" da Super Bowl için savaşabilir.", "Koronavirüs kısıtlamaları nedeniyle 80.000 kişilik kaseyi yalnızca 9.000 ziyaretçi dolduracak olsa bile, Koçlara karşı iç saha avantajı hafife alınmamalıdır. Taraftarlar ayrıca Rodgers'ın bu yılki en kötü oyununu halletmesine yardımcı olmalı.", "Tampa Bay'e karşı her şeyden dolayı Packers, temel rauntta 10:38 ile en net aşınmayı aldı. Bu yıl Super Bowl'un da oynanacağı Raymond James Stadyumu'ndaki oyun, Rodgers'ın gol atmadan kaldığı tek oyun.", "Bu arada: Lambeau Field'daki son yarı finaller, nihai şampiyon New York Giants'a karşı uzatma dakikalarında mağlubiyetle 2008'de sona erdi ve Rodgers'ın selefi Brett Favre'nin son Packers maçıydı.", "O zamanlar, tıpkı bu yılki halefi gibi, 37 yaşındayken, bir kez daha hayalindeki bir sezonu kolunda salladı. Favre'nin Green Bay'e yaptığı son pas, arktik sıcaklıklarda oyun kazandıran bir engellemeydi.", "Dünyanın dört bir yanındaki Rodgers hayranları, tarihin sahadaki mevcut idolleri için tekerrür etmemesini umuyor." ]
}