{
  "id" : "NJJmmonz",
  "url" : "https://www.diepresse.com/5947757/Landwirtschaft_Derzeit-kein-ErntehelferMangel-fuer-die-Saison-2021?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T06:10:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Derzeit kein Erntehelfer-Mangel für die Saison 2021 erwartet",
  "articleTitleTranslated" : "Şu anda 2021 sezonu için hasat işçisi sıkıntısı beklenmiyor",
  "articleContent" : [ "Die heimische Landwirtschaft rechnet trotz Coronapandemie mit genügend osteuropäischen Arbeitskräften für die Ernte. \"Entscheidend sind jedenfalls die Einreise- bzw.", "Ausreisebestimmungen und derzeit ist ein freier Personenverkehr für Erntehelferinnen und Erntehelfern möglich\", hieß es vom Landwirtschaftsministerium zur APA. Man habe \"die Lehren aus dem vergangen Jahr gezogen\" und sei \"auf diverse Szenarien besser vorbereitet als im letzten Jahr.\"", "Im vergangenen Frühjahr kam es aufgrund der Coronavirus-Pandemie zu Grenzschließungen, Saisonarbeitskräfte und Erntehelfern konnten aus Osteuropa nicht auf dem Landweg nach Österreich einreisen. Der Obst- und Gemüsebauern-Branchenverband ließ daraufhin Erntehelfer einfliegen.", "Im April und Mai 2020 kamen über 1000 Helfer mit sechs Flügen aus Rumänien, der Ukraine und dem Kosovo nach Österreich.", "Um kurzfristig Arbeitnehmer aus Österreich und landwirtschaftliche Betriebe sowie Nahrungsmittelproduzenten zusammenzubringen, gab es außerdem im vergangenen Jahr die Online-Vermittlungsplattform lebensmittelhelfer.at.", "Als Organisatoren fungierten Landwirtschaftsministerium, Landwirtschaftskammer, Wirtschaftskammer und der Maschinenring. Über 5000 Personen waren laut Landwirtschaftsministerium im Vermittlungsprozess.", "Genaue Zahlen, wie viele Arbeitskräfte dann schlussendlich auf den Betrieben gearbeitet hätten, gebe es nicht, so das Ministerium. Ob heuer über die Website https://www.dielebensmittelhelfer.at/ wieder Arbeitskräfte gesucht werden, ist derzeit noch offen.", "\"Wenn es zu Grenzschließungen und akutem Personalmangel, wie im letzten Jahr kommen sollte, kann die Plattform innerhalb weniger Tage wieder hochgefahren werden, um maximale Unterstützung zu bieten\", hieß es aus dem Landwirtschaftsministerium.", "Auch das Arbeitsmarktservice hat Programme, um Arbeitslose in Österreich in die Land- und Forstwirtschaft zu vermitteln. \"In der Praxis ist das aber oft sehr schwierig, das haben auch die Erfahrungen der Plattform dielebensmittelhelfer.at gezeigt\", so das Landwirtschaftsministerium.", "\"Landarbeit - im speziellen die Arbeit als Erntehelferin und Erntehelfern - ist sehr fordernd und nicht für jeden geeignet.\" Laut Branchenschätzungen arbeiten rund 15.000 Erntehelfer jährlich auf den heimischen Feldern.", "Der Großteil kommt aus Osteuropa, aber auch heimische Studenten, Teilzeitkräfte und Asylberechtigte helfen mit. Anbau- und Erntehelfer erhalten laut Kollektivvertrag einen Stundenlohn von rund 8 Euro brutto.", "Die Gewerkschaft hat im vergangenen Jahr mehrfach die Bezahlung und Arbeitsbedingungen kritisiert. Ein Erntehelfer-Quartier im Bezirk Gänserndorf (NÖ) wurde im vergangenen Juni nach Ausbeutungsvorwürfen behördlich gesperrt, die Bauernvertreter sprachen von einem Einzelfall." ],
  "articleContentTranslated" : [ "Korona salgınına rağmen, yerli tarım hasat için yeterli sayıda Doğu Avrupalı işçi bekliyor. \"Her durumda, giriş veya çıkış noktaları belirleyicidir.", "Tarım Bakanlığı APA'ya yaptığı açıklamada, ülkeden ayrılma düzenlemeleri ve şu anda insanların serbest dolaşımı mümkün.", "Geçtiğimiz bahar, koronavirüs salgını nedeniyle sınır kapanışları meydana geldi, mevsimlik işçiler ve hasat işçileri, Doğu Avrupa'dan Avusturya'ya karadan seyahat edemediler. Meyve ve sebze çiftçileri birliği daha sonra hasat işçilerini içeri götürdü.", "Nisan ve Mayıs 2020'de 1000'den fazla yardımcı Romanya, Ukrayna ve Kosova'dan altı uçuşla Avusturya'ya geldi.", "Avusturya ve tarım işletmelerinden işçileri ve gıda üreticilerini kısa sürede bir araya getirmek için, geçen yıl çevrimiçi arabuluculuk platformu Lebensmittelhelfer.at de vardı.", "Organizatörler Tarım Bakanlığı, Ziraat Odası, Ticaret Odası ve Maschinenring idi. Tarım Bakanlığı'na göre 5000'den fazla kişi arabuluculuk sürecindeydi.", "Bakanlığa göre, çiftlikte nihayetinde kaç işçinin çalışacağına dair kesin rakamlar mevcut değil. Bu yıl https://www.dielebensmittelhelfer.at/ web sitesinin tekrar işçi arayıp aramayacağı açık.", "Tarım Bakanlığı, \"Geçen yıl olması gerektiği gibi, sınır kapanmaları ve ciddi bir personel sıkıntısı varsa, maksimum destek sunmak için platform birkaç gün içinde yeniden başlatılabilir,\" dedi.", "Kamu İstihdam Hizmetinin ayrıca Avusturya'daki işsizleri tarım ve ormancılığa yerleştirmek için programları vardır. Tarım Bakanlığı, \"Dielebensmittelhelfer.at platformunun deneyimlerinin gösterdiği gibi, uygulamada bu genellikle çok zordur\" dedi.", "\"Tarım işi - özellikle hasat yardımcısı olarak çalışmak - çok zahmetli ve herkes için uygun değil.\" Sektör tahminlerine göre, her yıl yerel tarlalarda yaklaşık 15.000 hasat işçisi çalışıyor.", "Çoğunluk Doğu Avrupa'dan geliyor, ancak yerel öğrenciler, yarı zamanlı çalışanlar ve sığınma hakkı olan kişiler de yardım ediyor. Toplu sözleşmeye göre, yetiştirme ve hasat işçileri brüt yaklaşık 8 avro saatlik ücret alıyorlar.", "Sendika, geçen yıl birkaç kez ücret ve çalışma koşullarını eleştirdi. Gänserndorf bölgesindeki (Aşağı Avusturya) bir hasat yardımcısı mahallesi, sömürü iddialarının ardından geçtiğimiz Haziran ayında resmen kapatıldı; çiftçilerin temsilcileri bireysel bir vakadan bahsetti." ]
}