{
  "id" : "NjkPMy8w",
  "url" : "https://kurier.at/chronik/oesterreich/haimbuchner-auf-intensivstation/401223255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:34:07Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5010456/46-145061220.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haimbuchner wird auf Intensivstation künstlich beatmet",
  "articleTitleTranslated" : "Haimbuchner, yoğun bakım ünitesinde yapay olarak havalandırılır",
  "articleContent" : [ "Vor etwa einer Woche wurde Haimbuchner positiv auf das Coronavirus getestet. Zwei Tage vor seinem positiven Testergebnis war der stellvertretende Landeschef Gast einer illegalen Babyparty  - einer sogenannten \"Storchenfeier\" - mit bis zu 30 Teilnehmerinnen und Teilnehmern in der Nähe von Wels.", "Die Bezirkshauptmannschaft Wels-Land hat dazu am Erhebungen eingeleitet. Es wird geprüft, ob die Party gegen geltende Corona-Regeln verstoßen hat. Bei Verstößen drohen den Anwesenden Geldstrafen von bis zu 1.450 Euro.", "Die FPÖ-Landespartei wies am späten Donnerstagvormittag in einer Aussendung darauf hin, dass Haimbuchners Corona-Infektion \"nach derzeitigen Erkenntnissen\" nicht in Zusammenhang mit dem Besuch der Babyparty stehe.", "Alle dort anwesenden Personen wären negativ getestet worden, den Behörden seien darüber hinaus auch keine damit in Zusammenhang stehenden Infektionen bekannt. Wahrscheinlich habe sich der Landesparteichef \"im Rahmen der politischen Tätigkeit\" im Landhaus Linz angesteckt, so die Freiheitlichen." ],
  "articleContentTranslated" : [ "Yaklaşık bir hafta önce Haimbuchner, koronavirüs için pozitif test yaptı. Pozitif test sonucundan iki gün önce, ülkenin başkan yardımcısı, Wels yakınlarında 30'a kadar katılımcının yer aldığı, \"leylek partisi\" adı verilen yasadışı bir bebek duşuna konuk oldu.", "Wels-Land bölge yetkilisi bu konuda araştırmalar başlattı. Partinin yürürlükteki korona kurallarını ihlal edip etmediği kontrol edilir. İhlal durumunda hazır bulunanlar 1.450 avroya kadar para cezasıyla karşı karşıya kalacaklar.", "FPÖ devlet partisi Perşembe sabahı yaptığı bir yayında, Haimbuchner'ın \"mevcut bilgilere göre\" korona enfeksiyonunun bebek partisine katılmakla ilgisi olmadığına dikkat çekti.", "Orada bulunan tüm insanlar negatif test yapmıştı ve yetkililer de bununla ilgili herhangi bir enfeksiyonun farkında değillerdi. Özgürlük Partisi'ne göre, Landhaus Linz'de parti lideri büyük olasılıkla \"siyasi faaliyetler sırasında\" enfekte olmuştu." ]
}