{
  "id" : "NK5YNM1x",
  "url" : "https://kurier.at/politik/inland/corona-schuetzenhoefer-sieht-mittragen-der-massnahmen-durch-mehrheit/401146650",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T14:54:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847142/20201230-ABD0012-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Schützenhöfer sieht Mittragen der Maßnahmen durch Mehrheit",
  "articleTitleTranslated" : "Corona: Schützenhöfer, önlemlere çoğunluk tarafından destek görüyor",
  "articleContent" : [ "Die Steiermark habe bisher 10.000 Impfdosen erhalten bzw. auf Lager, in der ersten Phase werde planmäßig mit dem Impfen von Bewohnern und Personal von Pflegewohnheimen begonnen. In den nächsten zehn Tagen bekomme man weitere 8.000 Dosen bzw. danach 4.500 Dosen.", "Dass die neue Virus-Variante aus Großbritannien Österreich erreicht habe, gebe Anlass zur Besorgnis, obwohl er nicht dramatisieren wolle, sagte der aktuelle Vorsitzende der Landeshauptleutekonferenz.", "Auf die Frage, ob er einschätzen könne, wie lange es dauere, bis man in Österreich wieder spürbare Erleichterungen habe, antworte Schützenhöfer: \" Wenn Minister Rudolf Anschober sagt, dass wir noch drei bis vier harte Monate vor uns haben, dann würde ich zustimmen.\"", "Aber die Frage sei auch weiterhin, wie man mit der Bedrohung umgehe. \"Händewaschen, Abstand, Mund-Nasen-Schutzmaske\", wurde der LH nicht müde zu wiederholen. Je mehr man das nicht einhalte bzw. sich nicht testen lasse, desto größer sei die Gefahr zu hoher Infektionszahlen.", "\"Es gibt leider, leider keine Alternative zu den Maßnahmen\", sagte der Landeshauptmann zur APA. Zur Frage der Einschätzung der Wirtschaftslage sagte der LH, die Industrie sei zum Beispiel gegenüber dem ersten Lockdown schon weiter, es werde von einer ganz guten Auftragslage berichtet.", "Problematisch sei es natürlich etwa in den Bereichen Handel, Reisebüros und Tourismus." ],
  "articleContentTranslated" : [ "Şimdiye kadar, Styria 10.000 aşı dozu aldı veya stokta, ilk aşamada sakinlerin ve huzurevlerinde çalışanların aşılanmasına planlandığı gibi başlanacak. Önümüzdeki on gün içinde 8.000 doz veya daha sonra 4.500 doz daha alırsınız.", "Valiler konferansının şu anki başkanı, İngiltere'den gelen yeni virüs varyantının Avusturya'ya ulaşmış olmasının, dramatize etmek istememesine rağmen endişe kaynağı olduğunu söyledi.", "Avusturya'da gözle görülür bir rahatlama yaşanmadan önce ne kadar zaman alacağını tahmin edip edemeyeceği sorulduğunda Schützenhöfer şu cevabı verdi: \"Bakan Rudolf Anschober önümüzde üç veya dört zor ayımız olduğunu söylerse, o zaman kabul ederim. \"", "Ancak tehditle nasıl başa çıkılacağı sorusu kalır. \"El yıkama, mesafe, koruyucu yüz maskesi\", LH tekrardan asla yorulmaz. Buna ne kadar uymazsanız veya kendinize test yaptırmazsanız, aşırı sayıda enfeksiyon riski o kadar artar.", "Vali APA'ya, \"Ne yazık ki, tedbirlerin alternatifi yok.\" Dedi. Ekonomik durumun değerlendirilmesi sorunuyla ilgili olarak LH, sektörün, örneğin, ilk kilitlenmeye kıyasla çok daha ileride olduğunu, çok iyi bir sipariş durumunun bildirildiğini söyledi.", "Elbette ticaret, seyahat acenteleri ve turizm alanlarında sorunlu." ]
}