{
  "articleContent" : [ "Große Verschärfungen und neue Maßnahmen werden vom heutigen „Corona-Gipfel“ nicht erwartet, man pocht vielmehr weiter auf regionale Maßnahmen. Gesundheitsminister Anschober wird krankheitsbedingt nicht daran teilnehmen.", "Österreichs Regierung berät heute wieder mit Experten, Vertretern der Opposition und mit Landeshauptleuten über das weitere Vorgehen in der Corona-Pandemie.", "Eine Frage, der man nachgehen wird, lautet etwa, ob die sogenannte „Osterruhe“, die über Wien, Niederösterreich und Burgenland verhängt wurde und laut derzeitigem Stand am 11.  April auslaufen soll, verlängert wird.", "Ihre Wirkung schlägt sich zwar noch nicht in Zahlen und Statistiken nieder, doch kam es am Wochenende in Wiener Spitälern zu einem neuen Rekordwert auf den Intensivstationen.", "Vor diesem Hintergrund soll es bei den heutigen Gesprächen auch um eine gegenseitige Unterstützung der Bundesländer gehen, was die Lage und die Kapazitäten auf ihren Intensivstationen betrifft.", "Auf die „problematische Situation“ in den Spitälern weist auch Simulationsforscher Niki Popper im Ö1-Morgenjournal hin. Es gehe nun bei den heutigen Gesprächen, an denen auch er beteiligt sein wird, darum, ein „realistisches und nachvollziehbares Ziel“ zu finden.", "Über Öffnungen könne man dann reden, wenn die Zahlen deutlich gedrückt würden - derzeit aber seien „die Zahlen hoch, die Intensivbetten aus- und überlastet“.", "„Es geht jetzt darum, wie wir in den nächsten Wochen vorgehen können, darum muss man sich politisch einigen.“ Die Zahlen sollten nicht nur auf niedrigem Wert sein, sondern „stark nach unten gehen“, betont Popper.", "Ein bundesweiter Lockdown, wie er jüngst im Gespräch war, scheint derzeit nicht zur Debatte zu stehen. Vielmehr verfolge man weiterhin den Weg, regionale Schritte zu setzen. Regionale Maßnahmen machen durchaus Sinn, meint auch Niki Popper, das Ziel solle aber für alle dasselbe sein.", "Wichtig seien klar definierte und nachvollziehbare Maßnahmen, damit die Menschen sie auch mittragen würden. Diese könnten regional unterschiedlich sein, sollten aber alle auf der gleichen Grundlage aufbauen.", "SPÖ-Chefin Rendi-Wagner hatte im Vorfeld wiederholt darauf gedrängt, den Lockdown auf ganz Österreich auszuweiten. Sie sprach von einem \"österreichweiten gemeinsamen Kraftakt\": \"Österreich ist zu klein, um Unterschiede in der Virusbekämpfung zu machen“, meinte sie.", "Mit „Halbherzigkeiten\" würde man \"unsere große Chance auf einen annähernd normalen Sommer“ verspielen. Zudem plädierte sie für „viel mehr Tempo beim Impfen“. Auch Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) plädierte im Vorfeld für ein einheitliches Vorgehen im Land.", "Praktisch alle Experten würden einen bundesweiten Lockdown vehement einfordern, betont er im Gespräch mit der „Presse\": „Man kann als Politiker nicht zuschauen, wenn die Intensivstationen an ihre Grenzen kommen“, begründet er sein Umschwenken in dieser Frage.", "Für Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) steht ein Lockdown in seinem Bundesland derzeit aber nicht zur Debatte, sagte er am Wochenende im Interview mit den „Oberösterreichischen Nachrichten“.", "Die Belastung der Spitäler und deren Mitarbeiter steige auch in Oberösterreich, „aber es ist noch in einem vertretbaren Rahmen, sodass wir hoffen, dass wir den Wettlauf gegen das Virus mit den Impfungen gewinnen und damit viele Arbeitsplätze sichern können.\"", "Auch der steirische Landeshauptmann und Vorsitzende der LH-Konferenz Hermann Schützenhöfer schließt einen „Lockdown in der Grünen Mark“ aus, denn die Zahlen im Bundesland seien weiterhin stabil. „Aber wer weiß, was in den Gesprächen herauskommt“, wird er von der APA zitiert.", "Auch Sebastian Kurz hielt in einer am Osterwochenende veröffentlichten Videobotschaft am regionalen Vorgehen fest, zu unterschiedlich sei die Lage in den Bundesländern. Was die weiteren Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus angeht, stellte er darin den Mai in Aussicht.", "Dafür müssten die Zahlen laut Gesundheitsminister Rudolf Anschober (Grüne) aber in den nächsten Tagen deutlich sinken und der April „sehr, sehr gut“ verlaufen. Er sprach am Montag von der angespannten Lage auf den Intensivstationen - und einer \"Trendwende\", derer es bedürfte.", "So geht es in den heutigen Gesprächen - bei denen der Gesundheitsminister krankheitsbedingt nicht teilnimmt und von Vizekanzler Werner Kogler (Grüne) vertreten wird - vor allem um die Kapazitäten auf Österreichs Intensivstationen, und ob diese ein Ende des harten Lockdowns im Osten des Landes zulassen.  ", "Die Situation werde sich bald entspannen, zeigt sich Simulationsforscher Popper zuversichtlich: \"Weil es wärmer wird und weil das Impfen vorangeht, glaube ich aber, dass sich die Situation sehr bald entspannen wird, aber wir müssen zumindest noch diese Woche abwarten.\"" ],
  "articleContentTranslated" : [ "Bugünkü “Corona Zirvesi” nden ciddi sıkılaştırma ve yeni tedbirler beklenmiyor, bunun yerine bölgesel tedbirler üzerinde ısrar ediliyor. Sağlık Bakanı Anschober hastalık nedeniyle katılmayacak.", "Bugün, Avusturya hükümeti korona salgınında nasıl ilerleyeceği konusunda yine uzmanlara, muhalefet temsilcilerine ve eyalet valilerine danışıyor.", "İncelenecek bir soru, Viyana, Aşağı Avusturya ve Burgenland'a dayatılan ve mevcut duruma göre 11 Nisan'da sona erecek olan sözde “Paskalya tatili” nin uzatılıp uzatılmayacağı.", "Etkisi henüz rakamlara ve istatistiklere yansımadı, ancak hafta sonu Viyana hastanelerinde yoğun bakım ünitelerinde yeni bir rekor kırıldı.", "Bu arka plana karşı, bugünkü görüşmeler federal eyaletler arasında yoğun bakım ünitelerindeki durum ve kapasiteler konusunda karşılıklı desteğe odaklanmalıdır.", "Ö1 sabah günlüğünde simülasyon araştırmacısı Niki Popper, hastanelerdeki “sorunlu duruma” da dikkat çekiyor. Kendisinin de dahil olacağı bugünkü konuşmalar, “gerçekçi ve anlaşılır bir hedef” bulmak üzerinedir.", "Sayılar açıkça azaldığında açıklıklar hakkında konuşulabilir - ancak şu anda \"sayılar yüksek, yoğun bakım yatakları tükenmiş ve aşırı yüklü\".", "Popper, \"Şimdi önümüzdeki birkaç hafta içinde nasıl ilerleyebileceğimizle ilgili, bu yüzden politik olarak anlaşmamız gerekiyor.\" Rakamlar sadece düşük olmamalı, aynı zamanda \"çok düşmeli\", diyor Popper.", "Son zamanlarda tartışıldığı üzere ülke çapında bir tecrit şu anda bir sorun olarak görünmüyor. Aksine, bölgesel adımlar atma yolunda ilerlemeye devam edilmektedir. Niki Popper, bölgesel tedbirlerin çok mantıklı olduğunu kabul ediyor, ancak hedef herkes için aynı olmalı.", "Açıkça tanımlanmış ve anlaşılır önlemler, insanların onları desteklemesi için önemlidir. Bunlar bölgeden bölgeye farklılık gösterebilir, ancak hepsi aynı temele dayanmalıdır.", "SPÖ lideri Rendi-Wagner, seçim sürecinde defalarca tecavüzün tüm Avusturya'yı kapsayacak şekilde genişletilmesi çağrısında bulundu. \"Avusturya çapında ortak bir çabadan\" söz etti: \"Avusturya, virüslerle mücadelede herhangi bir farklılık yaratamayacak kadar küçük\" dedi.", "\"Yarı yürekli\" biri, kumar oynayarak \"neredeyse normal bir yaz geçirme şansını\" kaybedebilirdi. Ayrıca “çok daha hızlı aşı yaptırmak” için yalvardı. Burgenland Valisi Hans Peter Doskozil (SPÖ) de eyalette tek tip bir yaklaşım için önceden rica etti.", "Basın mensuplarına verdiği röportajda, neredeyse tüm uzmanların hararetle ülke çapında tecrit çağrısı yapacağını vurguladı: \"Bir politikacı olarak, yoğun bakım ünitelerinin sınırlarına geldiğinde izleyemezsiniz,\" bu sorudaki geçişini haklı çıkardı.", "Yukarı Avusturya valisi Thomas Stelzer (ÖVP) için, eyaletindeki bir tecrit şu anda tartışmaya açık değil, \"Oberösterreichische Nachrichten\" ile hafta sonu yaptığı röportajda söyledi.", "Hastaneler ve çalışanları üzerindeki yük Yukarı Avusturya'da da artıyor, \"ancak yine de kabul edilebilir bir çerçeve içinde, bu nedenle virüse karşı yarışı aşılarla kazanabileceğimizi ve böylece birçok işi güvence altına alabileceğimizi umuyoruz.\"", "Steiermark valisi ve LH konferansının başkanı Hermann Schützenhöfer, eyaletteki rakamlar hala sabit olduğu için \"Yeşil İşaret'te bir kilitlenme\" olasılığını da dışlıyor. APA, \"Ancak görüşmelerden ne olacağını kim bilebilir?\"", "Sebastian Kurz, Paskalya haftasonunda yayınlanan ve federal eyaletlerdeki durumun çok farklı olduğuna dair bir video mesajında bölgesel yaklaşıma bağlı kaldı. Spor, kültür, gastronomi ve turizm için daha fazla açılış adımlarını Mayıs ayında duyurdu.", "Sağlık Bakanı Rudolf Anschober'e (Yeşiller) göre, rakamlar önümüzdeki birkaç gün içinde önemli ölçüde düşecek ve Nisan'ın “çok, çok iyi” olması gerekecek. Pazartesi günü yoğun bakım ünitelerindeki gergin durum ve gerekli olan bir \"dönüş\" hakkında konuştu.", "Sağlık Bakanı'nın hastalık nedeniyle katılmadığı ve Şansölye Yardımcısı Werner Kogler (Yeşiller) tarafından temsil edildiği bugünkü görüşmeler, öncelikle Avusturya'nın yoğun bakım birimlerindeki kapasiteler ve bunların doğudaki sert tecritin sona ermesine izin verip vermediğiyle ilgilidir. Ülkenin.", "Durum yakında rahatlayacak, simülasyon araştırmacısı Popper kendinden emin: \"Hava ısınıyor ve aşı devam ettiği için durumun çok yakında rahatlayacağına inanıyorum, ama en azından bu hafta beklemek zorundayız.\"" ],
  "articleId" : "Nk6klUo2",
  "articleTitle" : "Wird der harte Lockdown im Osten Österreichs verlängert?",
  "articleTitleTranslated" : "Doğu Avusturya'daki sert tecrit uzatılacak mı?",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "category" : "POLITICS",
  "id" : "Nk6klUo2",
  "imageCopyright" : "Getty Images (Thomas Kronsteiner)",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/a/c/5961644/Austria-Launches-Easter-Shutdown_1617688105495837_v0_l.jpg",
  "publishedOn" : "2021-04-06T07:06:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961644/CoronaGipfel_Wird-der-harte-Lockdown-im-Osten-Oesterreichs-verlaengert?from=rss"
}