{
  "id" : "nk8NW9EO",
  "url" : "https://kurier.at/sport/wintersport/sieg-geht-ueber-sie-kramer-untermauert-favoritenrolle-bei-der-nordischen-wm/401199325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T19:53:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962910/46-175999240.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Sieg geht über sie\": Kramer untermauert Favoritenrolle bei WM",
  "articleTitleTranslated" : "\"Zafer onların ötesine geçiyor\": Kramer, Dünya Kupası'nda favorilerin rolünün temelini oluşturuyor",
  "articleContent" : [ "\"Der Sieg geht über sie\" Iraschko-Stolz schätzt Teamkollegin Kramer sehr stark ein. \"Der Sieg geht über sie, das hat sie sich aber auch verdient.\" Sie selbst gehöre nicht zu den Top-Favoritinnen, meinte die routinierte Steirerin nach ihrem 95-m-Satz.", "\"Es fehlt noch die Selbstverständlichkeit\", sagte die 37-Jährige zu ihrer Leistung. Sie sei noch ein bisschen auf der Suche. Sorschag kam auf 98,5 m und war von sich überrascht. \"Das hätte ich mir nicht gedacht, da ich im Training ein paar Probleme gehabt habe\", sagte die 22-Jährige.", "\"Jetzt taugt es mir wirklich.\" Probleme hat Pinkelnig, und zwar vor allem körperliche. Das Comeback vor einer Woche in Rasnov mit drei Einsätzen zieht Spuren nach sich. \"Das Wochenende hängt noch nach\", verriet die Vorarlbergerin.", "Die ÖSV-Physiotherapeuten der Kombinierer haben bei der 32-Jährigen schon Hand angelegt, der Sportliche Leiter Mario Stecher habe dann noch einen Physio organisiert. Grundsätzlich passe es in der Anfahrt nicht.", "Pinkelnig: \"Ich muss an der Balance arbeiten - ich schaffe es nicht, so in der Hocke zu sein, wie ich sein soll.\"" ],
  "articleContentTranslated" : [ "Iraschko-Stolz, takım arkadaşı Kramer'i \"Zafer onların ötesinde\" diye değerlendiriyor. \"Zafer onun üzerindedir, ama bunu hak ediyor.\" Deneyimli Steiermark 95 metrelik setinden sonra, kendisinin en sevilenlerden biri olmadığını söyledi.", "37 yaşındaki performansıyla ilgili olarak \"Tabii ki sorun hala eksik\" dedi. Hala biraz bakıyor. Sorschag 98.5 m'ye geldi ve kendisi tarafından şaşırdı. 22 yaşındaki, \"Eğitimde birkaç sorun yaşadığım için böyle düşünmezdim\" dedi.", "\"Şimdi gerçekten iyiyim.\" İşemenin, özellikle fiziksel olan sorunları vardır. Bir hafta önce Rasnov'da üç görevle geri dönüş iz bıraktı. Vorarlberg kadını \"Hafta sonu hala geride kalıyor\" dedi.", "Kombine sporcuların ÖSV fizyoterapistleri şimdiden 32 yaşındaki çocuğa yardım etti, spor direktörü Mario Stecher daha sonra bir fizik düzenledi. Temel olarak, yaklaşıma uymuyor.", "İşemek: \"Dengem üzerinde çalışmalıyım - olması gerektiği gibi çömelemiyorum.\"" ]
}