{
  "id" : "NKJaduBC",
  "url" : "https://kurier.at/politik/inland/karl-heinz-grasser-nur-noch-die-familie-bleibt-mir/401120700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:47:37Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Karl-Heinz Grasser: \"Nur noch die  Familie bleibt mir “",
  "articleTitleTranslated" : "Karl-Heinz Grasser: \"Benim için sadece aile kalır\"",
  "articleContent" : [ "Der Ex-Finanzminister im Interview über das Buwog-Urteil und seine ruinierte Existenz. Er war in der festen Überzeugung zur Urteilsverkündung gekommen, einen Freispruch zu erhalten Stattdessen gab es für Karl-Heinz Grasser (51) einen Schuldspruch und acht Jahre Haft.", "KURIER: Herr Grasser, zuerst hörten Sie den Schuldspruch, und nach rund fünfzig Minuten hörten Sie das Strafmaß von acht Jahren. Welcher Moment war bedrückender? Karl-Heinz Grasser: Hier eine Abstufung des Grades, was schlimmer ist, zu machen, ist unmöglich.", "Beides hat die Welt zusammenbrechen lassen. In den ersten beiden Minuten kommt gleich der Schuldspruch. Bei den acht Jahren war ich dann fassungslos. Dieses Urteil spiegelt für mich in keiner Weise die 168 Verhandlungstage und auch nicht die Aussagen der 150 Zeugen wider.", "Es ist ein Fehlurteil. Die Richterin hat drei Jahre akribisch alles aufgearbeitet, hat uns 168 Tage ins Gericht kommen lassen, und davon fließt nichts ins Urteil ein. Das war für mich ein Schock. Sie haben mehr als 2,5 Millionen Euro an Prozesskosten.", "Abgesehen davon, dass Ihre Ehefrau außergewöhnlich wohlhabend ist: Wie finanziert man das? Ich musste alles, was ich hatte, verkaufen. Die Wohnung in Wien, die Seeliegenschaft am Wörthersee.", "Ich musste alles, was ich mir aufgebaut hatte, liquidieren, um diese Kosten für Anwälte, Gutachten, Steuerberater und auch meine Lebensführung bezahlen zu können. © Bild:", "Kurier / Gilbert Novy Die Richterin hat verfügt, dass Sie, Walter Meischberger und Ernst Karl Plech sowie Peter Hochegger die BUWOG-Provision von 9,6 Millionen an den Bund zurückzahlen müssen.  : Jetzt hatten Sie über zwei Millionen Euro an Prozess- und Anwaltskosten.", "Wenn dieses Urteil rechtskräftig wird, werden Sie dann Privatkonkurs anmelden? Ich glaube, der Privatkonkurs wird nicht erst in drei Jahren kommen, der wird deutlich früher kommen.", "Dieser Prozess hat ohnehin meine Existenz ruiniert, und mit diesem Urteil habe ich einen Totalschaden: Der Ruf ist ruiniert, die Reputation genommen, die Ehre abgeschnitten. Dieses Fehlurteil stellt mich als Verbrecher dar, der acht Jahre Haft bekommt.", "Das sind schwere Schläge in die Magengrube. Das einzige, was mir da noch übrig bleibt, sind die Familie, meine Kinder und meine Ehefrau und der Zusammenhalt, der mir die Stärke gibt, dieses Urteil zu bekämpfen.", "Das gibt mir auch die Kraft, noch an den Rechtsstaat zu glauben. Was hat Ihre Frau zu dem Urteil gesagt? Die ist zum Glück eine starke und sehr mutige Frau. Sie hat mich bestärkt, weiter zu kämpfen, weil es um Anstand und Ehre geht." ],
  "articleContentTranslated" : [ "Eski maliye bakanı, Buwog kararı ve mahvolmuş varlığı hakkında bir röportajda. Beraat edeceğine dair kesin bir inançla karara varmış, bunun yerine Karl-Heinz Grasser (51) hüküm giymiş ve sekiz yıl hapis cezasına çarptırılmıştır.", "KURIER: Bay Grasser, önce suçlu kararını duydunuz ve yaklaşık elli dakika sonra sekiz yıl hapis cezasını duydunuz. Hangi an daha iç karartıcıydı? Karl-Heinz Grasser: Burada dereceyi bitirmek imkansız, daha da kötüsü.", "İkisi de dünyayı yıktı. Suçlu kararı ilk iki dakika içinde verilir. Sonra sekiz yıl içinde hayrete düştüm. Benim için bu karar hiçbir şekilde yargılamanın 168 gününü veya 150 tanığın ifadesini yansıtmıyor.", "Bu bir hata. Hakim üç yıl boyunca her şeyi titizlikle çalıştı, 168 gün mahkemeye gelelim ve bunların hiçbiri karara yansımıyor. Bu benim için bir şok oldu. 2,5 milyon Euro'nun üzerinde işlem maliyetiniz var.", "Eşinizin son derece zengin olması bir yana, bunu nasıl finanse ediyorsunuz? Sahip olduğum her şeyi satmak zorunda kaldım. Viyana'daki daire, Wörthersee Gölü kıyısındaki göl mülkiyeti.", "Avukatlar, ekspertizler, vergi danışmanları ve ayrıca yaşam tarzım için bu maliyetleri ödeyebilmek için inşa ettiğim her şeyi tasfiye etmem gerekiyordu. © Görsel:", "Kurier / Gilbert Novy Hakim, siz, Walter Meischberger ve Ernst Karl Plech ile Peter Hochegger'in 9.6 milyonluk BUWOG komisyonunu federal hükümete geri ödemenizi emretti. : Şimdi iki milyon Euro'nun üzerinde dava ve yasal masraflarınız vardı.", "Bu karar kesinleşirse kişisel iflas başvurusunda bulunacak mısınız? Kişisel iflasın üç yıl sürmeyeceğini, çok daha erken olacağını düşünüyorum.", "Bu süreç zaten varlığımı mahvetti ve bu yargı ile tam bir kaybım var: İtibar mahvoldu, itibar çalındı, şeref kesildi. Bu yanlış yargı beni sekiz yıl hapis cezasına çarptırılmış bir suçlu olarak gösteriyor.", "Bunlar mide çukuruna yapılan şiddetli darbelerdir. Bana kalan tek şey, ailem, çocuklarım ve eşim ve bana bu yargıya karşı savaşma gücü veren dayanışma.", "Bu aynı zamanda bana hala hukukun üstünlüğüne inanma gücü veriyor. Karınız karar hakkında ne dedi? Neyse ki güçlü ve çok cesur bir kadın. Nezaket ve onurla ilgili olduğu için beni savaşmaya devam etmem için cesaretlendirdi." ]
}