{
  "id" : "nKmCrjtp",
  "url" : "https://kurier.at/sport/fussball/fussball-laenderspiel-im-live-ticker-so-steht-es-bei-oesterreich-gegen-luxemburg/401093919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "stefan.berndl@kurier.at (Stefan Berndl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Länderspiel live: So steht es bei Österreich gegen Luxemburg",
  "articleTitleTranslated" : "Canlı uluslararası maç: Avusturya'nın Lüksemburg'a karşı anlamı budur",
  "articleContent" : [ "Das ÖFB-Team stolperte beim Schaulaufen in Luxemburg beinahe, am Ende gelang dann aber doch ein 3:0-Testspielsieg.  Das siebente Aufeinandertreffen zwischen Österreich und Luxemburg wird zwar statistisch in die Geschichte eingehen als siebenter Sieg für das ÖFB-Team, ewig in Erinnerung bleiben wird das letztlich schmeichelhafte 3:0 aber sicher nicht.", "Das Resultat war dann auch das Beste an diesem Abend aus österreichischer Sicht, denn die Leistung war eine Stunde lang inferior.  LUXEMBURG - ÖSTERREICH 0:3 (0:0) Tore: 0:1 (61.)", "Trauner, 0:2 (83.)  Grbic, 0:3 (93.)  Wiesinger.  Gelbe Karten: Barreiro, Selimovic, Sinani, Korac bzw.  P.  Zulj.  Luxemburg: Moris - Martins, Gerson (45.  Korac), Mahmutovic, Carlson (45.", "Jans) - Barreiro (45.  Selimovic), Skenderovic (45.  Bohnert), Thill - Bensi - Deville, Muratovic (67.  Rodrigues).  Österreich: Pervan - Trimmel, Lienhart, Trauner, Hinteregger (45.", "Dragovic) - Lazaro (58.  Balic), P.  Zulj, Holzhauser (80.  Baumgartlinger), Wiesinger - Schaub (58.  Ranftl, 88.  Onisiwo), Kalajdzic (45.  Grbic).  Erstmals reiste das Nationalteam erst am Spieltag zu einem Auswärtsmatch an, vielleicht ein Mitgrund, warum die Mannschaft lange Zeit überhaupt nicht ins Spiel fand.", "Teamchef Franco Foda ließ LASK-Spieler Wiesinger debütieren, vier weitere Spieler absolvierten ihr erst zweites Länderspiel.  „Diesmal habe ich wegen Corona länger gebraucht, um die Startelf zu finden.", "Aber alle haben mein Vertrauen“, gestand Foda vor Anpfiff des Tests.  Es hätte ein Schaulaufen werden sollen, doch nur wenige nutzten diese Chance auch wirklich.", "Das Spiel ging das österreichische Team im Stade Josy Barthel – dort, wo man im März 2018 4:0 gewonnen hatte – gemächlich an.  Nur nicht hudeln, so hätte die Devise lauten können im Angesicht des Dargebotenen.", "Kein Pressing gegen den Ball, bei Ballbesitz kaum schnelle Umschaltmomente, bedächtig der Spielaufbau. © Bild: APA/AFP/POOL/FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS Viel zu harmlos Zwar stand die Dreierabwehr mit Lienhart, Trauner und Kapitän Hinteregger meist solide, doch dem Spiel nach vorne fehlte das vertikale Element, auch mehr Kreativität und vor allem Tempo wären ganz und gar nicht fehl am Platz gewesen.", "Die Luxemburger agierten kompakt im Mittelfeld, was allein schon ausreichte, um Österreichs Angriffsbemühungen frühzeitig zu stoppen.  Während die Foda-Elf in der ersten Hälfte kaum nennenswerte Chancen herausspielen konnte, hätte Thill den Gegner beinahe in Führung gebracht.", "Aus elf Metern setzte er den Ball einen halben Meter neben das Tor (32.).  Schaub erzielte zwar ein schönes Volleytor nach Flanke von Trimmel, allerdings traf er aus Abseitsposition.", "Der Test, als Schaulaufen für einige Spieler gedacht, wurde im ersten Durchgang zu einem einzigen Stolpern, mit dem man die Sinnhaftigkeit des Matches ad absurdum führte. © Bild: APA/AFP/FRANCOIS WALSCHAERTS Erlösung Der eingewechselte Korac hatte knapp nach dem Seitenwechsel die Luxemburger Führung auf dem Kopf, umgekehrt konnte sich der ebenso eingetauschte Grbic gleich zwei Mal gut in Szene setzen.", "Verteidiger Trauner musste bei einem Eckball von Trimmel dann seinen Kopf dafür herhalten, dass Österreich das 1:0 erzielte (61.).  Er wendete mit seinem Premierentor im Team die Blamage des 25. der Weltrangliste gegen den 95. ab.", "Späte Tore Der umtriebige Grbic hätte seine dritte Möglichkeit nutzen müssen, beim vierten Anlauf stellte er seine Qualität als Torjäger unter Beweis und erhöhte mit einem Schuss ins lange Eck zum 2:0 (83.).", "In der Nachspielzeit bejubelte der nächste LASK-Spieler sein erstes Tor für Österreich, Debütant Wiesinger sorgte für den 3:0-Endstand.  Das letztlich deutliche Ergebnis täuschte ein wenig über die lange Zeit sehr schwache Leistung der Österreicher hinweg.", "Nur wenige Spieler konnten beim Teamchef ein lesbares Bewerbungsschreiben abgeben wie beispielsweise Grbic, Trauner, Trimmel oder Wiesinger.  Die Startelf bei den anstehenden Spielen in der Nations League gegen Nordirland und Norwegen wird ohnehin ein anderes Gesicht zeigen, zumal in Luxemburg nicht weniger als 15 Spieler fehlten.", "Ob Hoffenheim-Legionär Christoph Baumgartner noch zum Team stoßen wird, ist ungewiss, da sich aktuell die komplette Hoffenheim-Mannschaft in Quarantäne befindet.", "Lazaro und Lienhart kehren zu ihren Klubs zurück.  Zur Nachlese: Luxemburg - Österreich Heute, 09:31 PM | Stefan Berndl \"Aufgabe erfüllt\" Das fasst es vom ÖFB eigentlich gut zusammen.", "Über die Leistung decken wir lieber den Mantel des Schweigens, immerhin hat das Team gewonnen.  Und damit genug für heute.  Ich wünsche Ihnen noch einen schönen Abend und eine Gute Nacht.", "Am Sonntag wartet das Nations-League-Spiel gegen Nordirland.  Auch da tickern wir wieder live.  Heute, 09:25 PM | Stefan Berndl Aus.  Das Spiel ist aus.  So ist es auch, der Schiedsrichter hat abgepfiffen. 3:0, aber wie gesagt: Mehr positives gibt es da auch fast nicht mehr zu sagen.", "Heute, 09:24 PM | Stefan Berndl Toor für Österreich!  Jetzt auch noch das 3:0.  Baumgartlinger sieht Wiesinger, der von links kommt.  Ein Flachschuss in die lange Ecke.", "Und damit wird es das auch gleich gewesen sein.  Heute, 09:21 PM | Stefan Berndl Zulj versucht es via Freistoß mal direkt, der Luxemburger Goalie muss da sein Können zeigen. ", "Heute, 09:19 PM | Stefan Berndl Die letzten Minuten des Spiels laufen.  Ein Sieg wird es, aber überzeugend ist er nicht.  Das war ein Testspiel, das seinem Namen auch gerecht wurde. ", "Heute, 09:12 PM | Stefan Berndl Toor für Österreich!  Frankreich-Legionär Grbic macht es.  Baumgartlinger und Grbic im Doppelpass, der Stürmer zieht ab und trifft ins lange Eck. 2:0.", "Die Vorentscheidung.  Heute, 09:07 PM | Stefan Berndl Um etwas Positives zu zeigen: Hier das 1:0 zum Nachsehen.  Immer und immer wieder.  Bis vielleicht der zweite Treffer fällt.", "Heute, 09:06 PM | Stefan Berndl Ich revidiere mein Urteil aus Durchgang eins: Wirklich geholfen hat das Tor bislang nicht.  Zwar ist vom ÖFB-Team wieder etwas mehr zu sehen, aber wirklich gefährlich wird es weiterhin nicht.", "Bezeichnend, dass das 1:0 nach einem Eckball fiel.  Heute, 08:59 PM | Stefan Berndl Wir schreiben Minute 70.  Österreich führt 1:0, eine bereits für möglich gehaltene Blamage hier in Luxemburg sollte also verhindert werden können.", "Und die letzten 20 Minuten werden wir alle gemeinsam auch noch irgendwie überstehen.  Heute, 08:51 PM | Stefan Berndl Tor für Österreich!  62.  Minute: Jetzt dann doch.", "Trimmel bringt den Eckball in die Mitte, Trauner trifft zum 1:0 für das ÖFB-Team.  Heute, 08:50 PM | Stefan Berndl Mit Balic und Ranftl sind jetzt zwei LASK-Akteure frisch im Spiel.", "Schaub und Lazaro sind für heute fertig.  Eine Stunde liegt hinter uns.  Heute, 08:42 PM | Stefan Berndl Grbic zeigt auf Na bitte, jetzt doch auch mal Österreich.", "Trimmel flankt in den Strafraum, der eingewechselte Grbic bekommt die Chance mit dem Kopf.  Luxemburgs Goalie hält aber.  Die erste wirklich gefährliche Torchance der Österreicher.", "Heute, 08:37 PM | Stefan Berndl Luxemburg mit der Chance Die erste Möglichkeit nach der Pause, sie gehört den Gastgebern.  Der eingewechselte Korac köpfelt nach einer Ecke aber über das Tor.", "Heute, 08:34 PM | Stefan Berndl Es geht weiter ... und wir hoffen auf Besserung.  Also ein bissl mehr wäre schon schön.  Zumindest die ein oder andere Chance.  Vielleicht ja sogar ein Tor.", "Träumen darf man ja noch.  Achja, beim ÖFB-Team gab es zwei Wechsel:  Heute, 08:17 PM | Stefan Berndl Pause. 2 Minuten wurden nachgespielt, dann ist Schluss.  Es steht 0:0.", "Das Spiel ist genau so, wie sich der Zwischenstand liest: Alles andere als prickelnd.  Und: Luxemburg hatte bislang die beste Chance auf einen Treffer.  Das sei hier auch dazugesagt. ", "Heute, 08:15 PM | Stefan Berndl Ich werfe schon mal fünf Euro in das Phrasenschwein und sage: Ein Tor würde diesem Spiel gut tun.  Heute, 08:12 PM | Stefan Berndl Der Ball landet plötzlich irgendwie im Tor.", "Aber es war wohl Abseits von Schaub.  Schade.  Heute, 08:10 PM | Stefan Berndl So, 40 Minuten liegen hinter uns.  Also noch 5 Minuten in Halbzeit eins.  Österreich zuletzt wieder etwas aktiver, aber im Abschluss nicht zwingend genug. ", "Heute, 08:03 PM | Stefan Berndl Fast das 1:0 für Luxemburg!  Luxemburg in der Offensive, 4 Spieler laufen auf 2 Österreicher zu.  Thill kommt schließlich zum Abschluss, setzt den Ball aber rechts knapp am Tor vorbei.", "Da hatte das ÖFB-Team Glück.  Heute, 08:01 PM | Stefan Berndl Erste gelbe Karte Immerhin etwas.  Die erste gelbe Karte des Spiels.  Peter Zulj sieht sie nach einem Foulspiel.", "Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "ÖFB takımı Lüksemburg'daki gösteri sırasında neredeyse tökezledi, ancak sonunda bir hazırlık maçında 3-0 kazanmayı başardılar. Avusturya ve Lüksemburg arasındaki yedinci çatışma, ÖFB takımının yedinci zaferi olarak tarihe geçecek, ancak sonuçta gurur verici 3-0 kesinlikle sonsuza dek hatırlanmayacak.", "Sonuç, Avusturya açısından en iyi akşamdı, çünkü performans bir saat boyunca kötüydü. LÜKSEMBURG - AVUSTURYA 0: 3 (0: 0) Gol: 0: 1 (61.)", "Trauner, 0: 2 (83.) Grbic, 0: 3 (93.) Wiesinger. Sarı kartlar: Barreiro, Selimovic, Sinani, Korac veya P. Zulj. Lüksemburg: Moris - Martins, Gerson (45. Korac), Mahmutovic, Carlson (45. Korac)", "Jans) - Barreiro (45.Selimoviç), Skenderovic (45.Bohnert), Thill - Bensi - Deville, Muratovic (67. Rodrigues). Avusturya: Pervan - Trimmel, Lienhart, Trauner, Hinteregger (45.", "Dragovic) - Lazaro (58. Baliç), P. Zulj, Holzhauser (80. Baumgartlinger), Wiesinger - Schaub (58. Ranftl, 88. Onisiwo), Kalajdzic (45. Grbic). Milli takımın ilk defa deplasman maçına maç gününe kadar gitmemesi belki de takımın uzun süre oyuna girememesinin nedenlerinden biri.", "Takım patronu Franco Foda, LASK oyuncusu Wiesinger ile ilk çıkışını yaptı ve diğer dört oyuncu sadece ikinci uluslararası maçlarını oynadı. “Bu sefer Corona yüzünden başlangıç dizilişini bulmam daha uzun sürdü.", "Ama herkes bana güveniyor, ”diye itiraf etti Foda, test başlamadan önce. Bir gösteri olmalıydı, ancak yalnızca birkaçı bu fırsatı kullandı.", "Avusturya ekibi, Mart 2018'de 4-0 kazandıkları Stade Josy Barthel'de oyuna yavaşça başladı. Slogan, teklif edilenin karşısında olabilirdi.", "Topa baskı yok, topa sahipken hemen hemen hiç hızlı değiştirme anları, oyunun dikkatli bir şekilde gelişmesi. © Görsel: APA / AFP / POOL / FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS Çok fazla zararsız Lienhart, Trauner ve Kaptan Hinteregger ile üç noktalı savunma çoğunlukla sağlam olmasına rağmen, ileriye dönük oyun dikey unsurdan, daha fazla yaratıcılıktan ve her şeyden önce hızdan yoksundu. ve hiç de yerinde değil.", "Lüksemburglular orta sahada sıkı bir şekilde hareket ettiler ve bu tek başına Avusturya'nın saldırı çabalarını erkenden durdurmak için yeterliydi. Foda-Elf ilk yarıda pek önemli bir şans yaratamazken, Thill rakibini neredeyse öne geçirdi.", "On bir metreden topu kalenin yarım metre yanına koydu (32.). Schaub, Trimmel'in ortasından güzel bir voleybol golü attı, ancak ofsayt pozisyonundan vurdu.", "Bazı oyuncular için gösteri koşusu olarak tasarlanan test, ilk koşuda tek bir tökezlemeye dönüştü ve maçın anlamı saçmalığa indirildi. © Image: APA / AFP / FRANCOIS WALSCHAERTS Redemption Vekil Korac, aradan kısa bir süre sonra Lüksemburg liderliğini başındayken, takas edilen Grbic de kendisini iki kez ilgi odağı haline getirmeyi başardı.", "Defans oyuncusu Trauner daha sonra, Avusturya'nın 1-0 (61.) atmasını sağlamak için kafasını Trimmel'in bir köşesinde kullanmak zorunda kaldı. Takımdaki ilk golüyle, dünya sıralamasında 95. sıraya karşı 25. sıradaki utancın önüne geçti.", "Geç goller Hareketli Grbic üçüncü fırsatını kullanmalıydı, dördüncü denemede golcü olarak kalitesini kanıtladı ve uzak köşeden 2-0'a (83.) yükseldi.", "Durma süresinde bir sonraki LASK oyuncusu Avusturya için ilk golünü kutladı, ilk kez oynayan Wiesinger bunu 3-0 yaptı. Sonunda net olan sonuç, Avusturyalıların uzun, çok kötü performansına inanıyordu.", "Grbic, Trauner, Trimmel veya Wiesinger gibi sadece birkaç oyuncu takım patronuna okunaklı bir başvuru mektubu verebildi. Kuzey İrlanda ve Norveç'e karşı oynanacak olan Milletler Ligi maçlarının başlangıç kadrosu, özellikle Lüksemburg'da en az 15 oyuncu eksik olduğundan, yine de farklı bir yüz gösterecek.", "Hoffenheim lejyoneri Christoph Baumgartner'ın takıma katılıp katılmayacağı belli değil çünkü Hoffenheim takımının tamamı şu anda karantina altında.", "Lazaro ve Lienhart kulüplerine geri döner. Gözden Geçirme: Lüksemburg - Avusturya Bugün, 21:31 | Stefan Berndl \"Görev tamamlandı\" Bu aslında ÖFB'den özetliyor.", "Performans konusunda sessiz kalmayı tercih ediyoruz, sonuçta takım kazandı. Ve bugünlük bu kadar yeter. İyi akşamlar ve iyi geceler dilerim.", "Kuzey İrlanda ile Nations League maçı Pazar günü bekleniyor. Orada tekrar canlı yayın yapıyor olacağız. Bugün, 21:25 | Stefan Berndl Aus. Oyun bitti. İşte böyle, hakem düdüğü çaldı. 3-0, ama dediğim gibi: Söylenecek pek olumlu şey yok.", "Bugün, 21:24 | Avusturya'nın Stefan Berndl golü! Şimdi de 3-0. Baumgartlinger, Wiesinger'ın soldan geldiğini görüyor. Uzak köşeye düşük bir atış.", "Ve bu aynı olacak. Bugün, 21:21 | Stefan Berndl Zulj doğrudan bir serbest vuruşla deniyor, Lüksemburg kalecisinin yeteneklerini göstermesi gerekiyor.", "Bugün, 21:19 | Stefan Berndl Maçın son dakikaları devam ediyor. Bir zafer olacak ama inandırıcı değil. Adına kadar yaşayan bir test maçıydı.", "Bugün, 21:12 | Avusturya'nın Stefan Berndl golü! Fransa lejyoneri Grbic bunu yapıyor. Baumgartlinger ve Grbic bir-iki önde, forvet geri çekilir ve uzak köşeye vurur. 2-0.", "Ön karar. Bugün, 21:07 | Stefan Berndl Olumlu bir şey göstermek için: İşte görmek için 1-0. Tekrar tekrar. Belki ikinci vuruş düşene kadar.", "Bugün, 21:06 | Stefan Berndl Birinci turdaki kararımı gözden geçiriyorum: hedef şimdiye kadar pek yardımcı olmadı. ÖFB ekibinden görülecek biraz daha var ama yine de gerçekten tehlikeli değil.", "1-0'ın bir kornerden sonra gelmesi önemli. Bugün, 20:59 | Stefan Berndl 70. dakikayı yazıyoruz. Avusturya 1-0 önde, bu yüzden burada Lüksemburg'da zaten mümkün olduğu düşünülen bir rezalet önlenmeli.", "Ve son 20 dakikayı bir şekilde birlikte yaşayacağız. Bugün, 20:51 | Avusturya'nın Stefan Berndl golü! 62. Dakika: Şimdi o zaman.", "Trimmel orta vuruşta köşe vuruşu yapar, Trauner ÖFB takımı için 1-0 skor yapar. Bugün, 20:50 | Stefan Berndl Balic ve Ranftl ile birlikte iki LASK oyuncusu oyuna yeni katıldı.", "Schaub ve Lazaro bugün için bitti. Bir saat geride kaldı. Bugün, 20:42 | Stefan Berndl Grbic, lütfen şimdi Avusturya'yı da işaret ediyor.", "Trimmel ceza sahasına geçti, yedek oyuncu Grbic kafasıyla şansı buldu. Ancak Lüksemburg'un kalecisi tutuyor. Avusturyalıların gerçekten tehlikeli ilk gol fırsatı.", "Bugün, 20:37 | Stefan Berndl Luxemburg şansla Aradan sonraki ilk şans ev sahiplerine ait. Korac, bir korner sonrasında kalenin üzerinden geçer.", "Bugün, 20:34 | Stefan Berndl Devam ediyor ... ve iyileşmeyi umuyoruz. Bu yüzden biraz daha iyi olur. En az bir şans veya başka. Belki bir gol bile.", "Hâlâ rüya görebilirsin. Oh evet, ÖFB takımında iki değişiklik oldu: Bugün, 20:17 | Stefan Berndl kaçtı. 2 dakika tekrar oynandı, sonra bitti. 0-0.", "Oyun tam olarak ara sonucun okuduğu gibidir: pırıl pırıl dışında her şey. Ve: Lüksemburg şimdiye kadarki en iyi gol şansına sahipti. Bu da burada söyleniyor.", "Bugün, 20:15 | Stefan Berndl Domuz ifadesine beş euro atacağım ve şunu söyleyeceğim: Bu maç için bir gol iyi olur. Bugün, 20:12 | Stefan Berndl Top bir şekilde aniden kaleye indi.", "Ama muhtemelen Schaub'dan ayrıydı. Çok kötü. Bugün, 20:10 | Stefan Berndl Yani, 40 dakika geride kaldı. Yani ilk yarıda 5 dakika daha. Avusturya son zamanlarda biraz daha aktif, ancak sonunda yeterli değil.", "Bugün, 20:03 | Stefan Berndl Lüksemburg'da neredeyse 1-0! Lüksemburg hücumda 4 oyuncu 2 Avusturyalıya doğru koşuyor. Nihayet sona eriyor, ancak topu sağdaki kalenin hemen ötesine koyuyor.", "ÖFB ekibi orada şanslıydı. Bugün, 20:01 | Stefan Berndl İlk sarı kart En azından bir şey. Oyundaki ilk sarı kart. Peter Zulj bir faulün ardından onu görür.", "Daha fazla Liveblog girişi" ]
}