{
  "id" : "NKXK85aD",
  "url" : "https://kurier.at/politik/inland/die-vielen-entscheidenden-wochen-des-rudi-anschober/401190829",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:13:13Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4944463/46-175744297.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die vielen \"entscheidenden Wochen\" des Rudolf Anschober",
  "articleTitleTranslated" : "Rudolf Anschober'in birçok \"belirleyici haftası\"",
  "articleContent" : [ "Der Gesundheitsminister muss das Land zum Durchhalten animieren. Und er weiß, was er dafür sagen muss: \"Die nächsten Wochen...\" Gesundheitsminister Rudolf Anschober hat es nicht leicht.", "Was soll man nach einem Jahr Pandemie einem Land sagen, das müde ist von Lockdowns, dem Arbeiten im Homeoffice, der Kinderbetreuung zu Hause?  Einem Land, das sich nach der Öffnung von Freizeitangeboten, Sportanlagen, Kinos, Theatern, Bars und Restaurants sehnt, nach Feiern und Umarmungen.", "Rudolf Anschober weiß, was er zu sagen hat. Und Rudolf Anschober sagt: \"Die nächsten Wochen werden entscheidend sein.\"  Springen wir ein Jahr zurück: Anfang März 2020, das Coronavirus hat begonnen, sich in Europa auszubreiten.", "Anschober erklärt, dass \"die nächste Woche zu einer entscheidenden Woche der Weichenstellung über die Weiterentwicklung der Ausbreitung wird.\" Es folgt ein Lockdown. Und dann, im April, tritt der Gesundheitsminister vor die Presse.", "Die erste Teilöffnung müsse man \"maßvoll und verantwortungsvoll\" begehen. Es handle sich um eine \"entscheidende Phase\", die erst zeigen werde, ob die schrittweise Öffnung fortgesetzt werden kann, sagt er.", "Es kommt der Sommer, der etwas Erleichterung – aber auch die Angst vor dem Herbst bringt. Die Ampelkommission wird ins Leben angekündigt. Anschober: \"Es ist für die Eingrenzung der Erkrankungsfälle eine 'entscheidende Phase'\".", "Schließlich geht der Sommer zu Ende. Mit den sinkenden Temperaturen und der Zahl der Urlaubsrückkehrer steigt die Zahl der täglichen Neuinfektionen. In der ersten Septemberwoche verkündet Anschober wiederum: \"Es ist dies jetzt eine entscheidende Phase.\" ", "Zwei Wochen später sagt er das in der Pressestunde nochmals mit Nachdruck. \"Die nächsten Tage und Wochen sind entscheidend.\" Der Winter bringt, was alle befürchtet hatten: Härtere Maßnahmen, neue Lockdowns.", "Der Gesundheitsminister muss das Land abermals zum Durchhalten animieren. Die Zahlen müssten \"noch einen weiten Weg nach unten gehen\", entscheidend seien die kommenden zwei Wochen, erklärt er Mitte November.", "Dann steht Weihnachten vor der Tür. Die Phase um die Einkaufstage und die Feiertage nennt der Gesundheitsminister die „langfristig entscheidende Weichenstellung in der Pandemiebekämpfung“. Jetzt unternehmen wir einen neuen Anlauf.", "Die Zeit bis Ostern, sagt der Gesundheitsminister, sei die \"schwierigste Phase der Pandemie\". Das Schöne an den vielen \"entscheidenden Wochen\" des Rudolf Anschober: Die Phrase ist nicht falsch und war es nie.", "Wir sind mitten in einer Pandemie. Wenn die Weihnachtstage entscheidend waren, heißt das nicht, dass nicht auch Ostern es sein kann. Oder die Zeit dazwischen. Oder jeder Tag aufs Neue." ],
  "articleContentTranslated" : [ "Sağlık bakanı, ülkeyi sebat etmeye teşvik etmelidir. Ve ne söyleyeceğini biliyor: \"Önümüzdeki birkaç hafta ...\" Sağlık Bakanı Rudolf Anschober'in işi kolay değil.", "Bir yıllık salgından sonra, kilitlenmekten, evden çalışmaktan, evde çocuklara bakmaktan bıkmış bir ülkeye ne diyebilirsiniz? Boş zaman aktivitelerinin, spor tesislerinin, sinemaların, tiyatroların, barların ve restoranların kutlamalar ve kucaklaşmalar için açılmasını özleyen bir ülke.", "Rudolf Anschober ne söyleyeceğini biliyor. Rudolf Anschober şöyle diyor: \"Önümüzdeki birkaç hafta belirleyici olacak.\" Bir yıl geriye atlayalım: 2020 Mart ayı başında koronavirüs Avrupa'da yayılmaya başladı.", "Anschober, \"önümüzdeki hafta, genişlemenin daha da geliştirilmesi için rota belirlemede çok önemli bir hafta olacak\" dedi. Bunu bir kilitlenme izler. Ardından Nisan ayında Sağlık Bakanı basına çıktı.", "İlk kısmi açılma \"makul ve sorumlu bir şekilde\" yapılmalıdır. Bu, yalnızca kademeli açılmanın devam edip edemeyeceğini gösterecek \"belirleyici bir aşama\" olduğunu söylüyor.", "Yaz gelir, bu biraz rahatlama sağlar - aynı zamanda sonbahar korkusunu da beraberinde getirir. Trafik ışığı komisyonu hayata geçirildi. Anschober: \"Hastalıkların sayısını azaltmak için 'belirleyici bir aşama'.\"", "Sonunda yaz sona eriyor. Düşen sıcaklıklar ve tatilden dönen insan sayısı ile her gün yeni enfeksiyonların sayısı artmaktadır. Eylül ayının ilk haftasında Anschober tekrar duyurdu: \"Bu artık belirleyici bir aşama.\"", "İki hafta sonra bunu basın saatinde tekrar vurgulayarak söyledi. \"Önümüzdeki günler ve haftalar çok önemli.\" Kış herkesin korktuğu şeyi getiriyor: daha sert önlemler, yeni tecritler.", "Sağlık bakanı, ülkeyi bir kez daha direnmeye teşvik etmelidir. Rakamların \"düşmesi için hala uzun bir yolu var\", önümüzdeki iki hafta belirleyici olacak, diye açıkladı Kasım ortasında.", "O zaman Noel hemen köşede. Sağlık Bakanı, alışveriş günleri ve resmi tatiller etrafındaki aşamayı \"salgınlarla mücadelede uzun vadeli belirleyici ortam\" olarak adlandırıyor. Şimdi yeni bir girişimde bulunuyoruz.", "Sağlık bakanı, Paskalya'ya kadar geçen sürenin \"pandeminin en zor aşaması\" olduğunu söylüyor. Rudolf Anschober'in birçok \"belirleyici haftası\" ile ilgili güzel olan şey: İfade yanlış değildir ve asla da yanlış değildir.", "Bir pandeminin ortasındayız. Noel çok önemliyse, bu Paskalya da olamayacağı anlamına gelmez. Ya da aradaki zaman. Ya da her gün yeniden." ]
}