{
  "id" : "NKyTsoEe",
  "url" : "https://www.diepresse.com/5956849/OranjeFehlstart-folgt-Alarmstufe-1?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:43:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/f/1/5956849/F5BAD26D-9582-45EB-A473-D432BF449BEC_v0_l.jpg",
  "imageCopyright" : "APA/AFP/POOL/TOLGA BOZOGLU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oranje-Fehlstart folgt \"Alarmstufe 1\"",
  "articleTitleTranslated" : "Turuncu yanlış başlangıç \"uyarı seviyesi 1\" i izler",
  "articleContent" : [ "Österreichs EM-Gegner Ukraine überraschte mit 1:1 beim \"nicht in Bestform\" befindlichen Weltmeister Frankreich, dafür blamierten sich die Niederlande beim 2:4 gegen die Türkei.", "Nach dem Fehlstart des dreifachen Vizeweltmeisters Niederlande in die WM-Qualifikation hat Bondscoach Frank de Boer eine schnelle Leistungssteigerung angemahnt. Das Oranje-Team, das bei der EM am 17.  Juni in Amsterdam Österreich empfängt, verlor am Mittwochabend 2:4 (0:2) in der Türkei.", "Ein anderer ÖFB-EM-Gegner überraschte dagegen positiv: Die Ukraine rang in der Pariser Vorstadt St. Denis Weltmeister Frankreich ein 1:1 ab. Die Niederlage der Niederländer nannte de Boer \"sehr enttäuschend\".", "Andererseits gebe es noch genügend Spiele. \"Wir finden das schrecklich, aber wir müssen doch hier nicht mit Tränen stehen\", meinte der 50-Jährige. \"Natürlich ist das ein Schlag. Wir wissen schon, dass wir den Schalter schnell umlegen müssen.\"", "Die Boulevardzeitung \"De Telegraaf\" mahnte indes: \"Schon Alarmstufe 1 für Oranje\". Nächster Niederlande-Gegner in der Gruppe G ist am Samstag in Amsterdam Lettland, das mit einer 1:2-Heimniederlage gegen Montenegro startete.", "Am kommenden Dienstag folgt dann die Partie beim Außenseiter Gibraltar, der daheim 0:3 gegen Norwegen verlor. Alles andere als sechs Punkte nach diesen beiden Partien wären eine herbe Enttäuschung für die so stolze Fußball-Nation.", "Die Niederländer beklagten in Istanbul zwar vermeintliche Fehlentscheidungen des Schiedsrichters, aber auch eigene Schwächen beim defensiven Umschalten. \"Wir müssen eine Reaktion zeigen.", "Wir haben in dieser internationalen Phase noch zwei Spiele, und die müssen wir mit Siegen abschließen\", forderte Zentrumsspieler Georginio Wijnaldum vom englischen Meister Liverpool.", "Es sei noch nichts verloren, stellte Abwehrspieler Matthijs de Ligt von Juventus Turin fest, verlangte aber ebenfalls sofortige Besserung: \"Das gute Gefühl muss schnell zurückkommen.\"", "Nach dem Doppelschlag von Davy Klaassen (75.) und Luuk de Jong (76.) zum 2:3 durften die Niederländer zwischenzeitlich noch kurz auf einen Punktgewinn hoffen.", "Doch Burak Yilmaz vom OSC Lille (15., 34. /Foulelfer, 81.) stellte mit seinem dritten Tor den Sieg der Türkei sicher, für die außerdem noch Hakan Calhanoglu zum zwischenzeitlichen 3:0 getroffen hatte (46.).", "Auch Frankreichs Trainer Didier Deschamps hofft auf Besserung im zweiten Spiel. \"Mit ein bisschen mehr Frische und Dynamik können wir es besser machen\", wusste der Coach nach dem enttäuschenden Remis gegen die Ukraine.", "Er habe gesehen, \"dass wir nicht in Bestform waren\". Am Sonntag (15.00 Uhr/DAZN) gastieren \"Les Bleus\" dann beim Außenseiter in Kasachstan, der in der nur fünf Teams umfassenden Gruppe D noch spielfrei war, ehe es dann am Mittwoch in Sarajevo gegen Bosnien und Herzegowina geht.", "Die Südosteuropäer erreichten zum Auftakt ein 2:2 in Finnland. \"Ich denke, wir hatten in der zweiten Halbzeit keine Chance\", gestand Deschamps, dass sich seine Elf gegen den extrem defensiven Gegner schwertat.", "\"Wir haben den Tormann nicht überfordert.\" Zudem half Frankreich nach der Führung durch Antoine Griezmann (19.) im leeren Stade de France dem Gastteam durch ein Eigentor von Presnel Kimpembe (57.).", "\"Das war ihre einzige Halbchance im gesamten Match\", sagte der Weltmeistertrainer zum eigentlich harmlosen, aber unhaltbar abgefälschten Schuss von Serhij Sydortschuk. Er habe 20 Spiele der Ukraine analysiert, aber diese \"noch nie so spielen gesehen\".", "Zu diesem überraschenden Matchplan müsse man Trainer Andrij Schewtschenko gratulieren. \"Es war sehr schwer, ein neues System mit nur einem Training zu implementieren, wir haben viel mit Videoanalysten gearbeitet\", verriet der Ukraine-Coach, der die taktische Disziplin seiner Spieler pries.", "Er habe ganz bewusst auf konsequente Raumdeckung gesetzt, \"weil bei diesen talentierten Spielern hätten wir in Eins-gegen-Eins-Situationen Probleme bekommen. Da braucht man kompakte Reihen.\" Deschamps beklagte neben der kurzen Vorbereitung auf das Spiel, vor allem die hohe Belastung seiner Kicker.", "\"Das ist keine Ausrede, das ist eine Tatsache\", betonte der 52-Jährige und verwies auf \"eine sehr kurze Erholungszeit, weil viele Spieler am Sonntag gespielt haben\". Es gebe \"eine allgemeine körperliche Ermüdung wegen der Abfolge von Spielen alle drei Tage\".", "Enttäuschend war auch der Auftritt seines Starstürmers Kylian Mbappe von Paris Saint-Germain. Der Coach sagte dazu: \"Kylian weiß selbst, dass er nicht sein bestes Spiel gemacht hat.\" Der Angreifer \"war nicht in der besten Verfassung\" und wurde deshalb auch in der 77.  Minute ausgewechselt.", "Für das Spiel am Sonntag in Nursultan kündigte Deschamps deshalb auch schon mit Blick auf die schwierige Mittwoch-Partie \"sicher viel Rotation\" an. Denn seinem Team stehe eine \"elfstündige Anreise\" nach Kasachstan bevor, während die Bosnier am Wochenende spielfrei sind." ],
  "articleContentTranslated" : [ "Avusturya'nın Ukrayna Avrupa Şampiyonası'na rakipleri, \"zirvede değil\" dünya şampiyonu Fransa'da 1: 1 ile şaşırttı, ancak Hollanda Türkiye'ye karşı 2: 4'lük skorla utandı.", "Dünya Kupası elemelerinde üç kez dünya şampiyonu olan Hollanda'nın yanlış başlangıcından sonra, Bondscoach Frank de Boer hızlı bir performans artışı çağrısında bulundu. 17 Haziran'da Amsterdam'da düzenlenecek Avrupa Şampiyonası'nda Avusturya'yı konuk edecek Oranje takımı, Çarşamba akşamı Türkiye'de 2: 4 (0: 2) mağlup oldu.", "Diğer bir ÖFB-EM rakibi ise olumlu şaşırttı: Ukrayna, Paris'in St. Denis banliyösünde Dünya Şampiyonu Fransa 1-1 ile mücadele etti. De Boer, Hollanda yenilgisini \"çok hayal kırıklığı yaratan\" olarak nitelendirdi.", "Öte yandan, hala yeterince oyun var. \"Bunun korkunç olduğunu düşünüyoruz, ancak burada gözyaşlarıyla durmak zorunda değiliz\" dedi 50 yaşındaki. \"Elbette bu bir darbe. Düğmeyi hızlıca çevirmemiz gerektiğini zaten biliyoruz.\"", "Tabloid \"De Telegraaf\" uyardı: \"Turuncu için Uyarı seviyesi 1\". G Grubu'ndaki bir sonraki Hollanda rakibi, Cumartesi günü, Karadağ'a 1: 2 ev sahipliği yaptığı mağlubiyetle başlayan Amsterdam Letonya'da.", "Önümüzdeki Salı maç, evinde Norveç'e 3-0 yenen güçsüz Cebelitarık ile oynanacak. Bu iki maçtan sonra altı puan dışında herhangi bir şey, gururlu futbol ulusu için büyük bir hayal kırıklığı olur.", "İstanbul'da Hollandalılar, hakemin yanlış kararları olduğu iddialarının yanı sıra, savunma değişiminde kendi zayıflıklarından da şikayet etti. \"Bir tepki göstermeliyiz.", "İngiltere şampiyonu Liverpool'dan pivot oyuncu Georginio Wijnaldum, bu uluslararası aşamada hala iki maçımız kaldı ve bunları galibiyetle bitirmek zorundayız \"dedi.", "Juventus Turin'den savunma oyuncusu Matthijs de Ligt henüz hiçbir şey kaybedilmediğini söyledi, ancak aynı zamanda acil iyileştirme talep etti: \"İyi his hızla geri gelmeli.\"", "Davy Klaassen (75.) ve Luuk de Jong (76.) 2: 3 puan aldıktan sonra, Hollandalılar kısaca puan kazanmayı umabilirdi.", "Ancak Lille OSC'den Burak Yılmaz (15., 34. / Foulelfer, 81.), Hakan Çalhanoğlu'nun da 3-0 (46.) attığı üçüncü golüyle Türkiye'yi galibiyete taşıdı.", "Fransa teknik direktörü Didier Deschamps de ikinci maçta iyileşme umuyor. Ukrayna ile yaşanan hayal kırıklığı yaratan berabere, \"Biraz daha tazelik ve dinamizmle daha iyisini yapabiliriz.\"", "\"En iyi durumda olmadığımızı\" gördü. Pazar günü (15:00 / DAZN) \"Les Bleus\", Çarşamba günü Saraybosna'da Bosna-Hersek ile karşılaşmadan önce, yalnızca beş takımdan oluşan D Grubu'nda hala oyundan muaf olan Kazakistan'daki yabancı takımda oynayacak.", "Güneydoğu Avrupalılar Finlandiya'da 2-2'lik galibiyetle başladı. \"İkinci yarıda şansımız olmadığını düşünüyorum\" diyen Deschamps, takımının aşırı savunma rakibine karşı mücadele ettiğini söyledi.", "\"Kaleciyi alt etmedik.\" Buna ek olarak, boş Stade de France'da Antoine Griezmann'ın (19) liderliğinden sonra, Fransa konuk takıma Presnel Kimpembe'nin (57.) golüyle yardımcı oldu.", "Dünya şampiyonası koçu, Serhiy Sydortschuk'un zararsız ama savunulamaz saptırılmış şutu hakkında \"Bu onların tüm maçtaki tek yarı şansıydı\" dedi. Ukrayna'da 20 maç analiz etti, ancak \"hiç böyle oynadıklarını görmemişti\".", "Antrenör Andrij Shevchenko bu şaşırtıcı maç programı için tebrik edilmelidir. Oyuncularının taktik disiplinine övgüde bulunan Ukrayna koçu, \"Yeni bir sistemi sadece bir antrenman seansıyla uygulamak çok zordu, video analistleriyle çok çalıştık\" dedi.", "Kasıtlı olarak tutarlı mekansal kapsama güvendi, \"çünkü bu yetenekli oyuncularla bire bir durumlarda sorun yaşardık. Kompakt sıralara ihtiyacınız var.\" Oyun için kısa hazırlığa ek olarak, Deschamps her şeyden önce kickers üzerindeki ağır yükten şikayet etti.", "52 yaşındaki oyuncu, \"Bu bir bahane değil, gerçek\" dedi ve \"çok kısa bir iyileşme süresi çünkü Pazar günü birçok oyuncu oynadı\" dedi. \"Her üç günde bir oyunların sıralaması nedeniyle genel fiziksel yorgunluk\" var.", "Yıldız forvet oyuncusu Kylian Mbappe'nin Paris Saint-Germain'den ortaya çıkması da hayal kırıklığı yarattı. Koç, \"Kylian, en iyi oyununu oynamadığını biliyor\" dedi. Hücum oyuncusu \"en iyi durumda değildi\" ve bu nedenle 77. dakikada değiştirildi.", "Nursultan'da Pazar günü oynanan oyun için Deschamps, zorlu Çarşamba maçına yönelik olarak \"kesinlikle çok fazla rotasyon\" olduğunu duyurdu. Çünkü ekibi Kazakistan'a \"11 saatlik bir yolculuk\" ile karşı karşıya kalırken, Boşnaklar hafta sonu oyun oynamıyor." ]
}