{
  "articleContent" : [ "Zwei Spiele standen am Ostersonntag in der Frauen-Bundesliga auf dem Programm, darunter auch das Spitzenspiel zwischen Rekordmeister Neulengbach und Serienmeister St. Pölten. Die nach wie vor ungeschlagenen St.", "Pöltnerinnen siegten mit 3:2 und wurden damit ihrer Favoritenstellung gerecht. Soweit, so normal. Die Szene des Spiels gab es aber noch vor dem Anpfiff und nicht von Seiten der Spielerinnen. Schiedsrichterin Marina Aufschnaiter sorgte mit einer kreativen Aktion für Lacher.", "Denn anstelle des obligatorischen Münzwurfs, hatte die Salzburgerin zwei Ostereier mit dabei, die sie an die Kapitäninnen beider Teams verteilte.  St. Pöltens Jasmin Eder und Neulengbachs Sonja Hickelsberger Füller waren daraufhin gefordert, sich im Eierpecken zu versuchen.", "Passend zur Partie danach war es schließlich auch Eder, die das kleine Vorspiel für sich entschied. " ],
  "articleContentTranslated" : [ "Kadınlar Bundesliga'da Paskalya Pazarında rekor şampiyonlar Neulengbach ve seri şampiyonları St. Pölten arasındaki en iyi maç da dahil olmak üzere iki maç programa dahil edildi. Hala yenilmemiş St.", "Pölten kadınları 3: 2 kazandı ve böylece en sevdikleri pozisyonda yaşadılar. Şimdiye kadar çok normal. Maçın sahnesi, oyuncular tarafından değil, başlama vuruşundan önce geldi. Hakem Marina Aufschnaiter yaratıcı bir kampanya ile kahkaha attı.", "Çünkü Salzburg kadını, zorunlu yazı tura atmak yerine yanında iki paskalya yumurtası aldı ve her iki takımın kaptanlarına dağıttı. St. Pölten'den Jasmin Eder ve Neulengbach'tan Sonja Hickelsberger Füller'den ellerini yumurta dövmede denemesi istendi.", "Bundan sonraki oyuna uygun olarak, sonunda küçük başlangıcı kazanan Eder oldu." ],
  "articleId" : "NL1qhmpj",
  "articleTitle" : "Eierpecken statt Münzwurf: Schiedsrichterin sorgt für Lacher",
  "articleTitleTranslated" : "Yazı tura atmak yerine yumurtalar: hakem insanları güldürür",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "NL1qhmpj",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/3423826/46-95631409.jpg",
  "publishedOn" : "2021-04-04T16:24:25Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/eierpecken-statt-muenzwurf-schiedsrichterin-in-der-frauen-bundesliga-sorgt-fuer-lacher/401341071"
}