{
  "id" : "NLBjdVFL",
  "url" : "https://kurier.at/kultur/stars-entsetzt-von-us-ereignissen-kein-patriotismus-sondern-terrorismus/401149122",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:25:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858785/46-146359233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stars entsetzt von US-Ereignissen: \"Kein Patriotismus, sondern Terrorismus\"",
  "articleTitleTranslated" : "ABD olaylarından dehşete düşen yıldızlar: \"Vatanseverlik değil, terörizm\"",
  "articleContent" : [ "US-Stars reagieren in den sozialen Medien schockiert. Hollywood-Schauspieler und andere Stars haben mit Entsetzen auf den Sturm wütender Anhänger des abgewählten US-Präsidenten Donald Trump auf das politische Zentrum Washingtons reagiert.", "\"Das heute war kein Patriotismus, sondern Terrorismus\", sagte Late-Night-Moderator Jimmy Fallon in seiner Show. \"Dies ist ein Staatsstreichversuch, um einen Reality-TV-Star an der Macht zu halten\", schrieb Schauspielerin Alyssa Milano.", "Schon seit Monaten warne sie davor, dass Trump zur Gewalt anstifte. Randalierende Anhänger des Republikaners Trumps waren nach einer anstachelnden Rede des scheidenden Präsidenten am Mittwoch in das Kapitol, den Sitz des US-Parlaments, eingedrungen.", "Erst Stunden später konnte der Kongress seine Beratungen wieder aufnehmen und Trumps Niederlage bei der Wahl besiegeln. Nach Polizeiangaben kamen vier Menschen ums Leben. Einige Stars kritisierten den Umgang der Sicherheitskräfte mit den Randalierern.", "\"Stellt euch vor, das wären unsere Leute gewesen\", schrieb Trump-Kritiker Mark Ruffalo auf Twitter: \"Dann würden Bäche von Blut durch die Straßen fließen, und keiner von uns wäre bewaffnet.\" Sein Kollege Chris Evans schrieb: \"Stellt euch das Gemetzel vor, wenn sie nicht weiß gewesen wären.\"", "Die Rapperin Cardi B fragte: \"Wo ist die Nationalgarde?\" Ähnlich äußerte sich Filmemacher Michael Moore: \"Warum wird diese Meute nicht verhaftet?\" Popsänger John Legend nahm alle Trump-Wähler in die Pflicht: \"Ihr seid mitschuldig an der versuchten Zerstörung des Landes.\"", "Trump sei \"nun völlig der wahnsinnige König und muss abgesetzt werden\", schrieb Oscar-Preisträgerin Mira Sorvino. Hollywood-Star Arnold Schwarzenegger, ehemaliger republikanischer Gouverneur von Kalifornien, hatte sich schon vor den Unruhen geäußert.", "Es sei \"dumm, verrückt und bösartig\" von Trump und seinen Gefolgsleuten, das Wahlergebnis infrage zu stellen, schrieb er in einem Gastkommentar für die Zeitung \"The Economist\". Arnold Schwarzenegger will motivieren und inspirieren© Bild:", "APA - Austria Presse Agentur Für Popsängerin Selena Gomez tragen soziale Netzwerke wie Facebook, Twitter und Instagram eine Mitschuld:", "Dies sei \"das Ergebnis davon, dass man Menschen mit Hass im Herzen erlaubt hat, Plattformen zu nutzen, die genutzt werden sollten, um Menschen zusammenzubringen\", schrieb sie.  : Twitter hatte Trumps Konto nach den Unruhen für zwölf Stunden gesperrt.", "Drei Tweets des Accounts hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen. Popstar Pink kommentierte auf Twitter: \"Dies ist ein trauriger Tag für Amerika.\" Als US-Bürgerin schäme sie sich für Verlogenheit und Heuchelei in Washington.", "Auch Soulsänger Stevie Wonder äußerte sich traurig: \"Ich bin untröstlich und erstaunt, dass dieser narzisstische und gefährliche Präsident Leben in Gefahr bringen und gewalttätigen Aufruhr gegen unsere Regierung fördern würde.\"" ],
  "articleContentTranslated" : [ "ABD'li yıldızlar sosyal medyada şoka girdi. Hollywood oyuncuları ve diğer yıldızlar, seçilmiş ABD Başkanı Donald Trump'ın öfkeli destekçilerinin Washington'un siyasi merkezindeki fırtınasına dehşetle tepki gösterdi.", "Gece geç saatlerde sunucu Jimmy Fallon programında \"Bugün vatanseverlik değildi, terörizmdi\" dedi. Aktris Alyssa Milano, \"Bu, bir realite televizyon yıldızını iktidarda tutmak için yapılan bir darbe girişimi\" diye yazdı.", "Aylardır Trump'ın şiddeti kışkırttığı konusunda uyarıda bulunuyor. Ayaklanmaya başlayan Cumhuriyetçi Trump destekçileri, Çarşamba günü giden cumhurbaşkanının kışkırtıcı konuşmasının ardından ABD Parlamentosu'nun merkezi olan Kongre Binası'na girdi.", "Kongre yalnızca saatler sonra müzakerelerine devam edebildi ve Trump'ın seçimdeki yenilgisini mühürledi. Polise göre dört kişi öldürüldü. Bazı yıldızlar, güvenlik güçlerinin isyancılarla başa çıkma şeklini eleştirdi.", "Trump eleştirmeni Mark Ruffalo, Twitter'da \"Bunun bizim halkımız olacağını hayal edin,\" diye yazdı: \"O zaman sokaklarda kan nehirleri akacak ve hiçbirimiz silahlı olmayacağız.\" Meslektaşı Chris Evans, \"Beyaz olmasalardı katliamı hayal edin\" diye yazdı.", "Rapçi Cardi B sordu: \"Ulusal Muhafız nerede?\" Film yapımcısı Michael Moore kendini benzer şekilde ifade etti: \"Bu paket neden tutuklanmadı?\" Pop şarkıcısı John Legend, tüm Trump seçmenlerini sorumlu tuttu: \"Ülkeyi yok etme girişiminde suç ortağısınız.\"", "Oscar ödüllü Mira Sorvino, Trump \"artık tamamen deli kral ve görevden alınması gerekiyor\" diye yazdı. Kaliforniya'nın eski Cumhuriyetçi valisi Hollywood yıldızı Arnold Schwarzenegger, ayaklanmalardan önce konuşmuştu.", "Trump ve takipçilerinin seçim sonuçlarını sorgulaması \"aptalca, çılgınca ve gaddardı\", \"The Economist\" gazetesine konuk yorum yazdı. Arnold Schwarzenegger motive etmek ve ilham vermek istiyor © resim:", "APA - Avusturya Basın Ajansı Pop şarkıcısı Selena Gomez için Facebook, Twitter ve Instagram gibi sosyal ağlar kısmen suçlu:", "Bu, \"kalplerinde nefret olan kişilerin insanları bir araya getirmek için kullanılması gereken platformları kullanmalarına izin vermenin bir sonucudur\" diye yazdı. : Twitter, olaydan sonra on iki saat boyunca Trump'ın hesabını bloke etti.", "Hesaptan alınan üç tweet, platformun kurallarını \"defalarca ve ciddi şekilde\" ihlal etti. Pop yıldızı Pink, Twitter'da \"Bu Amerika için üzücü bir gün.\" Bir ABD vatandaşı olarak, Washington'daki yalancılık ve ikiyüzlülükten utanıyor.", "Ruh şarkıcısı Stevie Wonder da maalesef şunları söyledi: \"Bu narsist ve tehlikeli başkanın hayatları tehlikeye atmasına ve hükümetimize karşı şiddetli isyanı teşvik etmesine çok üzüldüm ve şaşırdım.\"" ]
}