{
  "id" : "NLizqiM2",
  "url" : "https://wien.orf.at/stories/3082037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T18:06:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/25/crops/w=1280/793321_opener_276325_helden.jpg?s=69b7efb5383c313d5981197af5bcb012645feb4c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ehrungen für Helfer der Terrornacht",
  "articleTitleTranslated" : "Terör gecesinin yardımcıları için ödüller",
  "articleContent" : [ "„Ihre Empathie, ihr menschlicher Beistand in einer schwierigen Situation ist Vorbild für alle Menschen in unserer Stadt“, sagte der Stadtchef in einer Aussendung.", "Die gewürdigten Personen seien am Abend des Anschlags „unter großem persönlichen Einsatz mehreren verletzten oder schutzbedürftigen Personen zu Hilfe gekommen“, hieß es. „Die Geburtsorte der Geehrten reichen von Aleppo bis Floridsdorf.", "Es ist eine Würdigung für Ihren Verdienst, unabhängig von Ihrer Herkunft.", "Die Menschen in Wien schätzen, dass es Sie gibt“, adressierte Ludwig an die vier Helfer.Kinofilm gezeigt, um Publikum zu beruhigen Juwan Amir, Norbert Suchanek und Mario Topic wurde die Dank- und Anerkennungsmedaille des Landes Wien verliehen.", "Die Angestellten des „Hotel Wandl“ am Petersplatz in der Innenstadt haben Passantinnen und Passanten am Abend des Terrors eine sichere Unterkunft gegeben.", "In den Hotelräumlichkeiten „haben Sie Obdach gegeben und jenen Menschen rasche Sicherheit geboten, die nicht wussten wohin“, begründete Ludwig die Ehrung. Die Medaille erhielt auch Sofia Hollunder-Pelufo, Mitarbeiterin im Kino „De France“ am Schottenring.", "Dort wurden verunsicherte Gäste, die nach der Vorstellung im Haus blieben, mit Essen und Getränken versorgt. Außerdem wurde „weit nach Programmende noch ein Film gespielt, um das Publikum zu beruhigen“, so Ludwig.", "Bereits zuvor hatte der Bürgermeister die „Rettungsmedaille des Landes Wien“ Mikail Özen, Recep Gültekin und Osama Abu El Hosna überreicht. „Die drei jungen Männer hatten unter Lebensgefahr am Schwedenplatz einen schwerverletzten Polizisten aus dem Kugelhagel des Terroristen in Sicherheit gebracht.", "Neben dem Polizeibeamten hatten sie auch noch einer verletzten älteren Frau geholfen“, hieß es in der Aussendung." ],
  "articleContentTranslated" : [ "Şehir başkanı bir yayında, \"Empatiniz, zor durumda olan insan desteğiniz, şehrimizdeki tüm insanlar için bir rol modeldir\" dedi.", "Saldırının akşamı onurlu insanlar \"büyük bir kişisel bağlılıkla birkaç yaralı veya savunmasız kişinin yardımına geldi\" denildi. “Onurlandırılanların doğum yerleri Halep'ten Floridsdorf'a kadar uzanıyor.", "Geçmişiniz ne olursa olsun, liyakatinize bir övgüdür.", "Viyanalılar orada olmanızı takdir ediyor ”dedi Ludwig dört yardımcıya. Seyirciyi sakinleştirmek için gösterilen film Juwan Amir, Norbert Suchanek ve Mario Topic Viyana Devleti tarafından teşekkür ve takdir madalyası ile ödüllendirildi.", "Şehir merkezinde Aziz Petrus Meydanı'nda bulunan \"Hotel Wandl\" çalışanları, terör gecesi yoldan geçenlere güvenli bir konaklama imkanı verdi.", "Ludwig, otel odalarında \"sığınacak yer verdiniz ve nereye gideceğini bilmeyenlere hemen teklif ettiniz\", Ludwig ödülü haklı çıkardı. Madalyayı, Schottenring'de De France sinemasında çalışan Sofia Hollunder-Pelufo da aldı.", "Orada, gösteriden sonra evde kalan huzursuz misafirlere yiyecek ve içecek ikram edildi. Ayrıca Ludwig, \"programın bitiminden çok sonra izleyiciyi sakinleştirmek için bir film oynandı\" dedi.", "Belediye başkanı Mikail Özen, Recep Gültekin ve Usame Abu El Hosna'ya “Viyana Devleti Kurtarma Madalyası” takdim etmişti. “Üç genç adam, teröristin kurşun yağmuru nedeniyle ağır yaralı bir polisi Schwedenplatz'da ölüm riski altında güvenli bir yere koydu.", "Polis memuruna yardım etmenin yanı sıra, yaralı yaşlı bir kadına da yardım ettiler ”dedi." ]
}