{
  "id" : "nlpRj5sA",
  "url" : "https://sport.orf.at/stories/3069166/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alle Salzburg-Spieler CoV-negativ getestet",
  "articleTitleTranslated" : "Tüm Salzburg oyuncuları CoV negatif test etti",
  "articleContent" : [ "Wie Geschäftsführer Stephan Reiter in einer Aussendung erklärte, arbeite man daran, „so rasch wie möglich alle Hebel in Bewegung zu setzen, um die aktuell bestehenden Einschränkungen für unsere Mannschaft zu beenden“.", "Allen Teamspielern der Salzburger soll es damit ermöglicht werden, doch noch zu ihren Nationalmannschaften reisen zu können.  Man hoffe, dass das behördlich verhängte Reiseverbot über die betreffenden Profis rasch aufgehoben werde.", "Außerdem wolle man schnellstens in Erfahrung bringen, warum die jüngsten beiden CoV-Tests, die bei demselben Labor in Salzburg durchgeführt wurden, unterschiedliche Ergebnisse gebracht haben.", "„Das können wir so keinesfalls stehen lassen, weil es die umfangreichen und professionellen Bemühungen des FC Red Bull Salzburg, die vorgegebenen Präventionsmaßnahmen umzusetzen, ad absurdum führt“, so Reiter.", "[UPDATE] ALLE SPIELER NEGATIV | Der dritte Test in kurzer Zeit zeigt ein völlig anderes Bild.  Maßnahmen zur Aufklärung der widersprüchlichen Ergebnisse werden umgehend ergriffen.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gespräche mit ÖFB über Teamcamp Am Montagnachmittag hatte ÖFB-Sportdirektor Peter Schöttel als Reaktion auf die positiven Testergebnisse angekündigt, im aktuellen Teamcamp und bei den anstehenden Länderspielen auf die drei Salzburger Andreas Ulmer, Cican Stankovic und Albert Vallci zu verzichten.", "Auch einen Einsatz des wegen des Sonntag-Spiels gegen die „Bullen“ (1:1) betroffenen Rapid-Spieler Maximilian Ullmann hatte Schöttel als „schwer vorstellbar“ bezeichnet.", "Die für Montagabend angekündigten Nachnominierungen nahm der Österreichische Fußball-Bund (ÖFB) dann aber nicht vor.  Plötzlich schien nicht mehr ausgeschlossen, dass die Salzburger doch zur ÖFB-Auswahl stoßen.", "Es liefen diesbezüglich Gespräche und Beratungen, hieß es von Verbandsseite am späten Montagabend.  Österreich bestreitet am Mittwoch (20.30 Uhr, live in ORF1) ein freundschaftliches Länderspiel in Luxemburg, danach folgen die zwei abschließenden Nations-League-Partien in Wien gegen Nordirland (Sonntag) und Norwegen (Mittwoch, jeweils 20.45 Uhr, live in ORF1).", "Widersprüchliche Testergebnisse Salzburg hatte zunächst Montagfrüh berichtet, dass ein am Freitag ausgewerteter CoV-Test für das Rapid-Spiel beim gesamten Team noch ein negatives Ergebnis gebracht habe.", "Eine extra für eine „zweistellige Anzahl“ von Auswahlspielern am Samstag durchgeführte Testreihe habe dann aber ein anderes Bild ergeben.  Die betroffenen Spieler – deren Namen nicht genannt wurden – seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb der Club in der ersten Aussendung des Tages.", "Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.  Spielort pendeln.  Für Aufregung hatte das vor allem in Ungarn gesorgt.", "Die Ungarn bauen im Play-off-Finale um ein EM-Ticket gegen Island am Donnerstag auch auf Dominik Szoboszlai.  Der Mittelfeldspieler reiste nicht in seine Heimat, der ungarische Verband kündigte aber noch am Montagabend an, dass Szoboszlai zu seinem Nationalteam nachkommen werde." ],
  "articleContentTranslated" : [ "Genel müdür Stephan Reiter bir basın bülteninde açıkladığı gibi, \"ekibimizdeki mevcut kısıtlamaları sona erdirmek için mümkün olan en kısa sürede tüm kolları harekete geçirmek\" için çalışıyorlar.", "Sonuçta Salzburg'un tüm takım oyuncuları kendi milli takımlarına gidebilmelidir. İlgili profesyonellere resmi olarak getirilen seyahat yasağının hızla kaldırılacağı umulmaktadır.", "Ayrıca, Salzburg'daki aynı laboratuvarda gerçekleştirilen en son iki CoV testinin neden farklı sonuçlar verdiğini olabildiğince çabuk öğrenmek istiyorlar.", "Reiter, \"Bunu böyle bırakamayız, çünkü FC Red Bull Salzburg'un öngörülen önleyici tedbirleri saçma bir noktaya kadar uygulamak için kapsamlı ve profesyonel çabalarını gerektiriyor\" dedi.", "[GÜNCELLEME] TÜM OYUNCULAR NEGATİF | Kısa sürede üçüncü test tamamen farklı bir resim gösteriyor. Çelişkili sonuçları netleştirmek için önlemler derhal alınacaktır Https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "Kasım 2020 ÖFB ile takım kampı hakkında görüşmeler Pazartesi günü öğleden sonra ÖFB spor direktörü Peter Schöttel, olumlu test sonuçlarına cevaben şu anki takım kampında ve yaklaşan uluslararası maçlarda üç Salzburg oyuncusu Andreas Ulmer, Cican Stankovic ve Albert Vallci'nin olmayacağını açıkladı.", "Schöttel, Pazar günü \"Bulls\" a karşı oynanan maçtan (1: 1) etkilenen Hızlı oyuncu Maximilian Ullmann'ın konuşlandırılmasını \"hayal etmesi zor\" olarak tanımlamıştı.", "Avusturya Futbol Federasyonu (ÖFB) Pazartesi akşamı için açıklanacak sonraki adayları yapmadı. Birdenbire Salzburg'un ÖFB seçimine katılması artık imkansız görünmüyordu.", "Dernek Pazartesi akşamı geç saatlerde yaptığı açıklamada, bu konudaki görüşmelerin ve istişarelerin sürdüğünü söyledi. Avusturya Çarşamba günü Lüksemburg'da uluslararası bir hazırlık maçı oynayacak (saat 20: 30'da, ORF1'de canlı), ardından Viyana'da Kuzey İrlanda (Pazar) ve Norveç (Çarşamba, 8.45, ORF1'de canlı) ile iki final Milletler Ligi maçı oynayacak.", "Çelişkili test sonuçları Salzburg başlangıçta Pazartesi sabahı, Cuma günü değerlendirilen Rapid oyunu için bir CoV testinin tüm takım için hala olumsuz bir sonuç verdiğini bildirdi.", "Cumartesi günü özellikle seçilmiş oyunculardan oluşan \"çift haneli sayı\" için yapılan bir dizi test farklı bir resim gösterdi. Kulüp günün ilk yayınında, isimleri belirtilmeyen etkilenen oyuncular şu anda semptomsuz ve çoktan karantinaya alınmış durumda.", "Ekibin geri kalanı ekip karantinasındadır ve yalnızca evleri, antrenmanları veya oyun yerleri arasında gidip gelmelerine izin verilir. Bu, özellikle Macaristan'da bir heyecan yarattı.", "Macarlar, Perşembe günü İzlanda'ya karşı bir Avrupa Şampiyonası bileti için play-off finalinde Dominik Szoboszlai'ye güvenecekler. Orta saha oyuncusu kendi ülkesine gitmedi, ancak Macar federasyonu Pazartesi akşamı Szoboszlai'nin milli takımına katılacağını duyurdu." ]
}