{
  "id" : "NlTEBaS6",
  "url" : "https://kurier.at/kultur/buch/zwischenrufe-von-houellebecq-bei-schubert-weint-er/401115984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwischenrufe von Houellebecq: Bei Schubert weint er",
  "articleTitleTranslated" : "Houellebecq'ten Heckling: Schubert's'te ağlıyor",
  "articleContent" : [ "Bemerkenswert ist das nicht nur deshalb, weil es (vielleicht) etwas vom echten Michel Houellebecq - Foto oben - zeigt. Sondern weil das eine klare Aussage ist – im Gegensatz zu seinen sich ins aktuelle Geschehen einmischenden Texten.", "Da stellt er gern Behauptungen auf, ohne sie zu beweisen. Etwa als er im Zusammenhang mit seinem Roman „Unterwerfung“ (2015) den Islam als „bescheuertste aller Religionen“ bezeichnete. Der Roman selbst ist allerdings nie beleidigend, bloß eine Vision: Frankreich hat eine islamische Regierung.", "Auch sind „Karte und Gebiet“ (Prix Goncourt 2010) und „Serotonin“ (2019) vor allem eines: Literatur. Satire, die sagt, was man nicht sagen darf. Vulgär oft. Sexistisch. Böse. Aber Literatur, über die man sich wundern darf.", "Über die man sich unbedingt ärgern muss. Aber lesen will. „Ein bisschen schlechter“ geht leider weg von seiner klugen Literaturkritik in Richtung Katholizismus und moralischer Zeigefinger. Zwischen Christus, der die Sünden der Welt auf sich nimmt, und einem Schriftsteller, sieht er eine Ähnlichkeit.", "Er ist gegen Sterbehilfe; und die Gesellschaft wird sich nach Corona nicht ändern, es wird alles genau so bleiben;", "und wenn sich der als „Forensiker der Gesellschaft“ 2019 mit dem Österreichischen Staatspreis für Europäische Literatur ausgezeichnete Franzose dazu äußert, warum um Himmels Willen er Gott mit den weiblichen Geschlechtsorganen verglichen hat, fällt ihm dazu nur ein:", "Nein, das sei keine Provokation gewesen, „man muss das wirklich ernst nehmen“;: Man muss seine Ansichten, vor allem seine politischen Standpunkte, keineswegs ernst nehmen.  “ Nur weil er Houellebecq heißt, muss man ihn nicht ernst nehmen.", "Er hat versprochen, in Zukunft seine Meinung nicht mehr öffentlich mitzuteilen („außer in schwerwiegenden moralischen Notfällen“).", "Das Filmen macht ihm ohnehin zurzeit mehr Freude, zuletzt in „Thalasso“ mit Gerard Depardieu – noch ein Enfant terrible, beide im Bademantel, sieht lustig aus, sieht immerhin etwas appetitlicher aus als damals, als Houellebecq bei Beigbeder zum Abendessen eingeladen war und seine Zähne auf den Tisch legte.  ", "Michel Houellebecq: „Ein bisschen schlechter“ Übersetzt von Stephan Kleiner. DuMont Verlag. 206 Seiten. 23,70 Euro." ],
  "articleContentTranslated" : [ "Bu sadece dikkate değer değil çünkü (belki de) gerçek Michel Houellebecq'in bir kısmını gösteriyor - yukarıdaki fotoğraf. Ancak bu, güncel olaylara müdahale eden metinlerinin aksine açık bir ifade olduğu için.", "Kanıtlamadan iddialarda bulunmayı seviyor. Örneğin, \"Teslimiyet\" (2015) adlı romanıyla bağlantılı olarak İslam'ı \"tüm dinlerin en aptalı\" olarak tanımladığında. Romanın kendisi asla saldırgan değil, ancak sadece bir vizyon: Fransa'nın İslami bir hükümeti var.", "\"Harita ve Bölge\" (Prix Goncourt 2010) ve \"Serotonin\" (2019) her şeyin ötesinde: edebiyat. Söylememen gereken şeyi söyleyen hiciv. Sık sık kaba. Cinsiyetçi. Kötü. Ama merak edebileceğiniz edebiyat.", "Buna kesinlikle kızman gerekiyor. Ama okumak istiyor. \"Biraz daha kötü\" maalesef, kurnaz edebi eleştirisinden Katoliklik ve ahlaki işaret parmağı yönünde uzaklaşıyor. Mesih'in dünyanın günahlarını üstlenmesi ile bir yazar arasında bir benzerlik görür.", "Ötenaziye karşıdır; Corona'dan sonra toplum değişmeyecek, her şey aynı kalacak;", "Ve 2019'da Avusturya Eyaleti Avrupa Edebiyat Ödülü'nü “Cemiyetin Adli Bilimcisi” olarak ödüllendiren Fransız, Tanrı aşkına neden kadın cinsel organlarını karşılaştırdığını ifade ettiğinde akla gelen tek şey:", "Hayır, bu bir provokasyon değildi, \"gerçekten ciddiye almalısın\": Görüşlerinizi, özellikle de politik duruşlarınızı ciddiye almak zorunda değilsiniz. Adının Houellebecq olması, onu ciddiye almanız gerektiği anlamına gelmez.", "Gelecekte görüşünü kamuoyuna açıklamayacağına söz verdi (“ciddi ahlaki acil durumlar dışında”).", "En son Gerard Depardieu ile birlikte “Thalasso” da film çekmek onun için daha eğlenceli - her ikisi de bornozlu başka bir korkunç çocuk komik görünüyor, en azından Houellebecq'in Beigbeder's ve dişlerinde akşam yemeğine davet edildiği zamandan biraz daha iştah açıcı görünüyor. masaya koy.", "Michel Houellebecq: \"Biraz daha kötü\" Çeviren: Stephan Kleiner. DuMont Verlag. 206 sayfa. 23,70 euro." ]
}