{
  "id" : "nLWcms02",
  "url" : "https://kurier.at/politik/inland/diese-regeln-gelten-seit-8-februar/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:52:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Welche Regeln aktuell gelten",
  "articleTitleTranslated" : "Şu anda hangi kurallar geçerlidir",
  "articleContent" : [ "Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was seit 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten - zumindest bis Ende März, wenn nicht April.", "Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen jederzeit auch wieder zurücknehmen.  Handel Im Februar sperrte der gesamte Handel in Österreich wieder auf.", "Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde. Man muss sich also das ein oder andere Mal anstellen. Die strenge Regelung gilt auch für Supermärkte.  Für den Besuch im Einkaufszentrum zu beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen.", "Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt. Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.      ", "Friseur, Kosmetik und Co. Seit Anfang Februar ist auch ein Friseurbesuch wieder möglich, ebenso  sperrten alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, wieder auf.", "Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann. Es gelten nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests.", "Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren. Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht. ", "Private Treffen Seit 8. Februar dürfen sich wieder zwei Haushalte sehen. Allerdings dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.   Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr.", "Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten.    Schule Die Schülerinnen und Schüler des Landes dürfen seit 8. Februar wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starteten in den vollen Regelbetrieb. Für die Sekundarstufe I und II gibt es einen Schichtbetrieb. Voraussetzung für die Teilnahme am Unterricht ist ein \"Nasenbohrer\"-Selbsttest. Wird er verweigert, muss das Kind im Distance Learning bleiben.", "Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz. Schließlich gibt es auch Erfreuliches für die Fahrschulen.", "Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind seit Anfang Februar wieder möglich.  Strafen Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) nun 90 Euro.", "So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen. Die Exekutive will zudem in Skigebieten schärfer kontrollieren.   Zoos Tierparks, Zoos und botanische Gärten öffneten am 8.", "Februar wieder ihre Pforten. Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Zumindest Museen, Kunsthallen und kulturelle Ausstellungshäuser sind wieder offen - ebenso Bibliotheken, Büchereien und Archive. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.    ", "Einreise und Pendler Mit 10.  Februar trat die neue Einreiseverordnung des Gesundheitsministeriums in Kraft. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. ", "Situation in Tirol Aufgrund der Südafrika-Variante gelten in Tirol verschärfte Regelungen die Ausreise betreffend. Aus dem Bundesland muss man sich derzeit raustesten. Für die Ausreise aus Tirol (mit Ausnahme von Osttirol) – sei es in Nachbarbundesländer oder -staaten – braucht es bis zumindest 3.", "März einen negativen Coronatest. Angekündigte Lockerungen rund um Ostern und davor Mit März bzw. spätestens im April soll es weitere Lockerungen geben - sofern die Zahlen nicht dramatisch in die Höhe gehen.", "Hier eine Übersicht bzw. Aussicht: Schulsport Ab dem 15.  März soll Schulsport soll in ganz Österreich möglich sein. Gastronomie Ab 27.  März (Samstag vor der Karwoche): Schanigärten sollen aufmachen dürfen – Voraussetzung für Gäste sind Eintrittstests.", "Aber ganz sicher ist das noch nicht. In zwei Wochen will die Politik die Entwicklung der Infektionszahlen anschauen. Sollten diese keine Öffnung hergeben, dann wird das Ziel wieder revidiert.", "Kultur, Gastronomie und Hotellerie Im April (nach Ostern): Die Kultur, die Gastronomie über die Schanigärten hinaus und die Hotellerie haben die Chance auf Öffnung.", "Öffnung in \"Pilotregion\" Vorarlberg  Vorarlberg mit aktuell (Anfang März) einer Sieben-Tage-Inzidenz unter 100 soll ab 15.  März größere Öffnungsschritte setzen dürfen. Die Gastronomie soll aufgehen und Öffnungsschritte für Kinder und Jugendliche erfolgen." ],
  "articleContentTranslated" : [ "Ticarette, okulda ve özel toplantılarda hangi kurallar geçerlidir? KURIER, 8 Şubat'tan bu yana nelere dikkat edilmesi gerektiğine dair genel bir bakış sunuyor. Gastronomi, turizm ve tiyatro biraz daha beklemek zorunda kalacak - en azından Mart ayı sonuna kadar, eğer Nisan değilse.", "Halen yüksek enfeksiyon sayısı ve düşük aşılama oranları göz önüne alındığında, federal hükümet her an rahatlamayı geri çekebilir. Ticaret Şubat ayında Avusturya'daki tüm ticaret yeniden açıldı.", "Müşteri başına 20 metrekare kuralı vardır. Yani bir seferde sıraya girmek zorundasın. Katı düzenleme süpermarketler için de geçerlidir. Alışveriş merkezini ziyaret ederken lütfen dikkat edin: 20 metrekare kuralı genel alanlar için değil, sadece mağazalarda geçerlidir.", "Ancak ikincisinde yiyecek ve içecek tüketimi yasaktır. Aynı şekilde, orada daha uzun süre kalmak. Tüm dükkanlar için kural, sadece sabah 6'dan akşam 7'ye kadar açık olmalarıdır. Tıpkı FFP2 maskeleri takmak gibi.", "Kuaförler, kozmetikler ve co. Şubat ayının başından bu yana kuaförü tekrar ziyaret etmek mümkün oldu ve güzellik uzmanları, masözler ve hatta dövmeciler gibi tüm vücudu saran hizmet sağlayıcıları yeniden açıldı.", "Bununla birlikte, hizmetleriniz yalnızca negatif korona testi yaptıranlar tarafından kullanılabilir - 48 saatten eski olmamak kaydıyla. Yalnızca test şeritleri, eczaneler, laboratuvarlar ve doktor muayenehanelerinden alınan PCR ve antijen testleri geçerlidir - evde test yapılmaz.", "İstisnalar, son altı ayda Covid-19 geçirenlerdir. Perakendeciliğin aksine, müşteri başına yalnızca 10 metrekarenin mevcut olması gerekir. Bununla birlikte, FFP2 maskesi gereksinimi burada da geçerlidir.", "Özel toplantılar 8 Şubat'tan beri iki hane birbirini tekrar görebiliyor. Ancak, en fazla altı küçük çocuk olmak üzere dörtten fazla yetişkin bir araya gelemez. Bu kural yalnızca gündüz, daha kesin olarak sabah 6'dan akşam 8'e kadar geçerlidir.", "Çıkış kısıtlamalarına geceleri de uyulmalıdır.", "Daha önce olduğu gibi, bunun istisnaları şunlardır: mesleki amaçlar, sportif faaliyetler ve yürüyüşler, yardım, gerekli temel ihtiyaçların karşılanması, yaşama ve uzuvlara yönelik tehlikelerin önlenmesi ile ertelenemeyen resmi ve adli atamalar.", "Federal Şansölye Sebastian Kurz yine de temasları olabildiğince azaltmaya çağırdı. Okul Eyalet öğrencilerinin 8 Şubat'tan bu yana sınıflara geri dönmelerine izin verildi, ancak hepsi aynı anda değil.", "Sadece ilkokullar tam anlamıyla normal faaliyetlere başladı. İkinci düzey I ve II için vardiyalı çalışma vardır. Sınıfa katılım için bir \"burun delme\" kendi kendine testi bir ön koşuldur. Reddedilirse, çocuk uzaktan eğitimde kalmalıdır.", "FFP2 maskesi gerekliliği okullarda da geçerlidir, ancak yalnızca 14 yaş ve üstü öğrenciler için geçerlidir. 6 yaşından büyük çocukların geleneksel ağız ve burun korumasına ihtiyacı vardır. Sonuçta sürücü kursları için de güzel şeyler var.", "Sürücü eğitim kursları ve genel sürüş testleri Şubat ayının başından beri tekrar mümkün hale geldi. Cezalar Önceki 25 veya 50 Euro yerine, maske gereksiniminin ihlali veya mesafenizi koruma (halka açık yerlerde iki metre) için bir organ yetkisi artık 90 Euro'ya mal oluyor.", "Böylelikle polis, gösteriler sırasında bile mesafeli durmayı reddedenlere ve maskeyi reddedenlere karşı daha sert önlemler alabilir. Yönetici ayrıca kayak alanlarını daha sıkı bir şekilde kontrol etmek istiyor. Hayvanat Bahçeleri Hayvan parkları, hayvanat bahçeleri ve botanik bahçeleri 8 Haziran'da açıldı.", "Kapılarını tekrar şubat. FFP2 maske gereksinimine - dış mekanda da - ve müşteri başına 20 metrekare kuralına uyulmalıdır. Bu nedenle Schönbrunn Hayvanat Bahçesi gibi hayvanat bahçeleri, sabit bir giriş saati dahil olmak üzere yalnızca önceden rezerve edilmiş çevrimiçi biletleri düzenler.", "Müzeler En azından müzeler, sanat salonları ve kültürel sergi salonları, kütüphaneler, kütüphaneler ve arşivler gibi yeniden açıktır. Lütfen buraya da dikkat edin: Ziyaretçi başına 20 metrekare ve FFP2 maskesi gereksinimi.", "Girişler ve işe gidip gelenler 10 Şubat'ta Sağlık Bakanlığının yeni giriş yönetmeliği yürürlüğe girdi. Kadın işe gidip gelenler haftada bir negatif korona testi sunmak zorundadır. Ayrıca, \"Seyahat Öncesi Gümrükleme\" nin bir parçası olarak kayıt gereklidir.", "Katılımcıların ayrıca negatif bir teste ihtiyacı var ve on günlük bir karantina var. İş gezileri için, işvereninizin onayı gibi bir makbuza ihtiyacınız vardır. Bunun tek istisnası, aile üyeleriyle veya tıbbi bakım için yapılan acil seyahatlerdir.", "Çek Cumhuriyeti ve Slovakya'nın komşu ülkeleriyle mevcut sınır kontrolleri genişletilecek. Macaristan ve Slovenya için halen devam eden kontroller vardır. Virüs mutasyonu nedeniyle, İngilizlerin şu anda Avusturya'ya girmesine izin verilmiyor.", "Tirol'deki durum Güney Afrika varyantı nedeniyle, Tirol'de kalkışla ilgili daha katı kurallar geçerlidir. Şu anda eyaletin dışına çıkmak zorundasın. Tirol'den ayrılmak için (Doğu Tirol hariç) - komşu eyaletlerde veya eyaletlerde olsun - en az 3 tanesine ihtiyacınız var.", "Negatif bir korona testi yapın. Paskalya civarında ve öncesinde gevşeme ilan edildi. Mart ayında veya en geç Nisan ayında, sayıların önemli ölçüde artmaması koşuluyla, daha fazla gevşeme olmalıdır.", "İşte bir genel bakış veya olasılık: Okul sporu Okul sporları 15 Mart'tan itibaren tüm Avusturya'da mümkün olacak. Gastronomi 27 Mart'tan itibaren (Kutsal Hafta öncesi Cumartesi): Bar bahçelerinin açılmasına izin verilmelidir - konuklar için giriş testleri gereklidir.", "Ancak bu henüz tam olarak kesin değil. Politikacılar iki hafta içinde enfeksiyon sayısındaki gelişmeye bakmak istiyorlar. Bunlar bir açılış sağlamazsa, hedef yeniden revize edilir.", "Kültür, gastronomi ve otel endüstrisi Nisan ayında (Paskalya'dan sonra): Bar bahçelerinin ötesinde kültür, gastronomi ve otelcilik sektörü açılma şansına sahip.", "\"Pilot bölge\" Vorarlberg Vorarlberg'de şu anda (Mart başı) açılışta 100'ün altında yedi günlük bir vakanın 15 Mart'tan itibaren daha büyük açılış adımlarını belirlemesine izin verilmelidir. Gastronomi açılmalı, çocuklara ve gençlere açılması için adımlar atılmalıdır." ]
}