{
  "id" : "nm6myDg8",
  "url" : "https://steiermark.orf.at/stories/3075542/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutscher Investor kauft steirische Peterquelle",
  "articleTitleTranslated" : "Alman yatırımcı Steiermark Peterquelle'i satın aldı",
  "articleContent" : [ "Wie das Magazin „Falstaff“ am Mittwoch berichtete, sollen mit dem Verkauf der Peterquelle-Gruppe auch die Marken Minaris und SteirerQuell an den Münchner Investor Hans Kilger gehen.", "Voraussetzung für den Verkauf seien aber der Erhalt aller Arbeitsplätze und der Fortbestand der Peterquelle gewesen, schreibt das Magazin.  Über den Kaufpreis wurde Stillschweigen vereinbart.Peterquelle kündigt Stellungnahme an Peterquelle, bis zuletzt im Eigentum von Hans-Jürgen Riegel, bestätigte den Verkauf am Mittwoch auf APA-Anfrage vorerst nicht, will aber schon am Donnerstag via Aussendung dazu Stellung nehmen.", "Für Kilger jedenfalls wäre es nicht der erste Coup, den er in der Steiermark landet.  Erst kürzlich kaufte er das Hotel Loisium in Ehrenhausen und das Plabutscher Schlössl von Thomas Muster.", "Peterquelle wurde im Jahr 1959 gegründet.  Eigenen Angaben zufolge werden bis zu 500.000 Liter Mineralwasser pro Tag aus dem Boden des Vulkanlands gefördert." ],
  "articleContentTranslated" : [ "\"Falstaff\" dergisinin Çarşamba günü bildirdiğine göre, Minaris ve SteirerQuell markaları da Peterquelle Group'un satışıyla Münih merkezli yatırımcı Hans Kilger'e gidecek.", "Bununla birlikte, satış için ön koşul, tüm işlerin korunması ve Peterquelle'in varlığını sürdürmesiydi, diye yazıyor dergi. Taraflar satın alma fiyatını açıklamama konusunda anlaştı Peterquelle, yakın zamana kadar Hans-Jürgen Riegel'e ait olan Peterquelle'in APA'nın talebi üzerine satışı onaylamadığını ancak Perşembe günü yayın yoluyla yorum yapmak istediğini açıkladı.", "Kilger için her halükarda bu, Styria'ya indiği ilk darbe olmayacaktı. Kısa süre önce Ehrenhausen'deki Hotel Loisium'u ve Thomas Muster'den Plabutscher Schlössl'ü satın aldı.", "Peterquelle 1959'da kuruldu. Şirketin kendi bilgilerine göre, volkanik toprağın toprağından günde 500.000 litreye kadar maden suyu çıkarılıyor." ]
}