{
  "id" : "NME7KONh",
  "url" : "https://noe.orf.at/stories/3077484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-24T16:32:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Feuerwehr bietet Hilfe bei Massentests an",
  "articleTitleTranslated" : "İtfaiye, toplu testlerde yardım sunuyor",
  "articleContent" : [ "„Es ist unser Auftrag, dass wir bei der Notversorgung der Bevölkerung helfen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner und bietet Niederösterreichs 1.714 Feuerwehren als Unterstützung bei den Massentests der Bundesregierung an.", "„Wir sind bereit, bei diesen Tests mitzuwirken.  Gemeinsam mit unseren Partnern wie dem Bundesheer, dem Roten Kreuz und dem Samariterbund wollen wir das Beste für unsere Bevölkerung machen.", "In welcher Form auch immer.“ Fahrafellner erwartet einen logistischen Großauftrag, „der nicht so einfach zu bewältigen wird.“ Niederösterreichs Feuerwehren würden über ausreichend Ressourcen verfügen: „Wir würden zunächst auf die örtlichen Feuerwehren zurückgreifen.", "Wenn diese nicht das Auslangen finden, haben wir über unsere KHD-Einheiten (Anm.  Katastrophenhilfsdienst) rasch noch bis zu 6.000 Feuerwehrleute auf Abruf“, betont der Landesfeuerwehrkommandant im Gespräch mit noe.ORF.at.Eigene Teststrategie und Ampelregelung Aber auch die Feuerwehr ist nicht gegen das Coronavirus immun.", "Mit regelmäßigen Tests und einer eigenen Ampelregelung konnte bislang verhindert werden, dass eine Feuerwehr oder Feuerwache wegen zu vieler Infektionen vorübergehend geschlossen werden musste.", "Dazu tragen auch Antigentests bei – mehr dazu in CoV: Antigen-Test soll Feuerwehren sichern (noe.ORF.at; 11.11.2020).  In jedem Bezirk stehen Geräte für Corona-Schnelltests zur Verfügung.", "Weitere 25 dieser Geräte sind beim Landesfeuerwehrverband in Tulln stationiert, „damit können wir pro Tag bis zu 1.000 Tests durchführen“, sagt Fahrafellner.  Eine weitere Maßnahme ist, dass die Aktivitäten mit Beginn des zweiten Lockdowns wieder auf das Einsatzgeschehen reduziert wurden: „Bei allen anderen Tätigkeiten haben wir ausgegeben, dass diese derzeit nicht stattfinden dürfen.“ Dieses Verbot gilt für Übungen wie auch für Fortbildungen im Feuerwehr- und Sicherheitszentrum in Tulln, Schulungen finden online statt.", "Die Pandemie trifft die Feuerwehren aber auch finanziell.  Nahezu alle Feuerwehrfeste und Veranstaltungen mussten abgesagt werden.  Über den NPO-Unterstützungs-Fonds bekam die Feuerwehr bis Ende September zumindest sieben Prozent der Vorjahresumsätze und 100 Prozent der Betriebskosten ersetzt.400.000 Euro Mehrausgaben für Schutzausrüstung „Das hat den Feuerwehren sehr geholfen.", "Wie es jetzt weitergeht, wissen wir nicht“, sagt Fahrfellner.  Der Fonds für Non-Profit-Organisationen wurde verlängert, nun hofft man, „dass wir auch dieses Mal wieder mit dabei sind und wir unsere Aufwendungen gelten machen können.“ Für Masken, Einweghandschuhe und Desinfektionsmittel musste alleine der Landesfeuerwehrverband bislang 400.000 Euro ausgeben." ],
  "articleContentTranslated" : [ "Eyalet itfaiye komutanı Dietmar Fahrafellner, \"Nüfusa acil durum malzemeleri sağlamaya yardımcı olmak bizim işimiz\" diyor ve federal hükümetin toplu testlerini desteklemek için Aşağı Avusturya'nın 1.714 itfaiye teşkilatını teklif ediyor.", "“Bu testlere katılmaya hazırız. Silahlı Kuvvetler, Kızıl Haç ve Samaritan Derneği gibi ortaklarımızla birlikte halkımız için en iyisini yapmak istiyoruz.", "Her ne şekilde olursa olsun. ”Fahrafellner,“ idare edilmesi o kadar kolay olmayacak ”büyük bir lojistik sipariş bekliyor. Aşağı Avusturya itfaiye teşkilatları yeterli kaynaklara sahip olacaktı:“ Önce yerel itfaiye hizmetlerine geri dönecektik.", "Bunlar yeterli olmazsa, KHD birimlerimiz aracılığıyla hızlı bir şekilde 6.000 itfaiyeciye çağrı yapıyoruz (not: Afet Yardım Servisi) ”, devlet itfaiye komutanı noe.ORF.at ile yaptığı röportajda vurguladı. koronavirüse karşı bağışık değil.", "Düzenli testler ve kendi trafik ışığı düzenlememizle, şimdiye kadar bir itfaiye veya itfaiye istasyonunun çok fazla enfeksiyon nedeniyle geçici olarak kapatılmasını önlemek mümkün oldu.", "Antijen testleri de buna katkıda bulunur - daha fazlası CoV'de: Antijen testi itfaiye ekiplerini güvenli hale getirmelidir (noe.ORF.at; 11.11.2020). Hızlı korona testleri için cihazlar her bölgede mevcuttur.", "Fahrafellner, bu cihazların diğer 25'i Tulln'daki eyalet itfaiye birliğine yerleştirildi ve \"onlarla günde 1000 test gerçekleştirebiliriz\" diyor. Diğer bir önlem ise, ikinci kilitlemenin başlamasıyla, faaliyetlerin tekrar operasyonel olaylara indirgenmesidir: \"Diğer tüm faaliyetler için, bunların şu anda yapılmasına izin verilmediğini yayınladık.\" Bu yasak, tatbikatlar ve itfaiye ve Tulln'daki güvenlik merkezi, eğitim kursları çevrimiçi olarak gerçekleşiyor.", "Pandemi aynı zamanda itfaiye teşkilatlarını finansal olarak da etkiliyor. Hemen hemen tüm itfaiye festivalleri ve etkinlikleri iptal edildi. Eylül ayı sonunda itfaiye, NPO destek fonu aracılığıyla önceki yılki satışların en az yüzde yedisini ve işletme maliyetlerinin yüzde 100'ünü aldı.", "Şimdi işlerin nasıl gideceğini bilmiyoruz ”diyor Fahrfellner. Kâr amacı gütmeyen kuruluşlar için fon genişletildi, şimdi “bu sefer yine orada olacağımız ve masraflarımızı uygulayabileceğimiz” umuluyor. Devlet itfaiye birliği tek başına maske, tek kullanımlık eldiven ve dezenfektanlara 400.000 euro harcamak zorunda kaldı." ]
}