{
  "id" : "NmIMzEBC",
  "url" : "https://kurier.at/politik/inland/ringen-um-breiten-schulterschluss-fuer-klimaschutz/401153838",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4136487/46-157259139.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ringen um breiten Schulterschluss für Klimaschutz",
  "articleTitleTranslated" : "İklimin korunması için güçleri birleştirmek için mücadele edin",
  "articleContent" : [ "Bezüglich der Einführung von CO2-Budgets, also verpflichtenden Reduktionspfaden, sowie einer unabhängigen Kontrollinstanz, um diese Budgets zu überwachen, herrsche bereits \"weitgehende Einigkeit\", erzählt sie - auch, wenn sich viele Abgeordnete an der Bezeichnung dieser Kontrollinstanz als \"Klimarechnungshof\" stoßen würden, die das Klimavolksbegehren vorschlägt.  ", "Bei anderen Forderungen ist die Zustimmung nicht so breit.", "Grüne, SPÖ und Neos würden die meisten Punkte der Klimaschützer unterstützen, auch die ÖVP sei \"bei vielen Einzelheiten positiv gestimmt\", mit der FPÖ gebe es hingegen nur bei Einzelmaßnahmen wie der Förderung erneuerbarer Energien Überschneidungen, berichtet Rogenhofer aus den vielen geführten Gesprächen.  ", "Bis zuletzt werde das Team aber daran arbeiten, so viele Abgeordnete wie möglich auf ihre Seite zu ziehen, um einen möglichst konkret ausformulierten Antrag auf den Boden zu bringen.", "Zu wenig Was Türkis-Grün bisher umgesetzt hat, reiche jedenfalls nicht aus, konstatiert Klimaforscherin Helga Kromp-Kolb von der Universität für Bodenkultur.", "Zwar sei im Regierungsprogramm viel von Klimaschutz die Rede, doch was tatsächlich passiert ist, reiche nicht aus oder gehe sogar in die falsche Richtung - etwa der Ausbau der Straßeninfrastruktur zum Preis weiterer Bodenversiegelung.", "Eine Disziplin, in der Österreich ohnehin bereits Europameister ist, nirgends wird so viel Grünland zubetoniert wie hierzulande. Das hat neben vielen anderen Problemen wie dem Rückgang der Artenvielfalt zur Folge, dass weniger Boden zur Verfügung steht, in dem CO2-Emissionen gebunden werden.", "Treibhausgase, die nicht auf natürliche Weise gebunden werden können, müssen jedoch eingespart werden, um die Klimakatastrophe zu verhindern. So würden weiterhin Strukturen aufrechterhalten, die in wenigen Jahren ohnehin keine Zukunft mehr hätten.", "\"Das ist ein falscher Einsatz von Volksvermögen\", sagt Kromp-Kolb. Dabei gebe es jetzt durch die Corona-Hilfsgelder die einmalige Chance, den Ausstieg aus fossilen Energieträgern stark zu beschleunigen.", "Jahr der Weichenstellung Etwas weniger streng geht der frühere ÖVP-Finanzsprecher im Nationalrat und heutige Vorstandsvorsitzende der VBV-Vorsorgekasse, Andreas Zakostelsky, mit der Bundesregierung ins Gericht.", "Immerhin sei Türkis-Grün erst seit einem Jahr im Amt. Doch auch er sagt, es brauche mehr Dynamik im Klimaschutz. 2021 müsse ein Jahr der Weichenstellung sein, um Pläne wie die Klimaneutralität bis 2040 auf Schiene zu bringen und mit konkreten Entwicklungszielen zu versehen.", "Nicht nur, weil der Klimawandel die \"größte Bedrohung für die Menschheit\" sei, sondern auch, weil alle Daten zeigen würden, \"dass Klimaschutz auch volkswirtschaftlich Sinn macht\", betont der Finanzexperte.", "Nicht zuletzt bei seinem eigenen Arbeitgeber zeige sich, dass Nachhaltigkeitsfaktoren einen \"sehr positiven Einfluss\" auf den langfristigen Unternehmenserfolg hätten, so Zakostelsky. Die Grundvoraussetzung für effektiven Klimaschutz sei aber Kostenwahrheit durch eine CO2-Bepreisung.", "Wie es mit dieser sowie anderen zentralen, im Regierungsprogramm vereinbarten, Punkten wie der mit dem CO2-Preis zusammenhängenden ökosozialen Steuerreform oder dem Abbau klimaschädlicher Subventionen weitergeht, steht jedoch noch nicht fest.", "Das Klimavolksbegehren wird nach dem heutigen Tag aller Voraussicht nach Ende Februar ins Parlament zurückkehren. Bei der nächsten Sitzung des Umweltausschusses soll, so die Hoffnung, der Mehrparteien-Entschließungsantrag eingebracht werden." ],
  "articleContentTranslated" : [ "CO2 bütçelerinin, yani zorunlu azaltma yollarının ve bu bütçeleri izlemek için bağımsız bir denetim organının uygulamaya konulmasıyla ilgili olarak, zaten \"kapsamlı bir anlaşma\" olduğunu söylüyor - birçok parlamento üyesi bu denetim organının \"iklim denetim ofisi\" olarak atanmasına karşı çıksa bile. Halkın İklim Girişimi tarafından önerildi.", "Diğer talepler için onay çok geniş değil.", "Yeşiller, SPÖ ve Neos, iklim koruma aktivistlerinin noktalarının çoğunu destekliyor ve ÖVP \"birçok ayrıntıda olumlu\", oysa FPÖ ile yalnızca yenilenebilir enerjilerin teşviki gibi bireysel önlemlerde örtüşmeler var, Rogenhofer, yapılan birçok tartışmadan bildirdi.", "Ekip, sonuna kadar mümkün olduğunca özel olarak ifade edilmiş bir öneriyi ortaya çıkarmak için mümkün olduğunca çok milletvekilini yanlarına almaya çalışacak.", "Çok az Doğal Kaynaklar ve Yaşam Bilimleri Üniversitesi'nden iklim araştırmacısı Helga Kromp-Kolb, şu ana kadar uygulanan turkuaz-yeşilin yeterli olmadığını söylüyor.", "Hükümet programında iklim koruması hakkında çok fazla konuşma olmasına rağmen, gerçekte olan şey yeterli değil veya hatta yanlış yöne gidiyor - örneğin, daha fazla toprak sızdırmazlığı pahasına yol altyapısının genişletilmesi.", "Avusturya'nın zaten Avrupa şampiyonu olduğu bir disiplin, hiçbir yerde bu ülkede olduğu kadar çok otlak yoktur. Biyoçeşitliliğin azalması gibi diğer birçok soruna ek olarak, bu, CO2 emisyonlarını bağlamak için daha az toprağın mevcut olduğu anlamına gelir.", "Doğal olarak bağlanamayan sera gazlarının ise iklim felaketini önlemek için kurtarılması gerekiyor. Bu şekilde, birkaç yıl içinde artık bir geleceği olmayacak yapılar korunmaya devam edecekti.", "Kromp-Kolb, \"Bu, ulusal servetin yanlış kullanılmasıdır\" diyor. Corona yardım parasıyla, artık fosil yakıtlardan çıkış sürecini önemli ölçüde hızlandırmak için eşsiz bir fırsat var.", "Kursun belirlendiği yıl Ulusal Konsey'deki eski ÖVP finans sözcüsü ve bugünkü VBV-Vorsorgekasse başkanı Andreas Zakostelsky, federal hükümeti mahkemeye götürüyor.", "Sonuçta, Turkuaz-Yeşil sadece bir yıldır görevde. Ancak o da daha dinamik iklim korumasına ihtiyaç olduğunu söylüyor. 2040 yılına kadar raylarda iklim nötrlüğü gibi planları almak ve onlara somut kalkınma hedefleri sağlamak için 2021 rotayı belirleme yılı olmalıdır.", "Finans uzmanı, sadece iklim değişikliğinin \"insanlık için en büyük tehdit\" olması nedeniyle değil, aynı zamanda tüm verilerin \"iklim korumasının ekonomik açıdan da mantıklı olduğunu\" gösterdiğini vurguluyor.", "Zakostelsky, son olarak, kendi işvereni, sürdürülebilirlik faktörlerinin şirketin uzun vadeli başarısı üzerinde \"çok olumlu bir etkiye\" sahip olduğunu gösterdiğini söyledi. Etkili iklim koruması için temel ön koşul, CO2 fiyatlandırması yoluyla gerçek maliyettir.", "Bunun nasıl ilerleyeceği ve CO2 fiyatına ilişkin eko-sosyal vergi reformu veya iklime zarar veren sübvansiyonların kaldırılması gibi hükümet programında kararlaştırılan diğer merkezi noktalar henüz belirlenmemiştir.", "Bugüne göre, iklim popüler girişimi büyük olasılıkla Şubat ayının sonundan sonra parlamentoya geri dönecek. Çok partili bir çözüm önerisinin Çevre Komitesinin bir sonraki toplantısında tanıtılması umulmaktadır." ]
}