{
  "id" : "NMlxGSog",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-setzt-flugzeuge-als-sicherheiten-ein/401149128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:23:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4484807/78370011355238142_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AUA-Mutter Lufthansa setzt Flugzeuge als Sicherheiten ein",
  "articleTitleTranslated" : "AUA'nın ana ortağı Lufthansa, uçağı teminat olarak kullanıyor",
  "articleContent" : [ "Die AUA-Mutter Lufthansa setzt ihre Flugzeuge als Sicherheiten ein, um an zusätzliches Fremdkapital zu kommen. Insgesamt habe man im zweiten Halbjahr 2020 mit verschiedenen Instrumenten rund 500 Millionen Euro aufgenommen, teilte der teilverstaatlichte MDax-Konzern am Donnerstag in Frankfurt mit.", "Belastet wurden dafür acht Airbus-Jets der Typen A350 und A320. An den Finanzierungen hätten sich Banken, Pensionsfonds und Investoren insbesondere aus Europa und Asien beteiligt.", "Nach dem Staatseinstieg hatte das Unternehmen bereits zwei Anleihen mit einem Volumen von zusammen 1,6 Milliarden Euro platziert. Es ist erklärtes Ziel des Managements, die Staatsbeteiligungen und Kredite mit ihren steigenden Zinssätzen möglichst schnell wieder zurückzuführen.", "Zum Ende des dritten Quartals hatte das Unternehmen seine liquiden Mittel auf 10,1 Milliarden Euro beziffert. Die Coronavirus-Pandemie hat die Lufthansa sowie die gesamte Reisebranche hart getroffen.", "Vor der Krise war der deutsche Luftfahrtkonzern, zu dem neben der Austrian Airlines auch Swiss, Eurowings und Brussels gehören, mit 763 Flugzeugen unterwegs, rund 100 davon waren geleast." ],
  "articleContentTranslated" : [ "AUA'nın ana ortağı Lufthansa, ek dış sermaye elde etmek için uçağını teminat olarak kullanıyor. Kısmen kamulaştırılmış MDax grubunun Perşembe günü Frankfurt'ta yaptığı duyuruya göre, 2020'nin ikinci yarısında çeşitli enstrümanlarla toplam yaklaşık 500 milyon euro toplandı.", "Bunun için A350 ve A320 tipi sekiz Airbus jeti ücretlendirildi. Finansmana başta Avrupa ve Asya'dan olmak üzere bankalar, emeklilik fonları ve yatırımcılar katıldı.", "Devlete girdikten sonra şirket şimdiden toplam hacmi 1,6 milyar euro olan iki tahvil yatırmıştı. Yükselen faiz oranları ile devlet varlıklarını ve kredilerini mümkün olan en kısa sürede azaltmak yönetimin beyan ettiği amaçtır.", "Şirket, üçüncü çeyreğin sonunda nakit ve nakit benzerlerini 10,1 milyar euro olarak belirlemişti. Koronavirüs salgını Lufthansa'yı ve tüm seyahat endüstrisini sert bir şekilde vurdu.", "Kriz öncesinde Avusturya Havayolları'nın yanı sıra İsviçre, Eurowings ve Brüksel'i de içeren Alman havacılık grubu, yaklaşık 100'ü kiralanmış 763 uçakla seyahat ediyordu." ]
}