{
  "id" : "NMnjcvCH",
  "url" : "https://sport.orf.at/stories/3071998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T16:49:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltverband entzieht Weißrussland die WM",
  "articleTitleTranslated" : "Dünya Federasyonu, Dünya Kupası'nı Beyaz Rusya'dan geri çekti",
  "articleContent" : [ "Die Kritik war angesichts der Machenschaften von Machthaber Alexander Lukaschenko zuletzt immer größer geworden. IIHF-Präsident Rene Fasel – der in der Vorwoche mit einem Besuch bei Lukaschenko für Aufregung gesorgt hatte – bezeichnete den WM-Entzug als „bedauerlich“, aber „unvermeidlich“.", "Laut IIHF-Exekutivkomitee dürfe die WM von keiner Seite zur politischen Förderung genutzt werden. Eine Ausrichtung in Minsk sei daher nicht angemessen, „wenn es um größere Probleme“ gehe.", "Die „Sicherheit von Teams, Zuschauern und Offiziellen“ sei zu priorisieren.Entscheidung über WM-Ausrichter noch Ende Jänner Binnen einer Woche soll entschieden werden, wo die WM, die von 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk geplant war, nun stattfinden soll. Im Gespräch waren zuletzt nur Riga sowie die Ausweichnationen Dänemark und die Slowakei. Am 25. und 26.  Jänner tagt das Exekutivkomitee erneut.", "Spätestens dann soll Klarheit geschaffen werden, wo die WM nun stattfindet. Österreich ist 2019 in die B-Gruppe abgestiegen. Due to safety and security issues, the IIHF Council will move the 2021 #IIHFWorlds from Minsk.", "Tournament hosting options to be evaluated. https://t.co/IcCtfOxZdc— IIHF (@IIHFHockey) 18.  Januar 2021 „Die heute getroffene Entscheidung ist wohlüberlegt, konsequent und logisch.", "Ausrichter Belarus kann die Voraussetzungen nicht garantieren, die notwendig sind, um in diesem Jahr ein würdiger Gastgeber einer Eishockey-WM zu sein“, sagte Deutschlands Eishockeyverbandschef Reindl, der Mitglied des IIHF-Exekutivkomitees ist.", "„Letztlich ist dieser Schritt in einer sehr sensiblen Lage ohne Alternative gewesen.“ Eigentlich sollte über die A-WM erst in der kommenden Woche beraten werden.", "Angesichts des heftigen Drucks, der zuletzt entstanden war, entschied das Exekutivkomitee bereits am Montag bei einer turnusmäßigen Videokonferenz. Fasel hatte zuvor stets vor den finanziellen Folgen eines Entzugs wegen bestehender Verträge gewarnt.", "Am Wochenende hatten Sponsoren dann mögliche Konsequenzen angekündigt.", "Mehrere langjährige Partner der IIHF drohten mit Rückzug, sollte sie Weißrussland als Mitausrichter bestätigen.Lukaschenko von EU nicht als Präsident anerkannt Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentschaftswahl vom 9.", "August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen. Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote.", "Zudem steht Weißrussland wegen mangelnder Coronavirus-Schutzmaßnahmen in der Kritik. 2014, als die WM zuletzt in Minsk stattgefunden hatte, waren internationale Proteste in dem heutigen Maße noch ausgeblieben.", "„Das ist ein Sieg“, kommentierte die weißrussische Oppositionsführerin Swetlana Tichanowskaja die IIHF-Entscheidung auf ihrem Telegram-Kanal. „Das ist ein Sieg, weil es Lukaschenko nicht gelungen ist, den Eindruck zu erwecken, als habe er alles unter Kontrolle . “" ],
  "articleContentTranslated" : [ "Hükümdar Alexander Lukashenko'nun entrikaları göz önüne alındığında, eleştiriler son zamanlarda artmıştı. Geçen hafta Lukashenko'yu ziyaret ederek heyecan yaratan IIHF Başkanı Rene Fasel, Dünya Kupası'ndan çekilmeyi \"üzüntü verici\" ama \"kaçınılmaz\" olarak nitelendirdi.", "IIHF İcra Komitesine göre, Dünya Kupası hiçbir taraf tarafından siyasi tanıtım için kullanılmamalıdır. Bu nedenle Minsk'te bir uyum, \"büyük sorunlar söz konusu olduğunda\" uygun değildir.", "\"Takımların, seyircilerin ve görevlilerin güvenliği\" önceliklendirilmeli Ocak ayı sonunda Dünya Kupası organizatörlerine karar verilmesi 21-6 Mayıs tarihleri arasında gerçekleşecek Dünya Kupası'nın nerede yapılacağına bir hafta içinde karar verilmesi gerekiyor.", "Haziran ayında Letonya'da Riga ve Belarus'ta Minsk'te yapılması planlandı. Yakın zamanda yalnızca Riga ve alternatif ülkeler olan Danimarka ve Slovakya tartışıldı. Yürütme Kurulu 25-26 Ocak'ta tekrar toplanacak.", "O zamana kadar, en geç Dünya Kupası'nın nerede yapıldığı belli olmalı. Avusturya 2019'da B grubuna düştü. Güvenlik ve güvenlik sorunları nedeniyle, IIHF Konseyi 2021 #IIHFWorlds'ü Minsk'ten taşıyacak.", "Turnuva barındırma seçenekleri değerlendirilecek. https://t.co/IcCtfOxZdc— IIHF (@IIHFHockey) 18 Ocak 2021 “Bugün alınan karar iyi düşünülmüş, tutarlı ve mantıklı.", "Ev sahibi Belarus, bu yıl bir buz hokeyi dünya şampiyonasına layık bir ev sahibi olmak için gerekli koşulları garanti edemez, ”dedi IIHF yürütme komitesi üyesi Almanya'nın buz hokeyi derneği başkanı Reindl.", "\"Nihayetinde, çok hassas bir durumda bu adımın bir alternatifi yoktu.\" A-Dünya Kupası önümüzdeki haftaya kadar tartışılmamalıdır.", "Son zamanlarda ortaya çıkan yoğun baskı karşısında, İcra Komitesi Pazartesi günü düzenli bir video konferansla bir karar aldı. Fasel önceden her zaman mevcut sözleşmeler nedeniyle çekilmenin mali sonuçları konusunda uyarmıştı.", "Hafta sonu sponsorlar olası sonuçları açıklamıştı.", "IIHF'nin birkaç uzun vadeli ortağı, Belarus'u ev sahibi olarak onaylarlarsa geri çekilmekle tehdit etti Lukashenko, AB tarafından başkan olarak tanınmıyor AB, sahte olarak sınıflandırılan 9 Eylül'deki cumhurbaşkanlığı seçimlerinden bu yana Lukashenko'yu tanıdı.", "Ağustos artık Başkan olarak değil. Düzinelerce devlet, güç aygıtındaki yetkililere yaptırım uyguladı. Lukashenko'ya yönelik protestolarda Ağustos'tan bu yana 30.000'den fazla tutuklama, yüzlerce yaralı ve çok sayıda ölüm meydana geldi.", "Beyaz Rusya, koronavirüse karşı koruyucu önlemlerden yoksun olduğu için de eleştiriliyor. Dünya Kupası'nın en son Minsk'te yapıldığı 2014'te, günümüze kadar uluslararası protestolar gerçekleşmedi.", "Belarus muhalefet lideri Svetlana Tichanovskaya, IIHF'nin Telegram kanalıyla ilgili kararını yorumlayarak, \"Bu bir zaferdir\" dedi. “Bu bir zafer çünkü Lukashenko kontrolün kendisinde olduğu izlenimini vermedi. \"" ]
}