{
  "id" : "NMsrEMNW",
  "url" : "https://www.derstandard.at/story/2000123593631/wie-sich-die-corona-pandemie-auf-unsere-albtraeume-auswirkt?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T14:00:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "Istockphoto/KatarzynaBialasiewicz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie sich die Corona-Pandemie auf unsere Albträume auswirkt",
  "articleTitleTranslated" : "Korona salgını kabuslarımızı nasıl etkiliyor?",
  "articleContent" : [ "Wien – Verdammt, wie bin ich hier gelandet? Gerade noch gemütlich im Bett eingeschlafen, befinde ich mich plötzlich in einer engen Box, aus der es kein Entkommen gibt. Was nach einem Alptraum klingt, ist auch genau das: ein Albtraum.", "Ein schlechter Traum also, der meist mit einem plötzlichen Aufschrecken endet.", "Die Corona-Pandemie und die psychische Belastung, die mit dem permanenten Ausnahmezustand einhergeht, wirken sich auf die Schlafqualität vieler Menschen aus – und auch auf ihre Albträume, wie der deutsche Schlafforscher Michael Schredl, Leiter des wissenschaftlichen Schlaflabors des Zentralinstituts für Seelische Gesundheit in Mannheim, berichtet.  ", "Er bietet Albtraum-Sprechstunden an, bei denen er Menschen mit belastenden, immer wiederkehrenden Albträumen weiterhilft. Hier merkt er zwar seit Corona keine Zunahme der Anfragen. Corona-spezifische Albträume gebe es aber.", "Nicht nur den eingangs erwähnten Traum, in dem sich die Angst, durch die Pandemie und ihre Begleiterscheinungen eingesperrt und eingeschränkt zu werden, bildhaft äußert.", "Es geht auch weit weniger abstrakt: Ein Corona-bezogener Albtraum kann sein, dass man selbst oder eine nahestehende Person an Covid-19 erkrankt. Auch über Träume, in denen man in einer Menschenmenge als einzige Person eine Maske trägt, wurde Schredl schon berichtet.", "Unabhängig von Corona treten bestimmte Themen in Albträumen immer wieder auf. Viele Menschen kennen beispielsweise einen Verfolgungstraum, in dem man vor jemandem davonläuft. An solchen immer wiederkehrenden Träumen kann man aber arbeiten.", "In einem ersten Schritt sollte man sich vorstellen, was man in der Situation brauchen würde, um diese zufriedenstellend zu lösen.", "Im Fall einer Verfolgung im Traum könnte die Lösung laut Schredl so aussehen, dass man nicht allein ist, sondern starke Helfer an der Seite hat – und dass man sich daher auch traut, sich umzudrehen, um zu sehen, wer hinter einem her ist.", "Was wie ein Gedankenspiel wirkt, kann den Albtraum tatsächlich verändern. Mindestens einmal pro Tag sollte man dieses Szenario mindestens zwei Wochen lang im Kopf durchspielen, rät der Experte: \"Das Traum-Ich beginnt dadurch, selbstbewusster zu agieren.\"", "Und so wird man sich unter Umständen also auch im tatsächlichen Traum irgendwann einmal umdrehen – und den Geschehnissen eine neue Wende geben. Daher seien Albträume auch nicht unbedingt schlecht, urteilt der Experte: \"Natürlich sind Albträume unangenehm.", "Aber sie bieten einem auch die Möglichkeit, sie für ein Angsttraining zu nutzen – und so etwas für sich zu gewinnen.\"", "Das funktioniert auch bei Kindern, bei denen Albträume häufiger auftreten als bei Erwachsenen: \"Wir vermuten, dass das damit zusammenhängt, dass Kinder erst lernen müssen, aktiv mit Ängsten umzugehen\", sagt Schredl.", "Auch bei Kindern sei es möglich, die Träume zu bearbeiten: Man kann sie beispielsweise bitten, die wichtigste Traumszene zu zeichnen – und sich dann überlegen, wie man diese Szene verändern könnte, damit sie weniger beängstigend ist.", "\"So kann das Kind anhand der Albträume lernen, sich konstruktiv mit Ängsten auseinanderzusetzen\", sagt Schredl.", "Denn Albträume haben stets einen Bezug zum eigenen Leben – aber in einer überspitzten, dramatisierten Form, wie Schredl betont: \"Meist wird einfach normaler Stress im Wachzustand dramatisiert dargestellt.\"", "Das ist wichtig zu wissen, denn: \"Viele Leute kriegen richtig Angst, wenn sie immer wieder von Gewaltszenen träumen.\" Schredl kann sie aber beruhigen: \"Wenn man einen furchtbaren Traum hat, heißt das nicht, dass man ein furchtbares Leben hat.", "Meistens ist es eine kleine Angst, die im Traum groß wird.\" Der erwähnte Verfolgungstraum deutet zum Beispiel auf ein Vermeidungsverhalten im Alltag hin. Wer versuchen will, sich seinen wiederkehrenden Albträumen zu stellen, braucht dafür mitunter nicht einmal professionelle Hilfe.", "Der Psychologe rät dazu, die Technik einfach einmal auszuprobieren: \"Aber bei Menschen, die traumatische Erlebnisse hatten, ist es schon gut, wenn ihnen jemand hilft.\" Was kann man noch tun, um Albträume zu vermeiden?", "Generell wirkt sich Fernsehen oder das Nutzen des Smartphones knapp vor dem Zubettgehen schlecht auf die Schlafqualität aus. \"Es gibt aber keine nachweisbaren Effekte auf Albträume\", sagt Schredl. Wer jedoch gestresst ist, neigt eher zu Albträumen.", "Wenn schon fernsehen, dann also lieber eine Naturdoku anschauen als einen Horrorfilm. Wenn man dennoch von einem Albtraum aus dem Schlaf gerissen wird, sollte man jedenfalls nicht krampfhaft versuchen, gleich wieder einzuschlafen, weil der Traum dann häufig weitergeht.", "Besser ist, das Licht kurz anzumachen und sich zu entspannen. Mit dem Traumgeschehen selbst sollte man sich dann lieber erst mit zeitlichem Abstand untertags auseinandersetzen, rät Schredl, \"denn untertags fühlt man sich stabiler\".", "Aber auch abseits von Albträumen klagen viele Menschen aktuell, dass sie schlecht schlafen und sich ausgebrannt fühlen. Und das, obwohl viele im Homeoffice in der Früh eigentlich mehr Zeit zum Ausschlafen haben.", "Ausgleich sei für gesunden Schlaf wichtig, betont Schredl. Wer gut schlafen will, sollte untertags auch aktiv sein. Derzeit fielen aber viele Alltagswege weg, darum ist Bewegung noch einmal wichtiger. Ein weiteres Problem, das viele kennen, sind rasende Gedanken, die einen in der Nacht wachhalten.", "\"Viele sehnen sich danach, abzuschalten\", sagt Schredl. \"Das ist aber eine ungünstige Formulierung. Abschalten kann nämlich niemand.\" Denn das Gehirn ist immer am Arbeiten, das Bewusstsein auch im Schlaf aktiv.", "Schredl rät daher dazu, vom unerfüllbaren Wunsch nach dem Abschalten abzurücken.", "Stattdessen sei es in einer solchen Situation wichtig, die Gedanken, die auftreten, entspannt zu beobachten und weiterziehen zu lassen: \"Man sollte sich das so vorstellen, dass man auf einer Parkbank am Fluss sitzt und die Gedanken vorbeiziehen lässt.\"", "Und irgendwann davon einschläft. (Franziska Zoidl, 7.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Kahretsin, buraya nasıl geldim? Tam yatakta rahat bir şekilde uykuya daldığım anda, kendimi birden kaçışı olmayan dar bir kutuda buluyorum. Kabusa benzeyen şey sadece şudur: bir kabus.", "Genellikle ani bir başlangıçla biten kötü bir rüya.", "Korona salgını ve kalıcı acil durumla ilişkili psikolojik stres, birçok insanın uyku kalitesi üzerinde - ve aynı zamanda, Merkez Enstitüsü'nün bilimsel uyku laboratuvarı başkanı Alman uyku araştırmacısı Michael Schredl olarak, kabusları üzerinde de etkili oluyor Mannheim Ruh Sağlığı bildirdi.", "Stresli, tekrarlayan kabusları olan insanlara yardım ettiği kabus danışma saatleri sunuyor. Burada Corona'dan bu yana soruşturmalarda herhangi bir artış fark etmedi. Ancak korona'ya özgü kabuslar var.", "Sadece başlangıçta bahsedilen, pandemi tarafından kilitlenme ve kısıtlanma korkusunun ve eşlik eden semptomlarının grafiksel olarak ifade edildiği rüya değil.", "Aynı zamanda çok daha az soyut: Korona ile ilgili bir kabus, sizin veya size yakın birinin Covid-19 ile hastalanması olabilir. Schredl'e ayrıca, kalabalıkta maske takan tek kişi olduğunuz rüyalar hakkında da bilgi verildi.", "Corona'dan bağımsız olarak, kabuslarda tekrar tekrar belirli konular ortaya çıkıyor. Örneğin, birçok insan birinden kaçtığı bir zulüm rüyasına aşinadır. Ancak bu tür tekrarlayan rüyalar üzerinde çalışabilirsiniz.", "İlk adımda, durumu tatmin edici bir şekilde çözmek için neye ihtiyacınız olduğunu hayal etmelisiniz.", "Schredl'e göre bir rüyanın peşinde koşmanız durumunda çözüm, yalnız olmamanız, yanınızda güçlü yardımcıların olması ve bu nedenle peşinizde kimin olduğunu görmek için arkanıza dönmeye cesaret etmeniz olabilir.", "Bir akıl oyunu gibi görünen şey aslında kabusu değiştirebilir. Bu senaryo günde en az bir kez kafanızda en az iki hafta oynanmalıdır, uzman tavsiyede bulunuyor: \"Rüyadaki benlik daha özgüvenli davranmaya başlar.\"", "Ve böylece, belirli koşullar altında, kişi gerçek rüyanın bir noktasında geri döner ve olaylara yeni bir yön verir. Bu nedenle, uzman yargıçlar kabuslar da kötü olmak zorunda değildir: \"Elbette kabuslar tatsızdır.", "Ama aynı zamanda size onları anksiyete eğitimi için kullanma fırsatı da sunuyorlar - ve kendinize de böyle bir şey kazanıyorlar. \"", "Bu aynı zamanda yetişkinlerden daha fazla kabus gören çocuklar için de geçerli: Schredl, \"Bunun, çocukların korkularla aktif olarak başa çıkmayı öğrenmeleri gerektiğinden şüpheleniyoruz\" diyor.", "Çocukların rüyalar üzerinde çalışması da mümkündür: örneğin, onlardan en önemli rüya sahnesini çizmelerini isteyebilir ve sonra bu sahneyi daha az korkutucu olacak şekilde nasıl değiştirebileceğinizi düşünebilirsiniz.", "\"Bu şekilde, çocuk korkularla yapıcı bir şekilde başa çıkmayı öğrenmek için kabusları kullanabilir\" diyor Schredl.", "Çünkü kabuslar her zaman kişinin kendi hayatıyla ilgilidir - ancak Schredl'in vurguladığı gibi abartılı, dramatize edilmiş bir biçimde: \"Normal stres, genellikle uyanıkken dramatize edilmiş bir tarzda sunulur.\"", "Bunu bilmek önemlidir çünkü: \"Bir çok insan şiddet sahneleri hakkında rüya görmeye devam ettiğinde gerçekten korkar.\" Ancak Schredl ona güven verebilir: \"Eğer korkunç bir rüya görürseniz, bu korkunç bir hayatınız olduğu anlamına gelmez.", "Çoğunlukla rüyada büyük olan küçük bir korkudur. \"Söz konusu zulüm rüyası, örneğin günlük yaşamdaki kaçınma davranışına işaret eder. Tekrarlayan kabuslarınızla yüzleşmek istiyorsanız, bazen profesyonel yardıma bile ihtiyacınız olmaz. .", "Psikolog basitçe teknolojiyi denemeyi tavsiye ediyor: \"Ama travmatik deneyimler yaşamış insanlarda, birinin onlara yardım etmesi iyidir.\" Kabuslardan kaçınmak için başka ne yapabilirsiniz?", "Genel olarak, yatmadan hemen önce TV izlemek veya akıllı telefon kullanmak uyku kalitesi üzerinde kötü bir etkiye sahiptir. \"Ancak kabuslar üzerinde kanıtlanabilir hiçbir etki yok\" diyor Schredl. Bununla birlikte, stresli olanların kabus görme olasılığı daha yüksektir.", "TV izliyorsanız, korku filminden çok bir doğa belgeseli izlemelisiniz. Bir kabusla uyanırsanız, tekrar uykuya dalmaya çalışmamalısınız, çünkü rüya sıklıkla devam eder.", "Işığı kısaca açıp rahatlamak daha iyidir. Schredl, gün içinde belirli bir süre sonra rüya olayı ile başa çıkmanın daha iyi olduğunu tavsiye ediyor, \"çünkü gün içinde kendinizi daha kararlı hissediyorsunuz\".", "Ancak kabuslar bir yana, birçok insan şu anda kötü uyuduklarından ve bitkin hissettiklerinden şikayet ediyor. Ve ev ofisteki çoğu kişinin sabahları uyumak için daha fazla zamana sahip olmasına rağmen.", "Schredl, sağlıklı uyku için dengenin önemli olduğunu vurguluyor. İyi uyumak istiyorsanız, gün içinde de aktif olmalısınız. Ancak şu anda birçok günlük gezi ortadan kaldırıldı, bu yüzden egzersiz daha da önemli. Birçoğunun aşina olduğu bir başka sorun da sizi geceleri uyanık tutan yarış düşünceleridir.", "Schredl, \"Kapatmak için çok uzun zaman oldu\" diyor. \"Ama bu uygunsuz bir söz. Kimse kapatamaz.\" Beyin sürekli çalıştığı için uyku sırasında da bilinç aktiftir.", "Bu nedenle Schredl, ulaşılamaz kapanma arzusundan uzaklaşmayı tavsiye ediyor.", "Bunun yerine, böyle bir durumda, gevşemek ve ortaya çıkan düşünceleri izlemek ve onların ilerlemesine izin vermek önemlidir: \"Bunu, nehrin kenarındaki bir parkta bankta oturup düşüncelerinizin akıp gitmesine izin vermek olarak düşünmelisiniz.\"", "Ve bir noktada uykuya dalar. (Franziska Zoidl, 7.3.2021)" ]
}