{
  "id" : "Nmv60OWS",
  "url" : "https://kurier.at/wirtschaft/karriere/kontrolle-im-homeoffice-wer-arbeitet-brav-wer-nicht/401118654",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kontrolle im Homeoffice: Wer arbeitet brav,  wer nicht?",
  "articleTitleTranslated" : "Ev ofiste kontrol: kim iyi çalışıyor, kim çalışmıyor?",
  "articleContent" : [ "Eine Software, die jeden Arbeitsschritt überwacht, berufliche eMail-Korrespondenzen auswertet, oder über die Bildschirmkamera aufzeichnet, ob man am Laptop sitzt – diese oder ähnliche Gedankengänge hatte wohl schon der ein oder andere im Homeoffice.", "Und sie sind durchaus nachvollziehbar, zumal in der Vergangenheit schon öfter mit Hilfe von Computer-Programmen die Grenzen der Mitarbeiterkontrolle übertreten wurden.", "Das bekannteste Beispiel ist der Online-Versandhändler Amazon, der einem Bericht des Norddeutschen Rundfunk (NDR) zufolge Mitarbeiter mittels einer Software in Echtzeit überwacht, um auf diese Weise zu kontrollieren, ob sie produktiv genug sind.", "Detaillierte Mitarbeiter-Profile seien so erstellt worden, Leistungseinbrüche hätten Konsequenzen auf Vertragsverlängerungen gehabt, berichteten Ex-Mitarbeiter. Lückenlose Überwachung strittig Ob diese lückenlose Überwachung rechtlich einwandfrei ist, ist umstritten.", "Im deutschen Bundesland Niedersachsen lief ein Kontrollverfahren der Datenschutzbehörde, die schließlich eine derartige Datenerhebung untersagte. Doch der Bescheid ist nicht rechtskräftig, Amazon kann dagegen Klage einreichen.", "Fragwürdige Leistungskontrollen wurden vor der Pandemie eher in den sogenannten „Blue-Collar-Jobs“, den Arbeiter-Berufen, diskutiert.", "Nun schwappt die Diskussion über zu den Büro-Angestellten, die aktuell im Homeoffice sitzen, eMails tippen oder über PC-Programme konferieren, chatten und Dokumente austauschen.", "Angestellte fühlen sich kontrolliert Medien berichteten in diesem Zusammenhang zuletzt häufig über „Workspace Analytics“ von Microsoft, ein Tool, welches die Aktivitäten von 365-Anwendern auswerten kann.", "Im Bereich der Kontrolle geht die Wahrnehmung zwischen Arbeitnehmern und Führungskräften auseinander. Aus Sicht von Arbeitnehmern nimmt die Kontrolle im Homeoffice gefühlt zu, zeigt eine Umfrage des Karrierenetzwerks Xing.", "Rund ein Viertel der Mitarbeitenden in Österreich fühlt sich im Homeoffice stärker kontrolliert, nur rund sieben Prozent der Führungskräfte geben allerdings an, dies auch tatsächlich etwas mehr zu tun.", "Experten jedenfalls plädieren seit dem Einzug des Homeoffice für ein neues Führungsverständnis. Statt Kontrolle brauche es Inspiration. Was ist erlaubt, was nicht? Bleibt die Frage: Welche Form der Kontrolle ist erlaubt?", "Nicolaus Mels-Colloredo, Spezialist für Arbeitsrecht bei PHH-Rechtsanwälte Wien, beantwortet die wichtigsten Fragen: KURIER: Welche gesetzlichen Schranken sind dem Arbeitgeber bei der Leistungskontrolle gesetzt?", "Mels-Colloredo: Sie müssen sich im Rahmen des österreichischen Arbeitsrechts bewegen. Menschenwürde berührende Kontrollinstrumente sind zulässig, Menschenwürde verletzende Instrumente nicht. Bei allen Kontrollinstrumenten braucht es eine Betriebsvereinbarung oder die Zustimmung des Einzelnen.", "Kein Arbeitgeber kann diese einfach einführen. Was im Moment viele im Homeoffice verunsichert ist, dass man nicht sieht, wie im Hintergrund agiert wird. In einer Werkshalle der Industrie wird nach Akkord-Logik entlohnt, mitunter werden Effizienzabläufe über ein Dashboard angezeigt.", "So eine Kontrolle ist zulässig, weil alle Einblick bekommen und die Leistung ganzer Abteilungen abgebildet wird. Wie kann der Arbeitgeber kontrollieren, ob im Homeoffice die Arbeitszeit eingehalten wird?", "Grundsätzlich liegt die Pflicht der Arbeitszeitaufzeichnung immer beim Arbeitgeber. Natürlich gibt es Situationen, wo es nicht möglich ist. Im Homeoffice, aber auch bei Außendienstmitarbeitern kann ein Chef nicht sehen, ob man um neun oder um elf zu arbeiten beginnt.", "Daher kann der Arbeitgeber diese Aufzeichnungspflicht an den Arbeitnehmer auslagern – aber er bleibt immer verantwortlich dafür, dass diese Aufzeichnungen korrekt geführt und kontrolliert werden. So gesehen ändert sich auch durch das Homeoffice nichts.", "Man kann die Arbeitszeit in einer Excel-Tabelle oder in einem anderem Programm eintragen, überprüfen muss es immer der Arbeitgeber. Welche Kontrollinstrumente sind hier zulässig? Das kann man nicht pauschal nennen, das bestimmt oft der Einzelfall.", "Hier geht es um Details wie die technische Voraussetzung der Tools oder die Intensität der Kontrollmöglichkeiten. Darüber hinaus ist darauf zu achten, an wen die Daten (von dem Programm) übermittelt werden und wo das Programm gehostet ist.", "Zu klären ist, ob es ein berechtigtes Interesse gibt, in der gewünschten Art und Weise zu kontrollieren, wie effektiv Mitarbeiter arbeiten. Die Vereinbarung zulässiger Kontrollinstrumente muss grundsätzlich im Rahmen einer Betriebsvereinbarung erfolgen.", "Sie legt fest, welche Aktivitäten angeschaut werden, ob sie kontinuierlich oder stichprobenartig überprüft werden.", "Neben den arbeitsrechtlichen Voraussetzungen ist datenschutzrechtlich zu prüfen, ob der Arbeitgeber ein berechtigtes Interesse an der Verarbeitung der Daten hat oder ob eine Einwilligung notwendig ist.", "Was kann man gegen unzulässige Kontrollen tun? Unzulässige Kontrollen sind u. a. kontinuierliche Videoüberwachung der Arbeitsleistung über Laptopkamera, Profiling oder das GPS-Tracken von Mitarbeitern in der Mittagspause.", "Wenn man das Gefühl hat, man wird unerlaubterweise überwacht oder ohne rechtliche Grundlage kontrolliert, kann ein Mitarbeiter vor Gericht auf Unterlassung klagen. Was sind die Folgen einer illegalen Überwachung?", "Hier spielen auch Fragen des Datenschutzes eine Rolle, wenn unzulässigerweise Daten verarbeitet wurden. Und hier sind die Strafen horrend. Sie belaufen sich auf bis zu 20 Millionen Euro oder auf vier Prozent des Unternehmensumsatzes weltweit.", "So weit wird es nicht gehen, wenn man unzulässigerweise eine eMail eines Mitarbeiters liest, aber das ist der Strafrahmen." ],
  "articleContentTranslated" : [ "Her iş adımını izleyen, profesyonel e-posta yazışmalarını değerlendiren veya dizüstü bilgisayarda oturup oturmadığınızı ekran kamerası aracılığıyla kaydeden bir yazılım - ev ofisteki biri veya diğeri muhtemelen bu veya benzer düşüncelere sahip olmuştur.", "Ve özellikle de geçmişte bilgisayar programlarının yardımıyla çalışan kontrolünün sınırları aşıldığı için oldukça anlaşılabilir.", "En iyi bilinen örnek, Norddeutscher Rundfunk (NDR) tarafından hazırlanan bir rapora göre, yeterince üretken olup olmadıklarını kontrol etmek için çalışanları gerçek zamanlı olarak yazılım kullanarak izleyen çevrimiçi posta ile sipariş şirketi Amazon'dur.", "Eski çalışanların bildirdiğine göre, performans düşüşlerinin sözleşme uzatmalarında sonuçları olacağı şekilde ayrıntılı çalışan profilleri oluşturuldu. Kapsamlı izleme tartışmalı Bu tam izlemenin yasal olarak doğru olup olmadığı tartışmalıdır.", "Almanya'nın Aşağı Saksonya eyaletinde, veri koruma yetkilisi, sonuçta bu tür veri toplamayı yasaklayan bir kontrol prosedürü yürütüyordu. Ancak karar nihai değil, Amazon aleyhine dava açabilir.", "Pandemiden önce, şüpheli performans değerlendirmelerinin sözde \"mavi yakalı işlerde\" tartışılması daha muhtemeldi.", "Şimdi tartışma, şu anda ev ofisinde bulunan, e-posta yazan veya konferans yapan, sohbet eden ve bilgisayar programları aracılığıyla belge alışverişi yapan ofis çalışanlarına yayılıyor.", "Çalışanlar kendilerini kontrol altında hissediyor Bu bağlamda, medya son zamanlarda sık sık Microsoft'tan 365 kullanıcının faaliyetlerini değerlendirebilen bir araç olan “Workspace Analytics” hakkında haber yaptı.", "Kontrol alanında, çalışanlar ve yöneticiler arasında bir algı farklılığı vardır. Xing kariyer ağı tarafından yapılan bir ankete göre, çalışanların bakış açısından, ev ofisinde kontrol artıyor.", "Avusturya'da çalışanların yaklaşık dörtte biri, merkez ofiste kendilerini daha kontrollü hissediyor, ancak yöneticilerin yalnızca yaklaşık yüzde yedisi bunu aslında biraz daha fazla yaptıklarını söylüyor.", "Her halükarda, uzmanlar, merkez ofise taşındığından beri yeni bir liderlik anlayışı için yalvarıyorlar. Kontrol yerine ilham alır. Neye izin verilir, neye izin verilmez? Şu soru kalıyor: Ne tür bir kontrole izin veriliyor?", "PHH-Rechtsanwälte Wien'de iş hukuku uzmanı olan Nicolaus Mels-Colloredo, en önemli soruları yanıtlıyor: KURIER: Performans incelemeleri söz konusu olduğunda işverenlere hangi yasal kısıtlamalar getiriliyor?", "Mels-Colloredo: Avusturya iş kanunu çerçevesinde hareket etmelisiniz. İnsan onurunu etkileyen kontrol araçlarına izin verilir, insan onurunu ihlal eden araçlara izin verilmez. Tüm kontrol aletleri bir şirket sözleşmesi veya kişinin rızasını gerektirir.", "Hiçbir işveren bunu basitçe tanıtamaz. Şu anda ev ofisteki birçok kişiyi rahatsız eden şey, arka planda neler olduğunu görememenizdir. Endüstriyel bir atölyede ücret, parça başı çalışma mantığına dayanır ve verimlilik süreçleri bazen bir gösterge panosunda görüntülenir.", "Böyle bir kontrole izin verilebilir çünkü herkes bir fikir edinir ve tüm departmanların performansı haritalanır. İşveren, merkez ofiste çalışma saatlerine uyulup uyulmadığını nasıl kontrol edebilir?", "Prensip olarak, çalışma saatlerini kaydetme görevi her zaman işverene aittir. Elbette bunun mümkün olmadığı durumlar var. Ev ofiste ve aynı zamanda saha hizmeti çalışanlarında, bir patron işe dokuzda mı yoksa on birde mi başlayacağınızı göremez.", "Bu nedenle işveren, bu kayıt tutma yükümlülüğünü çalışana yaptırabilir - ancak bu kayıtların doğru bir şekilde tutulmasını ve kontrol edilmesini sağlamaktan her zaman sorumlu olmaya devam eder. Bu şekilde bakıldığında, ev ofis ile hiçbir şey değişmez.", "Çalışma saatleri bir Excel elektronik tablosuna veya başka bir programa girilebilir; işveren her zaman kontrol etmelidir. Burada hangi kontrol aletlerine izin verilmektedir? Bu genelleştirilmiş bir durum olarak adlandırılamaz, genellikle bireysel durum tarafından belirlenir.", "Bu, araçların teknik gereksinimleri veya kontrol seçeneklerinin yoğunluğu gibi ayrıntılarla ilgilidir. Ek olarak, verilerin (programdan) kime aktarıldığına ve programın nerede barındırıldığına da dikkat edilmelidir.", "Çalışanların ne kadar etkili çalıştığını istenen şekilde kontrol etmenin meşru bir çıkarı olup olmadığı netleştirilmelidir. İzin verilen kontrol enstrümanlarına ilişkin anlaşma her zaman bir yapım işi sözleşmesi çerçevesinde yapılmalıdır.", "Sürekli veya rastgele kontrol edilip edilmediklerini, hangi faaliyetlerin görüntülendiğini tanımlar.", "İş kanunu gerekliliklerine ek olarak, işverenin verilerin işlenmesinde meşru bir menfaati olup olmadığı veya rızanın gerekli olup olmadığı, veri koruma kanunu kapsamında kontrol edilmelidir.", "Yasadışı kontrollere karşı ne yapabilirsiniz? Kabul edilemez kontroller şunları içerir: a. Dizüstü bilgisayar kamerası aracılığıyla iş performansının sürekli video izlenmesi, çalışanların öğle tatillerinde profillerinin çıkarılması veya GPS takibi.", "Yasal bir dayanak olmaksızın yasadışı bir şekilde izlendiğinizi veya kontrol edildiğinizi düşünüyorsanız, bir çalışan mahkemede tedbir kararı için dava açabilir. Yasadışı gözetlemenin sonuçları nelerdir?", "Veriler uygunsuz bir şekilde işlenmişse, veri koruma sorunları da burada rol oynar. Ve burada cezalar korkunç. Bunlar, 20 milyon Euro veya şirketin dünya çapındaki cirosunun yüzde dördüdür.", "Bir çalışanın e-postasını yasadışı bir şekilde okursanız, o kadar ileri gitmez, ancak ceza budur." ]
}