{
  "id" : "NN2XSSJ6",
  "url" : "https://kurier.at/wirtschaft/drei-chef-jan-trionow-geht/401171125",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:23:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4637093/jan-trionow_drei.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drei-Chef Jan Trionow geht",
  "articleTitleTranslated" : "Drei patronu Jan Trionow ayrılıyor",
  "articleContent" : [ "Führungswechsel beim Mobilfunkanbieter Hutchison (Drei Österreich). Ab 1. Februar übernimmt Rudolf Schrefl (53)  die Agenden von Jan Trionow (50), der nach mehr als zwei Jahrzehnten bei Drei Österreich und elf Jahren als Vorstandschef Mitte 2021 aus dem Unternehmen ausscheiden wird.", "Schrefl ist seit 2002 im Unternehmen und verantwortet seit 2011 das Geschäfts- und Privatkundengeschäft von Drei. „Ich habe den Zeitpunkt der Übergabe meiner CEO-Verantwortung sorgfältig gewählt. Das Team ist gut aufgestellt, um die Erfolgsstory von Drei in Österreich weiterzuführen.", "Für mich ist nun der geeignete Moment gekommen, mich einer neuen Herausforderung zu widmen und das Zepter an einen langjährigen Wegbegleiter und damit in beste Hände zu übergeben\", sagt Trionow in einer Aussendung des Unternehmens am Donnerstag.", "Er wird in den kommenden Monaten seinen Nachfolger in beratender Funktion begleiten. Neue Region mit Skandinavien Und auch organisatorisch wird umgestellt: Drei Österreich bildet in der 3Group Europe in Zukunft gemeinsam mit Dänemark und Schweden eine neue Regional Division \"3Scandinavia & Austria\".", "Morten Christiansen ist in der 3Group künftig für die neue Region verantwortlich" ],
  "articleContentTranslated" : [ "Mobil operatör Hutchison'da (Drei Avusturya) yönetim değişikliği. 1 Şubat'tan itibaren Rudolf Schrefl (53), Drei Österreich'te yirmi yıldan fazla ve CEO olarak on bir yıldan sonra 2021'in ortasında şirketten ayrılacak olan Jan Trionow'un (50) gündemini devralacak.", "Schrefl, 2002'den beri şirkette ve 2011'den beri Drei'nin ticari ve özel müşteri işlerinden sorumlu. \"CEO sorumluluklarımı dikkatlice devretme zamanlamasını seçtim. Ekip, Drei'nin Avusturya'daki başarı öyküsünü sürdürmek için iyi bir konumdadır.", "Trionow Perşembe günü şirketten yaptığı basın açıklamasında, kendimi yeni bir mücadeleye adamam ve asayı uzun vadeli bir arkadaşa ve böylece en iyi ellere teslim etmem için doğru an geldi ”dedi.", "Önümüzdeki aylarda halefini danışmanlık sıfatıyla destekleyecek. İskandinavya ile yeni bölge Ve organizasyonel değişiklikler de yapılıyor: Üç Avusturya, Danimarka ve İsveç ile birlikte 3Group Avrupa'da yeni bir bölgesel bölüm \"3Scandinavia & Austria\" oluşturacak.", "Morten Christiansen, 3Group'taki yeni bölgeden sorumlu olacak" ]
}