{
  "id" : "nn4YPJ4j",
  "url" : "https://kurier.at/wirtschaft/millionen-impfdaten-aus-israel-ein-schnaeppchen-fuer-pfizer/401202361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:30:00Z[UTC]",
  "author" : "norbert.jessen@kurier.at (Norbert Jessen)",
  "imageUrl" : "https://image.kurier.at/images/original/4968613/46-175914660.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Millionen Impfdaten aus Israel: Ein Schnäppchen für Pfizer",
  "articleTitleTranslated" : "İsrail'den milyonlarca aşı kaydı: Pfizer için bir pazarlık",
  "articleContent" : [ "Der Staat gibt anonymisierte Daten an den Pharmariesen weiter. Sie könnten zu billig verkauft worden sein. Israels Premier Benjamin Netanjahu wusste es von Anfang an: \"Durch unser Abkommen mit der Firma Pfizer wird Israel zum globalen Modellstaat für die schnelle Impfung eines ganzen Landes.\"", "Kein Wunder: Israel ist überschaubar \"kompakt\", doch von einer einzigartigen demografischen Vielfältigkeit. Kommt noch hinzu ein Gesundheitssystem, dessen digitale Datenerfassung in der Welt als beispielhaft gilt.", "Soll heißen: Pfizer machte ein Schnäppchen. Impfdaten, die aus Israels Impfweltrekord dem Pharma-Riesen zufließen, sind schon jetzt mehr wert als die zehn Millionen Ampullen des Covid-Impfstoffs von Biontech/Pfizer, den Israel bestellt hat.", "Deren genauer Preis bleibt aber weiter geheim. Israel als Weltmodell Im März sollen 5 der 9 Millionen Israelis die erste der zwei notwendigen Impfungen hinter sich haben. Bald schon sind 4 Millionen doppelt geimpft.", "Da genügt die Masse an Erfahrungswerten, Impfsicherheit zu bestätigen. Die Nebenwirkungen liegen völlig im Erwartungsrahmen. Jetzt geht es um die Wirkung der Impfung. Auch hier liegen klare Antworten vor: Ansteckungsminderung wie Impfschutz sind nachweisbar.", "Schon nach der ersten Impfdosis. Impfung mit dem Pfizer-Impfstoff in Tel Aviv © Bild: APA/AFP/JACK GUEZ / JACK GUEZ Wo bleibt der Datenschutz? Das Abkommen zwischen Israel und Pfizer ist jedem per Download zugänglich.", "Kernsatz: \"Ziel ist es, epidemiologische Kenntnisse aus der Anwendung der Impfungen zu messen und festzustellen, wann der Terminus Herdenimmunität nach Impfung eines bestimmten Prozentsatzes der Bevölkerung erreicht ist.\"", "Dabei sehen fast alle Experten die mit neuesten digitalen Methoden anonymisierten Daten als wirksam gesichert. Übrigens: Mehr als bei Juristen stieß diese Methode in Israel auf Kritik bei Gesundheitsexperten und den Geheimdiensten selbst.", "Die warnten als erste vor legalen Problemen und unzuverlässigen Resultaten.", "Vorrang: Medizinischer Nutzen In der Abwägung zwischen dem medizinischen Nutzen der Daten-Auswertung und möglichen Gefahren illegaler Ausnutzung - etwa durch Arbeitgeber oder Versicherungskonzernen – sehen die meisten Experten den medizinischen Nutzen vorrangig.", "Mediziner wie Datenexperten. Gil Segal ist beides und erklärt: \"Anonymisierte Daten sind nicht mehr Privateigentum des Patienten.\"", "Impfstation in Israel © Bild: APA/AFP/JACK GUEZ / JACK GUEZ Wer kontrolliert die Einhaltung Doch auch wenn der Datenschutz als gesichert gilt, bleibt die Vertrauensfrage: Wer kontrolliert die Einhaltung?", "Das Gesundheitsministerium? Dessen Führungsspitze reichte in den letzten Wochen fast geschlossen aus Protest gegen politische Einmischung den Rücktritt ein. Also die Krankenkassen? Sie haben langjährige Erfahrung in der Erfassung von Daten.", "Auch mit deren Austausch zu Studienzwecken. Im akademischen Rahmen - nicht aber mit Firmen. Pfizer meidet nicht zufällig im Abkommen mit Israel den Begriff \"Studien\" und spricht allgemein von \"Projekten\".", "Wären da noch die Politiker, die ohnehin in dieser Kontrollfrage entscheiden. Deren bisherige Corona-Politik mehrte nicht gerade das Vertrauen der Israelis. Wie sicher können Daten bei jemandem sein, der sie so billig verkauft?" ],
  "articleContentTranslated" : [ "Devlet, anonimleştirilmiş verileri ilaç devine aktarır. Çok ucuza satılmış olabilirler. İsrail Başbakanı Benjamin Netanyahu bunu başından beri biliyordu: \"Pfizer ile yaptığımız anlaşmamız, İsrail'i tüm ülkeyi hızla aşılamak için küresel bir model devlet haline getirecek.\"", "Şaşılacak bir şey yok: İsrail yönetilebilir bir \"kompakt\", ancak benzersiz bir demografik çeşitliliğe sahip. Ayrıca dijital veri toplama işlemi dünyada örnek kabul edilen bir sağlık sistemi var.", "Başka bir deyişle: Pfizer bir pazarlık yaptı. İsrail'in dünya aşı rekorundan ilaç devine akan aşılama verileri, İsrail'in sipariş ettiği Biontech / Pfizer'dan Covid aşısının on milyon ampulünden daha değerli.", "Kesin fiyatları bir sır olarak kalır. Bir dünya modeli olarak İsrail Mart ayında 9 milyon İsrailliden 5'inin gerekli iki aşıdan ilkini tamamladığı söyleniyor. Yakında 4 milyon çift aşı olacak.", "Ampirik değerlerin kütlesi aşılama güvenliğini doğrulamak için yeterlidir. Yan etkiler tamamen beklenen aralıkta. Şimdi konu aşılamanın etkisiyle ilgili. Burada da net cevaplar var: enfeksiyon ve aşı korumasında azalma gösterilebilir.", "İlk aşılamadan sonra. Tel Aviv'de Pfizer aşısı ile aşılama © Görsel: APA / AFP / JACK GUEZ / JACK GUEZ Veri koruma nerede? İsrail ve Pfizer arasındaki anlaşma herkesin indirmesi için mevcuttur.", "Temel cümle: \"Amaç, aşıların uygulanmasından elde edilen epidemiyolojik bilgileri ölçmek ve nüfusun belirli bir yüzdesinin aşılanmasından sonra sürü bağışıklığı terimine ne zaman ulaşılacağını belirlemektir.\"", "Hemen hemen tüm uzmanlar, en son dijital yöntemler kullanılarak anonim hale getirilen verilerin etkin bir şekilde güvence altına alındığını görür. Bu arada: İsrail'de bu yöntem, avukatlardan çok sağlık uzmanları ve gizli servislerin kendilerinden daha fazla eleştiriyle karşılaştı.", "Yasal sorunlar ve güvenilmez sonuçlar konusunda ilk uyaranlar onlardı.", "Öncelik: Tıbbi faydalar Çoğu uzman, veri analizinin tıbbi faydalarını ve yasa dışı sömürünün olası tehlikelerini - örneğin işverenler veya sigorta grupları tarafından - tartılırken tıbbi faydaları bir öncelik olarak görür.", "Tıp uzmanları ve veri uzmanları. Gil Segal her ikisidir ve \"Anonim veriler artık hastanın özel mülkü değildir.\"", "İsrail'deki aşılama istasyonu © Image: APA / AFP / JACK GUEZ / JACK GUEZ Uyumu kim kontrol ediyor Ancak veri koruma güvenli kabul edilse bile, güven sorunu devam ediyor: Uyumluluğu kim kontrol ediyor?", "Sağlık Bakanlığı? Son haftalarda, üst yönetimi siyasi müdahaleyi protesto etmek için neredeyse tamamen istifa etti. Peki sağlık sigortası şirketleri? Veri toplama konusunda uzun yıllara dayanan deneyime sahipsiniz.", "Ayrıca eğitim amaçlı değişimleriyle. Akademik bağlamda - ancak şirketlerle değil. Pfizer'in İsrail ile yapılan anlaşmada \"çalışmalar\" teriminden kaçınması ve genel olarak \"projelerden\" bahsetmesi tesadüf değildir.", "Zaten bu kontrol sorusuna karar veren politikacılar olsaydı. Önceki korona politikaları İsraillilerin güvenini tam olarak artırmadı. Veriler, bu kadar ucuza satan biriyle ne kadar güvenli olabilir?" ]
}