{
  "id" : "nnA7qpFT",
  "url" : "https://www.diepresse.com/5917632/Podcast_Musiksalon-Nr-43_NeujahrskonzertDirigenten-im-Dreivierteltakt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T12:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiksalon Nr. 43: Neujahrskonzert-Dirigenten im Dreivierteltakt",
  "articleTitleTranslated" : "43 Nolu Müzik Salonu: Üç çeyrekte yılbaşı konser şefleri",
  "articleContent" : [ "Zum Jahreswechsel lassen wir die prominentesten Neujahrskonzert-Dirigenten von Clemens Krauss über Herbert von Karajan und Carlos Kleiber bis Christian Thielemann den Taktstock jenseits der Straußdynastie im Dreivierteltakt schwingen - und gehen den Wurzeln der Wiener Unterhaltungsmusik auf den Grund.  ", "Die Grundlagen der Wiener Musik, von den Klassikern Haydn und Mozart bereits geadelt - von Schubert perfektioniert und von Bruckner bis Richard Strauss für den Konzertsaal und die Opernbühne umgewidmet.", "Im Musiksalon erklingt diesmal Musik von Haydn, Mozart, Schubert, Bruckner, Richard Strauss und Antonin Dvorak, dirigiert von Clemens Krauss, Josef Krips, Lorin Maazel, Herbert von Karajan, Carlos Kleiber und Christian Thielemann.", "Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "Yıl başında, Clemens Krauss'tan Herbert von Karajan'a, Carlos Kleiber'den Christian Thielemann'a en önde gelen Yeni Yıl konser şeflerinin üç çeyrek sürede Strauss hanedanının ötesine sopayı sallamasına ve Viyana popüler müziğinin köklerine inmesine izin verdik.", "Viyana müziğinin temelleri, klasikler Haydn ve Mozart tarafından yüceltilmiş - Schubert tarafından mükemmelleştirildi ve Bruckner'ın Richard Strauss'a konser salonu ve opera sahnesi için yeniden tasarlandı.", "Clemens Krauss, Josef Krips, Lorin Maazel, Herbert von Karajan, Carlos Kleiber ve Christian Thielemann yönetimindeki müzik salonunda Haydn, Mozart, Schubert, Bruckner, Richard Strauss ve Antonin Dvorak'ın müzikleri bu kez duyulacak.", "\"Musiksalon\" PORTRAITS Richard Strauss FEUILLETONS'un önceki baskıları" ]
}