{
  "id" : "NnCrErMe",
  "url" : "https://kurier.at/kultur/franzoesische-schauspielerin-nathalie-delon-starb-mit-79-jahren/401163717",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:12:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887324/46-174213800.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Französische Schauspielerin Nathalie Delon starb mit 79 Jahren",
  "articleTitleTranslated" : "Fransız aktris Nathalie Delon 79 yaşında öldü",
  "articleContent" : [ "Die französische Schauspielerin Nathalie Delon ist tot. Die Ex-Frau von Filmstar Alain Delon starb am Donnerstag in Paris im Alter von 79 Jahren, wie die französische Nachrichtenagentur AFP berichtete.", "\"Meine Mutter ist heute früh um 11.00 Uhr in Paris gestorben, umgeben von ihren Angehörigen\", zitierte die Agentur Delons Sohns Anthony. Die Schauspielerin habe an einer Krebserkrankung gelitten. Auf Instagram postete Anthony Delon \"R.I.P Maman\".", "Delon wurde 1967 mit dem Film Thriller \"Der eiskalte Engel\" bekannt. Darin spielte sie an der Seite von Alain Delon, mit dem sie in den 1960er Jahren verheiratet war. Aus der Beziehung stammt auch der Sohn Anthony.", "Später spielte sie unter anderem in dem Thriller \"Blaubart\" des amerikanischen Regisseurs Edward Dmytryk und der Komödie \"Haben Sie Interesse an der Sache?\". Nathalie Delon arbeitete auch als Regisseurin und Drehbuchautorin.", "Sie wurde als Francine Canovas 1941 in Oujda in Marokko geboren und kam Anfang der 1960er Jahre nach Paris. Dort verliebte sich Alain Delon in die junge Frau, für die er schließlich Romy Schneider verließ.", "Die beiden gingen gemeinsam in die USA, trennten sich aber bald. Sohn Anthony Delon veröffentlichte vor kurzem noch ein gemeinsames Foto seiner Eltern auf Instagram." ],
  "articleContentTranslated" : [ "Fransız aktris Nathalie Delon öldü.Fransız haber ajansı AFP'nin bildirdiğine göre, film yıldızı Alain Delon'un eski karısı Perşembe günü 79 yaşında Paris'te öldü.", "Ajansın aktardığına göre Delon'un oğlu Anthony, \"Annem bu sabah saat 11'de Paris'te akrabalarıyla çevrili olarak öldü\" dedi. Oyuncu kanserden muzdaripti. Anthony Delon, Instagram'da \"R.I.P Maman\" yazdı.", "Delon, 1967'de gerilim filmi \"The Ice Cold Angel\" ile tanındı. İçinde 1960'larda evli olduğu Alain Delon ile birlikte oynadı. Oğlu Anthony de ilişkiden geliyor.", "Daha sonra Amerikalı yönetmen Edward Dmytryk'in gerilim filmi \"Bluebeard\" ve komedi \"Konuyla ilgileniyor musunuz?\" Nathalie Delon ayrıca yönetmen ve senarist olarak çalıştı.", "1941'de Fas'ın Oujda kentinde Francine Canovas olarak doğdu ve 1960'ların başında Paris'e geldi. Orada Alain Delon, sonunda Romy Schneider'den ayrıldığı genç kadına aşık oldu.", "İkili birlikte Amerika Birleşik Devletleri'ne gitti, ancak kısa süre sonra ayrıldı. Son Anthony Delon, geçtiğimiz günlerde Instagram'da ebeveynlerinin bir fotoğrafını yayınladı." ]
}