{
  "id" : "NngNrTEx",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-von-drei-oesterreichern-stecken-sich-zu-hause-mit-covid-19-an/401202772",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:12:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969840/46-104515722.jpg",
  "imageCopyright" : "APA/dpa/Andreas Gebert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei von drei Österreichern stecken sich zu Hause mit Covid-19 an",
  "articleTitleTranslated" : "Üç Avusturyalıdan ikisi evde Covid-19 ile enfekte",
  "articleContent" : [ "Zuletzt sind hierzulande mehr als ein Viertel der behördlich nachgewiesenen Neuinfektionen mit dem Coronavirus asymptomatisch verlaufen. Bei 62,4 Prozent der neuen Fälle konnte die Infektionsquelle geklärt werden.", "Das geht aus einem Update der Agentur für Gesundheit und Ernährungssicherheit (AGES) zur epidemiologischen Abklärung von Covid-19 vom Wochenende hervor, das sich auf die Kalenderwoche 7 (15. bis 21.  Februar) bezieht.", "Bei 11.820 in besagter Woche aufgetretenen und den Behörden zur Kenntnis gebrachten Neuinfektionen zeigten sich bei 2.457 Betroffenen keine Symptome. Das entsprach 26,8 Prozent.", "Bei 5.714 Infizierten konnte eruiert werden, wo sie sich angesteckt hatten, womit der Anteil der geklärten Fälle 62,4 Prozent ausmachte.", "Die Aufklärungsquote war eine Spur geringer als in den beiden vorangegangen Wochen, wo sie bei 64,0 (Kalenderwoche 6) bzw. 64,9 Prozent (Kalenderwoche 5) lag. 6.611 Infektionen konnten einem Cluster (einer Häufung von Fällen innerhalb eines bestimmten Zeitraums in einer bestimmten Region, Anm.) zugeordnet werden. 67,2 Prozent der Infektionen mit SARS-CoV-2 fanden im Haushalt statt.  ", "Seit Jahresbeginn lag dieses Setting, das mit Abstand den größten Infektionsherd darstellt, stets über 60 Prozent. Auffallend ist der deutliche Zuwachs von Betroffenen, die sich in der Arbeit mit dem Coronavirus anstecken.", "Zu Beginn des Jahres (Kalenderwoche 2) machte diese Gruppe 3,6 Prozent aller Fälle aus, in der Kalenderwoche 7 dagegen 8,1 Prozent." ],
  "articleContentTranslated" : [ "Son zamanlarda, koronavirüs ile resmen kanıtlanmış yeni enfeksiyonların dörtte birinden fazlası bu ülkede asemptomatikti. Yeni vakaların yüzde 62,4'ünde enfeksiyonun kaynağı açıklığa kavuşturulabildi.", "Bu, 7. takvim haftasına (15-21 Şubat) atıfta bulunan hafta sonundan itibaren Covid-19'un epidemiyolojik açıklamasına ilişkin Sağlık ve Gıda Güvenliği Ajansı'nın (AGES) bir güncellemesinden geliyor.", "O hafta meydana gelen ve yetkililerin dikkatine sunulan 11.820 yeni enfeksiyonda, 2.457 kişi hiçbir belirti göstermedi. Bu yüzde 26,8'e karşılık geldi.", "5.714 enfekte kişide, nerede enfekte olduklarını belirlemek mümkün oldu ve çözülen vakaların oranı yüzde 62,4 oldu.", "Temizlenme oranı, 64.0 (6. takvim haftası) ve yüzde 64.9 (5. takvim haftası) olduğu önceki iki haftadan biraz daha düşüktü. 6.611 enfeksiyon bir kümeye atanabilir (belirli bir bölgede belirli bir süre içinde vakaların birikmesi, not). SARS-CoV-2 enfeksiyonlarının yüzde 67,2'si hanede gerçekleşti.", "Yılın başından bu yana, en büyük enfeksiyon odağı olan bu ortam her zaman yüzde 60'ın üzerinde olmuştur. Çarpıcı olan, çalışırken koronavirüs ile enfekte olanların sayısındaki önemli artış.", "Yılın başında (2. takvim haftası) bu grup tüm vakaların yüzde 3.6'sını oluştururken, 7. takvim haftasındaki yüzde 8.1'di." ]
}