{
  "sourceCountry" : "austria",
  "articleTitle" : "Wenn der Tod  zur Arbeit kommt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Ein Präsentkorb, eine Karte mit guten Wünschen der Belegschaft, vielleicht ein geschmückter Arbeitsplatz: Gehen Kollegen in den Ruhestand, gibt es Rituale, die beiden Seiten den Abschied leichter machen sollen.", "Anders sieht es aus, wenn der Tod Mitarbeiter aus dem Leben und damit auch aus dem Job reißt.", "Mehr als 10.000 Menschen sterben in Österreich jedes Jahr im erwerbsfähigen Alter.", "Für vieles am Arbeitsplatz gibt es Regelungen und Verantwortliche – der Umgang mit Tod und Trauer gehört meistens nicht dazu.", "Vorbereitung Dabei könnten sich Firmen besser auf einen Trauerfall vorbereiten, meint Daniela Musiol von der Rundumberatung, die Betriebe nach Todesfällen begleitet und eine Ausbildung zum Thema anbietet.", "\"Wichtig ist es, erst einmal für das Thema zu sensibilisieren“, sagt sie.", "\"Die Wahrscheinlichkeit steigt, dass einem so etwas im eigenen Berufsleben widerfahren wird.“ Ein Todesfall ist eine Ausnahmesituation, jeder geht damit anders um.", "\"Einer stürzt sich in die Arbeit, andere können sich auf gar nichts konzentrieren.", "Aber jeder braucht Unterstützung“, sagt Werner Summer, Stellvertretender Vorstandsvorsitzender der Österreichischen Beamtenversicherung, und im Ehrenamt Diakon.", "Er erfuhr im Büro davon, dass seine Frau tödlich verunglückt war.", "Die schlimmste Frage, die ihm danach gestellt worden war, erzählt Summer: Wie geht es dir?", "\"Lügen wollte ich nicht und sagen konnte ich es auch nicht, weil es mir selbst nicht klar war.“ Andere hätten sich über genau diese Frage gefreut: \"Die Kollegen, von denen ich es mir gewünscht hätte, haben sich nicht getraut, mit mir zu reden, oder wussten nicht wie“, erzählt Saskia Jungnikl, die 2014 ein Buch über den Selbstmord ihres Vaters herausbrachte.", "Trauer und der Umgang mit dem Tod sind so individuell wie die Menschen.", "Richtig kommunizieren Die richtige Kommunikation ist essenziell:Wie sollen Menschen damit umgehen, wenn ein Kollege verstirbt?", "\"Die erste Frage ist, ob als Kollege oder Führungskraft: Wie sollte ich wen informieren?", "“, sagt Trauerberaterin Daniela Musiol.", "Wie in jeder Krise müsse man die Kommunikation steuern und nach Möglichkeit alle informieren, auch diejenigen im Urlaub oder Krankenstand.", "Kleinere Teams sollten bestenfalls kurz persönlich zusammengerufen und informiert werden.", "Nähere Umstände wie die Todesursache sollte man mitteilen oder einen Ausblick geben, wann man die Infos habe und weitergebe.", "\"Vor allem bei plötzlichen Fällen ist eine schnelle direkte Information relevant, weil sonst Spekulationen Tür und Tor geöffnet ist“, sagt Musiol.", "Für Personen an Kommunikationsschnittstellen wie Empfang, Rezeption oder Sekretariat sollte es klare Sprachregelungen geben.", "Zudem sollten Firmen rasch ein Autoreply für eMails einrichten, besonders, wenn der Verstorbene Kundenkontakt hatte – oder Partner direkt informieren.", "Der Arbeitsplatz Schreibtisch und Arbeitsplatzwerden mit dem Verstorbenen lange in Verbinung gestzt.", "Wie lange soll der Schreibtisch eines verstorbenen Mitarbeiters unbesetzt bleiben?", "Einige Kollegen zünden täglich die Kerze darauf neu an, anderen fällt das Arbeiten daneben schwer.", "\"Spätestens nach dem Begräbnis ist ein guter Moment, um das zu ändern“, sagt Musiol.", "\"Vielleicht kann man eine Kerze und ein Bild des Verstorbenen woanders aufstellen – als Erinnerungsort, der aber nicht im Alltag permanent damit konfrontiert.“ Wichtig sei auch, im Internet auf den Todesfall hinzuweisen, den Mitarbeiter nicht kommentarlos von der Unternehmens-Website zu entfernen.", "Im Umgang mit Hinterbliebenen, der Familie sollte der Betrieb die Kommunikation auf eine bis maximal zwei Personen reduzieren, rät Daniela Musiol.", "\"Es ist schon gut, wenn der Chef sich einmal meldet, aber er muss nicht derjenige sein, der den Austausch trägt“, sagt sie.", "Besser geeignet wäre ein Kollege, der dem Verstorbenen nahestand.", "Das gilt auch, wenn vonseiten des Betriebs eine Rede auf der Trauerfeier gehalten werden soll.", "Auf jeden Fall sollte es ein Kondolenzschreiben der Firma geben – handgeschrieben, auf neutralem Briefpapier, mit persönlichen Worten.", "Sollten Kollegen und Vorgesetzte zur Trauerfeier gehen?", "\"Ja, daraus wird eine Wertschätzung abgeleitet, das ist wichtig für die Familie“, meint Daniela Musiol.", "Chefs sollten klar kommunizieren, ob Mitarbeiter dort hingehen sollten, für den Tag frei bekommen.", "„Vorgesetzte sollten das unterstützen, sei es mit einem gemeinsamen Bus, wenn es weiter weg ist“, meint Musiol.", "Beschränkt sich die Trauerfeier auf den Familienkreis, biete sich eine Firmen-Trauerfeier an.", "\"Wichtig ist, einen Rahmen für den Abschied zu schaffen.“ Der Weg zurück zur Routine, zu Arbeitsalltag ist schwierig.", "Fristen verstreichen, Aufträge werden nicht erledigt, wichtige Dokumente nicht eingereicht.", "Wie schafft man den Schritt zurück in den Arbeitsalltag?", "\"Wenn es sein muss, sollte man gut erklären, warum man business as usual betreiben muss“, sagt Musiol.", "Muss die Stelle des Verstorbenen schnell neu ausgeschrieben werden, sollten Chefs Angehörige und Kollegen informieren und den Schritt erklären.", "Oft fänden sich in solchen Ausnahmesituationen neue Möglichkeiten – ein Kollege, der gern einspringt, ein Kunde, der die Deadline verschiebt.", "\"Weil das Thema Tod uns alle betrifft, trifft es auf so viel Verständnis.“ Eine einheitliche Regelung dafür, wie lange ein Angestellter nach dem Tod eines Angehörigen der Firma fernbleiben darf, gibt es nicht.", "Je nach  Betriebsvereinbarung stehen ihm ein bis drei Tage Dienstfreistellung bei Lohnfortzahlung zu, wenn Partner, Kinder, Geschwister, Eltern, Groß- oder Schwiegereltern sterben.", "Oft werden diese Tage für oder um den Tag von Trauerfeier und Begräbnis genommen.", "Eine offizielle Trauerfreistellung, ähnlich einer Krankschreibung, für die Arbeitsunfähigkeit nach einem Trauerfall gibt es nicht.", "Hier müssen mit dem Arbeitgeber individuelle Lösungen gefunden werden, ein Recht darauf haben Angestellte nicht.", "Stirbt ein  in einer Firma angestellter Angehöriger, muss das Gehalt für den Sterbemonat weitergezahlt werden und steht den Erben zu.", "Ob weitere Monatsgehälter oder eine Hinterbliebenenrente gezahlt werden, hängt von der jeweiligen Betriebsvereinbarung ab.", "Oft hilft es bei Trauerfällen in Betrieben, wenn ein klarer Ansprechpartner verfügbar ist, der für den schwierigen Umgang mit diesem sensiblen Thema ausgebildet wurde.", "Eine Ausbildung zur Trauervertrauensperson bieten die Gewerkschaft Vida und die Rundumberatung für Betriebsräte, Behinderten- oder Jugendvertreter sowie andere interessierte Kollegen an.", "In drei Einheiten geht es etwa darum, wie Trauer sich äußert, was durch den Tod eines Kollegen im Team passiert und wie man damit umgehen kann, welche rechtlichen Regelungen gelten und wie Kommunikation und Krisenmanagement im Trauerfall konkret funktionieren.", "An insgesamt fünf Seminartagen in drei Workshops lernen die Teilnehmer, wie sie selbst mit diesen Situationen gut umgehen, aber auch Kollegen und Vorgesetzten helfend zur Seite stehen können.", "Auch die Musterbetriebsvereinbarung der Gewerkschaft vida zu diesem Thema wird vorgestellt.", "Weitere Infos gibt es unter www.vida,at und www.rundumberatung.at.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "nNi5kECB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/wenn-der-tod-zur-arbeit-kommt/401081100",
  "articleTitleTranslated" : "Wenn der Tod zur Arbeit kommt",
  "articleContentTranslated" : [ "Ein Präsentkorb, eine Karte mit guten Wünschen der Belegschaft, vielleicht ein geschmückter Arbeitsplatz: Gehen Kollegen in den Ruhestand, gibt es Rituale, die beiden Seiten den Abschied leichter machen sollen.", "Anders sieht es aus, wenn der Tod Mitarbeiter aus dem Leben und damit auch aus dem Job reißt.", "Mehr als 10.000 Menschen sterben Österreich jedes Jahr im erwerbsfähigen Alter'de.", "Für vieles am Arbeitsplatz, Regelungen und Verantwortliche - der Umgang mit Tod und Trauer gehört meistens nicht dazu.", "Vorbereitung Dabei könnten sich Firmen besser auf einen Trauerfall vorbereiten, meint Daniela Musiol von der Rundumberatung, die Betriebe nach Todesfällen begleitet und eine Ausbildung zum Thema anbietet.", "\"Wichtig ist es, eski für das Thema zu sensibilisieren\", sarkma.", "\"Die Wahrscheinlichkeit steigt, dass einem so et was im eigenen Berufsleben widerfahren wird.\" Ein Todesfall ist eine Ausnahmesituation, jeder geht damit anders um.", "\"Einer stürzt sich in die Arbeit, andere können sich auf gar nichts konzentrieren.", "Aber jeder braucht Unterstützung “, sarkma Werner Summer, Stellvertretender Vorstandsvorsitzender der Österreichischen Beamtenversicherung, und im Ehrenamt Diakon.", "Er erfuhr im Büro davon, dass seine Frau tödlich verunglückt savaşı.", "Die schlimmste Frage, die ihm danach gestellt worden war, erzählt Yaz: Wie geht es dir?", "\"Lügen wollte ich nicht und sagen connte ich es auch nicht, weil es mir selbst nicht klar war.\" Andere hätten sich über genau diese Frage gefreut: \"Die Kollegen, von denen ich es mir gewünscht hätte, haben sich nicht getraut, mit mir zu reden, oder wussten nicht wie “, erzählt Saskia Jungnikl, die 2014 ein Buch über den Selbstmord ihres Vaters herausbrachte.", "Trauer und der Umgang mit dem Tod o kadar bireysel ki Menschen öleceğiz.", "Richtig kommunizieren Die richtige Kommunikation ist essenziell: Wie sollen Menschen damit umgehen, wenn ein Kollege verstirbt?", "\"Die erste Frage ist, ob als Kollege veya Führungskraft: Sollte ich wen informieren?", "“, Trauerberaterin Daniela Musiol'u sarkıt.", "Wie in jeder Krise müsse man die Kommunikation steuern und nach Möglichkeit all informieren, auch diejenigen im Urlaub ve Krankenstand.", "Kleinere Ekipleri en çok ilgilendikleri konular hakkında bilgi verdi.", "Nähere Umstände Will Todesursache sollte man mitteilen ve einen Ausblick geben, wann man die Infos habe und weitergebe.", "\"Vor allem bei plötzlichen Fällen ist eine schnelle direkte İlgili bilgiler, weil sonst Spekulationen Tür und Tor geöffnet ist\", sagt Musiol.", "Für Personen an Kommunikationsschnittstellen wie Empfang, Rezeption veya Sekretariat sollte es klare Sprachregelungen geben.", "Zudem sollten Firmen rasch ein Otomatik yanıt e-postaları einrichten, besonders, wenn der Verstorbene Kundenkontakt hatte - oder Partner direkt informieren.", "Der Arbeitsplatz Schreibtisch und Arbeitsplatzwerden mit dem Verstorbenen lange in Verbinung gestzt.", "Wie lange soll der Schreibtisch verstorbenen Mitarbeiters unbesetzt bleiben?", "Einige Kollegen zünden täglich die Kerze darauf neu an, anderen fällt das Arbeiten daneben schwer.", "\"Spätestens nach dem Begräbnis ist ein guter Moment, um das zu ändern\", Musiol sarkık.", "\"Vielleicht kann man eine Kerze und ein Bild des Verstorbenen woanders aufstellen - als Erinnerungsort, der aber nicht im Alltag permanent damit konfrontiert.\" Wichtig sei auch, im Internet auf den Todesfall hinzuweisen, den Mitarbeiter nicht kommentarlos von zuweisen.", "Im Umgang mit Hinterbliebenen, der Familie sollte der Betrieb die Kommunikation auf eine bis maximal zwei Personen reduzieren, rät Daniela Musiol.", "\"Es ist schon gut, wenn der Chef sich einmal meldet, aber er muss nicht derjenige sein, der den Austausch trägt\", sarkma.", "Besser geeignet wäre ein Kollege, der dem Verstorbenen nahestand.", "Das gilt auch, wenn vonseiten des Betriebs eine Rede auf der Trauerfeier gehalten werden soll.", "Auf jeden Sonbahar sollte es ein Kondolenzschreiben der Firma geben - handgeschrieben, auf nötrem Briefpapier, mit persönlichen Worten.", "Sollten Kollegen und Vorgesetzte zur Trauerfeier gehen?", "\"Evet, acayip garip, Wertschätzung abgeleitet, daha çok aile için\", meint Daniela Musiol.", "Şefler sollten klar kommunizieren, ob Mitarbeiter dort hingehen sollten, für den Tag frei bekommen.", "\"Vorgesetzte sollten das unterstützen, sei es mit einem gemeinsamen Otobüs, wenn es weiter weg ist\", meint Musiol.", "Beschränkt sich die Trauerfeier auf den Familienkreis, biete sich eine Firmen-Trauerfeier an.", "\"Wichtig ist, einen Rahmen für den Abschied zu schaffen.\" Der Weg zurück zur Rutin, zu Arbeitsalltag ist schwierig.", "Fristen verstreichen, Aufträge werden nicht erledigt, wichtige Dokumente nicht eingereicht.", "Arbeitsalltag'da Schritt zurück nedir?", "\"Wenn es sein muss, sollte man gut erklären, warum adam işi her zamanki gibi karışıklık arasında\", Musiol sarktı.", "Muss die Stelle des Verstorbenen schnell neu ausgeschrieben werden, sollten Şefler Angehörige ve Kollegen informieren und den Schritt erklären.", "Solchen Ausnahmesituationen neue Möglichkeiten - ein Kollege, der gern einspringt, ein Kunde, der die Son teslim tarihi verschiebt.", "\"Weil das Thema Tod uns alle betrifft, trifft es auf so viel Verständnis.\" Eine einheitliche Regelung dafür, angehörigen der Firma fernbleiben darf, gibt es nicht.", "Je nach Betriebsvereinbarung stehen ihm ein bis drei Tage Dienstfreistellung bei Lohnfortzahlung zu, wenn Partner, Kinder, Geschwister, Eltern, Groß-oder Schwiegereltern sterben.", "Çoğu zaman, Tag von Trauerfeier ve Begräbnis genommenlerinden ötürü ölüyordu.", "Eine offizielle Trauerfreistellung, ähnlich einer Krankschreibung, für die Arbeitsunfähigkeit nach einem Trauerfall gibt es nicht.", "Hier müssen mit dem Arbeitgeber individuelle Lösungen gefunden werden, ein Recht darauf haben Angestellte nicht.", "Stirbt ein in einer Firma angestellter Angehöriger, muss das Gehalt für den Sterbemonat weitergezahlt werden und steht den Erben zu.", "Daha fazla bilgi Monatsgehälter oder eine Hinterbliebenenrente gezahlt werden, hängt von der jeweiligen Betriebsvereinbarung ab.", "Oft hilft es bei Trauerfällen in Betrieben, wenn ein klarer Ansprechpartner verfügbar ist, der für den schwierigen Umgang mit diesem sensiblen Thema ausgebildet wurde.", "Eine Ausbildung zur Trauervertrauensperson bieten die Gewerkschaft Vida und die Rundumberatung für Betriebsräte, Behinderten- oder Jugendvertreter sowie andere interessierte Kollegen an.", "Drei Einheiten geht es etwa darum'da, wie Trauer sich äußert, durch den Tod eines Kollegen im Team passiert und wie man damit umgehen kann, welche rechtlichen Regelungen gelten und wie Kommunikation und Krisenmanagement im Trauerfall konkret funktionieren idi.", "Bir insgesamt fünf Seminartagen in drei Workshopları lernen die Teilnehmer, wie sie selbst mit diesen Situationen gut umgehen, aber auch Kollegen und Vorgesetzten helfend zur Seite stehen können.", "Auch die Musterbetriebsvereinbarung der Gewerkschaft vida zu diesem Thema wird vorgestellt.", "Weitere Infos, www.vida, und www.rundumberatung.at adresindedir.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, piano Software Inc. zu." ]
}