{
  "id" : "NNNesvl2",
  "url" : "https://kurier.at/politik/inland/edtstadler-sieht-keine-attacke-auf-justiz/401190856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T22:22:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Edtstadler sieht keine Attacke auf Justiz",
  "articleTitleTranslated" : "Edtstadler adalete saldırı görmüyor",
  "articleContent" : [ "Dass die ÖVP damit just zu einem Zeitpunkt beginnt, zu dem der Finanzminister aus den eigenen Reihen, Gernot Blümel, ins Blickfeld der Korruptionsjäger geraten ist, tat Edtstadler als genauso unbedeutend ab, wie die Tatsache, dass die ÖVP ausgerechnet jetzt einen Bundesstaatsanwalt einsetzen möchte.  ", "Zuvor hatte sie das jahrzehntelang abgelehnt. „Ich habe das bis vor Kurzem nicht für notwendig erachtet“, sagte Edtstadler. Damit, dass das Justizministerium nun nicht mehr ÖVP-geführt sei, habe das nichts zu tun.", "Die Vorwürfe gegen Gernot Blümel nannte die Ministerin „völlig aus der Luft gegriffen“. Außerdem zog sie die Verhältnismäßigkeit des Vorgehens gegen Blümel in Zweifel. Eine Hausdurchsuchung sei das schärfste Mittel, es hätte auch gelindere gegeben." ],
  "articleContentTranslated" : [ "Edtstadler, ÖVP'nin maliye bakanı Gernot Blümel'in yolsuzluk avcılarının odağına geldiği bir noktada daha yeni başladığını, ÖVP'nin şu anda bir federal savcı atamak istemesi kadar önemsiz olduğunu reddetti. .", "Ondan önce, onlarca yıldır reddetmişti. \"Yakın zamana kadar bunun gerekli olduğunu düşünmemiştim\" dedi Edtstadler. Bunun, Adalet Bakanlığı'nın artık ÖVP tarafından yönetilmemesiyle hiçbir ilgisi yok.", "Bakan, Gernot Blümel hakkındaki iddiaları \"tamamen havasız\" olarak nitelendirdi. Ayrıca Blümel aleyhindeki eylemin orantılılığını da sorguladı. Ev arama en keskin yoldur, daha hafif olanlar olabilirdi." ]
}