{
  "id" : "NNnr94Ln",
  "url" : "https://sport.orf.at/stories/3072216/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T15:34:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Starkes Comeback von Gruber in Lahti",
  "articleTitleTranslated" : "Lahti'de Gruber için güçlü geri dönüş",
  "articleContent" : [ "Dritter wurde Japan I (+2,5 Sek.). Österreichs zweite Mannschaft mit Lukas Klapfer/Thomas Jöbstl hatte als Achte 1:30,7 Minuten Rückstand. Für Gruber war es zehn Monate nach seiner Herzoperation wie ein Sieg, in der Weltspitze mitmischen zu können.", "Gemeinsam mit Seidl war er als Erster in die Loipe gegangen, allerdings nur eine Sekunde vor Deutschland II und je vier vor Japan I und Deutschland II. „Schön, wieder zurück zu sein“ „Es ist sehr schön, wieder zurück zu sein.", "Auf der Schanze habe ich mich schon sehr wohlgefühlt. Auf der Loipe haben wir gekämpft. Ich merke halt, es verlässt mich noch ein bisserl die Kraft, aber da arbeite ich ‚step by step‘, dass ich da wieder herankomme“, sagte Gruber.", "Im Rennen war der Ex-Weltmeister fokussiert, die Emotionen waren erst im Ziel da. Immerhin hatte er vor rund einem Jahr nicht gewusst, ob er noch einmal wird antreten können. „Da überwiegt die Freude, dass das Herz so gut läuft.", "Ich muss noch bisschen geduldig sein. “Auch Seidl freut sich Gefreut hat sich auch Mario Seidl, der sich selbst nach einer Knieverletzung in seiner Comeback-Saison befindet. „Es war sehr lässig, vor allem auf der Schanze haben wir beide einen guten Job gemacht.", "Es ist schön, wieder einmal als Erster hinauszulaufen. Es hat auch irrsinnig Spaß gemacht, mit dem Bernie einmal gemeinsam im Team“, erklärte Seidl. Am Sonntag (8.30/13.40 Uhr) steht nun ein Einzel-Bewerb auf dem Programm. Nordische Kombination Lahti" ],
  "articleContentTranslated" : [ "Japonya üçüncü oldum (+2,5 saniye). Avusturya'nın Lukas Klapfer / Thomas Jöbstl ile ikinci takımı 1: 30.7 dakika geride sekizinci oldu. Kalp ameliyatından on ay sonra, Gruber için dünyanın en iyileri arasında olmak bir zafer gibiydi.", "Seidl ile birlikte ilk yola çıkan oydu, ancak Almanya II'den yalnızca bir saniye önce ve Japonya I ve Almanya II'den önce dört kişi “Geri dönmek güzel” “Tekrar dönmek çok güzel.", "Tepede kendimi çok rahat hissettim. Patikada savaştık. Hala gücümü biraz kaybettiğimi fark ettim, ancak oraya tekrar gidebilmek için 'adım adım' çalışıyorum ”dedi Gruber.", "Eski dünya şampiyonu yarışa odaklanmıştı, duygular sadece finişte oradaydı. Ne de olsa, yaklaşık bir yıl önce tekrar rekabet edip edemeyeceğini bilmiyordu. “Sevinç, kalbin çok iyi çalışmasından ağır basıyor.", "Biraz sabırlı olmalıyım. “Seidl de mutlu, kendisi diz sakatlığından sonra geri dönüş sezonunda olan Mario Seidl de mutlu. “Gitmek çok kolaydı, özellikle tepede ikimiz de iyi bir iş çıkardık.", "Tekrar dışarı çıkan ilk kişi olmak güzel. Bernie ile takımın bir parçası olmak da çok eğlenceliydi ”diye açıkladı Seidl. Pazar günü (8.30 / 1.40) programda artık bireysel bir yarışma var. İskandinav kombine Lahti" ]
}