{
  "id" : "nnTRfPKq",
  "url" : "https://kurier.at/chronik/oesterreich/sechs-corona-faelle-bei-internationalem-skilehrerkurs-in-salzburg/401163225",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:12:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4886184/46-169078369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "29 Corona-Fälle bei internationalem Skilehrerkurs in Salzburg",
  "articleTitleTranslated" : "Salzburg'daki uluslararası kayak eğitmeni kursunda 29 Corona vakası",
  "articleContent" : [ "Wie das Land Salzburg am Donnerstag mitteilte, gibt es bei einem Skilehrerkurs im Pongau Corona-Alarm. 29 von 152 Teilnehmern sind per Antigen-Test positiv getestet worden. Alle Teilnehmer sind nun in Isolation und werden mit PCR-Tests nachgetestet.", "Von den positiv Getesteten stammen drei aus den Niederlanden, zwei aus Großbritannien und einer aus Deutschland. Sie zeigen teils milde Symptome und befinden sich in Isolation. Laut KURIER-Informationen findet der Kurs in Flachau statt.", "Landessanitätsdirektorin Petra Juhasz hat zudem veranlasst, dass im Rahmen der PCR-Tests auch Proben zur Untersuchung an die Agentur für Ernährungssicherheit (AGES) geschickt werden.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Corona-Virus infiziert sind, da auch britische Teilnehmer des Kurses betroffen sind“, so die Landessanitätsdirektorin.", "Absage stand im Raum Gerhard Sint, Obmann des Salzburger Berufsskilehrerverbandes, zeigte sich in einer ersten Reaktion zerknirscht. \"Wir halten uns an alle Regeln. Die Teilnehmer sind wie in einer Blase.", "Wir wissen nicht, wo die Infektionen herkommen. Aber mit diesem Wissen hätten wir die Kurse vielleicht doch abgesagt\", sagt Sint zum KURIER. Nach den ersten Fällen in Jochberg in Tirol habe man das sehr lange diskutiert.", "\"Wir haben aber auch eine Verantwortung gegenüber jenen, die die Ausbildung machen wollen. Das ist eine Berufsausbildung, und wir sind vom Gesetz her verpflichtet, die Kurse durchzuführen\", erklärt der Skilehrer-Obmann.", "Diese Berufsausbildung sei auch während des Lockdowns legal. \"Einfacher wäre es gewesen, wir sagen alles ab. Wir wollten den Leuten aber die Ausbildung bieten\", erklärt Sint.", "Schließlich habe man bei der Entscheidung noch gehofft, dass im Februar und März Skikurse möglich sind, und damit auch Skilehrer benötigt werden." ],
  "articleContentTranslated" : [ "Salzburg Eyaleti Perşembe günü duyurduğu gibi, Pongau'daki bir kayak eğitmeni kursunda bir Corona alarmı var. 152 katılımcının 29'u antijen testi ile pozitif test etti. Tüm katılımcılar artık izolasyondadır ve PCR testleri ile yeniden test edilecektir.", "Test pozitif çıkanların üçü Hollanda'dan, ikisi İngiltere'den ve biri Almanya'dan. Bazıları hafif semptomlar gösterir ve tecrit halindedir. KURIER'in verdiği bilgilere göre kurs Flachau'da yapılacak.", "Devlet Tıp Direktörü Petra Juhasz, numunelerin PCR testlerinin bir parçası olarak analiz için Gıda Güvenliği Ajansına (AGES) gönderilmesini de ayarladı.", "Devlet tıbbi direktörü, \"Korona virüsünün İngiliz mutasyonundan etkilenip bulaşmadığından emin olmak istiyoruz, çünkü kurstaki İngiliz katılımcılar da etkilendi\" dedi.", "İptal odasında Salzburg profesyonel kayak eğitmenleri derneğinin başkanı Gerhard Sint, ilk tepkiye pişman oldu. \"Tüm kurallara bağlıyız. Katılımcılar bir balon gibi.", "Enfeksiyonların nereden geldiğini bilmiyoruz. Ancak bu bilgiyle kursları iptal edebilirdik \"diyor KURIER'e Sint. Tirol'deki Jochberg'deki ilk vakalardan sonra bu uzun süre tartışıldı.", "Kayak eğitmeni başkanı, \"Ama eğitimi yapmak isteyenlere karşı da bir sorumluluğumuz var. Bu mesleki eğitim ve yasal olarak kursları düzenlemekle yükümlüyüz\" diye açıklıyor kayak eğitmeni başkanı.", "Bu profesyonel eğitim, tecrit sırasında da yasaldır. \"Daha kolay olurdu, her şeyi iptal ettik. Ancak insanlara eğitimi sunmak istedik\", diye açıklıyor Sint.", "Sonuçta, karar verilirken, Şubat ve Mart aylarında kayak kurslarının mümkün olacağı ve bu nedenle kayak eğitmenlerine de ihtiyaç duyulacağı umuluyordu." ]
}