{
  "id" : "nntWk7PC",
  "url" : "https://kurier.at/wirtschaft/karriere/personalmangel-in-der-pflege-drei-expertinnen-ueber-die-gruende/401222226",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4138587/46-160244783.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/FredFroese/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drei Expertinnen erklären den Personalmangel in der Pflege",
  "articleTitleTranslated" : "Üç uzman hemşirelik personelinin eksikliğini açıklıyor",
  "articleContent" : [ "Österreich rennt die Zeit davon. Während die Zahl der Pflegebedürftigen steigt, wird seit Jahren über den eklatanten Personalmangel im Pflegewesen diskutiert. Die Pandemie hat die Belastungen und Systemschwächen noch stärker sichtbar gemacht.", "Es sind nicht nur pflegende Angehörige massiv unter Druck und überfordert, auch in der stationären und mobilen Pflege und Betreuung fehlt es an MitarbeiterInnen. Warum ist der Engpass so schwer zu lösen?", "Ein Rundruf unter Expertinnen: Den Personalbedarf auf der Makroebene ist laut Silvia Rosoli, Pflegeexpertin der Arbeiterkammer (AK) gut erfasst. Eine Studie der Gesundheit Österreich GmbH (GÖG) 2019 zeigte: rund 127.000 Menschen sind in der Pflege beschäftigt.", "Rund ein Drittel von ihnen sind über 50 Jahre alt und werden innerhalb der nächsten neun Jahre in Pension gehen. Bis 2030 werden deswegen und aufgrund der steigenden Zahlen von Pflegebedürftigen 75.500 zusätzliche Vollzeit-Pflegekräfte gebraucht.", "Die AK-Expertin weist aber darauf hin, dass für Personalplanung und- einsatz in Kranken- und Pflegehäusern eine verbindliche Berechnungsmethode fehle. „Diesen braucht es, um zu wissen wieviel Personal zum Einsatz kommen muss, um gute Pflege zu ermöglichen“", "Auch Petra Schmidt, Leiterin der Pflege und Betreuung beim Österreichischen Roten Kreuz sagt: „Es müssen evidenzbasiert Indikatoren ausfindig gemacht werden, anhand derer man messen kann, wie viel Personal, mit welchen Ausbildungen gebraucht wird“", "Die Tätigkeiten seien schwer vergleichbar, die mobile Pflege und Betreuung ist nicht dasselbe wie die stationäre Langzeitpflege.  “ Der Ausbildungssektor wird es bereits ab 2024 nicht mehr schaffen, die nötigen Pflegefachkräfte bereitzustellen.", "Bis 2030 bräuchte es jährlich zwischen 1.200 bis 2.100 zusätzliche Absolventen. Doch der Trend in den vergangenen Jahren zeigt laut Elisabeth Rappold, Mitwirkende der GÖG-Studie einen Rückgang. Spätestens im Jahr 2024 könne der Personalbedarf über die Ausbildungen nicht mehr gedeckt werden.", "„Berichte zeigen hohe Abbrecherquoten.“ Positiv werteten die Expertinnen die neuen Fachschulen für Sozialberufe und den Höheren Lehranstalten für Sozialbetreuung und Pflege. Mit ihnen wurde eine lang diskutierte Lücke geschlossen.", "Bisher musste nach Ende der Pflichtschule bis zum 17.  Lebensjahr gewartet werden für eine Ausbildung im Pflegewesen. Der Zugang zu Pflegeberufen müsse laut Rappold auch durch eine größere Durchlässigkeit der Ausbildungsformen, sowie durch finanzielle Anreize erleichtert werden.", "Gerade für jene, die sich erst später für einen Quereinstieg in die Pflege entscheiden würden, sei das wichtig. Wegfallende Ausbildungskosten, breitere Förderungen bzw. Stipendien würden eine Umqualifizierung attraktiver machen.", "Schmidt meint dazu: „Je einfacher der Zugang zur Ausbildung ist, desto mehr neue Pflegekräfte kommen nach und desto besser werden alle entlastet.“ Der Mangel ist nicht nur an undurchlässigen Ausbildungszweigen oder fehlenden Absolventen festzumachen, sondern auch an den Arbeitsbedingungen.", "Eine Umfrage der AK zufolge sind PflegerInnen grundsätzlich zufrieden mit ihrer Berufswahl. Nur sind die hohen Selbstansprüche im Umgang mit Älteren und Kranken oft unvereinbar mit den Rahmenbedingungen.", "„Knackpunkt ist die mangelnde Dienstplansicherheit wegen zu wenig Personal, was zu hohen psychischen und physischen Belastungen führt“, sagt AK-Expertin Rosoli. Vieles würde mit mehr Personal entschärft.", "„Aber hier beißt sich die Katze in den Schwanz . “" ],
  "articleContentTranslated" : [ "Avusturya'nın zamanı azalıyor. Bakıma muhtaç insan sayısı artarken, bakım sektöründeki bariz personel sıkıntısı yıllardır tartışılıyor. Pandemi, baskıları ve sistem zayıflıklarını daha da görünür hale getirdi.", "Sadece bakıcı akrabalar büyük bir baskı altında ve bunalmış değil, aynı zamanda sabit ve mobil bakım ve destek konusunda da çalışan eksikliği var. Darboğazın çözülmesi neden bu kadar zor?", "Uzmanlar arasında bir yayın: Çalışma Odası'nda (AK) hemşirelik uzmanı olan Silvia Rosoli'ye göre, makro düzeyde personel ihtiyacı iyi bir şekilde kaydedildi. Gesundheit Österreich GmbH (GÖG) 2019 tarafından yapılan bir araştırma şunu gösterdi: yaklaşık 127.000 kişi bakımda çalışıyor.", "Bunların yaklaşık üçte biri 50 yaşın üzerinde ve önümüzdeki dokuz yıl içinde emekli olacak. Bu nedenle ve bakıma muhtaç insan sayısının artması nedeniyle, 2030 yılına kadar 75.500 ek tam zamanlı bakıcıya ihtiyaç duyulacaktır.", "Ancak AK uzmanı, hastanelerde ve bakımevlerinde personel planlaması ve yerleştirilmesi için bağlayıcı bir hesaplama yöntemi olmadığına dikkat çekiyor. \"İyi bir bakım sağlamak için kaç personelin kullanılması gerektiğini bilmek için buna ihtiyaç vardır\"", "Avusturya Kızılhaçı Hemşirelik ve Destek Başkanı Petra Schmidt, \"Ne kadar personel ve hangi eğitime ihtiyaç olduğunu ölçmek için kullanılabilecek kanıta dayalı göstergeler bulunmalıdır\" diyor.", "Aktiviteleri karşılaştırmak zordur, mobil bakım ve destek uzun süreli yatan hasta bakımı ile aynı değildir. “2024 gibi erken bir tarihte, eğitim sektörü artık gerekli hemşirelik personelini sağlayamayacak.", "2030 yılına kadar her yıl 1.200 ila 2.100 arasında ek mezun gerekecektir. Ancak GÖG araştırmasına katkıda bulunan Elisabeth Rappold'a göre, son yıllardaki eğilim bir düşüş gösterdi. En geç 2024 yılına kadar, personel gereksinimleri artık eğitim kapsamına alınamayacak.", "\"Raporlar yüksek okul terk oranlarını gösteriyor.\" Uzmanlar, sosyal meslekler için yeni teknik okulları ve sosyal bakım ve hemşirelik için yüksek öğretim kurumlarını olumlu olarak değerlendirdi. Onlarla uzun süredir tartışılan bir boşluk kapatıldı.", "Önceden, zorunlu okul bittikten sonra, hemşirelik eğitimi için 17 yaşına kadar beklemeniz gerekiyordu. Rappold'a göre, hemşirelik mesleklerine erişim, eğitim ve mali teşvik biçimlerinin daha fazla geçirgenliği yoluyla da kolaylaştırılmalıdır.", "Bu, daha sonra kariyere daha sonra girmeye karar verenler için özellikle önemlidir. Eğitim maliyetlerinin, daha geniş hibelerin ve bursların ortadan kaldırılması, yeniden kalifikasyonu daha çekici hale getirecektir.", "Schmidt şöyle diyor: \"Eğitime erişim ne kadar kolay olursa, o kadar çok yeni hemşire gelir ve herkes o kadar rahatlar.\" Eksiklik sadece geçirimsiz eğitim dalları veya eksik mezunlardan değil, aynı zamanda çalışma koşullarından da kaynaklanıyor.", "AK tarafından yapılan bir ankete göre, hemşireler meslek seçimlerinden genel olarak memnunlar. Ancak yaşlılar ve hastalarla uğraşırken ortaya çıkan yüksek kişisel iddialar genellikle çerçeve koşullarla uyumsuzdur.", "AK uzmanı Rosoli, \"İşin özü, görev kadrosundaki yetersiz personel nedeniyle güvenlik eksikliğidir, bu da yüksek psikolojik ve fiziksel strese yol açar\" diyor AK uzmanı Rosoli. Daha fazla personel ile çoğu etkisiz hale getirilebilir.", "Ama burada kedi kuyruğunu ısırıyor. \"" ]
}