{
  "id" : "NoEPeYgQ",
  "url" : "https://kurier.at/politik/inland/arbeitnehmer-tests-fuer-mehr-als-halbe-million-menschen/401151243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:48:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863336/46-173956234.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitnehmer-Tests für mehr als halbe Million Menschen",
  "articleTitleTranslated" : "Yarım milyondan fazla insan için işçi testleri",
  "articleContent" : [ "ÖGB und Wirtschaftskammer: \"Eintrittstest bessere Alternative als Zusperren\". Widerstand kommt von der Tiroler SPÖ. Die von der Regierung, SPÖ und Sozialpartnern angekündigten regelmäßigen Corona-Tests am Arbeitsplatz betreffen über 530.000 Arbeitnehmer.", "Davon gehen ÖGB und Wirtschaftskammer aus. \"Unsere Betriebe und ihre Mitarbeiter wollen wieder arbeiten. Dafür sind die regelmäßigen Tests ein wichtiger Schritt\", heißt es in einer Aussendung der Präsidenten Wolfgang Katzian (SPÖ) und Harald Mahrer (ÖVP).", "SPÖ-interner Widerspruch gegen das \"Reintesten\" kommt indes aus Tirol. Die Regierung hat sich mit SPÖ, Sozialpartnern und Bundesländern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "Diese soll neben Covid-Tests als Zutrittsvoraussetzung zu Veranstaltungen auch regelmäßige Tests am Arbeitsplatz für bestimmte Berufsgruppen bringen. Und zwar überall dort, wo Abstandsregeln nicht eingehalten werden können oder wo viel Kundenkontakt stattfinden.", "Wöchentliche Tests für bestimmte Berufsgruppen Diese wöchentlich geplanten Tests sollen neben Gastronomie, Handel und \"körpernahen Dienstleistungen\" etwa auch Lehrerinnen und Lehrer, Verwaltungsbeamte im Parteienverkehr sowie Lagerarbeiter betreffen.", "In Summe sind das laut Angaben von ÖGB und Wirtschaftskammer 530.000 Arbeitnehmerinnen und Arbeitnehmer in 2.400 Unternehmen. Arbeitsrechtliche Fragen wollen die Sozialpartner in den kommenden Tagen klären.", "So soll es einen Kündigungsschutz bei positivem Testergebnis geben, außerdem werden die Tests in der Arbeitszeit stattfinden - und zwar auch, wenn sie nicht direkt im Betrieb angeboten werden.", "\"Eintrittstests in wichtigen Bereichen sind jedenfalls die bessere Alternative als Zusperren, denn jede weitere Lockdown-Woche verursacht Kosten in Milliardenhöhe\", heißt es in einer Gemeinsamen Aussendung von Gewerkschaftsbund und Wirtschaftskammer.", "Kritik aus Tirol Der Tiroler SPÖ-Chef Georg Dornauer fordert seine Partei indessen auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden.", "Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart. \"In den bisher bekannten Gesetzesdetails ist das nicht der Fall\", kritisierte Dornauer am Wochenende.", "Außerdem fordert er eine Klärung von offenen Fragen - etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden wollen, obwohl die Virologin und \"Wissenschafterin des Jahres\" Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.", "\"Wir sollten uns von Bundeskanzler Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen\", so Dornauer." ],
  "articleContentTranslated" : [ "ÖGB ve Ticaret Odası: \"Giriş testi kilitlemekten daha iyi bir alternatif\". Direniş Tyrolean SPÖ'den geliyor. Hükümet, SPÖ ve sosyal ortaklar tarafından işyerinde açıklanan düzenli korona testleri 530.000'den fazla çalışanı etkiliyor.", "ÖGB ve Ticaret Odası'nın varsaydığı budur. Başkan Wolfgang Katzian (SPÖ) ve Harald Mahrer (ÖVP), \"Şirketlerimiz ve çalışanları işe geri dönmek istiyor. Düzenli testler bunun için önemli bir adım\" dedi.", "SPÖ'nün \"en saf\" ına iç muhalefeti Tirol'den geliyor. Hükümet temelde SPÖ, sosyal ortaklar ve federal eyaletlerle yeni bir korona testi stratejisi üzerinde anlaştı.", "Etkinliklere erişim için bir ön koşul olarak Covid testlerine ek olarak, bu aynı zamanda belirli meslek grupları için işyerinde düzenli testler getirmelidir. Ve mesafe kurallarına uyulamayan veya çok fazla müşteri temasının olduğu her yerde.", "Belirli meslek grupları için haftalık testler Haftalık olarak planlanan bu testlerin, yalnızca restoranları, perakende satış ve \"vücut dostu hizmetleri\", örneğin öğretmenleri, parti trafiğine katılan idari yetkilileri ve depo çalışanlarını etkilememesi amaçlanmıştır.", "ÖGB ve Ticaret Odasına göre toplamda bu 2.400 şirkette 530.000 çalışandır. Sosyal taraflar, önümüzdeki günlerde iş hukuku meselelerine açıklık getirmek istiyor.", "Olumlu bir test sonucu olması durumunda işten çıkarılmaya karşı koruma sağlanmalı ve testler, doğrudan şirkette teklif edilmese bile çalışma saatleri içinde gerçekleştirilecektir.", "Sendika federasyonu ve Ticaret Odası tarafından yapılan ortak bir yayın, \"Önemli bölgelere giriş testleri her halükarda kilitlemekten daha iyi bir alternatiftir, çünkü ek her hafta kilitleme milyarlarca maliyete neden olur\" diyor.", "Tirol'den eleştiri Bu arada Tirol SPÖ patronu Georg Dornauer, partisine erişim testlerini sadece perakende müşterilerinin yanı sıra yemek servisi müşterilerinin de açıkça hariç tutulması durumunda onaylamaya çağırıyor.", "Bu temelde hükümet ve SPÖ arasında kabul edildi. Dornauer hafta sonu yaptığı konuşmada, \"Kanunun önceden bilinen ayrıntılarında durum böyle değil,\" dedi.", "Ayrıca açık soruların açıklığa kavuşturulmasını talep ediyor - örneğin virolog ve \"Yılın Bilim Adamı\" Elisabeth Puchhammer-Stöckl bunların yalnızca bir gün için anlamlı olduğunu düşünmesine rağmen neden 48 saatlik test sonuçlarının da kabul edilmesi gerektiği.", "Dornauer, \"Şansölye Kurz ve intihalinin bizi yarı pişmiş, aşırı ve orta derecede mantıklı önlemlere zorlamasına izin vermemeliyiz\" dedi." ]
}