{
  "id" : "nomkjDEE",
  "url" : "https://kurier.at/chronik/oesterreich/1267-neuinfektionen-in-oesterreich/401158605",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:39:10Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.267 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.267 yeni enfeksiyon",
  "articleContent" : [ "Mit heutigem Stand sind österreichweit 7.082 Personen an den Folgen des Corona-Virus verstorben. Der bis 24.  Jänner geltende Lockdown wird bis zum 7. Februar verlängert. Gastronomie, Hotellerie und Veranstalter müssen sich gar noch bis Ende Februar gedulden.", "Auch die Schulen werden nicht im Jänner geöffnet. Nach drei Wochen Lockdown sind die Inzidenzen selbst für kleine Lockerungsschritte zu hoch. Sorgen bereitet auch die Virus-Mutation. Sie dürfte laut MedUni-Wien-Vizerektor Oswald Wagner schon \"relativ stark\" in Österreich verbreitet sein (mehr dazu).", "Mitte nächster Woche sollten mehr valide Daten diesbezüglich vorliegen. Von gestern auf heute wurden in Österreich 1.267 Neuinfektionen registriert. Damit haben sich seit Beginn der Pandemie in Österreich 393.778 Menschen mit dem Coronavirus infiziert.", "Mitte der Woche sollten damit mehr als 400.000 Infektionen registriert sein. Die Zahl der Toten, die an oder mit dem Coronavirus gestorben sind, hatte am Samstag die 7.000er-Grenze seit Beginn der Pandemie überschritten und stieg bis Sonntag um weitere 29 auf 7.082.", "Pro 100.000 Einwohner können, statistisch gesehen, mittlerweile 79,6 Todesfälle mit der Pandemie in Verbindung gebracht werden.", "Innerhalb einer Woche sterben nach den Daten vom Sonntag in Österreich vier Menschen pro 100.000 Einwohner an oder mit Covid-19. 369.218 Patienten sind seit Beginn der Pandemie wieder von Covid-19 genesen.", "Damit gab es am Sonntag 17.478 aktive Infektionsfälle, um 195 weniger als gestern. Im Krankenhaus lagen 1.963 Patienten mit einer Covid-19-Erkrankung, um 47 weniger als gestern.", "Von ihnen befanden sich 328 auf Intensivstationen, ein Rückgang um 14.  Die Sieben-Tage-Inzidenz - also die Zahl jener Menschen pro 100.000 Einwohner, die sich innerhalb einer Woche mit dem Coronavirus infizieren - pendelt schon seit geraumer Zeit um 150.  Gegenüber Samstag fiel sie von 151 auf 146,7.  ", "Dabei liegen die meisten Bundesländer mittlerweile mehr oder weniger knapp über der 100er-Grenze, aber in Salzburg liegt die Sieben-Tage-Inzidenz noch immer sehr hoch, bei 220,3. Am zweithöchsten war sie in Kärnten mit 130,9.", "Zahlen in den Bundesländern Burgenland: 31 Kärnten: 97 Niederösterreich: 266 Oberösterreich: 152 Salzburg: 168 Steiermark: 133 Tirol: 84 Vorarlberg: 55 Wien: 281 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 6.880 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Bugün itibarıyla Avusturya genelinde 7.082 kişi corona virüsü nedeniyle hayatını kaybetti. 24 Ocak'a kadar geçerli olan tecrit 7 Şubat'a kadar uzatılacak. Gastronomi, oteller ve etkinlik organizatörleri Şubat ayının sonuna kadar beklemek zorunda.", "Okullar da Ocak ayında açılmayacak. Üç haftalık kilitlenmeden sonra, küçük gevşeme adımları için bile vakalar çok yüksek. Virüs mutasyonu da endişe vericidir. MedUni Viyana Rektör Yardımcısı Oswald Wagner'e göre, Avusturya'da zaten \"nispeten yaygın\" (bu konuda daha fazla bilgi).", "Önümüzdeki haftanın ortasına kadar bu konuda daha geçerli veriler mevcut olacaktır. Dünden bugüne, Avusturya'da 1.267 yeni enfeksiyon kaydedildi. Bu, salgının başlangıcından bu yana Avusturya'da 393.778 kişinin koronavirüs ile enfekte olduğu anlamına geliyor.", "Haftanın ortasına kadar 400.000'den fazla enfeksiyon kaydedilmelidir. Koronavirüsten veya koronavirüsten ölenlerin sayısı, salgının başlamasından bu yana Cumartesi günü 7.000'i aştı ve Pazar gününe kadar 29'dan 7.082'ye yükseldi.", "İstatistiksel olarak konuşursak, artık 100.000 kişi başına 79,6 ölüm pandemiye bağlanabilir.", "Avusturya'da Pazar gününden alınan verilere göre, bir hafta içinde 100.000 kişide dört kişi Covid-19 veya Covid-19 nedeniyle ölüyor. Pandeminin başlangıcından bu yana 369.218 hasta Covid-19'dan kurtuldu.", "195 Pazar günü dünden daha az 17.478 aktif enfeksiyon vakası vardı. Hastanede Covid-19 hastalığı olan 1,963 hasta vardı, bu sayı dünden 47 daha azdı.", "Bunlardan 328'i yoğun bakım ünitelerindeydi ve 14 kişi azaldı. Yedi günlük insidans - bir hafta içinde koronavirüs ile enfekte olan 100.000 kişi başına düşen kişi sayısı - bir süredir 150 civarındaydı. 151'den 146,7'ye.", "Federal eyaletlerin çoğu şu anda aşağı yukarı 100 sınırının biraz üzerindedir, ancak Salzburg'daki yedi günlük insidans hala çok yüksek, 220.3. 130,9 ile Carinthia'da en yüksek ikinci oldu.", "Burgenland federal eyaletlerindeki rakamlar: 31 Karintiya: 97 Aşağı Avusturya: 266 Yukarı Avusturya: 152 Salzburg: 168 Steiermark: 133 Tirol: 84 Vorarlberg: 55 Viyana: 281 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını gösterir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da ölümler Avusturya genelinde 6.880 kişi koronavirüs sonucu hayatını kaybetti. Avusturya'daki Corona etkin noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}