{
  "id" : "nOSmSoGs",
  "url" : "https://kurier.at/chronik/oesterreich/lieferketten-probleme-bei-pfizer-impfstoff-behoben-anschober-richtet-appell-an-handel-vor-oeffnung/401118933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:13:07Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mariahilfer Straße wird für Massenansturm gerüstet; Eislaufen ab Montag erlaubt",
  "articleTitleTranslated" : "Mariahilfer Strasse, kitlesel bir telaş için hazırlandı; Pazartesiden itibaren buz patenine izin verilir",
  "articleContent" : [ "In Vorarlberg waren Freitagmittag bereits über 30 Prozent der bis Sonntagabend angemeldeten Tests durchgeführt. Um 12.00 Uhr lagen bei 26.088 absolvierten Kontrollen 106 positive Testergebnisse vor. Damit scheint sich der erste Trend zu einer sehr niedrigen Positivrate - vier Promille - fortzusetzen.", "Bis 17.00 Uhr stehen 25.000 weitere Tests an, anschließend sollen die Betroffenen positiver Antigen-Tests zur Absicherung noch einen PCR-Test absolvieren. Der zuständige Landesrat Christian Gantner (ÖVP) zeigte sich mit dem Ablauf der Massentestungen zufrieden.", "Vorarlberg sei von den im übrigen Bundesgebiet auftretenden EDV-Problem nicht betroffen, weil das Land eine eigene, separate Lösung gewählt habe. In Vorarlberg stehen 80 Stationen in 43 Gemeinden zur Testung zur Verfügung, rund 1.600 Personen stehen im Einsatz.", "Gantner erneuerte seinen Appell zur Teilnahme und betonte, dass Anmeldungen nach wie vor online als auch per Telefon unter 05574/601-600 möglich seien.  Bis Freitagmittag hatten sich 83.302 zum Massentest angemeldet.", "Das entspricht 24,2 Prozent der Testberechtigten. Während für heute 51.200 Anmeldungen vorliegen, sind es für Samstag 25.162 und für Sonntag 7.121." ],
  "articleContentTranslated" : [ "Vorarlberg'de Pazar akşamına kadar kaydedilen testlerin yüzde 30'undan fazlası Cuma öğleden sonra gerçekleştirilmişti. Öğlen 12'de 26.088 tamamlanmış kontrolden 106 pozitif test sonucu elde edildi. Çok düşük pozitif orana (binde dört) doğru ilk eğilim devam edecek gibi görünüyor.", "Saat 17: 00'ye kadar 25.000 daha fazla test yapılması gerekiyor, ardından pozitif antijen testlerinden etkilenenler, doğrulamak için bir PCR testi yapmalıdır. Sorumlu bölge meclis üyesi Christian Gantner (ÖVP), toplu testlerin gerçekleştirilme şeklinden memnun kaldı.", "Vorarlberg, Almanya'nın geri kalanında meydana gelen BT sorunlarından etkilenmiyor çünkü eyalet kendi ayrı çözümünü seçti. Vorarlberg'de 43 toplulukta 80 istasyon test edilmeye hazır, yaklaşık 1.600 kişi faaliyet halindedir.", "Gantner katılım çağrısını yeniledi ve kayıtların hala çevrimiçi olarak ve 05574 / 601-600 numaralı telefondan yapılabileceğini vurguladı. Cuma öğlene kadar 83.302 kitle testi için kaydolmuştu.", "Bu, sınava girmeye uygun olanların yüzde 24,2'sine karşılık geliyor. Bugün için 51.200 kayıt varken, Cumartesi için 25.162 ve Pazar için 7.121." ]
}