{
  "id" : "noxelBxk",
  "url" : "https://www.diepresse.com/5920489/Dissertation_Weitere-Plagiatsvorwuerfe-gegen-Ministerin-Aschbacher?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T11:17:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/e/9/5920489/PK-PFLEGE-UND-CORONA-JOBOFFENSIVE-ASCHBACHER_1610191233291973_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weitere Plagiatsvorwürfe gegen Ministerin Aschbacher",
  "articleTitleTranslated" : "Bakan Aschbacher aleyhine başka intihal iddiaları",
  "articleContent" : [ "\"Plagiatsjäger\" Weber kritisiert nach der Diplomarbeit der Arbeitsministerin auch deren Dissertation an der Technischen Universität Bratislava. Die FPÖ fordert die Aberkennung der akademischen Titel und den Rücktritt der Ministerin.", "Auch die Dissertation von ÖVP-Arbeitsministerin Christine Aschbacher soll Plagiate enthalten. Das schreibt der \"Plagiatsjäger\" Stefan Weber in seinem Blog. Zuvor hatte Weber ihrer Diplomarbeit aus 2006 \"Plagiate, falsche Zitate und mangelnde Deutschkenntnisse\" attestiert.", "Wissenschaftsminister Heinz Faßmann (ÖVP) will die Prüfung durch die FH Wiener Neustadt abwarten. Er erinnerte am Samstag aber an den Fall eines nach ähnlichen Vorwürfen zurückgetretenen deutschen Ministers.", "Dass Qualifizierungsarbeiten von Politikerinnen und Politikern im Fokus medialer Aufmerksamkeit stehen, sei nicht neu, sagte Faßmann bei einer Pressekonferenz am Samstag, auf die Plagiatsvorwürfe gegen seine Parteikollegin angesprochen.", "\"Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat\", verwies Faßmann auf den deutschen CSU-Politiker Karl-Theodor zu Guttenberg, der nach der Aberkennung seines Doktortitels 2011 als Verteidigungsminister zurückgetreten war.", "Die Fachhochschule Wiener Neustadt, wo Aschbacher ihre Diplomarbeit verfasst hat, habe die richtige Vorgangsweise gewählt und prüfe den Fall nun. Vermutlich werde es eine externe Begutachtung geben. Deren Ergebnisse müsse man abwarten, sagte der Wissenschaftsminister.", "Keine Stellungnahme gibt es vorerst vom Bundeskanzleramt. Weber hat die Dissertation, die Aschbacher in ihrer Zeit als Ministerin im Mai 2020 an der Technischen Universität Bratislava eingereicht hatte, mit einer Software zur Erkennung von Plagiaten überprüft.", "Demnach besteht der Text zu 21 Prozent aus Plagiaten, also aus Textpassagen, die aus anderen Quellen übernommen wurden, ohne sie als Zitate auszuweisen.", "\"Das ist ein sehr hoher Wert\", befindet Weber, der zudem wegen der \"systematischen Verschleierung\" indirekter Zitate von einer deutlich höheren Dunkelziffer ausgeht.", "\"Nach bestem Wissen und Gewissen\" gearbeitet Über ihren Sprecher hatte Aschbacher bereits am Freitag ausrichten lassen, sie habe \"nach bestem Wissen und Gewissen\" gearbeitet. Die Diplomarbeit sei bereits 2006 an der FH Wiener Neustadt eingereicht und mit einem \"Sehr Gut\" beurteilt worden.", "Sowohl bei dieser als auch bei der an der Technischen Universität Bratislava eingereichten Dissertation habe es sich bei den Betreuern um in der Community anerkannte Professoren gehandelt, auf deren Urteil sie weiter vertraue.", "Allerdings waren in der online abrufbaren Dissertation zum Thema \"Entwurf eines Führungsstils für Innovative Unternehmen\" schon am Freitag zahlreiche fragwürdige Passagen entdeckt worden. So gibt Aschbacher an einer Stelle einen ins Deutsche übersetzten \"Forbes\"-Artikel wider.", "Und zwar inklusive der markanten Feststellung: \"Annahmen sind wie Seepocken an der Seite eines Bootes; sie verlangsamen uns.\" Den Artikel des US-Wirtschaftsmagazins nennt sie in einer Fußnote zwar als Referenz.", "Allerdings macht sie aus der Feststellung des Original-Autors, er habe im Lauf seiner Karriere mit Hunderten Teams zusammengearbeitet, die Behauptung: \"In dieser Dissertation wurde mit Hunderten von Teams (...) zusammengearbeitet.\"", "Die FPÖ forderte am Samstag die Aberkennung der akademischen Titel und den Rücktritt der Ministerin. \"Der Kanzler muss sofort den Rücktritt seiner Ministerin einleiten, um weiteren Schaden von der Republik abzuwenden\", forderte FPÖ-Generalsekretär Michael Schnedlitz in einer Aussendung.", "Die Dissertation lese sich, als sei sie von einem Ghostwriter mit nicht-deutscher Muttersprache oder von einem Übersetzungsprogramm geschrieben worden.", "In einer parlamentarischen Anfrage will er von Bildungsminister Heinz Faßmann (ÖVP) außerdem erfahren, ob den von der \"Kommission für wissenschaftliche Integrität\" schon für 2019 aufgezeigten Mängeln bei Abschlüssen an einer \"Hochschule im benachbarten Ausland\" mit Kooperationsvertrag in Österreich nachgegangen werde.  ", "Auch aus der SPÖ kamen am Wochenende Rücktrittsforderungen - unter anderem vom Nationalratsabgeordneten Max Lercher: \"So geht es jedenfalls nicht, dass man von den normalen Leuten fordert, immer noch mehr zu leisten und sich dann selber durchschummelt.\"" ],
  "articleContentTranslated" : [ "\"İntihal avcısı\" Weber, çalışma bakanının diploma tezinin ardından Bratislava Teknik Üniversitesi'ndeki tezini de eleştirdi. FPÖ, akademik unvanın geri çekilmesi ve bakanın istifa etmesi çağrısında bulunuyor.", "ÖVP Çalışma Bakanı Christine Aschbacher'in hazırladığı tezin de intihal içerdiği söyleniyor. \"İntihal avcısı\" Stefan Weber'in blogunda yazdığı şey bu. Weber daha önce 2006 tarihli \"İntihal, yanlış alıntılar ve yetersiz Almanca bilgisi\" tezini onaylamıştı.", "Bilim Bakanı Heinz Faßmann (ÖVP), FH Wiener Neustadt'ın yapacağı incelemeyi beklemek istiyor. Ancak Cumartesi günü, benzer iddiaların ardından istifa eden bir Alman bakanın davasını hatırlattı.", "Partili meslektaşı aleyhindeki intihal iddiaları sorulduğunda, Cumartesi günü düzenlediği basın toplantısında Faßmann, siyasetçilerin yeterlilik çalışmalarının medyanın dikkatini çekmesinin yeni bir şey olmadığını söyledi.", "Faßmann, doktorasının geri çekilmesinin ardından 2011 yılında savunma bakanı olarak istifa eden Alman CSU politikacısı Karl-Theodor zu Guttenberg'e atıfta bulunarak, \"Çok sert bir şekilde vurulan Guttenberg'i kendiliğinden hatırlıyorum\" dedi.", "Aschbacher'in diploma tezini yazdığı Uygulamalı Bilimler Üniversitesi Wiener Neustadt, doğru yaklaşımı seçti ve şimdi vakayı inceliyor. Muhtemelen bir dış değerlendirme olacak. Bilim bakanı, sonuçları beklememiz gerektiğini söyledi.", "Şu an için Federal Başbakanlıktan bir açıklama gelmedi. Weber, Aschbacher'in Mayıs 2020'de bakan olarak görev yaptığı süre boyunca Bratislava Teknik Üniversitesi'ne intihali tespit etmek için yazılım kullanarak sunduğu tezi kontrol etti.", "Buna göre metin yüzde 21 intihal yani diğer kaynaklardan alıntı gösterilmeden alınmış metin pasajlarından oluşmaktadır.", "Dolaylı alıntıların \"sistematik olarak gizlenmesi\" nedeniyle önemli ölçüde daha fazla sayıda bildirilmemiş vakayı varsayan Weber, \"Bu çok yüksek bir rakam\" diyor.", "\"Bildiğim kadarıyla\" çalıştı Aschbacher Cuma günü sözcüsü aracılığıyla \"bilgisinin ve inancının en iyisine\" çalıştığını bildirmişti. Tez 2006 yılında Wiener Neustadt Uygulamalı Bilimler Üniversitesi'ne sunulmuş ve \"çok iyi\" bir derece almıştır.", "Hem bunda hem de Bratislava Teknik Üniversitesi'ne sunulan tezde, danışmanlar toplumda tanınan ve yargılarına güvenmeye devam eden profesörlerdi.", "Ancak Cuma günü, \"Yenilikçi Şirketler için Bir Yönetim Tarzı Tasarlamak\" konulu tezde internetten erişilebilen çok sayıda şüpheli pasaj bulundu. Aschbacher bir noktada Almanca'ya çevrilmiş bir \"Forbes\" makalesi veriyor.", "Çarpıcı ifadeyle birlikte: \"Varsayımlar, bir teknenin yan tarafındaki midyeler gibidir; bizi yavaşlatırlar.\" ABD iş dergisindeki makaleyi dipnotta referans olarak gösteriyor.", "Ancak, orijinal yazarın kariyeri boyunca yüzlerce takımla çalıştığı iddiasından şu iddiayı ileri sürüyor: \"Bu tez yüzlerce takımla çalıştı (...).\"", "Cumartesi günü FPÖ, akademik unvanın geri çekilmesini ve bakanın istifasını talep etti. FPÖ Genel Sekreteri Michael Schnedlitz bir yayında, \"Şansölye, cumhuriyetin daha fazla zarar görmesini önlemek için derhal bakanının istifasını başlatmalıdır.\"", "Tez, Almanca olmayan bir ana dili olan bir hayalet yazar tarafından veya bir çeviri programı tarafından yazılmış gibi okunur.", "Bir parlamento sorusunda ayrıca Eğitim Bakanı Heinz Faßmann'dan (ÖVP), Avusturya'da bir işbirliği anlaşması ile \"komşu bir ülkedeki bir üniversitede\" 2019 yılı için \"Bilimsel Bütünlük Komisyonu\" tarafından belirlenen yeterlilik eksikliklerinin araştırılıp araştırılmayacağını öğrenmek istiyor.", "Hafta sonunda SPÖ'den istifa çağrısı yapıldı - milletvekili Max Lercher dahil: \"En azından normal insanlardan her zaman daha fazlasını yapmalarını ve sonra kendilerini aldatmalarını istemeniz böyle yürümüyor.\"" ]
}