{
  "id" : "noyeAjCP",
  "url" : "https://www.diepresse.com/5951530/Impfstoffe_Oesterreich-entgingen-bei-Zusatzbestellung-rund-100000?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T11:17:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/2/a/5951530/954BF725-E851-44CC-961D-60EC9F0FEC81_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich entgingen bei Zusatzbestellung rund 100.000 Dosen",
  "articleTitleTranslated" : "Avusturya, ek siparişlerle yaklaşık 100.000 kutu kaybetti",
  "articleContent" : [ "Aus dem Reservetopf der EU-Länder hätten so also noch einmal 50.000 Menschen geimpft werden können. Insgesamt hat Östereich bis dato 30,5 Millionen Impfdosen geordert. Österreich hätte über einen Reservetopf rund 100.000 Impfdosen mehr für das zweite Quartal bestellen können.", "So bezifferte das Gesundheitsministerium jene Menge, die nicht abgerufen wurde, weil der zuständige Spitzenbeamte Clemens Martin Auer eine Information an Gesundheitsminister Rudolf Anschober (Grüne) unterlassen hatte.", "Dabei habe es sich um eine mögliche Zusatzbestellung über die schon georderten 30,5 Mio. Impfdosen hinaus gehandelt. Auer habe in einem zweiten Zuweisungsverfahren von BioNTech/Pfizer nicht weitergegeben, dass es in einem zweiten Topf nicht abgerufene Mengen gegeben habe.", "Im Gesundheitsministerium habe man nun erhoben, dass es sich dabei um rund 100.000 Dosen gehandelt habe, die Österreich abrufen hätte können. Aus dem Reservetopf der EU-Länder hätten so also noch einmal mindestens 50.000 Menschen geimpft werden können.", "Freilich sei die Zahl aber mit Vorbehalt zu sehen, weil sie auch davon abhängig war, wie viel andere Länder aus diesem zweiten Topf abriefen. Der Reservetopf speise sich aus von den Mitgliedsstaaten nicht beanspruchten Impfdosen und sei daher beschränkt.", "Für das zweite Quartal habe Österreich bei BioNTech/Pfizer und Moderna insgesamt 4,6 Mio., bei AstraZeneca 1,2 Mio. bestellt, also insgesamt 5,8 Mio. Impfdosen. Insgesamt umfasst das österreichische Impfstoffportfolio bis dato 30,5 Millionen Dosen.", "Im Detail sind das: 5,9 Millionen von AstraZeneca, 2,5 Millionen von Johnson&Johnson, 11,1 Millionen von Biontech/Pfizer, drei Millionen von CureVac, 4,7 Millionen von Moderna, 1,9 Millionen von Novavax und 1,2 Millionen von Valneva sowie 200.000 von Sanofi.", "Die Kosten dafür liegen bei 388,3 Millionen Euro. Mit Stand Montag sind laut Daten der Europäischen Gesundheitsbehörde ECDC insgesamt 1,37 Mio. Impfdosen an Österreich geliefert worden. Gegliedert nach Hersteller: 875.745 von BioNTech/Pfizer, 369.600 von AstraZeneca und 122.400 von Moderna.", "Davon wurden rund 981.000 verimpft, was in etwa 72 Prozent der gelieferten Menge entspricht. Laut Finanzministerium wurden bisher 53 Millionen Euro für Corona-Impfstoff freigegeben. Bis Ende 2020 waren es rund 22 Mio.", "Euro, im laufenden Jahr bis dato 30,9 Mio. Euro. Zudem hielt man im Finanzministerium fest, dass bisher Anfragen für Budget-Freigaben des Gesundheitsressorts für Impfstoffe \"innerhalb weniger Tage\" erfolgten.", "Das Gesundheitsressort habe für heuer 120 Millionen für die Beschaffung von Impfstoffen in seinem Budget angemeldet. Darüber hinaus stünden im Covid-Fonds bis zu 1,5 Mrd. Euro zur Verfügung, auf die bei Bedarf zugegriffen werden könne." ],
  "articleContentTranslated" : [ "Yani AB ülkelerinin rezerv potundan 50.000 kişi daha aşılanabilirdi. Avusturya bugüne kadar toplam 30,5 milyon aşı dozu sipariş etti. Avusturya, ikinci çeyrek için bir yedek kaptan yaklaşık 100.000 aşı dozu sipariş edebilirdi.", "Sağlık Bakanlığı, sorumlu üst düzey yetkili Clemens Martin Auer'in Sağlık Bakanı Rudolf Anschober'i (Yeşiller) bilgilendirmemesi nedeniyle çağrılmayan meblağın miktarını belirledi.", "Bu, halihazırda sipariş edilen 30,5 milyon aşı dozunun üzerinde olası bir ek emirdi. BioNTech / Pfizer tarafından yapılan ikinci bir tahsis prosedüründe Auer, ikinci bir kapta kullanılmayan miktarlar olduğu gerçeğini aktarmadı.", "Sağlık Bakanlığı şimdi Avusturya'nın alabileceği yaklaşık 100.000 doz olduğunu belirtti. Dolayısıyla, AB ülkelerinin rezerv potundan en az 50.000 kişi yeniden aşılanabilirdi.", "Kuşkusuz, sayı çekincelerle incelenmelidir, çünkü aynı zamanda bu ikinci pottan kaç ülkenin çağrıldığına da bağlıdır. Yedek kap, üye devletler tarafından talep edilmeyen aşı dozlarından oluşur ve bu nedenle sınırlıdır.", "İkinci çeyrek için Avusturya, BioNTech / Pfizer ve Moderna'dan toplam 4,6 milyon ve AstraZeneca'dan 1,2 milyon olmak üzere toplam 5,8 milyon aşı dozu sipariş etti. Bugüne kadar, Avusturya'nın aşı portföyü toplam 30,5 milyon doz içermektedir.", "Ayrıntılı olarak, bunlar: AstraZeneca 5,9 milyon, Johnson & Johnson, Biontech / Pfizer 11.1 milyon, CureVac üç milyon, Moderna 4.7 milyon, Novavax 1.9 milyon 1,2 Milyon Valneva gelen ve Sanofi den 200,000 ila 2.5 milyon.", "Bunun maliyeti 388,3 milyon euro. Avrupa Sağlık Otoritesi ECDC'nin verilerine göre Pazartesi günü Avusturya'ya toplam 1.37 milyon aşı dozu teslim edildi. Üretici tarafından ayrılmıştır: BioNTech / Pfizer'den 875.745, AstraZeneca'dan 369.600 ve Moderna'dan 122.400.", "Bunlardan yaklaşık 981.000'i aşılandı ve bu, teslim edilen miktarın yaklaşık yüzde 72'sine tekabül ediyor. Maliye Bakanlığı'na göre şu ana kadar korona aşısı için 53 milyon euro serbest bırakıldı. 2020'nin sonunda yaklaşık 22 milyon vardı.", "Euro, cari yılda 30.9 milyon Euro. Ayrıca Maliye Bakanlığı, sağlık biriminden aşılara yönelik bütçe onayı taleplerinin \"birkaç gün içinde\" yapıldığını kaydetti.", "Sağlık bakanlığı bu yıl bütçesinde aşı temini için 120 milyon kişi kaydetti. Ayrıca gerekirse ulaşılabilen Covid fonunda 1,5 milyar avroya kadar varan var." ]
}