{
  "id" : "NOzk5hz8",
  "url" : "https://kurier.at/kultur/corona-kunstaktion-stuttgarter-ballett-tanzt-in-transparenten-baellen/401201698",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:36:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967251/46-168841933.jpg",
  "imageCopyright" : "APA/dpa/Franziska Kraufmann / Franziska Kraufmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Kunstaktion: Stuttgarter Ballett tanzt in transparenten Bällen",
  "articleTitleTranslated" : "Corona sanat kampanyası: Şeffaf toplarda Stuttgart Bale dansları",
  "articleContent" : [ "Für ein Kunstprojekt haben sich mehrere Tänzer des Stuttgarter Balletts in ihren klassischen Kostümen und in Luftblasen arrangieren und fotografieren lassen. Die Aktion ist Teil des Projekts \"Social Distance Stacks\" von Florian Mehnert.", "Der Künstler will thematisieren, wie sich der in der Corona-Pandemie notwendige Abstand auf Menschen auswirkt und wie wichtig Nähe als Bestandteil des sozialen Miteinanders ist.", "\"Das Projekt zeigt genau das, was den Tänzern und uns in dieser Zeit am meisten fehlt: das Zusammensein im Tanz, das klassische Handlungsballett, die weltberühmten Paare und die Nähe auf der Bühne und zum Publikum\", sagte Ballettintendant Tamas Detrich der dpa.", "Für die Fotos auf der Bühne der John-Cranko-Schule wurden Szenen aus den Ballettwerken \"Schwanensee\", \"Giselle\" und \"Romeo und Julia\" ausgewählt. \"Was ist ein Tänzer, der nicht tanzen kann in dieser Zeit?", "Was sind Paartänzer, die im romantischen und künstlerischen Sinn nicht zusammenkommen können\", sagte Mehnert am Freitag am Rande des Shootings in Stuttgart. Die Bilder sind Teil einer Fotoserie des Künstlers.", "\"Es macht die soziale Distanz in der Ausnahme-Situation der Corona Pandemie sichtbar\", sagte Mehnert. Er hatte zuvor bereits Musiker der Stuttgarter Philharmoniker und Schauspieler des Theater Freiburg in Luftblasen fotografiert.", "Am Samstag sollen in einem südbadischen Hallenbad zudem Menschen im Schwimmbad in die transparenten Blasen schlüpfen. Die PVC-Blasen arrangiert der Künstler dann." ],
  "articleContentTranslated" : [ "Bir sanat projesi için Stuttgart Balesi'nden birkaç dansçı, klasik kostümleri ve hava kabarcıkları içinde kendilerini düzenleyip fotoğrafladılar. Kampanya, Florian Mehnert'in \"Sosyal Mesafe Yığınları\" projesinin bir parçası.", "Sanatçı korona salgınında gerekli mesafenin insanları nasıl etkilediğini ve yakınlığın sosyal birlikteliğin bir parçası olarak ne kadar önemli olduğunu ele almak istiyor.", "Dpa'dan bale yönetmeni Tamas Detrich, \"Proje şu anda dansçıların ve bizim en çok neyi özlediğimizi gösteriyor: dansta birliktelik, klasik aksiyon balesi, dünyaca ünlü çiftler ve sahnede ve seyirciye yakınlık\" dedi. .", "John Cranko Okulu sahnesinde fotoğraflar için \"Kuğu Gölü\", \"Giselle\" ve \"Romeo ve Juliet\" bale çalışmalarından sahneler seçildi. \"Şu anda dans edemeyen dansçı nedir?", "Romantik ve sanatsal anlamda bir araya gelemeyen çift dansçılar nelerdir? \"Dedi Mehnert Cuma günü Stuttgart'taki çekimin aralarında. Fotoğraflar, sanatçının fotoğraf serisinin bir parçası.", "Mehnert, \"Korona salgınının istisnai durumunda sosyal mesafeyi görünür kılıyor\" dedi. Daha önce Stuttgart Filarmoni Orkestrası'ndan müzisyenleri ve Freiburg Tiyatrosu'ndan aktörleri hava kabarcıklarında fotoğraflamıştı.", "Cumartesi günü, Baden'in güneyindeki bir yüzme havuzundaki insanlar da şeffaf baloncukların içine girecek. Sanatçı daha sonra PVC baloncukları düzenler." ]
}