{
  "id" : "nozs98IU",
  "url" : "https://sport.orf.at/stories/3070572/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T18:11:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sturm behauptet Platz im Spitzenfeld",
  "articleTitleTranslated" : "Sturm üst alanda yerini iddia ediyor",
  "articleContent" : [ "Jon Gorenc-Stankovic war in der 43.  Minute im Strafraum goldrichtig positioniert und spitzelte den Ball zum 1:0 ins Tor. Davor hatte eine Drangphase der Admiraner nichts Zählbares eingebracht.", "Nach der Pause trafen Stürmer Kevin Friesenbichler (58.) und in der Nachspielzeit Gregory Wüthrich (93.) für erneut effiziente Grazer, die zumindest bis Sonntagnachmittag auf dem dritten Platz stehen.", "Die Heimischen begannen sehr druckvoll und mit drei gefährlichen Aktionen in den ersten zehn Minuten. Schon nach 70 Sekunden setzte Kapitän Stefan Hierländer den Ball nach einem von Dante in die Tiefe gespielten Pass knapp neben das Tor.", "Als Nächster kam Jakob Jantscher (6.) aus spitzem Winkel zum Abschluss, Andreas Leitner im Admira-Tor musste zur Seite abwehren. Und nach einer Freistoßvariante mit zwei Zwischenstationen traf David Nemeth in der achten Minute die Stange.", "Grazer feiern Sieg gegen Admira Sturm schafft gegen die Admira den nächsten vollen Erfolg und etabliert sich im oberen Drittel der Tabelle. Gäste durchaus gefährlich Danach gewann die Admira vor den Augen von ÖFB-Teamchef Franco Foda aber mehr und mehr Kontrolle.", "Mit gutem Positionsspiel in der Zentrale erstickten die Gäste die meisten Aktionen der Grazer im Keim und versuchten ihrerseits, zielgerichtet nach vorn zu spielen.", "Die erste Chance der Südstädter verbuchte Maximilian Breunig (24.), der nach einem schnellen Antritt über halblinks das lange Eck verpasste. Erwin Hoffer (28.) zögerte nach geglücktem Haken im Strafraum zu lange, sein für Breunig gedachtes Abspiel kam nicht an.", "Vier Minuten später scheiterte Marco Hausjell allein vor Jörg Siebenhandl – die Vorlage kam wie zuvor vom Dänen Morten Hjulmand.", "Auf der anderen Seite verzog Jantscher (41.) knapp, ehe Gorenc-Stankovic den Ball nach einem Eckball und Maßvorlage von Otar Kiteishvili im Netz zappeln ließ.Grazer effektiver Mit der Hereinnahme von Dominik Starkl wollte Admira-Coach Damir Buric nach dem Seitenwechsel mehr offensive Schlagkraft verwirklichen.  ", "Doch zunächst war weiter Sturm am Drücker, das bezeugte etwa ein abgefälschter Schuss von Gorenc-Stankovic (51.). Wenig später traute sich Friesenbichler von knapp außerhalb des Strafraums einen Linksschuss zu – der passte genau ins kurze Eck.", "Die Admira musste jetzt reagieren, konnte aber mit dem vorhandenen Platz nicht so recht. Sturm Graz stand etwas tiefer, verwaltete das Ergebnis und bündelte die Kräfte. Innenverteidiger Wüthrich (61.) und der eingewechselte Bekim Balaj (77.) waren dem 3:0 schon sehr nahe.", "Marcus Maier und Joseph Ganda (beide 92.) vergaben die einzigen Admira-Chancen in der Nachspielzeit, ehe Wüthrich im Gegenangriff nach Slapstick-Einlage der Admira-Abwehr den Schlussakkord setzte.Stimmen zum Spiel:", "Christian Ilzer (Sturm-Trainer): „Ausschlaggebend war, dass wir nach einem sehr guten Beginn, wo wir die Chancen nicht verwertet haben, und nach einer schwierigen Phase, in der wir einiges zugelassen haben und Jörg Siebenhandl zwei Topchancen zunichtegemacht hat, vor der Halbzeit das wichtige 1:", "0 gemacht haben.  : Wir haben in allen Formationen die Qualität, das Spiel in den entscheidenden Momenten in unsere Richtung zu drehen. Mit der zweiten Halbzeit war ich insgesamt sehr zufrieden.", "Beim Jubel in der 93.  Minute hat man unseren Spirit gesehen und welch tolle Truppe wir sind.“ Damir Buric (Admira-Trainer): „Ich finde, dass Sturm heute das Spiel richtig stürmisch angefangen hat, deswegen haben wir auch riesige Probleme gehabt.", "Dann haben wir uns wieder organisiert und gegen den Ball auch Lösungen gefunden. Wir haben dann auch zwei richtig große Möglichkeiten gehabt, einmal selbst in Führung zu gehen.", "Ich finde, das war der Knackpunkt, dass du kein Tor machst in diesen Situationen und dann ein Tor nach einer Standardsituation bekommst, wo du den Ball schon zweimal oder dreimal vorher klären kannst.", "In der zweiten Halbzeit haben wir uns einiges vorgenommen, dann kommt das 2:0 nach einer typischen Sturm-Aktion, die wir nicht gut verteidigt haben, und dann war es schwierig für uns“", "Tipico-Bundesliga, elfte RundeSturm Graz – Admira 3:0 (1:0) Graz, Merkur Arena, keine Zuschauer, SR Spurny Torfolge: 1:0 Gorenc-Stankovic (43.) 2:0 Friesenbichler (58.) 3:0 Wüthrich (93.)  “ Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante – Hierländer, Gorenc-Stankovic, Kiteishvili (74.", "/Ljubic), Kuen (87. /Shabanhaxhaj) – Friesenbichler (74. Balaj), Jantscher (86. /Huspek) Admira: Leitner – Aiwu, Malicsek, Rath – Hausjell, Tomic, Vorsager (46. /Starkl), Hjulmand, Auer (71. /Maier) – Hoffer (71.", "/Kronberger), Breunig (71. /Ganda) Gelbe Karten: Friesenbichler bzw. Auer, Hausjell Die Besten: Gorenc-Stankovic, Kiteishvili, Wüthrich bzw. Aiwu, Hjulmand" ],
  "articleContentTranslated" : [ "Jon Gorenc-Stankovic 43. dakikada ceza sahasında mükemmel bir pozisyon aldı ve topu kaleye atarak 1-0 oldu. Bundan önce, Amirallerin aciliyeti sayılabilecek bir şey getirmemişti.", "Aradan sonra forvet Kevin Friesenbichler (58.) ve durma anında Gregory Wüthrich (93.), en azından Pazar öğleden sonraya kadar üçüncü sırada yer alan verimli Grazers için tekrar bir araya geldi.", "Yerel, ilk on dakikada çok güçlü ve üç tehlikeli eylemle başladı. Sadece 70 saniye sonra, kaptan Stefan Hierländer, Dante'nin yaptığı bir pasıyla topu kalenin hemen yanına koydu.", "Jakob Jantscher (6.) keskin bir açıdan gelirken, Admira kalesinde Andreas Leitner yan tarafa savrulmak zorunda kaldı. Ve iki ara istasyonlu bir serbest vuruş varyantından sonra, David Nemeth sekizinci dakikada çubuğa vurdu.", "Grazer, Admira Sturm'a karşı kazandığı zaferi kutlar ve Admira'ya karşı bir sonraki tam başarıyı yaratır ve kendini masanın ilk üçte birine yerleştirir. Konuklar oldukça tehlikeli Bundan sonra Admira, ÖFB takım patronu Franco Foda'nın önünde giderek daha fazla kontrol kazandı.", "Merkezdeki iyi konumsal oyunla, konuklar, Graz eylemlerinin çoğunu tomurcukta atladılar ve rollerinin hedeflenen bir şekilde ilerlemesi için uğraştılar.", "Maximilian Breunig (24.), yarı solun üzerinden hızlı bir başlangıç yaptıktan sonra uzun köşeyi kaçıran Südstadt takımı için ilk şansı buldu. Erwin Hoffer (28) ceza sahasında başarılı bir kancadan sonra çok uzun süre tereddüt etti, Breunig için tasarladığı oyunu geçmedi.", "Dört dakika sonra Marco Hausjell, Jörg Siebenhandl'ın önünde tek başına başarısız oldu - şablon daha önce olduğu gibi Dane Morten Hjulmand'dan geldi.", "Öte yandan, Jantscher (41.), Gorenc-Stankovic'in bir köşe vuruşu ve Otar Kiteishvili'den aldığı bir önlemden sonra topu filede kıpırdatmadan önce az farkla ıskaladı. Etkinin farkına varın.", "Ancak başlangıçta, Gorenc-Stankovic'in (51.) saptırılmış şutunun da gösterdiği gibi, tetikte hala bir fırtına vardı. Kısa bir süre sonra, Friesenbichler ceza sahasının hemen dışından sol ayaklı bir şut atmaya cesaret etti - sağ yakın köşeye sığdı.", "Admira şimdi tepki vermek zorunda kaldı, ancak mevcut alanla bunu gerçekten yapamadı. Sturm Graz biraz daha aşağıda durdu, sonucu yönetti ve güçleri topladı. Merkez savunma oyuncusu Wüthrich (61.) ve yedek Bekim Balaj (77.) 3-0'a oldukça yaklaştı.", "Marcus Maier ve Joseph Ganda (her ikisi de 92.), Wüthrich'in Admira savunmasının şakşak yaptığı bir kontratakta son akoru ayarlamasından önce durma süresindeki tek Admira şansını kaçırdılar.", "Christian Ilzer (Sturm koçu): \"Belirleyici faktör, çok iyi bir başlangıçtan sonra, şansımızı kullanmadığımız ve çok fazla izin verdiğimiz ve Jörg Siebenhandl'ın en yüksek iki şansı yok ettiği zorlu bir aşamadan sonra oldu. Devre arası önemli 1:", "0 yaptınız. : Tüm oluşumlarda, önemli anlarda oyunu kendi yönümüze çevirme özelliğine sahibiz. Genel olarak, ikinci yarıdan çok memnun kaldım.", "93. dakikadaki tezahüratla ruhumuzu ve ne kadar harika bir takım olduğumuzu görebiliyordunuz. ”Damir Buric (Admira koçu):“ Sturm'un bugün maça fırtına ile başladığını düşünüyorum, bu yüzden büyük sorunlar yaşadık.", "Sonra kendimizi yeniden düzenledik ve baloya çözüm bulduk. Daha sonra liderliği kendimiz üstlenmek için gerçekten harika iki fırsatımız oldu.", "Sanırım meselenin özü buydu, bu durumlarda gol atamazsın ve sonra topu önceden iki veya üç kez temizleyebileceğin bir set taşından sonra bir gol alırsın.", "İkinci yarıda kendimizi çok ayarladık, sonra iyi savunamadığımız tipik bir fırtına eyleminden sonra 2-0 geldi ve sonra bizim için zor oldu \"", "Tipico Bundesliga, on birinci tur Storm Graz - Admira 3: 0 (1: 0) Graz, Merkur Arena, seyirci yok, SR Spurny Gol sıralaması: 1: 0 Gorenc-Stankovic (43.) 2: 0 Friesenbichler (58.) 3: 0 Wüthrich (93.) “Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic, Kiteishvili (74.", "/ Ljubic), Kuen (87. / Shabanhaxhaj) - Friesenbichler (74. Balaj), Jantscher (86. / Huspek) Admira: Leitner - Aiwu, Malicsek, Rath - Hausjell, Tomic, Vorsager (46. / Starkl), Hjulmand, Auer (71. / Maier) - Hoffer (71.", "/ Kronberger), Breunig (71. / Ganda) Sarı kartlar: Friesenbichler veya Auer, Hausjell En iyiler: Gorenc-Stankovic, Kiteishvili, Wüthrich veya Aiwu, Hjulmand" ]
}