{
  "id" : "npqYUQLz",
  "url" : "https://kurier.at/wirtschaft/airbnb-meldet-fuer-2020-erstmals-vermieterdaten-an-die-finanz/401138679",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:00:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839207/46-168935604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Airbnb meldet für 2020 erstmals Vermieterdaten an die Finanz",
  "articleTitleTranslated" : "Airbnb, 2020'de ilk kez ev sahibi verilerini Finanz'a bildiriyor",
  "articleContent" : [ "Die Finanz erfährt unter anderem welche Beträge an Vermieter ausbezahlt wurden und die Anzahl der gebuchten Nächte. Der US-Wohnungsvermittler Airbnb meldet für das Kalenderjahr 2020 erstmals Umsatzdaten seiner Vermieter an die österreichische Finanzverwaltung.", "Die Finanz kann dann prüfen, ob die Unterkunftsanbieter ihre Einnahmen korrekt versteuert haben. Der seit kurzem an der Wall Street börsennotierte Konzern wollte die Daten lange nicht herausrücken. 2019 schnürte das Finanzministerium ein Digitalpaket, das u. a.", "Online-Vermietungsplattformen in die Pflicht nimmt. Ankündigung \"Wir gehen davon aus, dass die Daten geliefert werden\", sagte ein Sprecher des Finanzministeriums am Mittwoch auf APA-Anfrage.", "Airbnb kündigt auf seiner Österreich-Website bereits an, dass der erste Bericht an die Finanz - über das Jahr 2020 - am 31.  Jänner erfolgen werde. Die Finanz erfährt dann etwa von Airbnb, welche Beträge an den Vermieter ausbezahlt wurden (inklusive Reinigungsgebühren).", "Auch die Anzahl der gebuchten Nächte bzw. \"Entdeckungen\" wird weitergeleitet. Die Informationen entnimmt Airbnb den jeweiligen Nutzerkonten. Ausfälle wegen Corona 2020 dürften die Einnahmen der Airbnb-Vermieter wegen der Coronakrise um einiges geringer ausgefallen sein als in den Jahren davor.", "Wer die Einnahmen nicht korrekt versteuert, dem droht eine Strafe. Die Steuer nachzahlen muss er in jedem Fall. Das noch unter Finanzminister Hartwig Löger (ÖVP) auf den Weg gebrachte Digitalpaket beinhaltet auch neue Digitalsteuern.", "Konkret hat Österreich mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die auf große Internetkonzerne wie Google oder Facebook abzielt. Konzerne zur Kasse gebeten Die ursprünglich für 2020 prognostizierten Einnahmen von 20 Mio.", "Euro wurden deutlich übertroffen. \"Es dürfte in Richtung 40 Mio. Euro gehen\", so das Finanzministerium. Mit der neuen Digitalsteuer werden dem Vernehmen nach hauptsächlich zehn große Abgabenschuldner - große internationale Konzerne - zur Kasse gebeten.", "Die Online-Werbeabgabe betrifft Unternehmen, die weltweit mehr als 750 Mio. Euro umsetzen, davon 25 Mio. Euro in Österreich." ],
  "articleContentTranslated" : [ "Finanz, diğer şeylerin yanı sıra, ev sahibine ne kadar miktarın ödendiğini ve rezerve edilen gece sayısını öğrenir. ABD konut komisyoncusu Airbnb, 2020 takvim yılı için ilk kez ev sahiplerinden Avusturya vergi makamlarına satış verilerini bildiriyor.", "Finans daha sonra, konaklama sağlayıcılarının gelirlerini doğru bir şekilde vergilendirip vermediğini kontrol edebilir. Geçtiğimiz günlerde Wall Street'te listelenen şirket, verileri uzun süre yayınlamak istemedi. 2019 yılında Maliye Bakanlığı, u. a.", "Çevrimiçi kiralama platformlarını dikkate almak. Bir Hazine Bakanlığı sözcüsü APA talebine cevaben Çarşamba günü yaptığı açıklamada \"Verilerin teslim edileceğini varsayıyoruz\" dedi.", "Airbnb, Avusturya web sitesinde Finanz'a 2020 hakkında ilk raporun 31 Ocak'ta yapılacağını duyurdu. Finans departmanı daha sonra Airbnb'den ev sahibine ne miktarların ödendiğini (temizlik ücretleri dahil) öğrenir.", "Ayrılan gece veya \"keşif\" sayısı da iletilir. Airbnb, bilgileri ilgili kullanıcı hesaplarından alır. Corona 2020'den kaynaklanan başarısızlıklar, Airbnb ev sahiplerinin korona krizi nedeniyle elde ettiği gelir muhtemelen önceki yıllara göre çok daha düşük olacak.", "Geliri doğru bir şekilde vergilendirmeyen herkes para cezasına çarptırılır. Her durumda vergiyi ödemek zorundadır. Maliye Bakanı Hartwig Löger (ÖVP) tarafından başlatılan dijital paket, yeni dijital vergileri de içeriyor.", "Özellikle, Avusturya 1 Ocak 2020'de Google ve Facebook gibi büyük İnternet şirketlerini hedefleyen yüzde beşlik artırılmış reklam vergisiyle bir dijital vergi getirdi. Şirketler ödemeyi istedi 20 milyonluk 2020 geliri için ilk tahmin", "Avro açıkça aşıldı. Maliye Bakanlığı, \"40 milyon Euro yönünde gitmeli\" dedi. Raporlara göre, yeni dijital vergi ile birlikte, çoğunlukla on büyük vergi borçlusundan - büyük uluslararası şirketler - ödeme yapması isteniyor.", "Çevrimiçi reklam vergisi, 25 milyon eurosu Avusturya'da olmak üzere, dünya çapında 750 milyon euro'nun üzerinde ciroya sahip şirketleri etkilemektedir." ]
}