{
  "articleContent" : [ "Österreich könnte selbst bei ausreichend Impfstoff in den Lagern den Rückstand auf die USA, Großbritannien oder Israel nur langsam aufholen.", "\"Selbst wenn es genügend Impfstoff gäbe, würde es noch Wochen dauern, bis Österreich auf dem jetzigen Stand der USA, des Vereinigten Königreichs oder von Israel ist\", erklärte heute Heike Lehner, Ökonomin des industrienahen Think Tanks Agenda Austria.", "Sieben bis elf Wochen würde es dauern, bis Österreich auf dem jetzigen Stand von Israel wäre. Die Wertschöpfungsverluste, die in dieser Zeit entstehen, erreichen fünf bis 14 Milliarden Euro, rechnete sie in einer Aussendung vor.", "Laut Berechnungen von Agenda Austria wird die Coronakrise die heimische Volkswirtschaft heuer und voriges Jahr zusammengerechnet insgesamt mit 100 Milliarden Euro belasten.", "Davon entfallen 60 Milliarden auf Wachstumsverluste und 40 Milliarden auf die Kosten für Staatshilfen, haben die Experten errechnet. Bundeskanzler Sebastian Kurz (ÖVP) stellte in einer österlichen Videobotschaft Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus im Mai in Aussicht.", "Was die Impfungen betrifft, bleibt er trotz der verzögerten Lieferungen beim bekannten Plan - und versichert, dass \"in den nächsten 100 Tagen jedem, der sich impfen lassen möchte, zumindest die erste Impfung\" angeboten werde.", "Schärfere Corona-Schutzmaßnahmen für den Westen hält der Kanzler derzeit nicht für geboten." ],
  "articleContentTranslated" : [ "Kamplarda yeterli aşı olsa bile Avusturya, ABD, İngiltere veya İsrail'e ancak yavaş yavaş yetişebildi.", "Sektörle ilgili düşünce kuruluşu Agenda Austria'nın ekonomisti Heike Lehner, \"Yeterli aşı olsa bile, Avusturya'nın ABD, İngiltere veya İsrail'in mevcut durumuna uyması haftalar alır\" dedi.", "Avusturya'nın şu anki İsrail seviyesinde olması yedi ila on bir hafta alacaktı. Bu süre zarfında meydana gelen katma değer kayıplarının 5-14 milyar avroyu bulacağını bir yayında hesapladı.", "Agenda Austria'nın hesaplamalarına göre, korona krizi ülke ekonomisine bu yıl ve geçen yıl toplam 100 milyar avroya mal olacak.", "Uzmanlar, bunun 60 milyarının büyüme kayıplarına ve 40 milyarının da devlet yardımlarının maliyetine bağlanacağını hesapladılar. Federal Şansölye Sebastian Kurz (ÖVP) bir Paskalya video mesajında Mayıs ayında spor, kültür, gastronomi ve turizm için açılış adımları sözü verdi.", "Aşılar söz konusu olduğunda, geciken teslimatlara rağmen bilinen plana sadık kalıyor - ve \"önümüzdeki 100 gün içinde aşı olmak isteyen herkese en azından ilk aşının teklif edileceğini\" garanti ediyor.", "Şansölye şu anda Batı için daha sıkı korona koruyucu önlemlerin gerekli olduğunu düşünmüyor." ],
  "articleId" : "NPzNi7L1",
  "articleTitle" : "Agenda Austria: Milliardenkosten durch langsames Impfen",
  "articleTitleTranslated" : "Agenda Austria: Yavaş aşılamanın maliyeti milyarlarca dolar",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "ECONOMICS",
  "id" : "NPzNi7L1",
  "imageCopyright" : "APA/INGRID KONRBERGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/d/a/5961434/48467F11-6DD5-46C1-A0FF-3600366D24D9_v0_h.jpg",
  "publishedOn" : "2021-04-05T07:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961434/Agenda-Austria_Milliardenkosten-durch-langsames-Impfen?from=rss"
}