{
  "id" : "nq9oZtTT",
  "url" : "https://kurier.at/politik/inland/covid-19-schwacher-zulauf-zu-massentests/401120676",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:33:42Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Massentests: Schwächerer zweiter Tag",
  "articleTitleTranslated" : "Korona kütle testleri: Daha zayıf ikinci gün",
  "articleContent" : [ "Die Nachfrage bei den österreichweiten Tests ist durchwachsen. Vor allem in Wien ist der Andrang „mau“. „Es ist ein kleines Piksen, nicht viel mehr.“ Also sprach Bildungsminister Heinz Faßmann – und ließ sich in die Nase fahren.", "In sechs Bundesländern, darunter Niederösterreich, haben am Samstag die Corona-Massentests für Lehrer und Kindergartenpädagogen begonnen.", "Und Minister Faßmann nutzte diese Gelegenheit im niederösterreichischen Perchtoldsdorf – seine Frau arbeitet als Lehrerin. © Bild: APA/HANS PUNZ Was Österreichs Pädagogen angeht, war der Andrang bei den Corona-Testungen zuletzt durchaus stark.", "„Rund 65 Prozent der Lehrkräfte haben sich angemeldet und werden höchstwahrscheinlich auch zur Testung gehen“, hieß es im Bildungsministerium. Möglicherweise würden es auch mehr, aber 65 Prozent sei schon eine „sehr gute Benchmark“.", "Das stimmt für die Schule in jedem Fall, immerhin hat die Bundesregierung die „Hälfte der Österreicher“ als Messlatte definiert. Die Massentests für die breite Bevölkerung sind beim Zulauf nicht ganz so stark wie die der Pädagogen.", "Vorarlberg, Tirol und Wien begingen am Samstag den zweiten Tag der Massentestungen. Und hier pendelte der Andrang zwischen rege und schwach.", "Zufrieden gab man sich in Vorarlberg: Bis in die Nachmittagsstunden hatten 82.533 Personen an den Massentests teilgenommen; am Abend wurde mit weiteren 10.000 gerechnet, die Anmeldequote lag bei gut 28 Prozent – für alle drei Testtage.", "Wien lockert Zugangsregeln Ganz anders die Situation in der Bundeshauptstadt: Rund 24.000 Menschen hatten einen Test-Termin gebucht. Und das ist doch irgendwie ernüchternd, hatte man die drei Standorte doch auf bis zu 150.000 Testungen pro Tag ausgelegt.", "„Wir haben mit wenig Zulauf gerechnet“, sagte der Wiener Gesundheitsstadtrat Peter Hacker zu den Zahlen.", "„Aber ich gebe zu, dass 25.000 an einem Tag noch weniger ist, als ich eigentlich erwartet habe.“ Am Nachmittag änderte die  Stadt wohl auch deshalb die Zugangsregeln zu den Tests: Fortan dürfen Angemeldete auch gleich ihre Familienangehörigen mit zum Testen bringen.", "Ein ähnliches Bild ergab sich bis in den Nachmittag in Tirol: „Der Zulauf ist bisher gering bis mau“, sagte Innsbrucks Bürgermeister Georg Willi. Bislang seien nur 2.000 Menschen in die Teststationen gekommen.", "Am Abend, kurz nach 21 Uhr, vermeldete das Land schließlich, man habe gut 156.000 Testungen erledigt - immerhin 22,65 Prozent aller Testberechtigten. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Kufsteins Bürgermeister Martin Krumschnabel zeigte sich im Gespräch mit der Austria Presse Agentur dennoch enttäuscht: An allen sechs Teststandorten sei „ganz wenig Betrieb“, die Testwilligen würden nur „tröpfeln“.  :", "Woran das liege, das sei ihm „schleierhaft“. Tatsächlich stellt sich insbesondere im Hinblick auf die Zahlen in Wien die Frage: Wie kann das sein? Warum verzichten so viele Bürger auf die kostenlose Gelegenheit, ihren Infektionsstatus abzuklären?", "Eine Expertin, die in dieser Situation Antworten sucht, ist Miranda Suchomel.", "Die Hygienikerin ist spezialisiert auf „Infektionsprävention“, und sie hat eine Vermutung: „Ich fürchte, dass die, die nun zu den Massentests gehen, ohnehin zu den Vernünftigen gehören, die alle Hygiene- und Abstandsregeln einhalten“", "Maskenverweigerer und Corona-Leugner seien demgegenüber eher schwer für freiwillige Massentests zu begeistern.  “", "„Die meiden erfahrungsgemäß solche Möglichkeiten eher.“ Suchomel hält die Massentestung grundsätzlich für sinnvoll – aber wie die meisten Experten eben nur dann, wenn diese mehrmals und in kurzen Abständen wiederholt werden kann.", "An all jene, die bei den Massentests ein negatives Ergebnis bekommen haben, richtet die Expertin einen Appell: „Es ist verständlich, dass ein negatives Test-Ergebnis ein Gefühl der Erleichterung vermittelt.", "Aber man darf das nicht missverstehen.“ Der Test sei lediglich eine Momentaufnahme und „kein Freibrief“ dafür, sich bis Weihnachten unverwundbar zu fühlen." ],
  "articleContentTranslated" : [ "Avusturya çapında testlere olan talep karışık. Özellikle Viyana'da telaş \"zayıf\". \"Biraz daha fazla.\" Dedi Eğitim Bakanı Heinz Faßmann - ve burnuna sokulmasına izin ver.", "Aşağı Avusturya da dahil olmak üzere altı federal eyalette, öğretmenler ve anaokulu öğretmenleri için korona kitle testleri Cumartesi günü başladı.", "Ve Bakan Faßmann bu fırsatı Aşağı Avusturya'daki Perchtoldsdorf'ta kullandı - eşi öğretmen olarak çalışıyor. © Image: APA / HANS PUNZ Avusturyalı eğitimciler söz konusu olduğunda, son zamanlarda korona testleri için telaş oldukça kuvvetliydi.", "Eğitim Bakanlığı, \"Öğretmenlerin yaklaşık yüzde 65'i kaydoldu ve büyük olasılıkla sınava da girecek\" dedi. Ayrıca daha fazla da olabilir, ancak yüzde 65 “çok iyi bir ölçüt”.", "Her halükarda bu, okul için geçerlidir, sonuçta, federal hükümet \"Avusturyalıların yarısı\" nı ölçüt olarak tanımlamıştır. Genel nüfus için kitlesel testler, göç açısından eğitimcilerinki kadar güçlü değildir.", "Vorarlberg, Tirol ve Viyana Cumartesi günü kitlesel testlerin ikinci gününü kutladı. Ve burada telaş, canlı ve zayıf arasında gidip geliyordu.", "Vorarlberg'deki insanlar memnundu: Öğleden sonra saatlerinde 82.533 kişi kitle testlerine katılmıştı; Akşam 10.000 daha bekleniyordu, kayıt oranı her üç test günü için de yüzde 28 idi.", "Viyana erişim kurallarını gevşetiyor Federal başkentteki durum tamamen farklı: yaklaşık 24.000 kişi bir sınav randevusu aldı. Ve bu, üç lokasyonun günde 150.000'e kadar test için tasarlandığı düşünüldüğünde, bir şekilde ayıp.", "Viyana Sağlık Belediye Meclisi Üyesi Peter Hacker rakamlar hakkında \"Çok fazla ziyaretçi beklemiyorduk\" dedi.", "“Ama bir günde 25.000'in aslında beklediğimden daha az olduğunu kabul ediyorum.” Öğleden sonra, şehir testler için erişim kurallarını değiştirdi: Şu andan itibaren, kayıt yaptıranların aile üyelerini sınava getirmesine izin veriliyor.", "Tirol'de öğleden sonraya kadar benzer bir tablo ortaya çıktı: Innsbruck Belediye Başkanı Georg Willi, “Akın şimdiye kadar çok düşüktü” dedi. Şimdiye kadar sadece 2.000 kişi test istasyonlarına geldi.", "Akşam saat 9'dan kısa bir süre sonra, ülke nihayet 156.000 testin yapıldığını bildirdi - test hakkı olanların yüzde 22.65'i. © Görsel:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Kufstein'ın belediye başkanı Martin Krumschnabel yine de Avusturya Basın Ajansı ile yaptığı röportajda hayal kırıklığına uğradı: Altı test lokasyonunun hepsinde \"çok az aktivite\" vardı, test etmek isteyenler sadece \"damlıyordu\". :", "Bunun nedeni onun için \"bir sır\" dır. Aslında, özellikle Viyana'daki rakamlarla ilgili olarak şu soru ortaya çıkıyor: Bu nasıl olabilir? Neden bu kadar çok vatandaş, enfeksiyon durumlarını netleştirmek için ücretsiz fırsattan vazgeçiyor?", "Bu durumda cevap arayan uzmanlardan biri Miranda Suchomel.", "Hijyenist, \"enfeksiyon önleme\" konusunda uzmanlaşmıştır ve bir şüphesi vardır: \"Korkarım ki, şimdi toplu testlere gidenler, zaten tüm hijyen ve mesafe kurallarına uyan mantıklı kişilerdir\"", "Öte yandan, maskeyi reddedenler ve korona inkarcıları, gönüllü kitle testleri için ilham vermek oldukça zordur. \"", "“Deneyimler, bu tür olasılıklardan kaçınma eğiliminde olduklarını göstermiştir.” Suchomel, kitlesel testi temelde mantıklı buluyor - ancak çoğu uzman gibi, ancak birkaç kez ve kısa aralıklarla tekrarlanabilirse.", "Uzman, toplu testlerde olumsuz sonuç alan herkese hitap ediyor: “Negatif bir test sonucunun rahatlama hissi uyandırması anlaşılabilir bir durumdur.", "Ama bunu yanlış anlamamalısın. ”Test sadece bir anlık görüntüdür ve Noel'e kadar savunmasız hissetmek için“ ruhsat yok ”." ]
}