{
  "id" : "NQe5zmsW",
  "url" : "https://www.diepresse.com/5957616/CoronaMassnahmen_Zutrittstests-im-Handel-realitaetsfern?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:28:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/f/0/5957616/06E92EF1-31A5-4698-BAF7-E43098499BBD_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zutrittstests im Handel realitätsfern\"",
  "articleTitleTranslated" : "Perakendede gerçekle bağlantı kurmadan testlere erişin \"",
  "articleContent" : [ "Der Handel sei nicht mit körpernahen Dienstleistungen zu vergleichen, so die Gewerkschaft GPA. Als Folge der Eintrittstests werden hohe Umsatzausfälle befürchtet. Die Gewerkschaft GPA kritisiert die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich.", "Ausgenommen sind Geschäfte des täglichen Bedarfs. „Die Eintrittstests im Handel sind realitätsfern und zur Pandemiebekämpfung ungeeignet\", so GPA-Chefin Barbara Teiber am Freitag in einer Aussendung. Teiber appellierte an Gesundheitsminister Rudolf Anschober (Grüne), die Vorgehensweise zu überdenken.", "Die Sozialpartner würden zu Gesprächen bereit stehen. WKÖ-Handelsobmann Rainer Trefelik und Handelsobmann-Geschäftsführer Rainer Will sehen die Eintrittstests ebenfalls kritisch und warnen vor hohen Umsatzausfällen.", "Der Handelsverband forderte am Freitag in einem offenen Brief von Gesundheitsminister Rudolf Anschober (Grüne), dass die „Osterruhe\" in Ostösterreich und die im Anschluss geplanten Zutrittstests im Handel nicht umgesetzt werden.", "Für den Einzel- und Großhandel seien Corona-Eintrittstests aufgrund der begrenzten Aufenthaltsdauer nicht notwendig. Seit 8. Februar muss in Österreich beim Friseur und anderen körpernahen Dienstleistern ein negativer Coronatest vorgewiesen werden.", "„Der Handel ist nicht mit körpernahen Dienstleistungen zu vergleichen, wo einerseits oft Termine ausgemacht werden und andererseits wesentlich weniger Kundinnen und Kunden pro Beschäftigten im Geschäft sind\", sagte die GPA-Chefin.", "Der Aufwand für Kontrollen im Handel sei ungleich höher. „Es ist den Handelsangestellten nicht zumutbar, Hilfssheriff spielen zu müssen.\" Die GPA hat seit Beginn der Coronapandemie zahlreiche Rückmeldungen von Handelsangestellten bezüglich aggressiver Kundinnen und Kunden bekommen.", "„Diese Situation hat sich zuletzt weiter verschlechtert\", so die Gewerkschaftsvorsitzende. „Bereits jetzt weigern sich Kundinnen und Kunden Maske zu tragen und es gibt verbale und leider auch körperliche Angriffe auf Beschäftigte.\"", "Wenn Handelsangestellte nun auch noch Corona-Eintrittstests überprüfen müssten, dann seien sie dieser Gefahr noch mehr ausgesetzt." ],
  "articleContentTranslated" : [ "Sendika GPA'sı vücudu kucaklayan hizmetlerle karşılaştırılamaz. Giriş testleri sonucunda yüksek satış kayıplarından korkuluyor. GPA sendikası, başlangıçta 7-10 Nisan tarihleri arasında planlanan doğu Avusturya'da perakende satışta korona erişim testlerini eleştiriyor.", "Günlük ihtiyaçlar için dükkanlar hariçtir. GPA patronu Barbara Teiber Cuma günü yaptığı bir yayında, \"Perakendede giriş testleri gerçekçi değil ve salgınlarla mücadele için uygun değil.\" Teiber, prosedürü yeniden gözden geçirmesi için Sağlık Bakanı Rudolf Anschober'e (Yeşiller) başvurdu.", "Sosyal ortaklar konuşmaya hazır olacak. WKÖ ticari başkanı Rainer Trefelik ve ticari başkan genel müdürü Rainer Will de giriş testlerini eleştiriyor ve yüksek satış kayıpları konusunda uyarıda bulunuyor.", "Ticaret birliği Cuma günü Sağlık Bakanı Rudolf Anschober'den (Yeşiller) açık bir mektupta doğu Avusturya'daki \"Paskalya tatili\" ve ticarette daha sonra planlanan erişim testlerinin uygulanmamasını talep etti.", "Sınırlı kalma süresi nedeniyle perakendeciler ve toptancılar için korona giriş testleri gerekli değildir. 8 Şubat'tan bu yana, Avusturya'daki kuaförlere ve vücudu saran diğer hizmet sağlayıcılara negatif bir korona testi sunulması gerekiyor.", "GPA patronu, \"Ticaret, bir yandan randevuların sıklıkla yapıldığı ve diğer yandan mağazada çalışan başına çok daha az müşteri olduğu vücut odaklı hizmetlerle karşılaştırılamaz,\" dedi.", "Ticarette kontroller için çaba çok daha fazladır. \"Ticaret çalışanlarının şerif yardımcılığını oynaması mantıksız.\" Korona salgınının başlangıcından bu yana, GPA, agresif müşterilerle ilgili olarak ticaret çalışanlarından çok sayıda geri bildirim aldı.", "Sendika başkanı, \"Bu durum son zamanlarda daha da kötüleşti\" dedi ve \"Müşteriler zaten maske takmayı reddediyor ve çalışanlara sözlü ve maalesef fiziksel saldırılar yapılıyor.\"", "Ticaret çalışanları artık korona giriş testlerini de kontrol etmek zorunda kalırsa, bu riske daha da açık hale gelirler." ]
}