{
  "id" : "nqFbTaAX",
  "url" : "https://kurier.at/kultur/salzburger-mozartwoche-im-jaenner-nur-online/401137266",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T09:43:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4802496/81452305857821550_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburger Mozartwoche im Jänner nur online",
  "articleTitleTranslated" : "Ocak ayında Salzburg Mozart Haftası yalnızca çevrimiçi",
  "articleContent" : [ "Aufgrund der weiterhin sehr ungewissen Corona-Lage hat die Internationale Stiftung Mozarteum in Salzburg die traditionelle Mozartwoche - rund um den Geburtstag des großen Komponisten Ende Jänner - für 2021 abgesagt.", "Intendant Rolando Villazon kündigte am Dienstag in einer Aussendung aber eine verkürzte Version an, die zumindest online angeboten wird.", "Villazon hatte das Programm erst Mitte November \"umgekrempelt\", um es trotz der Corona-Maßnahmen noch durchführbar zu machen, nun musste die Stiftung aber auch diese absagen. 56 Veranstaltungen an elf Tagen rund um den 265.  Geburtstag Mozarts (27.", "Jänner) hätten es sein sollen.", "\"Trotz der theoretischen Möglichkeit der Durchführung von Veranstaltungen mit Publikum während des Tages ist es uns mit Blick auf die vielfältigen organisatorischen und rechtlichen ungeklärten Fragen bis dato nicht möglich, eine Planungssicherheit für unsere in- und ausländischen BesucherInnen und KünstlerInnen zu gewährleisten\", heißt es in der Aussendung.  ", "Geplant ist nun ein abgespecktes Programm, das allerdings nur online angeboten wird. \"Wir krempeln erneut die Ärmel hoch und werden ein komprimiertes, aber gewohnt hochkarätiges Programm zusammenstellen, die Mozartwoche findet im Streaming statt\", kündigte Villazon an.", "Das genaue Programm wird in Kürze bekannt gegeben. \"Wir analysieren die Entwicklungen weiter, sollten die offenen Fragen zur Publikumsbeteiligung Mitte Jänner geklärt sein, wird die Möglichkeit geprüft, einzelne Veranstaltungen tagsüber mit getestetem Publikum durchzuführen.\"", "Die Stiftung Mozarteum wird daher den gesamten Kartenverkauf rückabwickeln, alle Kunden sollen umgehend informiert werden." ],
  "articleContentTranslated" : [ "Halen belirsiz Corona durumu nedeniyle, Salzburg'daki Uluslararası Mozarteum Vakfı, 2021 için Ocak ayının sonunda büyük bestecinin doğum günü civarında geleneksel Mozart Haftası'nı iptal etti.", "Yönetmen Rolando Villazon Salı günü bir yayında, en azından çevrimiçi olarak sunulacak kısaltılmış bir versiyonunu duyurdu.", "Villazon, korona önlemlerine rağmen hala uygulanabilir kılmak için Kasım ortasında sadece \"programı tersyüz etti\", ancak şimdi vakıf bunu da iptal etmek zorunda kaldı. Mozart'ın 265. doğum gününe yakın on bir günde 56 etkinlik (27.", "Ocak) olmalıydı.", "\"Gün içinde bir izleyici ile etkinlik düzenlemenin teorik olasılığına rağmen, henüz açıklığa kavuşturulmamış çeşitli organizasyonel ve yasal konular göz önüne alındığında, yerli ve yabancı ziyaretçilerimiz ve sanatçılarımız için planlama güvenliğini henüz garanti edemedik\" diyor. Yayın.", "Azaltılmış bir program şimdi planlandı, ancak yalnızca çevrimiçi olarak sunulacak. Villazon, \"Kollarımızı tekrar sıvayıp her zamanki gibi yoğun ama yüksek kaliteli bir program hazırlayacağız, Mozart Haftası yayın akışında gerçekleşecek\" dedi.", "Kesin program kısa süre içinde açıklanacak. \"Gelişmeleri analiz etmeye devam edeceğiz. Ocak ortasında izleyici katılımı ile ilgili açık sorular netleştirilirse, test edilmiş bir izleyici ile gün içinde bireysel etkinliklerin yapılması olasılığı incelenecektir.\"", "Mozarteum Vakfı bu nedenle tüm bilet satışlarını tersine çevirecek ve tüm müşteriler derhal bilgilendirilmelidir." ]
}