{
  "id" : "nQFYGXew",
  "url" : "https://kurier.at/wirtschaft/andritz-hielt-2020-umsatz-stabil-und-steigerte-gewinn/401205940",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:53:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/461010/andritz-000_APA_GEORG%252BHOCHMUTH.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Andritz hielt 2020 Umsatz stabil und steigerte Gewinn",
  "articleTitleTranslated" : "Andritz 2020'de satışları sabit tuttu ve karını artırdı",
  "articleContent" : [ "Der steirische Anlagenbauer Andritz hat im Coronajahr 2020 seinen Umsatz stabil gehalten und den Gewinn gesteigert. Der Umsatz stieg gegenüber 2019 um 0,4 Prozent auf 6,7 Mrd. Euro. Das Konzernergebnis wuchs um 66 Prozent auf 203,7 Mio.", "Euro. Der Mitarbeiterstand reduzierte sich im Krisenjahr um über 2.000 auf 27.232 Mitarbeiter Ende 2020.  Den Aktionären schlug der Vorstand am Mittwoch bei Bekanntgabe des Ergebnisses eine doppelt so hohe Dividende von einem Euro je Aktie vor.", "\"Wir sind mit der Geschäftsentwicklung im Jahr 2020 sehr zufrieden.", "Durch die hohe Flexibilität und den enormen Einsatz unserer weltweiten Mitarbeiter ist es uns gelungen, die wirtschaftlichen Herausforderungen dieser Krise für uns und unsere Kunden gut zu bewältigen\", erklärte Vorstandschef Wolfgang Leitner in der Mitteilung.", "Die Auftragsbücher des Industriekonzerns wurden im ersten Pandemie-Jahr allerdings dünner. Alle Geschäftsbereiche verzeichneten einen Rückgang beim Auftragseingang. Ende des Jahres lag er bei 6,1 Mrd.", "Euro, das ist 16 Prozent unter dem Rekordwert von 2019, der allerdings auch zwei Großaufträge enthielt. Auch der Auftragsstand war Ende 2020 niedriger als 2019, er schrumpfte von 7,8 auf 6,8 Mrd. Euro.", "Zudem fiel das vierte Quartal schwächer aus als die Monate davor. Der Umsatz sank gegenüber dem vierten Quartal 2019 um 3,4 Prozent auf 1,86 Mrd. Euro. Das operative Ergebnis (Ebit) fiel um 32,8 Prozent auf 96,8 Mio.", "Euro. Der Vorstand bleibt bei der Prognose für das Jahr 2021 vorsichtig. \"Für den Großteil des heurigen Jahres gehen wir derzeit von keiner wesentlichen Änderung der gesamtwirtschaftlichen Rahmenbedingungen und einer nur leichten Erholung der von uns bedienten Märkte aus\", so CEO Leitner.", "Der Konzern erwartet 2021 ein leichtes Umsatzminus, aber ein stabiles Ergebnis auf operativer Ebene (EBITA).", "Allerdings, sollte sich die Weltwirtschaft heuer nicht wie erwartet erholen oder sich die Pandemie wieder verschärften, könnte dies negative Auswirkungen auf die Aufträge und damit auf die Prognose haben, warnte der Vorstand." ],
  "articleContentTranslated" : [ "Steiermark tesis üreticisi Andritz, 2020 korona yılında satışlarını sabit tuttu ve karını artırdı. 2019'a kıyasla satışlar yüzde 0,4 artarak 6,7 milyar avroya ulaştı. Grup sonucu yüzde 66 artarak 203,7 milyon oldu.", "Euro. Kriz yılında, çalışan sayısı 2020 sonunda 2.000'in üzerine düşerek 27.232'ye düşmüştür. Sonuçların açıklandığı Çarşamba günü, yönetim kurulu hissedarlara temettü başına bir avronun iki katı olmasını önerdi. Paylaş.", "\"2020'deki iş geliştirmeden çok memnunuz.", "Dünya çapındaki çalışanlarımızın yüksek derecede esnekliği ve muazzam bağlılığı sayesinde, biz ve müşterilerimiz için bu krizin ekonomik zorluklarının üstesinden gelmeyi başardık, \"dedi CEO Wolfgang Leitner basın açıklamasında.", "Ancak salgının ilk yılında sanayi grubunun sipariş defterleri inceldi. Tüm iş alanlarında gelen siparişlerde düşüş kaydedildi. Yıl sonunda 6,1 milyar € idi.", "Euro, 2019'un rekor değerinin yüzde 16 altında, ancak aynı zamanda iki büyük siparişi de içeriyor. 2020'nin sonunda birikmiş sipariş miktarı da 2019'a göre daha düşüktü ve 7,8 milyar avrodan 6,8 milyar avroya düştü.", "Ayrıca dördüncü çeyrek önceki aylara göre daha zayıftı. 2019'un dördüncü çeyreğine kıyasla satışlar yüzde 3,4 düşüşle 1,86 milyar avroya geriledi. Faaliyet sonucu (EBIT) yüzde 32,8 düşüşle 96,8 milyon Euro oldu.", "Euro. Yönetim kurulu, 2021 yılı tahmini konusunda temkinli davranmaya devam ediyor. CEO Leitner, \"Bu yılın büyük bölümünde şu anda genel ekonomik koşullarda önemli bir değişiklik varsaymıyoruz ve hizmet verdiğimiz pazarlarda sadece hafif bir iyileşme varsayıyoruz,\" dedi.", "Grup, 2021'de satışlarda hafif bir düşüş bekliyor, ancak operasyonel düzeyde istikrarlı bir sonuç (EBITA).", "Ancak Yönetim Kurulu, küresel ekonominin bu yıl beklendiği gibi toparlanmaması veya salgının tekrar kötüleşmesi durumunda bunun emirler ve dolayısıyla tahminler üzerinde olumsuz etkileri olabileceği konusunda uyardı." ]
}