{
  "id" : "nQhA0kIW",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-nach-wm-bronze-im-riesentorlauf-ich-haette-gefragt-ob-er-nicht-ganz-dicht-ist/401194358",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4951610/46-175897899.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marco Schwarz: \"Ich hätte gefragt, ob er nicht ganz dicht ist\"",
  "articleTitleTranslated" : "Marco Schwarz: \"Tamamen mühürlenip mühürlenmediğini sorardım\"",
  "articleContent" : [ "Der Kombinations-Weltmeister holte in der Problem-Disziplin Riesentorlauf eine Bronzemedaille, mit der kaum einer gerechnet hatte. Anfang Jänner stellte Marco Schwarz seinem Trainer eine Frage, die ihn schon lange beschäftigt.", "„Wann werde ich es auch im Riesentorlauf einmal aufs Podest schaffen? “. Die Antwort von Technik-Chefcoach Marko Pfeifer war damals in Adelboden deutlich: Bevor das tatsächlich passiere, sagte der Kärntner, würde Marco Schwarz „vier Slaloms gewinnen“", "Zu durchwachsen war zu diesem Zeitpunkt der Riesentorlauf-Winter verlaufen, zu groß schien noch vor eineinhalb Monaten die Kluft zu den Allerschnellsten in der österreichischen Problemdisziplin.  “ Aber welche Problemdisziplin eigentlich?", "© Bild: EPA/CHRISTIAN BRUNA Tag der Außenseiter Wenn es einen Bewerb gibt, in dem von den österreichischen Läufern bei dieser WM keine Medaille erwartet worden ist, dann ist das der Riesentorlauf.", "Und jetzt hat der ÖSV plötzlich gleich im Doppelpack zugeschlagen: 24 Stunden nach Katharina Liensberger carvte auch Marco Schwarz zu Bronze. „Damit hätte ich am Allerwenigsten gerechnet.", "Wenn mir am Donnerstag wer gesagt hätte, dass ich im Riesen eine Medaille hole, dann hätte ich gefragt, ob er nicht ganz dicht ist“, sagt Schwarz. Wer konnte schon damit rechnen, dass der 25-jährige Kärntner ausgerechnet bei der WM erstmals in einem Riesentorlauf in die Top drei fahren würde?", "Wer konnte erahnen, dass sich Titelverteidiger Henrik Kristoffersen und viele andere Mitfavoriten auf der anspruchsvollen Piste dermaßen plagen würden?", "Und wer konnte schon absehen, dass dem großen Alexis Pinturault, dem Monsieur Zuverlässig, im zweiten Lauf ein Anfängerfehler passiert und der dreifache Saisonsieger seine Halbzeitführung so billig vergeigt?", "© Bild: REUTERS/DENIS BALIBOUSE „Ich hätte den vierten Rang auch genommen, damit wäre ich superzufrieden gewesen.", "Aber natürlich ist mir Bronze lieber“, meinte Marco Schwarz, der im zweiten Lauf von Rang 6 auf das Podium fuhr und an der Seite des Franzosen Mathieu Faivre (Gold) und Lokalmatador Luca de Aliprandini (Silber) ein Siegerfoto komplettierte, das so wohl keiner erwartet hatte.", "Wobei der zweifache Saisonsieger im Slalom in den vergangenen Tagen sehr wohl gemerkt hatte, dass er auch im Riesentorlauf immer besser in Schwung. „Es ist mit jedem Lauf vorwärtsgegangen.", "Ich habe schon gewusst, dass ich es drauf habe“, erzählt der Kärntner, der diese Medaille seinem Kombi-Gold gleichstellt.", "„Das hat einen brutal hohen Stellenwert, weil ich vorher noch nie auf einem Riesentorlauf-Podest war. insofern glänzt Bronze wirklich fast wie Gold. “ Und dabei kommt ja seine Paradedisziplin ja erst noch.", "Im abschließenden Slalom ist Schwarz am Sonntag der Topfavorit. Aber auch er weiß spätestens seit dem Riesentorlauf: „Auch die Guten müssen es erst einmal runter bringen . “" ],
  "articleContentTranslated" : [ "Kombine dünya şampiyonu, kimsenin beklemediği problem disiplini devi slalomda bronz madalya kazandı. Ocak ayının başında Marco Schwarz, antrenörüne kendisini uzun süredir meşgul eden bir soru sordu.", "“Dev slalomda ne zaman podyuma çıkacağım? \". Teknoloji koçu Marko Pfeifer'in cevabı o zamanlar Adelboden'daydı: Bu gerçekleşmeden önce, Carinthian Marco Schwarz'ın \"dört slalom kazanacağını\" söyledi.", "O zamanlar, dev slalom kışı çok karışıktı, sadece bir buçuk ay önce Avusturya problem disiplininin en hızlısı arasındaki fark çok büyük görünüyordu. Ama gerçekte hangi problem disiplini?", "© Image: EPA / CHRISTIAN BRUNA Yabancılar Günü Bu Dünya Kupası'ndaki Avusturyalı koşucuların madalya almasının beklenmediği bir yarışma varsa, o zaman dev slalomdur.", "Ve şimdi ÖSV birden bire çifte pakette çarptı: Katharina Liensberger'den 24 saat sonra Marco Schwarz da bronz oydu. En azından bunu beklerdim.", "Eğer birisi Perşembe günü devde madalya alacağımı söyleseydi, o zaman tamamen kapanıp kapanmadığını sorardım ”diyor Schwarz. Karintiya'dan 25 yaşındaki oyuncunun Dünya Kupası'nda dev bir slalomda ilk kez ilk üçe girmesini kim bekleyebilirdi?", "Savunan şampiyon Henrik Kristoffersen ve diğer pek çok sevilen arkadaşın zorlu yamaçta bu kadar mücadele edeceğini kim tahmin edebilirdi?", "Ve büyük Alexis Pinturault, Mösyö Güvenilir'in ikinci turda bir çaylak hatası yapacağını ve sezonun üç kez galibinin devre arası galibiyetini bu kadar ucuza mahvettiğini kim tahmin edebilirdi?", "© Image: REUTERS / DENIS BALIBOUSE “Ben de dördüncü olurdum, bundan çok memnun olurdum.", "İkinci koşuda podyumda 6. sırada yer alan Marco Schwarz, Fransız Mathieu Faivre (altın) ve yerel kahraman Luca de Aliprandini (gümüş) ile birlikte galibin bir fotoğrafını tamamladı. kimse bekleniyor.", "İki kez slalom sezonunun galibi, geçtiğimiz birkaç gün içinde dev slalomda da giderek daha iyi hale geldiğini çok iyi fark etmişti. Her koşuda ilerledi.", "Bunu yapabileceğimi zaten biliyordum, ”diyor bu madalyayı Combi Gold ile eşitleyen Carinthian.", "Bu son derece önemli çünkü daha önce hiç dev bir slalom podyumuna çıkmamıştım. bu bakımdan bronz gerçekten altın gibi parlıyor. “Ve sonra hala en sevdiği disiplin var.", "Son slalomda siyah, Pazar gününün en gözde favorisi. Ama o da en geç devasa slalomdan beri biliyordu: “İyi adamlar bile önce onu düşürmek zorunda. \"" ]
}