{
  "id" : "nQMOfHpz",
  "url" : "https://kurier.at/politik/inland/oesterreich-im-lockdown-diese-regeln-gelten-ab-7-dezember/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T10:37:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gelockerter \"Lockdown\": Diese Regeln gelten ab 7. Dezember",
  "articleTitleTranslated" : "Rahat \"kilitleme\": Bu kurallar 7 Aralık'tan itibaren geçerlidir",
  "articleContent" : [ "Es soll ein \"würdiges und halbwegs sicheres Weihnachten\" werden, sagt Bundeskanzler Sebastian Kurz anlässlich der Präsentation des Öffnungsfahrplans bis 7. Jänner. Es ist eine Öffnung mit angezogener Handbremse.", "Vergnügungen sind heuer so gut wie alle gestrichen: keine Weihnachtsmärkte, alle Restaurants und Hotels geschlossen, Reisen inklusive Tagesausflüge in Nachbarländer aufgrund neuer Quarantänebestimmungen praktisch unmöglich, Fitnesscenter und Sporthallen geschlossen, Kultur-Events abgeblasen.", "Zum Friseur darf man, immerhin. Mit Maske. Und den angebotenen Kaffee muss man ablehnen. Konsumation ist nämlich überall gestrichen. Diese Regeln gelten ab 7. Dezember:", "Ausgangsbeschränkungen ab 20 Uhr Von 20 bis 6 Uhr darf das Haus wie schon im Lockdown light nur aus folgenden vier Gründen verlassen werden:", "  Arbeit Notwendige Grundbedürfnisse des täglichen Lebens Anderen Menschen helfen/pflegen Bewegung an der frischen Luft   Tagsüber sind Treffen mit einem anderen Haushalt erlaubt - Ausnahme zu Weihnachten.   :", "Bis zu 6 Erwachsene und 6 Kinder. Für die Weihnachtsfeiertage wird diese Regelung adaptiert: Am 24./25./26./31. Dezember ist es möglich, dass sich insgesamt 10 Personen treffen, unabhängig von der damit verbundenen Anzahl der Haushalte.", "Die Schüler kommen wieder zurück - mit Ausnahmen Pflichtschulen und Kindergärten nehmen den Regelbetrieb wieder auf. Ab dem Alter von 10 Jahren gilt eine Maskenpflicht auch im Unterricht. Oberstufen und Universitäten werden weiter im Fernunterricht betrieben.", "Für Maturanten wird der Regelbetrieb wieder aufgenommen.   Handel wird wieder geöffnet Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt pro Kunde eine Beschränkung von zehn Quadratmeter.", "In Shopping-Centern werden als Fläche nur jene von Geschäften gewertet. Regelung an den Grenzen Bis 10.  Jänner soll die Einstufung der Risiko-Gebiete auf Basis der 14-Tage-Inzidenz der positiven Corona-Fälle passieren.", "Alle Länder, die einen Wert höher als 100 verzeichnen, werden als Risiko-Gebiet eingestuft. Personen, die aus einem Risiko-Gebiet einreisen, müssen 10 Tage in Quarantäne gehen. Nach 5 Tagen kann ein PCR-Test gemacht werden, um die Quarantäne zu beenden bei einem negativen Testergebnis.", "Pendler, etc. wird es Ausnahmeregelungen geben.   Gastronomie  Gastronomiebetriebe bleiben wie schon im \"Lockdown light\" geschlossen. Abholung ist im Zeitraum von 06:00-19:00 Uhr möglich. Es dürfen keine offenen alkoholischen Getränke per Abholung verkauft werden.", "Ohne zeitliche Beschränkung erlaubt bleiben Lieferservices. Ab 7. Jänner kann die Gastronomie wieder öffnen unter Einschränkungen abhängig vom Infektionsgeschehen. Auch Kneipen, Bars und Nachtlokale sind geschlossen. ", "Auch Hotels und Beherbergungsbetriebe bleiben geschlossen - auch sie können ab 7. Jänner wieder öffnen.", "Weihnachstmärkte wird es dieses Jahr keine geben Kultur & Veranstaltungen Veranstaltungen sind untersagt (darunter fallen etwa kulturelle Veranstaltungen, Sportveranstaltungen, Hochzeitsfeiern, Geburtstagsfeiern).", "Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen. Ab 7. Jänner können Kultureinrichtungen und Kinos wieder öffnen unter Einschränkungen abhängig vom Infektionsgeschehen.", "Dazu findet eine Zwischenevaluierung Mitte Dezember erfolgen. Museen und Bibliotheken sind wieder geöffnet. Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Besucherbereiche gilt eine Beschränkung von 10 m2 pro Besucher.", "Arbeit und Dienstleistungen  Überall, wo es möglich ist, soll im Home-Office gearbeitet werden. Am Arbeitsplatz muss zwischen Personen ein Meter Abstand gehalten werden, sofern es keine anderen Schutzmaßnahmen (Plexiglaswände etc.) gibt.", "Ist das Abstandhalten nicht möglich, und gibt es keine anderen Schutzmaßnahmen (Trennwände, Plexiglas, feste Teams etc.) so ist das Tragen eines Mund-Nasen-Schutz notwendig. Alle Dienstleistungen, auch die körpernahen, sind geöffnet.", "Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Beschränkung von 10 m2 pro Kunde. Bei körpernahen Dienstleistungen dürfen keine Speisen und Getränke an Kunden verabreicht werden.  ", "Wöchentliche Tests in Alten-, Pflege- und Behindertenheime Mitarbeiter müssen wöchentlich getestet werden. Wenn keine Tests verfügbar sind, muss eine FFP2-Maske getragen werden. Neu aufgenommene Bewohner müssen ein negatives Ergebnis eines Corona-Tests vorweisen.", "Besucher müssen ein negatives Testergebnis vorweisen. Es darf nur ein Besucher pro Bewohner, pro Woche kommen. Minderjährige Bewohner von Behindertenheimen und unterstützungsbedürftige Bewohner dürfen von zwei Personen besucht werden (z.B.", "Eltern). Ausgenommen von der eine Person/Woche Regelung ist z.B. Palliativ- oder Hospizbegleitung. Die Betreiber haben zudem ein COVID-19-Präventionskonzept zur Minimierung des Infektionsrisikos zu erstellen.", "Sport Alle Kontaktsportarten (Fußball etc.) sind untersagt, indoor Sportstätten sind für Hobbysportlern geschlossen. Outdoor Sportstätten können ab 24.  Dezember öffnen. Das Betreten von Freizeiteinrichtungen wie Fitnessstudios, Hallenbäder, etc. ist untersagt.", "Tierparks können ab 24.  Dezember outdoor wieder öffnen. Spitzensportler und ihre Trainer dürfen Sportstätten betreten und ihren Sport beruflich ausüben oder an internationalen Wettbewerben teilnehmen.  ", "Seilbahnen öffnen erst am 24.  Dezember Seilbahnen, Gondeln & Aufstiegshilfen dürfen bis zum 23.  Dezember nicht zu Freizeitzwecken verwenden werden.  ", "Ab 24.  Dezember können Seilbahnen, Gondeln & Aufstiegshilfen (in geschlossenen Räumen mit einer Kapazitätsbeschränkung von 50%) auch für Freizeitzwecke verwendet werden. MNS ist auch in den Warte- und Einstiegsbereichen verpflichtend.  ", "Mund-Nasen-Schutz im Taxi Das Bilden von Fahrgemeinschaften und das Benützen von Taxis ist nur zulässig, wenn pro Sitzreihe (inkl. Lenker) nur zwei Personen sitzen. Außerdem ist ein Mund-Nasen-Schutz zu tragen.", "Ausnahmen gibt es für Transporte von Kindergartenkindern oder für Transporte von Menschen mit Behinderungen, wenn dies aufgrund der Anzahl der Fahrgäste sowie beim Ein- und Austeigen erforderlich ist.  ", "Veranstaltungen zur Religionsausübung sind erlaubt Die Religionsgemeinschaften treffen eigene Regeln zur Minimierung des Infektionsrisikos, wobei im Innenraum jedenfalls MNS zu tragen ist. Begräbnisse können mit höchstens 50 Personen, Mindestabstandsregel und Mund-Nasen-Schutz durchgeführt werden.  ", "Hochzeiten Im Standesamt nur in Ausnahmefällen. Hochzeitsfeiern sind untersagt." ],
  "articleContentTranslated" : [ "Başbakan Sebastian Kurz 7 Ocak'a kadar açılış programının sunumu vesilesiyle, \"layık ve makul ölçüde güvenli bir Noel\" olması gerektiğini söyledi. El freni çekili bir açılış.", "Bu yıl eğlencelerin neredeyse tamamı iptal edildi: Noel pazarları yok, tüm restoranlar ve oteller kapalı, komşu ülkelere günübirlik geziler de dahil olmak üzere geziler yeni karantina düzenlemeleri nedeniyle neredeyse imkansız, spor salonları ve kapalı spor salonları, kültürel etkinlikler iptal edildi.", "En azından kuaföre gidebilirsin. Bir maske ile. Ve sunulan kahveyi reddetmelisiniz. Tüketim her yerde iptal edildi. Bu kurallar 7 Aralık'tan itibaren geçerlidir:", "Çıkış kısıtlamaları Saat 20: 00-18: 00 arası Kilitleme ışığında olduğu gibi, insanlar yalnızca aşağıdaki dört nedenden dolayı evden çıkabilir:", "Çalışma Günlük yaşamın temel ihtiyaçları Başkalarına yardım etme / onlara bakma Temiz havada egzersiz yapma Gün içinde, Noel hariç diğer hanelerle toplantılara izin verilir. :", "6 yetişkin ve 6 çocuğa kadar. Bu düzenleme Noel tatilleri için uyarlanacaktır: 24./25./26./31. Aralık ayında, dahil olan hane sayısı ne olursa olsun, toplam 10 kişinin buluşması mümkündür.", "Öğrenciler geri gelir - zorunlu okullar ve anaokulları dışında, düzenli operasyonlar yeniden başlar. 10 yaşından itibaren sınıfta maske de gereklidir. Üst okullar ve üniversiteler uzaktan eğitimle işletilmeye devam ediyor.", "Lise mezunları için düzenli operasyonlara yeniden başlanacak. Ticaret yeniden açılacak Ağız ve burun koruması zorunludur. Müşteri alanları için müşteri başına on metrekarelik bir sınır vardır.", "Alışveriş merkezlerinde sadece mağazaların alanları alan olarak sayılır. Sınırlarda düzenleme 10 Ocak'a kadar, risk alanlarının 14 günlük pozitif korona vakası insidansına göre sınıflandırılması yapılmalıdır.", "100'den yüksek değere sahip tüm ülkeler riskli alanlar olarak sınıflandırılır. Riskli bölgeden giren kişiler 10 gün karantinaya alınmalıdır. Test sonucu negatifse karantinayı sonlandırmak için 5 gün sonra bir PCR testi yapılabilir.", "İşe gidip gelenler vb. Muafiyetler olacaktır. Gastronomi Gastronomi kuruluşları, \"Kilit ışığı\" nda olduğu gibi kapalı kalır. Teslim alma 06: 00-19: 00 saatleri arasında mümkündür. Açık alkollü içecekler pick-up ile satılamaz.", "Teslimat hizmetlerine zaman kısıtlaması olmaksızın hala izin verilmektedir. 7 Ocak'tan itibaren yemek servisi, enfeksiyon oranına bağlı olarak kısıtlamalarla yeniden açılabilir. Publar, barlar ve gece mekanları da kapalıdır.", "Oteller ve konaklama sağlayıcıları da kapalı kalacak - onlar da 7 Ocak'tan itibaren yeniden açılabilir.", "Bu yıl Noel pazarı olmayacak Kültür ve Etkinlikler Etkinlikler yasaktır (örneğin kültürel etkinlikler, spor etkinlikleri, düğün kutlamaları, doğum günü partileri dahil).", "İstisnalar, profesyonel amaçlarla gerçekleştirilen, seyircisiz provalar ve sanatsal performanslardır. 7 Ocak'tan itibaren kültür kurumları ve sinemalar, enfeksiyon oranına bağlı olarak kısıtlamalarla yeniden açılabilir.", "Aralık ortasında bir ara değerlendirme yapılacak. Müzeler ve kütüphaneler yeniden açılıyor. Ağız ve burun koruması takmak zorunludur. Ziyaretçi alanları için ziyaretçi başına 10 m2'lik bir kısıtlama geçerlidir.", "Çalışma ve hizmetler Mümkün olan her yerde, insanlar ev ofisinde çalışmalıdır. İşyerinde, başka koruyucu önlemler (pleksiglas duvarlar vb.) Olmadıkça, insanlar arasında bir metre mesafe olmalıdır.", "Mesafenizi korumanız mümkün değilse ve başka koruyucu önlemler (bölme, pleksiglas, sabit takımlar vb.) Yoksa ağız ve burun koruması takmak gerekir. Vücuda yakın olanlar dahil tüm hizmetler açıktır.", "Ağız ve burun koruması takmak zorunludur. Müşteri alanları için müşteri başına 10 m2 limit vardır. Vücudu saran hizmetler söz konusu olduğunda müşterilere yiyecek ve içecek verilemez.", "Yaşlıların evlerinde, huzurevlerinde ve engelliler için evlerde haftalık testler haftalık olarak test edilmelidir. Testler mevcut değilse, bir FFP2 maskesi takılmalıdır. Yeni kabul edilen sakinler, bir korona testinin olumsuz sonucunu göstermelidir.", "Ziyaretçiler olumsuz bir test sonucu göstermelidir. Sakin başına haftada yalnızca bir ziyaretçiye izin verilir. Engelliler için evlerin küçük sakinleri ve desteğe ihtiyaç duyan sakinler iki kişi tarafından ziyaret edilebilir (örn.", "Ebeveynler). Bir kişi / hafta kuralına bir istisna, örn. Palyatif veya darülaceze desteği. Operatörler ayrıca enfeksiyon riskini en aza indirmek için bir COVID-19 önleme konsepti oluşturmalıdır.", "Sporlar Tüm temas sporları (futbol vb.) Yasaktır, kapalı spor tesisleri amatör sporculara kapalıdır. Doğa sporları mekanları 24 Aralık'tan itibaren açılabilir. Fitness stüdyoları, kapalı yüzme havuzları vb. Eğlence tesislerine girmek yasaktır.", "Hayvan parkları 24 Aralık'tan itibaren açık havada yeniden açılabilir. En iyi sporcular ve antrenörleri spor tesislerine girebilir ve sporlarını profesyonel olarak yapabilir veya uluslararası yarışmalara katılabilir.", "Teleferikler 24 Aralık'a kadar açılmayacak Teleferikler, gondollar ve asansörler 23 Aralık'a kadar eğlence amaçlı kullanılamayabilir.", "24 Aralık'tan itibaren teleferikler, gondollar ve asansörler (% 50 kapasite kısıtlaması olan kapalı odalarda) eğlence amaçlı da kullanılabilir. MNS ayrıca bekleme ve biniş alanlarında da zorunludur.", "Takside ağız ve burun koruması Araç havuzlarının oluşturulmasına ve taksi kullanımına sadece koltuk sırası başına sadece iki kişi oturuyorsa (gidonlar dahil) izin verilir. Ağız ve burun koruması da takılmalıdır.", "Yolcu sayısı nedeniyle ve binerken ve binerken gerekliyse, anaokulu çocuklarının veya engelli kişilerin taşınması için istisnalar vardır.", "Dini etkinliklere izin verilir Dini topluluklar, enfeksiyon riskini en aza indirmek için kendi kurallarını koyarlar, ancak MNS iç mekanlarda giyilmelidir. Cenazeler minimum mesafe, ağız ve burun koruması ile maksimum 50 kişi ile yapılabilir.", "Kayıt ofisinde düğünler sadece istisnai durumlarda. Düğün kutlamaları yasaktır." ]
}