{
  "id" : "nQW3d9lh",
  "url" : "https://sport.orf.at/stories/3070067/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T10:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Venier kämpft mit CoV-Nachwehen",
  "articleTitleTranslated" : "Venier, CoV sonrasında mücadele ediyor",
  "articleContent" : [ "„Die ersten fünf Tage ging es mir gar nicht gut. Ich konnte kaum aufstehen, bin schon alleine mit 120 Puls zum Kühlschrank gegangen.“ Die Nachwehen der Erkrankung, die laut „TT“ am 8. November nach einem Test bestätigt war, spürt die Tirolerin noch immer.", "„Riechen und schmecken kann ich immer noch nicht so gut wie früher. Das ist komisch, wenn du nicht mal das Waschmittel riechst oder du nicht merkst, wenn das Essen anbrennt.“ Auch sie rätselt, wo sie sich angesteckt haben könnte, zu den Coronavirus-Verharmlosern gehörte sie laut Eigenaussage nie.", "„Ich habe Corona immer ernst genommen. Aber viele unterschätzen das. Das ist echt nicht ohne.“ „Die Trainingstage gehen mir ab“ Ihre sportliche Saisonvorbereitung auf die WM-Saison war dadurch natürlich beeinträchtigt.", "„Ich konnte zehn Tage kein Konditraining machen. Die Trainingstage gehen mir immer noch ab, aber es hätte auch blöder ausgehen können“, sagte die Siegerin von bisher einem Weltcup-Rennen (Garmisch-Abfahrt 2019).", "Am vergangenen Montag konnte sie nach der ärztlichen Freigabe wieder das Skitraining aufnehmen. Ein paar Tage Feinschliff für den Speed-Auftakt in St. Moritz, wo am kommenden Wochenende zwei Super-Gs auf dem Programm stehen, sind sich so noch ausgegangen.", "Vom Gefühl her ist die Tirolerin mittlerweile „ganz gut dabei“, nicht nur sie wird in der Schweiz „quasi ins kalte Wasser geschmissen“.", "Denn die Überseerennen, wo sich die Speed-Damen traditionell mit Abfahrtstrainings an die Geschwindigkeit herantasten konnten, wurden schon vor Monaten coronavirusbedingt abgesagt." ],
  "articleContentTranslated" : [ "İlk beş gün kendimi hiç iyi hissetmiyordum. Güçlükle kalkabildim, 120 nabızla buzdolabına gittim. ”Tyrolean, 8 Kasım'da yapılan bir testin ardından“ TT ”ye göre teyit edilen hastalığın sonraki ağrılarını hala hissediyor.", "Hala eskisi kadar kokusu ve tadı alamıyorum. Deterjanın kokusunu bile almamanız ya da yemeğin yandığını fark etmemeniz komik. ”Ayrıca nereye bulaşmış olabileceğini de merak ediyor. Kendi ifadesine göre, hiçbir zaman koronavirüs önemsizlerine ait olmadı.", "Corona'yı her zaman ciddiye aldım. Ama çoğu bunu hafife alıyor. Gerçekten onsuz değil. ”“ Antrenman günlerini kaçırıyorum ”Dünya Kupası sezonu için atletik hazırlığınız elbette etkilendi.", "“On gün boyunca herhangi bir fitness eğitimi yapamadım. Hâlâ antrenman günlerini özlüyorum, ancak daha aptalca olabilirdi ”dedi şimdiye kadar bir Dünya Kupası yarışının galibi (Garmisch Downhill 2019).", "Geçen Pazartesi, tıbbi onaydan sonra, kayak eğitimine devam edebildi. Önümüzdeki hafta sonu için iki Super-G'nin programa dahil olduğu St. Moritz'de hız başlangıcı için birkaç günlük ince ayarın yapıldığı ortaya çıktı.", "Duygu açısından, Tyrolean artık \"bunda oldukça iyi\" ve sadece İsviçre'de \"neredeyse sonuna doğru atılmış\" değil.", "Çünkü hız kadınlarının geleneksel olarak yokuş aşağı eğitimle hıza yaklaşabildikleri yurt dışı yarışları, koronavirüs nedeniyle aylar önce iptal edildi." ]
}