{
  "id" : "NqWzZUqK",
  "url" : "https://kurier.at/kultur/berlinale-flirten-ist-schwer-zu-programmieren/401204284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4972801/46-176097397.jpg",
  "imageCopyright" : "Christine Fenzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Berlinale: Flirten ist schwer zu programmieren",
  "articleTitleTranslated" : "Berlinale: Flört etmeyi programlamak zor",
  "articleContent" : [ "Maren Eggert (Mensch, links) und Dan Stevens (Roboter, rechts) in dem amüsanten deutschen Wettbewerbsfilm von Maria Schrader: „Ich bin dein Mensch“ Das Online-Filmprogramm der Berlinale startet mit Maria Schraders Sci-Fi-Dramedy um einen sexy Roboter Die Berlinale online hat begonnen.", "Ab sieben Uhr früh werden Filme freigeschalten, die man sich 24 Stunden anschauen kann, ehe der Link erlöscht. Das Programm wechselt täglich, so wie bei einem normalen Festivalbetrieb auch.", "Nur muss man nicht zwischen Kinosälen oder Veranstaltungsorten, verteilt in Berlin, hin- und herhuschen, sondern erhält jeden Film per Mausklick. Die übliche Qual der Wahl bleibt – ganz abgesehen von dem fehlenden Festivalflair und seinen Kinos.", "Gleich am ersten Tag gibt es in den Programmsektionen 22 Filme, unter denen man aussuchen kann, welche man verpassen wird müssen. Im Online-Angebot des Wettbewerbs steht Maria Schraders „Ich bin dein Mensch“ an erster Stelle.", "Insofern könnte man ihn als den inoffiziellen Eröffnungsfilm betrachten, denn vergnüglich und Mainstream-tauglich genug für einen netten Galaabend wäre er.", "Dan Stevens und Sandra Hüller in \"Ich bin dein Mensch\" © Bild: Christine Fenzl „Sie glauben ja gar nicht, wie kompliziert es ist, einen Flirt zu programmieren“, seufzt eine freundliche Dame und deutet auf einen hübschen Mann namens Tom.", "Tom ist ein humanoider Roboter und ganz nach den Bedürfnissen von Alma, einer Berliner Wissenschafterin, angefertigt. Alma nimmt an einem Experiment teil: Drei Wochen lang soll sie mit Tom zusammenleben und danach evaluieren, ob sich Roboter als Beziehungspartner für Menschen eignen.", "Aussehensmäßig ist Tom tadellos, doch seine Flirtfähigkeiten halten sich in engen Grenzen: „Deine Augen sind wie zwei Bergseen“, versichert er der angewiderten Alma und lässt ein Schaumbad ein: „93 Prozent der deutschen Frauen träumen von einem Rosenbad mit Champagner und Kerzen“", "Echt oder unecht Doch Alma will nicht zu diesen Klischee-Frauen gehören; Tom geht ihr spontan auf die Nerven.  “ Der Brite Dan Stevens spielt seinen feschen Roboter mit stahlblauen Augen und neugierigem Gesichtsausdruck.", "Ihm gegenüber versucht Maren Eggert als verunsicherte Alma angestrengt, sich nicht in den Maschinenmann zu verlieben.", "Regisseurin Maria Schrader, die zuletzt mit dem Stefan-Zweig-Film „Vor der Morgenröte“ (2016) beeindruckte, erzählt ihre Sci-Fi-Dramedy mit Witz und Sensibilität, wenngleich mit wenig Mut zur Überraschung.", "Lebenswege kreuzen sich lose in Hong Sangsoos „Introduction“  © Bild: Jeonwonsa Film Co.", "Production Die Frage, die sich stellt, inwiefern sich „echte“ Gefühle von denen, die nur gespielt – oder wie im Fall von Tom – programmiert sind, unterscheiden, streift auch der Wettbewerbsfilm des Koreaners Hong Sangsoo in „Introduction“:", "Ein junger Mann möchte seine Karriere als Schauspieler aufgeben, weil er es unredlich findet, im Film eine Frau zu umarmen, die er nicht liebt.  : Sein Kollege, ein berühmter Schauspieler, weiß darauf eine klare Antwort.", "Egal, wie groß oder klein, echt oder gespielt eine Geste auch sein mag: „Es gibt nichts als Gutes! “" ],
  "articleContentTranslated" : [ "Maren Eggert (insan, sol) ve Dan Stevens (robot, sağda), Maria Schrader'in eğlenceli Alman yarışma filminde: \"Ben senin insanınım\" Berlinale'nin çevrimiçi film programı, Maria Schrader'in seksi bir robot Die hakkındaki bilim kurgu dramasıyla başlıyor. Berlinale online başladı.", "Bağlantının süresi dolmadan 24 saat önce izlenebilen filmler sabah yediden itibaren aktif hale gelecektir. Program normal bir festivalde olduğu gibi günlük olarak değişir.", "Ancak sinemalar veya Berlin'e yayılmış mekanlar arasında gidip gelmek zorunda değilsiniz, her filmi bir fare tıklamasıyla alırsınız. Festival havasının ve sinemalarının eksikliğinden tamamen ayrı olarak, seçimin olağan ızdırabı devam ediyor.", "İlk gün program bölümlerinde, hangilerini kaçırmak zorunda kalacağınızı seçebileceğiniz 22 film yer alıyor. Yarışmanın çevrimiçi teklifinde Maria Schrader'in “Ben senin kişinim” ilk sırada yer alıyor.", "Bu açıdan gayri resmi açılış filmi olarak görülebilir çünkü güzel bir gala gecesi için yeterince eğlenceli ve ana akım olurdu.", "Dan Stevens ve Sandra Hüller \"Ich bin dein Mensch\" te © Fotoğraf: Christine Fenzl \"Flört programlamanın ne kadar karmaşık olduğuna inanmıyorsun,\" dost canlısı bir bayan iç çekiyor ve Tom adında yakışıklı bir adamı işaret ediyor.", "Tom insansı bir robottur ve tamamen Berlinli bir bilim adamı olan Alma'nın ihtiyaçlarına göre yapılmıştır. Alma bir deneyde yer alıyor: Tom ile üç hafta yaşaması ve ardından robotların insanlar için ilişkiler için uygun olup olmadığını değerlendirmesi gerekiyor.", "Tom'un görünüşü kusursuz, ancak flört etme yeteneği sınırlı: \"Gözlerin iki dağ gölü gibi\", tiksinti Alma'yı temin ediyor ve köpük banyosu yapmasına izin veriyor: \"Alman kadınlarının yüzde 93'ü şampanya ve mumlarla gül banyosu hayal ediyor\"", "Gerçek veya Sahte Ama Alma bu klişe kadınlardan biri olmak istemiyor; Tom kendiliğinden sinirlerini bozuyor. “Brit Dan Stevens, atılgan robotunu çelik mavi gözlerle ve yüzünde tuhaf bir ifadeyle oynuyor.", "Karşısında, kendine güvensiz Alma olan Maren Eggert, makineli adama aşık olmamak için çok uğraşıyor.", "Son olarak Stefan Zweig filmi “Before the Dawn” (2016) ile ses getiren yönetmen Maria Schrader, bilimkurgu dramını şaşırtacak kadar az cesaretle de olsa zekâ ve duyarlılıkla anlatıyor.", "Hong Sangsoo'nun “Giriş” bölümünde yaşam yolları gevşek bir şekilde kesişiyor © Resim: Jeonwonsa Film Co.", "Yapım \"Gerçek\" duyguların, Tom örneğinde olduğu gibi, yalnızca hareket ettirilen veya programlananlardan ne ölçüde farklı olduğu konusunda ortaya çıkan soru, Koreli Hong Sangsoo'nun \"Giriş\" bölümünde yer alan yarışma filminde de değiniliyor:", "Genç bir adam, filmde sevmediği bir kadına sarılmanın dürüst olmadığını düşündüğü için oyunculuk kariyerinden vazgeçmek ister. : Ünlü bir aktör olan meslektaşının buna net bir cevabı var.", "Ne kadar büyük ya da küçük, gerçek ya da oynanmış bir jest ne kadar büyük ya da küçük olursa olsun: “İyiden başka bir şey yok! \"" ]
}