{
  "id" : "NQzYY8Lx",
  "url" : "https://www.diepresse.com/5903822/Causa-Buwog_Urteil-im-Prozess-gegen-Grasser-faellt-am-4-Dezember?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-27T09:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Urteil im Prozess gegen Grasser fällt am 4. Dezember",
  "articleTitleTranslated" : "Grasser aleyhindeki davada karar 4 Aralık'ta verilecek.",
  "articleContent" : [ "Drei Jahre nach Prozessstart wird im Wiener Straflandesgericht das Urteil gegen Ex-Finanzminister Karl-Heinz Grasser und 14 weitere Angeklagte verkündet werden. Die lang erwartete Urteilsverkündung im Korruptionsprozess rund um die Affären Buwog und Terminal Tower rückt näher.", "Wie das Wiener Landesgericht für Strafsachen am Freitag bekannt gab, soll das Urteil gegen den Hauptangeklagten, Ex-Finanzminister Karl-Heinz Grasser sowie 14 weitere Angeklagte am 4. Dezember ab 10:30 Uhr verkündet werden.", "Grasser ist der Untreue, Beweismittelfälschung und Geschenkannahme angeklagt.", "Er soll gemeinsam mit anderen, darunter seinem Trauzzeugen Walter Meischberger, dem Immobilienmakler Ernst Karl Plech und dem Lobbyisten Peter Hochegger, im Rahmen der Privatisierung von Bundeswohnbaugesellschaften Schmiergeld in Form eines Teils einer vom Wohnungskäufer ausgeschütteten Provision angenommen haben.  ", "Der frühere Minister weist alle Anschuldigungen strikt zurück und fordert einen Freispruch. Im Falle eines Schuldspruchs drohen bis zu zehn Jahre Haft.", "Auch die übrigen Angeklagten plädieren auf „nicht schuldig“, einzig Hochegger legte ein Teilgeständnis ab. 30 Besucherplätze, Maskenpflicht für alle Die Verhandlung findet im Großen Schwurgerichtssaal statt, dem größten Gerichtssaal der Republik.", "Allerdings werden in dem denkmalgeschützten Saal aufgrund der anhaltenden Coronakrise und den damit einhergehenden Sicherheitsbestimmungen nun deutlich weniger Sitzplätze zur Verfügung stehen als beim Prozessauftakt vor drei Jahren.", "Aus diesem Grund haben sich Medienvertreter sowie Besucher (besucher.buwog@bmj.gv.at) vorab anzumelden.  Letztere werden die Urteilsverkündung jedoch nicht im Großen Schwurgerichtssaal verfolgen können, sondern mittels Videokonferenz im Lehrsaal 1 im Schulungszentrum.", "Der Saal, in dem 30 Plätze eingerichtet werden, befindet sich im 4. Stock des Gerichtsgebäudes und ist via Aufzüge barrierefrei zu erreichen. Während der Verhandlung muss ein Mund-Nasen-Schutz getragen werden.", "Weiters ist darauf zu achten, dass die notwendigen Mindestabstände nicht nur beim Sitzen, sondern auch bei Gesprächen oder Interviews auf den Gängen und im Wartebereich eingehalten werden, heißt es seitens des Gerichts.", "Sowohl im Verhandlungssaal als auch im Lehrsaal 1 gilt ab Beginn der Urteilsverkündung ein Film- und Fotografierverbot, wer sich nicht daran hält, wird des Saales verwiesen." ],
  "articleContentTranslated" : [ "Davanın başlamasından üç yıl sonra, eski maliye bakanı Karl-Heinz Grasser ve diğer 14 sanık hakkındaki karar Viyana Ceza Mahkemesinde açıklanacak. Buwog ve Terminal Tower meselelerini çevreleyen yolsuzluk sürecinde uzun zamandır beklenen karar yaklaşıyor.", "Viyana Bölge Ceza Mahkemesinin Cuma günü açıkladığı gibi, ana sanık, eski Maliye Bakanı Karl-Heinz Grasser ve diğer 14 sanık hakkındaki karar 4 Aralık'ta saat 10: 30'da açıklanacak.", "Grasser, güven ihlali, kanıt uydurma ve hediye kabul etmekle suçlanıyor.", "Şahidi Walter Meischberger, emlakçı Ernst Karl Plech ve lobici Peter Hochegger dahil olmak üzere diğerleriyle birlikte, federal konut derneklerinin özelleştirilmesinin bir parçası olarak ev alıcısı tarafından ödenen bir komisyonun parçası olarak rüşveti kabul ettiği söyleniyor.", "Eski bakan tüm iddiaları kesinlikle reddediyor ve beraat çağrısında bulunuyor. Suçlu bulunurlarsa, on yıla kadar hapis cezasına çarptırılırlar.", "Diğer sanıklar da \"suçsuz\" olduğunu iddia etti, sadece Hochegger kısmi bir itirafta bulundu. 30 sandalye, herkes için maske gereksinimi Duruşma, cumhuriyetin en büyük mahkeme salonu olan büyük jüri mahkeme salonunda yapılır.", "Bununla birlikte, devam eden korona krizi ve ilgili güvenlik düzenlemeleri nedeniyle, listelenen salonda üç yıl önceki sürecin başlangıcına göre önemli ölçüde daha az koltuk olacak.", "Bu nedenle, medya temsilcileri ve ziyaretçilerin (besucher.buwog@bmj.gv.at) önceden kayıt yaptırması gerekmektedir. Ancak ikincisi, büyük jüri mahkeme salonunda kararın açıklanmasını değil, eğitim merkezindeki 1. sınıfta video konferans yoluyla izleyebilecek.", "30 koltuk kurulacak olan oda adliyenin 4. katında yer almakta ve asansörlerle engelsiz bir şekilde ulaşılabilmektedir. Duruşma sırasında ağız ve burun koruması takılmalıdır.", "Ayrıca mahkemeye göre gerekli asgari mesafelerin sadece otururken değil, koridorlarda ve bekleme alanında sohbet veya görüşmeler sırasında da uyulması sağlanmalıdır.", "Gerek duruşma salonunda gerekse amfi 1'de kararın başlangıcından itibaren çekim ve fotoğraf çekme yasağı vardır, buna uymayanlar salondan çıkarılacaktır." ]
}