{
  "id" : "nrfuJRLE",
  "url" : "https://kurier.at/sport/fussball/fussball-ist-das-die-verrueckteste-eckball-variante-aller-zeiten/401208580",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T08:53:50Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "MedUni IBK/Florian Lechner Foto: MedUni IBK/Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ist das die verrückteste Eckball-Variante aller Zeiten?",
  "articleTitleTranslated" : "Bu şimdiye kadarki en çılgın köşe vuruşu mu?",
  "articleContent" : [ "Keine Frage: Beim Stand von 1:7 gegen einen in allen Belangen überlegenen Gegner kann man doch so etwas ausprobieren.", "Das werden sich die Spieler des tschechischen Drittligisten FC Slavia Kar­lovy Vary im Cup-Achtelfinale gegen den amtierenden Meister Slavia Prag auch gedacht haben, nachdem sie in der 52.  Spielminute einen Eckball zugesprochen bekommen hatten. ", "Während sich ein Teamkollege auf die Ausführung der Ecke vorbereitete, bildeten die anderen knapp außerhalb des Strafraumes einen Kreis.", "Das, was wie ein Stammesritual ausschaute, sorgte für reichlich Verwirrung bei den gegnerischen Spielern, die völlig die Zuordnung beim Verteidigen außer Acht ließen.  Am Tag nach dem Match sprach dann keiner mehr über das 3:10, sondern nur noch über den nachahmenswerten Trick. " ],
  "articleContentTranslated" : [ "Şüphesiz: Her bakımdan üstün bir rakibe karşı 1: 7'lik bir skorla, böyle bir şey deneyebilirsiniz.", "Çek üçüncü lig kulübü FC Slavia Karlovy Vary'nin oyuncuları, maçın 52. dakikasında korner kazandıktan sonra hüküm süren şampiyon Slavia Prag'a karşı 16. kupa turunda düşünecekleri şeydi.", "Bir takım arkadaşı korner atmaya hazırlanırken, diğerleri ceza alanının hemen dışında bir daire oluşturdu.", "Bir kabile ritüeli gibi görünen şey, savunma sırasında görevi tamamen görmezden gelen rakip oyuncular arasında çok fazla kafa karışıklığına neden oldu. Maçtan sonraki gün kimse 3:10 hakkında konuşmadı, sadece taklit etmeye değer numaradan bahsetti." ]
}