{
  "id" : "nrJR4X8M",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-senioren-masken-hat-mehr-gekostet-als-masken-selbst/401335692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T20:11:45Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5938200/46-176564752.jpg",
  "imageCopyright" : "EPA / FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Versand von Senioren-Masken hat mehr gekostet als Masken selbst",
  "articleTitleTranslated" : "Kıdemli maskelerin nakliyesi, maskelerin kendisinden daha pahalı",
  "articleContent" : [ "Ende Februar war es geschafft: 1,8 Millionen Über-65-Jährige haben die von der türkis-grünen Regierung Anfang Dezember versprochen zehn Stück FFP2-Masken gratis erhalten. Die Kosten für den Verstand waren dabei höher als jene für die Masken selbst.", "Wie aus einer Anfragebeantwortung durch Gesundheitsminister Rudolf Anschober (Grüne) hervorgeht, kosteten die 18 Millionen Masken inklusive Steuern 6,5 Millionen Euro, 7,5 Millionen kostete der Versand durch die Post, berichtet die \"Wiener Zeitung\".", "Die Gratis-Aktion hat von Beginn an politisch Staub aufgewirbelt. Auf Kritik ist vor allem gestoßen, dass die FFP2-Masken aus China importiert und nicht in Österreich produziert worden sind. Außerdem war zunächst von der Zustellung ab Weihnachten die Rede.", "Tatsächlich wurde zu diesem Zeitpunkt aber nur ein Bruchteil der Schutzmasken ausgeliefert. Der Gesundheitsminister bestätigt auf Anfrage der SPÖ, dass es chinesische Masken waren. Keine Maske wurde in Europa oder gar in Österreich produziert, stellte der Ressortchef klar.", "Grund dafür waren die Kosten. Wie aus der Antwort des Gesundheitsministers hervorgeht, lag der Anbotspreis für in Österreich produzierte Masken bei 0,79 Euro netto pro Stück.", "Das sei bei 18 Millionen benötigten Masken für 1,78 Millionen Adressaten, die jeweils zehn Stück erhalten sollten sowie weiteren 300.000 Stück als Reserve \"wirtschaftlich nicht vertretbar\" gewesen, so Anschober.", "Das Projekt sei letztlich um 0,2987 Euro netto pro Stück vergeben worden. Die Differenz lag demnach pro Stück bei knapp 50 Cent. Das seien bei 18 Millionen Masken immerhin 8,9 Millionen Euro Preisunterschied gewesen." ],
  "articleContentTranslated" : [ "Şubat ayının sonunda yapıldı: 65 yaşın üzerindeki 1,8 milyon kişi, turkuaz-yeşil hükümetin vaat ettiği on FFP2 maskesini Aralık başında ücretsiz olarak aldı. Zihnin maliyeti, maskelerin kendisinden daha yüksekti.", "Sağlık Bakanı Rudolf Anschober'in (Yeşiller) soruşturmasına verilen yanıttan da anlaşılacağı gibi, vergiler dahil 18 milyon maske 6,5 milyon Euro'ya, posta ücreti 7,5 milyon Euro'ya mal oldu, \"Wiener Zeitung\" haberini veriyor.", "Özgür kampanya, başından itibaren siyasi tozu topladı. Ana eleştiri, FFP2 maskelerinin Çin'den ithal edilmesi ve Avusturya'da üretilmemesiydi. Ek olarak, başlangıçta Noel'den teslimattan bahsediliyordu.", "Aslında, bu noktada koruyucu maskelerin yalnızca bir kısmı teslim edilmişti. SPÖ'nün talebi üzerine sağlık bakanı bunun Çin maskeleri olduğunu doğruladı. Daire başkanı, Avrupa'da ve hatta Avusturya'da hiçbir maske üretilmediğini açıkça belirtti.", "Bunun nedeni maliyetti. Sağlık Bakanı'nın cevabından da anlaşılacağı üzere Avusturya'da üretilen maskeler için teklif fiyatı parça başına net 0,79 Euro'dur.", "Her biri on parça ve yedek olarak 300.000 parça daha alacak olan 1,78 milyon muhatap için gerekli 18 milyon maske ile bu \"ekonomik olarak mantıksız\", yani Anschober.", "Proje nihayetinde parça başına net 0.2987 EUR karşılığında ödüllendirildi. Dolayısıyla fark, parça başına 50 sentin biraz altındaydı. 18 milyon maske ile bu fiyat farkı 8,9 milyon Euro'dur." ]
}