{
  "id" : "nRlyzeSW",
  "url" : "https://kurier.at/wirtschaft/pleite-des-wiener-traditionskaffeehaus-cafe-ritter-ottakring/401181904",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T12:42:18Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/65373/46-34589443.jpg",
  "imageCopyright" : "ROLAND PITTNER /Roland Pittner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pleite des Wiener Traditionskaffeehauses Cafe Ritter Ottakring",
  "articleTitleTranslated" : "Geleneksel Viyana kahvehanesi Cafe Ritter Ottakring'in iflası",
  "articleContent" : [ "Der Betrieb besteht seit 1907.  Das Sanierungsverfahren wurde bereits eröffnet.", "\"Die Insolvenzursache liegt vor allem in dem durch denCOVID-19-bedingten Umsatzeinbruch seit März 2020.  Aufgrund umfangreicher Investitionen in den Vorjahren war die wirtschaftliche Situation der Antragstellerin bereits vor Erlass der behördlichen Maßnahmen im Zusammenhang mit der COVID-19-Pandemie angespannt ,insbesondere war die Antragstellerin um eine Restrukturierung der Bankverbindlichkeiten bemüht.  ", "Die Antragstellerin konnte im Rahmen der Wiedereröffnung nachdem ersten COVID-19-Lockdown ab Mitte Mai 2020 die Umsatz-und Ertragskraft grundsätzlich wieder steigern\", heißt es im Insolvenzantrag aus der Feder der renommierten Anwaltskanzlei Abel.", "\"Die neuerlichen, massiven Beeinträchtigungen sowohl der Ertrags-als auch der Liquiditätssituation im Rahmen der zweiten und drittenCOVID-19-Lockdowns ab November 2020 konnte jedoch finanziell nicht mehr überbrückt werden.\"", "Das Schuldnerunternehmen beabsichtigt laut Creditreform und KSV1870 eine Entschuldung durch einen Sanierungsplan. Die Finanzierung des Sanierungsplans soll aus dem Fortbetrieb gelingen.", "Die Rede ist laut Creditreform von der Coinberg - Cafe Ritter GmbH, die in der Ottakringerstraße 117 das Cafe Ritter Ottakring betreibt. Der Betrieb besteht seit 1907.Das Sanierungsverfahren wurde bereits eröffnet. 13 Mitarbeiter sind laut Creditreform und KSV1870 von der Insolvenz betroffen. © Bild:", "screenshot/Homepage Schulden und Vermögen Die Schulden werden laut Creditreform mit 943.000 Euro beziffert, davon entfallen fast 393.000 Euro auf Banken und 210.000 Euro egegenüber einem Gesellschafter und 100.000 Euro gegenber der Coinberg Management.  :", "Knapp 182.000 Euro entfallen auf sonstige Verbindlichkeiten. Die Aktiva haben einen Buchwert in Höhe von knapp 126.000 Euro und das freie Vermögen beträgt lediglich 16.300 Euro. der Die nächsten Wochen werden zeigen, ob die Sanierungsbestrebungen tatsächlich aufrechterhalten werden können.", "Die angebotene Sanierungsplanquote liegt bei 20 Prozent zahlbar in zwei Jahren. © Bild: edikt/Justizministerium Die Zukunft \"Die Antragstellerin strebt den Fortbetrieb des„CafeRitterOttakring\"an.", "Die Antragstellerin hat alle möglichen Maßnahmen zur Sicherstellung des Fortbetriebes des Unternehmens während des Sanierungsverfahrens getroffen.", "Aufgrund der aktuell geltende nCOVID-19-Zwangsmaßnahmen ist es jedoch erforderlich, den operativen Betrieb der Antragstellerin bis auf Weiteres stark zu reduzieren und einen Großteil der Teilbereiche bis zur Aufhebung des behördlichen Lock-Downs temporär zuschließen\", heißt es im Insolvenzantrag.\"", "Und weiter heißt es: \"Sobald die COVID-19-Maßnahmen wieder eine übliche Geschäftstätigkeit zulassen, soll der operative Betrieb der Schuldnerin wieder hochgefahren und die Teilbereiche wieder eröffnet werden.", "Derzeit ist im Finanzplan auf Basis der Informationen der Bundesregierung in der Pressekonferenzam 17.Jänner 2021 eine schrittweise Wiedereröffnung ab Mitte März 2021 berücksichtigt.", "Die Details zur geplanten Fortführung sowie allfällige weitere notwendige Maßnahmen werden noch in Abstimmung mit dem Insolvenzverwalter erörtert.", "Die Antragstellerin rechnet mit einer hohen Gästeauslastung, zumal der Geschäftsbetrieb erfahrungsgemäß nicht vone inem Touristenzustrom abhängig ist, sondern eine Anlaufstelle für die Wiener Bevölkerung und die zahlreichen Stammgäste ist.\"" ],
  "articleContentTranslated" : [ "Şirket 1907'den beri varlığını sürdürüyor. Rehabilitasyon süreci çoktan başladı.", "\"İflasın nedeni esas olarak, COVID-19'un neden olduğu Mart 2020'den bu yana satışlardaki düşüşte yatıyor. Önceki yıllarda yapılan yoğun yatırımlar nedeniyle, başvuranın ekonomik durumu COVID-19 salgınıyla bağlantılı resmi tedbirler öncesinde zaten gergindi. banka borçlarının yeniden yapılandırılması için başvuru denemeden kabul edilmiştir.", "Meşhur Abel hukuk firmasının kaleminden iflas başvurusu, Mayıs 2020 ortasından itibaren ilk COVID-19 kilitlenmesinin ardından yeniden açılmanın bir parçası olarak, başvuru sahibi satışları ve karlılığı tekrar artırmayı başardı \"diyor.", "\"Kasım 2020'den itibaren ikinci ve üçüncü COVID-19 kilitlemelerinin bir parçası olarak hem kazançlarda hem de likidite durumundaki son zamanlarda yaşanan büyük bozulmalar artık finansal olarak kapatılamaz.\"", "Creditreform ve KSV1870'e göre, borçlu şirket bir yeniden yapılandırma planı yoluyla borcunu azaltmayı planlıyor. Yenileme planı, devam eden operasyonlardan finanse edilmelidir.", "Creditreform'a göre Ottakringerstraße 117'de Cafe Ritter Ottakring'i işleten Coinberg - Cafe Ritter GmbH'den bahsediyoruz. Şirket 1907'den beri varlığını sürdürüyor ve rehabilitasyon süreci çoktan başladı. Creditreform ve KSV1870'e göre iflastan 13 çalışan etkilendi. © Görsel:", "ekran görüntüsü / Ana Sayfa Borç ve Varlıklar Creditreform'a göre, borçların yaklaşık 393.000 Euro'yu bankalara, 210.000 Euro'unu bir ortağa ve 100.000 Euro'yu Coinberg Yönetimine borçlu olmak üzere 943.000 Euro olarak tahmin ediliyor. :", "Diğer yükümlülükler yaklaşık 182.000 Euro'dur. Varlıkların defter değeri neredeyse 126.000 avro, serbest varlıklar ise yalnızca 16.300 avro. Önümüzdeki birkaç hafta, yenileme çabalarının gerçekten sürdürülüp sürdürülemeyeceğini gösterecek.", "Teklif edilen yenileme planı kotası iki yılda yüzde 20 ödenebilir. © Resim: edikt / Adalet Bakanlığı Die Zukunft \"Başvuran,\" CafeRitterOttakring \"e devam etmeyi hedefliyor.", "Başvuran, yeniden yapılanma süreci boyunca şirketin işleyişinin devam etmesini sağlamak için mümkün olan tüm önlemleri almıştır.", "Bununla birlikte, halihazırda geçerli olan nCOVID-19 zorlayıcı önlemler nedeniyle, başvuranın operasyonlarını bir sonraki duyuruya kadar önemli ölçüde azaltmak ve resmi kilitleme kaldırılıncaya kadar alt alanların büyük bir bölümünü geçici olarak kilitlemek gerekiyor, \"diyor. iflas başvurusu. \"", "Ve şöyle devam ediyor: \"COVID-19 önlemleri normal iş faaliyetlerine tekrar izin verir vermez, borçlunun operasyonları yeniden başlatılmalı ve alt alanlar yeniden açılmalıdır.\"", "Federal Hükümet tarafından 17 Ocak 2021 tarihli basın toplantısında verilen bilgilere dayanarak, mali plan şu anda 2021 Mart ortasından itibaren kademeli olarak yeniden açılmayı dikkate alıyor.", "Planlanan sürekliliğin detayları ve diğer gerekli önlemler, iflas yöneticisi ile koordineli olarak tartışılacaktır.", "Başvuru sahibi, özellikle deneyimlerin ticari faaliyetlerin turist akışına bağlı olmadığını, Viyana nüfusu ve çok sayıda düzenli misafir için bir temas noktası olduğunu gösterdiğinden, yüksek bir doluluk oranı beklemektedir. \"" ]
}