{
  "id" : "NRqSkaPz",
  "url" : "https://kurier.at/wirtschaft/oelpreise-setzen-hoehenflug-fort-brent-kurz-ueber-60-dollar/401181346",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T07:22:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ölpreise setzen Höhenflug fort - Brent kurz über 60 Dollar",
  "articleTitleTranslated" : "Petrol fiyatları yükselmeye devam ediyor - Brent 60 doların biraz üzerinde",
  "articleContent" : [ "Die Ölpreise haben am Montag ihren Höhenflug fortgesetzt. Die Aussicht auf eine steigende Nachfrage und ein derzeit begrenztes Angebot sorgen am Markt für Auftrieb. Ein Barrel (159 Liter) der Nordseesorte Brent kostete am Morgen kurzzeitig mehr als 60 US-Dollar.", "Zuletzt waren es 59,88 Dollar und damit 32 Cent mehr als am Freitag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 56 Cent auf 57,41 Dollar. Zur Zeit rangieren die Erdölpreise auf dem höchsten Niveau seit gut einem Jahr.", "Ausschlaggebend ist die Hoffnung, dass die Nachfrage nach Rohöl und Ölprodukten wie Benzin stärker anzieht. Sollte die Coronapandemie durch Impfungen zunehmend zurückgedrängt werden, könnten Beschränkungen des öffentlichen Lebens aufgehoben werden.", "Dies würde der Wirtschaft zugute kommen und die Ölnachfrage steigen lassen. Bis es soweit ist, wird das Ölangebot künstlich verknappt. Dafür sorgt in erster Linie der Ölgigant Saudi-Arabien, der seine Förderung übergangsweise deutlich zurückgeschraubt hat.", "Die kurzfristigen Risiken gelten wegen des ungewissen Fortgangs der Pandemie jedoch auch am Ölmarkt als hoch." ],
  "articleContentTranslated" : [ "Petrol fiyatları Pazartesi günü yükselişini sürdürdü. Artan talep beklentisi ve şu anda sınırlı bir arz piyasayı canlandırıyor. Kuzey Denizi Brentinin bir varili (159 litre) sabahları kısa bir süre 60 ABD dolarından fazlaya mal oluyor.", "Son zamanlarda, Cuma gününden 32 sent fazla, 59.88 dolardı. ABD West Texas Intermediate'in (WTI) bir varil fiyatı 56 sent artarak 57,41 dolara çıktı. Petrol fiyatları şu anda bir yıldan fazla bir süredir en yüksek seviyelerinde.", "Ana etken, ham petrol ve benzin gibi petrol ürünlerine olan talebin daha hızlı toparlanacağı ümididir. Korona salgını aşılarla giderek daha fazla geri itilirse, kamusal yaşamdaki kısıtlamalar kaldırılabilir.", "Bu ekonomiye fayda sağlayacak ve petrol talebini artıracaktır. O zamana kadar petrol arzı yapay olarak azalacak. Bunun başlıca sebebi petrol devi Suudi Arabistan'ın şimdilik üretimini önemli ölçüde kısması.", "Bununla birlikte, pandeminin belirsiz seyri nedeniyle, kısa vadeli risklerin de petrol piyasasında yüksek olduğu düşünülmektedir." ]
}