{
  "id" : "NRSvLdyL",
  "url" : "https://www.derstandard.at/story/2000125042696/baustart-fuer-fuenf-neue-lokale-am-wiener-donaukanal?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:47:22Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Baustart für fünf neue Lokale am Wiener Donaukanal",
  "articleTitleTranslated" : "Viyana Tuna Kanalı'nda beş yeni restoranın inşaatına başlandı",
  "articleContent" : [ "Wien – Eine Prognose traue sich derzeit niemand zu, sagt Wiens Planungsstadträtin Ulrike Sima (SPÖ) bei der Präsentation von neuen Donaukanal-Lokalen am Montag. Folgerichtig könne sie auch jetzt nicht sagen, wann das neue Angebot für die Wienerinnen und Wiener tatsächlich verfügbar wird.", "\"Sie sperren halt dann auf, wenn sie aufsperren können\", sagt Sima. Der Frühling würde für Bauarbeiten genutzt, jetzt, wo alles auf Schiene sei.", "In der zweiten Wettbewerbsrunde nach einer Neuausschreibung von Donaukanal-Flächen sind drei Konzepte als Sieger hervorgegangen: Das Urban Tribes soll ein \"Angebot für die junge Radler-Community\" auf der Fläche zwischen Salztorbrücke und Marienbrücke am Innenstadtufer sein.", "Dort soll es neben einer Bistro-Bar auch die Möglichkeit geben, Reparaturen am eigenen Fahrrad vorzunehmen. Das Lokal soll auch Treffpunkt für Fahrradboten werden, öffentlich zugängliche Toiletten und eine konsumfreie Zone sind inkludiert.", "Auf der Fläche, wo zuvor die im Vorjahr geräumte Adria Wien zu finden war – also flussabwärts der Salztorbrücke am Dianabad-Ufer –, lässt sich nun das Muse nieder (ob der Name Deutsch oder Englisch ausgesprochen wird, war am Montag auch für Sima nicht klar).", "Dabei soll es sich um eine \"Kunstgalerie mit angeschlossener Gastronomie\" handeln, die täglich und gratis zugänglich ist. Die Technologie für die Augmented-Reality-Lösung kommt von der Wiener Firma Artivive.", "Für den Gastro-Bereich mit Frühstück, Brunch, Restaurant und Bar zuständig ist unter anderem der Betreiber des \"Sneak in\" in der Siebensterngasse. Dritter Gewinner der Ausschreibung ist Die Werkstatt, die der Barista Silvia Maino und der Eventmanager Georg Fechter betreiben.", "Das Lokal liegt flussaufwärts vom Badeschiff und soll \"Kulinarik, Sport und Unterhaltung an einem Ort versammeln\". Die Küche beschreibt Sima als \"wienerisch und bodenständig\", wobei auch auf Nachhaltigkeit geachtet werde.", "Das möblierte Areal soll auch eine Bühnenfunktion beinhalten. Auch hier soll es öffentliche Toiletten und konsumfreie Zonen geben.", "Bereits länger bekannt sind zwei weitere Gastro-Projekte aus der ersten Ausschreibungsrunde aus dem Jahr 2018, die sich aufgrund von Gerichtsstreitigkeiten mit dem Vorpächter des Areals deutlich verzögert haben.", "Das ist einerseits die Danube Waterfront neu, wo unter dem Namen Taste verschiedene Gastro-Angebote möglich gemacht werden sollen – etwa \"italienisches Streetfood und österreichische gefüllte Teigtascherln\" und \"exotische Cocktails auf Rum-Basis\".", "Das Essen wird in Containern ausgegeben, Sitzplätze mit Liegestühlen sind dann frei verfügbar. Taste wird rund um das markante \"Glashaus\" realisiert. Direkt vor dem Badeschiff kommt Fräulein's fabelhafter Sommergarten hin.", "Die Betreiberin der Café-Bar \"Fräulein's\" im siebten Bezirk wird hier einen bayerischen Biergarten mit konsumfreiem Areal und Grillmöglichkeit einrichten. Die Pachtverträge für alle neuen Lokale sind auf zehn Jahre befristet.", "Damit komme die Stadt einer Empfehlung des Rechnungshofs (RH) nach, sagt Sima. Der RH hatte etwa die Verpachtung vieler Flächen an einen Betreiber kritisiert, der diese Flächen wiederum weiterverpachtet hat.", "Nachdem die meisten rechtlichen Auseinandersetzungen zwischen der Stadt und diesem Pächter nun \"aus Sicht der Stadt positiv erledigt wurden\", könne es mit der Neugestaltung nun endgültig losgehen, sagt Sima: \"Zeit wird's.\"", "Bei der Präsentation am Montag war auch Prominenz aus dem Bund anwesend. Verkehrsstaatssekretär Magnus Brunner (ÖVP) findet es \"toll, dass man das in so einer transparenten und nachhaltigen Form auch umsetzen konnte\".", "(sefe, 15.3.2021) Update (15.55 Uhr): In einer früheren Version des Artikels wurde ORF-Stiftungsrat Herbert Fechter als Mitbetreiber von \"Die Werkstatt\" bezeichnet. Tatsächlich handelt es sich aber um seinen Sohn Georg Fechter." ],
  "articleContentTranslated" : [ "Viyana - Viyana'nın planlama konseyi üyesi Ulrike Sima (SPÖ) Pazartesi günü yeni Tuna Kanalı restoranlarının sunumunda, şu anda kimsenin tahmin yapmaya cesaret edemediğini söylüyor. Sonuç olarak, yeni teklifin Viyanalılar için ne zaman geçerli olacağını şimdi söyleyemez.", "Sima, \"Kilidi açabildiklerinde kilitleniyorlar\" diyor. Her şey yolunda gittiği için bahar inşaat işleri için kullanılacaktı.", "Tuna Kanalı bölgelerine yönelik yeni bir ihalenin ardından yarışmanın ikinci turunda kazananlar olarak üç konsept ortaya çıktı: Şehir Kabileleri, şehrin iç kıyısındaki Salztorbrücke ile Marienbrücke arasındaki bölgede \"genç bisikletçi topluluğu için bir teklif\" olarak tasarlandı. .", "Bistro barın yanı sıra, kendi bisikletinizle onarım yapma imkanı da olacak. Restoran ayrıca bisikletli postacılar için bir buluşma noktası olmalı, halka açık tuvaletler ve tüketimden arındırılmış bir bölge dahil.", "Muse şimdi, önceki yıl temizlenen Adria Wien'in bulunduğu bölgeye yerleşiyor - yani, Dianabad kıyısındaki Salztorbrücke'nin aşağısında - (ismin Almanca veya İngilizce olarak telaffuz edilip edilmediği net değildi. Sima için Pazartesi günü ya).", "Bu, günlük ve ücretsiz olarak erişilebilen bir \"ekli restoranı olan bir sanat galerisi\" olmalı. Artırılmış gerçeklik çözümüne yönelik teknoloji, Viyana şirketi Artivive'den geliyor.", "Siebensterngasse'deki \"Sneak in\" işletmecisi, kahvaltı, brunch, restoran ve bar ile gastro alanından sorumludur. İhalenin üçüncü kazananı, barista Silvia Maino ve etkinlik yöneticisi Georg Fechter tarafından yönetilen Die Werkstatt oldu.", "Restoran, Badeschiff'in yukarısında yer almaktadır ve \"mutfağı, sporu ve eğlenceyi tek bir yerde bir araya getirmeyi\" amaçlamaktadır. Sima, mutfağı, sürdürülebilirliğin de dikkate alındığı \"Viyana ve yeryüzüne ait\" olarak tanımlıyor.", "Döşenmiş alanın da bir sahne işlevi olmalıdır. Burada da umumi tuvaletler ve tüketimsiz alanlar olmalıdır.", "Bölgenin önceki kiracıları ile yasal anlaşmazlıklar nedeniyle önemli ölçüde geciken 2018'deki ilk ihalelerden iki başka gastro projesi uzun süredir biliniyor.", "Bir yandan, Taste adı altında çeşitli gastro tekliflerin yapılabileceği Tuna Kıyıları yenidir - örneğin \"İtalyan sokak yemekleri ve Avusturya dolgulu köfte\" ve \"romlu egzotik kokteyller\".", "Yiyecekler kaplarda servis edilir, şezlonglu koltuklar serbestçe temin edilir. Lezzet, ayırt edici \"cam ev\" çevresinde gerçekleşir. Fräulein'in muhteşem yaz bahçesi, Badeschiff'in hemen önündedir.", "Yedinci bölgedeki \"Fräulein's\" kafe-barın işletmecisi, tüketimden arındırılmış bir alan ve barbekü olanaklarına sahip bir Bavyera bira bahçesi kuracak. Tüm yeni restoranların kira süreleri on yılla sınırlıdır.", "Sima, şehrin Sayıştay'ın (RH) tavsiyesine uyduğunu söylüyor. RH, birçok alanın kiralanmasını, karşılığında bu alanları kiralayan bir operatöre eleştirmişti.", "Şehir ile bu konut sahibi arasındaki hukuki anlaşmazlıkların çoğu artık \"şehrin bakış açısından olumlu bir şekilde çözüldükten\" sonra, yeniden tasarım artık başlayabilir, diyor Sima: \"Zamanla ilgili\".", "Pazartesi günkü sunumda federal hükümetten ünlüler de hazır bulundu. Ulaştırma Devlet Bakanı Magnus Brunner (ÖVP), \"bunun bu kadar şeffaf ve sürdürülebilir bir şekilde uygulanmasının harika\" olduğunu düşünüyor.", "(sefe, 03/15/2021) Güncelleme (15:55): Makalenin önceki bir versiyonunda, ORF Mütevelli Heyeti Herbert Fechter, \"Die Werkstatt\" ın ortak operatörü olarak seçildi. Aslında, oğlu Georg Fechter." ]
}