{
  "sourceCountry" : "austria",
  "articleTitle" : "Erstmals über 4.000 Neuinfektionen in Österreich",
  "targetLanguage" : "turkish",
  "articleId" : "nRUajASw",
  "articleContent" : "Von Mittwoch auf Donnerstag gab es in Österreich 4.453 bestätigte Neuinfektionen mit dem Coronavirus. Das ist der bei weitem höchste Wert seit Ausbruch der Pandemie. Auch 29 weitere Todesfälle in Zusammenhang mit dem Coronavirus wurden in den vergangenen 24 Stunden verzeichnet. Im Bundesländervergleich gab es die meisten neuen, bestätigten Fälle in Niederösterreich (1.074), gefolgt von Wien (821), Oberösterreich (796), Tirol (584), der Steiermark (355), Salzburg (262), Vorarlberg (261), Kärnten (166) und dem Burgenland (119). Bisher gab es in Österreich 93.949 positive Testergebnisse. Mit heutigem Stand (29. Oktober 2020, 09:30 Uhr) sind österreichweit 1.056 Personen an den Folgen des Corona-Virus verstorben und 63.366 sind wieder genesen. Derzeit befinden sich 1.692 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 248 der Erkrankten auf Intensivstationen. Die Situation in Wien Stand Donnerstag, 29. Oktober 2020, 8.00 Uhr, sind in Wien 29.744 positive Testungen bestätigt. Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle beträgt 333. Fünf Frauen (98, 96, 93, 90, 90) und drei Männer (76, 71, 71) sind in den vergangenen 24 Stunden verstorben, 21.510 Personen sind genesen. Gestern wurden in Wien 5.976 Corona-Tests vorgenommen, das macht insgesamt 615.270 Testungen. Die Gesundheitshotline 1450 hat 7.593 Anrufe entgegengenommen. Kommt der zweite Lockdown? Aufgrund der besorgniserregenden Zahlen beraten Bundeskanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) ab 13 Uhr mit Experten über die Ressourcen in den Spitälern. Dabei soll es nicht nur um Betten, sondern auch um verfügbares Personal und Ausrüstung gehen. Danach soll es um 14 Uhr ein Statement geben. Im ZiB2-Interview sprach Christoph Wenisch, Leiter der Infektionsabteilung in der Klinik Favoriten, Mittwochabend von einer \\\"besorgniserregenden Dynamik\\\" in den Intensivstationen. Er sieht einen \\\"Lockdown light\\\" auf Österreich zukommen: \\\"Ich hoffe, dass man nicht weiter zuschaut\\\", sagte Wenisch.  Wir würden hier gerne eine 23degrees Grafik zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte 23Degree zu. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-erstmals-ueber-4000-neuinfektionen-in-oesterreich/401080524",
  "articleTitleTranslated" : "Avusturya&#39;da ilk kez 4.000&#39;den fazla yeni enfeksiyon ",
  "articleContentTranslated" : "Çarşamba&#39;dan Perşembe&#39;ye kadar Avusturya&#39;da korona virüsü ile 4.453 doğrulanmış yeni enfeksiyon vardı. Bu, pandeminin ortaya çıkmasından bu yana açık ara en yüksek değerdir. Son 24 saatte koronavirüs bağlantılı 29 ölüm daha kaydedildi. Federal eyaletleri karşılaştırırken, en yeni, doğrulanmış vakalar Aşağı Avusturya&#39;da (1.074), ardından Viyana (821), Yukarı Avusturya (796), Tirol (584), Steiermark (355), Salzburg (262), Vorarlberg (261), Karintiya (166) ve Burgenland (119). Şu ana kadar Avusturya&#39;da 93.949 pozitif test sonucu elde edildi. Bugün (29 Ekim 2020, 09:30) Avusturya genelinde koronavirüs nedeniyle 1.056 kişi öldü ve 63.366 kişi iyileşti. Şu anda corona virüsü nedeniyle hastanede tedavi gören 1.692 kişi var ve bunların 248&#39;i yoğun bakım ünitelerinde. Viyana&#39;daki durum 29 Ekim 2020 Perşembe günü saat 08.00 itibarıyla Viyana&#39;da 29.744 pozitif test doğrulandı. Virüse bağlı ölümlerin sayısı 333&#39;tür. Son 24 saatte beş kadın (98, 96, 93, 90, 90) ve üç erkek (76, 71, 71) öldü ve 21.510 kişi iyileşti. Dün Viyana&#39;da toplam 615.270 test yapan 5.976 korona testi gerçekleştirildi. Sağlık yardım hattı 1450, 7.593 çağrı aldı. İkinci tecrit yaklaşıyor mu? Endişe verici rakamlar nedeniyle Federal Şansölye Sebastian Kurz (ÖVP), Başbakan Yardımcısı Werner Kogler ve Sağlık Bakanı Rudolf Anschober (her ikisi de Yeşiller) hastanelerdeki kaynakları saat 13.00&#39;ten itibaren uzmanlarla görüşecek. Bu sadece yataklarla ilgili olmamalı, aynı zamanda mevcut personel ve ekipmanla ilgili olmalıdır. O zaman öğleden sonra 2&#39;de bir açıklama olmalı. ZiB2 röportajında Favoriten Kliniği enfeksiyon departmanı başkanı Christoph Wenisch, Çarşamba akşamı yoğun bakım ünitelerindeki &quot;endişe verici dinamiklerden&quot; bahsetti. Avusturya&#39;ya gelen bir &quot;kilit ışığı&quot; görüyor: Wenisch, &quot;Umarım artık izlemiyorsunuzdur&quot; dedi. Burada 23 derece bir grafik göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Bunu görmek istiyorsanız, lütfen 23Degree&#39;yi kabul edin. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. "
}