{
  "id" : "ns79fH9N",
  "url" : "https://kurier.at/sport/wintersport/rollentausch-im-ski-weltcup-die-oesterreicher-sind-wieder-die-gejagten/401157678",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875144/46-173971665.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rollentausch im Ski-Weltcup: Die Österreicher sind die Gejagten",
  "articleTitleTranslated" : "Kayak Dünya Kupası'nda rol değiştirme: Avusturyalılar avlanıyor",
  "articleContent" : [ "Österreichs Damen und Herren befinden sich im Aufwind. Mitverantwortlich sind auch zwei Läufer, die sich von schweren Verletzungen nicht in die Knie zwingen ließen. „Wenn das Kreuzband reißt, dann reißt es halt.“ Dieser launige Sager beschreibt wohl am besten das Gemüt von Stephanie Brunner.", "Was sich im ersten Moment äußerst fatalistisch anhören mag, ist in Wahrheit nichts anderes als eine Pfeif-mir-nix-Einstellung, die sich die Zillertalerin in den letzten Jahren angeeignet hat.", "Wer sich innerhalb von nur 17 Monaten drei Mal im linken Knie das Kreuzband reißt, der wird entweder mürbe und verliert das Vertrauen in das Knie und den Glauben an den Skigott. © Bild:", "EPA/CHRISTIAN BRUNA Oder er macht’s eben wie Stephanie Brunner, die sich von den vielen schweren Verletzungen weder ihren Optimismus noch ihren Zugang zum Rennlauf hat nehmen lassen.  : Soll das dumme Kreuzband halt ein viertes Mal reißen – auch das wird sie kaum aus der Bahn werfen.", "Auch wenn Brunner nach dem dritten Kreuzbandriss im Spätsommer 2019 natürlich die Unkenrufe vernommen hat. „Viele haben gesagt: ,Die Brunner kann jetzt aufhören‘.“ Diese Einstellung taugt Christian Mitter ungemein.", "„Ihre Entwicklung ist sehr gut, sie fährt jetzt wieder am Limit“, sagt der Cheftrainer der ÖSV-Frauen vor den zwei Riesentorläufen an diesem Wochenende in Kranjska Gora (SLO), bei denen Stephanie Brunner neben Slalom-Ass Katharina Liensberger die größte heimische Hoffnungsträgerin auf eine Spitzenplatzierung ist.  ", "Die 26-jährige Brunner hat zuletzt in Courchevel bereits mit den Rängen 7 und 6 aufsteigende Form bewiesen, und an ihrem aggressiven Fahrstil könnte man nicht erkennen, dass die schweren Verletzungen und die lange Rennpause bei der Riesentorlaufspezialistin Spuren hinterlassen hätten.", "Vielmehr ist es für Brunner nur mehr eine Frage der Zeit, bis sie wieder vom Stockerl lacht. „Ich komme langsam wieder an die 100 Prozent heran. Ich bin bereit, aufs Podium zu fahren“, sagt die Zillertalerin vor dem ersten von zwei Riesentorläufen in Slowenien (11/14 Uhr).", "Verglichen mit Teamkollegin Stephanie Brunner und ihren drei Knie-Operationen liest sich die Krankenakte von Marco Schwarz fast langweilig: Ein Kreuzbandriss ist für Weltcupläufer inzwischen leider schon schmerzhafte Routine.", "Der Kärntner hatte sich die Knieverletzung im Februar 2019 zugezogen, als er sich gerade mitten in einem Erfolgslauf befand, der ihm die ersten beiden Weltcupsiege und drei Medaillen bei der WM in Åre einbrachte. © Bild:", "REUTERS/DENIS BALIBOUSE Knapp zwei Jahre später knüpft der dreifache Goldmedaillengewinner der Olympischen Jugendspiele 2012 nun an die Performance von damals an.  :", "Der Sieg am vergangenen Sonntag im Slalom von Adelboden, sein erster in dieser Disziplin, war der Höhepunkt des rasanten Aufwärtstrends, der kurz vor Weihnachten mit dem dritten Platz im Slalom von Alta Badia seinen Anfang nahm.", "„Damit ist der Druck abgefallen“, sagt der Kärntner, der in drei der bisherigen vier Saisonslaloms aufs Podium fuhr und deshalb heute beim Wengen-Ersatzrennen in Flachau (9.30/ 12.30 Uhr) auch das Trikot des Weltcupleaders ausführt.", "So sehr ihn das neue offizielle Outfit ehrt, das er von seinem ÖSV-Teamkollegen Manuel Feller übernehmen durfte, so locker geht er nun mit der neuen Rolle des Gejagten um.", "„Das ändert überhaupt nichts an meiner Herangehensweise“, meint der 25-Jährige vor den Heimrennen in Flachau und offenbart dabei eine ähnliche Pfeif-mir-nix-Einstellung wie Mannschaftskollegin Stephanie Brunner.", "„Denn ich habe immer schon gewusst, dass ich es drauf habe . “" ],
  "articleContentTranslated" : [ "Avusturya'nın kadınları ve erkekleri yükselişte. Ayrıca, ciddi yaralanmalarla dizlerinin üstüne çökmesine izin vermeyen iki koşucu da sorumludur. \"Çapraz bağ koparsa, o zaman sadece yırtılır.\" Bu komik efsane muhtemelen Stephanie Brunner'ın eğilimini en iyi şekilde anlatıyor.", "İlk başta son derece kaderci gelebilecek şey, aslında Zillertal yerlisinin son yıllarda edindiği bir ıslık-beni-hiçbir şey tutumundan başka bir şey değildir.", "Sol dizindeki çapraz bağı sadece 17 ayda üç kez yırtan biri ya kırılgan hale gelecek ve dizine olan inancını ve kayak tanrısına olan inancını kaybedecektir. © Görsel:", "EPA / CHRISTIAN BRUNA Ya da pek çok ciddi yaralanmanın ne iyimserliğini ne de yarışa girmesine izin veren Stephanie Brunner gibi yapıyor. : Aptal çapraz bağ dördüncü kez yırtılırsa - bu da onu yolundan atmak zor.", "Brunner, 2019 yazının sonlarında üçüncü çapraz bağ yırtılmasından sonra kıyamet kehanetlerini duymuş olsa bile. \"Birçok kişi 'Die Brunner şimdi durabilir' dedi.\" Christian Mitter bu tavrında son derece iyidir.", "ÖSV kadınlarının baş koçu, bu hafta sonu Kranjska Gora'da (TİG) iki dev slalom koşusu öncesinde, Stephanie Brunner'ın slalom ustası Katharina Liensberger ile birlikte yerli halkın en büyük umudu olacak. en üst sıralarda.", "26 yaşındaki Brunner geçtiğimiz günlerde Courchevel'de 7. ve 6. sıralarda yükselen bir form gösterdi ve agresif sürüş tarzından ciddi yaralanmaların ve yarışa uzun süre ara vermenin dev slalom uzmanı üzerinde iz bıraktığını söyleyemezdiniz.", "Aksine, Brunner için kürsüden tekrar gülmesi an meselesi. Yavaş yavaş yüzde 100'e dönüyorum. Podyuma çıkmaya hazırım ”dedi Zillertal kadın, Slovenya'daki iki dev slalom koşusunun ilki öncesinde (11:00 / 14:00).", "Takım arkadaşı Stephanie Brunner ve üç diz ameliyatıyla karşılaştırıldığında, Marco Schwarz'ın tıbbi kayıtları neredeyse sıkıcı: Çapraz bağ kopması maalesef Dünya Kupası koşucuları için acı verici bir rutin haline geldi.", "Carinthian, Åre'deki Dünya Şampiyonası'nda kendisine ilk iki Dünya Kupası zaferini ve üç madalyayı getiren başarılı bir koşunun ortasındayken Şubat 2019'da dizinden sakatlandı. © Görsel:", "REUTERS / DENİS BALİBOUSE Neredeyse iki yıl sonra, 2012 Gençlik Olimpiyat Oyunlarında üç kez altın madalya kazanan oyuncu şimdi o zamandan kalma performansın üzerine inşa ediyor. :", "Geçen Pazar, Adelboden slalomunda bu disiplinde bir ilk olan zafer, Alta Badia slalomunda üçüncülükle Noel'den kısa bir süre önce başlayan hızlı yükseliş eğiliminin doruk noktasıydı.", "Önceki sezonun dört slalomundan üçünde podyuma çıkan ve bu nedenle Flachau'daki Wengen değiştirme yarışında (9.30 / 12.30) Dünya Kupası liderinin formasını giyen Carinthian, \"Bu, baskının düştüğü anlamına geliyor\" diyor.", "ÖSV takım arkadaşı Manuel Feller'den devralmasına izin verilen yeni resmi kıyafet onu onurlandırsa da, artık avlananların yeni rolü konusunda çok rahat.", "\"Bu benim yaklaşımımla ilgili hiçbir şeyi değiştirmiyor,\" diyor Flachau'daki ev yarışından önce 25 yaşındaki ve takım arkadaşı Stephanie Brunner ile benzer bir ıslık çalma tavrını ortaya koyuyor.", "Çünkü her zaman yapabileceğimi biliyordum. \"" ]
}