{
  "id" : "NSjuTzay",
  "url" : "https://kurier.at/sport/fussball/der-angstgegner-sturm-wartet-auf-salzburg-im-lieblingsbewerb/401205580",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4975105/46-176083660.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Angstgegner Sturm wartet auf Salzburg im Lieblingsbewerb",
  "articleTitleTranslated" : "Korkulan rakip Sturm favori yarışmasında Salzburg'u bekliyor",
  "articleContent" : [ "Die Salzburger haben seit Mai 2013 nur eine Partie im ÖFB-Cup verloren – gegen den Semifinalgegner Sturm Graz Lange hat es gedauert, bis Red Bull Salzburg auch im ÖFB-Cup erfolgreich war.", "Erst 2012, also sieben Jahre nach dem Einstieg des Getränkekonzerns, konnte der zweitwichtigste Fußballbewerb Österreichs erstmals gewonnen werden. Meister war man damals hingegen zum vierten Mal geworden.", "Mittlerweile ist Salzburg nicht nur Serienmeister, sondern auch Cupsieger in Serie. In den vergangenen sieben Saisonen wurde der Bewerb sechs Mal gewonnen. Es gab nur eine einzige Niederlage in diesem Zeitraum – im Finale 2018 gegen Sturm Graz.", "In dieser Saison hat der Titelverteidiger zumindest einmal wieder das Semifinale erreicht. Auf dem Weg dorthin mussten mit SKN St. Pölten, Rapid und Austria immerhin drei Bundesligisten ausgeschaltet werden.", "Noch eine Hürde muss genommen werden, um zum achten Mal in Folge im Finale zu stehen. Die heißt Sturm. Damit ist just jener Verein der Gegner, der den erfolgsverwöhnten Salzburgern die bisher letzte Cup-Niederlage zugefügt hat.", "Am 9. Mai 2018 gewannen die Grazer mit 1:0 nach Verlängerung. Gespielt wurde damals im Wörthersee-Stadion. Dort wird auch am Mittwoch Abend dem Fußball nachgejagt, weil ja das Stadion in Graz wegen eines kaputten Rasens momentan für Bewerbsspiele gesperrt ist.", "Mittlerweile wurden in der Merkur Arena neue Rasenteile verlegt. Am Donnerstag kommt die Bundesliga zur Prüfung. Das letzte Quartett In Klagenfurt fand auch 2018 das Finale statt. Abgesehen vom Austragungsort hat sich aber viel verändert.", "Von den 22 Spielern, die einander damals gegenüberstanden, werden nur mehr vier dabei sein.", "Neben den Torhütern Jörg Siebenhandl (Sturm) und Cican Stankovic (Red Bull) werden von damals nur noch Stefan Hierländer (der Sturm-Kapitän hatte im Finale in der Verlängerung das entscheidende Tor erzielt) und Salzburg-Abwehrchef Andre Ramalho in der Startelf stehen. © Bild:", "KURIER GRAFIK Auch die Trainer von damals sind schon lange nicht mehr im Amt.  : Beide arbeiten übrigens mittlerweile in Mönchengladbach. Ex-Salzburg-Coach Marco Rose betreut noch bis Sommer die erste Mannschaft, Ex-Sturm-Trainer Heiko Vogel momentan die zweite Mannschaft.", "Ihre Nachfolger Christian Ilzer und Jesse Marsch standen einander erst am Sonntag gegenüber. Ebenfalls in Klagenfurt siegten die Grazer mit 2:1, die damit auch das zweite Saisonduell in der Bundesliga gewinnen konnten.", "Aber wie das 3:1 im November in der Red-Bull-Arena hat auch dieses Spiel wenig Aussagekraft für das heutige Semifinale. © Bild: KURIER GRAFIK Marsch schickte in beiden Spielen sehr ähnliche Teams auf das Feld, die aber wenig mit der Salzburger Stammelf zu tun hatten.", "Heute wird die erste Garnitur auflaufen. „Wir haben besonderes Augenmerk auf dieses Spiel gelegt, das wollen wir auch zeigen“, kündigte er an. „Der Bulle wird sicher ,on fire‘ sein, aber wir genauso“, sagte sein Gegenüber, Sturm-Trainer Christian Ilzer.", "Der zweite Finalist wird übrigens auch in Kärnten ermittelt. In der Wolfsberger Lavanttal-Arena stehen einander der WAC und der LASK gegenüber." ],
  "articleContentTranslated" : [ "Salzburg, Mayıs 2013'ten bu yana ÖFB Kupası'nda yalnızca bir maç kaybetti - yarı finaldeki rakibi Sturm Graz'a karşı Red Bull Salzburg'un ÖFB Kupası'nda da başarılı olması uzun zaman aldı.", "İçecek firmasının pazara girmesinden yedi yıl sonra, 2012'de Avusturya'nın en önemli ikinci futbol müsabakası ilk kez kazanıldı. Ancak o sırada dördüncü kez usta oldunuz.", "Bu arada Salzburg sadece bir dizi şampiyonu değil, aynı zamanda bir dizi kupa şampiyonu. Yarışma, son yedi sezonda altı kez kazanıldı. Bu dönemde sadece bir yenilgi vardı - 2018 finalinde Sturm Graz'a karşı.", "Bu sezon, savunan şampiyon en az bir kez daha yarı finale yükseldi. Oraya giderken, SKN St. Pölten, Rapid ve Avusturya ile üç Bundesliga kulübünün elenmesi gerekiyordu.", "Arka arkaya sekizinci kez finalde olmak için bir engelin daha aşılması gerekiyor. Fırtına deniyor. Bu, rakibin, başarı için şımarık Salzburg'lulara son kupa yenilgisini veren kulüp olduğu anlamına gelir.", "9 Mayıs 2018'de Graz, uzatmaların ardından 1-0 kazandı. O sırada Wörthersee Stadyumu'nda oynanıyordu. Çarşamba akşamı futbol da kovalanıyor çünkü Graz'daki stadyum şu anda bozuk çim nedeniyle yarışma maçlarına kapalı.", "Bu arada Merkur Arena'da yeni çimler atıldı. Bundesliga Perşembe günü teste geliyor. Son dörtlü Final 2018'de Klagenfurt'ta gerçekleşti. Mekan dışında çok şey değişti.", "O sırada karşı karşıya gelen 22 oyuncudan sadece dördü orada olacak.", "Kaleciler Jörg Siebenhandl (Sturm) ve Cican Stankovic'e (Red Bull) ek olarak, sadece Stefan Hierländer (Sturm kaptanı finalde uzatma zamanında belirleyici golü attı) ve Salzburg savunucusu Andre Ramalho ilk 11'de olacak. © Görsel:", "KURIER GRAFİK O zamanki koçlar bile uzun süredir görevde değillerdi. : Bu arada, ikisi de artık Mönchengladbach'ta çalışıyor. Eski Salzburg teknik direktörü Marco Rose yaza kadar ilk takımla ilgilenecek, eski Sturm teknik direktörü Heiko Vogel şu anda ikinci takım.", "Halefleri Christian Ilzer ve Jesse Marsch sadece Pazar günü karşı karşıya geldi. Yine Klagenfurt'ta Graz takımı 2-1 kazandı, bu da Bundesliga'daki ikinci sezon düellosunu kazanabilecekleri anlamına geliyordu.", "Ancak Kasım ayında Red Bull Arena'daki 3: 1 gibi, bu oyunun bugünün yarı finalleri için çok az anlamı var. © Image: KURIER GRAFIK Marsch her iki maçta da sahaya çok benzer takımlar gönderdi, ancak Salzburg takımıyla pek ilgisi yoktu.", "Bugün ilk set gelecek. \"Bu oyuna özel önem verdik ve bunu da göstermek istiyoruz\" dedi. Muadili Sturm teknik direktörü Christian Ilzer, \"Boğa kesinlikle yanıyor, ama biz de yanacağız\" dedi.", "İkinci finalist de Karintiya'da belirlenecek. WAC ve LASK, Wolfsberg Lavanttal Arena'da karşı karşıya gelir." ]
}