{
  "id" : "nsKBaR7c",
  "url" : "https://kurier.at/kultur/buch/buchkritik-sylvain-prudhomme-und-allerorten/401111433",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Sylvain Prudhomme und \"Allerorten\"",
  "articleTitleTranslated" : "Kitap incelemesi: Sylvain Prudhomme ve \"Allerorten\"",
  "articleContent" : [ "Als der Schriftsteller Sacha das laute Paris verlässt und in eine Kleinstadt zieht, um zu schreiben, trifft er auf seinen Jugendfreund, der zwar jetzt, mit 40, Frau und Sohn hat, aber noch immer als „Anhalter“ bestens charakterisiert wird:", "Alle paar Tage muss er autostoppen, wobei es ihm nicht ums Wohinkommen geht – die Autofahrer(innen) sind sein Ziel, wichtiger als seine Familie.  : Und er fährt schon wieder weg, Sacha kommt der Ehefrau des „Anhalters“ näher.", "Nah. Aber hallo, sagt der kleine Sohn, der Papa ist ja nicht tot! Schwebend in die Tiefe gehen: So lässt man sich vom Franzosen Sylvain Prudhomme (Foto oben) die Frage stellen, ob man zu den Gehenden oder Bleibenden gehört.", "Sylvain Prudhomme: „Allerorten“ Übersetzt von Claudia Kalscheuer. Unionsverlag. 256 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Yazar Sacha gürültülü Paris'ten ayrılıp yazmak için küçük bir kasabaya taşındığında, şu anda 40 yaşında bir karısı ve oğlu olan, ancak yine de en iyi \"otostopçu\" olarak tanımlanan çocukluk arkadaşıyla tanışır:", "Arabasını birkaç günde bir durdurması gerekiyor, ancak mesele bulunduğu yere varmakla ilgili değil - sürücüler ailesinden daha önemli olan onun hedefi. : Ve yine uzaklaşıyor, Sacha \"otostopçunun\" karısına yaklaşıyor.", "Kapat. Ama merhaba, diyor küçük oğul, baba ölmedi! Derinliklere doğru süzülün: Fransız Sylvain Prudhomme (yukarıdaki fotoğraf), yürüyen veya kalanlara ait olup olmadığınızı bu şekilde soruyor.", "Sylvain Prudhomme: \"Her Yerde\" Claudia Kalscheuer tarafından çevrildi. Unionsverlag. 256 sayfa. 22,70 euro COURIER değerlendirmesi: **** ve bir buçuk yıldız" ]
}