{
  "id" : "NsNwvW05",
  "url" : "https://kurier.at/sport/wintersport/rodeln-gleirscher-gewann-finale-kristall-fuer-steukoller/401180572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921984/46-175238145.jpg",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rodeln: Gleirscher gewann Finale, Kristall für Steu/Koller",
  "articleTitleTranslated" : "Kızakla kayma: Gleirscher finali kazandı, Steu / Koller için Kristall",
  "articleContent" : [ "Dritte Kugel für Steu/Koller Durch den Sieg sicherte er sich hinter Loch und Johannes Ludwig noch Platz drei im Gesamtweltcup, dafür gab es eine kleine Kristallkugel. \"Das hatte ich gar nicht im Blick, jetzt habe ich auch noch eine lässige Kugel.\"", "Sein Bruder David Gleirscher stürzte im zweiten Lauf, der WM-Dritte fuhr danach als 32. noch ins Ziel und blieb unverletzt. Ex-Weltmeister Wolfgang Kindl landete als zweitbester Österreicher an der siebenten Stelle.", "Steu/Koller holten nach den bereits zuvor fixierten Erfolgen im Gesamt- und Sprintweltcup auch noch die kleine Kugel in der klassischen Disziplin, weil die deutschen Weltmeister Toni Eggert/Sascha Benecken nur Vierte wurden.", "\"Das war eine richtig coole Saison, wir freuen uns riesig\", betonte Steu. Für einen besseren Platz in St. Moritz sei der Start zu langsam gewesen, erklärten die vierfachen Saisonsieger. Man habe sich auf dieser Bahn von Beginn an schwergetan.", "Der Sieg ging erstmals an die Letten Martins Bots/Roberts Plume vor ihren Landsmännern Juris Sics/Andris Sics. Dritte wurden die Südtiroler Ludwig Rieder/Patrick Rastner." ],
  "articleContentTranslated" : [ "Steu / Koller için üçüncü top Zaferle, genel Dünya Kupası'nda Loch ve Johannes Ludwig'in arkasında küçük bir kristal top olan üçüncü sırayı aldı. \"Bunu aklımda tutmamıştım, şimdi benim de sıradan bir topum var.\"", "Kardeşi David Gleirscher ikinci turda düştü, Dünya Kupası üçüncü, ardından 32. sırada tamamlandı ve sakatlanmadı. Eski dünya şampiyonu Wolfgang Kindl, yedinci sırada ikinci en iyi Avusturyalı oldu.", "Genel ve sprint dünya kupasında daha önce kurulan başarıların ardından Steu / Koller, klasik disiplinde küçük topu da kazandı, çünkü Alman dünya şampiyonu Toni Eggert / Sascha Benecken sadece dördüncü oldu.", "Steu, \"Bu gerçekten harika bir sezondu, gerçekten mutluyuz\" dedi. Dört kez sezonu kazananlar, St. Moritz'de daha iyi bir yer için başlangıcın çok yavaş olduğunu söylediler. Başından beri bu pistte zordu.", "Zafer, ilk kez yurttaşları Juris Sics / Andris Sics'ten önce Letonyalı Martins Bot / Roberts Plume'ye gitti. Üçüncülük ise Güney Tirol Ludwig Rieder / Patrick Rastner'a gitti." ]
}