{
  "id" : "nSRcBzNA",
  "url" : "https://kurier.at/chronik/oesterreich/impfgremium-fuer-weiterverwendung-oesterreich-impft-weiter-mit-astra-zeneca/401219469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:11:34Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5003250/46-167337828.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.425 Neuinfektionen in Ö + Impfstoffverteilung: Kurz trifft Regierungschefs",
  "articleTitleTranslated" : "Avusturya'da 2.425 yeni enfeksiyon + aşı dağıtımı: Kurz hükümet başkanlarıyla buluştu",
  "articleContent" : [ "Heute, 10:47 AM | Marie North In Serbien wird ein neuer Lockdown verhängt. Wie das Internetportal Nova.rs berichtete, sollen ab Mittwoch bis über das Wochenende nur Nahrungsmittelgeschäfte, Apotheken und Tankstellen geöffnet sein.", "Alle restlichen Geschäfte bleiben geschlossen. Dies gilt auch für das Gastgewerbe. Seit zwei Wochen bereits findet der Unterricht in Mittelschulen in Homeschooling-System statt, seit der Vorwoche auch für Schüler der höheren Volksschulklassen (elf bis 15 Jahre).", "Der Lockdown soll nach Angaben von Ministerpräsidentin Ana Brnabic zunächst bis Montag gelten. Die Verhängung einer Ausgangssperre schloss Brnabic am Dienstag vorerst aus, sie forderte ihre Landsleute allerdings zu \"maximaler Disziplin\" auf, um die Maßnahmen nicht verlängern zu müssen.", "Die Regierung hatte sich für den Lockdown nach mehrtägigem Zögern und immer lauter werdenden Appellen von Ärzten entschlossen. Diese fordern allerdings angesichts der Situation einen zweiwöchigen Lockdown.", "Trotz sehr erfolgreichem Impfprozess ist Serbien seit Tagen mit steigenden Zahlen bei den Corona-Neuinfektionen konfrontiert.", "Wie der Staatssekretär im Gesundheitsministerium, Mirsad Djerlek, für den TV-Sender RTS präzisierte, seien in Belgrad derzeit alle Spitalskapazitäten für die Covid-Patienten ausgelastet. Neue Krankenhausaufnahmen wären nur bei Entlassung von derzeitigen Patienten möglich.", "Auch würden einige Einrichtungen, die derzeit im Normalbetrieb arbeiten, erneut in Covid-Krankenhäuser umgewandelt werden müssen." ],
  "articleContentTranslated" : [ "Bugün, 10:47 | Marie North Sırbistan'da yeni bir tecrit uygulandı. İnternet portalı Nova.rs'ın bildirdiğine göre, çarşambadan hafta sonuna kadar sadece gıda mağazaları, eczaneler ve benzin istasyonları açık olacak.", "Diğer tüm dükkanlar kapalıdır. Bu aynı zamanda konaklama endüstrisi için de geçerlidir. Şu anda iki haftadır, orta okullarda sınıflar evde eğitim sisteminde ve bir önceki haftadan beri de yüksek ilkokul sınıflarındaki (on bir ila 15 yaş arası) öğrenciler için yapılıyor.", "Başbakan Ana Brnabiç'e göre, kilitleme başlangıçta Pazartesi gününe kadar geçerli olacak. Brnabiç Salı günü sokağa çıkma yasağı getirilmesini reddetmesine karşın, yurttaşlarını tedbirleri uzatmak zorunda kalmamak için \"azami disiplin uygulamaya\" çağırdı.", "Hükümet, birkaç gün süren tereddüt ve doktorların giderek artan yüksek sesle itirazlarının ardından kapatmaya karar verdi. Ancak durum göz önüne alındığında, bunlar iki haftalık bir tecrit çağrısı yapıyor.", "Çok başarılı bir aşılama sürecine rağmen, Sırbistan günlerdir artan sayıda yeni korona enfeksiyonuyla karşı karşıyadır.", "Sağlık Bakanlığı Devlet Bakanı Mirsad Djerlek'in TV yayıncısı RTS için belirttiği gibi, Belgrad'daki tüm hastane kapasiteleri şu anda Covid hastaları için tam kapasite kullanılıyor. Yeni hastaneye kabuller ancak mevcut hastalar taburcu edilirse mümkün olacaktır.", "Şu anda normal şekilde çalışan bazı tesislerin de tekrar Covid hastanelerine dönüştürülmesi gerekecektir." ]
}