{
  "id" : "nTz4FIZN",
  "url" : "https://kurier.at/kultur/khm-gibt-bekannt-jonathan-fine-leitet-ab-juli-das-weltmuseum/401337411",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T11:53:05Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/5943219/46-176760594.jpg",
  "imageCopyright" : "Moritz Fehr / KHM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "KHM gibt bekannt: Jonathan Fine leitet ab Juli das Weltmuseum",
  "articleTitleTranslated" : "KHM duyurdu: Jonathan Fine Temmuz ayından itibaren Dünya Müzesi'nin başına geçecek",
  "articleContent" : [ "Jonathan Fine sei, sagt Sabine Haag, „ihr absoluter Favorit“ gewesen. Aber die Generaldirektorin des Kunsthistorischen Museums wollte zuwarten, bis der New Yorker seinen unbefristeten Vertrag unterzeichnet hat.", "Dies ist am Mittwoch geschehen – und so bestätigte das KHM eine Meldung des \"Standard\": Der Kunst- und Kulturhistoriker, seit 2014 Kurator für  Westafrika, Kamerun, Gabun und Namibia am Ethnologischen Museum in Berlin, übernimmt  mit Juli die Leitung des Weltmuseums.", "Vorgänger Christian Schicklgruber bleibt am Haus.  Fine, 1969 geboren, promovierte an der Princeton University am Department of Art and Archaeology. Zunächst hatte er nach einem Studium der Geschichts- und Literaturwissenschaften (in Chicago bzw.", "Cambridge) in Yale Jus studiert. Er war daraufhin  in den USA als Rechtsanwalt in den Bereichen Menschenrechte, internationale Handelsstreitigkeiten und Verfassungsrecht tätig, bevor er sich der Kulturwissenschaft zuwandte.", "Im Gespräch mit dem KURIER jubelt Haag: „Er ist super! Ein Glücksfall! “ Sie freue sich auf dessen Unternehmergeist, auf interdisziplinäre Projekte  und auf neue Wege in die Öffentlichkeit. ", "Fine stellte 2017 mit Julien Chapuis und Paola Ivanov  unter dem Titel „Unvergleichlich“ eine Ausstellung afrikanischer Kunstwerke und Skulpturen zusammen, er beschäftigte sich mit dem Kamerun und dem Königreich Benin – auch im Bereich Provenienzforschung.", "Demnächst sollen weitere Personalentscheidungen fallen. Denn Sabine Haag ließ eine Bereichsleitung für die Wissenschaft und Forschung ausschreiben. Diese Position gab es bisher nicht im KHM, sei aber bereits an vielen großen Häusern geschaffen worden.", "Der Zeitpunkt dafür sei, so Haag, günstig. Denn es gebe einen Generationenwechsel: Für drei der elf KHM-Sammlungen wurden bereits neue Leitungen bestellt, für die alten Musikinstrumente, die Bibliothek, die Schatz- und die Kunstkammer mache man sich auf die Suche." ],
  "articleContentTranslated" : [ "Sabine Haag, Jonathan Fine'ın \"mutlak favorisi\" olduğunu söylüyor. Ancak Kunsthistorisches Museum'un genel müdürü, New Yorker'ın açık uçlu sözleşmesini imzalaması için beklemek istedi.", "Bu Çarşamba günü oldu - ve bu nedenle KHM, \"Standard\" ın bir raporunu doğruladı: 2014 yılından bu yana Berlin'deki Etnoloji Müzesi'nde Batı Afrika, Kamerun, Gabon ve Namibya'nın sanat ve kültür tarihçisi, küratörü Weltmuseum'un yönetimini devralacak. Temmuzda.", "Selefi Christian Schicklgruber evde kalıyor. 1969 doğumlu olan Fine, doktorasını Princeton Üniversitesi Sanat ve Arkeoloji Bölümü'nden almıştır. İlk olarak, tarih ve edebiyat okuduktan sonra (Chicago'da resp.", "Cambridge) Yale'de hukuk okudu. Daha sonra kültürel araştırmalara geçmeden önce Amerika Birleşik Devletleri'nde insan hakları, uluslararası ticaret anlaşmazlıkları ve anayasa hukuku alanlarında uzmanlaşmış bir avukat olarak çalıştı.", "KURIER ile yaptığı röportajda Haag tezahürat yapıyor: “Harika! Şans eseri! “Girişimci ruhunu, disiplinler arası projeleri ve tanıtmanın yeni yollarını dört gözle bekliyor.", "Fine, 2017 yılında Julien Chapuis ve Paola Ivanov ile “Eşsiz” başlığı altında Afrika sanat ve heykel sergisini bir araya getirerek, Köken araştırması alanında Kamerun ve Benin Krallığı ile ilgilendi.", "Yakında daha fazla personel kararları alınacaktır. Çünkü Sabine Haag'ın bir bilim ve araştırma departmanı başkanı vardı. Bu pozisyon daha önce KHM'de yoktu, ancak zaten birçok büyük kurumda oluşturuldu.", "Haag'a göre bunun tam zamanı. Çünkü bir nesil değişikliği var: On bir KHM koleksiyonundan üçü için yeni satırlar sipariş edildi ve insanlar eski müzik aletlerini, kütüphaneyi, hazineyi ve sanat odasını arıyor." ]
}