{
  "id" : "NU4iAL7u",
  "url" : "https://kurier.at/kultur/buch/buchkritik-judit-kovats-und-heimatlos/401111430",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Judit Kováts und \"Heimatlos\"",
  "articleTitleTranslated" : "Kitap incelemesi: Judit Kováts ve \"Heimatlos\"",
  "articleContent" : [ "Ein Roman der ungarischen Historikerin, entstanden aus \"Oral History\" „Auch wenn sie Deutsche ist, sie ist schließlich ein Kind ..“", "(Seite 10) Als Historikerin ist die Ungarin Judit Kováts - Foto oben -  der Realität verpflichtet, als Schriftstellerin ist ihr bewusst, dass es besser ist, nicht zu übertreiben.  “", "Vor allem nicht im Fall der Geschichte der Karpatendeutschen (und Sudetendeutschen und Donauschwaben und Schlesier): Judit Kováts lässt die Schülerin Lili aus dem slowakischen Käsmark / Kežmarok vom Überleben erzählen, von Bomben, Partisanen.", "Danach, nach dem Krieg, im Lager, das früher Konzentrationslager war. Dann im Lager in Bayern. „Heimatlos“ ist aus Gesprächen entstanden. Kováts hält die Methode der „Oral History“ hoch, Zeitzeugen sollen reden.", "Im Roman ist keine Parteinahme versteckt, nüchtern ist er, optimistisch: Für die Vergangenheit können die Kinder nichts, aber die Zukunft können sie meistern. Im Bewusstsein: „Der Mensch ist nur ein Wasserfloh, nichts anderes, ob erwachsen oder als Kind“ (Seite 167).", "Judit Kováts: „Heimatlos“ Übersetzt von Eva Zador. Nischen Verlag. 416 Seiten. 23 Euro KURIER-Wertung: **** und ein halber Stern Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Macar tarihçinin \"Sözlü Tarih\" e dayanan romanı \"Alman olsa bile, sonuçta bir çocuk ...\"", "(Sayfa 10) Bir tarihçi olarak, Macar Judit Kováts - yukarıdaki fotoğraf - gerçeğe bağlıdır, bir yazar olarak abartmamanın daha iyi olduğunun farkındadır. \"", "Özellikle Karpat Almanlarının (ve Sudeten Almanları ile Tuna Swabians ve Silezyalıların) tarihi konusunda değil: Judit Kováts, Slovak Käsmark / Kežmarok'tan öğrenci Lili'ye hayatta kalma, bombalar ve partizanlar hakkında konuştu.", "Sonra, savaştan sonra, eskiden toplama kampı olan kampta. Sonra Bavyera'daki depoda. Sohbetlerden “evsiz” çıktı. Kováts \"sözlü tarih\" yöntemini savunuyor, çağdaş tanıklar konuşmalı.", "Romanda gizli bir taraftarlık yok, ayık, iyimser: çocuklar geçmiş için hiçbir şey yapamazlar ama geleceğe hakim olabilirler. Farkındalıkta: \"İnsan sadece bir su piresidir, başka bir şey değildir, ister yetişkin ister çocuk olarak\" (sayfa 167).", "Judit Kováts: \"Evsiz\" Çeviren Eva Zador. Niş yayıncı. 416 sayfa. 23 avro KURIER derecelendirmesi: **** ve yarım yıldız Her zaman ve her yerde iyi bilgilendirilmiş KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}