{
  "id" : "Nu8lQ6EH",
  "url" : "https://kurier.at/chronik/oesterreich/corona-oesterreich-impft-ab-heute-demo-in-graz-mit-1000-teilnehmern/401140167",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T19:07:49Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4842882/46-173725064.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hunderte Briten verschwanden über Nacht aus Schweizer Quarantäne; Corona-Partys aufgelöst",
  "articleTitleTranslated" : "Yüzlerce İngiliz bir gecede İsviçre karantinasından kayboldu; Avusturya'da 1.408 yeni enfeksiyon",
  "articleContent" : [ "Kurz vor der Entscheidung über die Zulassung des Corona-Impfstoffs des britischen Herstellers AstraZeneca im Vereinigten Königreich hat das Unternehmen nochmals die volle Zuverlässigkeit seines Produktes versichert.", "\"Wir glauben, dass wir die Gewinner-Formel gefunden haben\", sagte Unternehmenschef Pascal Soriot der Sunday Times. Der Impfstoff von AstraZeneca könne einen \"100-prozentigen Schutz\" gegen schwere Verlaufsformen einer Erkrankung mit dem Covid-19-Erreger bieten.", "AstraZeneca entwickelte seinen Impfstoff zusammen mit der Universität Oxford. Es sei inzwischen die Rezeptur gefunden worden, die mit zwei Dosen \"genauso gut wirkt wie die anderen\" bisher zugelassenen Impfstoffe, sagte Soriot.", "Er zeigte sich zudem zuversichtlich, dass der AstraZeneca-Impfstoff auch gegen die Corona-Mutation wirksam sei, die kürzlich in Großbritannien entdeckt wurde.", "Die Entscheidung der britischen Gesundheitsbehörde MHRA über die Marktzulassung des AstraZeneca-Vakzins wird in den kommenden Tagen erwartet, laut Sunday Times soll sie bereits am Montag fallen. Großbritannien war Vorreiter bei der Impfung gegen das Coronavirus.", "Als erstes Land in Westeuropa erteilte das Land Anfang Dezember eine Notfallzulassung für den Corona-Impfstoff, der von dem deutschen Unternehmen Biontech zusammen mit seinem US-Partner Pfizer entwickelt wurde.", "Mit ihm wurden inzwischen mehr als 600.000 Briten geimpft." ],
  "articleContentTranslated" : [ "Birleşik Krallık'taki İngiliz üretici AstraZeneca'nın korona aşısı onayına ilişkin karardan kısa bir süre önce şirket, ürününün tam güvenilirliğini güvence altına aldı.", "CEO Pascal Soriot Sunday Times'a \"Kazanan formülü bulduğumuza inanıyoruz\" dedi. AstraZeneca'nın aşısı, Covid-19 patojeni ile ağır hastalık formlarına karşı \"yüzde 100 koruma\" sağlayabilir.", "AstraZeneca, aşısını geliştirmek için Oxford Üniversitesi ile birlikte çalıştı. Soriot, formülasyonun önceden onaylanmış iki dozluk aşıların \"diğerleriyle aynı şekilde çalıştığını\" söyledi.", "Ayrıca, AstraZeneca aşısının, kısa süre önce İngiltere'de keşfedilen korona mutasyonuna karşı da etkili olacağından emindi.", "Sunday Times'a göre, İngiliz sağlık otoritesi MHRA'nın AstraZeneca aşısının pazarlama izni ile ilgili kararının önümüzdeki günlerde alınması bekleniyor. İngiltere, koronavirüs aşılamasına öncülük etti.", "Aralık ayı başında ülke, Batı Avrupa'da Alman Biontech şirketi tarafından ABD'li ortağı Pfizer ile birlikte geliştirilen korona aşısı için acil durum onayı veren ilk ülke oldu.", "Şu anda 600.000'den fazla İngiliz insan aşılandı." ]
}