{
  "id" : "nUDCtJZB",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-astrazeneca-weniger-wirksam-kurz-will-sputnik-v-in-oesterreich-produzieren/401180749",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T13:20:05Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4923217/46-175452691.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.317 Neuinfektionen in Ö; Britischer Minister: Corona-Impfung künftig einmal pro Jahr",
  "articleTitleTranslated" : "Hala devam ediyor: Çocuk aşısı denemeleri devam ediyor; Kısaca Sputnik V Avusturya'da üretim yapmak istiyor",
  "articleContent" : [ "In Dänemark sind am Samstagabend Hunderte gegen die Maßnahmen zur Eindämmung der Corona-Pandemie auf die Straße gegangen. Unter den rund 600 Demonstranten, die sich bei klirrender Kälte mit Fackeln vor dem Parlament in Kopenhagen versammelten, waren auch Kinder.", "Protestiert wurde insbesondere gegen einen geplanten Corona-Impfpass, mit dem Geimpfte die Möglichkeit zum Reisen und möglicherweise auch Zugang zu Restaurants, Kultur- oder Sportveranstaltungen bekommen sollen.", "Die Demonstranten bezeichneten den in Dänemark gelten Teil-Lockdown als Corona-\"Diktatur\" und riefen in Sprechchören \"Wir haben genug\" und \"Freiheit für Dänemark\". Auf einem Plakat war Regierungschefin Mette Frederiksen als Nordkoreas Machthaber Kim Jong-un dargestellt.", "Anders als vor zwei Wochen, als Demonstranten eine Puppe mit dem Gesicht der Regierungschefin verbrannt und sich gewaltsame Auseinandersetzungen mit der Polizei geliefert hatten, blieb die Demonstration aber weitgehend friedlich.", "In Dänemark sind seit Mitte Dezember die Schulen sowie Restaurants, Bars und die meisten Geschäfte geschlossen. Im Jänner hatte die Regierung den Teil-Lockdown bis Ende Februar verlängert. Am Montag dürfen allerdings die Volksschulen wieder öffnen." ],
  "articleContentTranslated" : [ "Danimarka'da Cumartesi akşamı korona salgınını kontrol altına almak için alınan tedbirlere karşı yüzlerce kişi sokaklara çıktı. Kopenhag'da parlamentonun önünde dondurucu soğukta meşalelerle toplanan 600 kadar göstericinin arasında çocuklar da vardı.", "Özellikle, aşılanmış kişilerin seyahat edebilmesi ve muhtemelen restoranlara, kültürel veya spor etkinliklerine erişebilmesi için planlanan korona aşısı kartına karşı protestolar yapıldı.", "Göstericiler, Danimarka'daki kısmi kilitlenmeyi bir Corona “diktatörlüğü” olarak adlandırdılar ve tezahüratlarda “Yeterimiz var” ve “Danimarka için Özgürlük” diye bağırdılar. Başbakan Mette Frederiksen bir posterde Kuzey Kore'nin yöneticisi Kim Jong-un olarak tasvir edildi.", "Göstericilerin hükümet başkanının yüzüyle bir oyuncak bebeği yaktığı ve polisle şiddetli çatışmalar yaşadığı iki hafta öncesinin aksine, gösteri büyük ölçüde barışçıl kaldı.", "Danimarka'da okullar, restoranlar, barlar ve çoğu dükkan Aralık ortasından beri kapalı. Ocak ayında hükümet kısmi kapatmayı Şubat ayının sonuna kadar uzattı. Ancak, ilkokulların Pazartesi günü yeniden açılmasına izin verilir." ]
}