{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Sturm der Liebe\\\"-Darsteller Dietrich Adam gestorben",
  "targetLanguage" : "turkish",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "articleContent" : [ "Der aus der Fernsehserie \\\"Sturm der Liebe\\\" bekannte Darsteller Dietrich Adam ist laut deutschen Medienberichten 67-jährig gestorben.  Laut RTL spielte er 2013 bis 2017 in der ARD-Telenovela  die Rolle des Friedrich Stahl.", "Auch im \\\"Tatort\\\" oder der ZDF-Sendung \\\"Tonio & Julia - Nesthocker\\\" (Bild) war er zu sehen.  Adam war über Jahrzehnte fester Bestandteil der Fernsehwelt in Deutschland.", "Erst im vergangenen Monat waren die Dreharbeiten zu einem „Inga Lindström“-Liebesfilm abgeschlossen worden, in dem Adam eine Rolle hatte, wie das ZDF der dpa erläuterte.", "Wann der Film ausgestrahlt wird, ist noch nicht klar.  Ein Sendetermin steht noch nicht fest.  Der groß gewachsene Schauspieler mit grauem Haar war in seiner beruflichen Karriere in zahlreichen TV-Serien und -Filmen unterschiedlicher Genres zu sehen - vom „Tatort“ bis Liebesfilm.", "Vielen ist er bekannt aus der ARD-Serie „Sturm der Liebe“, die sich um Liebe, Freundschaft, Macht und Intrigen an einem Fünf-Sterne-Hotel an einem fiktiven Ort in Oberbayern dreht.", "Darin wirkte er zwischen 2013 und 2017 mit: Adam spielte den „Fürstenhof“-Hotelmiteigentümer Friedrich Stahl.  Zu seinem damaligen Ausstieg zitierte ihn 2017 das Erste mit den Worten: „Wenn der Wind weht, muss ein Seemann wieder hinaus, um neue Abenteuer zu erleben.", "Ich breche mit einem lachenden und einem weinenden Auge auf zu neuen Ufern.“ Danach drehte Adam, der eine Ausbildung an der Hochschule für Musik und Theater in Hannover absolviert hatte, zum Beispiel für Liebes- und Familienfilme.", "Jüngst spielte er in der ZDF-Reihe „Tonio und Julia“ mit, im Oktober war die letzte Folge der Reihe zu sehen.  Auf Twitter gab es Beileidsbekundungen zum Tod Adams.", "Die Produktionsfirma Bavaria Fiction, die auch für „Sturm der Liebe“ zuständig ist, twitterte: „Mit Bestürzung haben wir vom Tod unseres geschätzten Kollegen Dietrich Adam erfahren.“ Im weiteren Verlauf: „In Gedanken sind wir bei seiner Familie.“  " ],
  "id" : "nuE9ffSJ",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/sturm-der-liebe-darsteller-dietrich-adam-gestorben/401086671",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Aşk Fırtınası\" aktörü Dietrich Adam öldü",
  "articleContentTranslated" : [ "Alman basınında çıkan haberlere göre, \"Sturm der Liebe\" dizisinden tanınan aktör Dietrich Adam 67 yaşında öldü. RTL'ye göre, 2013'ten 2017'ye kadar ARD telenovela'da Friedrich Stahl rolünü oynadı.", "Ayrıca \\ \"Tatort \\\" veya ZDF programında \\ \"Tonio & Julia - Nesthocker \\\" (resim) 'de görüldü. Adam, onlarca yıldır Almanya'daki televizyon dünyasının ayrılmaz bir parçasıydı.", "ZDF'nin dpa'ya açıkladığı gibi, Adam'ın rol aldığı “Inga Lindström” aşk filminin çekimi ancak geçen ay tamamlandı.", "Filmin ne zaman yayınlanacağı henüz belli değil. Yayın tarihi henüz sabitlenmedi. Uzun boylu, gri saçlı oyuncu, profesyonel kariyerinde \"suç mahalli\" nden romantik filmlere kadar çeşitli türlerde çok sayıda dizi ve filmde rol aldı.", "Yukarı Bavyera'da hayali bir konumda beş yıldızlı bir otelde aşk, arkadaşlık, güç ve entrika etrafında dönen ARD dizisi “Storm of Love” dan pek çok kişi tarafından tanınır.", "2013-2017 arasında bu işin içinde yer aldı: Adam, \"Fürstenhof\" otel ortak sahibi Friedrich Stahl'ı oynadı. O sırada istifa ettiğinde, ilk olarak 2017'de şu sözlerle alıntı yaptı: “Rüzgar estiğinde, bir denizcinin yeni maceralar yaşamak için tekrar dışarı çıkması gerekir.", "Bir gülen ve ağlayan gözle yeni kıyılara doğru yola çıktım. ”Sonra örneğin Hannover Müzik ve Tiyatro Üniversitesi'nde çıraklık eğitimini tamamlayan Adam aşk ve aile filmleri çekti.", "Son olarak ZDF dizisi “Tonio and Julia” da oynadı ve dizinin son bölümü Ekim ayında gösterildi. Twitter'da Adem'in ölümü üzerine taziyeler geldi.", "Aynı zamanda \"Sturm der Liebe\" den sorumlu prodüksiyon şirketi Bavaria Fiction, tweet attı: \"Değerli meslektaşımız Dietrich Adam'ın ölümünü duyduğumuz için endişeliydik.\" Aşağıda: \"Düşüncelerimiz ailesiyle.\"" ]
}