{
  "id" : "numHlDve",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-kann-weitergabe-des-virus-verhindern/401177125",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914640/46-175379772.jpg",
  "imageCopyright" : "REUTERS/POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra-Zeneca-Impfstoff könnte Weitergabe des Virus verhindern",
  "articleTitleTranslated" : "Astra-Zeneca aşısı virüsün yayılmasını önleyebilir",
  "articleContent" : [ "Der Impfstoff des britischen Pharmakonzerns Astrazeneca und der Universität Oxford soll ersten Erkenntnissen zufolge auch gegen die Übertragung des Coronavirus wirken.", "PCR-Tests bei einer zufälligen Stichprobe aus entsprechend Geimpften in Großbritannien hätten gezeigt, dass der Impfstoff die Übertragung um rund 67 Prozent verringere, sagte Astrazeneca-Forschungschef Mene Pangalos am Mittwoch in einer Pressekonferenz.", "Zuvor war nur die Wirkung gegen eine Covid-19-Erkrankung festgestellt worden. Diese Daten wurden jedoch noch keinem Review (Kontrolle) unterzogen.  Die genannte Zahl bezieht sich auf jene, die eine erste Impfdosis hinter sich haben.", "Unter Getesteten, die auch die zweite Dosis schon hinter sich haben, konnte hingegen lediglich eine Verringerung der Wirksamkeit um knapp 50 Prozent festgestellt werden. „Selbst 50 Prozent sind eine signifikante Verringerung“, sagte Pangalos.", "Laut Andrew Pollard von der Universität Oxford könnte die Differenz an der unterschiedlichen Zusammensetzung der relativ kleinen Stichproben liegen. „Dazu müssen wir noch weitere Analysen anstellen“, räumte Pollard ein.", "Schutz auch bei Varianten Das Vakzine dürften dem Impfstoff-Chef der Universität Oxford zufolge auch bei infektiöseren Virus-Mutationen vor schweren Erkrankungen schützen.", "Das Virus könne durch Veränderungen womöglich menschliche Immunreaktionen umgehen, so dass es weiterhin übertragen werden könne, sagt Experte Andrew Pollard auf die Frage nach der Wirksamkeit des Impfstoffes gegen Virus-Mutanten.", "„Das bedeutet also, dass es wahrscheinlich ist, dass das Virus im Laufe der Zeit Wege finden wird, sich so anzupassen, dass es weiterhin zwischen Menschen übertragen werden kann“, sagt er der BBC.", "„Aber das bedeutet nicht, dass wir nicht immer noch einen Schutz gegen schwere Krankheiten haben werden.“ Es gehe viel mehr darum, dass das Virus in der Lage sei, weiterhin zu überleben, als dass es Schaden zufügen könne.", "BBC berichtet außerdem darüber, dass ein optimierter Impfstoff - im Hinblick auf die Varianten - im Herbst zur Verfügung stehen könnte. Laut Pollard laufen Vorbereitung zur Anpassung bereits. " ],
  "articleContentTranslated" : [ "İlk bulgulara göre, İngiliz ilaç şirketi Astrazeneca ve Oxford Üniversitesi'nin aşısının da korona virüsünün bulaşmasına karşı çalışması gerekiyor.", "Astrazeneca araştırma şefi Mene Pangalos Çarşamba günü yaptığı basın toplantısında, Birleşik Krallık'ta uygun şekilde aşılanmış kişilerin rastgele bir örneği üzerinde yapılan PCR testlerinin, aşının bulaşmayı yaklaşık yüzde 67 oranında azalttığını gösterdiğini söyledi.", "Daha önce, yalnızca Covid 19 hastalığına karşı etki belirlenmişti. Ancak, bu veriler henüz bir incelemeye (kontrole) tabi tutulmamıştır. Verilen sayı, ilk doz aşı yaptıranlara aittir.", "Bununla birlikte, ikinci dozu zaten tamamlamış olan test edilenler arasında, etkililikte yalnızca yüzde 50'nin biraz altında bir azalma tespit edilebildi. Pangalos, \"Yüzde 50 bile önemli bir azalma\" dedi.", "Oxford Üniversitesi'nden Andrew Pollard'a göre, fark, nispeten küçük örneklerin farklı bileşiminden kaynaklanıyor olabilir. Pollard, \"Bunu yapmak için daha fazla analiz yapmalıyız\" dedi.", "Varyantlarla bile koruma Oxford Üniversitesi'ndeki aşı patronuna göre, aşının daha bulaşıcı virüs mutasyonları durumunda ciddi hastalıklara karşı da koruma sağlaması gerekiyor.", "Uzman Andrew Pollard, aşının virüs mutantlarına karşı etkinliği sorulduğunda, virüsün bulaşmaya devam edebilmesi için değişiklikler yoluyla insan bağışıklık reaksiyonlarını atlatabileceğini söylüyor.", "BBC'ye verdiği demeçte, \"Bu, zamanla virüsün insanlar arasında bulaşmaya devam edebilmesi için uyum sağlamanın yollarını bulacağı anlamına geliyor.\" Dedi.", "\"Ancak bu, ciddi hastalıklara karşı hala korumaya sahip olamayacağımız anlamına gelmiyor.\" Bu, virüsün zarar verebileceğinden çok hayatta kalabilmesiyle ilgili.", "BBC ayrıca, varyantlar açısından optimize edilmiş bir aşının sonbaharda mevcut olabileceğini bildirdi. Pollard'a göre ayarlama için hazırlıklar çoktan sürüyor." ]
}