{
  "id" : "nUNGantY",
  "url" : "https://kurier.at/politik/inland/corona-schuetzenhoefer-zweite-welle-nicht-richtig-eingeschaetzt/401113248",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:23:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schützenhöfer: \"Zweite Welle nicht richtig eingeschätzt\"",
  "articleTitleTranslated" : "Schützenhöfer: \"İkinci dalga doğru değerlendirilmedi\"",
  "articleContent" : [ "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) gibt sich in Sachen Corona-Management kritisch. Die Politik müsse \"den Vorwurf hinnehmen, dass sie die zweite Welle in der Form nicht richtig eingeschätzt hat\", sagte er im Interview mit der Tiroler Tageszeitung (Sonntag-Ausgabe).", "\"Es fällt mir kein Zacken aus der Krone, das einzugestehen.\" Angesprochen auf das Krisenmanagement der türkis-grünen Regierung meinte Schützenhöfer: \"Der junge Kanzler macht die Sache gut. Er hört ja auch auf Fachleute.\"", "An den häufigen Pressekonferenzen stößt er sich nicht: \"Grundsätzlich ist mir eine Pressekonferenz zu viel lieber als eine zu wenig, wenn sie der Sache dient.\" Er selbst habe sich seit Beginn der Corona-Pandemie, selten öffentlich zu Wort gemeldet, betonte Schützenhöfer.", "Andere Landeschefs hätten sich einmal pro Woche geäußert, so der steirische Landeschef: \"Ich tue das nicht.\" Bundeskanzler Sebastian Kurz (ÖVP) dämpft indes die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben.", "\"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler: Die gute Nachricht?", "Mit 4.047 Neuinfektionen, die vom Innen- und Gesundheitsministerium am Sonntag gemeldet wurden, gab es erneut einen leichten Rückgang: Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Steiermark valisi Hermann Schützenhöfer (ÖVP) korona yönetimini eleştiriyor. Tiroler Tageszeitung (Pazar baskısı) ile yaptığı röportajda, politikacıların \"formdaki ikinci dalgayı doğru şekilde değerlendirmedikleri yönündeki suçlamayı kabul etmesi\" gerektiğini söyledi.", "\"Bunu kabul etmek için tacımın tek bir noktası yok.\" Turkuaz-yeşil hükümetin kriz yönetimi sorulduğunda Schützenhöfer, \"Genç şansölye iyi gidiyor. Uzmanları da dinliyor\" dedi.", "Sık sık yapılan basın toplantılarına aldırış etmiyor: \"Temel olarak, bir basın toplantısını, amacına hizmet ediyorsa, çok az bir basın toplantısını tercih ederim.\" Schützenhöfer, korona pandemisinin başlangıcından beri kendisinin nadiren kamuoyuna seslendiğini vurguladı.", "Diğer ülke başkanları haftada bir söylerdi, bu yüzden Steiermark ülke şefi: \"Bunu yapmıyorum\" Federal Şansölye Sebastian Kurz (ÖVP), mevcut kilitlenmeden sonra korona önlemlerinin erken gevşetilmesi beklentilerini azaltıyor.", "Kleine Zeitung'a (Pazar baskısı) \"7 Aralık'tan sonra daha büyük kısıtlamalarla yaşamak zorunda kalacağız,\" dedi. Her durumda, \"aceleci açılış adımları\" olmayacaktır.", "Şansölye, \"Haftalarca ve aylarca belirli kısıtlamalarla yaşamak zorunda kalacağımızın herkes farkında olmalı,\" dedi: İyi haber?", "Pazar günü İçişleri ve Sağlık Bakanlığı tarafından bildirilen 4.047 yeni enfeksiyonla, küçük bir düşüş daha yaşandı: KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}