{
  "id" : "nUpHm6gP",
  "url" : "https://www.diepresse.com/5959566/Begriffsdurcheinander_Verwaltungsgericht_Definition-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:11:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/e/5959566/072D02EC-DE2A-4490-97D8-79A01E0C1191_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verwaltungsgericht: Definition von \"Kranke/lnfizierte\" falsch",
  "articleTitleTranslated" : "İdare mahkemesi: \"hasta / enfekte\" tanımı yanlış",
  "articleContent" : [ "\"Das alleinige Abstellen auf den PCR-Test wird von der WHO abgelehnt\", heißt es im Erkenntnis. Die Corona-Demonstration am 31.  Jänner wurde damit zu Unrecht untersagt. Die Definition des Gesundheitsministeriums für bestätigte Corona-Fälle ist laut Verwaltungsgericht falsch.", "\"Das alleinige Abstellen auf den PCR-Test wird von der WHO abgelehnt\", heißt es in einem Erkenntnis, das sich eigentlich mit der Untersagung der Corona-Demonstration am 31.  Jänner beschäftigt und diese daher als nicht zulässig ansieht.", "Eingebracht hatte die Beschwerde die FPÖ, deren Vertreter sich am Mittwoch in ihrem Protest bestätigt sahen. \"Die Untersagung erfolgte zu Unrecht\", heißt es in dem Erkenntnis des Verwaltungsgerichtes vom 24.  März.", "Für den freiheitlichen Gesundheitssprecher Gerhard Kaniak ist dieses Urteil \"vernichtend\".", "Die Untersagung der unterschiedlichen Kundgebungen sei im Einzelfall nicht einmal geprüft worden, die Polizei habe sich lapidar auf vorliegende Informationen des Covid-19-Krisenstabs und der Gesundheitsbehörde berufen.", "Es sei präventiv eine Nichteinhaltung der Maßnahmen unterstellt worden.", "Für die FPÖ birgt der Richterspruch aber wesentlich mehr Zündstoff, stelle dieser doch die allgemeine Definition von infizierten Personen, auf denen das Gesundheitsministerium seine Covid-19-Maßnahmen begründet, grundsätzlich infrage.", "Konkret heißt es in dem  Erkenntnis: \"Sollte die Corona-Kommission die Falldefinition des Gesundheitsministers zugrunde gelegt haben, und nicht jene der WHO, so ist jegliche Feststellung der Zahlen für \"Kranke/lnfizierte\" falsch.", "Der Gesundheitsdienst der Stadt Wien, auf dessen Stellungnahme die Untersagung der Demos unter anderem beruhte, verwende - in Bezug auf die Empfehlung der Corona-Kommission - die Wörter \"Fallzahlen\", \"Testergebnisse\", \"Fallgeschehen\" sowie \"Anzahl an Infektionen\".", "Dieses \"Durcheinanderwerfen der Begriffe\" werde einer wissenschaftlichen Beurteilung der Seuchenlage nicht gerecht, so das Gericht. Für die WHO ausschlaggebend sei nämlich die Anzahl der Infektionen bzw.", "Erkrankten. \"Es erfüllt somit keiner der drei vom Gesundheitsminister definierten \"bestätigten Fälle\" die Erfordernisse des Begriffs \"Kranker/Infizierter\" der WHO, lautet der Schluss des Verwaltungsgerichts.", "Durch das Erkenntnis bestätigt sah sich auch die stellvertretende FPÖ-Klubchefin Dagmar Belakowitsch. FPÖ-Obmann Norbert Hofer schrieb zudem in einer Aussendung: \"Dieses Urteil ist ein starkes Signal des Rechtsstaats und für die Grund- und Freiheitsrechte in diesem Land.\"" ],
  "articleContentTranslated" : [ "Bulgularda \"PCR testine tek odaklanma WHO tarafından reddediliyor\" diyor. 31 Ocak'taki korona gösterisi bu nedenle yanlış bir şekilde yasaklandı. İdare mahkemesine göre, Sağlık Bakanlığı'nın teyit edilmiş korona davaları tanımı yanlış.", "31 Ocak'taki korona gösterisinin yasaklanmasıyla gerçekten ilgilenen ve bu nedenle buna izin verilemeyen bir bulgu, \"PCR testine tek odaklanma DSÖ tarafından reddedildi\" diyor.", "Şikayet, temsilcilerinin protestolarının Çarşamba günü doğrulandığını gören FPÖ tarafından yapıldı. İdare mahkemesinin 24 Mart tarihli kararında \"Yasak yanlış yapıldı\" deniyor.", "Liberal sağlık sözcüsü Gerhard Kaniak için bu karar \"yıkıcı\".", "Münferit vakalarda çeşitli mitinglerin yasağı kontrol edilmemişti, polis kısa ve öz bir şekilde Covid 19 kriz ekibi ve sağlık otoritesinden elde edilen bilgilere atıfta bulundu.", "Önlemlere uyulmaması, önleyici bir önlem olarak kabul edildi.", "Ancak FPÖ için yargıcın kararı, Sağlık Bakanlığı'nın Covid-19 önlemlerini dayandırdığı enfekte kişilerin genel tanımını temelden sorguladığı için çok daha patlayıcı.", "Bulguda özellikle şöyle diyor: \"Corona Komisyonu, DSÖ'nün değil Sağlık Bakanının vaka tanımına dayanıyorsa, o zaman\" hasta / enfekte \"sayılarının herhangi bir şekilde belirlenmesi yanlıştır.", "Demoların yasaklanmasının görüşüne dayanan Viyana Şehri sağlık servisi, diğer şeylerin yanı sıra, \"vaka sayısı\", \"test sonuçları\", \"vaka olayları\" ve \"enfeksiyon sayısı\" kelimelerini kullanır. Corona Komisyonu'nun tavsiyesine.", "Mahkeme, bu \"terimlerin karmakarışıklığının\" salgın durumla ilgili bilimsel bir değerlendirmeye hakkını vermediğini söyledi. DSÖ için belirleyici faktör enfeksiyonların sayısı veya", "Hasta insanlar. İdare mahkemesi, \"Dolayısıyla, Sağlık Bakanı tarafından tanımlanan üç\" doğrulanmış vakadan \"hiçbirinin DSÖ\" hasta / enfekte \"kavramının gerekliliklerini karşılamadığı sonucuna varmıştır.", "FPÖ kulübü patronu yardımcısı Dagmar Belakowitsch de bu bilgiyle doğrulandı. FPÖ başkanı Norbert Hofer de bir yayında şunları yazdı: \"Bu karar, anayasal devletten ve bu ülkedeki temel hak ve özgürlüklerden güçlü bir sinyaldir.\"" ]
}