{
  "id" : "nUYcwO6X",
  "url" : "https://kurier.at/wirtschaft/us-praesident-nord-stream-2-schlechter-deal-fuer-europa/401169058",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T19:50:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898575/46-174212734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Präsident: Nord Stream 2 \"schlechter Deal für Europa\"",
  "articleTitleTranslated" : "ABD Başkanı: Kuzey Akım 2 \"Avrupa için kötü anlaşma\"",
  "articleContent" : [ "Die neue US-Regierung will aber die Sanktionen Trumps gegen die Pipeline überprüfen. Deutschland muss sich auch unter der Regierung des neuen US-Präsidenten Joe Biden auf Widerstand gegen die deutsch-russische Gaspipeline Nord Stream 2 einstellen.", "\"Der Präsident ist weiterhin der Meinung, dass Nord Stream 2 ein schlechter Deal für Europa ist\", sagte die neue Sprecherin des Weißen Hauses, Jen Psaki, am Dienstag bei ihrer täglichen Pressekonferenz.", "Psaki sagte allerdings auch, die US-Maßnahmen gegen die Pipeline würden von der neuen Regierung überprüft. Gespräche Biden werde sich in dieser Frage mit den europäischen Partnern beraten.", "Psaki machte auf Nachfrage keine Angaben dazu, ob Nord Stream 2 Thema beim Telefonat Bidens mit der deutschen Bundeskanzlerin Angela Merkel am Vortag gewesen sei. Die Kanzlerin hatte in der vergangenen Woche gesagt, sie wolle mit der neuen US-Regierung über die umstrittene Ostsee-Pipeline sprechen.", "Die Regierung des republikanischen US-Präsidenten Donald Trump hatte am Dienstag vergangener Woche - ihrem letzten vollen Tag im Amt - auf Grundlage der Sanktionsgesetze gegen Nord Stream 2 erstmals ein Unternehmen wegen der Beteiligung am Bau der Pipeline bestraft.", "Betroffen war die russische Firma KVT-RUS, deren Verlegeschiff \"Fortuna\" vom US-Außenministerium als \"blockiertes Eigentum\" eingestuft wurde. In der Mitteilung hieß es weiter, die USA würden weitere Strafmaßnahmen in naher Zukunft erwägen.", "Unterstützung Die Strafmaßnahme gegen KVT-RUS wurde auf Grundlage des Caatsa-Sanktionsgesetzes (\"Countering America's Adversaries through Sanctions\") verhängt. Caatsa erlaubt es dem Präsidenten, unter bestimmten Voraussetzungen Sanktionen zu verhängen.", "Unabhängig davon hat der US-Kongress mit breiter Unterstützung sowohl der Republikaner als auch der Demokraten zwei Gesetze verabschiedet, auf deren Basis Unternehmen im Zusammenhang mit dem Bau der Pipeline bestraft werden können.", "An diesen Gesetzen kann der Demokrat Biden eigenmächtig nichts ändern. Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen." ],
  "articleContentTranslated" : [ "Yeni ABD hükümeti, Trump'ın boru hattına yönelik yaptırımlarını gözden geçirmek istiyor. Yeni ABD Başkanı Joe Biden'in hükümeti altında bile Almanya, Almanya-Rusya Kuzey Akım 2 doğalgaz boru hattına karşı direnişe hazırlanmak zorundadır.", "Beyaz Saray sözcüsü Jen Psaki Salı günü günlük basın toplantısında \"Başkan, Nord Stream 2'nin Avrupa için kötü bir anlaşma olduğuna inanmaya devam ediyor\" dedi.", "Psaki, ABD'nin boru hattına karşı önlemlerinin yeni yönetim tarafından gözden geçirileceğini de söyledi. Görüşmeler Biden bu konuda Avrupalı ortaklara danışacak.", "Sorulduğunda Psaki, Nord Stream 2'nin Biden’ın önceki gün Almanya Başbakanı Angela Merkel ile yaptığı telefon görüşmesinin konusu olup olmadığı konusunda herhangi bir bilgi vermedi. Şansölye geçen hafta, tartışmalı Baltık Denizi boru hattı hakkında yeni ABD yönetimiyle konuşmak istediğini söyledi.", "Cumhuriyetçi ABD Başkanı Donald Trump'ın idaresi geçen hafta Salı günü - görevdeki son tam günü - Nord Stream 2'ye yönelik yaptırım yasalarına dayanarak, ilk kez bir şirketi boru hattının inşasına katıldıkları için cezalandırdı.", "Rus şirketi KVT-RUS etkilenmiş, döşeme gemisi \"Fortuna\" ABD Dışişleri Bakanlığı tarafından \"bloke mülk\" olarak sınıflandırılmıştır. Duyuru, ABD'nin yakın gelecekte daha fazla cezai tedbir almayı düşüneceğini söyledi.", "Destek KVT-RUS aleyhine ceza tedbiri Caatsa Yaptırımlar Yasası (\"Amerika'nın Düşmanlarına Yaptırımlar Yoluyla Karşılaşma\") temelinde uygulandı. Caatsa, cumhurbaşkanının belirli koşullar altında yaptırım uygulamasına izin veriyor.", "Ayrı olarak, hem Cumhuriyetçilerin hem de Demokratların geniş desteğiyle ABD Kongresi, boru hattının inşasıyla ilgili şirketleri cezalandırabilecek iki yasa çıkardı.", "Demokrat Biden kendi inisiyatifiyle bu yasalarla ilgili hiçbir şeyi değiştiremez. ABD, Almanya'yı Rusya ile Almanya arasında neredeyse tamamlanmış boru hattıyla Avrupa'yı Rus enerji kaynaklarına fazlasıyla bağımlı yapmakla suçluyor.", "Öte yandan boru hattının savunucuları ABD'yi yalnızca kendi sıvılaştırılmış gazlarını Avrupa'da daha iyi satmakla suçluyorlar." ]
}