{
  "id" : "nv9a2Pbz",
  "url" : "https://sport.orf.at/stories/3069188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Luxemburg-Test für Foda nicht „sinnlos“",
  "articleTitleTranslated" : "Lüksemburg testi Foda için \"anlamsız\" değil",
  "articleContent" : [ "„Es gibt keine sinnlosen Spiele.  Das ist ein Freundschaftsspiel, da kann man noch etwas ausprobieren“, betonte der Nationaltrainer vor der Partie im Stade Josy Barthel.", "„Es ist ein wichtiges Spiel im Hinblick auf die Nations League, wir wollen uns gut präsentieren.“ Das Duell mit der Nummer 95 der FIFA-Weltrangliste – Österreich ist 25. – biete für viele aus der zweiten Reihe die Gelegenheit, sich für die WM-Qualifikation und die EM im kommenden Jahr zu empfehlen.", "„Der eine oder andere kann sich jetzt beweisen“, sagte Foda.  Ähnlich sieht es Martin Hinteregger, der als eine der wenigen Stammkräfte gegen Luxemburg in der Startelf stehen wird.", "„Es werden viele neue Spieler dabei sein.  Unser Ziel kann nur ein Sieg sein.  Wir wollen wieder gewinnen und mit einem Sieg in den Lehrgang starten“, sagte der Innenverteidiger, der darauf verwies, dass das Team schon bei den drei Siegen im Oktober zahlreiche Ausfälle gut verkraftet habe.", "Foda nimmt Test in Luxemburg sehr ernst ÖFB-Teamchef Franco Foda nimmt das Test-Länderspiel am Mittwoch gegen Luxemburg sehr ernst und fordert von den Spielern vollen Einsatz.", "Kadersituation hielt Foda auf Trab In den Tagen vor dem Spiel ist Foda allerdings ordentlich auf Trab gehalten worden.  Der Deutsche war mit zahlreichen neuen Entwicklungen bei der Kadersituation konfrontiert, erst im Laufe des Dienstags schien sich halbwegs Klarheit einzustellen.", "Die Salzburger Andreas Ulmer und Cican Stankovic stehen erst für die Nations-League-Partien im Happel-Stadion am Sonntag gegen Nordirland und am darauffolgenden Mittwoch gegen Norwegen zur Verfügung.", "Für Luxemburg sind die beiden kein Thema, weil sie die vorgeschriebene UEFA-Testung versäumten, die am Dienstag durchgeführt wurde.  Ihr ursprünglich ebenfalls nominierter Clubkollege Albert Vallci wurde auf die Abrufliste gesetzt.", "Der Abwehrspieler war nur für das Duell mit dem Team aus dem Großherzogtum vorgesehen.  Fix ist auch, dass Alessandro Schöpf wegen einer Wadenverletzung ausfällt.", "Zudem reist Maximilian Ullmann nicht nach Luxemburg.  Der Rapid-Linksverteidiger bleibt vorsichtshalber in Wien, nachdem es bei Rapid eine positive Pool-Testung gegeben hat, könnte aber für die Nations-League-Spiele noch zur ÖFB-Auswahl stoßen.", "Dafür nahmen die nachnominierten Philipp Wiesinger und Jörg Siebenhandl im Flieger Richtung Luxemburg Platz.  Beginn 20.30 Uhr, live in ORF1Luxemburg – Österreich Stade Josy Barthel, SR Delerue (FRA) Luxemburg: Schon – Jans, Korac, Selimovic, Carlson – Bohnert, S.", "Thill, Skenderovic, Bensi, Mica Pinto – Deville Österreich: A.  Schlager – Trimmel, Lienhart, Hinteregger, Ranftl – Ilsanker, P.  Zulj – Lazaro, Holzhauser, Onisiwo – Kalajdzic„Improvisieren und flexibel sein“ David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer werden geschont und sind so wie Ulmer und Stankovic in der Nations League einsatzbereit.", "Durch das Fehlen von Alaba, Ulmer, Ullmann und Marco Friedl – der Bremen-Legionär ist wegen der Reisebeschränkungen nicht dabei – hat Foda gegen Luxemburg keinen linken Verteidiger im Aufgebot.", "Wie dieses Problem gelöst und die ÖFB-Anfangsformation in Luxemburg aussehen wird, wollte Foda vorerst nicht verraten.  „Man muss halt viel improvisieren und flexibel sein.", "Bei der Aufstellung muss man warten, was sich im Lauf des Tages entwickelt.  Wir bewegen uns ja in Zeiten, in denen sich stündlich etwas verändern kann“, so der frühere Sturm-Graz-Coach.Wenig Zeit für Taktikfragen Aufgrund der Auswirkungen der Coronavirus-Pandemie musste sich Foda jedenfalls in der Vorbereitung mehr mit Personal- als mit Taktikfragen herumschlagen.", "„Die letzten zwei Tage waren sehr turbulent.  Am Sonntag bin ich noch entspannt nach Wien gereist, da war alles in Ordnung.  Doch dann hat sich die Situation in eine andere Richtung entwickelt“, erzählte der 54-Jährige.", "Mittlerweile habe sich die Lage wieder etwas beruhigt, sagte Foda.  „Wir können uns jetzt wieder auf das Sportliche konzentrieren.“ Der Teamchef informierte seine Spieler am Dienstagvormittag per Videostudium über den Gegner, der so wie das ÖFB-Team nicht in Bestbesetzung antreten wird – bei Luxemburg stehen ebenfalls die kommenden NL-Matches im Mittelpunkt, in denen es für die Equipe aus dem 610.000-Einwohner-Staat um den Gruppensieg geht.Makellose Bilanz gegen Luxemburg Geht es nach Hinteregger, dann ist das Duell mit Luxemburg „ein guter Test für uns, auch wenn der Name des Gegners nicht allzu groß ist“.", "Die Nummer 95 der FIFA-Weltrangliste ist laut dem Abwehrspieler „stärker als vor zwei Jahren“.  Damals, am 27.  März 2018, setzte sich Österreich in einem Freundschaftsspiel in Luxemburg mit 4:0 durch.", "In den bisherigen sechs Spielen ging Österreich immer als Sieger vom Platz, das Torverhältnis steht bei 26:4." ],
  "articleContentTranslated" : [ "\"Anlamsız oyun yok. Bu dostane bir maç, yine de bir şeyler deneyebilirsiniz, ”dedi Stade Josy Barthel'deki maçtan önce milli koç.", "\"Uluslar Ligi açısından önemli bir maç, kendimizi iyi tanıtmak istiyoruz.\" FIFA dünya sıralamasında 95. sıradaki düello - Avusturya 25. - ikinci sıradaki birçok kişiye Dünya Kupası için rekabet etme fırsatı sunuyor. -Yeterlilik ve gelecek yıl EM tavsiye edilecek.", "Foda, \"Biri veya diğeri artık kendilerini kanıtlayabilir\" dedi. Martin Hinteregger de onu benzer şekilde görüyor ve ilk XI'de Lüksemburg'a karşı birkaç normal oyuncudan biri olacak.", "“Çok sayıda yeni oyuncu olacak. Hedefimiz ancak zafer olabilir. Tekrar kazanmak ve parkura galibiyetle başlamak istiyoruz ”dedi ve takımın Ekim ayında kazandığı üç galibiyette çok sayıda başarısızlıkla zaten başa çıktığını belirten merkez savunma oyuncusu.", "Foda, Lüksemburg'daki testi çok ciddiye alıyor ÖFB takım patronu Franco Foda, Çarşamba günü Lüksemburg'a karşı uluslararası testi çok ciddiye alıyor ve oyunculardan tam bağlılık istiyor.", "Kadro durumu Foda'yı meşgul etti Maçın öncesindeki günlerde Foda meşgul tutuldu. Alman, kadro durumundaki sayısız yeni gelişmeyle karşı karşıya kaldı, ancak Salı günü yarıya kadar net görünüyordu.", "Salzburg'dan Andreas Ulmer ve Cican Stankovic, Pazar günü Kuzey İrlanda'ya ve ertesi Çarşamba günü Norveç'e karşı Happel Stadyumu'nda sadece Milletler Ligi maçlarında oynanabilir.", "Lüksemburg için ikisi, Salı günü gerçekleştirilen zorunlu UEFA testini kaçırdıkları için sorun değil. Aslen aday gösterilen kulüp meslektaşı Albert Vallci de listeye alındı.", "Savunmacı, yalnızca Büyük Dükalık ekibiyle düello için tasarlanmıştı. Ayrıca Alessandro Schöpf'ün baldır sakatlığı nedeniyle oyundan çıktığı da düzeltildi.", "Ek olarak, Maximilian Ullmann Lüksemburg'a seyahat etmemektedir. Bir önlem olarak, Rapid sol bek, Rapid'in pozitif bir havuz testi yaptıktan sonra Viyana'da kalıyor, ancak yine de Milletler Ligi maçları için ÖFB seçimine katılabilir.", "Daha sonraki adaylar Philipp Wiesinger ve Jörg Siebenhandl, Lüksemburg'a giden uçakta yerlerini aldılar. Saat 20: 30'da başlayarak, ORF1 Lüksemburg - Avusturya Stade Josy Barthel, SR Delerue (FRA) Lüksemburg: Schon - Jans, Korac, Selimovic, Carlson - Bohnert, S.", "Thill, Skenderovic, Bensi, Mica Pinto - Deville Avusturya: A. Schlager - Trimmel, Lienhart, Hinteregger, Ranftl - Ilsanker, P. Zulj - Lazaro, Holzhauser, Onisiwo - Kalajdzic \"Doğaçlama ve esneklik\" David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner ve Stefan Lainer bağışlandılar ve Ulmer ve Stankovic gibi Milletler Ligi'nde harekete geçmeye hazırlar.", "Alaba, Ulmer, Ullmann ve Marco Friedl'ın yokluğu nedeniyle - Bremen lejyoneri seyahat kısıtlamaları nedeniyle orada değil - Foda'nın Lüksemburg'a karşı bir sol savunucusu yok.", "Bu sorunun nasıl çözüleceğini ve Lüksemburg'da ÖFB oluşumunun nasıl görüneceğini Foda şimdilik açıklamak istemedi. “Sadece çok fazla doğaçlama yapmalı ve esnek olmalısın.", "Kurulum sırasında, gün içinde nelerin gelişeceğini görmek için beklemeniz gerekir. Eski Sturm Graz koçu, her saat bir şeylerin değişebileceği dönemlerde yaşıyoruz ”dedi. Taktik sorular için çok az zaman Koronavirüs salgınının etkileri nedeniyle, Foda hazırlık aşamasında taktik sorulardan çok personelle uğraşmak zorunda kaldı. ortalığı karıştır.", "“Son iki gün çok çalkantılı geçti. Pazar günü Viyana'ya rahat bir şekilde gittim, her şey yolundaydı. Ama sonra durum farklı bir yönde gelişti ”dedi 54 yaşındaki.", "Bu arada durum biraz sakinleşti, dedi Foda. \"Artık spora tekrar konsantre olabiliriz.\" Takım patronu, oyuncularına, ÖFB takımı gibi en iyi oyuncularla rekabet etmeyecek olan rakip hakkında Salı sabahı video çalışmasıyla bilgi verdi - Lüksemburg'da yaklaşan NL maçları da odak noktası. 610.000 kişilik eyaletten gelen takımın grubu kazanmak üzere olduğu. Lüksemburg'a karşı kusursuz rekor Hinteregger yolunda giderse, Lüksemburg'la düello “rakibin adı çok büyük olmasa bile bizim için iyi bir testtir. \".", "FIFA dünya sıralamasında 95 numara, savunma oyuncusuna göre \"iki yıl öncesinden daha güçlü\". O zamanlar 27 Mart 2018'de Avusturya, Lüksemburg'daki hazırlık maçında 4-0 galip geldi.", "Önceki altı maçta, Avusturya her zaman galip olarak sahayı terk etti, gol farkı 26: 4." ]
}