{
  "id" : "NVLzCXxO",
  "url" : "https://kurier.at/wirtschaft/dow-jones-in-new-york-bleibt-auf-rekordkurs/401199331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T19:53:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935904/46-174283998.jpg",
  "imageCopyright" : "REUTERS/CARLO ALLEGRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dow Jones in New York bleibt auf Rekordkurs",
  "articleTitleTranslated" : "New York'taki Dow Jones rekor seviyede seyrediyor",
  "articleContent" : [ "Steigende Ölpreise, unerwartet gute Daten vom US-Immobilienmarkt sowie positiv interpretierte Aussagen von US-Notenbankchef Jerome Powell haben der Wall Street am Mittwoch im Handelsverlauf einen Schub nach oben verpasst.", "Dabei stieg der anfangs noch im Minus liegende Dow Jones über die wichtige Marke von 32.000 Punkten und erklomm ein weiteres Rekordhoch bei 32.009 Zählern. Zuletzt notierte der US-Leitindex 1,34 Prozent höher bei 31.960,96 Punkten.", "Der marktbreite S&P-500 stieg um 1,05 Prozent auf 3.922,29 Zähler. Der technologielastige Nasdaq-100-Index gewann 0,39 Prozent auf 13.246,49 Punkte. Powell bekräftigte am Mittwoch seine Ansicht, dass die Wirtschaft Unterstützung braucht.", "Der Fed-Vorsitzende sagte vor US-Parlamentariern, dass die US-Konjunktur noch einen langen Weg vor sich habe, um die maximale Beschäftigung und das Inflationsziel der Fed zu erreichen. Dies wurde von Anlegern als Signal verstanden, dass die Fed bei ihrer ultralockeren Geldpolitik bleiben will.", "\"Powell hat nichts anderes gesagt als das, was er schon seit ein paar Monaten sagt\", sagte Matt Maley, Marktstratege bei Miller Tabak & Co.", "Seine Kommentare hätten den Anlegern aber die Zuversicht gegeben, dass die Fed immer noch daran interessiert sei, die Preise von Vermögenswerten wie Aktien nach oben zu treiben. In den USA ist der Zahl der Verkäufe neuer Häuser im Jänner unerwartet stark gestiegen.", "Die Neubauverkäufe legten im Monatsvergleich um 4,3 Prozent zu, während Analysten einen Anstieg von \"nur\" 1,7 Prozent erwartet hatten. Darüber hinaus hatte sich die Entwicklung der Neubauverkäufe im Dezember besser entwickelt als bisher bekannt.", "Zu den größten Gewinnern zählten die Ölwerte, die von deutlich gestiegenen Ölpreisen profitierten. Der Preis für ein Barrel der amerikanischen Sorte West Texas Intermediate (WTI) legte um 1,60 Dollar auf 63,25 Dollar zu und erreichte den höchsten Stand seit über einem Jahr.", "So stiegen die Aktien von Chevron um 3,8 Prozent und jene von ConocoPhillips um 4,3 Prozent. Die Papiere von Occidental Petroleum schnellten gar um 9,4 Prozent hoch. Die Aktien von Johnson & Johnson legten um 2,2 Prozent zu.", "Sie reagierten damit auf eine Einschätzung der US-Arzneimittelbehörde FDA, wonach das in den USA vor der Zulassung stehende Corona-Vakzin des Pharmakonzerns sicher und effektiv sei. Nach oben ging es im Leitindex sonst noch für die Bankaktien.", "Die Papiere von Goldman Sachs kletterten um 3,0 Prozent und jene von JPMorgan um 1,9 Prozent. Zum Spitzenreiter wurden die Titel des Flugzeugbauers Boeing mit plus 7,0 Prozent. Sie profitierten erneut von Hoffnungen auf baldige Corona-Lockerungen, ebenso wie Airline-Aktien.", "So gewannen American Airlines, United Airlines und Delta Air Lines zwischen 1,9 und 7,8 Prozent. Unter den Nebenwerten waren die Aktien von McAfee gefragt. Zuletzt zogen sie um 6,2 Prozent an, nachdem der Sicherheitssoftware-Hersteller mit seinem Umsatz die Analystenerwartungen übertroffen hatte.", "Beflügelnd wirkte zudem eine Hochstufung der Titel durch die Deutsche Bank. Der irische Arzneimittelentwickler Icon will für rund zwölf Milliarden Dollar den US-Auftragsforscher PRA Health Sciences übernehmen.", "Damit wollen die beiden Firmen einen führenden Anbieter in der klinischen Forschung schmieden. Die PRA-Papiere schossen daraufhin um 18 Prozent in die Höhe." ],
  "articleContentTranslated" : [ "Yükselen petrol fiyatları, ABD emlak piyasasından beklenmedik şekilde iyi veriler ve ABD Merkez Bankası Başkanı Jerome Powell'ın olumlu yorumladığı açıklamalar, Wall Street'in Çarşamba günkü alım satımını hızlandırdı.", "Başlangıçta hala kırmızılı olan Dow Jones, 32.000 puanlık önemli işaretin üzerine yükseldi ve 32.009 puanla bir rekor daha yükseğe tırmandı. Son olarak, ABD gösterge endeksi 31.960.96 puanda yüzde 1.34 arttı.", "Pazar genelinde S&P 500 yüzde 1,05 artarak 3.922,29 metreye yükseldi. Teknoloji ağırlıklı Nasdaq 100 endeksi yüzde 0,39 artışla 13.246,49 puana ulaştı. Powell, Çarşamba günü ekonominin desteğe ihtiyacı olduğu görüşünü yineledi.", "Fed başkanı ABD milletvekillerine, ABD ekonomisinin maksimum istihdamı ve Fed'in enflasyon hedefini elde etmek için kat etmesi gereken uzun bir yol olduğunu söyledi. Bu, yatırımcılar tarafından Fed'in aşırı gevşek para politikasına bağlı kalmak istediğine dair bir sinyal olarak alındı.", "Miller Tabak & Co.'nun pazarlama stratejisti Matt Maley, \"Powell birkaç aydır söylediklerinden başka bir şey söylemedi\" dedi.", "Ancak yorumları yatırımcılara Fed'in hisse senedi gibi varlıkların fiyatlarını yükseltmekle hala ilgilendiğine dair güven vermişti. Amerika Birleşik Devletleri'nde, Ocak ayında yeni ev satışlarının sayısı beklenmedik bir şekilde arttı.", "Yeni konut satışları aya göre yüzde 4,3 artarken, analistler \"sadece\" yüzde 1,7 artış bekliyordu. Buna ek olarak, Aralık ayında yeni konut satışlarının gelişimi önceden bilinenden daha iyi gelişti.", "En büyük kazananlardan biri, önemli ölçüde yüksek petrol fiyatlarından yararlanan petrol stoklarıydı. American West Texas Intermediate (WTI) 'nin bir varil fiyatı bir yıldan uzun süredir en yüksek seviyesi olan 1.60 $ artarak 63.25 $' a yükseldi.", "Chevron'un hisseleri yüzde 3,8 ve ConocoPhillips'in hisseleri yüzde 4,3 arttı. Occidental Petroleum'un hisseleri yüzde 9,4 arttı. Johnson & Johnson hisseleri yüzde 2,2 arttı.", "ABD Gıda ve İlaç Dairesi tarafından yapılan ve ilaç şirketinin ABD'de onaylanmak üzere olan korona aşısının güvenli ve etkili olduğu değerlendirmesine yanıt veriyorlardı. Gösterge endeksi, banka hisse senetleri için de yükseldi.", "Goldman Sachs yüzde 3.0 ve JPMorgan yüzde 1.9 arttı. Uçak üreticisi Boeing'in unvanları yüzde 7,0'lık bir artı ile ön sıralarda yer aldı. Havayolu hisselerinde olduğu gibi, erken bir korona gevşemesi umutlarından bir kez daha faydalandılar.", "American Airlines, United Airlines ve Delta Air Lines yüzde 1,9 ile 7,8 arasında değer kazandı. Küçük sermayeler arasında McAfee hisseleri yüksek talep görüyordu. Son zamanlarda, güvenlik yazılımı üreticisinin satışlarıyla analistlerin beklentilerini aşmasının ardından yüzde 6,2 arttı.", "Unvanın Deutsche Bank tarafından yükseltilmesi de uyarıcı bir etkiye sahipti. İrlandalı ilaç geliştiricisi Icon, ABD'li sözleşmeli araştırmacı PRA Sağlık Bilimleri'ni yaklaşık on iki milyar dolara devralmak istiyor.", "Bununla, iki şirket klinik araştırmada lider bir sağlayıcı oluşturmak istiyor. PRA kağıtları daha sonra yüzde 18 arttı." ]
}