{
  "id" : "nVmcVRMG",
  "url" : "https://kurier.at/politik/inland/hass-im-netz-niedrigere-strafen-fuer-upskirting/401101212",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:32:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hass im Netz: Niedrigere Strafen für \"Upskirting\"",
  "articleTitleTranslated" : "Çevrimiçi nefret: yükseliş için daha düşük cezalar",
  "articleContent" : [ "Die türkis-grüne Regierung hat am Mittwoch im Ministerrat die Regierungsvorlage zum Gesetzespaket gegen Hass im Netz beschlossen.  In dieser wurden die Stellungnahmen aus dem Begutachtungsverfahren berücksichtigt und mehrere Nachjustierungen vorgenommen.", "So gelten die Bestimmungen zum Schutz der Nutzer auf Kommunikationsplattformen nur für große, auf Profit ausgerichtete Plattformen.  Und die als zu hoch kritisierten Strafandrohungen für Upskirting wurden teils herabgesetzt.", "Die für das Gesetzespaket zuständigen Ministerinen Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP) zeigten sich im Pressefoyer nach dem Ministerrat von ihrem Werk begeistert.", "\"Ein guter Tag beginnt mit einer Regierungsvorlage gegen Hass im Netz\", sagte Edtstadler.  Ihr sei ein \"ordentliches Begutachtungsverfahren\" wichtig gewesen, und nach diesem habe man nun das Feintuning vorgenommen. © Bild: APA - Austria Presse Agentur Hass im Netz verbreite sich unkontrollierbar.", "Und der Terroranschlag in Wien habe gezeigt, dass aus diesem Hass Gewalt in der analogen Welt werden könne.  Onlineplattformen bilden hier oft eine Echokammer.", "\"Wir wollen hier nicht weiter zusehen.  Das Problem ist ein akutes und deswegen besteht jetzt Handlungsbedarf\", so Edtstadler.  Es brauche aber auch eine europäische Lösung, sie sei daher im intensiven Austausch mit der EU-Kommission, wo gerade ein \"Digital Services Act\" vorbereitet wird.", "Für den aktuellen Gesetzesentwurf läuft bis 2.  Dezember auch noch das Notifizierungsverfahren bei der Kommission.  \"Hass und Gewalt im Netz begleiten uns schon lange.", "Und den Worten können rasch Taten folgen\", ergänzte Zadic.  \"Für dieses gesamtgesellschaftliche Phänomen, braucht es umfassende Lösungen.\"  Mit dem heute beschlossenen \"umfassenden Paket\" habe man zum einen die Plattformregulierung geschaffen und zum anderen das Zivil- und Strafrecht angepasst, so die Justizministerin.", "\"Das große Ziel war es, dass Betroffene schneller und kostengünstiger zu ihrem Recht kommen, ihnen Werkzeuge in die Hand zu geben, um sich gegen Hasspostings zur Wehr setzen zu können.\" © Bild: APA - Austria Presse Agentur Das werde mit dem neuen Eilverfahren mittels Antrag auf Unterlassung beim Bezirksgericht bewerkstelligt, erklärte Zadic.", "Damit könne man binnen weniger Tage eine Löschung beim Täter oder bei der Plattform beantragen.  Man sei aber auch auf die Bedenken im Begutachtungsverfahren eingegangen und habe mehre Präzisierungen vorgenommen, etwa bezüglich der Datensicherheit oder der Neufassung der Persönlichkeitsrechte, die die NS-Opfer- und Täterforschung erschweren hätte könnte.", "Hier habe man Wissenschaft und Kunst ausgenommen.  Beim Upskirting wird das reine Fotografieren nur mit bis zu sechs statt zwölf Monaten Freiheitsstrafe sanktioniert.", "Werden die Bilder auch verbreitet, bleibt es bei einem Jahr.  Wie viel Zusatzpersonal die Gerichte durch die neuen Gesetze, die mit 1.  Jänner in Kraft treten sollen, brauchen werden, wisse man heute noch nicht, sagte Zadic.", "Es werde sich um ein automatisiertes Eilverfahren handeln, insofern sei dies schwer abschätzbar.  Man werde den Mehraufwand beobachten und dann entsprechend reagieren.", "FPÖ lehnt überschießende Bestrafung ab FPÖ-Verfassungssprecherin Susanne Fürst hat das überarbeitete Gesetzespaket gegen \"Hass im Netz\" als \"Meinungszensur\" kritisiert.", "Nach Ansicht der Freiheitlichen brauche es eine klare Abgrenzung zwischen Meinungsfreiheit auf der einen Seite und tatsächlich strafbarem Verhalten auf der anderen Seite, argumentierte Fürst am Mittwoch in einer Aussendung.", "Eine überschießende Bestrafung von \"emotionalen Ausbrüchen im Netz\" lehne man ab.  Dass ÖVP-Ministerin Edtstadler das Paket in Zusammenhang mit dem Terroranschlag in Wien gebracht habe, sei \"befremdlich\".", "Edtstalder erwecke den Eindruck, als ob man den Anschlag durch das neue Gesetzespaket verhindern hätte können.  \"Für wie dumm halten die PR-Berater der ÖVP die Österreicher eigentlich\", so Fürst: \"Der Terroranschlag hätte verhindert werden können und müssen, wenn das Innenministerium unter Edtstadlers Parteikollegen Nehammer (Karl, Anm.) den späteren Attentäter rechtzeitig aus dem Verkehr gezogen hätte.\"" ],
  "articleContentTranslated" : [ "Turkuaz yeşili hükümet, Çarşamba günü Bakanlar Kurulu'nda çevrimiçi nefrete karşı yasama paketiyle ilgili hükümet tasarısını kabul etti. Bunda, değerlendirme sürecinden gelen ifadeler dikkate alınmış ve birkaç yeniden düzenleme yapılmıştır.", "Kullanıcıları iletişim platformlarında korumaya yönelik hükümler yalnızca büyük, kâr odaklı platformlar için geçerlidir. Ve çok yüksek olmakla eleştirilen yükselme için cezalandırma tehditleri kısmen azaltıldı.", "Yasama paketinden sorumlu bakanlar Alma Zadic (Yeşiller) ve Karoline Edtstadler (ÖVP), Bakanlar Kurulu'nun ardından basın fuayesinde yaptıkları çalışmalarla heyecanlandılar.", "Edtstadler, \"Güzel bir gün, İnternetteki nefrete karşı bir hükümet önerisiyle başlar\" dedi. \"Uygun bir değerlendirme prosedürü\" onun için önemliydi ve ince ayar şimdi buna göre gerçekleştirildi. © Resim: APA - Avusturya Basın Ajansı İnternetteki nefret kontrolsüz bir şekilde yayılıyor.", "Ve Viyana'daki terör saldırısı, bu nefretin analog dünyada şiddete dönüşebileceğini gösterdi. Çevrimiçi platformlar genellikle burada bir yankı odası oluşturur.", "Edtstadler, \"Artık buraya bakmak istemiyoruz. Sorun akut bir sorundur ve bu yüzden artık harekete geçme ihtiyacı vardır\" dedi. Bununla birlikte, bir Avrupa çözümüne de ihtiyaç duyulmaktadır, bu nedenle, şu anda bir \"Dijital Hizmetler Yasası\" nın hazırlanmakta olduğu AB Komisyonu ile yoğun bir görüş alışverişinde bulunmaktadır.", "Mevcut kanun taslağı için Komisyona bildirim prosedürü 2 Aralık'a kadar devam edecek. \"İnternette nefret ve şiddet uzun süredir bizimle.", "Ve sözler hızlı bir şekilde eylemlerle takip edilebilir, \"diye ekledi Zadiç. Toplumu bir bütün olarak etkileyen bu fenomen için kapsamlı çözümler gerekiyor.\" Bugün kabul edilen \"kapsamlı paket\" ile platform düzenlemesi oluşturulmuş, medeni ve ceza hukuku uyarlanmıştır. Adalet Bakanı.", "\"Ana hedef, etkilenenlerin haklarını daha hızlı ve daha ucuza almalarını sağlamak, onlara kendilerini nefret ilanlarına karşı savunmaları için araçlar sağlamaktı.\" © Image: APA - Avusturya Basın Ajansı Zadiç, bunun yeni acil prosedürle bölge mahkemesinden ihmal başvurusu yoluyla yapılacağını açıkladı.", "Bu, birkaç gün içinde failden veya platformdan silme talebinde bulunabileceğiniz anlamına gelir. Bununla birlikte, değerlendirme sürecindeki endişelere de değinildi ve örneğin veri güvenliği veya kişisel hakların revizyonu ile ilgili olarak, Nasyonal Sosyalizmin mağdurları ve failleri üzerine araştırmayı daha zor hale getirebilecek çeşitli spesifikasyonlar yapıldı.", "Bilim ve sanat burada hariç tutulmuştur. Eğitimde, saf fotoğrafçılık on iki ay hapis yerine yalnızca altı aya kadar cezalandırılıyor.", "Resimler de dağıtılırsa bir yıl kalacaktır. Zadiç, 1 Ocak'ta yürürlüğe girecek olan yeni yasalar nedeniyle mahkemelerin kaç ek personele ihtiyaç duyacağının henüz bilinmediğini söyledi.", "Otomatikleştirilmiş bir ekspres prosedür olacağı için değerlendirilmesi zordur. Ek çabayı gözlemleyecek ve buna göre tepki vereceksiniz.", "FPÖ aşırı cezayı reddediyor FPÖ anayasa sözcüsü Susanne Fürst, gözden geçirilen \"çevrimiçi nefrete\" karşı yasalar paketini \"görüş sansürü\" olarak eleştirdi.", "Özgürlük Partisi'ne göre, bir yanda ifade özgürlüğü ile diğer yanda fiilen suç davranışı arasında net bir sınıra ihtiyaç olduğunu savundu Fürst Çarşamba günü yaptığı bir yayında.", "\"İnternetteki duygusal salgınlar\" için aşırı cezalar reddediliyor. ÖVP Bakanı Edtstadler'in Viyana'daki terör saldırısıyla ilgili paketi getirmesi \"tuhaf\".", "Edtstalder, yeni yasama paketi ile saldırının önlenebileceği izlenimini veriyor. Fürst, \"ÖVP halkla ilişkiler danışmanları Avusturyalıların gerçekte ne kadar aptal olduğunu düşünüyorlar\" diyor Fürst: \"İçişleri Bakanlığı'nın Edtstadler'in parti meslektaşı Nehammer (Karl, not) altındaki suikastçıyı zamanında tedavülden kaldırması durumunda terör saldırısı önlenebilirdi ve önlenebilirdi ve olmalıydı olurdu.\"" ]
}