{
  "id" : "nVPCp138",
  "url" : "https://www.diepresse.com/5946585/Covid_Wohnzimmertests-in-drei-Vierteln-der-Apotheken-vergriffen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:26:00Z[UTC]",
  "author" : "Beate Lammer Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/d/9/5946585/COVID-COVID-19-SELBSTTESTS_1614928999935139_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohnzimmertests in drei Vierteln der Apotheken vergriffen",
  "articleTitleTranslated" : "Eczanelerin dörtte üçünde oturma odası testleri tükendi",
  "articleContent" : [ "Über zweieinhalb Millionen Tests wurden bis Mittwoch abgegeben. Aktuell werden fünf Millionen ausgeliefert, kommende Woche sollen elf Millionen folgen.", "Schon drei Tage nach dem Start der Gratisabgabe von Corona-Selbsttests waren die sogenannten Wohnzimmertests Donnerstagmittag in 74 Prozent der Apotheken vergriffen.", "\"Nachschub ist bereits in einigen Apotheken angekommen, bzw. sollte in den kommenden Tagen einlangen\", sagt Apothekerkammer-Präsidentin Ulrike Mursch-Edlmayr.", "Insgesamt würden, so Mursch-Edlmayr, „aktuell mehr als fünf Millionen Tests ausgeliefert\", für die Woche darauf seien elf Millionen Selbsttests angekündigt. Allein von Montag bis Mittwoch wurden von Österreichs rund 1.400 Apotheken mehr als zweieinhalb Millionen Antigentests abgegeben.", "Mit 86,2 Prozent am häufigsten vergriffen waren die Gratis-Tests in den niederösterreichischen Apotheken. Es folgten die Bundesländer Steiermark (77 Prozent), Kärnten (76), Burgenland (73,8), Oberösterreich (72,9), Salzburg (71,3), Wien (71), Vorarlberg (61,5) und Tirol (54,9)." ],
  "articleContentTranslated" : [ "Çarşamba gününe kadar iki buçuk milyondan fazla test yapıldı. Şu anda beş milyon kişi sevk ediliyor ve önümüzdeki hafta on bir milyonu takip edecek.", "Korona testlerinin ücretsiz teslimatının başlamasından sadece üç gün sonra, Perşembe öğleden sonra eczanelerin yüzde 74'ünde oturma odası testleri satıldı.", "Eczacılar Odası Başkanı Ulrike Mursch-Edlmayr, \"Yenileme bazı eczanelere çoktan geldi veya önümüzdeki birkaç gün içinde ulaşacak\" dedi.", "Mursch-Edlmayr'a göre, \"şu anda beş milyondan fazla test teslim ediliyor\" ve bir sonraki hafta için on bir milyon kendi kendine test açıklandı.Sadece pazartesiden çarşambaya kadar, Avusturya'da yaklaşık 1.400 eczane iki buçuktan fazla milyon antijen testi.", "Yüzde 86,2 ile Aşağı Avusturya eczanelerindeki ücretsiz testler çoğu zaman stokta kalmamıştı. Bu Styria (yüzde 77), Carinthia (76), Burgenland (73.8), Yukarı Avusturya (72.9), Salzburg (71.3), Viyana (71), Vorarlberg (61.5) ve Tirol (54.9) federal devletler izledi." ]
}