{
  "id" : "Nvre2fdM",
  "url" : "https://kurier.at/chronik/oesterreich/gewaltvorwuerfe-gegen-darsteller-von-anti-gewalt-spot/401183080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927378/78350011458847702_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gewaltvorwürfe gegen Darsteller von Anti-Gewalt-Spot",
  "articleTitleTranslated" : "Şiddet karşıtı spottan aktörlere yönelik şiddet iddiaları",
  "articleContent" : [ "Erst vor fünf Tagen präsentierte der Vereine Autonome Frauenhäuser (AÖF) eine Anti-Gewalt-Bewusstseinskampagne „Schluss mit den Ausreden\" und präsentierte dazu einen Spot. Der wurde jetzt wieder \"eingezogen\" - gegen zwei von sechs männlichen Darstellern gibt es nun Gewaltvorwürfe.", "Für die Frauenhäuser spiegelt dies die traurige Realität wieder, dass mindestens jeder fünfte Mann Gewalt gegen Frauen anwendet. Sie entfernten das Video und erstellten stattdessen einen animierten Spot ohne Schauspieler.", "Opfer meldeten sich „Mehrere Betroffene oder Menschen aus dem Umfeld, nicht nur Frauen, haben sich bei uns gemeldet“, sagt AÖF-Geschäftsführerin Maria Rösslhumer. Auch in Sozialen Medien meldeten sich mutmaßliche Opfer zu Wort.", "Neben Gewaltvorwürfen gibt es gegen einen Darsteller auch Vorwürfe der sexuellen Belästigung. Das Video war nach der Veröffentlichung auf Instagram mehr als 75.000, auf YouTube mehr als 3.000 und auf Facebook mehr als 10.000 Mal angesehen worden.", "Es wurde auch im Fernsehen vorgestellt und in den Sozialen Medien geteilt, wodurch der Spot 800.000 Menschen erreicht hat. Die Frauenhäuser bedauern, dass die Kampagne „Leid und Retraumatisierung bei betroffenen Frauen“ ausgelöst habe.", "„Das war überhaupt nicht unsere Absicht“, sagte Rösslhumer. Mit den vier anderen Darstellern sei das Vorgehen abgesprochen.", "„Sie verstehen unseren Schritt.“ Gegen einen Schauspieler waren auch in Sozialen Medien massive Vorwürfe erhoben worden, der Mann sei vor rund zwei Jahren auch körperlich handgreiflich geworden.", "Dass dieser Mann in einem Video, das sich gegen Gewalt gegen Frauen stellt, zu sehen war, habe bei der betroffenen Frau eine Retraumatisierung ausgelöst. Ob gegen ihn oder den zweiten Darsteller bereits ermittelt wird, blieb unklar.", "\"Aus datenschutzrechtlichen Gründen können wir diesbezüglich keine Auskunft geben. Die Wiener Polizei rät Betroffenen Anzeige zu erstatten“, hieß es in einer Stellungnahme seitens der Wiener Polizei.", "\"Kein Bewusstsein\" Dass sich die Männer für die Rollen im Video überhaupt beworben haben, \"zeigt, dass sie kein Bewusstsein für Gewalt gegen Frauen haben“, konstatierte Rösslhumer.", "Die Frauenhäuser betonten, dass die meisten Gewalttaten, besonders wenn es keine körperliche Gewalt ist, nicht angezeigt und somit die Täter nicht zur Verantwortung gezogen werden.", "Aber auch eine vorhergehende „Prüfung“ der Männer kann leider keine hundertprozentige Garantie über Gewaltlosigkeit verschaffen, denn wir wissen, dass gewaltausübende Männer ihr Verhalten nicht zugeben würden oder nicht als Gewalt definieren würden, betonten die AÖF.", "Außerdem würde nicht alles - beispielsweise laufende Ermittlungen - in einem Leumundszeugnis aufgelistet werden. Ob jemand Gewalt ausübt, erfahren wir meist über die Betroffenen oder über Personen aus dem Umfeld, sagte Rösslhumer.", "„Angesichts dieser Kampagnenerfahrung überlegen wir einen Fragebogen auszuarbeiten, der Männer vor einer Anstellung befragt, ob sie Gewalt an Frauen und Mädchen ablehnen bzw. in der Vergangenheit keine Gewalt angewendet haben“, sagte die Geschäftsführerin.", "Diese Kampagne bestätigt einmal mehr, wie tiefsitzend patriarchale Männlichkeiten noch sind und wie bedenklich hoch die Anzahl der Männer ist, die in unserer Gesellschaft Gewalt gegen Frauen ausübt, sagte Rösslhumer.", "Gleichzeitig sei klar geworden, wie wichtig es ist, Täterstrategien aufzuzeigen, sie sichtbar zu machen und darüber zu berichten, dass gewaltausübende Männer über eine fehlende Schuldeinsicht verfügen, kaum Bewusstsein über das Leid der Betroffenen zeigen und Gewalt an Frauen verharmlosen.", "„Schluss mit den Ausreden“ ruft Männer dazu auf, gewalttätiges Verhalten zu erkennen und auf Gewalt, die durch männliche Kollegen, Nachbarn, Freunde oder Bekannte ausgeübt wird, zu reagieren. In der Gesellschaft dürfe es keine Toleranz gegenüber Gewalt gegen Frauen geben, forderten die Frauenhäuser.", "Hilfe Frauenhelpline gegen Gewalt 0800/222-555, www.frauenhelpline.at Onlineberatung für Mädchen und Frauen im HelpChat: www.haltdergewalt.at Männer erhalten Hilfe und Beratung bei der Männerberatungsstelle unter 0720 / 70 44 00, https://www.maennerinfo.at)  " ],
  "articleContentTranslated" : [ "Sadece beş gün önce, Otonom Kadın Sığınakları Derneği (AÖF) şiddet karşıtı bir farkındalık kampanyası \"Artık mazeret yok\" ve bunun için bir yer sundu. Bu kampanya şimdi yeniden \"taslak haline getirildi\" - şimdi ikisine karşı şiddet iddiaları var. altı erkek oyuncu.", "Kadın sığınma evleri için bu, en azından her beş erkekten birinin kadına şiddet uyguladığı üzücü gerçeğini yansıtıyor. Videoyu kaldırdılar ve bunun yerine hiçbir oyuncunun olmadığı hareketli bir spot oluşturdular.", "AÖF genel müdürü Maria Rösslhumer, mağdurlar \"Sadece kadınlar değil, etkilenen veya çevreden birkaç kişi bizimle iletişime geçti\" diyor. Mağdur olduğu iddia edilen kişiler sosyal medyada da konuştu.", "Şiddet iddialarının yanı sıra, bir oyuncuya yönelik cinsel taciz iddiaları da var. Video, Instagram'da 75.000'den fazla, YouTube'da 3.000'den fazla ve Facebook'ta 10.000'den fazla kez görüntülendi.", "Ayrıca televizyonda gösterildi ve sosyal medyada paylaşıldı, bu da spotun 800.000 kişiye ulaşmasına yardımcı oldu. Kadın sığınma evleri, kampanyanın “etkilenen kadınlarda acı çekmesine ve yeniden travmaya neden olmasına” üzülüyor.", "Rösslhumer, \"Niyetimiz bu değildi,\" dedi. Prosedür diğer dört aktörle tartışıldı.", "\"Adımımızı anlıyorsunuz.\" Sosyal medyada bir aktöre karşı, adamın yaklaşık iki yıl önce fiziksel olarak tacizde bulunduğuna dair büyük iddialar yapıldı.", "Bu erkeğin kadına yönelik şiddete karşı çıkan bir videoda görülmesi, söz konusu kadının yeniden travmatize edilmesini tetikledi. Kendisinin veya ikinci aktörün halihazırda soruşturulmakta olup olmadığı belirsiz kaldı.", "Viyana polisi yaptığı açıklamada, \"Veri koruma yasası nedeniyle, bu konuda herhangi bir bilgi veremiyoruz. Viyana polisi, etkilenenlere bildirmelerini tavsiye ediyor.\" Dedi.", "Rösslhumer, \"Farkındalık yok\" Erkeklerin videodaki rollere bile başvurmaları \"kadına yönelik şiddet konusunda hiçbir farkındalıklarının olmadığını gösteriyor\" dedi.", "Kadın sığınma evleri, özellikle fiziksel şiddet değilse, çoğu şiddet eyleminin bildirilmediğini ve bu nedenle faillerin sorumlu tutulmadığını vurguladı.", "AÖF, ne yazık ki erkeklerin önceki bir “testi” bile yüzde yüz şiddetsizlik garantisi veremeyeceğini çünkü şiddete başvuran erkeklerin davranışlarını kabul etmeyeceklerini veya bunu şiddet olarak tanımlamayacaklarını biliyoruz, vurguladı.", "Ayrıca, devam eden bir soruşturma gibi her şey bir itibar sertifikasında listelenmez. Rösslhumer, birisinin genellikle etkilenenlerden veya çevredeki insanlardan şiddet uygulayıp uygulamadığını anlıyoruz dedi.", "Genel müdür, \"Bu kampanya deneyimi ışığında, işten önce erkeklere kadınlara ve kız çocuklarına yönelik şiddeti reddedip reddetmediklerini veya geçmişte şiddet kullanıp kullanmadıklarını soran bir anket geliştirmeyi düşünüyoruz\" dedi.", "Rösslhumer, bu kampanyanın ataerkil erkekliğin ne kadar köklü olduğunu ve toplumumuzda kadına şiddet uygulayan erkek sayısının ne kadar endişe verici olduğunu bir kez daha doğruladığını söyledi.", "Aynı zamanda, faillerin stratejilerini göstermenin, onları görünür kılmanın ve şiddet uygulayan erkeklerin suçluluk konusunda içgörü eksikliği olduğunu bildirmenin, mağdurların çektikleri acıların hemen hemen hiç farkında olmamanın ve oynamanın ne kadar önemli olduğu ortaya çıktı. Kadınlara karşı şiddet.", "\"Artık mazeret yok\" erkekleri şiddet içeren davranışları tanımaya ve erkek meslektaşları, komşular, arkadaşlar veya tanıdıklar tarafından uygulanan şiddete tepki göstermeye çağırıyor. Kadın sığınma evleri, toplumda kadına yönelik şiddete müsamaha gösterilmemesini talep etti.", "Şiddete karşı kadın yardım hattı 0800 / 222-555, www.frauenhelpline.at HelpChat'te kızlar ve kadınlar için çevrimiçi tavsiye: www.haltdergewalt.at Erkekler 0720/70 44 00, https adresindeki erkek danışma merkezinden yardım ve tavsiye alabilirler. : //www.maennerinfo .at)" ]
}