{
  "id" : "NVw5b6n0",
  "url" : "https://kurier.at/politik/inland/verteidigungsministerin-tanner-positiv-auf-corona-getestet/401113461",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T15:50:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verteidigungsministerin Tanner positiv auf Corona getestet",
  "articleTitleTranslated" : "Savunma Bakanı Tanner Corona için pozitif çıktı",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) ist am Sonntag positiv auf das Coronavirus getestet worden. Der Ministerin gehe es gut, sie werde ihren Amtsgeschäften von zuhause aus nachgehen, teilte ein Sprecher der Ministerin Sonntagabend der APA mit.", "Tanner war seit zehn Tagen als K1-Person in Quarantäne und darf nun weiter die eigenen vier Wände nicht verlassen. Tanner ist nach Außenminister Alexander Schallenberg (ÖVP) das zweite Regierungsmitglied, das positiv getestet wurde.", "Der Außenminister, der ebenfalls keine Symptome hatte, hat schon seit einiger Zeit wieder seine Amtsgeschäfte aufgenommen. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Savunma Bakanı Klaudia Tanner (ÖVP) Pazar günü corona virüsü için pozitif çıktı. Bakanın bir sözcüsü Pazar akşamı APA'ya yaptığı açıklamada, bakanın iyi gittiğini, resmi işlerini evden yürüteceğini söyledi.", "Tanner, on gündür K1 olarak karantina altındaydı ve artık kendi dört duvarınızı terk etmesine izin verilmiyor. Dışişleri Bakanı Alexander Schallenberg (ÖVP) 'den sonra Tanner, hükümetin pozitif test eden ikinci üyesi.", "Semptomları da olmayan dışişleri bakanı, resmi görevlerine bir süre önce yeniden başladı. KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}