{
  "id" : "NvxCABmH",
  "url" : "https://kurier.at/sport/wintersport/skispringer-tande-nach-horror-sturz-in-planica-noch-im-koma-haben-ein-bisschen-angst/401333841",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:56:03Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5932749/46-176631860.jpg",
  "imageCopyright" : "EPA / Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tande nach Horror-Sturz noch im Koma: \"Haben ein bisschen Angst\"",
  "articleTitleTranslated" : "Korkudan sonra Tande hala komadayken: \"Biraz korkuyorsun\"",
  "articleContent" : [ "Der schwer gestürzte norwegische Skispringer Daniel André Tande befindet sich noch im künstlichen Koma, soll aber im Laufe des Samstags langsam aufgeweckt werden.", "\"Alles läuft wie geplant\", wurde die Teamärztin der norwegischen Skispringer, Guri Ranum Ekås, am Samstagmorgen in einer Mitteilung des nationalen Skiverbandes zitiert.", "Stabile Körperfunktionen, ein gutes Ansprechen auf die Behandlung sowie zufriedenstellende neue Untersuchungen am Vorabend bedeuteten, dass man ihn schrittweise aus dem Koma holen könne.", "Tande werde weiter im Universitätskrankenhaus in Ljubljana behandelt, Norwegens Sportchef Clas Brede Braathen werde bei ihm sein. Braathen äußerte sich ebenfalls zuversichtlich. \"Es sieht sehr vielversprechend aus\", sagte er im ZDF und lobte die Betreuung seines Athleten.", "Er sagte jedoch auch: \"Bevor wir ganz sicher sind, wenn er aufwacht, haben wir natürlich ein bisschen Angst.\" © Bild: REUTERS / SRDJAN ZIVULOVIC Der 27 Jahre alte Tande war am Donnerstag beim Skifliegen in Planica im Probedurchgang heftig auf dem Hang aufgeschlagen.", "Bei ihm wurden bislang ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert. Im Krankenhaus in der slowenischen Hauptstadt wurde er in ein künstliches Koma versetzt.", "Norwegens Nationalcoach Alexander Stöckl sagte der Deutschen Presse-Agentur, man gehe derzeit davon aus, dass er keine langfristigen Schäden davontrage." ],
  "articleContentTranslated" : [ "Ciddi şekilde düşmüş Norveçli kayak atlamacı Daniel André Tande hala yapay komadadır, ancak Cumartesi günü yavaşça uyandırılması gerekir.", "Norveçli kayakla atlama takımlarının takım doktoru Guri Ranum Ekås'ın cumartesi sabahı ulusal kayak derneğinden yaptığı açıklamada \"Her şey planlandığı gibi gidiyor\" dedi.", "Kararlı vücut işlevleri, tedaviye iyi bir yanıt ve önceki akşam tatmin edici yeni muayeneler, kademeli olarak komadan çıkarılabileceği anlamına geliyordu.", "Tande, Ljubljana'daki üniversite hastanesinde tedavisine devam edecek, Norveç'in spor direktörü Clas Brede Braathen de yanında olacak. Braathen de kendinden emindi. ZDF'de \"Çok umut verici görünüyor\" dedi ve sporcusuna verilen desteği övdü.", "Bununla birlikte, \"Ne zaman uyanacağından tam olarak emin olmadan önce, tabii ki biraz korkuyoruz\" dedi. © Görüntü: REUTERS / SRDJAN ZIVULOVIC 27 yaşındaki Tande, deneme sürüşü sırasında Planica'da kayak yaparken Perşembe günü yokuşa şiddetle vurdu.", "Daha önce kırık bir köprücük kemiği ve akciğerlerinde hafif bir delinme teşhisi konmuştu. Slovenya'nın başkentindeki hastanede yapay komaya alındı.", "Norveç milli teknik direktörü Alexander Stöckl, Alman Basın Ajansına verdiği demeçte, şu anda uzun vadeli herhangi bir hasar görmeyeceğinin varsayıldığını söyledi." ]
}