{
  "id" : "nw2ThBNK",
  "url" : "https://kurier.at/wirtschaft/immobiz/diy-in-der-grossstadt-shoperoeffnung-in-wien/401179312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4919110/46-175452711.jpg",
  "imageCopyright" : "Selfmade",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "DIY in der Großstadt: Shoperöffnung in Wien",
  "articleTitleTranslated" : "Büyük şehirde kendin yap: Viyana'da mağaza açılıyor",
  "articleContent" : [ "„Es gibt alles, was man braucht, um Dinge zu Hause selbst herzustellen“, beschreibt Davina Grazia Glatz, Brand Managerin von Selfmade, das Konzept hinter dem neuen Ort für Selbstgemachtes in Wien. „Alles“ darf man hier tatsächlich wortwörtlich nehmen.", "Auf 1200 Geschäftsfläche findet hier jeder etwas für das nächste Do it yourself-Projekt zu Hause. Aus über 3000 verschiedenen Stoffen, darunter Garne und Wolle, Nähzubehör, Schnittmustern und DIY-Boxen, kann man im Selfmade-Store wählen.", "Die gute Nachricht gleich vorweg: Man muss noch kein Profi sein, um sich hier zurechtzufinden. kreative Workshops  Denn Unterstützung gibt es vor Ort. „Sobald es in echt wieder möglich sein wird, möchten wir kreative Workshops im Shop anbieten“, so die Brand Managerin.", "Bis es so weit ist, gibt es aber auch die Option, diese per Videotelefonie abzuhalten. Thematisch richten sich die Kurse nach aktuellen Trends im DIY-Bereich, aber auch nach den individuellen Wünschen der Kunden.", "„Momentan ist Makramee sehr gefragt aber auch Stick- und Schmuckworkshops soll es geben“, erzählt Davina Grazia Glatz.", "Fragt man die Brand Managerin nach der Zielgruppe des Konzepts hinter dem Selfmade-Store, bekommt man eine großzügige Antwort: „Unser Store ist offen für all jene, die ein Faible für Design, Handgemachtes und Kreativität haben.", "Von der Schülerin über Designstudenten bis hin zur Mutti oder Oma, die für das (Enkel-) Kind etwas strickt oder näht.“ Konzept von Selfmade Das Konzept von Selfmade ist zwar nicht ganz neu – dafür aber weiterentwickelt und an die heutige Zeit angepasst.", "Zuvor war Selfmade nämlich vor allem in Skandinavien als dänisches Traditionsunternehmen „Stoff&Stil“ bekannt. Mit dem Rebranding, dem neuen Namen und dem Workshop-Konzept will sich das Unternehmen vor allem an Großstädte und die Bedürfnisse der dort lebenden Menschen richten.", "Bisher gibt es Selfmade nur in Berlin und jetzt eben auch in Wien. DIY-Projekte sind beliebt Dass weitere Geschäfte in Zukunft geplant sind, ist gut möglich, denn DIY-Projekte für zu Hause haben aufgrund der aktuellen Situation an Wertigkeit gewonnen. ", "„Durch die viele Zeit, die wir zu Hause verbringen, entwickelt man einen ganz anderen Bezug zu den eigenen vier Wänden. Man möchte sich mehr austoben und Dinge selbst gestalten“, erklärt Grazia Glatz. Für diese Erfahrung bietet Selfmade sogenannte DIY-Boxen an.", "Das sind fertig zusammengestellte Kisten, die von der Bastel-Anleitung bis zum Material alles beinhalten, das man für ein Projekt zu Hause benötigt. Auch hier gibt es eine große Auswahl: Von Strickboxen bis hin zu sogenannten „Doodle-Clay“-Boxen.", "Letzteres ist nichts anderes, als eine weiche Modelliermasse, aus der sich zum Beispiel Kerzenständer oder Schmuckschalen ganz einfach formen lassen. " ],
  "articleContentTranslated" : [ "Selfmade'in Marka Müdürü Davina Grazia Glatz, Viyana'da kendi kendine yapılan şeyler için yeni yerin arkasındaki konsepti anlatırken, \"Evde bir şeyler yapmak için ihtiyacınız olan her şey var\" diyor. \"Her şey\" aslında burada tam anlamıyla alınabilir.", "Herkes bir sonraki kendin yap projesi için evde 1200 perakende alanında bir şeyler bulabilir. Kendi kendine yapılan mağazada iplik ve yün, dikiş aksesuarları, desenler ve kendin yap kutuları dahil 3000'den fazla farklı kumaş arasından seçim yapabilirsiniz.", "Önce iyi haber: Burada yolunuzu bulmak için profesyonel olmanıza gerek yok. yaratıcı atölyeler Çünkü yerinde destek var. Marka yöneticisi, \"Gerçekten tekrar mümkün olur olmaz, mağazada yaratıcı atölyeler sunmak istiyoruz,\" diyor.", "O zamana kadar, onları görüntülü telefonla tutma seçeneği de var. Tematik olarak, kurslar DIY sektöründeki mevcut trendlere ve aynı zamanda müşterilerin bireysel isteklerine dayanmaktadır.", "Davina Grazia Glatz, \"Şu anda makrome büyük talep görüyor, ancak nakış ve takı atölyeleri de olacak\" diyor.", "Marka müdürüne ev yapımı mağazanın arkasındaki konseptin hedef kitlesini sorarsanız cömert bir cevap alırsınız: “Mağazamız tasarım, el işi ve yaratıcılık konusunda zayıf olan herkese açıktır.", "Okul çocuklarından tasarım öğrencilerine, (büyük) çocuk için bir şeyler ören veya diken anne veya büyükanneye. .", "Bundan önce Selfmade, İskandinavya'da geleneksel Danimarka şirketi \"Stoff & Stil\" olarak biliniyordu. Yeniden markalaşma, yeni isim ve atölye konsepti ile şirket öncelikle büyük şehirlere ve orada yaşayan insanların ihtiyaçlarına odaklanmak istiyor.", "Şimdiye kadar sadece Berlin'de ve şimdi de Viyana'da kendi kendine yapılıyor. Kendin Yap projeleri popülerdir Gelecekte daha fazla işin planlanması oldukça olasıdır, çünkü ev için DIY projeleri mevcut durum nedeniyle değer kazanmıştır.", "“Evde geçirdiğimiz uzun zaman size kendi dört duvarınızla tamamen farklı bir ilişki veriyor. Kendinize buhar atmak ve bir şeyler tasarlamak istiyorsunuz, ”diyor Grazia Glatz. Bu deneyim için, Selfmade, sözde DIY kutuları sunar.", "Bunlar, el yapımı talimatlardan malzemeye kadar evde bir proje için ihtiyacınız olan her şeyi içeren hazır kutulardır. Burada ayrıca geniş bir seçim var: örgü kutularından sözde \"doodle kil\" kutulara.", "İkincisi, örneğin şamdanların veya mücevher kaselerinin kolayca şekillendirilebildiği yumuşak bir modelleme kilinden başka bir şey değildir." ]
}