{
  "id" : "Nw3jRuIm",
  "url" : "https://sport.orf.at/stories/3071217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T18:57:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger schrammt an erstem Sieg vorbei",
  "articleTitleTranslated" : "Liensberger ilk zaferi geride bıraktı",
  "articleContent" : [ "Die US-Amerikanerin war nach dem ersten Durchgang noch in Führung gelegen, fiel aber in der Entscheidung auf den dritten Rang (+0,57) zurück und vergab damit die Chance auf ihren ersten Slalom-Sieg seit einem Jahr.", "Petra Vlhova landete nach fünf Erfolgen in Serie mit dem großen Rückstand von 1,36 Sekunden auf dem vierten Platz. Damit heißt nach 28 Slaloms erstmals die Siegerin nicht Shiffrin oder Vlhova. Zweitbeste Österreicherin auf dem Semmering wurde Katharina Truppe.", "Die 24-jährige Kärntnerin fiel zwar im zweiten Durchgang vom vierten auf den sechsten Rang (1,56) zurück, kam damit aber im dritten Slalom der Saison erneut in die Top Sieben. Katharina Huber verbesserte sich um zehn Plätze und wurde Zehnte (3,14).", "Chiara Mair belegte den zwölften Rang (3,26), Katharina Gallhuber wurde nach einem verpatzten zweiten Lauf auf dem 26.  Platz (5,04). Franziska Gritsch schied in der Entscheidung bereits beim dritten Tor aus.Platz zwei wie gefühlter Sieg Für Liensberger war der erste Weltcup-Sieg zum Greifen nahe.", "Die Vorarlbergerin, die nach dem ersten Durchgang auf Rang drei gelegen war, lieferte unter Flutlicht einen sensationellen zweiten Lauf und nahm der zu diesem Zeitpunkt führenden Vlhova 1,25 Sekunden ab.", "Die Laufbestzeit reichte am Ende aber nicht für ganz oben. „Es ist kein erster Platz, aber es fühlt sich wie einer an. Ich bin so happy. Der Präsident (Peter Schröcksnadel, Anm.) hat mir in der Halbzeit gesagt, ich soll mit Herz fahren, das habe ich gemacht, und es hat sich gut angefühlt.", "Es war nicht einfach wegen der Spuren, man musste ans Limit gehen, Gisin hat das auch super gemacht. Es waren viele tolle Leistungen dabei, ich bin super happy“, sagte Liensberger im ORF-Interview.", "Für die Vorarlbergerin war es nach zwei dritten Plätzen in Levi schon der dritte Podestplatz in dieser Saison im Slalom. Auf dem Semmering aber nun schon eine Stufe höher.", "„Ich nähere mich Schritt für Schritt an, die Entwicklung geht immer weiter“, freute sich Liensberger über ihren ersten zweiten Rang im Weltcup. „Ein perfekter Tag“ für Gisin Gisin schrieb mit ihrem ersten Weltcup-Triumph hingegen ein Stück Schweizer Skigeschichte.", "Bisher letzte Schweizer Slalom-Siegerin im Weltcup war Marlies Öster, die am 20.  Jänner 2002 in Berchtesgaden gewonnen hatte.", "Gisin, die nach dem ersten Lauf 0,30 Sekunden Vorsprung auf Liensberger hatte, lag bei der zweiten Zwischenzeit knapp hinter der Österreicherin, verwandelte den Rückstand im unteren Teil noch in einen Vorsprung.", "Liensberger schrammt am Premierensieg vorbei Mikaela Shiffrin geschlagen, Petra Vlhova bezwungen und dennoch nur Zweite. Katharina Liensberger musste sich im Nachtslalom auf dem Semmering Michelle Gisin nur um elf Hundertstelsekunden geschlagen geben.", "„Es ist unglaublich und ein perfekter Tag, mehr gibt es eigentlich nicht dazu zu sagen. Ich weiß nicht, wie mir geschieht“, freute sich die 27-Jährige über ihren Triumph auf dem „Zauberberg“. Dass ihr der erste Slalom-Sieg für die Schweizerin seit 18 Jahren gelang, rundete den Tag für Gisin noch ab.", "„Es ist gut, dass Wendy (Holdener, Anm.) und ich nicht mehr darauf angesprochen werden“, so die frischgebackene Semmering-Siegerin über den Bonus.", "Shiffrin muss weiter warten Für Shiffrin war indes alles angerichtet für ihren dritten Sieg im Semmering-Slalom nach 2016 und 2018.  Die US-Amerikanerin lag nach dem ersten Durchgang allerdings nur 0,02 Sekunden vor Gisin.", "Der hauchdünne Vorsprung war schon bei der ersten Zwischenzeit dahin und verwandelte sich bis ins Ziel in über eine halbe Sekunde Rückstand. „Ich bin super happy für Michelle. Ich wollte natürlich auch gewinnen und Gas geben, aber manchmal klappt es und manchmal nicht.", "Ich freue mich aber auch, wenn ich Michelle so fahren sehe, sie hat es sich verdient, ebenfalls Katharina“, sagte Shiffrin, die weiter auf ihren ersten Slalom-Sieg seit dem 29.  Jänner 2019 in Lienz warten muss.Bestes Saisonergebnis für Truppe Auch ohne die verletzte Bernadette Schild brachten die ÖSV-Damen sechs Läuferinnen ins Finale.  ", "Truppe war trotz des Rückfalls auf Platz sechs zufrieden, hatte sie das Rennen doch mit ihrer „Angstnummer“ eins bestritten. „Das ist bei der Premiere vor einem Jahr in Lienz dermaßen in die Hose (Platz 18, Anm.) gegangen.", "Deshalb habe ich diesmal schlecht geschlafen und war sehr nervös“, so die erleichterte Kärntnerin über ihr bestes Saisonergebnis. „Trotzdem fahre ich noch immer ein bissl mit Handbremse . “" ],
  "articleContentTranslated" : [ "ABD-Amerikalı, ilk turdan sonra hala öndeydi, ancak kararda üçüncü sıraya (+0.57) geriledi ve böylece bir yıl içinde ilk slalom zaferini kaçırma şansını kaçırdı.", "Üst üste beş başarıdan sonra Petra Vlhova 1.36 saniye geride dördüncü oldu. 28 slalomdan sonra ilk kez kazanan Shiffrin veya Vlhova değil. Semmering'deki en iyi ikinci Avusturyalı, Katharina Truppe idi.", "Carinthia'dan 24 yaşındaki oyuncu ikinci turda dördüncü sıradan altıncı sıraya (1.56) geriledi, ancak sezonun üçüncü slalomunda yine ilk yediye girdi. Katharina Huber on sıra ilerledi ve onuncu oldu (3.14).", "Chiara Mair on ikinci (3.26), Katharina Gallhuber ise başarısız ikinci koşunun ardından 26. (5.04) oldu. Franziska Gritsch kararda üçüncü golle elendi.İkinci sırada keçe galibiyet gibi ikincilik Liensberger için ilk Dünya Kupası zaferi yaklaştı.", "İlk koşudan sonra üçüncü olan Vorarlberg sürücüsü, projektör ışıkları altında sansasyonel bir ikinci koşu yaptı ve o sırada lider olan Vlhova'dan 1.25 saniye sürdü.", "Sonunda, en hızlı çalışma süresi zirve için yeterli değildi. \"Bu bir ilk değil, ama bir ilk gibi geliyor. Çok mutluyum. Başkan (Peter Schröcksnadel, not) ilk yarıda kalbimle gitmem gerektiğini söyledi, bunu yaptım ve iyi hissettim.", "Sadece pistler yüzünden değil, sınıra kadar gitmeniz gerekiyordu, Gisin de harika bir iş çıkardı. Liensberger, ORF ile yaptığı röportajda, pek çok harika performans vardı, çok mutluyum ”dedi.", "Vorarlberg kadını için Levi'de iki üçüncülükten sonra, bu sezon slalomda şimdiden üçüncü podyum oldu. Semmering'de ise bir adım daha yüksek.", "Liensberger, Dünya Kupası'ndaki birinciliği için mutlu bir şekilde, \"Adım adım yaklaşıyorum, gelişim devam ediyor\" dedi. Gisin Gisin için “mükemmel bir gün” ise ilk Dünya Kupası zaferiyle İsviçre kayak tarihinin bir parçasını yazdı.", "Şimdiye kadar, Dünya Kupası'nda son İsviçreli slalom galibi, 20 Ocak 2002'de Berchtesgaden'de kazanan Marlies Öster oldu.", "İlk koşunun ardından Liensberger'in 0.30 saniye önünde yer alan Gisin, ikinci ara dönemde Avusturya'nın hemen gerisinde kaldı ve alt bölümdeki farkı öne geçirdi.", "Liensberger, Mikaela Shiffrin'i mağlup eden ilk galibiyetini geride bıraktı, Petra Vlhova yenildi ve henüz ikinci oldu. Katharina Liensberger, Michelle Gisin'i Semmering'de gece slalomunda saniyenin on bir yüzde biri kadar yenmek zorunda kaldı.", "“İnanılmaz ve mükemmel bir gün, gerçekten bunun hakkında söylenecek başka bir şey yok. Bana ne olacağını bilmiyorum, ”dedi 27 yaşındaki,“ Büyülü Dağ ”daki zaferinden memnun kaldı. İsviçreli kadın için 18 yılda ilk slalom zaferini elde etmiş olması Gisin için günü tamamladı.", "Yeni seçilen Semmering ödülünü kazanan kişi, \"Wendy (Holdener, not) ve bana artık bununla ilgili soru sorulmaması iyi,\" dedi.", "Shiffrin, 2016 ve 2018'den sonra Semmering Slalom'daki üçüncü zaferi için Shiffrin için her şey ayarlandı. Ancak ilk turdan sonra Amerikalı, Gisin'in sadece 0,02 saniye önündeydi.", "Gofret inceliğindeki kurşun ilk bölünmede gitti ve bitişe geldiğimizde yarım saniyenin üzerinde bir boşluğa dönüştü. Michelle adına çok mutluyum. Tabii ben de kazanmak ve hızlanmak istedim ama bazen işe yarıyor bazen yaramıyor.", "29 Ocak 2019'dan bu yana Lienz'de ilk slalom zaferini beklemek zorunda kalan Shiffrin, \"Michelle'in böyle sürdüğünü görünce de mutluyum, bunu hak ediyor, Katharina,” dedi. Yaralı Bernadette Schild olmadan ÖSV kadınları finale 6 koşucuyu çıkardı.", "Tekrar altıncı sıraya düşmesine rağmen, birlik \"bir numaralı korku \"larıyla yarışa karşı çıktıkları için memnundu. “Bir yıl önce Lienz'deki galasında çok kötü gitti (18. sıra, not).", "Bu yüzden bu sefer kötü uyudum ve çok gergindim, ”dedi rahatlamış Carinthian sezondaki en iyi sonucu. Yine de el freniyle biraz sürüyorum. \"" ]
}