{
  "id" : "nwBbSA8C",
  "url" : "https://kurier.at/politik/inland/neos-fordern-ruecktritt-von-anschober/401220357",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5004801/46-176432225.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neos fordern Rücktritt von Anschober",
  "articleTitleTranslated" : "Neos, Anschober'in istifasını talep ediyor",
  "articleContent" : [ "In der Impfstoffdebatte haben SPÖ und NEOS am Dienstag erneut Kritik an Bundeskanzler Sebastian Kurz (ÖVP) geübt. Er sei unglaubwürdig und patze andere an, lauteten die Vorwürfe. Finanzminister Gernot Blümel (ÖVP) ortete den Flaschenhals im Gesundheitsministerium.", "Dessen Chef Rudolf Anschober (Grüne) sah sich mit einer Rücktrittsaufforderung der NEOS konfrontiert. Der Grund: Österreich hat sich auch rund 1,5 Millionen Impfdosen von Johnson & Johnson entgehen lassen.", "\"Wenn es Schwierigkeiten gibt, bricht die Ankündigungs- und Showpolitik des Bundeskanzlers zusammen\", meint meinte SPÖ-Vizeklubchef Leichtfried in einer Pressekonferenz.", "Da helfe es auch nicht, wenn Kurz einen \"Gipfel der fünf Geizigen\" einberufe, spielte Leichtfried auf das kurzfristig für heute einberufene Treffen mit EU-Amtskollegen an.", "Kurz habe sich mit seinen Vorwürfen, wonach die Impfstoffbeschaffung in der EU ungerecht vonstattengehe, \"blamiert\", findet der SPÖ-Abgeordnete.", "Bei allen \"Ausreden und Schuldzuweisungen\" trage die Verantwortung letztlich doch Kurz, denn dieser habe das Impfen zur Chefsache erklärt und mit Blümel einen \"Kostendeckel\" von 200 Mio. Euro für die Impfstoffe einziehen lassen.", "Man habe also viel zu wenig Budget vorgesehen, damit die Beamten überhaupt genug Impfstoffe bestellen hätten können, schlussfolgerte Leichtfried. Der mittlerweile abgezogene Spitzenbeamte Clemens Martin Auer sei lediglich ein \"Bauernopfer\".", "Die politische Verantwortung liege beim Kanzler, beim Gesundheitsminister und beim Finanzminister. Die NEOS gaben die Devise \"Impfen statt Schimpfen\" aus.", "Klubvize Nikolaus Scherak verwies auf gemeinsame Vereinbarungen in der EU, bei denen einer der höchsten Beamten des Landes mit am Tisch gesessen sei. Nach dem Bekanntwerden nicht abgerufener weiterer 1,5 Mio.", "Impfdosen reichte es den NEOS dann aber. \"Gesundheitsminister Rudolf Anschober muss zurücktreten\", forderte Gesundheitssprecher Gerald Loacker.", "Österreich hätte gemäß dem EU-Verteilungsschlüssel 3,9 Millionen Dosen von Johnson & Johnson beziehen können, hat sich aber nur 2,5 Millionen Dosen gesichert. Diese Entscheidung sei allerdings schon im Herbst des Vorjahres gefallen.", "Das Gesundheitsministerium bestätigt diese Zahlen, wies aber darauf hin, dass man damals einen Mix aus allen - damals erst in der Entwicklung befindlichen - Impfstoffen bestellt habe, um ein möglichst breites Portfolio zu haben.", "Blümel selbst betonte, dass es bei der Beschaffung von Corona-Schutzimpfungen kein Budgetlimit gebe. \"Heuer sind 120 Mio. Euro im Budget des Gesundheitsministeriums budgetiert, davon ist ein Bruchteil abgerufen\", sagte er bei einer Pressekonferenz auf Journalistennachfrage.", "Es sei \"immer klar\" gewesen, dass es bei Bedarf mehr Geld für den Kauf von Impfstoff geben werde. Ob sich Auer an ein Budget halten musste, ließ Blümel offen. \"Das müssen sie den Gesundheitsminister fragen.\"", "Das Geld für Impfdosen sei \"das bestinvestierteste Geld im Kampf gegen diese Krise\", so der Finanzminister. \"Wir geben sehr, sehr viel Geld aus in der Covidkrise, wirklich viel Geld. Es wäre absurd, wenn wir gerade bei den Impfdosen sparen würden.\"", "Kurz beriet indes mit fünf EU-Amtskollegen das Thema Impfstoff-Verteilung.", "Andrej Babis (Tschechien), Janez Jansa (Slowenien) und Bojko Borissow (Bulgarien) nahmen persönlich an einer Unterredung im Wiener Kanzleramt teil, Andrej Plenkovic (Kroatien) und Krisjanis Karins (Lettland) beteiligten sich über eine Videoschaltung." ],
  "articleContentTranslated" : [ "SPÖ ve NEOS, aşı tartışmasında Salı günü yine Federal Başbakan Sebastian Kurz'u (ÖVP) eleştirdi. İddialar inanılmaz olduğu ve başkalarını rahatsız ettiği yönündeydi. Maliye Bakanı Gernot Blümel (ÖVP), Sağlık Bakanlığı'ndaki darboğazı tespit etti.", "Patronu Rudolf Anschober (Yeşiller), NEOS'tan bir istifa ile karşı karşıya kaldı. Nedeni: Avusturya ayrıca Johnson & Johnson'dan yaklaşık 1,5 milyon aşı dozunu kaçırdı.", "SPÖ'nün kulüp başkan yardımcısı Leichtfried bir basın toplantısında, \"Zorluklar varsa, Federal Şansölye'nin açıklaması ve gösteri siyaseti çöküyor\" dedi.", "Leichtfried, bugün için kısa süre içinde çağrılan AB yetkilileriyle toplantıya Kurz'un \"beş cimri adam zirvesi\" yapmasının bir faydası olmadığını söyledi.", "SPÖ milletvekili, Kurz'un AB'de aşı tedarikinin haksız olduğu iddialarıyla \"kendini utandırdığını\" söyledi.", "Sonunda, Kurz tüm \"mazeret ve suçlamalardan\" sorumluydu, çünkü aşılamayı birinci öncelik ilan etmişti ve Blümel ile birlikte alınan aşılar için 200 milyon avroluk bir \"maliyet sınırı\" vardı.", "Leichtfried, bu nedenle yetkililerin yeterli aşı siparişi vermesi için bütçenin çok düşük olduğu sonucuna vardı. O zamandan beri geri çekilen üst düzey yetkili Clemens Martin Auer sadece bir \"piyon\".", "Siyasi sorumluluk Şansölye, Sağlık Bakanı ve Maliye Bakanına aittir. NEOS, \"azarlamak yerine aşılama\" sloganını yayınladı.", "Kulüp Başkan Yardımcısı Nikolaus Scherak, ülkenin en yüksek yetkililerinden birinin de masada olduğu AB'deki ortak anlaşmalara değindi. 1,5 milyon daha keşfedildikten sonra çağrılmadı", "NEOS daha sonra yeterli aşı dozlarına sahipti. Sağlık sözcüsü Gerald Loacker, \"Sağlık Bakanı Rudolf Anschober'in istifa etmesi gerekiyor\" dedi.", "AB dağıtım anahtarına göre Avusturya, Johnson & Johnson'dan 3,9 milyon kutu alabilirdi, ancak yalnızca 2,5 milyon kutu temin edebilirdi. Ancak bu karar zaten bir önceki yılın sonbaharında verilmişti.", "Sağlık Bakanlığı bu rakamları doğruladı, ancak mümkün olan en geniş portföye sahip olmak için - o sırada sadece geliştirilmekte olan - tüm aşıların bir karışımını sipariş ettiklerini belirtti.", "Blümel, korona aşılarının tedariki için herhangi bir bütçe limiti olmadığını vurguladı. Gazetecilerin taleplerine yanıt olarak düzenlediği basın toplantısında, \"Sağlık Bakanlığı bu yıl 120 milyon Euro bütçe ayırdı, bunun bir kısmı toplandı.\" Dedi.", "Gerekirse aşı satın almak için daha fazla para olacağı \"her zaman açıktı\". Blümel, Auer'in bütçeye bağlı kalması gerekip gerekmediğini açık bıraktı. \"Bunu Sağlık Bakanına sormalısınız.\"", "Maliye Bakanı, aşı dozları için verilen paranın \"bu krize karşı mücadeleye yatırılan en iyi para\" olduğunu söyledi. \"Covid krizine çok, çok para harcıyoruz, gerçekten çok para. Aşı dozlarından tasarruf etseydik saçma olurdu.\"", "Ancak kısaca, aşı dağıtımı konusunu beş AB muadili ile tartıştı.", "Andrej Babis (Çek Cumhuriyeti), Janez Jansa (Slovenya) ve Bojko Borissow (Bulgaristan) Viyana Şansölyeliğinde bir toplantıya bizzat katıldı, Andrej Plenkovic (Hırvatistan) ve Krisjanis Karins (Letonya) bir video bağlantısı aracılığıyla katıldı." ]
}