{
  "id" : "NwdCnzD7",
  "url" : "https://sport.orf.at/stories/3071025/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T21:30:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Sprüche des Jahres 2020",
  "articleTitleTranslated" : "2020 sözleri",
  "articleContent" : [ "„Was sind das für Schuhe? – Das gibt’s doch nicht – Drecksschuhe“, schrie Dominic Thiem beim US-Open-Halbfinale gegen Daniil Medwedew seinen Frust aus der Seele, weil er auf Hartplatz so oft ausrutschte.", "„Leben noch alle zu Hause, hat es die ganze Familie gut überstanden? “ Thiem nach dem dramatischen US-Open-Finalsieg zu seinem Bruder Moritz.", "„Ich bin gar nicht aufgewacht, weil ich bin noch nicht eingeschlafen.“ Thiem gut 30 Stunden nach dem US-Open-Finale auf die Frage, wie man sich fühlt, wenn man als Grand-Slam-Sieger aufwacht. „Dominic Thiem hat sich aus einer scheinbar unmöglichen Situation befreit.", "Ich nenne ihn Houdini, Houdini des Tennissports.“ Boris Becker nach dem US-Open-Finale. „Ich habe immer darüber nachgedacht, wenn ich früher gesehen habe, wie die großen Spieler auf den Boden sanken und in den Himmel geschaut haben.", "Ich wollte immer schon sehen, was sie gesehen haben.“ US-Open-Siegerin Naomi Osaka über ihren finalen Siegesjubel. „Es ist zu kalt. Was macht das für einen Sinn, hier wie die Enten zu sitzen? “ Viktoria Asarenka in einer Spielpause bei den kühlen French Open zum Supervisor.", "„Ich werde eine Weile brauchen, um das zu realisieren. Ich habe großen Respekt vor Michael.“ Lewis Hamilton nach der Einstellung des Formel-1-Rekords von Michael Schumacher mit 91 Siegen.", "„Eines Tages wird auch jemand den Lewis-Rekord brechen, der vielleicht heute noch im Kindergarten ist.“ Mercedes-Teamchef Toto Wolff über den Siegrekord von Lewis Hamilton.", "„Das war einer der kolossalen Fuck-ups, die wir je hatten.“ Mercedes-Teamchef Toto Wolff nach dem Reifen-Irrtum beim Grand Prix von Sakhir in Bahrain. „I mog nimma.“ Sebastian Vettel nach einigen Formel-1-Tiefschlägen über seine Gefühlslage in seinem letzten Ferrari-Jahr.", "„Die Scuderia wird derzeit von Teams und Autos besiegt, die man im Heiligtum Maranello nicht einmal parken lassen würde.“ Die Zeitung „Corriere della Serra“ ob der Ferrari-Misere. „Ganz einfach, weil ich es kann.“ Boxer Mike Tyson anlässlich der Ankündigung der Rückkehr in den Ring.", "„Ich wurde Clown genannt, aber wer lacht am Ende am besten? “ Der extravagante Schotte Peter Wright nach dem Gewinn des Darts-WM-Titels.", "„Ich müsste einen Arm und ein Bein verlieren, um aus den Top 50 rauszufallen.“ Snooker-Weltmeister Ronnie O’Sullivan über die seiner Meinung nach schwache Konkurrenz.", "„Es gibt natürlich immer Spieler, die die Polaruhr beim Hund umbinden und den Hund laufen lassen.“ Altach-Trainer Alex Pastoor zum Heimtraining seiner Spieler während der Coronavirus-Krise. „Gegen Salzburg zu spielen ist wie zum Zahnarzt zu gehen.", "Man weiß, was einen dort erwartet, ganz egal, wer bei ihnen spielt.“ Markus Schopp vor einem Spiel gegen Meister Salzburg. „Ich kann nicht zaubern, schnitzen oder Spieler herbeamen, das geht nur bei Raumschiff Enterprise.“ Rapid-Trainer Dietmar Kühbauer beklagt seine Ausfallsliste.", "„Das ging schnell. Es sah sicher lustig aus, ich musste selber ein bisschen lachen. Das passiert, was soll man machen.", "Das war sicher eines meiner schönsten Eigentore und hoffentlich das letzte.“ Martin Hinteregger, nachdem er bei einem 2:5 bei Bayern München beide Frankfurt-Tore erzielt und mit der Ferse ins eigene Tor den Endstand besorgt hatte.", "„Der Gegner ist genauso im Nebel wie wir. Jeder, der was anderes erzählt, hat nicht alle Latten am Zaun.“ Schalke-Coach David Wagner vor dem Neustart der deutschen Bundesliga nach mehr als zweimonatiger Pause.", "„Es war der Wahnsinn nach der Corona-Phase: Wir haben den Abstand eingehalten. Ist nur blöd, wenn du das im Strafraum machst.“ Eintracht Frankfurts Sportvorstand Fredi Bobic nach einer 1:3-Heimniederlage gegen Borussia Mönchengladbach beim Neustart der deutschen Meisterschaft.", "„Das Virus hat mich herausgefordert, und ich habe gewonnen. Aber du bist kein Zlatan, fordere das Virus nicht heraus.“ Zlatan Ibrahimovic warnt davor, das Coronavirus zu unterschätzen.", "„Elf.“ Norwegens Aushilfsteamchef Leif Gunnar Smerud auf die Frage, wie viele Fragezeichen er in seinem wegen eines Coronavirus-Falls notdürftig zusammengestellten Team für das Fußball-Nations-League-Spiel gegen Österreich hat.", "„Riechen und schmecken kann ich immer noch nicht so gut wie früher. Das ist komisch, wenn du nicht mal das Waschmittel riechst oder du nicht merkst, wenn das Essen anbrennt.“ Stephanie Venier über Auswirkungen ihrer Coronavirus-Erkrankung.", "„Da ist er wieder“, brüllte ÖSV-Slalom-Spezialist Manuel Feller in die TV-Mikrofone in Alta Badia, nachdem er den Schweden Kristoffer Jakobsen als Spitzenreiter abgelöst hatte.", "„Weil sie die Haarnadeln und Vertikalen grenzgenial fährt, während ich dort herumschwinge wie ein Gamsbock.“ Katharina Truppe begründet, warum sie Läufe von Katharina Liensberger per Video studiert. „Ich mache es für mich selbst.", "Auf Legenden scheißen Tauben.“ Gregor Schlierenzauer wenige Tage vor seinem 30.  Geburtstag darüber, ob er mit schwächeren Leistungen an seinem Legendenstatus kratzen würde.", "„Ich habe geschossen wie ein Volksschüler und bin gelaufen wie ein Rentner.“ Dominik Landertinger nach Rang 40 in der WM-Verfolgung. „Ich habe eine nach der anderen in die Fresse bekommen, dann trifft man es wieder auf den Punkt.", "Das ist unvorstellbar schön.“ Landertinger nach Einzel-WM-Bronze in Antholz." ],
  "articleContentTranslated" : [ "Ne tür ayakkabılar bunlar? \"Bu yok - kirli ayakkabılar,\" diye bağırdı ABD Açık yarı finalinde Daniil Medwedew'e karşı Dominic Thiem, sert sahada sık sık kaydığı için hayal kırıklığı yaşadı.", "“Herkes hala evinde yaşıyor, bütün aile iyi mi hayatta kaldı? “Thiem, kardeşi Moritz'e karşı dramatik ABD Açık final zaferinden sonra.", "“Uyanmadım çünkü henüz uyuyamadım.” Thiem, ABD Açık finalinden 30 saat sonra, Grand Slam galibi olarak uyandığınızda nasıl hissettiğinizi sordu. “Dominic Thiem kendisini görünüşte imkansız bir durumdan kurtardı.", "Ona tenisin Houdini'si Houdini diyorum. ”ABD Açık finalinden sonra Boris Becker. “Büyük oyuncuların yere battığını ve gökyüzüne baktığını gördüğümde hep bunu düşünmüşümdür.", "Her zaman ne gördüklerini görmek istedim. ”ABD Açık galibi Naomi Osaka, son zafer kutlamasında. \"Çok soğuk. Burada ördekler gibi oturmanın ne anlamı var? “Viktoria Asarenka, müthiş Fransız Açık'ta bir oyun molası sırasında süpervizör olarak.", "Bunu anlamam biraz zaman alacak. Michael'a büyük saygı duyuyorum. ”Lewis Hamilton, Michael Schumacher'in Formula 1 rekorunu 91 galibiyetle kırdıktan sonra.", "\"Bir gün biri, bugün hala anaokulunda olan Lewis rekorunu kıracak.\" Mercedes takım patronu Toto Wolff Lewis Hamilton'ın rekorunu kıracak.", "Bahreyn'deki Sakhir Grand Prix'sindeki lastik hatasından sonra Mercedes takım patronu Toto Wolff “Bu şimdiye kadar yaşadığımız muazzam hatalardan biriydi.” \"Ben nimma yiyorum.\" Sebastian Vettel, Formula 1'deki son Ferrari yılındaki duygusal durumu hakkında birkaç düşük darbenin ardından.", "\"Scuderia şu anda Maranello tapınağında park halinde bile bırakmayacağınız takımlar ve arabalar tarafından mağlup ediliyor.\" Ferrari sefaletiyle ilgili \"Corriere della Serra\" gazetesi. \"Yapabildiğim için.\" Boxer Mike Tyson yüzüğe döndüğünü duyurdu.", "Bana palyaço denildi ama sonunda en çok gülen kim? \"Dart Dünya Şampiyonası'nı kazandıktan sonra abartılı Scot Peter Wright.", "\"İlk 50'den çıkmak için bir kolum ve bir bacak kaybetmem gerekir.\" Dünya bilardo şampiyonu Ronnie O’Sullivan, zayıf rekabet olduğunu düşündüğü şey hakkında.", "\"Elbette her zaman kutup saatini köpeğe bağlayan ve köpeğin koşmasına izin veren oyuncular var.\" Altach antrenörü Alex Pastoor, koronavirüs krizi sırasında oyuncuları için evde antrenman yapıyor. “Salzburg'a karşı oynamak dişçiye gitmek gibi.", "Kim onlar için oynarsa oynasın, orada ne bekleyeceğinizi biliyorsunuz. ”Markus Schopp Masters Salzburg'a karşı bir maçtan önce. \"Oyuncuları büyüleyemem, oyamıyorum veya ışınlayamıyorum, bu sadece Raumschiff Enterprise ile mümkün.\" Hızlı antrenör Dietmar Kühbauer başarısızlık listesinden şikayet ediyor.", "\"Bu kadar hızlı oldu. Kesinlikle komik görünüyordu, kendime biraz gülmek zorunda kaldım. Bu olur, ne yapmalısınız?", "Bu kesinlikle benim en güzel kendi hedeflerimden biri ve umarım sonuncusuydu. ”Martin Hinteregger, Bayern Münih'te her iki Frankfurt golünü de 2: 5'de attıktan ve kendi kalesinde topuğuyla son skoru attıktan sonra.", "\"Rakip, tıpkı bizim kadar sisin içinde. Farklı bir şey söyleyen herhangi bir kimse, tüm çıtalara sahip değildir. ”Schalke koçu David Wagner, iki aydan uzun bir aradan sonra Alman Bundesliga'nın yeniden başlamasından önce.", "Korona aşamasından sonraki delilikti: Mesafeyi koruduk. Bunu ceza sahasında yaparsanız çok aptalca. ”Eintracht Frankfurt'un spor direktörü Fredi Bobic, Almanya şampiyonasının yeniden başlaması sırasında Borussia Mönchengladbach'a karşı 3-1 mağlup olduktan sonra.", "Virüs bana meydan okudu ve ben kazandım. Ama sen bir Zlatan değilsin, virüse meydan okuma. ”Zlatan Ibrahimovic, koronavirüsü küçümsemeye karşı uyarıyor.", "\"Onbir.\" Norveç'in yedek takım patronu Leif Gunnar Smerud'a, koronavirüs davası nedeniyle kötü bir şekilde bir araya getirilen Avusturya'ya karşı Football Nations League maçında takımında kaç soru işareti olduğu sorulduğunda.", "Hala eskisi kadar kokusu ve tadı alamıyorum. Deterjanın kokusunu bile almamanız ya da yemeğin yandığını fark etmemeniz komik. ”Stephanie Venier, koronavirüs hastalığının etkileri hakkında.", "ÖSV slalom uzmanı Manuel Feller, İsveçli Kristoffer Jakobsen'in ön koşucu olarak yerini aldıktan sonra Alta Badia'daki televizyon mikrofonlarına “İşte yine orada” diye bağırdı.", "\"Çünkü ben bir dağ keçisi gibi sallanırken saç tokalarını ve dikey çizgileri mükemmel bir şekilde kullanıyor.\" Katharina Truppe, Katharina Liensberger'in video üzerinde neden koşularını incelediğini açıklıyor. Bunu kendim için yapıyorum.", "Güvercinler efsanelere sıçar. ”Gregor Schlierenzauer, 30. doğum gününden birkaç gün önce, efsanevi statüsünü daha zayıf bir performansla çizip çizmeyeceği hakkında.", "“İlkokul öğrencisi gibi vurdum ve emekli gibi koştum.” Dominik Landertinger, Dünya Kupası peşinde 40. oldu. \"Yüzüme birbiri ardına geldim, sonra tekrar vurdun.", "Bu hayal edilemeyecek kadar güzel. ”Landertinger, Antholz'daki bireysel Dünya Şampiyonası'nda bronz madalya aldı." ]
}