{
  "id" : "nWefEcUQ",
  "url" : "https://kurier.at/sport/homophober-fluch-golf-star-justin-thomas-droht-eine-saftige-strafe/401151396",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T11:29:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863606/46-173982435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homophober Fluch: Golf-Star droht eine saftige Strafe",
  "articleTitleTranslated" : "Homofobik lanet: Golf yıldızı ağır bir cezayla karşı karşıya",
  "articleContent" : [ "Dass er bei der Ausübung seines Berufes stets auf Schritt und Tritt verfolgt wird, das müsste Justin Thomas eigentlich längst wissen. Er gehört ja schließlich zu den weltbesten Golfern.", "Dennoch erlaubte sich der 27-jährige US-Amerikaner bei einem Turnier auf Hawaii einen Fauxpas, der eine saftige Geldstrafe nach sich ziehen könnte.  Nach einem verpassten Putt an Loch vier hatte der Major-Sieger nämlich laut geflucht, die Mikrofone am Grün hielten die unangemessene Wortwahl fest.", "Immerhin zeigte der Sünder anschließend Reue.   \"Das ist unentschuldbar\", sagte der US-PGA-Champion von 2017.  \"Ich bin erwachsen, es gibt absolut keinen Grund für mich, so etwas zu sagen. Ich bin extrem verwirrt.\"", "Er sei normalerweise nicht so, doch \"unglücklicherweise habe ich es getan, ich muss es eingestehen und entschuldige mich dafür.\"" ],
  "articleContentTranslated" : [ "Justin Thomas, mesleğini icra ederken yolun her adımında takip edildiğini uzun zamandır bilmeliydi. Sonuçta, o dünyanın en iyi golfçülerinden biridir.", "Bununla birlikte, 27 yaşındaki Amerikalı, Hawaii'deki bir turnuvada ağır bir para cezası ile sonuçlanabilecek bir sahte pasa izin verdi. Dördüncü deliğe kaçırılan bir vuruştan sonra, büyük kazanan yüksek sesle küfretti, yeşilin üzerindeki mikrofonlar uygunsuz kelime seçimini kaydetti.", "Sonuçta, günahkar daha sonra tövbe etti. 2017 ABD PGA Şampiyonu, \"Bu affedilemez,\" dedi ve \"Ben bir yetişkinim, böyle bir şey söylemem için kesinlikle bir neden yok. Son derece kafam karıştı.\"", "Genelde böyle değildir ama \"ne yazık ki yaptım, itiraf etmeliyim ve bunun için özür dilerim.\"" ]
}