{
  "id" : "NWgd2lR5",
  "url" : "https://kurier.at/wissen/gesundheit/corona-deutschland-prueft-risikogebiet-einstufung/401183143",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:43:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925491/20210208-ABD0121-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland prüft Risikogebiet-Einstufung für Österreich",
  "articleTitleTranslated" : "Almanya, Avusturya için risk bölgesi sınıflandırmasını kontrol ediyor",
  "articleContent" : [ "Österreich könnte wegen der Ausbreitung der südafrikanischen Mutation in Tirol eine Verschärfung der deutschen Corona-Risikohinweise drohen.", "\"Die Bundesregierung prüft fortlaufend, inwieweit Gebiete als Risikogebiete einzustufen sind\", beantwortete ein Sprecher des deutschen Gesundheitsministeriums der APA am Dienstag die Frage, ob Österreich oder Tirol als Virusvariantengebiet eingestuft werden könnten.", "Deutschland teilt die Corona-Risikogebiete derzeit in drei Gruppen, Risikogebiete, Hochinzidenzgebiete und Virusvarianten-Gebiete. In der letzten Gruppe befinden sich derzeit unter anderem Südafrika, Brasilien, Irland, Portugal und Großbritannien.", "Österreich zählt aktuell zum großen Kreis der Risikogebiete, die eine Sieben-Tages-Indizenz von mehr als 50 Coronafällen aufweisen.", "\"Maßgeblich für die Einstufung eines Staates im Ausland als besonderes Risikogebiet aufgrund des Auftretens einer Virusvariante ist die Verbreitung einer Virusvariante (Mutation), welche nicht zugleich im Inland verbreitet auftritt und von welcher anzunehmen ist, dass von dieser ein besonderes Risiko ausgeht\", erläuterte das deutsche Gesundheitsministerium weiter.  ", "In Deutschland gibt es derzeit große Unruhe wegen Berichten über die Ausbreitung der südafrikanischen Virusvariante in Tirol. Der Generalsekretär der bayerischen CSU, Markus Blume, brachte am Dienstag sogar eine Grenzschließung zu Österreich ins Spiel.", "\"Wir werden nicht zulassen, dass sich diese Welle über die Grenze zu uns nach Deutschland breit macht\", sagte Blume der Sendung \"Frühstart\" von RTL und n-tv." ],
  "articleContentTranslated" : [ "Güney Afrika mutasyonunun Tirol'de yayılması nedeniyle Avusturya, Alman korona risk uyarılarının sıkılaştırılmasıyla tehdit edebilir.", "APA'nın Alman sağlık bakanlığı sözcüsü, Avusturya veya Tirol'ün virüs varyant alanları olarak sınıflandırılıp sınıflandırılamayacağı sorulduğunda Salı günü, \"Federal hükümet, alanların ne dereceye kadar riskli alan olarak sınıflandırılacağını sürekli olarak kontrol ediyor,\" diye yanıt verdi.", "Almanya şu anda korona risk alanlarını üç gruba ayırmaktadır; risk alanları, yüksek insidans alanları ve virüs varyant alanları. Son grup şu anda diğerleri arasında Güney Afrika, Brezilya, İrlanda, Portekiz ve İngiltere'yi içermektedir.", "Avusturya şu anda 50'den fazla korona vakasının yedi günlük iddianamesine sahip büyük risk alanları grubundan biridir.", "\"Yurtdışındaki bir ülkenin, bir virüs varyantının ortaya çıkması nedeniyle özel bir risk alanı olarak sınıflandırılmasında belirleyici olan, Almanya'da aynı anda meydana gelmeyen ve varsayılabilecek bir virüs varyantının (mutasyon) yayılmasıdır. özel bir risk\" teşkil Alman Sağlık Bakanlığı devam ediyor açıkladı.", "Şu anda Almanya'da Güney Afrika virüs varyantının Tirol'de yayıldığına dair haberler üzerine büyük bir huzursuzluk var. Bavyera CSU'nun genel sekreteri Markus Blume, Salı günü Avusturya'ya sınırın kapatılmasını bile getirdi.", "RTL ve n-tv programı \"Frühstart\" 'dan Blume, \"Bu dalganın Almanya sınırından bize yayılmasına izin vermeyeceğiz\" dedi." ]
}