{
  "id" : "NwgfyjFf",
  "url" : "https://kurier.at/politik/inland/infos-zu-corona-neue-video-kampagne-fuer-migranten/401333382",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:00:00Z[UTC]",
  "author" : "Jan Michael Marchart, Gabriele Scherndl, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4702230/20201016-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Infos zu Corona: Neue Video-Kampagne für Migranten",
  "articleTitleTranslated" : "Corona hakkında bilgi: Göçmenler için yeni video kampanyası",
  "articleContent" : [ "Der Österreichische Integrationsfonds (ÖIF) hat das Medienverhalten von Menschen mit Migrationshintergrund während der Corona-Krise untersuchen lassen. ", "Dafür wurden 1.518 Personen befragt, von denen 1.100 einen türkischen, bosnisch/kroatisch/serbischen, syrischen oder afghanischen Migrationshintergrund hatten - die restlichen Teilnehmer keinen.", "Das Institut für Strategieanalysen (ISA) führte die Befragung in Kooperation mit der Donau-Universität Krems unter der Leitung des Politologen Peter Filzmaier durch. Das Ergebnis: Alle befragten Gruppen haben aktuelle Corona-Entwicklungen sehr oder eher verfolgt.", "Und: Es gibt an sich nur geringe Unterschiede zwischen den Gruppen beim Mediennutzungsverhalten. Menschen mit Migrationshintergrund informieren sich im Vergleich etwa öfter via Social Media über Corona als über Fernsehen, Radio oder Tageszeitungen.", "Migranten erster Generation informieren sich eher über Facebook, türkischstämmige Personen zweiter Generation vor allem über Instagram und Syrer über Twitter. Migranten informieren sich zudem eher über Freunde, Familie oder Bekannte.", "Wenig überraschend dürfte sein, dass Befragte mit Migrationshintergrund Nachrichten seltener auf Deutsch konsumieren als Menschen ohne.", "Auffällig ist allerdings folgende Einschätzung des ÖIF: \"Migrant/innen stimmen der Aussage, dass Corona-Virus künstlich hergestellt und absichtlich verbreitet wurde, in deutlich höherem Ausmaß zu als Menschen ohne Migrationshintergrund.\"", "Heißt: Wer Migrationshintergrund hat, glaubt eher an Verschwörungsmythen. Ein Viertel bis ein Drittel stimmen demnach der Aussage zu, dass das Corona-Virus absichtlich verbreitet wurde. Bei den Afghanen sind es gar 70 Prozent.", "\"Diese neue Studie zeigt, dass sich Menschen mit Migrationshintergrund besonders stark über Social Media und direkt in den Communities zu Corona in Österreich informieren\", sagt Integrationsministerin Susanne Raab (ÖVP).", "Deshalb wolle man die bisherige \"Informations-Offensive durch neue Kampagnen\" ergänzen, abgestimmt auf die Studienergebnisse. Über Social Media sollen bekannte Österreicher mit Migrationshintergrund in Fremdsprachen die Initiative \"Österreich impft\" mit Videostatements an die neue Zielgruppe bringen.", "Die Videos sind bereits online verfügbar, unter den Prominenten befinden sich etwa Ex-Schwimm-Star Mirna Jukic-Berger oder Schauspieler Serge Falck. Die Botschaft der Videos: Man soll eigene Quellen kritisch hinterfragen, Regeln einhalten, zum Testen oder Impfen gehen.", "\"Es ist aber auch ganz klar, dass sich Menschen mit Migrationshintergrund auch aktiv die Informationen zu Corona holen müssen, die Angebote dafür sind ausreichend vorhanden\", meint Raab.", "Filzmaier bilanziert: \"Durch die Studie wird nicht nur gezeigt, dass Soziale Netzwerke für Migrantinnen und Migranten eine sehr hohe Bedeutung haben, sondern dass sie ihre Informationen häufig auch durch Gespräche mit Freunden oder Bekannten beziehen.\"" ],
  "articleContentTranslated" : [ "Avusturya Entegrasyon Fonu (ÖIF), Corona krizi sırasında göçmen kökenli insanların medya davranışlarını araştırdı.", "Bu amaçla, 1.100'ü Türk, Boşnak / Hırvat / Sırp, Suriyeli veya Afgan göçmen kökenli olmak üzere 1.518 kişi araştırıldı - geri kalan katılımcıların hiçbiri yoktu.", "Strateji Analizi Enstitüsü (ISA) anketi, siyaset bilimci Peter Filzmaier başkanlığında Tuna Üniversitesi Krems ile işbirliği içinde gerçekleştirdi. Sonuç: Ankete katılan tüm gruplar mevcut korona gelişmelerini çok veya daha fazla takip etti.", "Ve: Medya kullanım davranışı açısından gruplar arasında yalnızca küçük farklılıklar vardır. Buna karşılık, göç geçmişi olan insanlar Corona hakkında televizyon, radyo veya günlük gazetelerden ziyade sosyal medya aracılığıyla daha fazla bilgi ediniyor.", "Birinci nesil göçmenler Facebook'ta, ikinci nesil Türk kökenli insanlar ise çoğunlukla Instagram'da ve Suriyeliler Twitter'da daha fazla bilgi edinme eğilimindedir. Göçmenler ayrıca arkadaşlarından, ailelerinden veya tanıdıklarından daha fazla bilgi edinme eğilimindedir.", "Göçmen geçmişine sahip katılımcıların, Almanca haberlerini, olmayanlara göre daha az sıklıkta tüketmeleri şaşırtıcı değildir.", "Ancak çarpıcı olan ÖIF tarafından yapılan şu değerlendirmedir: \"Göçmenler, corona virüsünün yapay olarak üretildiği ve kasıtlı olarak göç geçmişi olmayan insanlara göre çok daha fazla yayıldığı ifadesine katılıyorlar.\"", "Anlamı: Göç geçmişi olanlar komplo mitlerine inanma eğilimindedir. Üçte bire dörtte biri, corona virüsün kasıtlı olarak yayıldığı ifadesine katılıyor. Afganlarda bu yüzde 70 bile.", "Entegrasyon Bakanı Susanne Raab (ÖVP), \"Bu yeni çalışma, göçmenlik geçmişi olan kişilerin özellikle sosyal medya aracılığıyla ve doğrudan topluluklarda Avusturya'daki Corona hakkında iyi bilgilendirildiğini gösteriyor\" diyor.", "Bu nedenle, çalışmanın sonuçlarına uygun hale getirilmiş önceki \"bilgi saldırısını yeni kampanyalarla\" desteklemek istiyorlar. Göçmen geçmişi olan tanınmış Avusturyalıların sosyal medyayı kullanarak \"Avusturya aşıları\" girişimini yeni hedef kitleye video açıklamalarıyla getirmeleri bekleniyor.", "Videolar internette zaten mevcut, ünlüler arasında eski yüzme yıldızı Mirna Jukic-Berger ve aktör Serge Falck yer alıyor. Videoların mesajı: Kendi kaynaklarınızı eleştirel bir şekilde sorgulamalı, kurallara uymalı, test veya aşı yaptırmalısınız.", "Raab, \"Ancak göç geçmişi olan kişilerin de Corona hakkında aktif olarak bilgi almaları gerektiği çok açık, bunun için yeterli teklif var\" diyor.", "Filzmaier şöyle özetliyor: \"Çalışma, yalnızca sosyal ağların göçmenler için çok önemli olduğunu göstermekle kalmıyor, aynı zamanda bilgilerini genellikle arkadaşları veya tanıdıklarıyla sohbet yoluyla elde ettiklerini gösteriyor.\"" ]
}