{
  "id" : "Nwl7FaJ6",
  "url" : "https://kurier.at/wirtschaft/novomatic-datenschutzbehoerde-untersagt-herausgabe-der-mitarbeiter-daten/401219715",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:47:04Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5003640/46-176342958.jpg",
  "imageCopyright" : "Novomatic Group of Companies / Novomatic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Novomatic: Datenschutzbehörde untersagt Herausgabe der Mitarbeiter-Daten",
  "articleTitleTranslated" : "Novomatic: Veri koruma yetkilisi, çalışan verilerinin ifşasını yasaklar",
  "articleContent" : [ "Der Fall hatte unter Datenschützern und Juristen für Empörung gesorgt. Der U-Ausschuss verlangte von der Österreichischen Gesundheitskasse, die Sozialversicherungsdaten von allen 3000 inländischen Novomatic-Mitarbeitern herauszugeben.", "Der Antrag wurde von der SPÖ und den Neos initiiert. Am Freitag ging Novomatic vor die Datenschutzbehörde, diese reagierte schnell. Heute, Dienstag, erhielt die ÖGK bereits den Bescheid, dass eine Offenlegung der Daten nicht zulässig sei.", "Die Behörde untersagt die Übermittlung der Daten mit sofortiger Wirkung. Der Bescheid liegt dem KURIER vor. Die Behörde argumentiert, dass von dem Verlangen des U-Ausschusses mehrere tausend Personen betroffen seien.", "Im bescheid heißt es:", "\"Bei dieser hohen Anzahl an Beschäftigten  und auf Grund der Größe des Novomatic-Konzerns ust davon auszugehen, dass (jedenfalls) der Großteil der Betroffenen  nicht einmal abstrakt den Begriff \"VertretzerInnen der Republik oder \"VeertreterInnen der Glücksspielbranche erfüllen, sondern es sich vielmehr um allgemeines Personal (wie beispielsweise Kfz-Personal, IT-Personal, Sekretariatskräfte, Reinigungskräfte u.ä.) handelt, welches auf Grund des hier relevanten Verlangens einen jedenfalls jedenfalls ungerechtfertigten Grundrechtseingriff erdulden müsste\".  :", "Die Behörde schreibt darüber hinaus von einem \"undifferenzierten Verlangen\" zur Offenlegung von Daten mehrerer tausend betroffener Personen, das nicht dem Zweck angemessen sei. Die ÖGK erklärt dazu: \"Die Daten unserer Versicherten sind hochsensibel und müssen geschützt werden.", "Das hat uns die Datenschutzbehörde bestätigt\". Novomatic begrüßt das \"entschlossene Handeln der Datenschutzbehörde, die damit einen wesentlichen Beitragzum Schutz von tausenden Novomatic-Mitarbeiterinnen und Mizarbeitern geleistethat\".", "Die Untersagung der Datenübermittlung an den Ausschuss bestätige, dass das Verlangen der Abgeordneten \"klar rechtswidrig war\". Wolfgang Gerstl, VP-Fraktionsführer im U-Ausschuss, bezeichnet die Entscheidung als \"wichtiges Signal und zugleich Warnung: Bis da her und nicht weiter.", "Besonders bedauerlich sei, dass SPÖ und Neos in den vergangenen fünf Tagen trotz zahlreicher Hinweise auf die Rechtswidrigkeit den Antrag nicht zurückgezogen hatten.", "Neos-Fraktionsführerin Stephanie Krisper hatte allerdings von einem Fehler gesprochen und angekündigt, mit der SPÖ über einen Rückzieher zu reden." ],
  "articleContentTranslated" : [ "Dava, gizlilik savunucuları ve avukatlar arasında öfke yaratmıştı. U-Komitesi, Avusturya Sağlık Sigortası Fonundan 3000 yerli Novomatic çalışanının sosyal güvenlik verilerini yayınlamasını istedi.", "Başvuru SPÖ ve Neos tarafından başlatıldı. Cuma günü Novomatic, hızlı tepki veren veri koruma otoritesine gitti. Bugün, Salı günü ÖGK, verilerin açıklanmasına izin verilmediğine dair bir bildirim aldı.", "Yetkili, verilerin iletilmesini derhal geçerli olmak üzere yasaklar. Bildirim, COURIER tarafından kullanılabilir. Yetkili, birkaç bin kişinin U-Komitesinin talebinden etkilendiğini savunuyor.", "Bildirimde şöyle diyor:", "\"Bu yüksek çalışan sayısıyla ve Novomatic Group'un büyüklüğü nedeniyle, etkilenenlerin çoğunluğunun (en azından)\" cumhuriyetin temsilcileri veya \"oyun endüstrisinin temsilcileri\" terimiyle soyut bir şekilde buluşmadığı varsayılmalıdır. amakendilerini ilgili talep, temel haklar üzerinde herhangi bir durumda haksız tecavüz bir katlanmak zorunda kalacak nedeniyle, hareket (örneğin otomobil personeli, BT personeli, sekreterlik personeli, temizlik personeli, vb gibi) genel personel daha ziyade bu \" . :", "Yetkili ayrıca, amaca uygun olmayan birkaç bin veri sahibinin verilerini ifşa etmek için \"farklılaştırılmamış bir talep\" yazmaktadır. ÖGK şöyle açıklıyor: \"Sigortalılarımızın verileri son derece hassastır ve korunması gerekir.", "Veri koruma otoritesi bunu bize doğruladı. \"Novomatic,\" veri koruma otoritesinin kararlı eylemini memnuniyetle karşılıyor ve bu sayede binlerce Novomatic çalışanının korunmasına önemli bir katkı sağladı.", "Komiteye veri aktarımı yasağı, milletvekillerinin talebinin \"açıkça hukuka aykırı\" olduğunu teyit etmektedir. U-Komitesi Parlamento Grubu Başkan Yardımcısı Wolfgang Gerstl, kararı \"önemli bir sinyal ve aynı zamanda bir uyarı olarak nitelendiriyor: O zamana kadar ve daha fazla değil.", "SPÖ ve Neos'un yasadışı olduğuna dair çok sayıda belirtiye rağmen son beş gün içinde başvuruyu geri çekmemiş olması özellikle üzücü.", "Neos hizip lideri Stephanie Krisper bir hatadan bahsetmiş ve geri adım atmak için SPÖ ile görüşeceğini açıklamıştı." ]
}