{
  "id" : "nWQhgJ83",
  "url" : "https://tirol.orf.at/stories/3084764/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-13T17:20:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/11/crops/w=1280/811857_opener_283011_dok1tiertransporte_ff2.jpg?s=e4290e283581fcca51511101860464a8dbb425b7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Billiges Fleisch fährt durch Südtirol",
  "articleTitleTranslated" : "Güney Tirol'de ucuz et gezileri",
  "articleContent" : [ "Bei Tiertransporten spielt das Tierwohl oft eine untergeordnete Rolle.", "Das ORF-Magazin „Dok 1“ durchleuchtet dieses System und hinterfragt ob es nötig sei, Tiere über weite Strecken von Land zu Land zu transportieren.Stundenlange Fahrten am Lkw Tierschützer kritisieren, dass es für Rinder während der stundenlangen Fahrten in den Lkws kaum Trinkpausen gebe.", "Mit versteckter Kamera hat der Vorarlberger Tierschutzaktivist Tobias Giesinger einen Transport von Salzburg über Norditalien nach Spanien begleitet. Laut Tierschutzgesetz dürfen Kälber maximal 19 Stunden transportiert werden mit einer einstündigen Pause.", "„Wir haben dann nach 19 Stunden beobachtet, dass der Lkw eine Stunde in einer Pannenbucht stehen geblieben ist. Die Kälber wurden nicht versorgt. Dafür müssten sie ja abgeladen werden, was allerdings nicht passiert ist“, kritisiert der Tierschützer.", "Für die Tierärztin der Rinderzucht Österreich Simone Steiner ist dieser Vorgang rechtlich so in Ordnung: „Laut Gesetz ist es nicht verpflichtend, dass die Kälber abgeladen werden.", "Sie machen eine Stunde Pause fahren noch etwa eine Stunde und werden dann für mindestens 24 Stunden abgeladen und versorgt“", "Sendunhgshinweis: \"Dok1: „Tiertransporte – Billiges Fleisch um jeden Preis“, 13.1.2021, 20.15 Uhr, ORF 1Ein Lkw für bis zu 250 Kälber Der Weg der Tiere führt seit Jahren auch über den Brenner.  “", "In Südtirol erfolge der Transport regelkonform, erklärt Franz Hintner, der Präsident der Südtiroler Tierärztekammer auf Nachfrage: „Die Versorgungspausen der Tiertransporte in Südtirol werden streng kontrolliert.", "Bisher gab es keine Probleme. Es gibt allerdings auch andere Tiertransporter, die in Südtirol nicht stehen bleiben.", "Da wir sie nicht kontrolliert können, wissen wir nicht ob sie sich an die gesetzlichen Regeln halten.“ An den Transporten über die Brennerachse ist auch der Südtiroler Moritz Lintner beteiligt. In einem seiner Lkw haben auf drei Ebenen bis zu 250 Tiere Platz.", "Damit es nicht zu warm werde, sind seine Lkws mit Lüftungsanlagen und Temperatursensoren ausgestattet. Beim Transport von Tieren müsse eine Temperatur zwischen 5 bis 30 Grad eingehalten werden. „In Südländern, wie Spanien, haben wir oft Probleme mit der Wärme.", "Sollten wir eine Temperaturvorhersage von mehr als 32 Grad zu Mittag erhalten, müssen wir den Transport so planen, dass wir in dieser Zeit nicht unterwegs sind“, erklärt der Südtiroler in der Dokumentation.Kälber werden im Ausland gemästet Italien und Spanien sind unter den Hauptabnehmern österreichischer Kälber.  ", "In diesen Ländern werden die Tiere dann gemästet. Tierschützer klagen an, dass von Spanien aus einige Rinder weiter in Dritt-Staaten, etwa in den Libanon exportiert werden.", "Die Bilder von grausamen Schlachtungen von Kälbern im Libanon haben für Entsetzen gesorgt – mehr dazu in Prämie soll Leid von Kälbern verringern . Das Problem sei, dass außerhalb der EU die Tiere Ihre Rechte verlieren, so der Präsident der Südtiroler Tierärztekammer." ],
  "articleContentTranslated" : [ "Hayvan refahı, genellikle hayvan taşımacılığında ikincil bir rol oynar.", "ORF dergisi \"Dok 1\" bu sistemi inceliyor ve hayvanları ülkeden ülkeye uzun mesafelerde taşımanın gerekip gerekmediğini sorguluyor. Kamyonlarla saatlerce sürmek Hayvan hakları aktivistleri, sığırların kamyonla sürüldüğü saatlerde neredeyse hiç içki molası vermediğini eleştiriyor .", "Vorarlberg hayvan koruma aktivisti Tobias Giesinger, Salzburg'dan kuzey İtalya üzerinden İspanya'ya yapılan nakliyeye gizli bir kamerayla eşlik etti. Hayvanları Koruma Yasasına göre, buzağılar bir saatlik bir ara ile en fazla 19 saat taşınabilir.", "“19 saat sonra, kamyonun bir arıza yerinde bir saat kaldığını gözlemledik. Buzağılara bakılmadı. Bunun için terk edilmeleri gerekecekti, ancak bu olmadı ”dedi hayvan hakları aktivisti.", "Rinderzucht Österreich'de veteriner hekim olan Simone Steiner için bu süreç yasal olarak doğrudur: “Kanuna göre buzağıların boşaltılması zorunlu değildir.", "Bir saatlik mola veriyorsunuz, bir saat daha sürüyorsunuz ve ardından yükünüzü boşaltıp en az 24 saat bakılıyorsunuz \"", "Yayın notu: \"Dok1:\" Tiertransporte - Her fiyata ucuz et \", 13.1.2021, 20:15, ORF 1 250 buzağıya kadar bir kamyon Hayvanların rotası da yıllardır Brenner üzerinden geçiyor.\"", "Güney Tirol Veterinerlik Derneği Başkanı Franz Hintner, Güney Tirol'de ulaşımın kurallara uygun olduğunu açıklıyor: “Güney Tirol'de hayvan taşımacılığındaki molalar sıkı bir şekilde kontrol ediliyor.", "Şimdiye kadar hiçbir sorun olmadı. Bununla birlikte, Güney Tirol'de durmayan başka hayvan taşıyıcıları da var.", "Onları kontrol edemediğimiz için yasal kurallara uyup uymadıklarını bilmiyoruz. ”Güney Tirol Moritz Lintner da Brenner ekseni üzerinden yapılan taşımalarda yer alıyor. Kamyonlarından biri üç seviyede 250 hayvana kadar alana sahip.", "Çok ısınmaması için kamyonlarında havalandırma sistemleri ve sıcaklık sensörleri bulunuyor. Hayvanları taşırken, 5 ila 30 derece arasında bir sıcaklık muhafaza edilmelidir. “İspanya gibi güney ülkelerinde sık sık sıcakla ilgili sorunlarımız oluyor.", "Öğle saatlerinde 32 derecenin üzerinde bir sıcaklık tahmini alırsak, bu süre içinde hareket halinde olmayacak şekilde nakliyeyi planlamamız gerekir ”diye açıklıyor Güney Tirol dokümantasyonda. Buzağılar yurtdışında besleniyor İtalya ve İspanya ana alıcılar arasında daha Avusturyalı. Buzağılar.", "Bu ülkelerde hayvanlar daha sonra besleniyor. Hayvan hakları aktivistleri, bazı sığırların İspanya'dan Lübnan gibi üçüncü ülkelere ihraç edildiğinden şikayet ediyor.", "Lübnan'daki acımasız buzağı katliamının görüntüleri dehşete neden oldu - daha fazlası Premium'da buzağıların acısını azaltmayı amaçlıyor. South Tyrolean Veterinary Association Başkanı'na göre sorun, AB dışındaki hayvanların haklarını kaybetmesidir." ]
}