{
  "id" : "nX0tcZyL",
  "url" : "https://wien.orf.at/stories/3085154/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T06:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/87/crops/w=1280/814093_opener_283887_lampe9.jpg?s=55da40f00daba06bed07deec356c88f7a6910040",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Lampenwald“ im MuseumsQuartier",
  "articleTitleTranslated" : "MuseumsQuartier'deki \"Lamba Ormanı\"",
  "articleContent" : [ "Der Hintergrund zu diesem Projekt ist eher ungewöhnlich: Aufgrund einer Erbschaft erhielt der Künstler Johannes Rass 15 Stehlampen. „Ich habe mir gedacht, irgendwas mache ich daraus. Wie ich sie auf so einem Haufen stehen hatte, ist mir die Idee gekommen, bauen wir einen Wald daraus“, so Rass.", "Fotostrecke mit 3 Bildern Kooperation mit der MA48 Für die Umsetzung des Projekts benötigte der Künstler weitaus mehr als 15 Lampen. Aus diesem Grund ging er bereits für sein erstes Projekt im Februar 2019 eine Kooperation mit der MA48 ein, die ihm Stehlampen zur Verfügung stellte.", "Mehr als ein halbes Jahr habe die MA48 für das Projekt Stehlampen gesammelt, so Rass. Über die Auswahl an Stehlampen zeigt sich der Künstler sehr zufrieden. Die Sammlung beinhaltet Lampen in unterschiedlichen Designs: Neben Deckenfluter sind auch Lampen mit Schwanenhälsen vertreten.", "„Lampenwald“ erstrahlt im Museumsquartier Der Konzeptkünstler Johannes Rass bespielt für seinen „Lampenwald“ beim Museumsquartier 125 alte Stehlampen, die mit modernen LEDs bestückt wurden, mit einer digitalen, dreidimensionalen Licht- und Soundinstallation.", "Alles nahm mit einer Erbschaft seinen Lauf. Dreidimensionale Installation Mit dem Schauspiel aus Licht und Ton will Rass auf das Thema Vermischung, Beeinflussbarkeit und Abhängigkeit von Lebensräumen aufmerksam machen.", "Dazu werden die 125 alten Stehlampen, die mit modernen LEDs bestückt wurden, mit einer digitalen, dreidimensionalen Licht- und Soundinstallation bespielt. Die Installation solle an ein Theaterstück erinnern, so Rass.", "Der „Lampenwald“ ist bis 10.  März täglich zwischen 16.30 und 20.30 Uhr zu sehen. Dabei werden abwechselnd 18 Sequenzen zu je zehn Minuten abgespielt. Die transparente Art Box im Haupthof des MuseumsQuartiers ist täglich rund um die Uhr frei zugänglich." ],
  "articleContentTranslated" : [ "Bu projenin arka planı oldukça sıra dışı: sanatçı Johannes Rass, miras olarak 15 zemin lambası aldı. Bundan bir şeyler çıkaracağımı düşündüm. Onları böyle bir yığının içine soktuğumda, onlardan bir orman inşa edelim fikrine kapıldım ”dedi Rass.", "3 resimli fotoğraf galerisi MA48 ile işbirliği Projenin uygulanması için sanatçının 15'ten fazla lambaya ihtiyacı vardı. Bu nedenle Şubat 2019'da kendisine zemin lambaları sağlayan ilk projesi için MA48 ile işbirliğine girdi.", "Rass, MA48'in proje zemin lambaları için yarım yıldan fazla bir süre topladığını söyledi. Sanatçı, zemin lambaları seçiminden çok memnun. Koleksiyonda farklı tasarımlarda lambalar yer alıyor: tavan yıkayıcılarının yanı sıra kaz boyunlu lambalar da var.", "Müze Bölgesi'nde “Lamba Ormanı” parlıyor Konsept sanatçısı Johannes Rass, Müze Bölgesi'ndeki “Lamba Ormanı” için modern LED'lerle donatılmış 125 eski zemin lambasında dijital, üç boyutlu bir ışık ve ses enstalasyonu kullanıyor.", "Her şey bir mirasla başladı. Üç boyutlu yerleştirme Işık ve ses oyunuyla Rass, yaşam alanlarını karıştırma, etkileme ve bağımlılık konularına dikkat çekmek istiyor.", "Bu amaçla modern LED'lerle donatılan 125 eski zemin lambası, dijital, üç boyutlu ışık ve ses enstalasyonu ile donatılmıştır. Kurulum bir oyunu anımsatmalı, yani Rass.", "\"Lamba Ormanı\" 10 Mart'a kadar her gün 16:30 - 20:30 saatleri arasında görülebilir. Her biri dönüşümlü olarak on dakikalık 18 sekans oynanır. MuseumsQuartier'in ana avlusundaki şeffaf Sanat Kutusu'na günün her saati ücretsiz olarak erişilebilir." ]
}