{
  "id" : "Nx4YDKBE",
  "url" : "https://kurier.at/chronik/oesterreich/machtmissbrauch-schwere-vorwuerfe-beim-bundesheer/401180644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T17:24:38Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4921702/46-175494568.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Machtmissbrauch? Schwere Vorwürfe beim Bundesheer",
  "articleTitleTranslated" : "Gücü kötüye kullanmak? Silahlı kuvvetlerle ciddi iddialar",
  "articleContent" : [ "Ein Unteroffizier wurde suspendiert. Die Ermittlungen laufen, das Heer ist um Aufklärung bemüht. Das Bundesheer kommt derzeit nicht zur Ruhe. Während des Großeinsatzes rund um die Corona-Massentests stand der Vorwurf im Raum, mehrere Soldaten hätten Frauen in Graz sexuell belästigt und gestalkt.", "Nur wenige Tage später landet schon der nächste Fall in den Schlagzeilen: Am Samstag gab die Landespolizeidirektion Oberösterreich bekannt, dass gegen einen Unteroffizier ermittelt wird.", "Dem 32-jährigen Mann wird vorgeworfen, er habe am Fliegerhorst Vogler in Hörsching (Bezirk Linz-Land) insgesamt fünf Grundwehrdiener und Berufssoldaten sexuell belästigt und missbraucht.", "Der Fliegerhorst Vogler bei Hörsching © Bild: APA/WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR Ein betroffener Rekrut erstattete am Dienstag Anzeige – unmittelbar vorher hatte er seinen Vorgesetzten beim Bundesheer informiert.", "So brachte er den Fall ins Rollen: Der Rekrut gab gegenüber der Polizei an, von dem Unteroffizier am 28.  Jänner gegen 3.30 Uhr während des Schlafens sexuell missbraucht worden zu sein. Während der Ermittlungen wurde das Landeskriminalamt auf vier weitere Opfer aufmerksam.", "Laut Bundesheer wird dem 32-Jährigen auch vorgeworfen, über einen längeren Zeitraum einzelne ihm Untergebene und auch Kameraden nach Dienstende zu sich nach Hause eingeladen zu haben und sie nach einem gemeinsamen Alkoholkonsum „unsittlich berührt“ zu haben.", "„Es könnte sein, dass es noch weitere Opfer gibt“, sagt Michael Babl von der Landespolizeidirektion Oberösterreich. Interne Konsequenzen Der Unteroffizier, der seit 2016 in Hörsching tätig ist, wurde vom Dienst freigestellt.", "Er selbst soll laut Polizei aber alle Vorwürfe abstreiten. Das Heer hat ein Disziplinarverfahren eingeleitet – dieses interne Verfahren wird aber erst entschieden, wenn die Ermittlungen abgeschlossen und ein etwaiges Gerichtsurteil gefällt wurden.", "Das Bundesheer bedauere die Vorfälle und habe allen potenziellen Opfern psychologische Betreuung angeboten. Seit 1995 gibt es beim Bundesheer eine psychologische Helpline, die rundum die Uhr telefonisch erreichbar ist.", "Zudem gibt es den heerespsychologischen Dienst (HPD). Hier stünden den Opfern, aber auch Soldaten mit anderen Problemen ausgebildete „Peers“ und Psychologen zur Verfügung. 300 bis 400 Anrufe gehen hier im Jahr ein – die meisten von Rekruten.", "Der Fliegerhorst Vogler in Hörsching bei Linz © Bild: APA/WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR „In allen Systemen, in welchen Macht eine Rolle spielt, kann Macht auch missbraucht werden“, sagt Christian Langer, der Leiter des HPD.", "So sei eben auch das Bundesheer anfällig. Er habe nicht das Gefühl, dass sich die Fälle von Missbrauch häufen würden, sie würden aber mehr Öffentlichkeit bekommen. „Es ist wichtig, dass damit jetzt transparenter umgegangen wird“, sagt Langer.", "Auch in Kaderschulungen sollte Prävention eine größere Rolle spielen, wünscht sich Langer.", "Die Vorwürfe rund um den Massentest in Graz werden vom Bundesheer übrigens nicht mehr weiter verfolgt: Die Frauen hätten sich nicht gemeldet und die Untersuchungskommission des Militärkommandos fand bei den Soldaten keine Beweise.", "Nationalratsabgeordnete der Grünen wollen nun in einer eingebrachten parlamentarischen Anfrage an das Verteidigungsministerium wissen, welche Präventionsmaßnahmen und Schulungen es für Soldaten zum Thema sexuelle Belästigung gibt." ],
  "articleContentTranslated" : [ "Bir astsubay görevden uzaklaştırıldı. Soruşturmalar sürüyor, ordu işleri halletmeye çalışıyor. Silahlı kuvvetler şu anda dinlenmiyor. Korona kitle testleri etrafındaki büyük çaplı operasyon sırasında, iddialar, Graz'da çok sayıda askerin cinsel tacizde bulunduğu ve kadınları takip ettiği iddiasıydı.", "Sadece birkaç gün sonra, bir sonraki dava manşetlere çıktı: Cumartesi günü, Yukarı Avusturya eyalet polis merkezi, astsubay bir memurun soruşturulmakta olduğunu duyurdu.", "32 yaşındaki adam, Hörsching'deki (Linz-Land bölgesi) Vogler Hava Üssü'nde toplam beş asli subay ve profesyonel askeri cinsel tacize uğratmak ve taciz etmekle suçlanıyor.", "Hörsching yakınlarındaki Vogler Hava Üssü © Image: APA / WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR Etkilenen bir acemi Salı günü bir şikayette bulundu - derhal silahlı kuvvetlerdeki amirini bilgilendirmişti.", "Davayı şu şekilde yürüttü: Acemi polise, 28 Ocak günü saat 3:30 civarında uyurken Astsubay tarafından cinsel tacize uğradığını söyledi. Soruşturma sırasında, Eyalet Kriminal Polis Bürosu diğer dört kurbandan haberdar oldu.", "Silahlı kuvvetlere göre 32 yaşındaki, görev bitiminden sonra astları ve yoldaşları da evine davet etmekle ve birlikte alkol aldıktan sonra onlara \"ahlaksızca dokunmakla\" suçlanıyor.", "Yukarı Avusturya eyalet polis departmanından Michael Babl, \"Daha fazla kurban olabilir\" diyor. İç sonuçlar 2016'dan beri Hörsching'de çalışan Astsubay görevden alındı.", "Polise göre, tüm iddiaları kendisi reddetmelidir. Ordu disiplin soruşturması başlattı - ancak bu dahili süreç ancak soruşturma tamamlandıktan ve olası bir mahkeme kararı verildikten sonra kararlaştırılacak.", "Silahlı kuvvetler olaylardan pişmanlık duyuyor ve tüm potansiyel mağdurlara psikolojik destek sundu. Silahlı kuvvetler, 1995 yılından beri günün her saati telefonla ulaşılabilen bir psikolojik yardım hattına sahiptir.", "Ordu Psikolojik Servisi (HPD) de var. Burada kurbanlar, aynı zamanda başka sorunları olan askerler de emrinde “akranları” ve psikologları eğitti. Buraya yılda 300 ila 400 çağrı geliyor - bunların çoğu acemilerden.", "Linz yakınlarındaki Hörsching'deki Vogler Hava Üssü © Fotoğraf: APA / WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR HPD başkanı Christian Langer, “Gücün rol oynadığı tüm sistemlerde güç de kötüye kullanılabilir” diyor.", "Silahlı kuvvetler de savunmasızdır. Taciz vakalarının artacağını düşünmüyordu, ancak daha fazla tanıtım alacaklardı. \"Bunun artık daha şeffaf bir şekilde ele alınması önemlidir,\" diyor Langer.", "Langer, önlemenin yönetim eğitiminde de daha büyük bir rol oynamasını diliyor.", "Bu arada, silahlı kuvvetler artık Graz'daki kitlesel testi çevreleyen iddiaları takip etmiyor: kadınlar rapor vermedi ve askeri komuta araştırma komisyonu askerlerden hiçbir kanıt bulamadı.", "Milli Savunma Bakanlığı'na sorulan bir parlamento sorusunda, Yeşiller Ulusal Konseyi üyeleri şimdi cinsel taciz konusunda askerler için hangi önleyici tedbirlerin ve eğitim kurslarının mevcut olduğunu bilmek istiyor." ]
}