{
  "id" : "nXaXLQQn",
  "url" : "https://kurier.at/politik/inland/corona-gipfel-experten-fuer-restriktionen-verschaerfungen-stehen-im-raum/401327922",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:39:42Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5006601/20210317-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Corona-Gipfel: \"Weitere Öffnungen frühestens nach Ostern möglich\"",
  "articleTitleTranslated" : "Corona zirvesinden sonra: \"En erken Paskalya sonrasına kadar başka açılışlar mümkün olmayacak\"",
  "articleContent" : [ "Wie es derzeit aussieht, dürfte der heutige Öffnungsgipfel kaum Veränderungen gebracht haben. Öffnungen soll es dort geben, wo die Lage auf den Intensivstationen stabil ist und auch das nicht vor Ostern.", "Bis dahin will man noch stärker auf Tests setzen, eine Sonderregel für die Osterfeiertage (ähnlich jener, die es zu Weihanchten gegeben hatte), wird es nicht geben. Das heißt, die Kontaktbeschränkungen bleiben im derzeitigen Ausmaß bestehen.", "Damit gibt es fürs erste weder Öffnungen noch die von Experten teils vehement geforderten Verschärfungen und das trotz stark steigender Infektionszahlen und einer zunehmend kritischen Situation in den Krankenhäusern im Osten des Landes.", "Wegen der Situation hier soll es einen Gipfel mit dem Gesundheitsministerium geben. Stärker gesetzt werden soll auf Selbsttests, die auch in den Teststraßen, also quasi überwacht, vorgenommen werden können.", "Konkret heißt das für Tirol, Salzburg, die Steiermark, Kärnten und Oberösterreich: Eine Öffnung der Schanigärten gibt es vorerst nicht, die Schulen bleiben grundsätzlich offen.", "Zudem soll künftig nicht nur auf die Inzidenz, sondern auch auf die Impfrate und eben die Lage in den Spitälern abgestellt werden.", "Es wird wohl eine Art \"Notbremse\" verankert werden: Wenn ein Bezirk eine Inzidenz von 400 erreicht, wird zwischen Land und Gesundheitsministerium über weitere Maßnahmen beraten. Etwas anders ist die Lage in der Ost-Region Österreichs.", "Das Gespräch mit den Landeshauptleuten war am Nachmittag unterbrochen worden, um mit den Länderchefs von Wien, Niederösterreich und dem Burgenland gesondert zu beraten. In diesen drei Ländern ist die Situation derzeit besonders angespannt.", "Vor allem die britische Mutation des Virus' breite sich hier besonders stark aus. Für die drei Länder soll es nun in den kommenden Tagen einen eigenen \"Ost-Gipfel\" geben, bei dem über Maßnahmen beraten werden soll, um eine Überlastung der Intensivstationen zu vermeiden.", "Darüber, dass das das \"höchste Gut\" sei, habe es auch heute keine Diskussion gegeeben, sagte Gesundheitsminister Rudolf Anschober. Von Schulschließungen war vorerst aber nicht die Rede.", "Wiens Bürgermeister Michael Ludwig (SPÖ) will diese auch möglichst verhindern und versicherte, beim in den kommenden Tagen stattfindenden Gipfel mit dem Gesundheitsministerium auf die gelindesten Mittel zu setzen.", "Allerdings kann er sich noch rigidere Maßnahmen vorstellen, wenn ein Fall in einer Klasse auftritt. Experten hatten angesichts der steigenden Fallzahlen Restriktionen und nicht Lockerungen verlangt.", "Dem Vernehmen nach plädierten sie für eine grundsätzliche Pflicht von FFP2-Masken in Innenräumen, eine weitere Testoffensive sowie für die Ostregion eine Homeoffice-Verpflichtung, wo diese umsetzbar ist.", "Diese Vorschläge wurden offenbar von allen Fachleuten getragen, andere nur von einzelnen Experten. Dazu zählt Distance Learning nach den Osterferien. Keine einheitliche Linie gefunden wurde vor allem bezüglich einer möglichen Schließung des Handels.", "Lockerungen könnten allenfalls bei einer Inzidenz unter 200/100.000 Personen angedacht werden. Dieser Wert wird außer in Vorarlberg nur noch im Süden, also in Kärnten und der Steiermark erzielt, und auch das nur knapp.", "Nach Informationen aus der Verhandlung hielten es die Landeshauptleute Niederösterreichs, des Burgenlands und Wiens dennoch für vernünftiger, zumindest die Gastgärten aufzumachen. Argument: so würden sich die ohnehin stattfindenden privaten Treffen in geregelten Bahnen bewegen.", "Auch Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) betonte, man möge nicht glauben, dass sich die Menschen nicht treffen würden, nur weil die Politik das verbiete. Er will die in seinem Bundesland gesetzten Öffnungsschritte jedenfalls beibehalten.", "Eher skeptische Töne zur Gastronomie-Öffnung waren in der Sitzung von Tirol und Oberösterreich zu vernehmen, weil sie möglicherweise ein falsches Signal an die Bevölkerung wären.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) drängte schon im Vorfeld darauf, konkrete Werte festzulegen, ab wann es zu Lockerungen oder aber schärferen Maßnahmen kommt. Mehrere Länderchefs zeigten sich nach dem Gipfel zufrieden.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) freute sich vor allem über das angekündigte Anlegen neuer Maßstäbe bei den Entscheidungsgrundlagen. Freude bei Kaiser herrschte über die in Aussicht gestellte \"erweiterte Perspektive\" weg von der \"reinen Zahlenfixiertheit\".", "Dazu zähle auch die Belegung der Intensivbetten, zu der es eine eigene Arbeitsgruppe geben werde. Nicht nur die Inzidenz alleine sei nunmehr maßgeblich. \"Man muss das Gesamtpaket betrachten\", betonte auch Vorarlbergs Landeshauptmann Wallner (ÖVP).", "\"Ich habe vor langem eingebracht, dass wir mehrere Aspekte berücksichtigen müssen\", sah sich auch Wallner bestätigt. Es greife viel zu kurz, lediglich die jeweilige Inzidenz zu betrachten. Wallner hofft nun, gänzlich ohne weiteren Lockdown durchzukommen.", "Oberösterreichs Landeschef Thomas Stelzer (ÖVP) zeigte sich in einer Stellungnahme ebenfalls zufrieden. \"Auch wenn manche Experten für weitere Verschärfungen sind, so müssen wir aufpassen, dass wir vor lauter Verschärfen die Leute nicht auf halber Strecke verlieren.\"", "In Oberösterreich sei die Lage derzeit auf hohem Niveau stabil. Kein Grund zum Ausruhen, aber auch kein Grund für weitere Verschärfungen. Daher sei es gut, dass es heute zu keinen weiteren Verschärfungen für Oberösterreich gekommen ist.", "\"Wir dürfen nicht immer nur auf Inzidenzen starren. Es braucht eine Gesamtbetrachtung der Lage. Und diese Gesamtbetrachtung soll künftig die Basis für Lockerungsschritte sein\", so Stelzer. Die Opposition zeigte sich vom Ergebnis des Gipfels unzufrieden.", "SPÖ-Chefin Pamela Rendi-Wagner sprache von einem \"spärlichen Ergebnis\". Die Lage sei ernst, es brauche eine Trendumkehr des gefährlichen Anstiegs bei den Intensivpatienten. Auch Neos-Gesundheitssprecher Gerald Loacker zeigte sich in einer Aussendung \"ratlos\".", "Die Regierung kündige Entscheidungen an und treffe sie dann nicht: \"Das ist das schlechteste Ergebnis, das erzielt werden kann.\" So werde das Vertrauen der Bürger in das Krisenmanagement der Regierung weiter sinken.", "FPÖ-Obmann Norbert Hofer sprach sich einmal mehr gegen eine \"direkte\" Testpflicht aus. Stattdessen verlangte er die Anerkennung von Heimtests und einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln.", "Absagen bekam der FPÖ-Chef für seine Forderungen nach erleichterter Einreise (ohne Quarantäne) aus Ländern mit geringerer Fallzahl oder Luftreinigungsgeräten für Schulklassen." ],
  "articleContentTranslated" : [ "Şu anda olduğu gibi, bugünkü açılış zirvesinin herhangi bir değişiklik getirmesi olası görünmüyor. Yoğun bakım ünitelerindeki durumun istikrarlı olduğu ve hatta Paskalya'dan önce olmadığı açıklıklar olmalıdır.", "O zamana kadar, testlere daha da fazla önem vermek istiyorlar, Paskalya tatilleri için özel bir kural olmayacak (Noel için olana benzer). Bu, temas kısıtlamalarının mevcut düzeyde yerinde kalacağı anlamına gelir.", "Bu, enfeksiyon sayılarındaki keskin artışa ve ülkenin doğusundaki hastanelerde giderek kritik hale gelen duruma rağmen, şu an için uzmanlar tarafından şiddetle talep edilen ne açıklıklar ne de sıkılaştırma olmadığı anlamına geliyor.", "Buradaki durum nedeniyle Sağlık Bakanlığı ile zirve yapılacak. Test şeritlerinde de gerçekleştirilebilen, yani sanal olarak izlenebilen kendi kendine testlere daha fazla vurgu yapılmalıdır.", "Somut bir ifadeyle, bu Tirol, Salzburg, Steiermark, Karintiya ve Yukarı Avusturya için şu anlama geliyor: Şimdilik bar bahçeleri açılmayacak, okullar genel olarak açık kalacak.", "Ayrıca ileride sadece insidans değil, aşı oranı ve hastanelerdeki durum da dikkate alınmalıdır.", "Muhtemelen bir tür \"acil durum freni\" demirleyecektir: Bir bölge 400 olayına ulaşırsa, devlet ve Sağlık Bakanlığı arasında başka önlemler tartışılacaktır. Avusturya'nın doğu bölgesindeki durum biraz farklı.", "Viyana, Aşağı Avusturya ve Burgenland eyalet başkanları ile ayrı ayrı görüşmek üzere valilerle yapılan görüşme öğleden sonra kesilmişti. Durum şu anda özellikle bu üç ülkede gergin.", "Her şeyden önce, virüsün İngiliz mutasyonu burada özellikle güçlü bir şekilde yayılıyor. Üç ülke için önümüzdeki günlerde artık yoğun bakım ünitelerinin aşırı yüklenmesini önlemek için önlemlerin tartışılacağı ayrı bir \"Doğu Zirvesi\" olacak.", "Sağlık Bakanı Rudolf Anschober, bugün bunun \"en büyük iyilik\" olduğu konusunda hiçbir tartışma yapılmadığını söyledi. Şu an için okulların kapanmasıyla ilgili bir konuşma yapılmadı.", "Viyana Belediye Başkanı Michael Ludwig (SPÖ) de bunu olabildiğince önlemek istiyor ve önümüzdeki günlerde Sağlık Bakanlığı ile yapılacak zirvede en az aracı kullanacağına dair güvence verdi.", "Bununla birlikte, bir sınıfta bir vaka ortaya çıktığında daha da katı önlemler hayal edebilir. Artan vaka sayısı göz önüne alındığında, uzmanlar gevşetme değil kısıtlama çağrısında bulundular.", "Raporlara göre, FFP2 maskelerinin kapalı alanda temel bir zorunluluğunu, başka bir test saldırısını ve bunun uygulanabileceği doğu bölgesi için bir ev ofisi yükümlülüğünü savundular.", "Bu öneriler açıkça tüm uzmanlar tarafından desteklendi, diğerleri ise yalnızca bireysel uzmanlar tarafından desteklendi. Buna Paskalya tatilinden sonra uzaktan eğitim dahildir. Özellikle ticaretin olası bir kapanmasıyla ilgili olarak tutarlı bir çizgi bulunamadı.", "Gevşeme ancak insidans 200 / 100.000 kişiden azsa düşünülebilir. Vorarlberg haricinde, bu değere yalnızca güneyde, yani Karintiya ve Steiermark'ta ulaşılır ve bu da çok zor.", "Müzakereden elde edilen bilgilere göre, Aşağı Avusturya, Burgenland ve Viyana valileri yine de en azından misafir bahçelerini açmanın daha mantıklı olduğunu düşündüler. Argüman: Bu şekilde, zaten gerçekleşen özel toplantılar düzenli bir şekilde hareket edecektir.", "Vorarlberg'in valisi Markus Wallner (ÖVP) de sadece siyaset yasakladığı için insanların buluşmayacağına inanılmaması gerektiğini vurguladı. Her durumda, açılış adımlarını kendi durumunda tutmak istiyor.", "Tirol ve Yukarı Avusturya toplantılarında restoranların açılmasıyla ilgili oldukça şüpheci sesler duyuldu çünkü bunlar halk için yanlış bir sinyal olabilir.", "Karintiya valisi Peter Kaiser (SPÖ) önceden somut değerlerin gevşeme veya daha katı önlemlerin ne zaman alınacağına göre belirlenmesi gerektiğini söyledi. Zirveden sonra çok sayıda ülke lideri memnuniyetlerini dile getirdi.", "Karintiya valisi Peter Kaiser (SPÖ), karar alma temeli için yeni standartların ilan edilmesinden özellikle memnun kaldı. Kaiser, \"saf sayı sabitlemesinden\" uzak \"genişletilmiş perspektif\" olasılığından çok memnundu.", "Buna, ayrı bir çalışma grubunun olacağı yoğun bakım yataklarının doluluğu da dahildir. Artık belirleyici olan sadece olay değil. Vorarlberg'in Valisi Wallner (ÖVP), \"Paketin tamamına bakmalısınız\" dedi.", "\"Uzun zaman önce birkaç yönü hesaba katmamız gerektiğini söylemiştim,\" dedi Wallner da doğrulandı. Sadece söz konusu olaya bakmak için çok dar görüşlü. Wallner artık daha fazla kilitlenme olmadan geçmeyi umuyor.", "Yukarı Avusturya bölge başkanı Thomas Stelzer (ÖVP) de yaptığı açıklamadan memnun kaldı. \"Bazı uzmanlar daha fazla sıkılaştırma taraftarı olsalar bile, tam sıkılaştırma nedeniyle insanları yarı yolda kaybetmemeye dikkat etmeliyiz.\"", "Yukarı Avusturya'da durum şu anda yüksek bir seviyede istikrarlıdır. Dinlenmek için bir neden yok, aynı zamanda daha fazla sıkmak için de bir neden yok. Bu nedenle, bugün Yukarı Avusturya için daha fazla sıkılaşmanın olmaması iyi bir şeydir.", "Stelzer, \"Olaylara her zaman bakmamalıyız. Durumun genel bir görüşüne ihtiyacımız var. Ve bu genel görüş, gelecekteki adımların hafifletilmesi için temel oluşturmalıdır.\" Dedi. Muhalefet zirvenin sonucundan memnun değildi.", "SPÖ lideri Pamela Rendi-Wagner \"seyrek bir sonuçtan\" bahsetti. Durum ciddidir, yoğun bakım hastalarında tehlikeli artış eğiliminin tersine çevrilmesi gerekmektedir. Neos sağlık sözcüsü Gerald Loacker da bir yayında \"kaybedildi\".", "Hükümet kararları açıklıyor ve sonra almıyor: \"Elde edilebilecek en kötü sonuç budur.\" Vatandaşların hükümetin kriz yönetimine olan güveni azalmaya devam edecek.", "FPÖ başkanı Norbert Hofer bir kez daha \"doğrudan\" bir test etme yükümlülüğüne karşı konuştu. Bunun yerine, ev testlerinin tanınmasını ve aşılamada açık önceliklendirme kuralları olan bir \"turbo\" talep etti.", "FPÖ patronu daha az vaka veya okul sınıfları için hava temizleme cihazı bulunan ülkelerden daha kolay giriş (karantina olmadan) talepleri nedeniyle reddedildi." ]
}