{
  "id" : "nxllz13m",
  "url" : "https://kurier.at/chronik/oesterreich/vom-tierheim-ins-neue-zuhause-und-dann-war-der-hund-koenig/401202406",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:36Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4968832/46-83058628.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Pekic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vom Tierheim ins neue Zuhause: „Und dann war der Hund König“",
  "articleTitleTranslated" : "Barınaktan yeni eve: \"Ve sonra köpek kraldı\"",
  "articleContent" : [ "Es gibt tatsächlich auch erfreuliche Corona-Folgen: Viele Tiere wurden aus den Heimen geholt. Ein Lockdown kann auch seine guten Seiten haben.", "Das erlebte man zumindest in Österreichs größtem Tierheim in Vösendorf bei Wien: Rund 40 sogenannte „Langsitzer“ – das sind Hunde, die schon jahrelang im Tierheim leben und oft schwer vermittelbar sind – haben im Lockdown ein neues Zuhause gefunden.", "Generell habe sich die Nachfrage nach Hunden in Lockdown-Zeiten verdreifacht, sagt Oliver Bayer, Pressesprecher des Tierheimbetreibers Tierschutz Austria.", "Für einige sei der Lockdown der entscheidende Anstoß gewesen, sich doch einen Hund zuzulegen: Im Tierheim in Vösendorf gibt es im Schnitt rund 160 Betreuungspaten. Das sind Freiwillige, die Hunde im Tierheim besuchen, mit ihnen spazieren gehen oder mit ihnen trainieren.", "„Im ersten Lockdown im März des Vorjahres haben wir aber sicherheitshalber alles dichtgemacht. Da waren auch diese Besuche nicht möglich“, beschreibt Bayer. Aber: „Ein Hund weiß ja nicht, was eine Pandemie ist.“ Viele Tiere seien offensichtlich traurig gewesen, hätten die Besuche vermisst.", "„Für viele Betreuungspaten war das dann der letzte Funke. Sie haben Hunde, die sie teils schon jahrelang besucht haben, dann schlussendlich mit nach Hause genommen und gesehen: Es funktioniert“", "Auch für die Tierheim-Mitarbeiter ein Erfolg: „Wir bekamen dann Fotos von Hunden, die bei uns eher ängstlich waren, und die in ihrem neuen Zuhause wie ein König auf dem Sofa thronen“, sagt Bayer und lacht.  “", "„Da weiß man wieder, wozu man diesen Job macht“ Viele Betreuungspaten, die regelmäßig einen Hund im Tierheim besuchten, holten diesen im Lockdown schließlich nach Hause © Bild: APA/dpa/Jörg Carstensen Generell sei die Nachfrage nach Hunden in Vösendorf stark gestiegen:", "„Ab Lockdown eins, Woche zwei, sind die Telefone bei uns heiß gelaufen: Vielen war nicht klar, dass wir geschlossen hatten“, beschreibt Bayer.  “: Vor dem Lockdown sei die Nachfrage nach Katzen und Hunden ausgewogen gewesen.", "Nun, in der Isolation, wünschen sich viele die Gesellschaft eines Hundes. Als endlich wieder Termine für Tiervergaben möglich waren, waren diese in kurzer Zeit ausgebucht.", "Einsamkeit und der Wunsch nach einem Gefährten Jürgen Stadler von der „Pfotenhilfe“ im oberösterreichischen Lochen hat ähnliche Erfahrungen gemacht. „Zuerst konnten wir im Lockdown ja keine Tiere vermitteln, weil wir das nicht durften.", "Aber danach hat es viele Anfragen von Interessenten gegeben.“ Einsamkeit wurde zwar nur selten direkt als Grund für den Wunsch nach einem Haustier genannt, aber „du hast das im Gespräch schon raushören können“.", "Im Lockdown wünschen sich viele einen Gefährten. Hier im Bild: Kater Fauner aus dem Tierschutzhaus Vösendorf © Bild: TSA Die meisten vergebenen Tiere haben ihr neues Zuhause behalten, nachdem der erste Lockdown gelockert wurde: „Die Rücklaufquote war gering“", "Stadler führt das auch darauf zurück, dass die „Pfotenhilfe“ Beratungsgespräche mit den potenziellen Tierbesitzern führt, bevor ihnen ein Hund oder eine Katze anvertraut werde.  “ „Wir versuchen, schon bei den Anrufen auszusieben, so weit es geht“, berichtet Stadler.", "Denn viele Menschen machten sich in der ersten Euphorie wenig Gedanken über die Zukunft, betont er: Wie funktioniert die Betreuung des Hundes, wenn das Home Office beendet ist? Kann man sich mögliche Tierarztkosten leisten?", "Unternimmt man üblicherweise lange Urlaubsreisen? „Darüber muss man aber vorher nachdenken.“ An die 400 Hunde und Katzen hat die „Pfotenhilfe“ im ersten Pandemiejahr vermittelt.", "„Aber wir haben große Befürchtungen für den heurigen Sommer“, fügt Stadler hinzu: Dank Corona-Schutzimpfung dürfte verreisen wieder leichter werden, Flüge zu weit entfernten Destinationen inklusive. Doch wohin dann mit dem Lockdown-Liebling?", "„Da sorgen wir uns schon, dass das einige Leute nicht ausreichend bedacht haben“", "Was es vor der Anschaffung eines Haustieres zu bedenken gilt Langeweile, Einsamkeit – oder einfach eine Motivation, das Haus zu verlassen, um einen Spaziergang an der frischen Luft zu machen: Derzeit scheinen viele Gründe dafür zu sprechen, sich einen Hund (oder ein anderes Tier) anzuschaffen.  “", "Dennoch gibt Oliver Bayer, Pressesprecher von Tierschutz Austria, zu bedenken: Die Anschaffung eines Tieres will gut überlegt sein, sind die derzeitigen Monate doch eine Ausnahmesituation. Er hat daher einige Tipps, was es vor der Anschaffung eines Haustieres zu bedenken gilt.", "Staffordshire Terrier Mix Galli sitzt seit mehreren Jahren im Tierheim Vösendorf. Ist die Entscheidung gut überlegt, würde er sich über ein neues Zuhause freuen © Bild: PFOTENHILFE/Luc Bridel Tiere kosten Zeit: „Verständlicherweise fühlen sich viele Menschen im Lockdown isoliert“, sagt Bayer.", "Ein Tier kann eine gute Gesellschaft sein. „Aber wie ist es, wenn wieder normaler Alltag einkehrt – mit allen beruflichen und sozialen Verpflichtungen? Möchte man dann immer noch ein Haustier haben? “ Dies müsse man sich vorher überlegen.", "Tiere kosten Geld: Ein Haustier verursacht Kosten: Futter, Zubehör wie Körbchen, Spielzeug oder Kratzbaum, und vor allem die Tierarztkosten können zu Buche schlagen.", "Das Homeoffice endet: Dies sei vor allem ein Thema bei Hundewelpen: „Wenn die Eltern jetzt im Homeoffice arbeiten und die Kinder vorwiegend Homeschooling haben, lernen die Hunde nicht, allein zu sein“, gibt Bayer zu bedenken.", "Auch das gehöre trainiert. Ist alles gut überlegt, spricht nichts gegen die Anschaffung eines Tieres. Denn, so Bayer: „Immerhin sollen Mensch und Tier glücklich sein.“ Größtes Tierheim: Bei Tierschutz Austria in Vösendorf (NÖ) wurden  2020 mehr als 4.000 Tiere versorgt.", "Aktuell leben hier 1.065 Tiere, darunter 170 Hunde und 200 Katzen. Ebenso versorgt werden Kleintiere, Reptilien und Wildtiere – vom Wildschwein bis zur Krähe.", "Katzen sind die Nummer eins: Laut einer Erhebung von Statista gab es im Jahr 2019 in österreichischen Haushalten zirka 1,8 Millionen Katzen und 641.000 Hunde. Ebenso hielten rund 510.000 Haushalte Kleintiere, es gab 240.000 Ziervögel und 135.000 Reptilien.", "Kosten für ein Haustier: Laut einer Studie der Statistik Austria aus 2015 kosten Katzen monatlich rund 40 Euro, Hunde zirka 78 Euro und Kleintiere rund 23 Euro." ],
  "articleContentTranslated" : [ "Aslında olumlu korona sonuçları da var: Birçok hayvan evlerden alındı. Kilitlemenin de iyi noktaları olabilir.", "En azından Avusturya'nın Viyana yakınlarındaki Vösendorf'taki en büyük hayvan barınağında yaşanan deneyim buydu: yaklaşık 40 sözde \"uzun koltuklu\" - bunlar yıllarca hayvan barınağında yaşayan ve genellikle bulunması zor olan köpeklerdir - yeni bir köpek bulmuşlardır. evde kilitlendi.", "Hayvan barınağı operatörü Tierschutz Avusturya basın sözcüsü Oliver Bayer, genel olarak, köpeklere olan talebin kilitlenme süreleri boyunca üç katına çıktığını söylüyor.", "Bazıları için, köpek sahibi olmak için belirleyici itici güç olan tecrit oldu: Vösendorf'taki hayvan barınağında ortalama 160 akıl hocası var. Bunlar, barınaktaki köpekleri ziyaret eden, onları yürüyüşe çıkaran veya onlarla birlikte eğiten gönüllülerdir.", "“Geçen yılın Mart ayındaki ilk kilitlenmede, güvenli tarafta olmak için her şeyi kapattık. Bu ziyaretler orada da mümkün değildi ”diye açıklıyor Bayer. Ancak: \"Bir köpek, pandeminin ne olduğunu bilmez.\" Pek çok hayvan açıkça üzgündü ve ziyaretleri kaçırdı.", "Birçok akıl hocası için bu son kıvılcımdı. Bazılarını yıllarca ziyaret ettikleri köpekleri aldılar ve sonunda onları eve götürdüler ve şunu gördüler: İşe yarıyor \"", "Bu aynı zamanda barınak çalışanları için de bir başarıydı: Bayer, \"Daha sonra bizden oldukça endişeli olan ve yeni evlerinde bir kral gibi kanepede oturan köpeklerin fotoğraflarını çektik\" diyor ve gülüyor. \"", "\"Bu işi için ne yaptığınızı bir kez daha biliyorsunuz\" Hayvan barınağında bir köpeği düzenli olarak ziyaret eden birçok bakıcı, sonunda onu kapatarak eve getirdi © Image: APA / dpa / Jörg Carstensen Genel olarak, Vösendorf'taki köpeklere olan talep keskin bir şekilde arttı :", "Bayer, \"Telefonlarımızın birinci, ikinci hafta kilitlenmesinden sonra aşırı ısındı: birçoğu kapalı olduğumuzu fark etmedi,\" diye açıklıyor Bayer. “: Kilitlenmeden önce kedi ve köpeklere olan talep dengelendi.", "Şimdi, tek başına, birçoğu bir köpeğin arkadaşlığını istiyor. Nihayet tekrar randevu vermek mümkün olunca, kısa sürede tamamen doldu.", "Yalnızlık ve Yukarı Avusturya'nın Lochen kentindeki \"Pfotenhilfe\" den Jürgen Stadler'e eşlik etme arzusu da benzer deneyimler yaşadı. “İlk başta hayvanları kilit altına alamadık çünkü buna izin verilmedi.", "Ancak daha sonra ilgili taraflardan pek çok soru geldi. \"Yalnızlık, evcil hayvan istemenin doğrudan bir nedeni olarak nadiren bahsediliyordu, ancak\" bunu konuşmada zaten duyabiliyordunuz \".", "Kilitleme durumunda, çoğu bir arkadaşa sahip olmak ister. Resimde: Vösendorf hayvan barınağından Kater Fauner © Resim: TSA Verilen hayvanların çoğu, ilk tecrit gevşetildikten sonra yeni evlerini korudu: \"Tepki oranı düşüktü\"", "Stadler bunu, \"Pfotenhilfe\" in potansiyel evcil hayvan sahiplerine bir köpek veya kedi emanet edilmeden önce danışmalar yürütmesine de bağlıyor. Stadler, \"Arama yaptığımızda elimizden geldiğince uzaklaşmaya çalışıyoruz\" diyor.", "Birçok insan ilk coşkuyla gelecek hakkında çok az şey düşündüğü için şu noktayı vurguluyor: Ev ofisi bittiğinde köpeğin bakımı nasıl çalışıyor? Olası veteriner masraflarını karşılayabilir misiniz?", "Genelde uzun tatil gezilerine mi çıkarsınız? \"Ama bunu önceden düşünmelisiniz.\" \"Pfotenhilfe\", salgının ilk yılında yaklaşık 400 köpek ve kediye aracılık etti.", "\"Ancak bu yaz için büyük korkularımız var\" diye ekliyor Stadler: Korona aşısı sayesinde, uzak yerlere uçuşlar da dahil olmak üzere seyahatler yeniden kolaylaşacak. Ama kapatmanı nereye koyuyorsun sevgilim?", "\"Bazı insanların bunu yeterince dikkate almamış olmasından endişeliyiz\"", "Bir Pet Can sıkıntısı, yalnızlık Alış önce Think About - temiz havada yürüyüş yapmak evden ya da sadece bir motivasyon: Şu anda satın alma birçok köpek almaktan nedenleri (veya başka bir hayvan) orada görünmek . \"", "Yine de, Tierschutz Avusturya'nın basın sözcüsü Oliver Bayer, şunu belirtiyor: Mevcut aylar istisnai bir durum olduğundan, bir hayvanın edinilmesi dikkatlice düşünülmelidir. Bu nedenle, bir evcil hayvan satın almadan önce nelere dikkat etmesi gerektiği konusunda birkaç ipucu var.", "Staffordshire Terrier Mix Galli, birkaç yıldır Vösendorf hayvan barınağında oturuyor. Karar iyi değerlendirilirse, yeni bir ev için mutlu olacaktır © Image: PFOTENHILFE / Luc Bridel Hayvanlar zaman alıyor: Bayer, “Anlaşılır bir şekilde, birçok insan kendini kapalı bir yerde kendini yalnız hissediyor” diyor.", "Bir hayvan iyi arkadaş olabilir. \"Peki ya normal gündelik hayat - tüm mesleki ve sosyal yükümlülüklerle - geri döndüğünde? Hâlâ evcil hayvan sahibi olmak istiyor musun? Bunu önceden düşünmelisiniz.", "Hayvanlar paraya mal olur: Bir evcil hayvan maliyete neden olur: yiyecekler, sepetler, oyuncaklar veya tırmalama çubukları gibi aksesuarlar ve her şeyden önce veterinerlik masraflarının hepsinin bir etkisi olabilir.", "Ev ofisi sona eriyor: Bu, öncelikle yavru köpekler için bir sorundur: \"Eğer ebeveynler artık ev ofisinde çalışıyorsa ve çocuklar çoğunlukla evde eğitim yapıyorsa, köpekler yalnız olmayı öğrenmezler\" Bayer.", "Bunun da eğitilmesi gerekiyor. Her şey iyi düşünülmüşse, hiçbir şey bir hayvanın satın alınmasına karşı çıkmaz. Çünkü Bayer'e göre: “Sonuçta, insanlar ve hayvanlar mutlu olmalı.” En büyük hayvan barınağı: 2020'de Vösendorf'taki (Aşağı Avusturya) Tierschutz Avusturya'da 4.000'den fazla hayvana bakıldı.", "Şu anda burada 170 köpek ve 200 kedi olmak üzere 1.065 hayvan yaşıyor. Yaban domuzlarından kargalara kadar küçük hayvanlar, sürüngenler ve vahşi hayvanlarla da ilgilenilir.", "Kediler bir numara: Statista tarafından yapılan bir araştırmaya göre, 2019'da Avusturya hanesinde yaklaşık 1,8 milyon kedi ve 641.000 köpek vardı. Yaklaşık 510.000 evde küçük hayvanlar da vardı, 240.000 süs kuşu ve 135.000 sürüngen vardı.", "Bir evcil hayvanın maliyeti: İstatistik Avusturya tarafından 2015 yılında yapılan bir araştırmaya göre, kediler ayda yaklaşık 40 avro, köpekler yaklaşık 78 avro ve küçük hayvanlar yaklaşık 23 avroya mal oluyor." ]
}