{
  "id" : "nXsdP4pm",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-2021-ohne-chicago-symphony-orchestra/401196338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:21:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957196/46-154037785.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburger Festspiele 2021 ohne Chicago Symphony Orchestra",
  "articleTitleTranslated" : "Chicago Senfoni Orkestrası olmadan Salzburg Festivali 2021",
  "articleContent" : [ "Wegen der Coronapandemie hat die Chicago Symphony Orchestra Association ihre Europa-Tournee im Sommer 2021 abgesagt.", "Das hat auch Auswirkungen auf das diesjährige Programm der Salzburger Festspiele: Die zwei am 25. und 27.  August geplanten Konzerte mit Riccardo Muti und dem Chicago Symphony Orchestra werden ersatzlos gestrichen, wie die Festspiele am Montag informierten.", "Davon unberührt bleiben die Auftritte von Muti mit den Wiener Philharmonikern am 13., 15. und 16.  August.", "Das Chicago Symphony Orchestra könne die Planungen für die Europa-Tournee aufgrund von Gesundheits- und Sicherheitsbedenken sowie von möglichen Reise- und Aufführungsbeschränkungen durch die Covid-19-Pandemie nicht weiterführen, erklärte der Präsident des Orchesters, Jeff Alexander.", "Musikdirektor des Orchesters ist Riccardo Muti. Wie die Salzburger Festspiele informierten, feiert Muti im Sommer 2021 seinen 80.  Geburtstag und sein 50-jähriges Bühnenjubiläum bei den Salzburger Festspielen.", "Aus diesem Anlass wird Muti heuer im August, wenn er mit den Wiener Philharmonikern auf der Bühne steht, zum ersten Mal in seiner langen Dirigentenkarriere Beethovens \"Missa solemnis\" dirigieren.", "Es singen Rosa Feola, Alisa Kolosova, Dmitry Korchak, Ildar Abdrazakov und die Konzertvereinigung Wiener Staatsopernchor." ],
  "articleContentTranslated" : [ "Korona salgını nedeniyle Chicago Senfoni Orkestrası Derneği, 2021 yazında Avrupa turunu iptal etti.", "Bunun Salzburg Festivali'nin bu yılki programına da etkisi var: Riccardo Muti ile 25 ve 27 Ağustos'ta yapılması planlanan iki konser ve Chicago Senfoni Orkestrası, festivalin Pazartesi günü duyurulduğu üzere değiştirilmeden iptal edilecek.", "Muti'nin 13, 15 ve 16 Ağustos tarihlerinde Viyana Filarmoni Orkestrası ile çıkışı etkilenmeden kalacaktır.", "Orkestra başkanı Jeff Alexander, Chicago Senfoni Orkestrası'nın sağlık ve güvenlik endişelerinin yanı sıra Covid-19 salgını nedeniyle olası seyahat ve performans kısıtlamaları nedeniyle Avrupa turu planlarına devam edemeyeceğini söyledi.", "Riccardo Muti, orkestranın müzik direktörüdür. Salzburg Festivali tarafından duyurulduğu üzere Muti, 80. doğum gününü ve 50. etap yıldönümünü 2021 yazında Salzburg Festivali'nde kutlayacak.", "Muti, bu vesileyle, Beethoven'in \"Missa solemnis\" ini ilk kez Ağustos ayında Viyana Filarmoni ile sahnede olduğu uzun şeflik kariyerinde yönetecek.", "Rosa Feola, Alisa Kolosova, Dmitry Korchak, Ildar Abdrazakov ve Konzertvereinigung Wiener Staatsoperchor şarkı söyleyecek." ]
}