{
  "id" : "ny2thtK6",
  "url" : "https://sport.orf.at/stories/3070166/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T20:00:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3:3 gegen Tottenham reicht LASK nicht",
  "articleTitleTranslated" : "Tottenham'a karşı 3: 3 LASK için yeterli değil",
  "articleContent" : [ "Die stark aufspielenden Oberösterreicher gingen durch Peter Michorls sehenswerten Weitschuss verdient in Führung (42.), doch Starspieler Gareth Bale traf per Elfmeter wenige Minuten später zum 1:1 (45.+2).", "Son Heung Min brachte die „Spurs“ per Konter in Führung (56.), ehe es im Finish turbulent zuging: Johannes Eggestein traf zum 2:2 (84.), Delle Alli per Elfmeter zur neuerlichen Tottenham-Führung (86.), doch die letzte Antwort hatte LASK-„Joker“ Mamadou Karamoko parat (93.).", "Die Linzer liegen zwar nur drei Punkte hinter Tottenham, haben aber das direkte Duell (Hinspiel: 0:3, Anm.) verloren und können die „Spurs“ nicht mehr überholen.", "Zum Abschluss gastieren die Oberösterreicher nächsten Donnerstag noch beim bulgarischen Serienmeister in Rasgrad, das hat allerdings keine Bedeutung mehr für die Gruppe J. Die „Spurs“ und Tabellenführer Antwerpen matchen sich noch um den ersten Platz, die Belgier haben aktuell zwei Zähler Vorsprung.", "LASK trotzt Tottenham Remis ab Trotz eines 3:3 gegen Premier-League-Tabellenführer Tottenham verpasst der LASK den Aufstieg in der Europa League.", "Wieder hoher Besuch aus England Im letzten internationalen Heimspiel des LASK vor den Abrissarbeiten auf der Gugl zugunsten der neuen Arena kam noch einmal ganz hoher Besuch aus England.", "Doch wie schon im März im Europa-League-Achtelfinale gegen Manchester United (0:5) durften auch dieses Mal keine Zuschauer aufgrund der Coronavirus-Pandemie dabei sein.", "Zwar trat Starstürmer Harry Kane angeschlagen nicht die Reise nach Linz an, doch alleine der Angriff mit Bale, Son und Lucas Moura sorgte für Glanz auf der Gugl. Von einer B-Elf konnte nur bedingt gesprochen werden, wenngleich einige Ersatzspieler wieder ihre Chance bekamen.", "Der LASK wäre wegen der vor dem Spiel sehr schwierigen Situation in Bezug auf den Aufstieg gerne mit der „Einserpanier“ aufgetreten, doch eine Sperre (Gernot Trauner) und einige Verletzte (u. a. Marko Raguz, Petar Filipovic und Husein Balic) verhinderten das.", "Mittelfeldmann James Holland rückte erstmals seit drei Jahren wieder ins Zentrum der Dreierabwehrkette zurück, an seiner Stelle spielte erneut der Däne Mads Emil Madsen. Starcoach Jose Mourinho hatte im Vorfeld den LASK gelobt, unabhängig von der klaren 0:3-Niederlage der Athletiker in London.", "„Ich bezeichne den LASK noch immer als unseren stärksten Gegner in der Gruppe“, sagte der 57-jährige Portugiese am Mittwoch.Eggestein trifft Aluminium Es brauchte nicht weniger als einen Sieg gegen den Tabellenführer der Premier League, doch der LASK gab sich wie versprochen von Beginn weg furchtlos.  ", "Dass gegen diese Mannschaft etwas drin ist, bewies schließlich auch Antwerpen mit einem 1:0-Heimsieg. Der LASK kam mit seiner Pressingmaschine gut in die Partie. So nahm etwa Rene Renner Bale den Ball ab, der folgende Abschluss von Thomas Goiginger wurde aber geblockt (6.).", "Nur eine Minute später zog Eggestein von der Strafraumgrenze ab und hatte Pech, denn sein Flachschuss knallte vorbei am geschlagenen Ex-Teamgoalie Joe Hart an die Stange (7.).", "Defensiv ließ die umgemodelte Linzer Abwehr mit ihrem souveränen Chef Holland kaum etwas zu und hielt die schnellen Angreifer im Zaum. Wiesinger rettete rechtzeitig gegen Bale (8.). Ansonsten war der LASK aber spielbestimmend, hatte den Gegner gut im Griff.", "Im Spiel nach vorne klappte nicht alles, aber die Linzer kämpften beherzt um ihre Chance und fanden so auch ihre Möglichkeiten vor. Einen Schuss von Renner parierte Hart nach vorne (21.). Dass Tottenham Respekt vor dem Gegner hatte, zeigte das Coaching bei den Standards der Hausherren.", "Bei der Linzer Spezialität gaben gleich zwei Assistenten ihre Anweisungen lautstark an ihre Spieler weiter – einer samt Tablet.Michorl nimmt Maß Der LASK blieb aber auch aus dem Spiel heraus gefährlich.", "Renner spielte gegen den Topgegner groß auf, lief nach Goiginger-Zuspiel links im Strafraum alleine Richtung Hart. Dieser machte den Winkel aber gut zu und wehrte den Schuss ab (32.), zum Leidwesen der Linzer Delegation, die auf der VIP-Tribüne jede Aktion fieberhaft mitlebte.", "Die „Spurs“ kamen gegen die kompakt auftretenden Linzer weiterhin nicht durch, zwei Bale-Freistöße landeten jeweils in der Mauer (32.).", "Die Linzer blieben hartnäckig und belohnten sich schließlich für eine starke erste Hälfte: Abermals eroberte Renner den Ball, wieder ging es links über Goiginger, der Michorl in der Mitte bediente. Der Linksfuß nahm sich ein Herz und traf aus 25 Metern mit einem unangenehmen Aufsitzer (42.).", "Der Linzer Jubel hielt aber nur wenige Minuten an.Bale gleicht postwendend aus Moura brachte den Ball von links ins Zentrum, Tanguy Ndombele traf mit seinem Abschluss Andres Andrade an dessen ausgestreckter Hand, und dem polnischen Schiedsrichter Pawel Raczkowski blieb nichts anderes übrig, als auf Elfmeter zu entscheiden.  ", "Bale traf in der Nachspielzeit sicher zum schmeichelhaften 1:1 für die Londoner (45.). Der LASK startete wie vor der Pause engagiert in die zweite Hälfte, Reinhold Ranftls Flanke von rechts fand Andreas Gruber, doch der junge Innenverteidiger Japhet Tanganga klärte noch rechtzeitig.", "Mourinho ärgerte sich nicht nur über die Leistung seiner Mannschaft, sondern auch zunehmend über den Referee und dessen Entscheidungen, doch wenig später sollte es Grund zur Freude geben.Son bringt Tottenham in Führung Es blieb eine intensiv geführte Partie, in der Goiginger von der Strafraumgrenze frei zum Schuss kam, doch einen Verteidiger traf (52.).  ", "Um in einem Spiel gegen solch ein Kaliber zu gewinnen, braucht es Konsequenz im Angriff und fehlerloses Spiel in der Verteidigung. Letzteres gelang am Ende nicht, denn der bis dahin überragende Abwehrchef Holland bediente Madsen mit einem schlechten Pass und der Däne verlor daraufhin den Ball.", "Ndombele bediente Son in die Tiefe und der Südkoreaner schloss trocken ins linke Eck ab (56.). Holland stand der Ärger ins Gesicht geschrieben, Michorl lag am Boden – dieses Gegentor tat richtig weh. Son hätte noch erhöhen können, doch Bales schlampiges Zuspiel fand ihn nicht (64.).", "Wenige Linzer Fans skandierten vor den Toren der Gugl, doch ihre Mannschaft konnte zunächst nicht entscheidend zusetzen. „Joker“ Karamoko brachte frischen Wind, scheiterte vorerst aus der Distanz (70.).", "Auf der anderen Seite verfehlte Pierre-Emile Hojberg nach einer Ecke (74.).Drei Tore im Finish Der LASK kam aber noch einmal auf und belohnte sich zunächst mit dem zwischenzeitlichen Ausgleich. Andrade machte seinen Fehler beim Handelfmeter mit einem Traumpass zu Eggestein wieder gut.", "Der deutsche Stürmer vollendete vom Sechzehner trocken, der Schuss ins kurze Eck schien aber für Hart nicht unhaltbar (84.). Fast postwendend legte Wiesinger Steven Bergwijn im Strafraum, und Delle Alli traf wieder vom Punkt (86.).", "Den sehenswerten Schlusspunkt setzte Karamoko mit einem Schlenzer (93.). Der LASK schied zwar an diesem Abend aus, verlor den Kampf um den Aufstieg aber mit dem 0:2 gegen Antwerpen vor einer Woche.", "Nicht nur von der Linzer Delegation gab es daher Applaus für die gezeigte Leistung, auch von Mourinho beim Abgang.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Ich sehe es extrem positiv, wie wir den Tabellenführer der Premier League beherrscht haben.", "Wir haben unsere Sache extrem gut gemacht. Sie haben ihre wenigen Situationen ausgenutzt. Die Leistung war phänomenal, die taktische Herangehensweise, wie wir Tottenham dominiert haben. Ich bin sehr stolz auf die Mannschaft.", "Gegen so einen Gegner muss man über 90 Minuten hoch konzentriert bleiben, sie nutzen jeden Fehler aus. Wir sind aber nach zweimaligem Rückstand immer zurückgekommen.“ Peter Michorl (LASK-Torschütze): „Wir haben ein unglaubliches Spiel gegen den Tabellenführer der Premier League gezeigt.", "Wir sind zweimal einem Rückstand nachgelaufen. Aber wir waren immer am Drücker. Wir haben eine unglaubliche Performance gezeigt. Ein 3:3 gegen Tottenham – da kann man noch lange davon zehren. Wir haben es gegen Antwerpen verkackt, das war nicht unser bestes Spiel.", "Aber wir können erhobenen Hauptes abtreten. Mit zehn Punkten kommst du in der Europa League oft weiter, heuer sind wir leider ausgeschieden.“ Jose Mourinho (Tottenham-Trainer): „Wir haben nicht gut gespielt.", "Ich wusste, dass es schwer wird, der LASK ist ein gutes Team. Das Ergebnis ist das einzig Positive aus diesem Spiel. Viele meiner Spieler haben, wenn sie in der Europa League spielen, nicht die richtige Einstellung.", "Sie sind es gewohnt, in der Champions League zu spielen, denken, dass es leicht wird. Das ist es aber nicht.", "Ich habe es ihnen gesagt, auch zur Halbzeit.“ UEFA Europa League, Gruppe JLASK - Tottenham 3:3 (1:1) Stadion der Stadt Linz, keine Zuschauer erlaubt (wegen Coronavirus), SR Raczkowski (POL) Torfolge: 1:0 Michorl (42.) 1:1 Bale (45.+2/Handelfmeter) 1:2 Son (56.) 2:2 Eggestein (84.) 2:3 Alli (86.", "/Foulelfmeter) 3:3 Karamoko (93.) LASK: Schlager – Wiesinger, Holland, Andrade – Ranftl, Madsen, Michorl, Renner – Gruber (69. /Reiter), Eggestein, Goiginger (69. /Karamoko) Tottenham: Hart – Doherty, Sanchez, Tanganga, Davies – Lo Celso (71.", "/Dier), Hojbjerg, Ndombele (65. /Sissoko) – Bale (82. /Aurier), Son (82. /Alli), Moura (65. Bergwijn) Gelbe Karten: Michorl (im nächsten Spiel gesperrt), Andrade, Karamoko, Wiesinger bzw. Moura, Alli" ],
  "articleContentTranslated" : [ "Güçlü Yukarı Avusturyalılar, Peter Michorl'un kayda değer uzun menzilli şutunu haklı bir şekilde önde geçti (42.), ancak yıldız oyuncu Gareth Bale birkaç dakika sonra 1-1'e (45. + 2) penaltı attı.", "Son Heung Min, bitiş çalkantılı olmadan önce karşı atakta (56.) \"Spurs\" a liderlik yaptı: Johannes Eggestein 2-2 (84.), Delle Alli, yenilenen Tottenham üstünlüğü için penaltı (86.), ancak LASK- \"Joker\" Mamadou Karamoko'nun son cevabı hazırdı (93.).", "Linz, Tottenham'ın sadece üç puan gerisinde, ancak direkt düelloyu kaybetti (ilk maç: 0: 3, not) ve artık \"Spurs\" u geçemiyor.", "Son olarak, Yukarı Avusturyalılar önümüzdeki Perşembe günü Rasgrad'da Bulgar seri şampiyonlarını ziyaret edecekler, ancak bu artık J Grubu için geçerli değil. \"Spurs\" ve şampiyonluk liderleri Antwerp hala birincilik için mücadele ediyor, Belçikalılar şu anda iki puan önde.", "LASK, Tottenham çekilişine meydan okudu Premier Lig liderleri Tottenham'a karşı 3: 3'lük bir skorla karşılaşmasına rağmen, LASK Avrupa Ligi'nde yükselmeyi kaçırdı.", "İngiltere'den bir başka seçkin ziyaretçi LASK'ın yeni arena yararına Gugl'de yıkım çalışmasından önceki son uluslararası maçında, İngiltere'den bir seçkin ziyaretçi daha geldi.", "Ancak Mart ayında, Avrupa Ligi'nde Manchester United'a karşı oynanan 16 maçta (0: 5) olduğu gibi, koronavirüs salgını nedeniyle bu kez seyircinin katılmasına izin verilmedi.", "Yıldız forvet Harry Kane, Linz yolculuğuna başlamadı, ancak Bale, Son ve Lucas Moura ile tek başına yapılan saldırı Gugl'u parlattı. Bir B-Elf'ten sadece sınırlı bir şekilde bahsetmek mümkündü, ancak bazı yedek oyuncular tekrar şanslarını aldılar.", "LASK, maç öncesi terfi açısından çok zor durumda olduğu için \"Einserpanier\" ile oynamak isterdi, ancak bir uzaklaştırma (Gernot Trauner) ve bazı yaralılar (Marko Raguz, Petar Filipovic ve Husein Baliç dahil) bunu engelledi.", "Orta saha oyuncusu James Holland, yerine Dane Mads Emil Madsen ile üç yıl sonra ilk kez üç kişilik savunma zincirinin merkezine geri döndü. Yıldız antrenörü Jose Mourinho, Londra'daki sporcuların net 3-0 mağlubiyetine rağmen LASK'ı önceden övmüştü.", "57 yaşındaki Portekizli Çarşamba günü yaptığı açıklamada, \"Hala LASK'ı gruptaki en güçlü rakibimiz olarak adlandırıyorum\" dedi. Eggestein alüminyumla buluştu Premier Lig liderlerine karşı bir galibiyetten daha azını almadı, ancak LASK söz verdiği gibi pes etti Korkusuzca başlayın.", "Anvers sonunda evinde 1-0 galibiyetle bu takıma karşı bir şeyler olduğunu kanıtladı. LASK, pres makinesiyle iyi bir başlangıç yaptı. Örneğin Rene Renner Bale topu aldı, ancak Thomas Goiginger'ın sonraki sonucu engellendi (6.).", "Sadece bir dakika sonra Eggestein ceza sahasının kenarından çekildi ve şanssızdı, çünkü düşük şutu mağlup eski takım kalecisi Joe Hart'ı (7.) geçti.", "Defansif olarak, egemen patronu Holland ile yeniden modellenen Linz savunması neredeyse hiçbir şeye izin vermedi ve hızlı saldırganları kontrol altında tuttu. Wiesinger, Bale'e (8.) karşı zamanda kurtardı. Aksi takdirde LASK oyun için belirleyici oldu, rakibi iyice kontrol altına aldı.", "Oyunda her şey yolunda gitmedi, ancak Linz ekibi şansı için cesurca savaştı ve fırsatlarını buldu. Hart, Renner'den bir şutu öne attı (21.). Ev sahibi takımın standartlarının antrenörlüğü, Tottenham'ın rakiplerine saygı duyduğunu gösterdi.", "Linz uzmanlığı ile, iki asistan talimatlarını oyuncularına yüksek sesle iletti - biri tablet ile Michael ölçümlerini alıyor LASK oyundan bile tehlikeli kaldı.", "Renner, en iyi rakibine karşı harika oynadı, Goiginger'ın pası solda ceza sahasında Hart'a doğru koştu. Ancak köşeyi kapadı ve VIP tribünündeki her eyleme hararetle şahit olan Linz delegasyonunun üzüntüsüne karşı atışı (32.) savundu.", "\"Mahmuzlar\" kompakt Linzer'lere karşı geçemedi, duvara iki Balya serbest vuruş düştü (32.).", "Linz takımı ısrarcı kaldı ve sonunda güçlü bir ilk devre için kendilerini ödüllendirdi: Renner topu tekrar ele geçirdi ve yine ortada Michorl'a hizmet eden Goiginger'in üzerine gitti. Sol ayak bir kalbi aldı ve rahatsız edici bir sürüşle 25 metreden vurdu (42.).", "Linz'in tezahüratları sadece birkaç dakika sürdü, ancak Bale hemen eşitlenirken, Moura topu soldan merkeze getirdi, Tanguy Ndombele'nin uzattığı eliyle şutu Andres Andrade ve Polonyalı hakem Pawel Raczkowski'nin penaltı atmaktan başka seçeneği yoktu. karar vermek.", "Bale, Londralılar için (45.) iltifat 1-1 yapmak için durma süresinde gol attı. Moladan önce olduğu gibi, LASK ikinci yarıya kararlılıkla başladı, Reinhold Ranftl'ın sağdan çaprazlaması Andreas Gruber'i buldu, ancak genç merkez savunma oyuncusu Japhet Tanganga zamanında temizledi.", "Mourinho sadece takımının performansından değil, aynı zamanda hakem ve kararlarından da rahatsız oldu, ancak bir süre sonra mutlu olmak için bir sebep vardı. Son Tottenham'ı öne geçirdi Goiginger'ın ceza sahasını temizlediği yoğun oynanan bir oyundu vuruşa geldi, ancak bir defans oyuncusu vurdu (52.).", "Böyle bir kalibreye karşı bir oyunda kazanmak için, hücumda tutarlılığa ve savunmada kusursuz oyuna ihtiyacınız var. İkincisi, sonunda başarılı olamadı, çünkü şimdiye kadar olağanüstü savunma şefi Holland, Madsen'e kötü bir pasla hizmet etti ve Dane daha sonra topu kaybetti.", "Ndombele, Son'a derinlerde hizmet etti ve Güney Koreli sol köşede (56.) kuru bitirdi. Öfke Holland'ın yüzüne yazılmıştı, Michorl yerdeydi - bu hedef gerçekten acı vericiydi. Oğlu artabilirdi, ancak Bale'in özensiz geçişi onu bulamadı (64.).", "Birkaç Linz hayranı Gugl kapılarının önünde şarkı söyledi, ancak ekibi başlangıçta belirleyici bir etki yaratamadı. \"Joker\" Karamoko, başlangıçta belli bir mesafeden (70.) başarısızlıkla temiz hava getirdi.", "Öte yandan Pierre-Emile Hojberg bir kornerden kaçırdı (74.) Finişte üç gol LASK tekrar geldi ve başlangıçta ara eşitleme ile ödüllendirildi. Andrade, Eggestein'e rüya pası ile yaptığı el cezası ile hatasını telafi etti.", "Alman forvet ceza sahasından kuru bir koşu tamamladı, ancak yakın köşeye yapılan şut Hart (84.) için savunulamaz görünmüyordu. Wiesinger, Steven Bergwijn'i neredeyse anında ceza sahasına soktu ve Delle Alli sayıdan (86.) tekrar gol attı.", "Karamoko, etkinliği bir hareketle sonlandırdı (93.). LASK o akşam elendi, ancak bir hafta önce Antwerp'e karşı 2-0'lık berabere ile yükselme mücadelesini kaybetti.", "Gösterilen performans için sadece Linz delegasyonundan değil, aynı zamanda Mourinho'dan da alkış aldı. Oyunla ilgili yorumlar: Dominik Thalhammer (LASK koçu): “Premier Lig liderlerine nasıl hükmettiğimizi son derece olumlu görüyorum.", "İşimizi son derece iyi yaptık. Birkaç durumundan yararlandılar. Performans olağanüstüydü, Tottenham'a nasıl hükmettiğimize dair taktiksel yaklaşım. Takımla gurur duyuyorum.", "Böyle bir rakibe karşı 90 dakika boyunca son derece konsantre olmanız gerekir, her hatadan yararlanırlar. Ama iki kez geride kaldıktan sonra her zaman geri geldik. \"Peter Michorl (LASK golcüsü):\" Premier Lig'in liderlerine karşı inanılmaz bir oyun oynadık.", "Bir açığın peşinden iki kez koştuk. Ama biz her zaman tetikteydik. İnanılmaz bir performans gösterdik. Tottenham'a karşı 3: 3 - buna uzun süre güvenebilirsiniz. Anvers'e karşı berbat ettik, en iyi oyunumuz değildi.", "Ama başımızı dik tutarak aşağı inebiliriz. Avrupa Ligi'nde sık sık on puanla ilerliyorsunuz, maalesef bu yıl elendik. ”Jose Mourinho (Tottenham koçu):“ İyi oynamadık.", "Zor olacağını biliyordum, LASK iyi bir takım. Sonuç, bu oyundaki tek olumlu şey. Oyuncularımın çoğu Avrupa Ligi'nde oynarken doğru tutuma sahip değil.", "Şampiyonlar Ligi'nde oynamaya alışkınlar, kolay olacağını düşünüyorlar. Ama değil.", "Onlara devre arasında da anlattım. “UEFA Avrupa Ligi, Grup JLASK - Tottenham 3: 3 (1: 1) Linz Şehri Stadyumu, seyirciye izin verilmiyor (koronavirüs nedeniyle), SR Raczkowski (POL) Gol skoru: 1: 0 Michorl (42.) 1: 1 Bale (45. + 2 / ceza) 1: 2 Oğul (56.) 2: 2 Eggestein (84.) 2: 3 Alli (86.)", "/ Faul cezası) 3: 3 Karamoko (93.) LASK: Schlager - Wiesinger, Holland, Andrade - Ranftl, Madsen, Michorl, Renner - Gruber (69. / Reiter), Eggestein, Goiginger (69. / Karamoko) Tottenham: Hart - Doherty, Sanchez, Tanganga, Davies - Lo Celso (71.", "/ Dier), Hojbjerg, Ndombele (65. / Sissoko) - Bale (82. / Aurier), Son (82. / Alli), Moura (65. Bergwijn) Sarı kartlar: Michorl (bir sonraki maçta cezalı), Andrade, Karamoko , Wiesinger ve Moura, Alli" ]
}