{
  "sourceCountry" : "austria",
  "articleTitle" : "Pucher sei Dank: Wie sich der Aufstieg der Rapid-Talente auszahlt",
  "targetLanguage" : "turkish",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Nach Mattersburgs Pleite übernahm Rapid II einen Platz in der 2.  Liga.  Durch den neuerlichen Lockdown ist die Entscheidung Gold wert.  Was verbindet die Commerzialbank Mattersburg und das Coronavirus mit der Entwicklung der Talente von Rapid?", "Mehr als es auf den ersten Blick scheint.  Nachdem die von Martin Pucher geführte Commerzialbank geschlossen wurde, war schnell klar, dass auch der (ebenfalls von Martin Pucher geführte) SV Mattersburg nicht mehr überlebensfähig sein würde.", "Der Bundesliga kam Anfang August plötzlich ein Fixstarter abhanden – ein Platz drohte freizubleiben.  Damit die 2.  Liga nicht mit 15 Vereinen ausgetragen werden muss, wurde Rapid der Aufstieg der Talente aus der Regionalliga Ost angeboten.", "An sich wurde in Hütteldorf der Aufstieg des auf Platz zwei liegenden Zweierteams in die 2.  Liga erhofft.  Die Entwicklung der Talente von Red Bull (Liefering), LASK (OÖ Juniors) und Austria (Young Violets) zeigt, dass Spiele auf Profiniveau den späteren Einbau der größten Talente im jeweiligen Profikader erleichtern und oft auch beschleunigen.", "Aufstieg ohne Geld Doch das Coronavirus und die damit verbundenen Maßnahmen haben Rapid als Publikumsmagnet besonders hart getroffen.  Das Geld wird knapp und die mit dem Aufstieg verbundenen Mehrkosten (Reisen bis nach Vorarlberg, zusätzlicher Betrieb im Allianz Stadion) fressen in etwa das Budget für eine von Trainer Didi Kühbauer erhoffte Verstärkung im Profikader.", "Es wurde eine mutige Entscheidung getroffen: Rapid II steigt auf, das Team (das als U-21 durchgehen würde) wird aber nicht verstärkt.  Rapid-II-Spielmacher Niki Wunsch© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Nicht alle sind überzeugt.", "Trainer Zeljko Radovic tritt knapp vor Saisonbeginn zurück, der bisherige Talentemanager Steffen Hofmann übernimmt.  Jetzt, nach dem neuerlichen Lockdown aufgrund der stark steigenden Corona-Zahlen, zeigt sich, dass der Aufstieg Gold wert war.", "Wie erwartet läuft es sportlich holprig: Tabellenplatz 15.  Aber, und das ist das Wichtigste: Es wird weitergespielt, während die Ostliga (gilt als Amateurfußball) erneut aussetzen muss.", "Ohne Aufstieg hätte Rapid II vom Ausbruch der Pandemie Anfang März bis zum erhofften Frühjahrsstart der Ostliga 2021 in einem vollen Jahr nur zehn (!)  Wochen lang Ligaspiele austragen können.", "Fordern und Fördern Diverse Analysen (auch beim ÖFB) zeigen, dass es besonders für Talente an der Grenze zum Erwachsenenfußball wichtig ist, regelmäßig in Spielen auf möglichst hohem Niveau gefordert und gefördert zu werden.", "Eine zweite Zwangspause hätte die grünen Hoffnungsträger weit zurückgeworfen.  Vermutlich auch im Verhältnis zu den weiter kickenden Talenten von Salzburg, LASK und Austria.", "Dass viele Talente neben den erlaubten Akademie-Spielen auch in der 2.  Liga weiterspielen können, erfreut die ÖFB-Nachwuchsteamchefs und in weiterer Folge U-21-Teamchef Werner Gregoritsch: Nur in wenigen Ländern ist das trotz Corona möglich." ],
  "id" : "NYelj9N5",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/martin-pucher-sei-dank-wie-sich-der-aufstieg-der-talente-von-rapid-ii-auszahlt/401088369",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Pucher'a teşekkürler: Hızlı Yeteneklerin yükselişi nasıl sonuç veriyor?",
  "articleContentTranslated" : [ "Mattersburg'un iflasından sonra, Rapid II 2. bölümde yer aldı. Yeni tecrit ile karar altın değerinde. Commerzialbank Mattersburg ve koronavirüsün Rapid'in yeteneklerinin geliştirilmesiyle ortak yönü nedir?", "İlk bakışta göründüğünden daha fazlası. Martin Pucher tarafından yönetilen ticari banka kapatıldıktan sonra, SV Mattersburg'un (Martin Pucher tarafından da yönetilen) artık hayatta kalamayacağı kısa sürede anlaşıldı.", "Ağustos ayının başında, Bundesliga aniden sabit bir başlangıç kaybetti - bu yer boş kalmakla tehdit edildi. 2. ligin 15 kulüp ile oynanmasına gerek kalmaması için Rapid'e Regionalliga Ost'tan yeteneklerin tanıtımı teklif edildi.", "Hütteldorf'ta ikinci sırada yer alan iki kişilik takımın ikinci lige yükselmesi umuluyordu. Red Bull (Liefering), LASK (OÖ Juniors) ve Avusturya'nın (Genç Menekşeler) yeteneklerinin gelişimi, profesyonel düzeydeki oyunların, ilgili profesyonel kadrodaki en büyük yeteneklerin daha sonraki entegrasyonunu kolaylaştırdığını ve genellikle hızlandırdığını göstermektedir.", "Parasız yükselme Ancak koronavirüs ve bununla ilgili önlemler, kalabalık toplayıcıyı özellikle zorlarken Rapid'i vurdu. Para tükeniyor ve terfi ile ilgili ek maliyetler (Vorarlberg'e seyahat, Allianz Stadyumundaki ek operasyonlar), teknik direktör Didi Kühbauer'in umduğu profesyonel kadrodaki takviye bütçesini kabaca tüketiyor.", "Cesur bir karar verildi: Rapid II terfi edecek, ancak U-21 olarak geçecek olan takım takviye edilmeyecek. Rapid II oyun kurucu Niki Wunsch © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Herkes ikna olmuş değil.", "Antrenör Zeljko Radovic sezonun başlamasından kısa bir süre önce istifa etti, eski yetenek yöneticisi Steffen Hofmann devraldı. Şimdi, keskin bir şekilde yükselen korona sayıları nedeniyle son kilitlenmeden sonra, artışın altın değerinde olduğu ortaya çıkıyor.", "Beklendiği gibi, spor açısından inişli çıkışlı: Masada 15. sıra Ama en önemli şey şu: Doğu Ligi (amatör futbol olarak kabul edilir) tekrar oyuna girerken oyun devam edecek.", "Hızlı II terfi olmasaydı, Mart ayı başlarında salgının ortaya çıkmasından Doğu Ligi'nin 2021'de umulan ilkbahar başlangıcına kadar tam bir yılda yalnızca on (!) Hafta boyunca lig maçlarını oynayabilecekti.", "Talep ve destek Çeşitli analizler (ayrıca ÖFB'de) yetişkin futbolunun eşiğindeki yeteneklerin düzenli olarak meydan okunmasının ve mümkün olan en yüksek seviyede oyunlarda desteklenmesinin özellikle önemli olduğunu göstermektedir.", "İkinci bir zorunlu ara, yeşil umutluları çok geride bırakacaktı. Muhtemelen aynı zamanda Salzburg, LASK ve Avusturya'dan daha çok tekme atan yeteneklerle ilgili olarak.", "ÖFB genç takım patronu ve ardından U-21 takım patronu Werner Gregoritsch, izin verilen akademi oyunlarına ek olarak pek çok yeteneğin 2. bölümde oynamaya devam edebilmesinden memnun: Corona'ya rağmen sadece birkaç ülkede bu mümkün." ]
}