{
  "id" : "nymSCsYd",
  "url" : "https://kurier.at/sport/fussball/futsal-warum-die-bundesliga-auch-im-lockdown-spielen-darf/401152347",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:30:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4866030/46-174003275.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Futsal: Warum die Bundesliga auch im Lockdown spielen darf",
  "articleTitleTranslated" : "Futsal: Bundesliga neden kilitli olarak da oynayabilir?",
  "articleContent" : [ "Während der Amateur- und Breitensport im Freien seit Wochen ruhen muss, wird in der Halle in der TAOL Futsal-Liga munter gekickt. \"Das ist natürlich ein Privileg\", weiß Aleks Ristovski, Trainer von Rekordmeister Stella Rossa.", "\"Aber das hat zwei Gründe. Erstens sind wir als Liga beim ÖFB, sind die höchste Spielklasse und halten uns an das Corona-Präventionskonzept. Und zweitens darf der Meister in einem europäischen Bewerb der UEFA, der Champions League, teilnehmen.", "Die Amateure kommen somit in den Genuss der Spitzensport-Regelungen. Die Bundesliga gestaltet sich bisher spannend, Stella Rossa  liegt in Schlagdistanz zum Leader Wr. Neustadt. Kommendes Wochenende steigt zudem das Wiener Derby zwischen Stella Rossa und Liberta.", "\"Wir sind noch dran an der Spitze\", so Ristovski, der in seinem Kader auch zwei  sehr bekannte Namen hat: Flögel und Gager, die Söhne von Thomas Flögel und Herbert Gager, einst begnadete Hallenkicker. © Bild:", "Kurier / Franz Gruber © Bild: Kurier / Franz Gruber © Bild: Kurier / Franz Gruber Aktuell werden die Vereine am Wochenende auf Corona getestet, absolvieren danach ein Training und am Tag darauf ein Liga-Spiel.  :", "Wer unter der Woche zusätzlich trainieren möchte, muss für die zusätzlichen Tests selbst aufkommen. Eine Frage des Geldes, auf die die meisten im Amateursport keine passende Antwort haben, sich den Luxus nicht leisten können.", "Zukunftsreich? In Österreich, besonders in Wien, versteht man unter Hallenfußball noch den Kick mit der Bande, weil das Stadthallenturnier legendär und immer noch präsent ist. \"Futsal ist eher der kleine Fußball.", "Wir spielen auf ein kleineres Feld mit einem kleineren Ball auf Handball-Tore\", erklärt Ristovski. Österreich rangiert in der Weltrangliste derzeit auf Platz 73.  Auch, weil das Nationalteam noch eine sehr junge Geschichte hat, erst sieben Länderspiele absolviert hat. © Bild:", "Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa Doch irgendwann, so der Traum, soll es mit einer EM-Teilnahme klappen.  :", "\"Das wäre für das Prestige und die Bekanntheit von Futsal extrem wichtig\", so Ristovski, der aber auch weiß, was es bedarf, damit sich die Sportart nachhaltig durchsetzen kann: \"Wir brauchen reine Futsal-Spieler wie die großen Nationen Spanien oder Brasilien.\"", "Denn bisher kicken zumeist Fußballer nebenbei in der Halle." ],
  "articleContentTranslated" : [ "Amatör ve popüler açık hava sporları haftalardır beklemede iken, TAOL futsal ligi iç mekanlarda canlı bir performans sergiliyor. Rekor şampiyonları Stella Rossa'nın koçu Aleks Ristovski, \"Bu elbette bir ayrıcalık,\" dedi.", "\"Ama bunun iki sebebi var. Birincisi, bir lig olarak ÖFB'deyiz, en üst ligdeyiz ve Corona önleme konseptine bağlıyız. İkinci olarak, şampiyonların UEFA'nın, Şampiyonlar Ligi'nin Avrupa yarışmasına katılmasına izin veriliyor.", "Böylece amatörler en iyi spor düzenlemelerinin tadını çıkarabilirler. Bundesliga şu ana kadar heyecanlıydı, Stella Rossa lider Wr'ye çok yakın. Neustadt. Stella Rossa ve Liberta arasındaki Viyana derbisi de önümüzdeki hafta sonu yapılacak.", "Kadrosunda iki tanınmış isim de bulunan Ristovski, \"Hala zirvedeyiz\" dedi: Thomas Flögel ve Herbert Gager'in oğulları Flögel ve Gager, bir zamanlar iç mekan futbolcusu yetenekli. © Görsel:", "Kurier / Franz Gruber © Resim: Kurier / Franz Gruber © Resim: Kurier / Franz Gruber Kulüpler şu anda hafta sonu Corona için test ediliyor, ardından antrenmanları ve ertesi gün lig maçlarını tamamlıyorlar. :", "Hafta boyunca ek eğitim yapmak istiyorsanız, ek testler için kendiniz ödeme yapmanız gerekir. Amatör sporların çoğunun uygun bir cevabının olmadığı bir para meselesi, lüksü karşılayamaz.", "Geleceğe yönelik mi? Avusturya'da, özellikle Viyana'da, salon futbolu hala çetenin tekme noktası çünkü belediye binası turnuvası efsanevi ve hala var. \"Futsal daha çok küçük futbol gibidir.", "Hentbol gollerinde daha küçük bir topla daha küçük bir sahada oynuyoruz \"diyor Ristovski. Avusturya şu anda dünya sıralamasında 73. sırada yer alıyor. Ayrıca milli takımın çok genç bir geçmişi olduğu için sadece yedi uluslararası maç oynadı.", "Stella Rossa © Görüntü: Stella Rossa © Görüntü: Stella Rossa © Görüntü: Stella Rossa © Görüntü: Stella Rossa © Görüntü: Stella Rossa © Görüntü: Stella Rossa Ancak bir noktada, bu yüzden rüya, Avrupa Şampiyonası katılımıyla gerçekleşmelidir. :", "Sporun uzun vadede galip gelmesi için ne gerektiğini de bilen Ristovski, \"Bu, futsal'ın prestiji ve bilinci için son derece önemli olacaktır,\" dedi: \"İspanya ve Brezilya'nın büyük ulusları gibi saf futsal oyunculara ihtiyacımız var. \"", "Çünkü şu ana kadar çoğunlukla futbolcular yan taraftaki salonda oynuyor." ]
}