{
  "id" : "NyoJuz63",
  "url" : "https://kurier.at/sport/fussball/vier-corona-faelle-bei-manchester-city-vor-boxing-day/401139660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:05:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841445/46-172874156.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vier Corona-Fälle bei Manchester City vor Boxing Day",
  "articleTitleTranslated" : "Manchester City'de Boxing Day öncesinde dört korona vakası",
  "articleContent" : [ "Wegen positiver Corona-Tests muss der englische Topklub Manchester City vorerst auf seine Profis Gabriel Jesus und Kyle Walker verzichten.", "Wie der Verein von Trainer Pep Guardiola am Christtag weiter mitteilte, sind auch zwei Mitglieder des Betreuerstabs positiv getestet worden und haben sich in Selbstisolation begeben. Offensivspieler Jesus und Verteidiger Walker fehlen dem Team am Samstag am traditionellen Spieltag zum Boxing Day.", "Der Tabellen-Achte erwartet am zweiten Weihnachtsfeiertag Newcastle United, bereits am Montag folgt die Partie beim FC Everton. Apropos Boxing Day: Der Begriff \"Boxing Day\" entstand im 19.  Jahrhundert zu Zeiten von Königin Victoria.", "Damals war es üblich, dass die reichere Bevölkerung Weihnachtspakete schnürte, um sie ärmeren Menschen und Angestellten zu geben. Bedienstete hatten am 26.  Dezember frei und bekamen an diesem Tag von ihren Herren ihr Weihnachtspaket, das sie dann mit nach Hause zu ihren Familien nahmen.", "Seit 1966 beschenkt an diesem Tag der Fußball seine Fans." ],
  "articleContentTranslated" : [ "Pozitif korona testleri nedeniyle, İngiltere'nin en iyi kulübü Manchester City şimdilik profesyonelleri Gabriel Jesus ve Kyle Walker olmadan idare etmek zorunda kalacak.", "Teknik direktör Pep Guardiola'nın Noel Günü'nde açıkladığı gibi, denetleme ekibinin iki üyesi de pozitif test yaptı ve kendi kendini tecrit etti. Hücum oyuncusu Jesus ve savunma oyuncusu Walker, Cumartesi günü Boxing Day'in geleneksel maç gününde takımda yer almıyor.", "Masanın sekizincisi, Boks Günü'nde Newcastle United'ı bekliyor ve Pazartesi günü Everton'daki maç izleyecek. Apropos Boxing Day: \"Boxing Day\" terimi 19. yüzyılda Kraliçe Victoria döneminde ortaya çıkmıştır.", "O zamanlar, zengin nüfusun daha fakir insanlara ve çalışanlara vermek için Noel paketleri oluşturması alışılmış bir şeydi. Hizmetkarlar 26 Aralık'ta izinliydi ve o gün Noel paketlerini ustalarından aldılar ve daha sonra ailelerinin yanına götürdüler.", "Futbol, 1966 yılından bu yana taraftarlarına hediyeler veriyor." ]
}