{
  "id" : "nYrdoynj",
  "url" : "https://kurier.at/kultur/medien/radiotest-corona-pandemie-fuehrt-zu-weniger-hoerern/401177968",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916731/46-175432832.jpg",
  "imageCopyright" : "Dragana Heiermann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Radiotest: Corona-Pandemie führt zu weniger Hörern",
  "articleTitleTranslated" : "Radyo testi: Korona salgını daha az dinleyiciye yol açar",
  "articleContent" : [ "Die durch die Corona-Pandemie bedingte geringere Mobilität der Österreicher lässt die Nutzung der Radiosender sinken. Vor allem jene mit jüngeren Zielgruppen sind davon betroffen.", "Diesen Schluss lässt der am Donnerstag veröffentlichte Radiotest für das Jahr 2020 zu: Demnach ist die Tagesreichweite der österreichischen Radiosender in der Gesamtbevölkerung im Vorjahr auf 75,7 Prozent gegenüber 77,3 Prozent im Jahr 2019 gesunken.", "Auch die tägliche Nutzung war etwas geringer als 2019: Hörer älter als zehn Jahre schalteten im Vorjahr im Schnitt 196 Minuten pro Tag das Radio ein - fünf Minuten kürzer als 2019 (201 Minuten).", "Info-Stärke Die ORF-Radios erreichten eine Gesamttagesreichweite von 61,6 Prozent (2019: 63,2 Prozent), die Privatsender kamen auf 26,6 Prozent (2019: 28,3 Prozent).", "Reichweitenstärkster Sender montags bis sonntags ist in der Zielgruppe ab zehn Jahren weiterhin Ö3 mit einer Reichweite von 31,1 Prozent (33,7 Prozent). Der bundesweite Privatkonkurrent Kronehit kam auf 8,8 Prozent (10,7 Prozent).", "Die Regionalsender des ORF erreichten österreichweit 29,3 Prozent (29,6 Prozent), die von der RMS vermarkteten Privaten (RMS Top) 25,9 Prozent (27,8 Prozent). Entgegen dem Trend konnte Ö1 auf 10,5 Prozent zulegen (9,3 Prozent).", "Hier dürfte vor allem das starke Informationsbedürfnis im Vorjahr durchschlagen. Auch FM4 steigerte sich leicht auf 3,5 Prozent (3,2 Prozent). In der werberelevanten Zielgruppe der 14- bis 49-Jährigen verloren die öffentlich-rechtlichen Sender insgesamt an Tagesreichweite.", "Waren es 2019 noch 54,6 Prozent, so kamen sie im Vorjahr auf 51,2 Prozent. Die Privatradios erzielten 33,6 Prozent (35,8 Prozent). Ö3 war auch bei den unter 50-Jährigen tagesreichweitenstärkster Radiosender mit 36 Prozent (39 Prozent).", "Die RMS-Top-Sender kamen auf 33,1 Prozent (35,4 Prozent). Die ORF-Regionalen liegen mit 14,8 Prozent (15,7 Prozent) etwas besser als Kronehit (13,4 Prozent nach 16 Prozent im Jahr davor). Ö1 blieb in der werberelevanten Zielgruppe mit 5,7 Prozent (5,8 Prozent) weitgehend stabil.", "FM4 kommt auf 5,5 Prozent nach 5 Prozent in 2019.  Wenig Bewegung gab es bei den Marktanteilen: Der Marktanteil der ORF-Sender blieb mit 74 Prozent stabil, wobei die öffentlich-rechtlichen Regionalsender (stabil mit 35 Prozent) vor Ö3 (2020: 30 Prozent, 2019: 33 Prozent) lagen.", "Die Privatsender erzielten gemeinsam 24 Prozent Marktanteil (2019: 25 Prozent), die RMS-Sender ebenso. In der jüngeren Zielgruppe (14- bis 49-Jährige) stehen 63 Prozent Marktanteil (2019: 65 Prozent) für die ORF-Radios 35 Prozent (2019: 36 Prozent) für die Privatradios gegenüber." ],
  "articleContentTranslated" : [ "Korona salgınının neden olduğu Avusturyalıların düşük hareketliliği radyo istasyonlarının kullanımını azaltıyor. Özellikle daha genç hedef grupları olanlar etkilenir.", "Perşembe günü yayınlanan radyo testi, bunun 2020 için sonuçlandırılmasını sağlıyor: Buna göre Avusturya radyo istasyonlarının toplam nüfustaki günlük erişimi, 2019'daki yüzde 77,3'e kıyasla bir önceki yıl yüzde 75,7'ye düştü.", "Günlük kullanım da 2019'dakinden biraz daha düşüktü: on yaşın üzerindeki dinleyiciler bir önceki yıl radyoyu günde ortalama 196 dakika - 2019'dakinden beş dakika daha kısa (201 dakika).", "Bilgi gücü ORF radyoları günlük toplam erişimde yüzde 61,6'ya ulaştı (2019: yüzde 63,2), özel yayıncılar yüzde 26,6'ya ulaştı (2019: yüzde 28,3).", "On yaş ve üstü hedef grupta pazartesiden pazara en geniş erişimli yayıncı, yüzde 31,1'lik (yüzde 33,7) erişimle hala Ö3'tür. Ülke çapında özel rakip Kronehit yüzde 8,8 (yüzde 10,7) oldu.", "ORF'nin bölgesel yayıncıları Avusturya genelinde yüzde 29,3'e (yüzde 29,6), RMS (RMS Top) tarafından pazarlanan özel yayıncılar yüzde 25,9'a (yüzde 27,8) ulaştı. Trendin aksine Ö1, yüzde 10,5'e (yüzde 9,3) çıkmayı başardı.", "Her şeyden önce, bir önceki yıldaki güçlü bilgi ihtiyacının burada bir etkisi olmalı. FM4 ayrıca yüzde 3,5'e (yüzde 3,2) biraz yükseldi. Reklamla ilgili 14 ila 49 yaşındaki hedef grupta, kamu yayıncıları genel günlük erişimini kaybetti.", "2019'da yüzde 54,6 iken bir önceki yıl yüzde 51,2'ye çıktı. Özel radyo istasyonları yüzde 33,6'ya (yüzde 35,8) ulaştı. Ö3 aynı zamanda yüzde 36 (yüzde 39) ile 50 yaşın altındakiler arasında en yüksek günlük erişime sahip radyo oldu.", "RMS üst istasyonları yüzde 33,1'e (yüzde 35,4) ulaştı. Yüzde 14,8 (yüzde 15,7) ile ORF bölgesi Kronehit'ten biraz daha iyi (bir önceki yıla göre yüzde 16'dan sonra yüzde 13,4). Ö1, reklamla ilgili hedef grupta yüzde 5,7 (yüzde 5,8) ile büyük ölçüde sabit kaldı.", ", Yüzde 30: önde O3 ORF istasyonlarının pazar payı (yüzde 35 de ahırda) bölgesel kamu yayıncıları ile, yüzde 74 sabit kaldı (2020: FM4 pazar paylarında az hareket yoktu 2019 yılında yüzde 5 sonra yüzde 5,5'e geliyor 2019: yüzde 33).", "Ticari yayıncılar, RMS yayıncılarının yaptığı gibi birlikte yüzde 24 (2019: yüzde 25) pazar payına ulaştı. Daha genç hedef grupta (14 ila 49 yaş arası), özel radyo istasyonları için yüzde 35'e (2019: yüzde 36) kıyasla ORF radyoları için yüzde 63 (2019: yüzde 65) pazar payı var." ]
}