{
  "id" : "nz6fRz8Q",
  "url" : "https://kurier.at/wirtschaft/europa-mehr-oeko-als-fossiler-strom/401166861",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T08:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2664746/20180702-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Europaweit mehr Öko- als fossiler Strom",
  "articleTitleTranslated" : "Avrupa genelinde fosil elektriğinden daha çevreci",
  "articleContent" : [ "Im vergangenen Jahr ist in Europa erstmals mehr Strom aus erneuerbaren Energien als aus fossilen Kraftwerken erzeugt worden. Das geht aus einer Untersuchung des britischen Thinktanks Ember und der deutschen Denkfabrik Agora Energiewende hervor, wie die „Süddeutsche Zeitung“ (Montag) berichtet.", "Danach haben erneuerbare Energien aus Wind, Solar, Wasserkraft oder Biomasse im vergangenen Jahr 38 Prozent des europäischen Stroms geliefert, Kohle oder Gas dagegen nur 37 Prozent. Dies sei „ein bedeutender Meilenstein in Europas Umbau zu sauberer Energie“, heißt es in dem Report.", "Weniger Kohle Während Wind- und Sonnenstrom stark zugelegt habe, hätten vor allem Kohlekraftwerke weniger Elektrizität geliefert. Ihre Stromerzeugung hat sich den Angaben zufolge gegenüber 2015 nahezu halbiert.", "Allein im vorigen Jahr sank sie demnach um 20 Prozent. Dies habe nur teilweise mit der Pandemie zu tun.", "Weil weiter erneuerbare Energien zugebaut würden und der CO2-Preis absehbar weiter steige, werde sich der Niedergang der Kohle auch nach der Pandemie fortsetzen, sagte Agora-Direktor Patrick Graichen." ],
  "articleContentTranslated" : [ "Geçen yıl, Avrupa'da ilk kez, fosil yakıtlı elektrik santrallerinden daha fazla yenilenebilir enerjiden elektrik üretildi. Bu, İngiliz düşünce kuruluşu Ember ve Alman düşünce kuruluşu Agora Energiewende'nin \"Süddeutsche Zeitung\" (Pazartesi) tarafından bildirildiği üzere yaptıkları bir çalışmanın sonucudur.", "Buna göre, rüzgar, güneş, hidroelektrik veya biyokütleden yenilenebilir enerjiler geçen yıl Avrupa elektriğinin yüzde 38'ini sağlarken, kömür veya gaz sadece yüzde 37'sini sağladı. Raporda bu, \"Avrupa'nın temiz enerjiye dönüşümünde önemli bir kilometre taşıdır\" deniyor.", "Daha az kömür Rüzgar ve güneş enerjisi önemli ölçüde artarken, özellikle kömürle çalışan elektrik santralleri daha az elektrik sağladı. Bilgiye göre, elektrik üretimi 2015'e göre neredeyse yarı yarıya azaldı.", "Yalnızca geçen yıl yüzde 20 düştü. Bunun yalnızca kısmen pandemiyle ilgisi var.", "Agora Direktörü Patrick Graichen, yenilenebilir enerjilerin üretilmeye devam edeceğini ve CO2 fiyatlarının öngörülebilir gelecekte artmaya devam edeceğini, kömürün düşüşünün pandemiden sonra da devam edeceğini söyledi." ]
}