{
  "id" : "NzaesT7h",
  "url" : "https://www.derstandard.at/story/2000124768751/alarmierender-schmerzmittel-gebrauch-im-deutschen-profi-fussball?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T16:25:21Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Alarmierender\" Schmerzmittelgebrauch im deutschen Profifußball",
  "articleTitleTranslated" : "Alman profesyonel futbolunda ağrı kesicilerin \"endişe verici\" kullanımı",
  "articleContent" : [ "München – Die Nationale Anti-Doping-Agentur (NADA) hat einen \"alarmierenden\" Einsatz von Schmerzmitteln im deutschen Profi-Fußball festgestellt.", "In einer Studie zeigte die NADA auf, dass zwischen den Spielzeiten 2015/16 und 2019/2020 durchschnittlich jeder Dritte im Männer- und Frauenbereich in Deutschland vor Spielen Schmerzmittel zu sich nahm.", "Das ergab die Auswertung von 8.344 Dopingkontrollformularen aus jenen vier Saisonen, die am Montag veröffentlicht wurde.", "Über die Ergebnisse berichteten zunächst die ARD-Dopingredaktion und die Investigativ-Plattform Correctiv, deren Recherchen von 2020 die NADA zu der Untersuchung und zu dieser Studie bewogen hatten.", "Aus der Auswertung, die in der \"Deutschen Zeitschrift für Sportmedizin\" erschienen ist, geht hervor, dass in den drei Männer-Profiligen gleichermaßen viele Schmerzmittel genommen werden. Vor DFB-Pokalspielen liege die Quote bei 40 Prozent und damit deutlich höher.", "So hoch sei auch der Anteil bei Frauen; laut Studie nahmen vier von zehn Fußballerinnen Schmerzmittel. In den Junioren-Bundesligen seien es indes nur 14 Prozent. Am deutlich häufigsten sei Ibuprofen konsumiert worden, danach folgen Diclofenac (Wirkstoff etwa in Voltaren), Paracetamol und Etoricoxib.", "Nicht abgefragt wurde, wie hoch die Intensität der Medikamente war und wie viel davon in der Woche vor den Spielen jeweils eingenommen wurde. NADA-Geschäftsführerin Andrea Gotzmann, eine der Autorin der Studie, fordert mehr Aufklärung für die Sportlerinnen und Sportler. (APA/dpa, 8.3.2021)" ],
  "articleContentTranslated" : [ "Münih - Ulusal Dopingle Mücadele Ajansı (NADA), Alman profesyonel futbolunda ağrı kesicilerin \"endişe verici\" bir şekilde kullanıldığını belirledi.", "Bir çalışmada, NADA, 2015/16 ve 2019/2020 sezonları arasında, Almanya'da ortalama olarak her üç erkek ve kadından birinin oyunlardan önce ağrı kesici aldığını gösterdi.", "Bu, Pazartesi günü yayınlanan bu dört mevsime ait 8.344 doping kontrol formunun değerlendirilmesinin sonucuydu.", "Sonuçlar ilk olarak ARD doping editoryal ekibi ve 2020'deki araştırması NADA'nın araştırmayı ve bu çalışmayı yürütmesini sağlayan araştırma platformu Correctiv tarafından bildirildi.", "\"Deutsche Zeitschrift für Sportmedizin\" de (Alman spor hekimliği dergisi) yayınlanan değerlendirme, üç erkek profesyonel liginin eşit miktarda ağrı kesici aldığını gösteriyor. DFB Kupası maçlarından önce oran yüzde 40'tı ve bu nedenle önemli ölçüde daha yüksekti.", "Kadınlar arasındaki oran da bir o kadar yüksek; Araştırmaya göre her on kadın futbolcudan dördü ağrı kesici ilaç kullandı. Küçükler liginde ise sadece yüzde 14. İbuprofen en sık tüketildi, ardından diklofenak (örneğin Voltaren'deki aktif bileşen), parasetamol ve etoricoxib izledi.", "Maçlardan önceki hafta ilaçların yoğunluğunun ne kadar yüksek olduğu ve ne kadar alındığı sorulmadı. Çalışmanın yazarlarından biri olan NADA genel müdürü Andrea Gotzmann, sporcular için daha fazla bilgi istiyor. (APA / dpa, 8.3.2021)" ]
}