{
  "id" : "NZJmSBGe",
  "url" : "https://sport.orf.at/stories/3070311/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T14:36:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer CoV-Cluster in ÖSV-Mannschaft",
  "articleTitleTranslated" : "ÖSV ekibinde yeni CoV kümesi",
  "articleContent" : [ "Einen Tag nachdem Daniel Huber als Zweiter und Thomas Lackner mit Rang vier für Topplatzierungen aufgezeigt hatten, gab das Duo so wie seine Teamkollegen Jan Hörl und Manuel Fettner positive Tests auf das Coronavirus ab.", "Laut ÖSV sind alle vier Athleten aktuell symptomfrei. Die Verantwortlichen des Österreichischen Skiverbandes zogen auch die Nennung der negativ getesteten Markus Schiffner, am Samstag Zehnter, und Maximilian Steiner für den Bewerb am Sonntag (16.00 Uhr, live in ORF1) zurück.", "Schon nach dem Saisonauftakt im polnischen Wisla hatte sich bei den ÖSV-Adlern ein CoV-Cluster gebildet. So waren Cheftrainer Andreas Widhölzl und Weltcup-Titelverteidiger Stefan Kraft sowie Gregor Schlierenzauer, Philipp Aschenwald und Michael Hayböck am 25.  November positiv getestet worden.", "Der ÖSV entsendete daraufhin nach Ruka nur ein Reserveteam, in Nischnij Tagil kehrte der nun positiv getestete Huber aus dem A-Kader zurück ins Aufgebot.", "Teilnahme an Skiflug-WM offen Die weitere Vorgehensweise, insbesondere die Abreise aus Russland und ein Antreten bei der bevorstehenden Skiflug-WM im slowenischen Planica, werde derzeit evaluiert, schrieb der ÖSV in einer Aussendung.", "Eine mehrtägige Quarantäne für die positiv getesteten Athleten und möglicherweise für das gesamte österreichische Team in Russland könne zum aktuellen Zeitpunkt nicht ausgeschlossen werden, hieß es von Verbandsseite.", "Für eine Teilnahme an der WM ist ein negativer PCR-Test von jedem Athleten nötig. „Es ist wirklich eine Hochschaubahn der Gefühle“, sagte Mario Stecher, seines Zeichens Sportlicher Leiter für Skispringen und Nordische Kombination im ORF-Interview am Sonntag.", "Am Samstag herrschte im Team nach den Spitzenplätzen noch Euphorie, einen Tag später war der Schock über die positiven Tests groß. „Es gibt für mich keine Erklärung, es ist unglaublich, dass es uns wieder in dieser Stärke erwischt hat“, sagte Stecher.", "Athleten wie Hörl und Huber hätten sogar noch nach der Ankunft in Russland mehrere negative PCR-Tests abgegeben: „Es muss irgendwo bei der Anreise passiert sein“, spekulierte Stecher: „Aber ich möchte noch einmal betonen, wir haben uns an alle Vorschriften gehalten“", "Quartett mit positivem CoV-Test Vier von sechs ÖSV-Adlern wurden am Sonntag vor dem zweiten Einzelspringen in Nischnij Tagil positiv auf das Coronavirus getestet.  “ Der Verband zog das gesamte Team vom Bewerb zurück.", "Der Rückzug der gesamten Mannschaft, auch der zwei negativ getesteten Springer, sei von Verbandsseite „ganz klar“ gewesen, so Stecher.", "„Es gilt so schnell wie möglich die Situation auszuloten und Pläne zu schmieden, um die Jungs aus Russland nach Hause zu holen“, sagte der Sportliche Leiter mit Hinweis auf eine mögliche Quarantäne in Russland.", "Wie es in Sachen WM weitergeht, konnte Stecher noch nicht mit Gewissheit sagen, nur eines ist sicher: „Für das in Russland befindliche Team ist die WM gelaufen. “Auch Rennleiter positiv getestet Aber nicht nur die österreichischen Skispringer müssen in Quarantäne.", "Am Sonntag gab auch Sandro Pertile, seines Zeichens FIS-Rennleiter der Skisprungbewerbe, einen positiven Coronavirus-Test ab. Das teilte der Skiweltverband (FIS) mit.", "Der Italiener Pertile, der als Nachfolger von Walter Hofer derzeit seinen ersten Weltcup-Winter bestreitet, habe sich direkt im Anschluss an das positive Ergebnis in Quarantäne ergeben. Auch ein zweiter Test sei positiv ausgefallen, schrieb der Weltverband.", "Alle weiteren FIS-Mitarbeiter und Kontaktpersonen von Pertile wurden negativ getestet. Pertile gilt als Manager des Coronavirus-Winters. Der Italiener hat im Sommer Konzepte entwickelt, um den Skisprung-Tross auch in Zeiten der Pandemie sicher durch den Winter zu bringen.", "Die regelmäßige Testung der Sportler und Betreuer sowie Charterflüge für die Teams sind Teile des Konzepts, das mehrere Trainer zuletzt in den höchsten Tönen gelobt hatten.", "Im Gegensatz zu anderen Wintersportarten planen die Skispringer mit einem relativ uneingeschränkten Wettkampfkalender.Norwegischer Dreifachsieg am Sonntag Das Springen am Sonntag endete mit einem Dreifachsieg für Norwegen.", "Halvor Egner Granerud, der schon die beiden Bewerbe davor gewonnen hatte, setzte sich mit Sprüngen auf 135,5 und 124,5 Meter vor Robert Johansson (139,0/118,5) und Marius Lindvik (131,5/127,0) durch.Skisprung-Weltcup in Nischnij Tagil" ],
  "articleContentTranslated" : [ "İkinci sırada Daniel Huber ve dördüncü sırada yer alan Thomas Lackner'ın üst sıralarda gösterilmesinden bir gün sonra ikili, takım arkadaşları Jan Hörl ve Manuel Fettner gibi, korona virüsü için pozitif testler yaptı.", "ÖSV'ye göre şu anda dört sporcunun tümü de semptomsuz. Avusturya Kayak Derneğinin sorumluları, Cumartesi günü onuncu olan olumsuz teste tabi tutulan Markus Schiffner'ın ve Pazar günü yarışma için Maximilian Steiner'ın isimlerini de geri çekti (ORF1'de canlı olarak 4 p.m.).", "Polonya Wisla'daki sezon açılışından sonra, ÖSV kartalları arasında bir CoV kümesi oluştu. Baş antrenör Andreas Widhölzl ve Dünya Kupası şampiyonu Stefan Kraft'ın yanı sıra Gregor Schlierenzauer, Philipp Aschenwald ve Michael Hayböck 25 Kasım'da pozitif test yaptı.", "ÖSV daha sonra sadece Ruka'ya yedek bir takım gönderdi, Nizhny Tagil'de A takımından şimdi pozitif olan Huber kadroya döndü.", "Kayakla Uçan Dünya Şampiyonalarına katılım başladı ÖSV, bir yayında, özellikle Rusya'dan ayrılma ve Planica, Slovenya'da yapılacak olan Kayakla Uçan Dünya Şampiyonası'na katılma olmak üzere, daha ileri adımların değerlendirildiğini yazdı.", "Dernek, pozitif ve muhtemelen Rusya'daki tüm Avusturya takımı için test eden sporcular için birkaç günlük bir karantina şu anda göz ardı edilemeyeceğini söyledi.", "Dünya Şampiyonalarına katılmak için her sporcudan negatif bir PCR testi gereklidir. Pazar günü ORF ile yaptığı röportajda kayakla atlama spor direktörü Mario Stecher ve Nordic birlikte \"Bu gerçekten yüksek hızlı bir duygu trenidir\" dedi.", "Cumartesi günü zirvelerden sonra takımda hala coşku vardı, bir gün sonra olumlu testlerin şoku harikaydı. Stecher, \"Benim için bir açıklama yok, bu güce yeniden yakalanmış olmamız inanılmaz,\" dedi.", "Hörl ve Huber gibi sporcular Rusya'ya geldikten sonra birkaç negatif PCR testi bile yapmışlardı: Stecher, \"Yolculukta bir yerde olmuş olmalı\" dedi: \"Ancak, tüm düzenlemelere bağlı olduğumuzu bir kez daha vurgulamak isterim\"", "Pozitif CoV testi olan dörtlü Nizhny Tagil'deki ikinci bireysel yarışmadan önceki Pazar günü, altı ÖSV kartalından dördü corona virüsü için pozitif çıktı. Dernek tüm takımı yarışmadan çekti.", "Stecher, negatif çıkan iki atlayıcı da dahil olmak üzere tüm takımın geri çekilmesinin dernek tarafından \"çok net\" olduğunu söyledi.", "Spor direktörü, Rusya'daki olası bir karantinaya atıfta bulunarak, \"Durumu bir an önce dile getirmek ve çocukları Rusya'dan eve getirmek için planlar yapmak önemlidir.\" Dedi.", "Stecher, Dünya Kupası açısından işlerin nasıl devam edeceğini henüz kesin olarak söyleyemedi, kesin olan tek bir şey var: “Rusya'daki takım için Dünya Kupası bitmişti. \"Yarış direktörü de pozitif test etti. Ancak sadece Avusturyalı kayak atlayıcılarının karantinaya alınması gerekmiyor.", "Pazar günü, kayakla atlama yarışmalarının FIS yarış direktörü Sandro Pertile de pozitif koronavirüs testi verdi. Bu, Dünya Kayak Federasyonu (FIS) tarafından açıklandı.", "Şu anda ilk Dünya Kupası kışında Walter Hofer'in halefi olarak yarışan İtalyan Pertile, olumlu sonucun hemen ardından karantinaya teslim oldu. Dünya derneğine göre ikinci bir test de olumluydu.", "Diğer tüm FIS çalışanları ve Pertile'deki irtibat kişileri negatif olarak test edildi. Pertile, koronavirüs kışının yöneticisi olarak kabul ediliyor. Yaz aylarında İtalyanlar, pandemi zamanlarında bile kayakla atlama çevresini kışın güvenli bir şekilde almak için konseptler geliştirdi.", "Sporcuların ve süpervizörlerin düzenli testleri ve takımlar için charter uçuşları, son zamanlarda birçok antrenörün en yüksek tonlarda övdüğü konseptin bir parçası.", "Diğer kış sporlarının aksine, kayakla atlama takımları görece sınırsız bir müsabaka takvimi planlıyorlar Pazar günü Norveç'in üçlü zaferi Pazar günü yapılan atlama, Norveç için üçlü bir zaferle sona erdi.", "Daha önce iki yarışmayı kazanan Halvor Egner Granerud, Robert Johansson (139.0 / 118.5) ve Marius Lindvik'in (131.5 / 127.0) önünde 135,5 ve 124,5 metre atlayışlarla oturdu. Nijniy Tagil'de Kayakla Atlama Dünya Kupası" ]
}