{
  "id" : "NzkM5a4L",
  "url" : "https://www.derstandard.at/story/2000124998475/autorin-sabine-scholl-absagen-und-unsichtbare-gegner?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T14:00:02Z[UTC]",
  "author" : "Sabine Scholl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Autorin Sabine Scholl: Absagen und unsichtbare Gegner",
  "articleTitleTranslated" : "Yazar Sabine Scholl: Reddedilenler ve görünmez rakipler",
  "articleContent" : [ "Dieses wiederholte, leise Scheppern vorm Haus: Ein Zettelverteiler hebt die Klappen der Briefkästen und lässt sie wieder fallen, eine nach der anderen. Später piept das elektronische Gerät des Paketzustellers.", "Durchs geöffnete Fenster dröhnen verzerrte Skype-Unterhaltungen und die Stimme eines genervten Vaters, der seinem begriffsstutzigen Sohn Multiplikationen erklärt. Lockdown-Geräusche. Im ersten musste ich Bleiben lernen.", "Bis dahin warteten stets Bahn- und Flugtickets in meiner Schublade, immer hatte ich Pläne im Kopf, wo es noch hingehen würde. Oft lebte ich ohnehin zwischen zwei Orten. Plötzlich aber war das mobile Lebensmodell gestoppt.", "Die ersten Wochen beschäftigte ich mich damit, alle Anzeichen dieses Entwurfs zu stornieren, Absagen hinzunehmen, Ersatz einzufordern oder mich um Verschiebung zu bemühen, auf ein zwar zeitlich unbestimmtes, aber doch eintretendes Danach, welches dem Vorher unbedingt ähnlich sein würde.", "Dachte ich. Eigentlich aber kündigte sich damals bereits das Zeitalter der Vergeblichkeit an. Anfang März war mein neuer Roman erschienen. Die Freude darüber verflog sogleich. Schreibaufträge, Präsentationen, Lebensunterhalt standen mit einem Mal auf der Kippe.", "Panik bei gleichzeitiger Handlungsunfähigkeit stellte sich ein. Im Sommer versuchte ich dann, wie so viele, Verlorenes nachzuholen, mit Vorsicht zwar, aber dennoch, den Tag zu leben und erneut Pläne zu schmieden, die dann über den Haufen geworfen würden.", "Wahrscheinlich. Immerhin schaffte ich es, in einem Kärntner See zu schwimmen und Freundinnen in Berlin zu besuchen, wo das Leben auf Straßen und Plätzen weiterhin tobte und brauste, so eindrucksvoll, als gebe es kein Virus.", "Im zweiten Lockdown setzte langsam die Erkenntnis der Anfälligkeit meines Lebensentwurfs ein: Single, grenzüberschreitend, freiberuflich. In Summe ergab das unter den erschwerten Umständen zu viel Ungewissheit.", "Und langsam dämmerte, dass das frühere Normal nie mehr zurückkehren würde. Übungen in Gelassenheit, die Qigong-Gruppe via Zoom wurden zum Anker, stundenlange Spaziergänge lösten Gedankenknoten. Dabei war mir Isolation durchaus vertraut.", "Ich hatte sie oft freiwillig herbeigeführt, um mich auf eine ausgiebige Schreibarbeit zu konzentrieren. Das Abschalten äußerer Reize, um sich auf eine innere Welt zu beschränken, gehörte immer zu den Bedingungen meiner literarischen Produktion.", "Die Isolation aus freiem Antrieb bezieht ihren Reiz auch daraus, dass sie sich bewusst gegen ein soziales Umfeld stellt, diesen Ausnahmezustand aber jederzeit unterbrechen kann. Mit den Lockdowns aber gehörte die Abgeschlossenheit nun für nahezu jeden zum Alltag.", "Der Kreative war nicht mehr der Besondere, der seine Isolation – entgegen allen zwischenmenschlichen Impulse – durchzog. Dieser Vorgang wurde zu einem verordneten Gebot, was dem individualistischen, sich von der Allgemeinheit abgrenzenden Verhalten des Kreativen widersprach.", "Isolation war nicht mehr das andere des Zusammenseins. Dieses ist seitdem verboten, stellt also ein Gegenbild und damit den größeren Anreiz dar. Dabei erlebte ich durchaus auch Schreibklausuren, die scheiterten.", "Kurz nach meiner Rückkehr aus Portugal, als mir das Bleiben wieder einmal nicht gelang, ergriff ich das Angebot, während der Wintermonate ein Ferienhaus an der spanischen Küste zu hüten. Das in einer Siedlung nur für Sommerurlauber stehende Haus war von leerstehenden Gebäuden umgeben.", "Die einzigen Geräusche, die ich vernahm, waren das Knirschen und Schmatzen der Holzwürmer in den Möbeln sowie das Donnern und Grollen heftiger Winterstürme. Ich wanderte durch aufgelassene Gärten, fuhr alle zehn Tage ins Dorf, um eine Gasflasche und Lebensmittel zu kaufen.", "Telefon gab es keines. Irgendwann hatte ich das Reden fast verlernt. Auch die Idee, dass ich diesen unangenehmen Aufenthalt einfach beenden und abreisen könnte, kam mir nicht mehr.", "Stattdessen schrieb ich den Großteil meines ersten Buches und las schlechte Unterhaltungsromane, weil mir der Lesestoff längst ausgegangen war. Nach Wochen riss mich dann eine Freundin aus dieser Erstarrung.", "Ihre Idee: Wenn schon einmal in Südspanien, sollten wir nach Marokko weiterfahren. Zu Zeiten des ersten Irak-Kriegs war dort alles leer. Wie ausgestorben. Diese freie Wahl von Reisezielen damals erscheint mir nun paradiesisch.", "Aber es ginge ja noch ärger. Immerhin erlaubten die Lockdowns in Wien ausgedehnte Spaziergänge. Mein in Frankreich studierender Sohn, der rechtzeitig aus Paris in ein bretonisches Dorf geflohen war, durfte nur im Garten herumstreunen, eine Stunde pro Tag.", "An den drei Kilometer entfernten, mit Drohnen überwachten Strand konnte er nicht. Als er im Herbst nach Wien zu Besuch kam, wurde er positiv getestet. Zwei Tage vorher hatte er eine Party in Paris besucht.", "Wir mussten in Quarantäne, in verschiedenen Wohnungen. Er verlor den Geschmacks- und Geruchssinn. Für ihn, der sich in Ausbildung zum Koch befindet, eine Katastrophe. Also konzentrierte er sich auf die Texturen von Speisen, die er noch wahrnehmen konnte: knackig, cremig, knusprig.", "Ansonsten schmeckte alles fad. Wir telefonierten und whatsappten viel. Die Höhepunkte meiner Tage bestanden im Hinuntertragen von Müll und Altpapier. Lesungen waren neuerlich abgesagt. Durch die Fenster floss Nebel, spätherbstliche Düsterkeit.", "Ich arbeitete mich Tag für Tag durch diesen finsteren Tunnel, wurde trotzig. Beantwortete keine Mails mehr, wollte nicht mehr wegen Stornierungen bei Airlines anrufen, mir keine Zoom-Lesungen mehr antun.", "Arbeitete kindisch gegen mich selbst. Ich ließ trockene Blätter bei der Balkontüre hereinwehen, sich im Zimmer verbreiten, die ich nicht aufräumte, um stellvertretend für meine irrationale Wut etwas zu tun, was keinen Sinn ergab.", "Ich hasse Corona, schrieb ich meiner Tochter. Natürlich wusste ich, dass Trotz nichts änderte, weil Corona immer gewinnt. Aber zuweilen ist es schwierig, sich mit dem Unsichtbaren und dessen Auswirkungen abzufinden.", "Ich lernte zu verstehen, dass man sich dagegen zu wehren beginnt. Aber wie genau, wenn die Gegner nicht zu greifen sind? Die Corona-Leugner entlasten sich emotional, indem sie sichtbare Feinde erfinden.", "Dann kehrte langsam der Geschmackssinn wieder, berichtete mein Sohn. Der Geruch weitaus später. Aber nicht nur diese Sinne sind durch das Virus eingeschränkt. Das Verbot des gefahrenverbreitenden Berührungssinns erschwert die Kommunikation.", "Wir mussten uns das Körperliche abgewöhnen, obwohl es sogar beim Nachdenken und Diskutieren hilft. Wir können Gedanken nicht so gut erfassen, wenn wir uns gegen seitig nicht anfassen dürfen. Im Gespräch auf Mimik und Gestik verzichten zu müssen, ist anstrengend.", "Aufmerksamkeit, die ansonsten auf außersprachliche, stimmliche Signale gerichtet wird, ist in der digitalen Kommunikation damit beschäftigt, Rauschen und schlechte Tonqualität während des Sprechens auszugleichen.", "Das gegenseitige Berühren, Betatschen, Streicheln, um damit wichtige Informationen zu sammeln, entfällt. Als ich zum Beispiel nach langer Zeit eine Freundin auf einem Fest wiedertraf, wusste ich, dass sie eine schwierige Phase durchgemacht hatte.", "Sie tanzte ausgelassen und sah toll aus. Dann umarmte ich sie zur Begrüßung und merkte, dass ihre Schultern knochig waren, ihre Hände eisig. Das Körperbild vervollständigte sich auf diese Weise, und ich erspürte ihre weiterhin problematische Situation, die sie durch Frohsinn lediglich überspielte.", "Immerhin konnte sie vor Corona noch tanzen, in der Musik, in der Menge aufgehen, sich zwischendurch mit Umarmungen und freundschaftlichen Gesprächen aufladen. Auch das fehlt.", "Die Beiläufigkeit, das Zufällige und was sich daraus ergibt, wenn man zu mehreren herumsteht, plaudert, nach einem Konzert, einem Vortrag etwa, der Smalltalk, der rasch zum Deep Talk werden kann, das Unvorhergesehene, das wie eine Atmosphäre des Möglichen über dem Notwendigen, Geplanten und Bewussten liegt.  ", "Im dritten Lockdown werden Impulse dieser Art immer stärker vermisst. Dagegen gibt es wenig handhabbare Lösungen, Antigentests für zu Hause etwa, um sich im kleinen Kreis treffen zu können. Ausflüge, Wanderungen und schließlich, Träume.", "Oft schwimme ich nachts im Meer. Ich werfe mich in die Wellen, vorzugsweise die größeren des Atlantiks, weil so mein Körper heftiger durchgeschaukelt wird, und lasse mich tragen. Wohin auch immer. (Sabine Scholl, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "Evin önünde tekrarlanan, yumuşak sesler: Bir not dağıtıcısı posta kutularının kanatlarını kaldırır ve arka arkaya tekrar düşmelerine izin verir. Daha sonra, paketi teslim eden kişinin elektronik cihazı bip sesi çıkaracaktır.", "Açık pencereden çarpık Skype konuşmaları patlıyor ve sinirlenmiş bir babanın sesi aptal oğluna çarpımları anlatıyor. Kilitlenme sesleri. İlk önce kalmayı öğrenmem gerekiyordu.", "O zamana kadar tren biletleri ve uçak biletleri hep çekmecemde bekliyordu ve her zaman nereye gideceğime dair planlarım vardı. Zaten sık sık iki yer arasında yaşadım. Ancak aniden mobil yaşam modeli durduruldu.", "İlk birkaç hafta, bu taslağın tüm işaretlerini iptal etmek, reddetmeleri kabul etmek, bir değiştirme talebinde bulunmak ya da onu ertelemeye çalışmakla uğraştım - belirsiz bir süre için, ancak daha sonra, ki bu zorunlu olarak bir öncekine benzer olacaktır.", "Düşündüm. Aslında, boşuna çağı o zamanlar zaten müjdeliyordu. Yeni romanım Mart ayı başında yayınlandı. Onun neşesi hemen kayboldu. Yazı ödevleri, sunumlar ve geçim kaynakları birdenbire uçurumun eşiğine geldi.", "Aynı anda harekete geçme yetersizliği ile panik. Yaz aylarında, diğerleri gibi, kaybettiklerimi dikkatli bir şekilde telafi etmeye çalıştım, ama yine de günü yaşamaya ve daha sonra denize atılacak yeni planlar yapmaya çalıştım.", "Muhtemelen. En azından bir Karintiya gölünde yüzmeyi ve virüs yokmuş gibi etkileyici bir şekilde sokaklarda ve meydanlarda hayatın kükreyip öfkelenmeye devam ettiği Berlin'de arkadaşlarımı ziyaret etmeyi başardım.", "İkinci kilitlenmede, hayat planımın savunmasızlığının gerçekleşmesi yavaş yavaş başladı: bekar, sınır ötesi, serbest. Sonuçta, zor koşullar altında, bu çok fazla belirsizlikle sonuçlandı.", "Ve yavaş yavaş, normalin asla geri dönmeyeceği anlaşıldı. Huzur içinde egzersizler, zum yoluyla qigong grubu bir çapa haline geldi, saatler süren yürüyüşler düşünce düğümlerini gevşetti. İzolasyona oldukça aşinaydım.", "Kapsamlı evrak işlerine konsantre olabilmek için onları buraya sık sık gönüllü olarak getirmiştim. Kendini bir iç dünyayla sınırlamak için dış uyaranları kapatmak, her zaman edebi üretimimin koşullarından biri olmuştur.", "Özgür dürtüden soyutlanma, çekiciliğini, bilinçli olarak bir sosyal çevreye karşı çıkması, ancak bu olağanüstü durumu her an kesintiye uğratması gerçeğinden de alır. Bununla birlikte, kilitlenmelerle birlikte, inzivaya artık neredeyse herkes için günlük yaşamın bir parçası haline geldi.", "Yaratıcı, artık tüm kişilerarası dürtülere karşı izolasyonunu aşan özel biri değildi. Bu süreç, kendisini genel halktan ayıran yaratıcı kişinin bireysel davranışıyla çelişen, önceden belirlenmiş bir gereklilik haline geldi.", "İzolasyon artık birlikte olmanın diğer tarafı değildi. O zamandan beri yasaklandı, bu yüzden bir karşı imajı ve dolayısıyla daha büyük bir teşviği temsil ediyor, Ben de başarısız olan yazılı sınavlar yaşadım.", "Portekiz'den döndükten kısa bir süre sonra, bir kez daha kalamayacağım zaman, kış aylarında İspanya sahilinde bir tatil evine bakma teklifini kabul ettim. Sadece yaz tatilcileri için bir yerleşim yerinde bulunan evin etrafı boş binalar ile çevriliydi.", "Duyduğum tek ses, mobilyalardaki tahta kurtlarının çıtırtıları ve şapırtıları ve şiddetli kış fırtınalarının gürleyen ve gümbürtüleriydi. Terk edilmiş bahçelerde dolaştım, her on günde bir köye bir gaz şişesi ve yiyecek almak için gittim.", "Telefon yoktu. Bir noktada nasıl konuşacağımı neredeyse unutmuştum. Bu rahatsız edici kalışımı basitçe sona erdirip ayrılabileceğim fikri de artık aklıma gelmedi.", "Bunun yerine, ilk kitabımın çoğunu yazdım ve kötü eğlence romanları okudum çünkü okuma materyalim bitmişti. Haftalar sonra, bir arkadaşım beni bu sersemlikten kurtardı.", "Fikirleri: Zaten güney İspanya'da isek, Fas'a devam etmeliyiz. İlk Irak savaşı sırasında orada her şey boştu. Ne kadar soyu tükenmiş. O zamanlar bu özgür seyahat destinasyonu seçimi şimdi bana cennet gibi görünüyor.", "Ancak işler daha da kötüye gidebilir. Ne de olsa, Viyana'daki kilitlenmeler uzun yürüyüşlere izin verdi. Fransa'da okuyan ve zamanında Paris'ten bir Breton köyüne kaçan oğlumun bahçede günde bir saat dolaşmasına izin verildi.", "Üç kilometre ötedeki drone ile izlenen plaja gidemedi. Sonbaharda ziyarete Viyana'ya geldiğinde, test sonucu pozitif çıktı. İki gün önce Paris'te bir partiye katılmıştı.", "Farklı dairelerde karantinada olmalıydık. Tat ve koku alma duyusunu kaybetti. Aşçı olmak için eğitim gören onun için bir felaket. Bu yüzden hala algılayabildiği yiyecek dokularına odaklandı: gevrek, kremsi, gevrek.", "Aksi takdirde her şeyin tadı mülayim oldu. Telefonda ve whatsapp'ta çok konuştuk. Günlerimin zirvesi çöp ve atık kağıt taşımaktı. Okumalar tekrar iptal edildi. Sonbaharın sonundaki kasvetli pencerelerden sis akıyordu.", "Her gün bu karanlık tünelde ilerledim, meydan okuyarak. Daha fazla e-postaya cevap vermediler, iptaller hakkında havayollarını aramak istemediler, bana daha fazla yakınlaştırma okuması yapmak istemediler.", "Çocukça kendime karşı davrandım. Mantıksız öfkem adına mantıklı olmayan bir şey yapmak için balkon kapısından kuru yaprakların içeri girmesine izin verdim, düzenlemediğim odaya serdim.", "Corona'dan nefret ediyorum, kızıma yazdım. Elbette, meydan okumanın hiçbir şeyi değiştirmediğini biliyordum çünkü Corona her zaman kazanır. Ancak bazen görünmez ve etkileri ile hesaplaşmak zordur.", "İnsanın ona karşı savaşmaya başladığını anlamayı öğrendim. Ama rakipler tam olarak kavranamazsa nasıl olur? Korona inkarcıları, görünür düşmanlar icat ederek kendilerini duygusal olarak rahatlatırlar.", "Sonra yavaş yavaş tat alma duyusu geri geldi, oğlum bildirdi. Koku çok sonra. Ancak virüs tarafından kısıtlanan sadece bu duyular değildir. Tehlikeli dokunma hissinin yasaklanması, iletişimi daha da zorlaştırır.", "Düşünmemize ve tartışmamıza bile yardımcı olsa da fizikselden kurtulmamız gerekiyordu. Birbirimize dokunmamıza izin verilmezse düşünceleri bu kadar iyi kavrayamayız. Bir sohbette yüz ifadeleri ve jestler olmadan yapmak yorucudur.", "Aksi takdirde dijital iletişimde dil dışı ses sinyallerine yöneltilen dikkat, konuşma sırasında gürültünün ve düşük ses kalitesinin telafi edilmesiyle ilgilidir.", "Önemli bilgileri toplamak için artık birbirine dokunmaya, dokunmaya veya vurmaya gerek yok. Mesela uzun bir aradan sonra bir partide bir arkadaşımla tekrar karşılaştığımda zor bir dönemden geçtiğini biliyordum.", "Coşkuyla dans etti ve harika görünüyordu. Sonra onu selamlarken kucakladım ve omuzlarının kemikli, ellerinin buzlu olduğunu gördüm. Beden imgesi bu şekilde tamamlandı ve sadece neşeyle örttüğü sorunlu durumunu sürdürdüğünü hissettim.", "Ne de olsa hala Corona'nın önünde dans edebilir, müziğe, kalabalığa kapılabilir ve arada kucaklamalar ve dostça sohbetlerle yeniden canlanabilirdi. Bu da eksik.", ", Arızi tesadüfi ve hangi etrafında birkaç kişi ayakta kaynaklanır, hızla gerekli Planlanan üzerinde mümkün atmosferi gibi derin tartışma, öngörülemeyen, olabilir bir konser veya bir ders, örneğin, küçük bir konuşma sonrasında yapılan sohbetler ve bilinçli yalanlar.", "Üçüncü tecritte, bu tür dürtüler giderek daha fazla gözden kaçırılıyor. Öte yandan, küçük gruplar halinde buluşabilmek için evde yapılabilecek çok az yönetilebilir çözüm, antijen testleri vardır. Geziler, yürüyüşler ve nihayet rüyalar.", "Genellikle geceleri denizde yüzerim. Kendimi dalgalara, tercihen Atlantik’in büyük dalgalarına atıyorum çünkü bu şekilde vücudum daha şiddetli sallanıyor ve beni taşımama izin ver. Nerede olursa. (Sabine Scholl, ALBÜM, 13 Mart 2021)" ]
}