{
  "id" : "NZY7o0Ua",
  "url" : "https://kurier.at/chronik/oesterreich/apotheken-nur-teilweise-mit-gratis-corona-tests-beliefert/401213688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:23:08Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4972789/test4.jpg",
  "imageCopyright" : "futurezone",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Apotheken nur teilweise mit Gratis-Corona-Tests beliefert",
  "articleTitleTranslated" : "Eczanelere yalnızca kısmen ücretsiz korona testleri verilir",
  "articleContent" : [ "Die Apotheken in Österreich sind bisher nur teilweise mit den kostenlosen Antigen-Selbsttests beliefert worden. \"Eine angespannte Situation auf dem Weltmarkt, logistische Probleme und langwierige Zollabfertigungen verzögern die Lieferungen\", hieß es seitens der Österreichischen Apothekerkammer.", "Man hoffe aber, dass sich die Situation im Laufe der Woche entspannt. Derzeit würden viele Apotheken genauso wie die Bevölkerung auf die Antigen-Selbsttests warten. \"Bis Ende der Woche sollte jede Apotheke die nächste Tranche von 3.600 Gratis-Tests geliefert bekommen.", "Für die kommenden Wochen sind weitere Millionen bestellt und teilweise auch schon Richtung Österreich unterwegs\", so die Kammer. Einen Bericht der \"Kronen Zeitung\", demzufolge mit den Gratis-Tests inzwischen im Internet gehandelt wird, konnte die Apothekerkammer nicht bestätigen.", "\"Informationen darüber, ob bzw. inwiefern diese Gratis-Tests teilweise weiterverkauft werden, liegen uns nicht vor\", hieß es gegenüber der APA. Die Apothekerinnen und Apotheker würden die Anspruchsvoraussetzungen für die Abgabe von fünf kostenlosen Selbsttests pro Person und Monat aber überprüfen." ],
  "articleContentTranslated" : [ "Avusturya'daki eczanelere, ücretsiz antijen kendi kendine testleri yalnızca kısmen sağlanmıştır. Avusturya Eczacılar Odası, \"Dünya pazarındaki gergin durum, lojistik sorunlar ve uzun gümrük işlemleri teslimatları geciktiriyor.\" Dedi.", "Ancak durumun hafta boyunca düzeleceğini umuyoruz. Şu anda, birçok eczane ve halk antijen kendi kendine testlerini bekleyecekti. \"Haftanın sonunda, her eczaneye bir sonraki 3.600 ücretsiz test grubu verilecektir.", "Önümüzdeki haftalarda milyonlarca daha sipariş verildi ve bazıları şimdiden Avusturya'ya gidiyor. \" İnternet.", "APA, \"Bu ücretsiz testlerin kısmen yeniden satılıp satılmayacağı veya ne ölçüde satılacağı konusunda hiçbir bilgimiz yok\" dedi. Eczacılar, kişi ve ay başına beş ücretsiz kendi kendine test göndermek için uygunluk koşullarını kontrol edeceklerdi." ]
}