{
  "id" : "o0aXWtf1",
  "url" : "https://kurier.at/chronik/oesterreich/13-corona-anzeigen-nach-menschenauflauf-bei-suedsteirischem-lokal/401147301",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:14:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4704405/78350011457015854_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "13 Corona-Anzeigen nach Menschenauflauf bei südsteirischem Lokal",
  "articleTitleTranslated" : "13 Corona, Güney Steiermark'taki bir restoranda kalabalıktan sonra haber veriyor",
  "articleContent" : [ "Im Bereich eines Buffets vor einem Lokal im südsteirischen Wildon (Bezirk Leibnitz) sollen sich am Sonntagnachmittag laut Polizei zwischen 20 bis 30 Personen aufgehalten haben, die teils auch aßen und tranken.", "Zudem wurden offene alkoholische Getränke verkauft und teils die Hygienemaßnahmen wie das Tragen von Mund-Nasen-Schutz nicht eingehalten. Der Wirt zeigte sich uneinsichtig. Gegen ihn, das Servicepersonal und acht Gäste gab es 13 Anzeigen nach dem Covid-19-Maßnahmengesetz.", "Ein Mann hatte sich gegen 17.00 Uhr bei der Polizei gemeldet, nachdem er als Gast eines Lokals scheinbar unzufrieden mit dem Service war.", "Als Polizisten dort eintrafen, sahen sie zwischen 20 bis 30 Personen vor dem dortigen Buffet-Bereich, welche zum Teil Speisen und Getränke konsumierten, wie die Landespolizeidirektion am Montag mitteilte.", "In der gesamten Steiermark wurden in Zusammenhang mit Corona-Maßnahmen über das vergangene Wochenende 152 Übertretungen (125 Anzeigen, 27 Organmandate) festgestellt und geahndet." ],
  "articleContentTranslated" : [ "Polise göre, güney Steiermark'ta (Leibnitz bölgesi) Wildon'da bir restoranın önündeki büfe alanında, Pazar öğleden sonra bazıları yemek yiyip içen 20 ila 30 kişi vardı.", "Ayrıca açık alkollü içecekler satılırken, bazı durumlarda ağız ve burun koruması gibi hijyen önlemlerine uyulmadı. Ev sahibi mantıksızdı. Kendisi, servis personeli ve Covid 19 Tedbirleri Yasası kapsamında sekiz konuk hakkında 13 rapor vardı.", "Bir adam, bir barda misafir olarak hizmetten memnun olmadığı anlaşılan saat 17.00 civarında polise ihbar etmişti.", "Polis oraya vardığında, eyalet emniyet müdürlüğünün Pazartesi günü yaptığı açıklamaya göre, oradaki büfe alanının önünde, bazıları yiyecek ve içecek tüketen 20 ila 30 kişi gördüler.", "Steiermark'ın tümünde, geçtiğimiz hafta sonu korona önlemleriyle bağlantılı olarak 152 ihlal (125 rapor, 27 yönetim kurulu yetkisi) bulundu ve cezalandırıldı." ]
}