{
  "id" : "o0kaRCkc",
  "url" : "https://kurier.at/wirtschaft/karriere/eventim-chef-klingler-ueber-das-desaster-in-der-event-branche/401186527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4934542/46-175561314.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eventim-Chef Klingler über das Desaster in der Event-Branche",
  "articleTitleTranslated" : "Eventim patronu Klingler etkinlik endüstrisindeki felaket hakkında",
  "articleContent" : [ "Eventim-Österreich-Chef Christoph Klingler im leeren  Büro auf der Wiener Mariahilferstraße   Wie viele Tickets verkauft Ö-Ticket normal? Wir haben normalerweise einen Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Ich möchte es lieber auf den Tag runterbrechen: Pro Tag sind das normalerweise 20.000 bis 30.000 Tickets – jetzt stehen wir bei 700.  Verwunderlich, dass überhaupt etwas verkauft wird. Nun, es gibt 2021 und auch schon für 2022 viele spannende Veranstaltungen.", "Und es gibt zum Glück Menschen, die glauben und hoffen, dass es bald besser wird. Wie geht Ihre Firma mit einem nahezu Totalausfall um? Das kann man für 2020 wohl so sagen... ... ja, und auch für 2021.  Wir haben die letzten Jahre gut gewirtschaftet, haben Rücklagen gebildet.", "Wir leben zur Zeit vom Eigenkapital. Wobei wir bestimmte Wirtschaftshilfen auch in Anspruch nehmen. Worauf wir jetzt sehr hoffen, ist dieser Schutzschirm für Veranstaltungen. Das sind 300 Millionen Ausfallshaftung.", "Insgesamt ist der Schutzschirm mit 300 Millionen dotiert, das ist eine Art Versicherung für Veranstalter. Das muss aber dringend nachgebessert werden. Denn gerade Großveranstaltungen sind von diesem Schutzschirm nicht umfasst.", "Weil das mit anderen Hilfsmaßnahmen kumuliert wird – und die Hilfen damit schon ausgeschöpft sind. Ihre Firma hat derzeit de facto keine Arbeit. Was sind Ihre Maßnahmen? Im Gegenteil: Wir haben mit Umbuchungen und Kundenservice extrem viel zu tun, bekommen aber kein Geld dafür.", "Daher wurden Sparmaßnahmen eingeleitet: keine Consultants, Trainer, kein Sprachunterricht, alle Social Benefits sind weg. Das ist eine Konsolidierung im Unternehmen, eine Konzentration auf die DNA. Wir schauen, dass wir unser wichtigstes Kapital, die Mitarbeiter, behalten.", "Weil wir davon ausgehen: Wenn Normalität eintritt, dann geht das relativ schnell. Denn die Leute sind hungrig auf Events. Sie konsolidieren im Unternehmen. Was heißt das alles aber für die Branche? Ich sehe das Problem am stärksten bei den mittelgroßen Veranstaltern.", "Die Kleinen können sich am ehesten noch selbst helfen, haben nicht so hohe Kosten. Die Großen haben Finanzpolster. Wenn man mittelgroß ist, ist es gefährlich. Auch für die vielen Zulieferbetriebe. Und natürlich für die Freelancer, die seit Monaten keine Jobs haben.", "Haben Sie ein Datum vor Augen, ab dem es wieder gehen könnte? Wir hoffen, dass wir ab Ostern mit kleineren Veranstaltungen loslegen können. Und ab Sommer wieder Open Air. Aber: Wir brauchen klare Ansagen vonseiten der Politik.", "Negativ-Tests als Eintrittskriterium. Ein Thema? Ein heikles Thema. Unsere Branche hat im vergangenen Jahr nicht ein einziges Mal gesagt: Wir müssen spielen. Wir wissen, dass derzeit nichts geht, wir sehen, dass die Pandemie alles lahmlegt.", "Aber was wir seit Ende Dezember erleben, ist skandalös. Das Gesundheitsministerium spricht nicht mit unserer Branche. Wir werden auf nichts vorbereitet. Wir haben dem Ministerium unser Impfbuchungssystem angeboten – und keine Antwort erhalten.", "Jetzt sagt man, es gibt Eintrittstests, aber keine Technologie, die diese Tests verifiziert. Niemand hat sich im Vorfeld darum gekümmert. Und kein Friseur oder Ticketkontrolleur kann beurteilen, ob ein Test-Zettel valide ist.", "Es gibt keinen Verifizierungsstandard. Daran zeigt sich der Dilettantismus insgesamt. Viel Kritik in Richtung Politik. Ich spüre einen unglaublichen Zorn gegenüber diversen politischen Minderleistern. Hier sind teilweise Personen in Positionen, denen sie nicht gewachsen sind.", "Der deutsche Eventim-Chef sagt, er könne sich vorstellen, dass eine Impfung eine Zugangsvoraussetzung für eine Veranstaltung sein kann.", "Das wird die nächste Herausforderung: der Ethik-Rat in Deutschland sagt, dass es privatwirtschaftlichen Unternehmen überlassen sein muss, ihr Hausrecht durchzusetzen. Selbst zu entscheiden, wie sie mit dieser Frage umgehen.", "Auch dafür braucht es aber gesetzliche Rahmenbedingungen. Wo ist Ihr positiver Blick in die Zukunft? Die Logik sagt uns, das kann nicht ewig so sein. Die Medizin sagt uns, es wird Impfstoff für alle da sein und Medikamente geben – es dauert halt.", "Die Kraft der Wirtschaft wird uns nicht in die Steinzeit zurückfallen lassen, sondern Lösungen finden. Wird die Eventbranche je wieder, wie sie war? Ja, natürlich. Es wird alles so, wie es einmal war. Und noch schöner und besser.", "Die Frage ist, wie lange uns dieses Thema noch begleitet. Über Eventim CTS Eventim (bzw. die Tochter „Ö-Ticket“) hat normalerweise einen  Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Pro Tag wurden – vor der Pandemie –  20.000 bis 30.000 Tickets verkauft,  vom Feuerwehrfest bis zum Pop-Konzert. Das Unternehmen mit Sitz in  München und unter der Leitung von Klaus-Peter Schulenberg (CEO) ist Marktführer  in den Bereichen Ticketing und Live Entertainment.", "In Österreich wird Eventim von Christoph Klingler geführt und hat 250 Mitarbeiter, Tochter Ö-Ticket nochmals rund 100.   " ],
  "articleContentTranslated" : [ "Eventim Avusturya patronu Christoph Klingler Viyana'nın Mariahilferstrasse'deki boş ofisinde Ö-Ticket normal olarak kaç bilet satıyor? Genellikle yılda 300 ila 400 milyon euro bilet satışımız oluyor.", "Güne ayırmayı tercih ederim: bu genellikle günde 20.000 ila 30.000 bilet - şimdi 700'ümüz var. Herhangi bir şeyin satılması şaşırtıcı. Peki, 2021'de ve ayrıca 2022'de pek çok heyecan verici olay olacak.", "Neyse ki, işlerin yakında daha iyi olacağına inanan ve ümit eden insanlar var. Şirketiniz neredeyse tamamen bir başarısızlıkla nasıl başa çıkıyor? Bunu 2020 için söyleyebilirsiniz ... ... evet ve ayrıca 2021 için. Son birkaç yılda iyi idare ettik ve rezervler biriktirdik.", "Şu anda eşitlikle yaşıyoruz. Böylece belirli ekonomik yardımlardan da yararlanırız. Şu anda çok umduğumuz şey, olaylar için bu koruyucu ekran. Temerrüt yükümlülüğü 300 milyon.", "Koruyucu ekran, organizatörler için bir tür sigorta olan toplam 300 milyona sahiptir. Ancak bunun acilen iyileştirilmesi gerekiyor. Çünkü özellikle büyük olaylar bu koruyucu şemsiye kapsamına girmiyor.", "Çünkü bu, diğer yardım önlemleriyle birlikte toplanıyor - ve yardım çoktan tükendi. Şirketinizin şu anda işi yok. Eylemleriniz neler? Aksine: Rezervasyon değişikliği ve müşteri hizmetleri ile yapacak çok işimiz var, ancak bunun için hiç para almıyoruz.", "Bu nedenle, tasarruf önlemleri getirildi: danışman yok, eğitmen yok, dil dersi yok, tüm sosyal yardımlar gitti. Şirkette bir konsolidasyon, DNA'ya odaklanma. En önemli sermayemiz olan çalışanlarımızı koruduğumuzdan emin oluruz.", "Çünkü şunu varsayıyoruz: Normallik gerçekleştiğinde, nispeten hızlı bir şekilde gerçekleşecek. Çünkü insanlar olaylara aç. Şirkette konsolide edersiniz. Peki tüm bunlar sektör için ne anlama geliyor? Sorunu en çok orta ölçekli organizatörlerde görüyorum.", "Küçükler kendilerine en iyi şekilde yardım edebilirler, bu kadar yüksek maliyetleri yoktur. Büyüklerin mali yastıkları var. Orta boyluysan, tehlikelidir. Ayrıca birçok tedarikçi için. Ve tabii ki aylardır işi olmayan serbest çalışanlar için.", "Tekrar ne zaman işe yarayacağını düşündüğünüz bir randevunuz var mı? Paskalya'dan daha küçük etkinliklerle başlayabileceğimizi umuyoruz. Ve yazdan itibaren tekrar açık ... Ama: Politikacıların net beyanlarına ihtiyacımız var.", "Giriş kriteri olarak negatif testler. Bir tema? Hassas bir konu. Sektörümüz geçen yıl bir kez bile söylemedi: Oynamak zorundayız. Şu anda hiçbir şeyin gitmediğini biliyoruz, salgının her şeyi felç ettiğini görüyoruz.", "Ancak Aralık ayının sonundan beri yaşadığımız şey skandal. Sağlık Bakanlığı sektörümüzle konuşmuyor. Hiçbir şeye hazırlıklı değiliz. Aşı kayıt sistemimizi bakanlığa sunduk ve yanıt alamadık.", "Şimdi giriş testleri olduğunu söylüyorlar, ancak bu testleri doğrulayan hiçbir teknoloji yok. Kimse bununla önceden ilgilenmedi. Ve hiçbir kuaför veya bilet denetçisi test kuponunun geçerli olup olmadığına karar veremez.", "Doğrulama standardı yoktur. Bu bir bütün olarak amatörlüğü gösterir. Siyaset yönünde çok eleştiri var. Çeşitli politik performans düşüklerine karşı inanılmaz bir öfke hissediyorum. Bazen uymadıkları pozisyonlarda insanlar vardır.", "Alman Eventim patronu, bir aşının bir etkinlik için giriş şartı olabileceğini hayal edebildiğini söylüyor.", "Bir sonraki zorluk bu olacak: Almanya'daki Etik Konseyi, ev kurallarını uygulamak için özel şirketlere bırakılması gerektiğini söylüyor. Bu soruyla nasıl başa çıkacağınıza kendiniz karar vermek için.", "Ancak bu aynı zamanda yasal bir çerçeve gerektirir. Geleceğe dair olumlu görüşünüz nerede? Mantık bize sonsuza kadar böyle olamayacağını söylüyor. Tıp bize herkes için aşıların olacağını ve ilaçların olacağını söylüyor - sadece biraz zaman alıyor.", "Ekonominin gücü Taş Devri'ne geri dönmemize izin vermeyecek, çözüm bulacaktır. Etkinlik endüstrisi daha önceki haline geri dönecek mi? Evet tabii. Her şey eskisi gibi olacak. Ve daha da güzel ve daha iyi.", "Soru, bu konunun bizimle ne kadar süreceği. Eventim Hakkında CTS Eventim (veya bağlı kuruluşu “Ö-Ticket”) normalde yılda 300 ila 400 milyon Euro'luk bilet satışına sahiptir.", "Salgından önce, itfaiye festivalinden pop konserine kadar günde 20.000 ila 30.000 bilet satılıyordu. Merkezi Münih'te bulunan ve Klaus-Peter Schulenberg (CEO) tarafından yönetilen şirket, biletleme ve canlı eğlence alanlarında pazar lideridir.", "Avusturya'da Eventim, Christoph Klingler tarafından yönetiliyor ve 250 çalışanı var, iştiraki Ö-Ticket ise 100 kişi daha." ]
}