{
  "id" : "o0m55IDQ",
  "url" : "https://kurier.at/wissen/gesundheit/diesen-weg-nahm-das-coronavirus/401335284",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T12:35:24Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/4712127/46-168327256.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Naeblys/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diesen Weg nahm das Coronavirus",
  "articleTitleTranslated" : "Koronavirüs bu yolu kullandı",
  "articleContent" : [ "Marion Koopmans war dabei: Die niederländische Virologin gehört dem Expertenteam an, das Anfang des Jahres im Auftrag der Weltgesundheitsorganisation (WHO) in Wuhan/China die Entstehung der Pandemie untersucht hatte.", "Jetzt hat sie die Kernaussagen aus dem WHO-Bericht bestätigt, dass das Corona-Virus wohl über zwei Tierarten auf den Menschen übergesprungen sei. Von Fledermäusen über ein anderes Tier auf den Menschen sei „die wahrscheinlichste Route“, sagte Koopmans am Montag im Radio.", "Es sei dagegen sehr unwahrscheinlich, dass das Virus aus einem Labor stamme, sagte die Virologin. Außerdem wies Koopmans die Darstellung zurück, dass die Wissenschafter in China nicht frei hätten arbeiten können.", "Das hätten sie und das Team nicht so erfahren. „Es ging nun einmal um eine sehr komplexe Untersuchung“, sagte Koopmans. Daran seien sehr viele Menschen aus vielen Bereichen beteiligt gewesen. Dann könne man nicht einfach schnell alle Daten erwarten. „So funktioniert das nicht . “" ],
  "articleContentTranslated" : [ "Marion Koopmans oradaydı: Hollandalı virolog, yılın başında Wuhan / Çin'deki Dünya Sağlık Örgütü (WHO) adına salgının gelişimini araştıran uzmanlar ekibinin bir parçasıdır.", "Şimdi, WHO raporundan, corona virüsünün insanlara muhtemelen iki hayvan türü yoluyla yayıldığına dair temel açıklamaları doğruladı. Koopmans Pazartesi günü radyoda yarasalardan başka bir hayvana geçerek insanlara \"en olası yol\" olduğunu söyledi.", "Öte yandan virolog, virüsün bir laboratuvardan gelmiş olma ihtimalinin çok düşük olduğunu söyledi. Ayrıca Koopmans, Çin'deki bilim adamlarının özgürce çalışamayacağı iddiasını da reddetti.", "O ve ekibi bu şekilde öğrenemezdi. Koopmans, \"Çok karmaşık bir soruşturmaydı\" dedi. Pek çok bölgeden pek çok insan dahil oldu. O zaman tüm verileri hızlı bir şekilde bekleyemezsiniz. \"Böyle çalışmıyor. \"" ]
}