{
  "id" : "O0S0CNeE",
  "url" : "https://kurier.at/kultur/78-golden-globes-borat-2-und-nomadland-beste-filme/401203219",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:19:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970962/46-176034158.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS / CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "78. Golden Globes: \"Borat 2\" und \"Nomadland\" beste Filme",
  "articleTitleTranslated" : "78. Altın Küre: \"Borat 2\" ve \"Nomadland\" en iyi filmleri",
  "articleContent" : [ "Beste Hauptdarstellerin wurde Rosamunde Pike Rosamunde Pike erhielt den Golden Globe als beste Hauptdarstellerin in der Sparte Komödie/Musical. In der bissigen Satire \"I Care a Lot\" spielt sie eine eiskalte Betrügerin.", "Die Britin setzte sich mit ihrem Auftritt unter anderem gegen Kate Hudson (\"Music\"), Michelle Pfeiffer (\"French Exit\") und Maria Bakalova (\"Borat Subsequent Moviefilm\") durch. Erster Preisträger des Abends war der Brite Daniel Kaluuya gewesen.", "Er erhielt den Globe als bester Nebendarsteller für seine Rolle in dem Historiendrama \"Judas and the Black Messiah\" als Black-Panther-Aktivist Fred Hampton. Es ist sein erster Globe-Gewinn.", "Kaluuya setzte sich bei der 78.  Globe-Verleihung unter anderem gegen Bill Murray (\"On the Rocks\") und Sacha Baron Cohen (\"The Trial of the Chicago 7\") durch.", "Familiendrama \"Minari\" wurde \"bester nicht-englischsprachiger Film\" Das Familiendrama \"Minari\" von US-Regisseur Lee Isaac Chung (42) holte den Golden Globe in der Sparte \"bester nicht-englischsprachiger Film\".", "Der Regisseur nahm die Trophäe in der Nacht zum Montag in einer Live-Schaltung entgegen. Mit \"Minari\", hauptsächlich in koreanischer Sprache gedreht, waren unter anderem Filme aus Italien, Frankreich und Dänemark im Rennen gewesen.", "Das deutsche Politdrama \"Und morgen die ganze Welt\" von Regisseurin Julia von Heinz hatte es nicht unter die fünf Nominierten geschafft.", "Tina Fey und Amy Poehler moderierten Show Die Verleihung der 78.  Golden Globes ging mit massiven coronabedingten Einschränkungen in Beverly Hills und New York über die Bühne. Moderiert wurde die Gala von den Komikerinnen Tina Fey und Amy Poehler (Artikelbild).", "Sie begrüßten Krankenschwestern und andere Vertreter aus systemrelevanten Berufen - ein deutlich kleineres Live-Publikum als sonst im großen Ballsaal.", "Zum Auftakt gingen die Moderatorinnen Fey und Poehler auch auf Kritik an der intransparenten Zusammensetzung der Hollywood Foreign Press Association ein - den nur rund 90 Vertretern der Auslandspresse, die über die Vergabe der Globes entscheiden.", "\"Wir sagen \"um die 90\", weil einige von ihnen Gespenster sein könnten\", sagte Fey. \"Und es gibt ein Gerücht, dass das deutsche Jury-Mitglied nur eine Wurst ist, auf die jemand ein Gesicht gemalt hat.\"", "In einem Bericht der \"Los Angeles Times\" etwa war zuletzt kritisiert worden, dass kein Schwarzer in dem Gremium vertreten sei.", "Kein Gedränge am roten Teppich Gewöhnlich findet die Trophäenvergabe während einer Gala mit Hollywoods bekanntesten Prominenten in Beverly Hills statt, aber wegen der Corona-Auflagen werden die Nominierten heuer virtuell von Standorten in aller Welt dazu geschaltet.", "Auch das Gedränge am roten Teppich fiel aus. Die nominierten Stars wie Carey Mulligan, Leslie Odom Jr. und Kate Hudson stimmten sich in Live-Schaltungen auf die Show ein. Für die Britin Mulligan war es in ihrer Heimat mitten in der Nacht.", "Mit sechs Nominierungen zählte die Filmbiografie \"Mank\" zu den Favoriten. Auch der Gerichtsthriller \"The Trial of the Chicago 7\", das Familiendrama \"The Father\" und das Road-Movie \"Nomadland\" sind mehrfach nominiert.", "Die glänzenden Weltkugeln sind nach den Oscars Hollywoods höchste Auszeichnungen und werden vom Verband der Auslandspresse (HFPA) in 25 Film- und Fernsehkategorien verliehen." ],
  "articleContentTranslated" : [ "En iyi başrol oyuncusu Rosamunde idi Pike Rosamunde Pike, komedi / müzik kategorisinde en iyi başrol oyuncusu dalında Altın Küre ödülünü aldı. Isıran hiciv \"Çok Önemsiyorum\" da buz gibi bir hile oynuyor.", "İngilizler performansıyla Kate Hudson (\"Müzik\"), Michelle Pfeiffer (\"Fransız Çıkışı\") ve Maria Bakalova (\"Borat Sonraki Film Filmi\") karşısında kazandı. Gecenin birincilik ödülü Briton Daniel Kaluuya oldu.", "Globe En İyi Yardımcı Erkek Oyuncu ödülünü tarihi dram \"Judas and the Black Messiah\" daki Kara Panter aktivisti Fred Hampton rolüyle aldı. Bu onun ilk Globe zaferi.", "Kaluuya, 78. Dünya Ödüllerinde Bill Murray (\"On the Rocks\") ve Sacha Baron Cohen'e (\"The Trial of the Chicago 7\") karşı galip geldi.", "Aile draması \"Minari\", \"İngilizce olmayan en iyi filmdi\" ABD'li yönetmen Lee Isaac Chung'un aile draması \"Minari\" (42) \"İngilizce olmayan en iyi film\" kategorisinde Altın Küre kazandı.", "Yönetmen kupayı Pazartesi gecesi canlı yayında kabul etti. Çoğunlukla Korece çekilen \"Minari\" ile İtalya, Fransa ve Danimarka'dan filmler yarışmaya katıldı.", "Yönetmen Julia von Heinz'in Alman siyasi draması \"Ve yarın tüm dünya\" beş aday arasına girmedi.", "Tina Fey ve Amy Poehler gösteriye ev sahipliği yaptı 78. Altın Küre'nin sunumu Beverly Hills ve New York'ta korona ile ilgili büyük kısıtlamalarla devam etti. Gala, komedyenler Tina Fey ve Amy Poehler (makale resmi) tarafından yönetildi.", "Hemşireleri ve sistemik olarak ilgili mesleklerden diğer temsilcileri karşıladılar - büyük balo salonunda normalden çok daha küçük bir canlı seyirci.", "Başlangıçta moderatörler Fey ve Poehler, Globes ödülüne karar veren yabancı basının yaklaşık 90 temsilcisi olan Hollywood Foreign Press Association'ın şeffaf olmayan kompozisyonuna yönelik eleştirilere de yanıt verdiler.", "Fey, \"Bazıları hayalet olabileceği için '90 civarı' diyoruz. \"Ve Alman jüri üyesinin sadece birinin yüzünü boyadığı bir sosis olduğuna dair bir söylenti var.\"", "Örneğin, Los Angeles Times'daki bir haberde, yakın zamanda komitede hiçbir siyah kişinin temsil edilmediği eleştirildi.", "Kırmızı halıda ezilme yok Genellikle kupalar, Hollywood'un en ünlü ünlülerinin Beverly Hills'te katıldığı bir galada verilir, ancak Corona gereklilikleri nedeniyle, adaylar bu yıl neredeyse dünyanın her yerinden değiştirilecek.", "Kırmızı halıdaki aşk da iptal edildi. Carey Mulligan, Leslie Odom Jr. ve Kate Hudson gibi aday yıldızlar, canlı devrelerde gösteri havasına girdi. İngiliz Mulligan için kendi ülkesinde gecenin yarısıydı.", "Altı aday ile \"Mank\" biyografisi favorilerden biriydi. Mahkeme gerilim filmi \"The Trial of the Chicago 7\", aile draması \"The Father\" ve yol filmi \"Nomadland\" da birkaç kez aday gösterildi.", "Parlak küreler, Oscar'lardan sonra Hollywood'un en büyük ödülleridir ve 25 film ve televizyon kategorisinde Association of Foreign Press (HFPA) tarafından verilir." ]
}