{
  "id" : "O15SGvPh",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-glaeubiger-wollen-von-pucher-713-millionen-euro-von-co-vorstaendin-600-millionen/401182255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4913938/46-175399122.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: Gläubiger wollen von Pucher 713 Millionen Euro",
  "articleTitleTranslated" : "Commerzialbank: Alacaklılar Pucher'i 713 milyon euro istiyor",
  "articleContent" : [ "Als ein Häufchen Elend saß Martin Pucher in der Vorwoche im Untersuchungsausschuss des burgenländischen Landtags zur Aufklärung der politischen Hintergründe des Commerzialbank-Skandals.", "Am Schluss der Befragung entschuldigte sich der Gründer und Ex-Vorstandschef der Pleitebank bei den Tausenden geschädigten Kunden. Sie sollten „zumindest wissen, dass ich die volle Verantwortung für mein Handeln übernehme“, stieß der bald 65-Jährige unter heftigem Schluchzen hervor.", "Eine Wiedergutmachung des Schadens dürfte Pucher, der Ende August 2020 – sechs Wochen nach der Schließung „seiner“ Bank – Privatkonkurs anmelden musste, freilich nicht einmal ansatzweise gelingen. 600 Millionen Forderungen an Co-Vorständin Denn mittlerweile haben bereits knapp 100 Gläubiger Forderungen an Pucher im Gesamtausmaß von 713 Millionen Euro angemeldet (allein 490 Millionen Euro entfallen davon auf die Einlagensicherung, die in der Vorwoche die Republik geklagt hat).  ", "Diese Zahlen erfuhr der KURIER von Georg Rupprecht, Rechtsanwalt in Baden und vom Bezirksgericht Mattersburg zum Masseverwalter im Privatkonkursverfahren von Pucher und dessen ehemaliger rechter Hand, Franziska Klikovits, bestellt.", "Bei Klikovits, Puchers langjähriger Co-Vorständin, haben bis dato 66 Gläubiger Forderungen über 600 Millionen Euro angemeldet (auch hier werden 490 Millionen von der Einlagensicherung beansprucht).", "Pucher und Klikovits gelten auch als Hauptbeschuldigte im Ermittlungsverfahren der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die den beiden u. a. Untreue und betrügerische Krida vorwirft.", "Wovon leben die beiden seit Sommer 2020? Pucher bekommt eine Alterspension, Klikovits Arbeitslosengeld. Ein tiefer Fall, denn noch 2018 hatten die Aufwendungen für den Dreiervorstand insgesamt fast 1,3 Millionen Euro betragen.", "Neben Puchers Vermögen hatte die WKStA auch das Wohnhaus der Familie in Hirm beschlagnahmt. Auf Antrag des Masseverwalters wurde das wieder aufgehoben. Der Hälfteanteil Puchers (die zweite Hälfte gehört Puchers Ehefrau) soll aber zu Geld gemacht werden, es gibt bereits Interessenten." ],
  "articleContentTranslated" : [ "Martin Pucher, geçen hafta bir sefalet yığını olarak, Commerzialbank skandalının siyasi arka planını aydınlatmak için Burgenland eyalet parlamentosunun soruşturma komitesinde oturdu.", "Anketin sonunda iflas eden bankanın kurucusu ve eski CEO'su, zarar gören binlerce müşteriden özür diledi. Neredeyse 65 yaşındaki ağır bir şekilde ağlayarak, \"En azından eylemlerimin tüm sorumluluğunu üstlendiğimi bilmeliler,\" dedi.", "Ağustos 2020'nin sonunda - \"kendi\" bankasının kapanmasından altı hafta sonra - kişisel iflas başvurusunda bulunmak zorunda kalan Pucher, zararı telafi etmeye bile başlayamayacak. Ortak yönetmen aleyhine 600 milyon iddia Çünkü bu arada, neredeyse 100 alacaklı, Pucher aleyhine toplam 713 milyon euro tutarında dava açtı (cumhuriyetin bir önceki hafta dava ettiği mevduat sigortası tek başına 490 milyon euro)", "KURIER, bu rakamları Baden'de bir avukat olan ve Mattersburg Bölge Mahkemesi tarafından özel iflas davalarında kayyum olarak atanan Georg Rupprecht'ten Pucher ve eski sağ kolu Franziska Klikovits'ten öğrendi.", "Pucher'in uzun süredir ortak yöneticisi olan Klikovits'te 66 alacaklı bugüne kadar 600 milyon avronun üzerinde talepte bulundu (burada da mevduat sigortasından 490 milyon avro talep ediliyor).", "Pucher ve Klikovits, diğerlerinin yanı sıra Ekonomi ve Yolsuzluk Savcılığı'nın (WKStA) soruşturmasındaki başlıca şüpheliler olarak görülüyor. Krida'yı sadakatsizlik ve hilekârlıkla suçlar.", "İkisi 2020 yazından bu yana neler yaşıyor? Pucher bir emeklilik maaşı ve Klikovits işsizlik ödeneği alıyor. Derin bir düşüş, çünkü 2018'de üç kişilik yönetim kurulu için yaklaşık 1,3 milyon euro harcama yapıldı.", "WKStA, Pucher'in mal varlığına ek olarak, ailenin Hirm'deki evine de el koydu. Bu, yedieminin isteği üzerine yürürlükten kaldırıldı. Pucher'in hissesinin yarısı (ikinci yarısı Pucher'in karısına aittir) paraya çevrilecek, zaten ilgilenenler var." ]
}