{
  "id" : "O1hXHH0C",
  "url" : "https://kurier.at/kultur/debuet-ep-von-oska-druckverband-fuers-gebrochene-herz/401146554",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4854156/46-173878648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Debüt-EP von OSKA: Druckverband fürs gebrochene Herz",
  "articleTitleTranslated" : "OSKA'nın ilk EP'si: Kırık bir kalp için basınç bandajı",
  "articleContent" : [ "2020 war ein gutes Jahr. Zumindest was Musik Made in Austria betrifft. Eine der (zahlreichen) Entdeckungen der abgelaufenen 365 Tage war Maria Burger, die man besser als OSKA kennt. Unter diesem Namen veröffentlicht die gebürtige Niederösterreicherin seit rund einem Jahr Musik.", "Mit dem Songschreiben hat die 24-Jährige aber bereits im Kinderzimmer begonnen. „Anfangs waren diese Stücke nicht für die Öffentlichkeit gedacht“, aber mit dem Umzug nach Wien habe sich die Situation geändert, wie OSKA im KURIER-Gespräch erklärt.", "„Ich habe dann einige Menschen kennengelernt, die mich bei der Produktion unterstützen wollten“. Alex Pohn war so eine neue Bekanntschaft. Der Live-Drummer bei u. a. Hubert von Goisern und Produzent hat mit OSKA im Studio am Songwriting und Sound gefeilt.", "Durch die Zusammenarbeit sind wunderschöne Lieder wie „Distant Universe“ und „Love You've Lost“ entstanden, die nun auf ihrer Debüt-EP „Honeymoon Phase“ zu finden sind. Ihre Texte über gebrochene Herzen und Missverständnisse reicht sie mit Klavier und Gitarre in einer berührenden Folk-Pop-Aufmachung. Bitte mehr davon. Bald. Danke. " ],
  "articleContentTranslated" : [ "2020 güzel bir yıldı. En azından Avusturya'da yapılan müzik söz konusu olduğunda. Son 365 gündeki (sayısız) keşiflerden biri, daha çok OSKA olarak bilinen Maria Burger'di. Aşağı Avusturya'nın yerlisi, yaklaşık bir yıldır bu isim altında müzik yayınlıyor.", "24 yaşındaki çocuk kreşte şarkı yazmaya başladı. \"Başlangıçta bu parçalar halka yönelik değildi\", ancak Viyana'ya taşınmasıyla durum değişti, OSKA'nın KURIER ile yaptığı röportajda açıkladığı gibi.", "\"Sonra yapımda bana destek olmak isteyen bazı kişileri tanıdım\". Alex Pohn çok yeni bir tanıdıktı. U'daki canlı davulcu. a. Hubert von Goisern ve yapımcı, stüdyoda OSKA ile şarkı yazımı ve ses üzerinde çalıştı.", "İşbirliği, \"Distant Universe\" ve \"Love You Have Lost\" gibi güzel şarkılarla sonuçlandı ve bunlar artık ilk EP'leri \"Honeymoon Phase\" da yer alıyor. Kırık kalpler ve yanlış anlaşılmalar hakkındaki sözlerini dokunaklı bir folk-pop sunumunda piyano ve gitarla aktarıyor. Daha fazla lütfen. Yakında. Teşekkürler." ]
}