{
  "sourceCountry" : "austria",
  "articleTitle" : "Goldpreis steigt nach Biden-Sieg auf höchsten Stand seit September",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der Goldpreis ist am Montag gestiegen und hat damit an die starken Kursgewinne der Vorwoche angeknüpft.  Im Mittagshandel wurde eine Feinunze (31,1 Gramm) an der Börse in London mit 1.958 US-Dollar gehandelt, nachdem der Preis in der Früh bei 1.965 Dollar den höchsten Stand seit September erreicht hatte.", "Der Goldpreis bewegt sich damit weiter in Richtung Rekordhoch, das Anfang Juli mit 2.075 Dollar allerdings um rund 100 Dollar höher gewesen war.  \"Gold setzt seinen Höhenflug fort\", kommentierte Rohstoffexperte Carsten Fritsch von der Commerzbank das Marktgeschehen.", "Als Preistreiber wird allgemein der zuletzt schwächere US-Dollar im Zuge einer allgemein freundlichen Stimmung an den Finanzmärkten gesehen.  Nach dem Ende des Wahlkrimis in den USA und dem Sieg des demokratischen Herausforderers Joe Biden geriet der Dollar, der als Reservewährung in Krisenzeiten geschätzt wird, unter Druck.", "Da Gold auf dem Weltmarkt in Dollar gehandelt wird, macht eine Kursschwäche der amerikanischen Währung das Edelmetall in Ländern außerhalb des Dollar-Raums günstiger.", "Dies stärkt die Nachfrage und stützt den Goldpreis.  Goldexperte Alexander Zumpfe vom Handelshaus Heraeus verwies außerdem auf ein neues Konjunkturpaket in den USA im Kampf gegen die Folgen der Coronakrise.", "Demnach plant der neue Präsident Biden ein vergleichsweise umfangreiches Hilfspaket.  \"Diese Liquidität wird die Zinssätze mittelfristig niedrig halten, was den Goldpreis weiterhin stützen wird\", sagte Zumpfe." ],
  "id" : "o1JoIZcO",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/goldpreis-steigt-nach-biden-sieg-auf-hoechsten-stand-seit-september/401091663",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Altın fiyatı, Biden zaferinin ardından Eylül ayından bu yana en yüksek seviyesine yükseldi",
  "articleContentTranslated" : [ "Altın fiyatı, önceki haftanın güçlü fiyat artışlarına dayanarak Pazartesi günü yükseldi. Gün ortası işlemlerinde, fiyatın Eylül ayından bu yana en yüksek seviyesine 1.965 $ 'dan ulaşmasının ardından Londra Borsası'nda 31.1 gram troy ons (31.1 gram) 1.958 $' dan işlem gördü.", "Böylece altın fiyatı, Temmuz başında 2.075 $ 'dan yaklaşık 100 $ daha yüksek olan rekor seviyeye doğru ilerliyor. Commerzbank'tan emtia uzmanı Carsten Fritsch, \"Altın yükselmeye devam ediyor\" yorumunu yaptı.", "Finansal piyasalarda genel olarak olumlu bir havanın ardından son zamanlarda zayıflayan ABD doları, genellikle fiyat belirleyicisi olarak görülüyor. ABD seçim geriliminin sona ermesinin ve Demokrat rakip Joe Biden'in zaferinin ardından, kriz zamanlarında yedek para birimi olarak değerlendirilen dolar baskı altına girdi.", "Altın dünya piyasasında dolar ile işlem gördüğü için ABD para birimindeki zayıflık, dolar bölgesi dışındaki ülkelerde değerli metali daha ucuz hale getiriyor.", "Bu talebi artırır ve altın fiyatını destekler. Heraeus ticaret şirketinden altın uzmanı Alexander Zumpfe, korona krizinin sonuçlarına karşı verilen mücadelede ABD'de yeni bir ekonomik teşvik paketine de değindi.", "Buna göre, yeni Başkan Biden nispeten kapsamlı bir yardım paketi planlıyor. Zumpfe, \"Bu likidite orta vadede faiz oranlarını düşük tutacak ve altın fiyatını desteklemeye devam edecek\" dedi." ]
}