{
  "sourceCountry" : "austria",
  "articleTitle" : "Nur noch bei jedem Vierten ist Infektionsquelle bekannt",
  "targetLanguage" : "turkish",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "Bei den Intensivbetten stieg die Belegung von 407 auf 421.  \\\"Auch hier geht der Trend nach oben\\\", sagt Anschober.  \\\"Zu früh für Wirkung\\\" Dass die Infektionszahlen trotz des neuen Lockdowns sehr hoch sind, beunruhigt Anschober nicht: \\\"Es ist viel zu früh, dass sie wirken können.\\\" Die Verzögerung dauere bis zu vierzehn Tage.", "Das sei auch bei der ersten Welle der Fall gewesen.  Er habe aber den Eindruck, dass sich immer mehr Menschen an die Maßnahmen halten, dass der Ernst der Lage immer mehr ins Bewusstsein dringe.", "Es gebe aber immer noch zu viele, die sich nicht an die Maßnahmen halten.  Anschober appelliert erneut zu bedenken, dass die Spitäler an die Kapazitätsgrenze kommen, und dann Kranke nicht mehr behandelt werden könnten.", "Anfang nächster Woche hofft Anschober, dass die ersten Wirkungen des neuen Lockdowns zu spüren sein werden.  Ende kommender Woche werde dann \\\"evaluiert\\\".  Bildungseinrichtungen \\\"kein relevanter Cluster\\\" Die Sprecherin der Corona-Kommission, Daniela Schmid, sagt, der Altersdurchschnitt der Infizierten stieg auf 43 Jahre.", "Die Bildungseinrichtungen der Zehn- bis 14-Jährigen würden \\\"keinen relevanten Cluster\\\" darstellen, hier würden die Infektionen von Erwachsenen hineingetragen.", "Wird die Schließung von Schulen und Geschäften vorbereitet?  Anschober antwortet, es werde die Gesamtsituation täglich beobachtet und kontrolliert, am kommenden Woche (14./15.11.) werde die Gesamtsituation \\\"evaluiert\\\".", "Sollte es in einem Bereich massive, unerwartete Verschlechterungen geben, würde aber auch akut eingegriffen.  \\\"Ziel ist, zumindest eine Halbierung der Kontakte hinzubringen.", "Es ist ein Wettlauf mit der Zeit, es muss die Trendwende kommen, um die Kapazitätsgrenze in den Spitälern nicht zu erreichen\\\", sagt der Gesundheitsminister.  Contacttracing \\\"voll im Laufen\\\" Schmid betont, dass das Contacttracing voll im Laufen sei, kein einziger Bezirk in Österreich gebe diese Maßnahme auf.", "\\\"Wenn eine Person weiß, dass sie Kontakt mit einem Infizierten hatte, soll sie Kontakte vermeiden, soll sie selbst darüber nachdenken, ob sie Kontakt zu einer 80-jährigen Verwandten sucht, die dann ein schwerer Fall wird.\\\" Anschober betont: \\\"Wenn jemand positiv getestet ist und den Quarantänebescheid nicht gleich bekommt, soll er eigenverantwortlich handeln und nicht warten, bis das Papier kommt.\\\" Nur noch 27 Prozent der Infektionsfälle geklärt Zuletzt wurde nur noch bei 27 Prozent der Infektionsfälle die Quelle geklärt, wie Schmid einräumt.", "Das heißt, nur noch bei jedem vierten Infizierten weiß man, wo er sich angesteckt hat.  In der Woche davor lag der Wert noch bei 50 Prozent. 18.  November sollte Wendepunkt in Spitälern sein Herwig Ostermann von Gesundheit Österreich hat eine Prognose erstellt, bei der die aktuellen Maßnahmen berücksichtigt sind.", "Bis 11.  November werde es demnach rund 6000 Neuinfektionen pro Tag geben.  Für die Spitäler bedeutet das: Von 100 Personen muss eine auf die Intensivstation, sechs weitere auf Normalstationen.", "Die Verweildauer beträgt auf Normalstationen 10,4 Tage, auf der Intensiv 12,6 Tage.  Am 18.  November sollte mit 3500 Personen im Spital, 750 auf der Intensivstation der Gipfelpunkt erreicht sein.", "Die Ansteckungen, die zu diesen Spitalsbelegungen führen werden, sind \\\"bereits passiert\\\", sagt Ostermann.  Damit die Zahlen dann aber wieder zurückgehen, sei es \\\"umso wichtiger, dass die Bevölkerung die Kontakte reduziert, um die Spitäler nicht überzustrapazieren\\\"." ],
  "id" : "o1oSkBvS",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nur-noch-bei-jedem-vierten-ist-infektionsquelle-bekannt/401088843",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Enfeksiyonun kaynağı yalnızca dörtte biri için bilinir",
  "articleContentTranslated" : [ "Yoğun bakım yataklarının doluluk oranı 407'den 421'e yükseldi. \\ \"Burada da eğilim artıyor\" diyor Anschober. Yeni kilitlemeye rağmen bulaşma sayısının çok yüksek olması \\ \"Etkilemek için çok erken \\\" diye endişelenmiyor Anschober: \\ \"Etkilemek için çok erken. \\\" Gecikme on dört güne kadar sürüyor.", "İlk dalgada da durum böyleydi. Ancak giderek daha fazla insanın önlemlere bağlı kaldığı, durumun ciddiyetinin giderek daha bilinçli hale geldiği izlenimini edindi.", "Ancak yine de önlemlere uymayan çok fazla kişi var. Anschober, hastanelerin kapasite sınırlarına ulaştığını ve hastaların artık tedavi edilemeyeceğini düşünmeye yeniden başvuruyor.", "Önümüzdeki haftanın başında Anschober, yeni kilitlenmenin ilk etkilerinin hissedileceğini umuyor. Önümüzdeki haftanın sonunda \\ \"değerlendirilecek \\\". Eğitim kurumları \\ \"ilgili küme yok \\\" Corona Komisyonu sözcüsü Daniela Schmid, enfekte olanların ortalama yaşının 43'e yükseldiğini söyledi.", "On ila 14 yaşındakilerin eğitim kurumları \"ilgili bir kümeyi temsil etmeyecek\", burada enfeksiyonlar yetişkinler tarafından getirilecek.", "Okulları ve mağazaları kapatmaya mı hazırlanıyorsunuz? Anschober, genel durumun günlük olarak izlendiğini ve kontrol edildiğini ve genel durumun önümüzdeki hafta (14/15 Kasım) \"değerlendirileceğini\" söyledi.", "Bir bölgede büyük, beklenmedik bir bozulma olması durumunda, akut önlem de alınacaktır. \\ \"Hedef, temasların en azından yarıya inmesini sağlamaktır.", "Bu zamana karşı bir yarış, hastanelerde kapasite sınırına ulaşmamak için trendin tersine dönmesi gerekiyor \\ \", diyor Sağlık Bakanı. Temas takibi \\\" tüm hızıyla \\ \"Schmid temas takibinin tüm hızıyla devam ettiğini vurguluyor, hayır Avusturya'da bu önlemden vazgeçen tek bölge.", "\"Bir kişi, enfekte bir kişiyle temas kurduğunu bilirse, temastan kaçınmalı, 80 yaşındaki bir akrabasıyla temas kurup aradıklarını kendileri düşünmeli ve bu da ciddi bir vaka haline geliyor.\" Anschober vurguluyor: \\ \"Test sonucu pozitif çıktıysa ve karantina bildirimini hemen almazsa, kendi sorumluluğunda hareket etmeli ve kağıdın gelmesini beklememelidir.\" Enfeksiyon vakalarının yalnızca yüzde 27'si açıklığa kavuşturuldu Son zamanlarda, Schmid gibi, enfeksiyon vakalarının yalnızca yüzde 27'sinin kaynağı açıklığa kavuşturuldu. itiraf ediyor.", "Başka bir deyişle, enfekte olmuş her dört kişiden yalnızca biri nerede enfekte olduklarını biliyor. Önceki hafta, değer yüzde 50 idi. 18 Kasım hastanelerde bir dönüm noktası olmalı Health Austria'dan Herwig Ostermann, mevcut önlemleri dikkate alan bir tahminde bulundu.", "11 Kasım'a kadar günde yaklaşık 6.000 yeni enfeksiyon olacak. Hastaneler için bu, her 100 kişiden birinin yoğun bakıma ve altısının normal servislere gitmesi gerektiği anlamına gelir.", "Normal servislerde kalış süresi 10.4 gün, yoğun bakımda 12.6 gündür. 18 Kasım'da hastanede 3500, yoğun bakımda 750 kişi ile zirveye ulaşılmalıdır.", "Ostermann, bu hastane işgallerine yol açacak enfeksiyonların \\ \"çoktan gerçekleştiğini\" söylüyor. Sayıların tekrar azalması için, \"hastaneleri aşırı kullanmamak için nüfusun temaslarını azaltması daha da önemli\"." ]
}