{
  "id" : "O1RXbrkA",
  "url" : "https://burgenland.orf.at/stories/3075993/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-14T16:25:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doskozil: Harter Lockdown war vermeidbar",
  "articleTitleTranslated" : "Doskozil: Sert kilitleme önlenebilirdi",
  "articleContent" : [ "„Der Vorsprung, den Österreich noch im Frühjahr hatte, wurde leichtfertig verspielt, weil es an Krisenmanagement und Leadership gefehlt hat.  Das hat nicht nur zu einem massiven Vertrauensverlust der Bevölkerung geführt, sondern auch die Gesundheitsversorgung an ihre Grenzen gebracht und der Wirtschaft massiv geschadet“, so Doskozil in einer Aussendung zu den neuen Einschnitten, die die türkis-grüne Bundesregierung am Samstagnachmittag präsentierte.Kritik in viele Richtungen Auch die jetzt vom Bund ergriffenen Maßnahmen würden teilweise deutlich zeigen, wie sehr es an einer einheitlichen Steuerung mangle.", "Der Bund sehe nun im Pflegebereich weitgehend die Regelung vor, die das Land bereits vor zwei Wochen verordnet habe.  Im Schul- und Kindergartenbereich habe sich die Bundesregierung nur zu einem Minimalkompromiss durchgerungen, der eine Notfallbetreuung für berufstätige Eltern sicherstelle.", "„Es gibt offenbar schwerwiegende pädagogische Einschränkungen, die einem ‚Bildungslockdown‘ gleichkommen.  Das wäre mit besserer Planung und Vorbereitung von Alternativen durch das Bildungsministerium ebenfalls vermeidbar gewesen“, so Doskozil.Appell zum Zusammenhalt Jetzt gehe es vorrangig darum, die Kapazitäten in den Spitälern und des Gesundheitssystems zu schützen.", "Doskozil appelliert auch, die verordneten Maßnahmen einzuhalten, alle Hygiene- und Abstandsregeln zu beachten und soziale Kontakte so weit wie möglich zu reduzieren.", "„Wir müssen gemeinsam alles tun, um die Infektionszahlen wieder in den Griff zu bekommen“, so Doskozil.Auch FPÖ und NEOS kritisieren Lockdown Auch andere Parteien kritisierten die Bundesregierung für den neuerlichen Lockdown.", "Diese harten Maßnahmen seien nichts anderes, als eine Panikreaktion der Bundesregierung auf ihr eigenes Versagen, so FPÖ-Landesparteiobmann Alexander Petschnig.", "Die Handlungsweise der Bundesregierung sei unkoordiniert und beliebig und habe Österreich zum Schlusslicht im Umgang mit der Pandemie gemacht.  Auch NEOS – sie sind im Landtag nicht vertreten – sahen die neuerliche Verschärfung der Maßnahmen kritisch.", "Die Bundesregierung habe ihre Aufgabe, einen zweiten Lockdown zu verhindern, nicht erledigt, so Landessprecher Eduard Posch.  Das Gegenteil sei der Fall.  Man habe die vergangenen acht Monate nicht genutzt, um sich politisch auf die bevorstehenden Herausforderungen im Herbst vorzubereiten.", "Die aktuelle Situation sei ganz klar das Ergebnis der Versäumnisse der türkis-grünen Regierung, so Posch.ÖVP stellt sich hinter Regierungsmaßnahmen Ganz anders sah das naturgemäß die ÖVP und nahm vor allem die SPÖ in die Kritik.", "Von einer verantwortungsvollen Partei wie der SPÖ habe man sich gerade in dieser herausfordernden Zeit mehr als nur Zurufe von der Seitenlinie erwartet, so ÖVP-Landesparteiobmann Christian Sagartz in einer Aussendung.", "Gerade in dieser Situation sollte der Zusammenhalt im Vordergrund stehen und nicht das Schüren von politischen Konflikten.  Die verkündeten Maßnahmen seien in jedem Fall unumgänglich, so Sagartz." ],
  "articleContentTranslated" : [ "“Avusturya'nın baharda hala sahip olduğu liderlik, anlamsız bir şekilde kumar oynadı çünkü kriz yönetimi ve liderlik eksikliği vardı. Bu sadece halk arasında büyük bir güven kaybına yol açmakla kalmadı, aynı zamanda sağlık hizmetlerini sınırlarına getirdi ve ekonomiye büyük ölçüde zarar verdi ”dedi. Talimatlar Şu anda federal hükümet tarafından alınmakta olan önlemler, bazı durumlarda, ne kadar tek tip kontrol eksikliğinin olduğunu açıkça gösterecektir.", "Federal hükümet şimdi büyük ölçüde, eyaletin iki hafta önce kararlaştırdığı bakım sektöründe düzenlemeyi sağlıyor. Okul ve anaokulu sektöründe, federal hükümet, çalışan ebeveynler için acil bakım sağlayan asgari bir uzlaşmaya varmıştır.", "\"Eğitimde bir kilitlenme\" anlamına gelen ciddi pedagojik kısıtlamalar olduğu açıktır. Bu, Milli Eğitim Bakanlığı tarafından alternatiflerin daha iyi planlanması ve hazırlanmasıyla önlenebilirdi ”diyen Doskozil.", "Doskozil ayrıca, öngörülen önlemlere uymaya, tüm hijyen ve mesafe kurallarına uymaya ve sosyal ilişkileri olabildiğince azaltmaya başvurur.", "Doskozil, \"Enfeksiyon sayılarını tekrar kontrol altına almak için her şeyi birlikte yapmalıyız.\" FPÖ ve NEOS da kilitlemeyi eleştiriyor Diğer partiler de federal hükümeti yeni kilitlenme nedeniyle eleştirdiler.", "FPÖ devlet partisi lideri Alexander Petschnig, bu sert önlemlerin federal hükümetin kendi başarısızlığına verdiği panik tepkisinden başka bir şey olmadığını söyledi.", "Federal hükümetin eylemleri koordine edilmemiş ve keyfidir ve salgınla mücadelede Avusturya'yı en alt seviyeye indirmiştir. Eyalet parlamentosunda temsil edilmeyen NEOS, önlemlerin yeniden sıkılaşmasını da eleştirdi.", "Eyalet sözcüsü Eduard Posch, federal hükümetin ikinci bir kapatmayı önleme görevini yerine getirmediğini söyledi. Durum tam tersi. Son sekiz ay, sonbaharda ortaya çıkacak zorluklara siyasi olarak hazırlanmak için kullanılmadı.", "Posch, mevcut durumun açık bir şekilde turkuaz-yeşil hükümetin başarısızlıklarının bir sonucu olduğunu söyledi.ÖVP, hükümet önlemlerinin arkasında ÖVP, doğal olarak bunu farklı gördü ve özellikle SPÖ'yü eleştirdi.", "ÖVP devlet partisi lideri Christian Sagartz bir yayında, SPÖ gibi sorumlu bir partiden birinin, özellikle bu zorlu dönemde kenardan bağırmaktan fazlasını beklediğini söyledi.", "Özellikle bu durumda, siyasi çatışmaları kışkırtmak yerine uyum ön planda olmalıdır. Sagartz, açıklanan önlemlerin hiçbir durumda kaçınılmaz olduğunu söyledi." ]
}