{
  "articleContent" : [ "In der Kalenderwoche 4 ist der bisher einzige Influenzafall in Österreich nachgewiesen worden. Davor gab es einen weiteren, der allerdings mit einer Einreise nach Österreich assoziiert war.", "\"Die Covid-Schutzmaßnahmen von der Maske bis zum Mindestabstand und die Hygienemaßnahmen haben also nicht nur die Belastung durch Covid-19 massiv verringert\", meinte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag in einer Aussendung.", "Dies habe uns erstmals seit Jahrzehnten vor einer Grippewelle geschützt und damit viele Todesfälle und eine zusätzliche Belastung unseres Gesundheitssystems in dieser schwierigen Zeit verhindert, betonte der Ressortchef.", "Nicht nur Österreich verzeichnet heuer diesen Effekt, sondern ganz Europa. Aus einzelnen Ländern wurde eine sporadische Influenzaaktivität gemeldet.", "\"Natürlich gab es auch heuer in Österreich grippeähnliche Infektionen, aber - mit Ausnahme des aktuellen Falles und des reiseassoziierten Falles - keine echten Influenzafälle und somit keine Influenzatoten\", so Anschober.", "In den vergangenen Jahren gab es in Österreich oft mehrere tausend Grippetote pro Saison: 2016/2017 waren es geschätzt 4.436 mit Influenza assoziierte Todesfälle, 2017/2018 waren es 2.851, 2018/2019 1.373 und 2019/2020 834 Todesfälle." ],
  "articleContentTranslated" : [ "4. takvim haftasında, Avusturya'da şu ana kadar görülen tek grip vakası tespit edildi. Bundan önce, Avusturya'ya girişle ilgili olan bir tane daha vardı.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cuma günü yaptığı bir yayında, \"Maskeden minimum mesafeye kadar Covid koruyucu önlemler ve hijyen önlemleri yalnızca Covid-19 maruziyetini büyük ölçüde azaltmakla kalmadı,\" dedi.", "Bölüm başkanı, on yıllardır ilk kez bu durumun bizi bir grip dalgasından koruduğunu ve böylece birçok ölümün önlendiğini ve bu zor dönemde sağlık sistemimize ek bir yük getirdiğini vurguladı.", "Bu yıl sadece Avusturya değil, tüm Avrupa bu etkiye sahip. Sporadik influenza aktivitesi, tek tek ülkelerden rapor edilmiştir.", "Anschober, \"Elbette bu yıl Avusturya'da da grip benzeri enfeksiyonlar vardı, ancak - mevcut vaka ve seyahatle ilgili vaka dışında - gerçek grip vakası ve bu nedenle de grip ölümü olmadı,\" dedi.", "Geçtiğimiz birkaç yıl içinde, Avusturya'da genellikle sezon başına birkaç bin grip ölümü meydana geldi: 2016/2017'de griple bağlantılı tahmini 4.436 ölüm, 2017/2018'de 2.851, 2018/2019 1.373 ve 2019/2020 834 ölüm oldu ." ],
  "articleId" : "O1WAKEDX",
  "articleTitle" : "Bis zum Schluss der Grippe-Phase nur ein Fall in Österreich",
  "articleTitleTranslated" : "Grip aşamasının sonunda Avusturya'da sadece bir vaka",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "O1WAKEDX",
  "imageCopyright" : "Getty Images/DusanManic/iStockphoto",
  "imageUrl" : "https://image.kurier.at/images/original/5928957/46-174133780.jpg",
  "publishedOn" : "2021-04-02T11:39:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wissen/gesundheit/bis-zum-schluss-der-grippe-phase-nur-ein-fall-in-oesterreich/401339790"
}