{
  "sourceCountry" : "austria",
  "articleTitle" : "Kampf dem Terror: Kurz reist am Dienstag zu Macron nach Frankreich",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) reist am Dienstag für ein Treffen mit dem französischen Präsidenten Emmanuel Macron nach Paris.  Nach einem Arbeitsgespräch im Elyseé-Palast werden Kurz und Macron gemeinsam mit der deutschen Bundeskanzlerin Angela Merkel, EU-Kommissionspräsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel in einer Videokonferenz über den Kampf gegen den Terror beraten, wie das Bundeskanzleramt am Montag mitteilte.", "Im Anschluss an die Beratungen über die gemeinsame europäische Antwort auf die jüngsten islamistischen Terroranschläge in Frankreich, Österreich und Deutschland ist um 16.00 Uhr eine gemeinsame Video-Pressekonferenz aller Teilnehmer geplant.", "\"Die Bedrohung durch den islamistischen Terrorismus betrifft uns alle in Europa, wie man zuletzt auch bei den Anschlägen in Frankreich gesehen hat sowie zuvor in vielen anderen europäischen Ländern\", erklärte Kurz im Vorfeld seiner Reise am Montag.", "\"Wir müssen mit aller Härte gegen islamistische Gefährder sowie die dahinterstehende Ideologie vorgehen\", so der Bundeskanzler.  Der französische Präsident hatte nach dem Anschlag vergangenen Woche in Wien angekündigt, am heutigen Montag zu einem persönlichen Treffen nach Wien zu kommen.", "Wegen der Corona-Pandemie wurde der Besuch aber kurzfristig verschoben.  Nach den jüngsten Attentaten in Dresden, Frankreich und Wien hatte es Forderungen nach einer besseren Koordination innerhalb Europas beim Kampf gegen den Terror gegeben." ],
  "id" : "o2qpeVxI",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kampf-dem-terror-kurz-reist-am-dienstag-zu-macron-nach-frankreich/401091735",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Teröre karşı savaş: Kurz Salı günü Fransa'nın Macron kentine gitti",
  "articleContentTranslated" : [ "Şansölye Sebastian Kurz (ÖVP), Fransa Cumhurbaşkanı Emmanuel Macron ile görüşmek üzere Salı günü Paris'e gitti. Elyseé Sarayı'ndaki bir çalışma toplantısının ardından Kurz ve Macron, Federal Şansölye'nin Pazartesi günü açıkladığı gibi, bir video konferansında Almanya Başbakanı Angela Merkel, AB Komisyonu Başkanı Ursula von der Leyen ve AB Konseyi Başkanı Charles Michel ile birlikte terörizmle mücadeleyi tartışacak.", "Fransa, Avusturya ve Almanya'daki son İslamcı terör saldırılarına karşı Avrupa’nın ortak tepkisine ilişkin görüşmelerin ardından, tüm katılımcılar için ortak bir video basın toplantısı saat 16: 00'da planlanıyor.", "Pazartesi günü yaptığı geziden önce Kurz, \"İslamcı terörizmin yarattığı tehdit, son zamanlarda Fransa'da ve daha önce birçok diğer Avrupa ülkesinde görüldüğü gibi, Avrupa'da hepimizi etkiliyor.\" Dedi.", "Şansölye, \"İslamcı tehditlere ve bunların ardındaki ideolojiye karşı tüm ciddiyetle hareket etmeliyiz.\" Geçen hafta Viyana'daki saldırının ardından Fransa Cumhurbaşkanı, bu Pazartesi günü kişisel bir görüşme için Viyana'ya geleceğini duyurdu.", "Korona salgını nedeniyle ziyaret kısa sürede ertelendi. Dresden, Fransa ve Viyana'daki son saldırılardan sonra, terörizmle mücadelede Avrupa içinde daha iyi koordinasyon çağrıları yapıldı." ]
}