{
  "id" : "o3MRlRd1",
  "url" : "https://sport.orf.at/stories/3070487/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T08:41:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wolfsberg feiert bisher größten Erfolg",
  "articleTitleTranslated" : "Wolfsberg şimdiye kadarki en büyük başarıyı kutluyor",
  "articleContent" : [ "„Nicht nur, dass wir aufgestiegen sind, sondern auch mit dieser Art und Weise, die mich und viele andere begeistert:", "Darauf bin ich extrem stolz und den Spielern, Trainerteam, Staff und Vorstand dankbar“, sagte Trainer Ferdinand Feldhofer ob des letztlich sensationellen Coups, der sich allerdings mit punktuellen Ergebnissen angekündigt hatte.  :", "Bereits vor einem Jahr feierten die „Wölfe“ beim deutschen Topclub Borussia Mönchengladbach einen 4:0-Kantersieg, schieden aber bei ihrem Debüt in der Gruppenphase schließlich als Letzter aus.", "Ein Jahr später verdoppelte der WAC die Punkteausbeute (auf zehn) und belegte vor dem in der Liga ungeschlagenen Team aus Rotterdam und hinter Gruppensieger Dinamo Zagreb den zweiten Platz. „Es war absolut verdient.", "Wir haben zweimal Feyenoord geschlagen, das schaffen nicht viele Mannschaften“, sagte Kapitän Michael Liendl, der wie sein Trainer den Zusammenhalt innerhalb des Clubs würdigte. „Das hat uns vielleicht nicht jeder zugetraut, aber wir haben immer daran geglaubt, dass wir das schaffen können.", "Jeder ist mit Freude dabei, wir sind eine überragende Truppe“, so der 35-Jährige. Europa League: WAC schafft Aufstieg Der Wolfsberger AC hat am Donnerstag zum ersten Mal in seiner Clubgeschichte den Einzug in die K.", "-o. -Phase des Europacups geschafft. Das Überwintern im Europacup ist zweifelsohne der größte Erfolg in der Geschichte des Clubs, der seit 2012 in der Bundesliga spielt und auf keine errungene Meisterschaft im Oberhaus oder einen Cuptriumph zurückblicken kann.", "Dafür hat man nun als erst vierter heimischer Club den Aufstieg ins Sechzehntelfinale der Europa League, die 2009 als Nachfolgerbewerb des UEFA-Cups eingeführt wurde, geschafft. Das gelang zuvor nur Salzburg (sechsmal), Rapid (zweimal) und dem LASK (einmal).", "Der WAC hat diesbezüglich Austria Wien und Sturm Graz etwas voraus, die bei vier bzw. zwei Versuchen gescheitert waren.Wolfsberger Weg macht sich bezahlt Das Karrierehighlight vieler Protagonisten (Feldhofer: „Über dieses Ereignis steht nichts drüber\") musste im leeren Stadion gefeiert werden.", "Dafür ließen die Spieler keine Möglichkeit aus, ihrer Freude Ausdruck zu verleihen. Die Pressekonferenz wurde vom restlichen Team kurzerhand unterbrochen, um das Erreichte zu bejubeln.", "„Das ist der Wolfsberger AC, den hat keiner bislang auf der Fußballlandkarte gesehen, das zu erleben ist ganz großes Kino. Das ist außergewöhnlich und habe ich in dieser Form noch nie so erlebt“, sagte Routinier Liendl, der einst im Ausland (u. a. 1860 München) sein Geld verdiente.", "Nach seiner und der Rückkehr von Trainer Christian Ilzer im Sommer 2018 erfolgte die erfolgreiche Wende beim damaligen Neunten der Bundesliga. Der dritte Platz 2019 war keine Eintagsfliege, sondern wurde 2020 von anderen bestätigt.", "Gerhard Struber, der vor einem Jahr vom englischen Championship-Club Barnsley abgeworben wurde, und der von Zweitligist Lafnitz aufgestiegene Feldhofer setzten die Arbeit fort.", "Mit einer guten Mischung aus jüngeren und älteren Österreichern sowie Legionären als Leistungsträgern schaffte der WAC als Einheit diese Überraschung, auch weil eine Spielidee erkennbar ist.", "Das zeigte sich nicht zuletzt im entscheidenden Spiel gegen Feyenoord, in dem schon ein Remis für den Aufstieg genügt hätte. „Wir wollten von Anfang an hoch attackieren und nicht auf einen Punkt spielen, weil wir wissen, welche Qualitäten Feyenoord hat.", "Wir wollten unser Spiel durchziehen, waren von der ersten Minute da und hatten nie das Gefühl, dass wir das noch vermasseln könnten.", "Das war ebenfalls eine mentale Qualität\", lobte Regisseur Liendl seine Teamkollegen.Advocaat zeigt sich als fairer Verlierer Auch Feyenoord-Trainer Dick Advocaat, ein überaus bekannter Name im Fußballgeschäft, zollte dem Gegner Respekt.", "„Der WAC war richtig gut in den Zweikämpfen drinnen, hat mit viel Kampfkraft agiert, dadurch hatten wir große Probleme und haben uns sehr schwergetan. Das war in Rotterdam schon so und heute wieder. Der WAC hat einfachen Fußball gespielt und das ganz gut gemacht.", "Man muss dem Gegner ein Kompliment aussprechen, sie haben verdient gewonnen\", so der frühere Teamchef der niederländischen Nationalmannschaft. Der ramponierte Rasen in Klagenfurt spielte dabei den Hausherren spürbar in die Karten.", "„Auf einem normalen Platz ist Feyenoord normal besser als der WAC, wir haben große Probleme damit gehabt, Fußball zu spielen\", sagte der vielgereiste 73-Jährige. Doch auch auf diese Thematik fanden die Kärntner an diesem Abend eine Antwort.", "„Einmal 4:1 souverän auf einem überragenden Platz, einmal 1:0 auf einem Acker.", "Das ist am Ende auch Qualität“, sagte Liendl und fasste das Duell mit den Niederländern süffisant zusammen.Prominenter Gegner wartet im Sechzehntelfinale Für Feyenoord ist der Europacup in dieser Saison Geschichte, für die Kärntner, die sich über zusätzliche Einnahmen freuen dürfen, geht sie weiter.  ", "Am Montag (13.00 Uhr) werden die „Wölfe“ gespannt nach Nyon blicken, wo die Auslosung des Sechzehntelfinals stattfindet.", "Der WAC ist als Gruppenzweiter ungesetzt und trifft entweder auf einen Poolsieger der Europa League (außer Dinamo Zagreb) oder einen der vier besten Gruppendritten aus der Champions League. Die möglichen Gegner lauten:", "Bayer Leverkusen, TSG Hoffenheim (beide GER), AS Roma, AC Milan, SSC Napoli (alle ITA), Arsenal, Leicester City, Manchester United (alle ENG), Ajax Amsterdam, PSV Eindhoven (beide NED), Villarreal (ESP), Glasgow Rangers (SCO), Club Brügge (BEL) oder Schachtar Donezk (UKR). :", "„Das kann dir keiner mehr nehmen“ „Mir ist es völlig wurscht. Egal wer kommt, es werden besondere Spiele\", sagte Liendl, der sich beim Heimspiel am 18.  Februar (Rückspiel: 25.  Februar) einzig wieder Zuschauer im Stadion wünscht.", "Feldhofer lässt die Auslosung ebenso auf sich zukommen. „Für mich waren schon die Gruppengegner große Namen. Aber ich habe noch nicht darüber nachgedacht, es ist jetzt ein sehr schönes Gefühl“", "Für Liendl ist bereits klar, dass unabhängig vom Ausgang des Sechzehntelfinals diese Saison unvergessen bleiben wird:", "„Das kann dir keiner mehr nehmen, und da werden wir in zehn, 15 Jahren noch immer darauf zurückblicken, auf diese geile Truppe und wie wir das bravourös und für Fußball-Österreich gemeistert haben “: . “" ],
  "articleContentTranslated" : [ "\"Sadece yükseldiğimiz için değil, aynı zamanda bana ve diğerlerine ilham veren bu yolla:", "Bundan son derece gurur duyuyorum ve oyunculara, koçluk takımına, personele ve yönetim kuruluna minnettarım, ”dedi koç Ferdinand Feldhofer, nihayetinde sansasyonel darbe hakkında, ancak seçici sonuçlarla kendisini duyurmuştu. :", "Bir yıl önce, \"Kurtlar\" en iyi Alman kulübü Borussia Mönchengladbach'ta 4-0'lık bir galibiyetini kutladı, ancak grup aşamasında ilk kez elenen son kişi oldu.", "Bir yıl sonra, WAC puan getirisini ikiye katladı (ona) ve Rotterdam'dan namağlup takımı önünde ve grup galibi Dinamo Zagreb'in arkasında ikinci oldu. Kesinlikle hak edilmişti.", "Feyenoord'u iki kez yendik, pek çok takım bunu yapamaz ”dedi ve koçunu beğenen kaptan Michael Liendl, kulüpteki dayanışmayı övdü. \"Belki herkes bunu yapabileceğimizi düşünmedi, ama biz her zaman yapabileceğimize inandık.", "Herkes orada olmaktan mutlu, biz seçkin bir grubuz ”dedi 35 yaşındaki. Avrupa Ligi: WAC yükseldi Perşembe günü Wolfsberger AC, kulüp tarihinde ilk kez K. takımına girdi.", "-Ö. -Avrupa Kupası'nın aşaması tamamlandı. Avrupa Kupası'ndaki kış kuşkusuz 2012'den beri Bundesliga'da oynayan ve üst evdeki bir şampiyonluğa ya da bir kupa zaferine bakamayan kulübün tarihindeki en büyük başarıdır.", "Öte yandan, 2009 yılında UEFA Kupası'nın halefi olarak tanıtılan Avrupa Ligi'nin on altıncı finaline ulaşan dördüncü yerli kulüpler. Daha önce sadece Salzburg (altı kez), Rapid (iki kez) ve LASK (bir kez) başardı.", "Bu bağlamda, WAC, sırasıyla dört ve iki denemede başarısız olan Avusturya Wien ve Sturm Graz'ın biraz ilerisindedir.Wolfsberger Weg, birçok kahramanın (Feldhofer: \"Bu olay hakkında hiçbir şey yok\") kariyerinin en önemli noktasını boş stadyumda kutlamak zorundaydı.", "Buna karşılık, oyuncular sevinçlerini ifade etme fırsatı bırakmadı. Basın toplantısı ekibin geri kalanı tarafından elde edilenleri desteklemek için çabucak yarıda kesildi.", "“Bu Wolfsberger AC, şimdiye kadar futbol haritasında kimse görmedi, deneyimlemesi gerçekten harika. Bu olağanüstü ve daha önce hiç böyle görmemiştim, ”dedi, bir zamanlar yurtdışında yaşamını kazanmış bir gazi olan Liendl (1860 Münih dahil).", "Onun dönüşü ve antrenör Christian Ilzer'in 2018 yazında geri dönmesinin ardından, başarılı dönüş Bundesliga'nın dokuzuncusunda gerçekleşti. 2019'da üçüncülük tavada bir flaş değildi, ancak 2020'de diğerleri tarafından onaylandı.", "Bir yıl önce İngiltere Şampiyonası Kulübü Barnsley'den uzaklaştırılan Gerhard Struber ve Lafnitz'in ikinci liginden terfi eden Feldhofer çalışmalarına devam etti.", "Genç ve yaşlı Avusturyalılar ve en iyi performans gösteren lejyonerlerden oluşan iyi bir karışımla, WAC bu sürprizi bir birim olarak başardı, çünkü bir oyun fikri tanınabilir.", "Bu, en azından terfi için bir beraberliğin yeterli olacağı Feyenoord'a karşı belirleyici maçta gösterilmedi. “Başlangıçtan itibaren ağır bir şekilde hücum etmek istedik ve bir noktada oynamamak istedik çünkü Feyenoord'un hangi niteliklere sahip olduğunu biliyoruz.", "Oyunumuza devam etmek istedik, ilk dakikadan itibaren oradaydık ve asla batırabileceğimizi düşünmedik.", "Yönetmen Liendl takım arkadaşlarına övgüde bulundu. Advocaat, futbol sektörünün tanınmış bir ismi olan Feyenoord teknik direktörü Dick Advocaat, rakibine saygı duyduğunu gösterdi.", "“WAC kapalı mekan düellolarında gerçekten iyiydi, çok fazla mücadele gücüyle hareket etti, bu yüzden büyük problemlerimiz vardı ve bizim için çok zordu. Rotterdam'da ve bugün de durum zaten böyleydi. WAC basit bir futbol oynadı ve çok iyi iş çıkardı.", "Rakiplerinize iltifat etmelisiniz, kazanmayı hak ettiler ”dedi Hollanda milli takımının eski takım patronu. Klagenfurt'taki yıpranmış çim, ev sahibi için açıkça bir rol oynadı.", "\"Normal bir sahada, Feyenoord normalde WAC'den daha iyi, futbol oynarken büyük sorunlar yaşadık,\" diyen çok gezen 73 yaşındaki Carinthianlar da o akşam bu konuya bir cevap buldu.", "“Olağanüstü bir yerde bir kez 4: 1 egemen, bir tarlada bir kez 1: 0.", "Sonunda, bu da kaliteli, ”dedi Liendl, Hollandalılarla olan düelloyu kendini beğenmiş bir şekilde özetliyor. On altıncı finalde bekleyen önde gelen rakipler Feyenoord için, bu sezon Avrupa Kupası, ek gelir beklentisi olan Carinthians için tarih oldu, devam ediyor. .", "Pazartesi (13:00) \"kurtlar\" on altıncı final için çekilişin yapılacağı Nyon'a hevesle bakacaklar.", "WAC grupta ikinci sırada değil ve ya Avrupa Ligi'nde (Dinamo Zagreb hariç) bir bilardo galibi ya da Şampiyonlar Ligi'nin en iyi dörtte üçünden biri ile karşılaşacak. Olası rakipler:", "Bayer Leverkusen, TSG Hoffenheim (her ikisi GER), AS Roma, AC Milan, SSC Napoli (tümü ITA), Arsenal, Leicester City, Manchester United (tümü ENG), Ajax Amsterdam, PSV Eindhoven (her ikisi de NED), Villarreal (ESP), Glasgow Rangers (SCO), Club Bruges (BEL) veya Shakhtar Donetsk (UKR). :", "Bunu senden kimse alamaz. Umurumda değil. Kim gelirse gelsin, özel oyunlar olacak, \"dedi. 18 Şubat'taki ev maçında tekrar sadece seyirci görmek isteyen Liendl (ikinci maç: 25 Şubat).", "Feldhofer ayrıca beraberliğin önüne geçmesine de izin veriyor. “Grup rakipleri benim için büyük isimlerdi. Ama henüz bunu düşünmedim, şimdi çok güzel bir duygu \"", "Liendl için, on altıncı finalin sonucu ne olursa olsun, bu sezonun unutulmaz olacağı zaten açık:", "\"Bunu sizden kimse alamaz ve on ya da 15 yıl içinde yine de bu büyük gruba ve bu gruba nasıl zekice hakim olduğumuza ve Avusturya futbolu için geriye dönüp bakacağız\" :. \"" ]
}