{
  "id" : "O41LEITc",
  "url" : "https://kurier.at/wirtschaft/mitarbeiter-daten-neos-wollen-novomatic-antrag-zurueckziehen/401216559",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:41:18Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4997097/46-176342958.jpg",
  "imageCopyright" : "Novomatic Group of Companies / Novomatic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mitarbeiter-Daten: Neos wollen Novomatic-Antrag zurückziehen",
  "articleTitleTranslated" : "Çalışan verileri: Neos, Novomatic uygulamasını geri çekmek istiyor",
  "articleContent" : [ "Große Aufregung herrscht um den Antrag des U-Ausschusses bei der Gesundheitskasse, die Sozialversicherungsdaten von allen rund 3000 Mitarbeitern herauszugeben. Es geht um Name, Geburtsdatum und Adresse.", "Die Neos und die SPÖ haben den Antrag initiert und wollen die Daten sollten mit den Spendenlisten abgeglichen werden. Datenschützer schlagen Alarm. Nach heftiger Kritik von Datenschützern und Juristen machen die Neos einen Rückzieher.", "Die Presse hatte über den Antrag berichtet.  Neos-Fraktionsführerin Stephanie Krisper twitterte jetzt, man wolle \"das Verlangen zurückziehen\" und sei in Prüfung und Gesprächen dazu mit der SPÖ. Man müsse, so Krisper, auch Fehler eingestehen können.", "Das Verlangen sei \"überschießend, Datenschutz sei ihr selbstverständlich immer ein großes Anliegen, bei solchen höchstsensiblen personenbezogenen Daten müsse man mit besonderer Vorsicht agieren. Wolfgang Mazal, Arbeitsrechtler an der Universität Wien, kritisiert den Antrag heftig.", "\"Dass österreichische Nationalratsabgeordnete ihre Unterschrift unter seinen solchen Antrag setzen, habe ich nicht für möglich gehalten\", erklärte er gegenüber dem KURIER. Der Antrag sei \"ungeheurlich\".", "Datenschützer erklärten, ein solches Vorgehen verstoße gegen die Europäische  Menschenrechtskonvention, die Europäische Grundrechtscharta, das österreichische Datenschutzgesetz und gegen die Datenschutz-Grundverordnung der EU." ],
  "articleContentTranslated" : [ "U-Komitenin, yaklaşık 3.000 çalışanın sosyal güvenlik verilerini yayınlamak için sağlık sigortası şirketine başvurusu büyük bir heyecan yaratıyor. İsim, doğum tarihi ve adres ile ilgili.", "Neos ve SPÖ başvuruyu başlattı ve verilerin bağış listeleri ile karşılaştırılmasını istiyor. Gizlilik savunucuları alarm veriyor. Veri koruma uzmanları ve avukatların şiddetli eleştirilerinden sonra Neos geri adım atıyor.", "Basın talebi bildirdi. Neos parlamento grubu lideri Stephanie Krisper şimdi de \"talebi geri çekmek\" istediklerini ve SPÖ ile inceleme ve görüşmelerde bulunduklarını tweetledi. Krisper'e göre, kişinin hataları da kabul etmesi gerekir.", "Talep \"aşırı, veri koruma elbette her zaman onun için büyük bir endişe kaynağıdır ve bu kadar hassas kişisel verilerle kişinin özellikle dikkatli davranması gerekir. Viyana Üniversitesi'nde çalışma avukatı Wolfgang Mazal, başvuruyu şiddetle eleştiriyor.", "KURIER'e \"Ulusal Konseyin Avusturyalı üyelerinin başvurusunu bu şekilde imzalayacaklarını düşünmedim\" dedi. İstek \"canavarca\".", "Veri koruma uzmanları, böyle bir yaklaşımın Avrupa İnsan Hakları Sözleşmesi, Avrupa Temel Haklar Şartı, Avusturya Veri Koruma Yasası ve AB'nin Genel Veri Koruma Yönetmeliğini ihlal ettiğini belirtti." ]
}