{
  "id" : "o4o4xsol",
  "url" : "https://sport.orf.at/stories/3071728/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T17:56:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger mischt um Flachau-Sieg mit",
  "articleTitleTranslated" : "Liensberger, Flachau zaferine dahil oldu",
  "articleContent" : [ "Chancen auf den Sieg haben auch noch die zweitplatzierte Schweizerin Wendy Holdener und die drittplatzierte Slowakin Petra Vlhova, denen nur 0,08 bzw. 0,14 Sekunden auf Shiffrin fehlen. Die Schweizerin Michelle Gisin liegt als Fünfte bereits mehr als eine Sekunde zurück.", "Der entscheidende zweite Durchgang beginnt um 20.45 Uhr (live in ORF1 und im Livestream).", "Gelingt Liensberger, die in den vier Torläufen heuer je zweimal Zweite und Dritte war, noch der Sprung auf Platz eins, wäre der erste ÖSV-Sieg in einem Damen-Slalom seit über sechs Jahren (Nicole Hosp im November 2014 in Aspen) perfekt.", "Von den übrigen Österreicherinnen fuhren Chiara Mair (+1,46) als Achte, Katharina Truppe (1,55) als Neunte und Katharina Huber (1,67) als Elfte ins Vorderfeld.", "Nicht für die Entscheidung der Top 30 qualifiziert haben sich Katharina Gallhuber (32.), Franziska Gritsch (34.), Bernadette Lorenz (34.), Marie-Therese Sporer (40.) und Magdalena Egger (Ausfall). Liensberger nicht ganz zufrieden Liensberger war mit ihrer Fahrt allerdings nicht ganz zufrieden.", "„Abgesehen von der Zeit bin ich nicht so in den Bewegungsfluss gekommen, wie ich mir das vorgestellt habe. Es war immer wieder so, dass ich es nicht ganz super erwischt habe, dann fühlt es sich nicht so geschmeidig an, wie ich mir das vorstelle\", meinte die 23-Jährige im ORF-Interview.", "\"Ich nehme mir für den zweiten Durchgang vor, sauber und solide zu fahren und gleich von Beginn an Zug zu haben. Da habe ich jetzt nicht so leicht in den Rhythmus gefunden. Da heißt es gleich von Beginn an zu pushen und es vom Start bis ins Ziel zu bringen“, fügte Liensberger hinzu.", "Zu den Verhältnissen meinte sie: „Es ist ein aggressiver Schnee, und da heißt es, mit Gefühl zu fahren und die Linie ausreizen. Es gilt, die Balance zu finden, damit man richtig schnell ist.", "“Auch Shiffrin hatte Probleme Shiffrin, die noch auf ihren ersten Slalom-Sieg in dieser Saison wartet, sieht trotz ihrer Führung noch Steigerungspotenzial. „Ich bin froh, dass ich nicht hinten bin, aber an ein paar Punkten habe ich mich nicht wohlgefühlt.", "Das kann ich im zweiten Durchgang besser machen. Aber es war für alle nicht einfach, ein perfekter Lauf war schwierig, man musste pushen\", sagte der US-Superstar. „Es ist ein aggressiver Schnee, es war schwierig, sauber zu bleiben, und man musste aufpassen, dass man sich nicht zu sehr reinlegt.", "Der zweite Teil des Kurses war schwer gesetzt, also war es tricky.“ 1. DG: Mikaela Shiffrin (USA) Mikaela Shiffrin greift im fünften Slalom der Saison nach ihrem ersten Sieg.", "Mehr Freude mit ihrer Leistung hatte Holdener: „Ich hab’s gerne eisig oder hart, deswegen haben wir uns entschieden, dass wir uns heute noch hier einfahren. Es hat den ganzen Tag Spaß gemacht und ist richtig cool, wieder vorne dabei zu sein.", "Ich habe keine Erwartungen, ich will mitkämpfen, Spaß haben und ein geiles Rennen machen . “" ],
  "articleContentTranslated" : [ "İkinci sırada yer alan İsviçreli Wendy Holdener ve Shiffrin'den sadece 0,08 ve 0,14 saniye kısa olan üçüncü sırada yer alan Slovak Petra Vlhova'nın da kazanma şansı var. İsviçreli Michelle Gisin, bir saniyeden fazla geride beşinci sırada.", "Belirleyici ikinci tur, saat 8.45'te başlıyor (ORF1'de ve canlı yayında canlı).", "Bu yıl dört golün her birinde iki ve iki kez ikinci ve üçüncü olan Liensberger, yine de birinciliğe atlamayı başarırsa, altı yıldan fazla bir süredir bir kadın slalomunda ilk ÖSV zaferi (Kasım 2014'te Aspen'de Nicole Hosp) mükemmel olurdu.", "Kalan Avusturyalılardan Chiara Mair (+1.46) sekizinci, Katharina Truppe (1.55) dokuzuncu ve Katharina Huber (1.67) on birinci oldu.", "Katharina Gallhuber (32.), Franziska Gritsch (34.), Bernadette Lorenz (34.), Marie-Therese Sporer (40.) ve Magdalena Egger (başarısız) ilk 30'da karar almaya hak kazanamadı. Liensberger tamamen tatmin olmadı Liensberger, yolculuklarından tamamen memnun değildi.", "“Zamanın dışında, hayal ettiğim gibi hareketlerin akışına girmedim. 23 yaşındaki ORF ile yaptığı röportajda, her zaman gerçekten harika anlamadım, sonra hayal ettiğim kadar pürüzsüz hissettirmedi \"dedi.", "\"İkinci koşu için temiz ve sağlam bir şekilde sürmeyi ve en başından itibaren çekişi sağlamayı planlıyorum. Ritimimi o kadar kolay bulamadım. Bu, baştan sona itmek anlamına geliyor bitirmek için ”diye ekledi Liensberger.", "Koşullarla ilgili olarak şunları söyledi: “Agresif kar var ve hissederek sürmeli ve çizgiyi sınıra kadar itmelisiniz. Gerçekten hızlı olabilmeniz için dengeyi bulmanız önemlidir.", "“Shiffrin'in de sorunları vardı. Hâlâ bu sezon ilk slalom galibiyetini bekleyen Shiffrin, liderliğine rağmen iyileştirme için yer görüyor. Geride olmadığıma sevindim ama rahat olmadığım birkaç nokta vardı.", "İkinci turda daha iyisini yapabilirim. Ama herkes için kolay olmadı, mükemmel bir koşu zordu, zorlaman gerekiyordu \"dedi ABD süperstarı.\" Bu agresif bir kar, temiz kalmak zordu ve çok temiz olmamaya dikkat etmeliydin çok aptalca.", "Parkurun ikinci bölümü zordu, bu yüzden aldatıcıydı. ”1. DG: Mikaela Shiffrin (ABD) Mikaela Shiffrin, sezonun beşinci slalomunda ilk galibiyetine ulaştı.", "Holdener performansından daha çok memnun kaldı: \"Buzlu ya da sert severim, bu yüzden bugün hala burada yarışmaya karar verdik. Bütün gün eğlenceliydi ve ön saflarda olmak gerçekten harika.", "Beklentim yok, savaşmak, eğlenmek ve harika bir yarış yapmak istiyorum. \"" ]
}