{
  "id" : "O4pOxKUl",
  "url" : "https://kurier.at/politik/inland/drozda-ueber-ibiza-video-mir-kam-es-halbseiden-vor/401110128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:46:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drozda über Ibiza-Video: „Mir kam es halbseiden vor“",
  "articleTitleTranslated" : "Ibiza videosunda Drozda: \"Bana yarı ipeksi göründü\"",
  "articleContent" : [ "Wie Ex-Minister Drozda das Ibiza-Video angeboten wurde Leben mit dem Covid-19-Virus – das dominiert auch den Ibiza-Untersuchungsausschuss. Nach dem zweiten Lockdown wurde eine neue Lokalität gesucht. Sie wurde gefunden – und zwar in der Nationalbibliothek.", "Die unglaubliche Raumhöhe dieser historischen Räumlichkeiten sorgte allerdings für erhebliche akustische Probleme. Ein permanenter Nachhall erschwerte die Aussagen der Zeugen im Ibiza-U-Ausschuss.", "Kostenpunkt für den Sitzungssaal: 500.000 Euro Miete bis in den Juni 2021.  „Hier werden aber auch andere Ausschüsse stattfinden“, rechtfertigt Kommunikationschef Karl-Heinz Grundböck die Kosten.", "In Fokus stand gestern vor allem die Schilderung von Ex-SPÖ-Minister Thomas Drozda und wie ihm das Ibiza-Video angeboten wurde. Das lief doch anders, als es einige Medien berichteten: Begonnen hat alles Ende März 2018.  Da war die ÖVP/FPÖ-Regierung schon einige Wochen im Amt.", "Der SPÖ-nahe Netzwerker Nikolaus P. kam damals auf Ex-Kanzler Christian Kern zu. Nikolaus P. sei in Kontakt „mit einem Anwalt, der belastendes Material gegen Strache habe“, führte Drozda aus. Interesse war bei den Roten durchaus vorhanden.", "Denn am 12.  April 2018 traf sich dann Ex-SPÖ-Bundesgeschäftsführer Drozda im Auftrag von Kern mit dem Ibiza-Video-Zwischenhändler Anwalt M. „Ich suchte ihn in seiner Kanzler auf.", "Das Gespräch dauerte 30 Minuten.“ © Bild: Screenshot Anwalt M. schilderte Drozda, dass er im Besitz eines zehnstündigen Videos sei, das Heinz-Christian Strache und Johann Gudenus in kompromittierenden Situationen zeigt.", "„Ich bekam aber keine Video-Ausschnitte zu sehen“, hielt Drozda fest. Sporttaschen mit Geld © Bild: APA - Austria Presse Agentur Nur das Foto einer Sporttasche, die voll mit Geldscheinen gefüllt war und im Kofferraum lag, wurde Drozda von Anwalt M. gezeigt.", "„Ich stand der Sache sehr reserviert gegenüber, mir kam es halbseiden vor. Es war mir klar, dass das eine Sache für einen Anwalt, aber nicht für einen Politiker war“, schilderte Drozda. Gleich einen Tag später, am 13.  April, informierte Drozda den Ex-SPÖ-Kanzler.", "Unmittelbar danach gab es den Auftrag an den SPÖ-Anwalt, das Video zu sondieren. Er sollte auch die „Unbedenklichkeit des Materials in Erfahrung bringen“. Elf Tage später traf sich der SPÖ-Anwalt mittags mit Anwalt M..", "Eine Stunde lang sondierten die beiden das Material. „Unserem Anwalt wurden einige Sequenzen am Tablet vorgespielt. Außerdem bot der Anwalt einen Aktenschrank von Belegen an. Bei der FPÖ sei es zu Vermischung von Privat- und Parteiangelegenheit gekommen“, so Drozda.", "„Gratis sei das Material aber nicht“, stellte Anwalt M. beim Treffen mit dem SPÖ-Juristen fest. Sechs Millionen Euro war der Preis für das brisante Material. „Seine Klienten müssen sich vor Geheimdiensten schützen und ein neues Leben aufbauen“, erklärte der Anwalt.", "Am 2. Mai informierte der SPÖ-Anwalt Kern über das Treffen. Für den Ex-Kanzler war klar, dass der Informationskauf nicht infrage kommt. Diese Entscheidung übermittelte man dem Anwalt M. und gab ihm den Rat auf den Weg, mit, das Video doch der Staatsanwaltschaft zu übermitteln." ],
  "articleContentTranslated" : [ "Eski bakan Drozda'ya, Ibiza soruşturma komitesine de hakim olan Covid-19 virüsüyle Yaşayan İbiza videosu nasıl sunuldu? İkinci tecritten sonra yeni bir yer arandı.", "Milli Kütüphanede bulundu. Ancak bu tarihi odaların inanılmaz yüksekliği ciddi akustik sorunlara neden oldu.", "Kalıcı bir yankılanma, tanıkların İbiza-U-Komitesindeki ifadelerini zorlaştırdı. Toplantı odasının maliyeti: Haziran 2021'e kadar 500.000 Euro kira. İletişim Başkanı Karl-Heinz Grundböck, masrafları gerekçelendirerek “Diğer komiteler de burada yer alacak” dedi.", "Dünün odak noktası eski SPÖ bakanı Thomas Drozda'nın açıklaması ve kendisine İbiza videosunun nasıl sunulduğu üzerineydi. Bu, bazı medyanın bildirdiğinden farklıydı: Her şey Mart 2018'in sonunda başladı.", "ÖVP / FPÖ hükümeti birkaç haftadır görevdeydi. SPÖ ile ilgili ağ kurucusu Nikolaus P., o sırada eski Şansölye Christian Kern ile görüştü. Drozda, Nikolaus P.'nin \"Strache aleyhinde suçlayıcı materyaller bulunan bir avukatla\" temas halinde olduğunu söyledi.", "Kızıllar kesinlikle ilgilendi. Çünkü 12 Nisan 2018'de eski SPÖ federal yöneticisi Drozda, Kern adına İbiza video aracı avukatı M.", "Şansölyesinde onu görmeye gittim. Görüşme 30 dakika sürdü. ”© Resim: ekran görüntüsü Avukat M., Drozda'yı tehlikeye atan durumlarda Heinz-Christian Strache ve Johann Gudenus'u gösteren on saatlik bir videoya sahip olduğunu anlattı.", "Drozda, \"Herhangi bir video klip göremedim,\" dedi. Paralı spor çantalar © Görsel: APA - Avusturya Basın Ajansı Drozda'ya avukat M. tarafından sadece banknotlarla dolu ve bagajda yatan bir spor çantasının fotoğrafı gösterildi.", "Bu konuda çok çekingen davrandım, bana yarı ipeksi göründü. Bunun bir avukat için bir şey olduğu açıktı, ancak bir politikacı için değil, ”dedi Drozda.", "Bir gün sonra, 13 Nisan'da Drozda, eski SPÖ Şansölyesine bilgi verdi. Hemen ardından SPÖ avukatından videoyu seslendirmesi istendi.", "Ayrıca “malzemenin zararsızlığını da bulmalı”. SPÖ avukatı 11 gün sonra öğlen saatlerinde M ile görüştü ve ikisi bir saat boyunca konuyu incelediler.", "“Tablette avukatımıza birkaç sekans çalındı. Avukat ayrıca bir makbuz dolabı teklif etti. FPÖ'de özel ve parti meseleleri karıştı ”dedi Drozda.", "Avukat M., SPÖ'nün avukatıyla yaptığı görüşmede, \"Materyal ücretsiz değil\" dedi. Patlayıcı maddenin fiyatı altı milyon euro idi. Avukat, \"Müvekkillerinin kendilerini gizli servislerden korumaları ve yeni bir hayat kurmaları gerekiyor\" dedi.", "2 Mayıs'ta SPÖ avukatı görüşmeyi Kern'e bildirdi. Eski şansölye için bilgi satın almanın söz konusu olmadığı açıktı. Bu karar avukat M.'ye iletildi ve videoyu savcıya göndermesi tavsiye edildi." ]
}