{
  "id" : "o5BptwzM",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-kathrin-glock-ruegt-in-brief-gewessler-wegen-abberufung/401163381",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:58:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868022/20210112-ABD0149-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss: Kathrin Glock beschwert sich bei Gewessler wegen Abberufung",
  "articleTitleTranslated" : "U Komitesi: Kathrin Glock, Gewessler'e görevden alınmasından şikayet ediyor",
  "articleContent" : [ "Zudem würde \"keine einzige ihrer Aussagen\" in dem nunmehr vorliegenden Protokoll den Vorwurf Gewesslers bestätigen. Auch der offiziellen Kommunikation mit der Parlamentsdirektion im Zusammenhang mit ihrer Befragung seien derartige Vorwürfe nicht zu entnehmen.", "Glock vermutet, dass ihre Abberufung \"geleitet von politischen Motiven\" bereits lange geplant gewesen sei, und Gewessler nur nach einem Grund gesucht habe, wie sie der Verkehrsministerin schrieb.", "Glock fordert daher von der Ministerin eine \"konkrete Darlegung aufgrund welcher Fakten\" Gewessler diesen \"unhaltbaren Vorwurf\" gründe. Dabei gehe es ihr \"einzig\" um Aufklärung ihres Abberufungsgrundes als Aufsichtsrätin der ACG, schreibt Glock.", "Denn eine Rückkehr als Aufsichtsrätin sei für sie ausgeschlossen, wie Glock in dem Brief betont. Dies würden ihre \"zeitlichen Ressourcen\" durch die Übernahme des Vorsitzes im Aufsichtsrat der Glock Ges.m.b.H. mit Jänner \"nicht mehr zulassen\".", "Daher habe sie bereits vor der Abberufung ihr Mandat zurückgelegt, wie Glock abermals festhielt." ],
  "articleContentTranslated" : [ "Ayrıca, \"açıklamalarının tek bir tanesi bile\" Gewessler'in suçlamasını şu an hazır olan tutanaklarda doğrulamayacak. Parlamento Müdürlüğü ile sorgulanmalarına ilişkin resmi iletişim, bu tür iddiaları ortaya çıkarmamıştır.", "Glock, \"siyasi nedenlerle\" hatırlanmasının uzun süredir planlandığından ve Ulaştırma Bakanına yazdığı gibi Gewessler'in yalnızca bir neden aradığından şüpheleniyor.", "Bu nedenle Glock, bakandan \"gerçekler temelinde somut bir açıklama\" talep ediyor, Gewessler bu \"savunulamaz suçlamayı\" haklı çıkarıyor. Glock, \"tek\" endişesinin, ACG denetleme kurulu üyesi olarak görevden alınma nedenini açıklığa kavuşturmak olduğunu yazıyor.", "Çünkü Glock'un mektupta vurguladığı gibi, denetleme kurulunun bir üyesi olarak geri dönmesi onun için imkansız. Bu, Glock Ges.m.b.H'nin denetim kurulunun başkanlığını devralarak \"zaman kaynaklarınızı\" azaltacaktır. Ocak ile \"artık izin verilmiyor\".", "Bu nedenle, Glock'un tekrar belirttiği gibi, görevden alınmadan önce görevinden istifa etti." ]
}