{
  "id" : "O5yhB6tq",
  "url" : "https://kurier.at/kultur/medien/julia-roberts-und-reese-witherspoon-arbeiten-bei-neuer-tv-serie-zusammen/401126022",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T07:27:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531391/46-164762703.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Julia Roberts und Reese Witherspoon arbeiten bei neuer TV-Serie zusammen",
  "articleTitleTranslated" : "Julia Roberts ve Reese Witherspoon yeni TV dizisinde işbirliği yapıyor",
  "articleContent" : [ "Die beiden Oscar-Preisträgerinnen Julia Roberts (53, \"Erin Brockovich\") und Reese Witherspoon (44, \"Walk the Line\") machen bei einem neuen TV-Projekt gemeinsame Sache.", "Roberts wird in der geplanten Serie \"The Last Thing He Told Me\" für den Apple-Streamingdienst Apple TV die Hauptrolle übernehmen, wie die Branchenblätter \"Hollywood Reporter\" und \"Deadline.com\" am Donnerstag berichteten.", "Witherspoon ist mit ihrer Firma Hello Sunshine als Produzentin an Bord. \"Alle meine Kindheitsträume sind jetzt erfüllt!\" , freute sich Witherspoon in einem Tweet mit Blick auf die Zusammenarbeit mit Roberts.", "Serie basiert auf gleichnamigem Roman Das Drama basiert auf dem gleichnamigen Roman von Autorin Laura Dave, der im Mai 2021 in den USA erscheinen soll. Gemeinsam mit ihrem Mann, Drehbuchautor Josh Singer (\"Spotlight\", \"Aufbruch zum Mond\"), liefert Dave auch das Skript für die Serie.", "Die Geschichte dreht sich um eine Frau (Roberts), die nach dem plötzlichen Verschwinden ihres Ehemannes eine besondere Beziehung zu ihrer Teenager-Stieftochter aufbaut. Hollywoodstar Roberts war im vorigen Jahr in der Drama-Serie \"Homecoming\" zu sehen.", "Darin spielte sie eine Sachbearbeiterin, die Soldaten nach Kriegseinsätzen bei der Rückkehr in das zivile Leben helfen soll. Im Frühjahr sagte sie auch eine Rolle für eine geplante TV-Serie über den Watergate-Skandal zu." ],
  "articleContentTranslated" : [ "İki Oscar ödüllü Julia Roberts (53, \"Erin Brockovich\") ve Reese Witherspoon (44, \"Walk the Line\") yeni bir TV projesi üzerinde birlikte çalışıyorlar.", "Sektör gazeteleri \"Hollywood Reporter\" ve \"Deadline.com\" Perşembe günü bildirdiğine göre Roberts, Apple yayın hizmeti Apple TV için planlanan \"The Last Thing He Told Me\" dizisinde başrol oynayacak.", "Witherspoon, Hello Sunshine adlı şirkette yapımcı olarak yer alıyor. \"Tüm çocukluk hayallerim şimdi gerçekleşti!\" , Witherspoon, Roberts ile çalışmakla ilgili bir tweet'ten memnun kaldı.", "Dizi aynı adlı romana dayanmaktadır Dizi, yazar Laura Dave'in Mayıs 2021'de ABD'de gösterime girecek olan aynı adlı romanından uyarlanmıştır. Dave, kocası senaryo yazarı Josh Singer (\"Spotlight\", \"Departure for the Moon\") ile birlikte dizinin senaryosunu da sağlıyor.", "Hikaye, kocasının aniden ortadan kaybolmasının ardından genç üvey kızıyla özel bir ilişki geliştiren bir kadının (Roberts) etrafında dönüyor. Hollywood yıldızı Roberts geçen yıl \"Homecoming\" adlı drama dizisinde görüldü.", "İçinde, savaş görevlerinden sonra askerlerin sivil hayata dönmesine yardım etmesi gereken bir katip oynadı. İlkbaharda, Watergate skandalıyla ilgili planlanan bir TV dizisinde de rol aldı." ]
}