{
  "id" : "O66m6VJ8",
  "url" : "https://sport.orf.at/stories/3072345/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T14:12:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Baumgartlingers EM-Chance lebt",
  "articleTitleTranslated" : "Baumgartlinger'in EM şansı yaşıyor",
  "articleContent" : [ "Das Comeback des Salzburgers hängt nun vom Therapieverlauf ab. Wie Leverkusen schrieb, sei aus aktueller Sicht nicht vor Mai mit einer Rückkehr zu rechnen. Die EM beginnt für das ÖFB-Team am 13.  Juni mit dem Gruppenspiel gegen Nordmazedonien.", "Die deutsche Bundesliga endet mit der 34.  Runde am 22.  Mai. Franco Foda stärkte einem seiner Lieblingsspieler den Rücken. „Wenn irgendeine Chance besteht, dass er rechtzeitig fit und einsatzfähig ist, dann wird er bei der Euro dabei sein“, sagte Österreichs Teamchef in einer ÖFB-Aussendung.", "Baumgartlinger verletzte sich am Samstag beim 0:1 gegen Wolfsburg fünf Minuten nach seiner Einwechslung. Der ursprünglich befürchtete Abriss des Kreuzbandes, der eine Pause von zumindest sechs Monaten nach sich ziehen würde, ist nicht eingetreten.", "Der Teilabriss des Bandes lässt den Mittelfeldmann nun zumindest noch hoffen, die EM in Angriff nehmen zu können.", "Die Rehabilitation wird der 82-fache Internationale im Club absolvieren, wie Leverkusen bekanntgab.Ausfall für EM würde sehr schmerzen Sollte Baumgartlinger für die EM ausfallen, würde Foda einen wichtigen Mann in seiner Elf verlieren.", "Im vergangenen Jahr stand der kampfkräftige Akteur in allen acht Spielen der Nationalmannschaft auf dem Feld. Das war sonst nur bei Martin Hinteregger der Fall. „Ich war mit Julian nach seiner Verletzung am Wochenende in Kontakt, und wir haben länger telefoniert.", "Das Wichtigste ist, dass die OP gut verlaufen ist. Jetzt gilt es, dass Julian in Ruhe seine Rehamaßnahmen absolviert und wieder voll fit wird“, sagte der ÖFB-Teamchef. Man müsse abwarten, wie der Heilungsprozess verläuft.", "Baumgartlingers Vertrag bei Leverkusen läuft im Sommer aus. Der seit August 2016 für den Bundesligisten spielende Profi könnte dem Club aber weiter erhalten bleiben.", "Bayer-Sportchef Simon Rolfes sagte im Fachmagazin „kicker“ zu Wochenbeginn: „Grundsätzlich unterstützen wir unsere Spieler auch in schwierigen Zeiten. “Foda muss auch um Laimer bangen Baumgartlinger ist nicht der einzige zentrale Mittelfeldmann, um den Teamchef Foda bangen muss.", "Auch die Rückkehr von Konrad Laimer auf das Spielfeld ist aktuell nicht abschätzbar. Der Salzburger im Leipzig-Trikot hat in dieser Saison noch kein Spiel absolviert, nachdem er sich Mitte September des Vorjahres einem arthroskopischen Eingriff an seinem rechten Knie unterzogen hatte.", "Laimer machen nach wie vor die Nachwirkungen zu schaffen. „Nach momentanem Stand hoffen wir, dass er irgendwann im ersten Halbjahr 2021 wieder dabei sein kann. Aber das erste Halbjahr geht eben auch bis zum 30.  Juni“, sagte Leipzig-Trainer Julian Nagelsmann Anfang Jänner." ],
  "articleContentTranslated" : [ "Salzburger'in dönüşü artık terapinin gidişatına bağlı. Leverkusen'in yazdığı gibi, mevcut perspektiften Mayıs ayından önce bir geri dönüş beklenemez. EM ÖFB takımı için 13 Haziran'da Kuzey Makedonya ile oynanan grup maçıyla başlıyor.", "Almanya Bundesliga 22 Mayıs'ta 34. turla sona eriyor. Franco Foda, en sevdiği oyunculardan birini destekledi. Avusturya'nın takım patronu bir ÖFB yayınında, \"Zamanında zinde ve operasyonel olma şansı varsa, Euro'da olacaktır\" dedi.", "Baumgartlinger Cumartesi günü, oyuna girdikten beş dakika sonra Wolfsburg ile 0-1 berabere kaldı. En az altı aylık bir kopma ile sonuçlanacak olan çapraz bağın başlangıçta korkulan kopması meydana gelmedi.", "Bantın kısmen kopması orta saha oyuncusuna en azından Avrupa Şampiyonası'nda mücadele etme umudu veriyor.", "Leverkusen'in açıkladığı gibi 82 katlı milli takım, kulüpte rehabilitasyonu tamamlayacak.Em için başarısızlık çok acı olacak Baumgartlinger EM'de başarısız olursa, Foda takımındaki önemli bir adamı kaybedecek.", "Geçen yıl milli takımın sekiz maçında da güçlü oyuncu sahadaydı. Aksi takdirde bu sadece Martin Hinteregger'in durumuydu. \"Sakatlığından sonraki hafta sonu Julian ile temas halindeydim ve telefonda daha uzun konuştuk.", "En önemlisi operasyonun iyi gitmesi. Şimdi Julian'ın rehabilitasyon önlemlerini barış içinde tamamlaması ve tekrar tam olarak formda olması önemli ”dedi. İyileşme sürecinin nasıl gittiğini görmek ve beklemek gerekir.", "Baumgartlinger'in Leverkusen ile sözleşmesi yaz aylarında sona eriyor. Ağustos 2016'dan beri Bundesliga kulübü için oynayan profesyonel, kulüpte kalabilir.", "Bayer spor direktörü Simon Rolfes, uzman dergisi “kicker” da haftanın başında şunları söyledi: “Temelde oyuncularımızı zor zamanlarda bile destekliyoruz. “Foda'nın ayrıca Laimer Baumgartlinger için endişelenmesi gerekiyor, takım patronu Foda'nın endişelenmesi gereken tek orta saha oyuncusu değil.", "Konrad Laimer'in sahaya dönüşü de şu anda tahmin edilemiyor. Leipzig forması giyen Salzburg adamı, geçen yıl eylül ayı ortalarında sağ dizinden artroskopik ameliyat geçirdikten sonra bu sezon henüz bir maç oynamadı.", "Laimer, sonuçlarından hâlâ rahatsız. \"Şu anda durum devam ederken, 2021'in ilk yarısında bir ara dönebileceğini umuyoruz. Ancak yılın ilk yarısı 30 Haziran'a kadar sürecek ”dedi Leipzig teknik direktörü Julian Nagelsmann Ocak ayı başında." ]
}