{
  "id" : "o6oJeob2",
  "url" : "https://www.diepresse.com/5960010/Corona_Regierung-will-IntensivPersonal-unterstuetzen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T11:00:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/4/a/5960010/Austrian-Chancellor-Kurz-and-Health-Minister-Anschober-wait-for-the-start-of-a-meeting-in-Vienna_1617266419576579_v0_h.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung will Intensiv-Personal unterstützen",
  "articleTitleTranslated" : "Hükümet, yoğun personeli desteklemek istiyor",
  "articleContent" : [ "Sowohl arbeitsrechtlich als auch finanziell seien Verbesserungen geplant, teilten Bundeskanzler Kurz und Gesundheitsminister Anschober nach einem Treffen mit den Intensivkoordinatoren mit. Die Regierung will etwas für das besonders belastete Personal an den Intensivstationen tun.", "Sowohl arbeitsrechtlich als auch finanziell seien Verbesserungen geplant, teilten Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nach einem Treffen mit den Intensivkoordinatoren der Länder mit.", "Weitere Verschärfungen für Länder außerhalb der Ostregion stehen jedenfalls vorerst nicht an. Anschober plädiert dort für eine freiwillige \"Osterruhe\".", "Als Ergebnis der heutigen Aussprache, die online stattfand, wird in einer gemeinsamen Stellungnahme der Regierung geschildert, dass man weiter auf Regionalisierung setzen wolle. Die Situation auf Österreichs Intensivstation zeige nämlich aktuell ein regional sehr unterschiedliches Bild.", "Während die Situation in den Bundesländern Wien, Niederösterreich und Burgenland äußerst angespannt sei, wiesen die Intensivstationen in den anderen Bundesländern eine noch geringere Auslastung auf. Ausgebaut werden sollen Hilfsleistungen zwischen den Ländern bei der Aufnahme von Intensivpatienten.", "Positiv sticht für den Kanzler hervor, dass der Anteil der über-80-Jährigen auf Österreichs Intensivstationen in den vergangenen Wochen deutlich gesunken sei, was laut Expertenmeinung auf die fortschreitende Durchimpfung dieser vulnerablen Gruppe zurückzuführen sei.", "\"Wir werden auch in den kommenden Wochen den Schwerpunkt der Impfungen auf die Gruppe der über 65-jährigen richten und bis Ende April mit einer Entlastung der Situation rechnen\", meint der Regierungschef.", "Noch ist es aber nicht so weit und so setzt Anschober seine Warnungen fort. Wie ernst die Situation sei, zeigten die aktuellen Prognosen für den Belag in den Intensivstationen Ostösterreichs bis Mitte April.", "In Wien sind jetzt schon 53 Betten mehr zu betreuen als beim Höchststand im Herbst. Auch Niederösterreich hat den Vergleichswert bereits überschritten.", "Die ÖVP rückte hingegen zuletzt Prognosen in den Vordergrund, wonach die Intensivstationen bis Mitte des Monats in den Ländern außerhalb der Ost-Region nicht an ihre Grenzen kommen würden.", "Wesentliche Anstiege würden nur in Tirol und Oberösterreich prognostiziert, doch auch dort bliebe man deutlich unter den Belagszahlen vom vergangenen Herbst. Daher gilt Kurz' Fokus derzeit einer Regionalisierung.", "Wie man dem Personal und den Krankenanstalten entgegenkommen will, soll in den kommenden Tagen präsentiert werden. Jedenfalls gedacht ist offenbar an Bonus-Zahlungen.", "Der Rettungskommandant des Roten Kreuz Gerry Foitik plädierte indes im Ö3-\"Wecker\" dafür, mit einem harten Lockdown für kurze Zeit die Zahlen deutlich zu senken und dafür dann das Wirtschaften wieder zu ermöglichen: \"Derzeit ist diese kurze Zeit wahrscheinlich vier bis sechs Wochen lang.\"", "Einen wochenlangen Lockdown light wolle niemand, der helfe gesundheitlich wenig und schade der Wirtschaft sehr.", "Die Bevölkerung hat unterdessen offenbar mehr Zweifel daran, dass sie selbst Mitschuld am Andauern der Krise hat. 49 Prozent sind laut einer Unique research-Umfrage für das \"profil\" der Ansicht, dass die Österreicher im Alltag \"zu sorglos\" seien.", "Im September und damit noch vor der zweiten Welle hatten noch 61 Prozent diese Meinung vertreten." ],
  "articleContentTranslated" : [ "Federal Şansölye Kurz ve Sağlık Bakanı Anschober, yoğun bakım koordinatörleri ile yaptıkları görüşmenin ardından hem iş hukuku hem de mali açıdan iyileştirmelerin planlandığını duyurdu. Hükümet, yoğun bakım ünitelerindeki özellikle stresli personel için bir şeyler yapmak istiyor.", "Federal Şansölye Sebastian Kurz (ÖVP) ve Sağlık Bakanı Rudolf Anschober (Yeşiller), federal eyaletlerin yoğun koordinatörleriyle yaptıkları toplantı sonrasında hem iş hukuku hem de mali iyileştirmelerin planlandığını söyledi.", "Her halükarda, şimdilik doğu bölgesi dışındaki ülkeler için daha fazla sıkılaştırma planlanmamaktadır. Anchober, orada gönüllü bir \"Paskalya tatili\" yapılmasını savunuyor.", "İnternet üzerinden yapılan bugünkü tartışma sonucunda hükümet tarafından yapılan ortak açıklamada, bölgeselleşmeye odaklanmaya devam etmek istedikleri belirtildi. Avusturya'nın yoğun bakım ünitesindeki durum şu anda bölgeden bölgeye çok farklı bir tablo gösteriyor.", "Viyana, Aşağı Avusturya ve Burgenland federal eyaletlerindeki durum son derece gerginken, diğer federal eyaletlerdeki yoğun bakım üniteleri daha da az meşgul. Federal eyaletler arasında yoğun bakım hastalarının kabulü için yardım hizmetleri genişletilecektir.", "Şansölye için olumlu olarak öne çıkan şey, Avusturya'nın yoğun bakım ünitelerindeki 80 yaşın üzerindeki kişilerin oranının son haftalarda önemli ölçüde düştüğü ve uzmanlara göre, bu savunmasız grubun aşamalı aşılamasından kaynaklanıyor.", "Hükümet başkanı, \"Önümüzdeki haftalarda, aşılarımızı 65 yaşın üzerindeki grup üzerinde yoğunlaştırmaya devam edeceğiz ve durumun Nisan ayı sonuna kadar düzelmesini bekleyeceğiz.\" Dedi.", "Ama henüz o kadar uzak değil ve bu nedenle Anschober uyarılarına devam ediyor. Doğu Avusturya'da Nisan ayı ortasına kadar yoğun bakım ünitelerinde yüzeye ilişkin mevcut tahminler, durumun ne kadar ciddi olduğunu gösterdi.", "Viyana'da sonbaharda zirveye kıyasla bakılması gereken 53 yatak daha var. Aşağı Avusturya da karşılaştırmalı değeri çoktan aştı.", "ÖVP ise son zamanlarda doğu bölgesi dışındaki ülkelerde yoğun bakım ünitelerinin ay ortasına kadar sınırlarına ulaşamayacağı ön plana çıktı.", "Önemli artışlar yalnızca Tirol ve Yukarı Avusturya'da tahmin ediliyor, ancak orada da geçen sonbahardaki yüzey alanı rakamlarının oldukça altında kalacak. Bu nedenle Kurz şu anda bölgeselleşmeye odaklanıyor.", "Personel ve hastaneler ile nasıl tanışılacağı önümüzdeki günlerde sunulacak. Her durumda, açıkça ikramiye ödemelerini düşünüyorlar.", "Kızıl Haç kurtarma komutanı Gerry Foitik, Ö3 “Wecker” da kısa bir süreliğine sert bir kilitlenme ile sayıları önemli ölçüde düşürmek ve ardından ekonomik faaliyeti yeniden etkinleştirmek için yalvardı: “Şu anda bu kısa süre muhtemelen dört. uzun altı hafta kadar. \"", "Sağlığa pek yardımcı olmadığı ve ekonomiye büyük zarar verdiği için kimse haftalarca süren bir kilitleme ışığı istemez.", "Bu arada, görünüşe göre nüfusun, krizin devam etmesinden kısmen kendilerinin sorumlu olduğu konusunda daha fazla şüphesi var. \"Profil\" için yapılan Unique Research anketine göre, yüzde 49 Avusturyalıların günlük yaşamda \"fazla kaygısız\" olduklarını düşünüyor.", "Eylül ayında ve dolayısıyla ikinci dalgadan önce, yüzde 61 bu fikre sahipti." ]
}