{
  "id" : "O76PVERi",
  "url" : "https://kurier.at/chronik/oesterreich/gratis-ffp2-maske-fuer-einkommensschwache/401159079",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:17:47Z[UTC]",
  "author" : "teresa.sturm@kurier.at (Teresa Sturm)",
  "imageUrl" : "https://image.kurier.at/images/original/4871040/46-168311082.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gratis-FFP2-Maske für Einkommensschwache",
  "articleTitleTranslated" : "Düşük gelir için ücretsiz FFP2 maskesi",
  "articleContent" : [ "FFP2-Masken sollten öfter verwendet werden, raten jetzt Experten angesichts der neuen Virusvariante. FFP2-Masken sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden. Geblümte, bunte, gemusterte oder sonst kreative Masken wird man künftig weniger sehen als bisher.", "Denn ab 25.  Jänner ist die FFP2-Maske zumindest im Handel und den öffentlichen Verkehrsmitteln verpflichtend zu tragen.", "In der Pressekonferenz am Sonntag hieß es zudem, dass die FFP2-Masken, die mehr Schutz als herkömmliche Stoffmasken bieten, im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden.", "Einkommensschwache sollen sie überhaupt gratis zur Verfügung gestellt bekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne). Bis Mittwoch wolle man den Zugang zu den Masken für „diese Gruppen im Detail“ definiert haben, so Anschober.", "Das Tragen dieses Gesundheitsschutzes dürfe auf jeden Fall nicht an den finanziellen Möglichkeiten des Einzelnen scheitern. Am 8. Februar sollen dann der komplette Handel sowie körpernahe Dienste wieder öffnen.", "Dort wird das Tragen von FFP2-Masken ebenso verpflichtend sein. In Villach sollen Masken auch verteilt werden. Demnach werden 20.000 FFP2-Masken von der Stadt angekauft und ab dem kommenden Mittwoch an Villacherinnen und Villacher, die mindestens 65 Jahre alt sind, verteilt.", "Jede Person bekomme zwei Masken, heißt es von der Stadt." ],
  "articleContentTranslated" : [ "FFP2 maskeleri daha sık kullanılmalı, uzmanlar artık yeni virüs varyantı açısından tavsiyede bulunuyor. FFP2 maskeleri, gıda perakendecilerinde maliyet fiyatıyla satışa sunulacak. Çiçekli, renkli, desenli veya başka türlü yaratıcı maskeler gelecekte eskisine göre daha az görülecektir.", "Çünkü 25 Ocak'tan itibaren FFP2 maskesinin en azından perakende ve toplu taşıma araçlarında takılması zorunludur.", "Pazar günü düzenlenen basın toplantısında, geleneksel kumaş maskelerden daha fazla koruma sağlayan FFP2 maskelerin gıda perakendecilerinde maliyet fiyatıyla satışa sunulacağı da söylendi.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), bunların düşük gelirli insanlara ücretsiz olarak sunulması gerektiğini söyledi. Çarşamba gününe kadar, \"bu gruplar için ayrıntılı olarak\" maskelere erişim tanımlı olmak istiyorlar, yani Anschober.", "Her halükarda, bu sağlık korumasını takmak, bireyin maddi imkanlarından dolayı başarısız olmamalıdır. 8 Şubat'ta, tüm ticaret ve vücut dostu hizmetler yeniden açılacak.", "FFP2 maskeleri takmak da orada zorunlu olacaktır. Maskeler de Villach'ta dağıtılacak. Buna göre, 20.000 FFP2 maskesi şehir tarafından satın alınacak ve önümüzdeki Çarşamba gününden itibaren en az 65 yaşında olan Villach sakinlerine dağıtılacak.", "Şehir, her insanın iki maskesi olduğunu söylüyor." ]
}