{
  "id" : "o85HlXCW",
  "url" : "https://kurier.at/kultur/elvis-costello-fordert-liebe-und-vergebung-fuer-den-fetten-idioten-und-andere/401104836",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elvis Costello fordert Liebe und Vergebung für den fetten Idioten und andere",
  "articleTitleTranslated" : "Elvis Costello, şişko aptal ve diğerleri için sevgi ve af istiyor",
  "articleContent" : [ "Der Rockmusiker spricht im KURIER-Interview über Angst, die Kraft zu verzeihen und Stilbrüche Häufig in den letzten vier Jahren musste Elvis Costello einen seiner (jetzt) 13-jährigen Zwillingssöhne zurechtweisen: „Wenn Präsident Trump im Fernsehen war, sagten sie oft: ,Das ist ein großer fetter Idiot.‘ Darauf ich: ,Da kann ich dir nicht widersprechen, aber du darfst das nicht nur so dahersagen, wie wenn du in der Schule gerade auf einen der Freunde wütend bist.", "Du musst versuchen, zu verstehen, woher es kommt, dass jemand so prahlerisch und schikanös auftritt.  Du musst dir anschauen, ob da Unsicherheiten dahinterstecken und welche anderen Gründe es haben könnte.‘“ Im KURIER-Interview erzählt Elvis Costello, britischer Rockmusiker und Ehemann der Jazzsängerin Diana Krall, das, weil er für sein eben erschienenes Album „Hey Clockface“ den Song „We Are All Cowards Now“ geschrieben hat.", "Darin singt der 66-Jährige, für den Waffengewalt immer wieder Anlass für Protestsongs war, von Kriegen und Angst vor Umweltkatastrophen und der verständlichen Reaktion, all dem auszuweichen.", "„In dem Song geht es mir um die Akzeptanz, dass es – selbst wenn man sich bemüht, mehr Liebe und Verständnis für andere zu zeigen – Situationen gibt, die so entsetzlich sind, dass die einzige Reaktion Angst und die Ab- und Ausgrenzung ist.“ Costello, der als Declan MacManus geboren wurde und mit seiner Familie in Kanada lebt, nimmt als Beispiel dafür die jüngsten Terroranschläge in Wien her.", "„In so einer Situation ist es nur natürlich, dass man sich mit den Opfern identifiziert, weil die aus der eigenen Gemeinschaft kommen.  Aber wenn wir sie betrauern, müssten wir genauso alle unschuldigen Opfer von Kriegen in fernen Erdteilen betrauern.", "Die sind uns aber egal.  Und das kreiert wieder eine Spaltung, eine Hierarchie von Personen, die wichtiger sind als andere.  Man könnte argumentieren, dass das die menschliche Natur ist.", "Andererseits könnte man auch denken, dass wir uns mit der Evolution langsam darüber hinwegsetzen und unsere Herzen mehr öffnen können.  Aber dafür müssen wir zuerst verstehen, woher so etwas kommt, und uns darum – und vielleicht sogar um Vergebung – bemühen.“ „We Are All Cowards Now“ ist der traurigste und sozialkritischste Song von „Hey Clockface“.", "Anderorts geht Costello spielerisch und humorvoll an seine Themen heran, singt über ein Liebespaar, das zusammen in die Ewigkeit gehen will, und in dem Titelsong über die Relativität der Zeit, die manchmal Freund, manchmal Feind sein kann.", "„Wenn du auf deinen Lover wartest, dauert jede Minute ewig lange, aber wenn man sich wieder trennen muss, gehen die Minuten viel zu schnell vorbei“, erklärt er.", "„Viele der neuen Songs basieren auf solchen kleinen Ideen ohne grandiose Philosophien, die man in ein dickes Buch mit goldenem Titel packen müsste.  Häufig ging es nur um die Freude am Musikmachen.“ © Bild: Universal Music Stilistisch ist Costello, der 2018 eine Krebsoperation hatte, jetzt aber wieder gesund ist, dabei sehr breit aufgestellt.", "In Paris spielte er mit dem Jazz-Quintett Saint Germain einige Songs mit sanften Streichern und eleganten Bläsern ein.  Die wilderen Tracks wurden in Helsinki aufgenommen.", "„Dort habe ich alle Instrumente selbst gespielt.  Da sind die beschränkten Fähigkeiten, die ich auf manchen Instrumenten habe, zum Stilmittel geworden.  Mit ist klar, dass einige Leute diese stark unterschiedlichen Stimmungen nicht mögen werden.", "Aber ich bin nicht mehr in der Schule und muss keine Auftragsarbeit schreiben, die durchwegs Sinn macht . “" ],
  "articleContentTranslated" : [ "KURIER ile yaptığı bir röportajda rock müzisyeni, affetme ve stil kırılmalarının gücünden korktuğundan bahsediyor. Genellikle son dört yılda Elvis Costello (şimdi) 13 yaşındaki ikiz oğullarından birini kınamak zorunda kaldı: \"Başkan Trump televizyondayken, sık sık şöyle dediler: koca şişko bir aptal. '' Ben: 'Seninle çelişemem, ama bunu okuldaki arkadaşlarından birine kızgınmış gibi söyleyemezsin.", "Birinin neden bu kadar övünen ve taciz edildiğini anlamaya çalışmalısınız. Arkasında herhangi bir belirsizlik olup olmadığını ve bunun başka nedenleri olup olmadığını görmelisiniz. '' KURIER röportajında İngiliz rock müzisyeni ve caz şarkıcısı Diana Krall'ın eşi Elvis Costello, yeni çıkan \"Hey Clockface\" albümü için yazdığı için bunu açıklıyor. Şarkı \"Artık Hepimiz Korkağız\" yazdı.", "İçinde, silahlı şiddetin defalarca protesto şarkılarının nedeni olduğu 66 yaşındaki çocuk, savaşlar ve çevresel felaket korkusu ve bunların hepsinden kaçınma konusundaki anlaşılır tepki hakkında şarkı söylüyor.", "“Şarkı, başkalarına daha fazla sevgi ve anlayış göstermeye çalışsanız bile, tek tepkinin korku, yalnızlık ve dışlanma olacak kadar dehşet verici durumlar olduğunu kabul etmekle ilgili. Declan MacManus olarak dünyaya gelen ve ailesiyle birlikte Kanada'da yaşayan Costello, Viyana'daki son terör saldırılarını örnek alıyor.", "\"Böyle bir durumda, kurbanlarla özdeşleşmeniz doğaldır çünkü onlar kendi toplumunuzdan gelmektedir. Ama onların yasını tutarsak, uzak kıtalardaki tüm masum savaş kurbanlarının da yasını tutmalıyız.", "Ama umursamıyoruz. Ve bu, başka bir bölüm, diğerlerinden daha önemli olan bir insan hiyerarşisi yaratır. Bunun insan doğası olduğu iddia edilebilir.", "Öte yandan, evrimle bunu yavaş yavaş geçersiz kılabileceğimiz ve kalbimizi daha fazla açabileceğimizi de düşünebiliriz. Ama bunun için önce böyle bir şeyin nereden geldiğini anlamalı ve bunun için çabalamalıyız - ve hatta belki affetmek için. \"\" Şimdi Hepimiz Korkağız \",\" Hey Clockface \"deki en üzücü ve sosyal açıdan en eleştirel şarkı.", "Başka yerlerde, Costello konularına eğlenceli ve esprili bir şekilde yaklaşıyor, birlikte sonsuzluğa gitmek isteyen bir çift aşık hakkında ve başlık şarkısında bazen arkadaş, bazen düşman olabilen zamanın göreliliği hakkında şarkı söylüyor.", "\"Sevgilinizi beklerken, her dakika sonsuza kadar sürer, ancak tekrar ayrılmanız gerektiğinde dakikalar çok hızlı geçer\" diye açıklıyor.", "“Yeni şarkıların çoğu, görkemli felsefeler olmadan o kadar küçük fikirlere dayanıyor ki, altın başlıklı kalın bir kitaba sığdırmanız gerekecek. Genellikle her şey müzik yapmanın verdiği keyifle ilgiliydi. ”© Image: Universal Music Biçimsel olarak, 2018'de kanser ameliyatı geçiren ancak şimdi tekrar sağlıklı olan Costello çok geniş.", "Paris'te, caz beşlisi Saint Germain ile nazik yaylılar ve zarif pirinçten birkaç şarkı kaydetti. Vahşi izler Helsinki'de kaydedildi.", "“Oradaki tüm enstrümanları kendim çaldım. Bazı enstrümanlarda sahip olduğum sınırlı beceriler, stilistik bir cihaz haline geldi. Bana göre, bazı insanlar bu çok farklı ruh hallerinden hoşlanmayacak.", "Ama artık okulda değilim ve sürekli olarak mantıklı olan görevlendirilmiş işler yazmak zorunda değilim. \"" ]
}