{
  "id" : "o8SH9gXk",
  "url" : "https://kurier.at/wirtschaft/heimischen-betrieben-geht-es-so-schlecht-wie-zuletzt-2009/401182276",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T05:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4877394/46-169124196.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heimischen Betrieben geht es so schlecht wie zuletzt 2009",
  "articleTitleTranslated" : "Yurtiçi işletmeler, 2009'da en son olduğu kadar kötü gidiyor",
  "articleContent" : [ "Zum ersten Mal seit der Weltwirtschaftskrise vor fast 13 Jahren rechnen auch mehr Unternehmen mit einer Verschlechterung ihrer Geschäftslage als mit einer Verbesserung. Jeder vierte Manager ist skeptisch, nur jeder fünfte positiv gestimmt.", "Der Anteil derer, die eine Verschlechterung erwarten, ist dabei gegenüber dem Jahresbeginn 2020 von neun auf 24 Prozent angestiegen.", "Dass der Optimismus in Bezug auf die eigene Geschäftslage stark eingetrübt ist, wundert Erich Lehner, Managing Partner Markets und Verantwortlicher für den Mittelstand bei EY Österreich, nicht:", "„Für die kommenden Monate zeigen sich die heimischen Mittelständler so pessimistisch wie zuletzt 2008 am Höhepunkt der weltweiten Finanzkrise.  :", "Ein Viertel der Befragten rechnet sogar mit einer weiteren Verschlechterung der wirtschaftlichen Situation.“ Die größten Gefahren Als größte Gefahr für die Entwicklung ihres Unternehmens fürchten drei Viertel der Unternehmer den neuerlichen Ausbruch der Pandemie.", "Zum ersten Mal seit Jahren wird somit der Fachkräftemangel vom ersten Platz verdrängt. 2020 gaben zwei Drittel an, dass das fehlende Angebot an qualifizierten Bewerbern das größte Risiko für die Entwicklung des eigenen Unternehmens darstellt, heuer waren es nur noch weniger als sechs von zehn (57 Prozent).  ", "Die Sorge über einen wirtschaftlichen Abschwung hat sich hingegen stark erhöht: Während im Vorjahr 43 Prozent der KMU eine mögliche Rezession als potenzielles Risiko betrachteten, so sind es dieses Jahr bereits fast drei Viertel (71 Prozent).", "Für die Erhebung wurden 800 mittelständische, nicht kapitalmarktorientierte Unternehmen mit 30 bis 2.000 Mitarbeitern befragt." ],
  "articleContentTranslated" : [ "Yaklaşık 13 yıl önceki küresel ekonomik krizden bu yana ilk kez, daha fazla şirket, bir iyileşmeden çok iş durumlarında bir bozulma bekliyor. Her dört yöneticiden biri şüpheci, sadece beşte biri olumlu görüşe sahip.", "Bozulma bekleyenlerin oranı 2020'nin başına göre 9'dan yüzde 24'e çıktı.", "EY Austria'da Orta Ölçekli Şirketlerden Sorumlu Ortak Piyasalar Sorumlusu ve kişi olan Erich Lehner, kendi iş durumuyla ilgili iyimserliğin şaşkınlık yaratmasına şaşırmadı:", "Önümüzdeki aylarda, yerli orta ölçekli şirketler, küresel mali krizin zirvesinde 2008'de en son oldukları kadar kötümser olacaklar. :", "Ankete katılanların dörtte biri, ekonomik durumun daha da kötüleşmesini bile bekliyor. ”En büyük tehlikeler Girişimcilerin dörtte üçü, salgının yenilenen salgınının, şirketlerinin gelişimi için en büyük tehlike olduğundan korkuyor.", "Yıllar sonra ilk kez, vasıflı işçi sıkıntısı ilk sıralardan itildi. 2020'de üçte ikisi, nitelikli başvuru yokluğunun kendi şirketlerinin gelişimi için en büyük riski oluşturduğunu, bu yıl on kişiden yalnızca altısının (yüzde 57) altında olduğunu belirtti.", "Bununla birlikte, ekonomik gerilemeyle ilgili endişeler keskin bir şekilde artmıştır: önceki yıl KOBİ'lerin yüzde 43'ü olası bir durgunluğu potansiyel bir risk olarak görürken, bu yıl neredeyse dörtte üçü (yüzde 71).", "Anket için 30 ila 2.000 çalışanı olan orta ölçekli, sermaye piyasası odaklı olmayan 800 şirket sorgulandı." ]
}