{
  "id" : "O9B4KyZm",
  "url" : "https://noe.orf.at/stories/3086832/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-26T05:23:04Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/90/crops/w=1280/824447_opener_287490_lob4.jpg?s=b35a103b2c7e3092bdb281c46a57595487a5f101",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sperrbrunnen trocknen Lobau aus",
  "articleTitleTranslated" : "Barajlar Lobau'yu kurutuyor",
  "articleContent" : [ "Der Nationalpark Donau-Auen beginnt in Wien an der „Alten Donau“ und zieht sich bis nach Hainburg (Bezirk Bruck an der Leitha) im Osten Niederösterreichs.", "An der oberen Lobau, dem Grenzgebiet zwischen Wien und Niederösterreich, gleitet beim Lokalaugenschein von noe.ORF.at ein Schwan majestätisch über die glitzernde Wasseroberfläche. Doch die Idylle trügt: Die obere Lobau als Teil des Nationalparks Donau-Auen trocknet offensichtlich immer weiter aus.", "Die Gemeinderäte der Grünen, die in Groß-Enzersdorf mitregieren, sowie engagierte Bürger schlagen Alarm. In diesem westlichen Abschnitt des Nationalparks fließt unter den Brücken kein Wasser mehr durch, Schilf macht sich breit, die Flussbette verlanden.", "Eine einstmals viel genutzte Fischaufstiegshilfe ist verödet und kaum mehr als solche erkennbar. Andreas Vanek (Grüne), Stadtrat für Klimaschutz in Groß-Enzersdorf über den derzeitigen Winterwasserstand: „Wir haben jetzt sogar mehr Wasser als in den Sommermonaten.", "Messlatten, die jetzt zumindest einen niedrigen Wasserstand anzeigen, sind im vergangenen Sommer völlig im Trockenen gestanden“", "Das sogenannte „Elferl“, ein Teich, ist derzeit so recht und schlecht mit Wasser gefüllt, im Sommer lässt sich hier nicht mehr baden wie einst, erzählen die Groß-Enzersdorfer.  “ Der Bevölkerung schwindet das Naherholungsgebiet unter den Füßen weg, den Tieren die Wasserstellen.", "„Ich habe auf Plätzen hier in der Nähe meine ersten Hirsche fotografiert. Da war dieser Arm vom linken bis zum rechten Ufer 25 Meter breit unter Wasser. Heute können sie mit Halbschuhen durch das Schilf gehen und es ist kein Tropfen Wasser dort“, schildert Kurt Kracher seine Eindrücke.", "Kracher ist Berufsfotograf, ein Au-Kenner und Mitbetreiber des Lobau-Museums Wien. 160 Liter Wasser pro Sekunden werden abgepumpt Wesentlich schuld an der Misere, sagen die Groß-Enzersdorfer, sind alte Tanklager auf Wiener Stadtgebiet, die nicht saniert werden können, erklärt Stadtrat Vanek.", "\"Wir haben einen problematischen Nachbarn hier im Nationalpark, sage ich immer, und zwar ist das das Tanklager. Durch Bombentreffer im Zweiten Weltkrieg ist dort Öl und Treibstoff ausgeflossen. Es ist im Boden versickert und kann technisch nicht entsorgt werden.", "Darum wurden starke Pumpen in sogenannten Sperrbrunnen errichtet, die laufend Wasser von der Lobau weg pumpen. 2009 wurden rund um das Tanklager Spundwände als Sicherung 20 Meter tief in den Boden getrieben.", "Eine erfolgreiche Maßnahme, wie das Umweltbundesamt vor Jahren bestätigte. Das Abpumpen von rund 160 Liter Wasser in der Sekunde könnte seit Jahren beendet werden, ärgern sich die Großenzersdorfer. „Da ist Niederösterreich und dort ist Wien.", "Wir sind aber beim Wasser für die Lobau von den Wiener Entscheidungen abhängig und dass da nichts weiter geht, ist eine Katastrophe“, so Margit Huber (Grüne) aus Groß-Enzersdorf, die sich wundert, dass die Behörden in den vielen Jahren wenig bewegt hätten.", "Der Ball wird hin und her gespielt Die zuständige MA 45 der Stadt Wien erläuterte auf Anfrage von noe.ORF.at, man habe aus Kosten- und Wartungsgründen lebhaftes Interesse an einem Ende des Abpumpens.", "Da mehr als 100.000 potenzielle Wasserabnehmer von der Trinkwasserreserve Lobau betroffen seien, liege die Entscheidung aber beim Landwirtschaftsministerium. Das Landwirtschaftsministerium erklärt in einer schriftlichen Stellungnahme:", "„Da bisher zur Funktionsfähigkeit der Sicherungsmaßnahmen im Bereich der Altlast Tanklager Lobau kein gesicherter Nachweis gegeben ist, wurde im fachlichen Gutachten gefordert, die Außerbetriebnahme der Sperrbrunnenreihe Lobau durch ein Monitoring zu begleiten.  :", "Derzeit ist die Stadt Wien aufgefordert, zum fachlichen Gutachten Stellung zu nehmen.“ Es geht also munter zwischen den Behörden hin und her.", "In Groß-Enzersdorf geht zudem seit Jahren die Vermutung als Gerücht um, dass man die Lobau austrocknen lasse, weil sich so der umstrittene Lobautunnel leichter graben ließe. Aber solche wilden Spekulationen blühen offenbar, wenn lange nichts geschieht." ],
  "articleContentTranslated" : [ "Donau-Auen Milli Parkı, \"Eski Tuna\" üzerinde Viyana'da başlar ve Aşağı Avusturya'nın doğusunda Hainburg'a (Bruck an der Leitha bölgesi) kadar uzanır.", "Yukarı Lobau'da, Viyana ile Aşağı Avusturya arasındaki sınır bölgesinde, bir kuğu, noe.ORF.at. Ancak idil aldatıcıdır: Donau-Auen Ulusal Parkı'nın bir parçası olan Yukarı Lobau, gittikçe daha fazla kurumaktadır.", "Groß-Enzersdorf'u birlikte yöneten Yeşillerin belediye konseyleri ve kararlı vatandaşlar alarm veriyor. Milli parkın bu batı kesiminde artık köprülerin altından su akmıyor, sazlıklar yayılıyor, nehir yatakları çamurlanıyor.", "Bir zamanlar yaygın olarak kullanılan bir balık geçidi artık terk edilmiş durumda ve bu şekilde pek tanınmıyor. Groß-Enzersdorf'taki İklim Koruma Belediye Meclisi Üyesi Andreas Vanek (Yeşiller) mevcut kış su seviyesinde: “Artık yaz aylarından daha fazla suyumuz var.", "Şu anda en azından su seviyesinin düşük olduğunu gösteren ölçüm çubukları geçen yaz tamamen kuruydu \"", "Bir gölet olan \"Elferl\" denen yer şu anda gerçekten çok su ile dolu, Groß-Enzersdorf halkı, yazın artık burada bir zamanlar olduğu gibi yüzemezsiniz. “Yerel rekreasyon alanı, hayvanların sulama noktaları olan nüfusun ayaklarının altından kayboluyor.", "“İlk geyiğimi yakın yerlerde fotoğrafladım. Bu kol soldan sağa doğru 25 metre genişliğinde su altındaydı. Bugün sazlıkların arasından alçak ayakkabılarla yürüyebilirsiniz ve orada bir damla su bile yok ”diyor Kurt Kracher izlenimlerini.", "Kracher profesyonel bir fotoğrafçı, bir Au uzmanı ve Lobau Museum Vienna'nın ortak işletmecisidir. Saniyede 160 litre su pompalanıyor Groß-Enzersdorf halkına göre, sefaletin ana nedeninin Viyana kentindeki yenilenemeyen eski tank çiftlikleri olduğunu açıklıyor Belediye Meclis Üyesi Vanek.", "\"Burada milli parkta sorunlu bir komşumuz var, hep söylüyorum, bu tank çiftliği. İkinci Dünya Savaşı'ndaki bombalar sonucu oraya petrol ve yakıt sızdı. Yere sızdı ve teknik olarak bertaraf edilemez. nın-nin.", "Lobau'dan sürekli olarak su pompalayan sözde baraj kuyularına güçlü pompaların takılmasının nedeni budur. 2009'da palplanş, yedek olarak tank çiftliğinin çevresinde 20 metre derinliğe kadar çakıldı.", "Federal Çevre Ajansı'nın yıllar önce onayladığı gibi başarılı bir önlem. Saniyede yaklaşık 160 litre suyun pompalanması yıllarca durdurulabilir, bu da Großenzersdorfer'ı rahatsız ediyor. Aşağı Avusturya var ve Viyana var.", "Löbau'ya için suya gelince biz Viyana kararlarına bağlıdır ve hiçbir şeyin ileri gider bir felaket, “Yetkililer yıllarda az şey yapmış olduğu şaşırır Gross-Enzersdorf, gelen Margit Huber (Yeşiller) diyor.", "Top ileri geri oynanır noe.ORF.at'ın talebine yanıt olarak, Viyana Belediyesi'nden sorumlu MA 45, maliyet ve bakım nedenleriyle pompalamayı sonlandırmaya büyük bir ilgi olduğunu açıkladı.", "Lobau içme suyu rezervinden 100.000'den fazla potansiyel su tüketicisi etkilendiğinden, karar Tarım Bakanlığı'na aittir. Tarım Bakanlığı yazılı açıklamada şunları söyledi:", "Lobau'daki kontamine tank çiftliği alanındaki güvenlik önlemlerinin işlevselliğine dair güvenilir bir kanıt verilmediğinden, uzman raporu Lobau serisi baraj kuyularının hizmet dışı bırakılmasının izlenmesini gerektiriyordu. :", "Viyana Belediyesi'nden şu anda uzman görüşü üzerine yorum yapması isteniyor. ”Bu nedenle yetkililer arasında gidip geliyor.", "Groß-Enzersdorf'ta, tartışmalı Lobau tünelinin kazılmasını kolaylaştıracağı için Lobau'nun kurumasına izin verildiğine dair söylentiler yıllardır dolaşıyor. Ancak bu tür vahşi spekülasyonlar, uzun süre hiçbir şey olmazsa açıkça gelişir." ]
}