{
  "id" : "o9CmZuHw",
  "url" : "https://sport.orf.at/stories/3071589/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:56:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich erobert zweimal EM-Bronze",
  "articleTitleTranslated" : "Avusturya iki kez bronz madalya kazandı",
  "articleContent" : [ "Das österreichischen Damen-Duo teite sich nach zwei Läufen die Medaille mit den zeitgleichen Deutschen Mariama Jamanka und Leonie Fiebig. Gold und Silber gingen ebenfalls an Gastgeber Deutschland.", "Es siegten Laura Nolte und Deborah Levi vor Kim Kalicki und Ann-Christin Strack (+0,42), die beiden Bronzepilotinnen hatten 0,79 Sekunden Rückstand auf die Siegerinnen.", "Maier und Sammer mussten sich ebenfalls zwei deutschen Bobs geschlagen geben, Francesco Friedrich/Thorsten Margis holten vor Johannes Lochner/Christian Rasp (+0,67) und den 0,85 Sekunden zurückliegenden Österreichern den EM-Titel.", "Für Doppelolympiasieger Friedrich war es der 45.  Erfolg im Weltcup, er stellte damit den Rekord seines Landsmannes Andre Lange ein.Beierl/Onasanya zum zweiten Mal auf dem EM-Stockerl Beierl und Onasanya hatten auch schon vor zwei Jahren in Königssee EM-Bronze geholt.", "In diesem Winter schafften sie im November in Sigulda als Zweite ihren ersten Weltcup-Podestplatz. „Als ich in der Früh aufgestanden bin, hätte ich mit so einem Ergebnis nicht gerechnet. Es war dann vor allem im zweiten Durchgang ein heißer Ritt.", "Ich wäre gerne noch etwas besser gefahren, aber die Medaille ist natürlich ein riesiger Erfolg. Es war ein echter Hundertstelkrimi“, sagte Beierl. Bob-EM in Winterberg: 2.", "Lauf Damen-Zweierbob Maier, der sich zuletzt ganz auf den Vierer-Bewerb fokussiert hatte, hatte in Winterberg vor vier Jahren Vierer-EM-Bronze geholt. Eine Medaille im Zweier war dem Tiroler Piloten bisher noch nicht gelungen.", "Erstmals in diesem Winter waren auch die Nordamerikaner am Start, bei Frauen und Männern war jeweils Platz fünf das beste Ergebnis. Bob-EM in Winterberg: 2. Lauf Herren-Zweierbob „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann heute so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, erklärte Maier. Der Tiroler und seine Crew hoffen auf eine Zugabe am Sonntag im Vierer: „Die Jungs sind alle richtig heiß.", "Der Vierer macht einfach noch mehr Spaß, da die ganze Mannschaft dabei ist. Wir freuen uns aufs Rennen.“ Weltcup und EM in Winterberg" ],
  "articleContentTranslated" : [ "İki koşunun ardından Avusturyalı kadın ikilisi, madalyayı Alman Mariama Jamanka ve Leonie Fiebig ile aynı anda paylaştı. Altın ve gümüş de Almanya'yı ağırladı.", "Laura Nolte ve Deborah Levi, Kim Kalicki ve Ann-Christin Strack'in (+0.42) önünde kazandı, iki bronz pilot kazananların 0.79 saniye gerisindeydi.", "Maier ve Sammer de iki Alman yarış kızağı tarafından mağlup edildi, Francesco Friedrich / Thorsten Margis Avrupa Şampiyonasını Johannes Lochner / Christian Rasp (+0.67) ve Avusturyalılar 0.85 saniye önce kazandı.", "Çifte Olimpiyat galibi Friedrich için Dünya Kupası'nda 45. başarıydı, vatandaşı Andre Lange'in rekorunu kırdı. Beierl / Onasanya, EM podyumunda Beierl'de ikinci kez rekorunu kırdı ve Onasanya, iki yıl önce Königssee'de EM bronz madalyası kazanmıştı.", "O kış, Kasım ayında Sigulda'da ilk Dünya Kupası podyumlarını ikincilikle elde ettiler. “Sabah kalktığımda böyle bir sonuç beklemiyordum. Özellikle ikinci turda sıcak bir yolculuktu.", "Biraz daha iyisini yapmak isterdim ama madalya tabii ki büyük bir başarı. İkinci bir gerilim filminin gerçek yüzdeydi, ”dedi Beierl. Winterberg'deki Bobsleigh EM: 2.", "Kısa süre önce tamamen dört kişilik yarışmaya odaklanan iki kişilik yarış kızağı Maier, dört yıl önce Winterberg'de dört kişilik Avrupa şampiyonası bronz madalya kazandı. Tirol pilotu henüz ikide madalya kazanmamıştı.", "Kuzey Amerikalılar bu kış ilk kez yarıştılar ve beşinci sırayı kadınlar ve erkekler için en iyi sonuç aldı. Winterberg'de Bobsleigh EM: 2. koşu erkekler iki kişilik yarış kızağı “Yarışmaya kıyasla, nereye gittiğimizi gerçekten bilmiyorduk.", "Bugün işlerin bu kadar iyi gitmesi şaşırtıcıydı. Ama elbette çok mutluyuz ”dedi. Tyrolean ve ekibi, Pazar günü Vierer'de bir yeniden canlanma umuyor: “Adamlar gerçekten çok ateşli.", "Dörtlü sadece daha eğlenceli çünkü tüm takım orada. Yarışı dört gözle bekliyoruz. ”Dünya Kupası ve Winterberg'deki Avrupa Şampiyonası" ]
}