{
  "id" : "oa2srJ3v",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-im-kurier-interview-ich-hoffe-das-passiert-mir-nie-wieder/401122248",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:28Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4806549/46-173383595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid-Trainer Kühbauer: \"Ich hoffe, das passiert mir nie wieder\"",
  "articleTitleTranslated" : "Hızlı antrenör Kühbauer: \"Umarım bu bir daha asla başıma gelmez\"",
  "articleContent" : [ "Optimistisch: Didi Kühbauer glaubt an den Aufstieg im Europacup Didi Kühbauer spricht im KURIER-Interview über seine Erkrankung, die Zähne von Ercan Kara und das Finalspiel von Rapid gegen Molde. Nach dem 3:1 in Hartberg wartet auf Rapid die Europa League.", "Gegen Molde geht es am Donnerstag (18.55 Uhr) mit einem Muss-Sieg um den Aufstieg. Didi Kühbauer ist wieder voll fit und dementsprechend motiviert.", "Der Rapid-Trainer im KURIER-Interview über ... ... die Spiele bei Ried und Dundalk, die er während seiner Erkrankung von zu Hause aus mitverfolgen musste. „Ich habe mit meinen Kindern und der Frau zugesehen.", "Es ist komplett anders als vor Ort. Ich vertraue meinem Trainerteam und sie haben die Spiele auch so ähnlich gesehen wie ich. Trotzdem ist es sehr schwierig und hart, nur ein Zuschauer zu sein.", "Ich hoffe, das passiert mir nie wieder.“ ... einen Sieg mit zwei Toren Differenz, oder ein spätes 1:0, das Rapid gegen Molde auch noch reichen würde. „Wir wollen das Spiel von Beginn an dominieren und kontrollieren.", "Es ist eine zweischneidige Angelegenheit. Es wäre aber nicht der richtige Ansatz, darauf zu setzen, es hinten raus zu entscheiden.“ ... die Schwäche bei Standardsituationen, die zugleich eine große Stärke von Molde sind.", "„Wir müssen die Standards besser verteidigen und ich bin überzeugt, dass wir das gegen Molde auch tun werden. Dass wir es können, haben wir schon oft genug bewiesen.", "Wir überlegen uns dazu einiges, ich will das Thema öffentlich aber nicht zu groß machen – weil es da auch um Psychologie geht.“ ... den Grund, warum Molde nach 14 Spielen, von denen nur die beiden gegen Arsenal verloren gingen, auch gegen Rapid verlieren wird.", "„Weil wir es wirklich wollen. Es sind alle heiß darauf, im Europacup zu überwintern. Und so werden wir auftreten, auch wenn ich wieder betone, dass Molde eine gute, spielerisch starke Mannschaft hat. Es wird eine enge Kiste.", "Ob es dann ein schöner oder dreckiger Sieg zum Aufstieg wird, ist mir egal.“ ... Goalgetter Ercan Kara, der in Hartberg eineinhalb Zähne verloren hat. „Ercan hatte eine Wurzelbehandlung, der eine Zahn ist durch.", "Er bekommt bis zur Winterpause wie viele Eishockey-Spieler ein Provisorium, dann ein Implantat. Ich hoffe, er verliert jetzt nicht für jedes Tor einen seiner Zähne.“ ... die Härte der heutigen Spieler im Vergleich zu seiner Zeit als Profi.", "„Profis können sich nicht mehr so viel erlauben wie früher. Du wirst mit den vielen TV-Kameras durchleuchtet. Zu meiner Zeit gab es abseits des Schiedsrichters mehr Fouls. Ich gebe ehrlich zu, dass die Spieler disziplinierter sind als wir damals.", "Und es ist gut, dass sie auch mehr geschützt werden.“ ... die Steigerung bei den erzielten Toren: Rapid ist von allen Mannschaften in Europas Top-10-Ligen bei den Treffern auf Platz 9, Salzburg sogar auf Rang 3.", "„In meinem ersten Jahr bin ich auf eine Truppe gestoßen, die sehr egoistisch gedacht hat. Wir haben dann einige Spieler geholt und es ist vieles besser geworden. Ich gebe zu, die vielen Tore sind auch eine persönliche Freude: Es gibt ja einige, die sagen, ich wäre ein Defensivtrainer.", "Tatsächlich hab’ ich noch nie einem Spieler gesagt, dass er nur an die Defensive denken soll.", "Die Offensive war und ist mir sehr wichtig, auch wenn die Defensive dazugehört.“ © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber ... die geringe Zahl der Muskelverletzungen im Vergleich zu den vielen Langzeitverletzten bei Rapid.", "„Seit dem Lockdown sind in England um 40 Prozent öfters Muskeln bei den Verletzungen betroffen – da stehen wir gut da. Kreuzbandrisse wie von Dibon und Schobesberger passieren im Fußball einfach, leider.", "Ihre Ausfälle schmerzen extrem, so wie jener von Ljubicic gegen Salzburg. Umso höher ist einzuschätzen, wie gut die anderen das machen . “" ],
  "articleContentTranslated" : [ "İyimser: Didi Kühbauer, Avrupa Kupası'nda ilerlemeye inanıyor Didi Kühbauer, KURIER röportajında hastalığı, Ercan Kara'nın dişleri ve Rapid'in Molde'ye karşı finali hakkında konuşuyor. Hartberg'deki 3-1 galibiyetin ardından Avrupa Ligi Rapid'i bekliyor.", "Molde'ye karşı Perşembe günü (6.55 pm) terfi için kazanılması gereken bir ödül var. Didi Kühbauer tamamen fit ve buna göre motive oldu.", "KURIER röportajındaki Hızlı antrenör ... ... hastalığı sırasında evden izlemek zorunda kaldığı ... ... Ried ve Dundalk'taki maçlar hakkında. “Çocuklarım ve karımla izledim.", "Sitede olduğundan tamamen farklı. Koçluk takımıma güveniyorum ve maçları benim gibi çok gördüler. Öyle bile olsa sadece seyirci olmak çok zor ve zordur.", "Umarım bu bir daha asla başıma gelmez. ”... Molde'ye karşı Hızlı bir şekilde iki gol farkla galibiyet veya 1-0 geç bir galibiyet de yeterli olacaktır. \"Oyuna en başından hakim olmak ve kontrol etmek istiyoruz.", "Bu iki ucu keskin bir konu. Ancak perde arkasında karar vermeye güvenmek doğru bir yaklaşım olmaz. “... Molde'nin de büyük bir gücü olan set parçalarındaki zayıflık.", "“Standartları daha iyi savunmalıyız ve Molde'ye karşı da aynısını yapacağımıza inanıyorum. Bunu yapabileceğimizi yeterince sık kanıtladık.", "Birkaç şey düşünüyoruz, ancak konuyu çok büyük yapmak istemiyorum - çünkü bu aynı zamanda psikoloji ile ilgili. ”... Molde'nin de sadece ikisinin Arsenal'e kaybedildiği 14 maçtan sonra karşı çıkmasının nedeni bu. Hızlı kaybedecek.", "Çünkü onu gerçekten istiyoruz. Avrupa Kupası'nda herkes kışı geçirmek için çok ateşlidir. Molde'nin iyi, şakacı bir şekilde güçlü bir takıma sahip olduğunu bir kez daha vurgulasam bile, işte böyle bir performans sergileyeceğiz. Sıkı bir kutu olacak.", "İyi bir galibiyet mi yoksa kirli galibiyet mi olacağı umurumda değil. ”... Hartberg'de bir buçuk dişini kaybeden kaleci Ercan Kara. “Ercan, bir dişten geçerek kanal tedavisi yaptırdı.", "Birçok buz hokeyi oyuncusu gibi, kış tatiline kadar geçici bir çözüm, ardından bir implant alacak. Umarım her gol için dişini kaybetmez. ”... bugünün oyuncularının profesyonel olarak geçirdiği zamana kıyasla sağlamlığı.", "“Profesyoneller artık alıştıkları kadar para alamıyorlar. Birçok TV kamerası ile gösterileceksiniz. Benim zamanımda hakemden uzakta daha çok faul vardı. Oyuncuların o zamanlar olduğundan daha disiplinli olduklarını dürüstçe itiraf ediyorum.", "Ve daha fazla korunmaları güzel. ”... atılan gollerdeki artış: Rapid, Avrupa'nın en iyi 10 ligindeki tüm takımlar arasında gol bakımından 9. sırada ve Salzburg 3. sırada.", "“İlk yılımda çok bencil bir grupla karşılaştım. Sonra birkaç oyuncu getirdik ve işler çok daha iyi hale geldi. Pek çok golün de kişisel bir zevk olduğunu kabul ediyorum: Savunma koçu olduğumu söyleyenler var.", "Aslında, hiçbir oyuncuya sadece savunmayı düşünmesini söylemedim.", "Saldırı, savunma onun bir parçası olsa bile benim için çok önemliydi ve önemli.", "“Kilitlenmeden bu yana, İngiltere'deki kaslar yaralanmalarda yüzde 40 daha sık etkilendi - iyi bir konumdayız. Ne yazık ki Dibon ve Schobesberger'inki gibi çapraz bağ gözyaşları sadece futbolda oluyor.", "Ljubiciç'in Salzburg'a karşı oynadığı gibi, başarısızlıkları son derece acı verici. Diğerlerinin bunu ne kadar iyi yaptığına dair değerlendirme o kadar yüksek. \"" ]
}