{
  "id" : "oaes1Xlk",
  "url" : "https://kurier.at/sport/fussball/rapid-serie-mit-fuenf-siegen-wir-wissen-genau-was-gegen-den-lask-wichtig-ist/401174137",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T07:00:06Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909291/46-175259729.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid-Serie: \"Wir wissen genau, was gegen den LASK wichtig ist\"",
  "articleTitleTranslated" : "Hızlı seri: \"LASK'a karşı neyin önemli olduğunu tam olarak biliyoruz\"",
  "articleContent" : [ "Dominik Thalhammer hatte gehofft, die Rapidler öfters ausspielen zu können: \"Beim Ping-Pong-Spiel sind sie besser als wir. Darauf hätten wir uns nicht einlassen dürfen.\" Dass Rapid nach den spielerisch starken Vorstellungen gegen Sturm (4:1) und St.", "Pölten (2:1) wieder auf Kampfgeist und die LASK-Spiegelung setzen würde, überraschte den Coach der Linzer aber nicht: \"Es war ganz klar, dass Rapid wieder so spielen wird gegen uns. Aber es ist trotzdem richtig schwer gegen sie, du bekommst keinen Rhythmus.\"", "Starke Ersatzkräfte Besonders begeistert war Rapid-Trainer Kühbauer über die Leistungen der eingesprungenen Ersatzspieler Leo Greiml und Srdjan Grahovac (traf mit Kapitänsbinde).", "Mit Dejan Ljubicic und Max Hofmann mussten beide Kapitäne vorgegeben werden, dazu fehlten der gesperrte Taxi Fountas und der ebenfalls angeschlagene Yusuf Demir. \"Da gibt's ein riesiges Kompliment an meine Jungs!", "Dass wir trotz der Ausfälle so eine Leistung abliefern und auch das dritte Spiel im Frühjahr verdient gewinnen, ist richtig stark. Der Zusammenhalt ist sensationell.\" Der stärkste Feldspieler war Thorsten Schick, der in der ersten halben Stunde an allen der sechs Rapid-Chancen beteiligt war.", "\"Er ist jetzt schon länger voll fit und hat den nötigen Rhythmus. Das ist der Schicki, den ich immer wollte\", meinte der Burgenländer.", "Schick mit Zusatz-Antrieb Routinier Schick war bereits beim Aufwärmen auf 180.  Der Steirer ärgerte sich besonders über die Kabine, die den Hütteldorfern in Pasching zugeteilt worden war. Wegen Corona und den vergrößerten Abständen ist nur noch der LASK im neuen Kabinentrakt untergebracht.", "In den alten Kabinen unter der Haupttribüne hat sich in den vergangenen Jahren der Schimmel ausgebreitet. Dass in den sieben Monaten seit dem Re-Start der Bundesliga dort keine Verbesserung vorgenommen wurde, konnten die Gäste nicht verstehen.", "Schick hatte den Platz direkt an einer Wand voll Schimmel. \"Danke für die TOP Kabine. Zum Glück gibt es die Maskenpflicht\" postete der Rapid-Flügel mit unübersehbarem Sarkasmus Richtung LASK-Account.", "Kühbauer erinnerte sich derweil an seine ersten Spiele mit Rapid gegen den LASK – es setzte zwei Heimniederlagen: „Ich könnte nach fünf Siegen in Folge ganz schlau herumreden. Aber ich hab’ am Anfang gegen den LASK verloren.", "Dann ist es zum Umdenken gekommen: Wenn du genau das abrufst, was gegen sie nötig ist und auch kein individuelles Blackout passiert, kommen die Siege raus“", "LASK-Joker Thomas Goiginger haderte mit der fehlenden Durchschlagskraft: „Bis zum letzten Drittel des Spielfeldes war es in der zweiten Hälfte stark.  “", "Aber das letzte ist eben auch das schwierigste und entscheidende Drittel auf dem Feld.“ Thalhammer ergänzte: „Es war nicht schlecht von uns, vor allem nach dem 1:2. Aber man muss auch die Stärken von Rapid schätzen: Sie sind sehr stark, besonders in der Defensive.", "Da bekommst du nicht mehr als drei, vier große Chancen . “" ],
  "articleContentTranslated" : [ "Dominik Thalhammer, Rapidler'ı daha sık oynayabilmeyi ummuştu: \"Onlar ping-pong'da bizden daha iyiler. Buna kendimizi kaptırmamalıydık.\" Sturm (4: 1) ve St.Petersburg'a karşı şakacı derecede güçlü performanslardan sonra Hızlı.", "Pölten (2: 1) tekrar ruh ve LASK yansıma mücadele dayanacağını belirtti, Linz koç Linz koç sürpriz olmadı. O Rapid bize karşı tekrar oynayacağım için çok açıktı\" Ama yine de onlara karşı gerçekten zor, sana don Bir ritim alma. \"", "Güçlü yedek oyuncular Rapid teknik direktörü Kühbauer, yedek oyuncular Leo Greiml ve Srdjan Grahovac'ın (kaptan kol bandıyla golü) performansları konusunda özellikle heyecanlıydı.", "Dejan Ljubicic ve Max Hofmann ile her iki kaptan da belirtilmek zorunda kaldı, taksilerdeki taksiler ve hasta Yusuf Demir kayıptı. \"Oğullarıma büyük bir iltifat var!", "Başarısızlıklara rağmen böyle bir performans sergiliyor olmamız ve baharda üçüncü oyunu kazanmayı hak ediyor olmamız gerçekten güzel. Uyum sansasyonel. \"En güçlü saha oyuncusu, ilk yarım saatte altı Hızlı şansın hepsinde yer alan Thorsten Schick'ti.", "Burgenlander, \"Bir süredir tamamen formda ve gerekli ritmi var. Bu, her zaman istediğim süslü şey,\" dedi.", "Ek sürücü tecrübesi olan Schick, Schick şimdiden 180'e kadar ısınıyordu. Steiermark, Pasching'deki Hütteldorfer'a tahsis edilen kabin konusunda özellikle sinirlenmişti. Corona ve artan mesafeler nedeniyle, yeni kabin kanadında yalnızca LASK yer alıyor.", "Son yıllarda ana stant altındaki eski kabinlerde küf yayıldı. Konuklar, Bundesliga'nın yeniden başlamasından bu yana yedi ay içinde herhangi bir gelişme olmadığını anlayamadı.", "Schick'in yeri küf dolu bir duvardı. \"ÜST kabin için teşekkürler. Neyse ki, bir maske gereksinimi var\", Rapid kanadı LASK hesabına açıkça alaycı bir şekilde gönderildi.", "Bu arada Kühbauer, Rapid ile LASK'a karşı ilk maçlarını hatırladı - iki ev yenilgisi vardı: “Arka arkaya beş galibiyetten sonra, bunu çok akıllıca konuşabilirdim. Ama başlangıçta LASK'a kaybettim.", "Sonra yeniden düşünmeye geldi: Onlara karşı tam olarak neyin gerekli olduğunu söylerseniz ve bireysel karartma olmazsa, zaferler ortaya çıkar \"", "LASK joker Thomas Goiginger delme gücünün eksikliğiyle mücadele etti: “Sahanın son üçte birine kadar, ikinci yarıda güçlüydü. \"", "Ama sonuncusu aynı zamanda sahadaki en zor ve kararlı üçüncü. \"Thalhammer,\" Bizim için kötü değildik, özellikle 1: 2'den sonra. Ancak Rapid'in güçlü yönlerini de takdir etmelisiniz: Özellikle savunmada çok güçlüler.", "Üç veya dörtten fazla büyük şansınız olmaz. \"" ]
}