{
  "id" : "oafCt1ET",
  "url" : "https://kurier.at/wirtschaft/masken-von-hygiene-austria-nicht-in-oesterreich-zertifiziert/401207881",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T13:24:28Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4977277/20210303-ABD0164-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Masken von Hygiene Austria nicht in Österreich zertifiziert",
  "articleTitleTranslated" : "Avusturya'da sertifikalı olmayan Hijyen Avusturya maskeleri",
  "articleContent" : [ "Die umstrittenen FFP2-Masken von Hygiene Austria wurden nicht in Österreich geprüft. \"Die Masken sind nicht von uns zertifiziert worden\", hieß es aus dem Bundesamt für Eich- und Vermessungswesen (BEV) am Donnerstag zur APA.", "Die Nummer der notifizierenden Stelle, 2233, weist darauf hin, dass das Zertifikat aus Ungarn stammt. Hersteller können ihre mit CE-Kennzeichnung versehenen Produkte grundsätzlich in jedem europäischen Land prüfen lassen.", "Das gilt dann für den gesamten europäischen Wirtschaftsraum. Laut BEV können sich die Hersteller aussuchen, zu welcher Stelle sie gehen. Laut Wirtschaftsministerium suchte Hygiene Austria Mitte 2020 um Zertifizierung an, damals konnte das heimische BEV aber noch nicht prüfen.", "\"Das BEV ist seit 27.  November 2020 auch eine notifizierte Stelle und hat ein zertifiziertes Prüflabor\", hieß es aus dem Amt am Donnerstag.", "Dem Wirtschaftsministerium zufolge hat man damals aber eine \"Vorprüfung\" der Hygiene-Austria-Masken durchgeführt und festgestellt, \"dass sie nicht den EU-Reglementierungen entsprechen\", wie der \"Standard\" am Donnerstag schrieb.", "Auch die \"ZiB2\" des ORF berichtete am Mittwoch, dass die Vorprüfung \"nicht positiv\" ausgefallen sei. Bei der Beschaffung von FFP2-Masken für Ältere (65 plus) gab es offenbar ebenfalls Probleme, geht laut dem Zeitungsbericht aus einem E-Mail-Verkehr mit der Bundesbeschaffungsgesellschaft (BBG) hervor.", "Die BBG habe im Auftrag des Gesundheitsministeriums an die Firma geschrieben, dass im Angebot wichtige Teile fehlten. \"Somit ist eine Beurteilung nicht möglich\", hieß es laut \"Standard\".", "Vermisst worden seien beispielsweise die regelmäßige externe Überprüfung der Qualität und \"100 Prozent heimische Produktion\". Hygiene Austria habe Ende November beides zugesichert.", "Am Mittwochabend sprach Hygiene Austria hingegen im Zusammenhang mit den von einem chinesischen Lohnfabrikanten gefertigten Masken \"nach dem Baumuster der Hygiene Austria\" von einer Schweizer Zertifizierung.", "\"Die CE Zertifizierung nach EN149:2001 wurde durch das Schweizer Unternehmen SGS einwandfrei sichergestellt\", so das Unternehmen in einer Aussendung. \"Die Gutachten für die Masken liegen vor und werden der Staatsanwaltschaft zur Verfügung gestellt werden.\"" ],
  "articleContentTranslated" : [ "Hygiene Austria'nın tartışmalı FFP2 maskeleri Avusturya'da test edilmedi. Federal Metroloji ve Ölçme Dairesi (BEV) Perşembe günü APA'da \"Maskeler tarafımızdan onaylanmadı,\" dedi.", "Onay kuruluşunun numarası olan 2233, sertifikanın Macaristan'dan geldiğini gösterir. Üreticiler temel olarak CE işaretli ürünlerini herhangi bir Avrupa ülkesinde test ettirebilirler.", "Bu daha sonra tüm Avrupa ekonomik alanı için geçerlidir. BEV'ye göre üreticiler nereye gideceklerini seçebilirler. Ekonomi Bakanlığı'na göre, Hijyen Avusturya 2020'nin ortalarında sertifikasyon için başvurdu, ancak o sırada yerel BEV test edemedi.", "Ofis Perşembe günü yaptığı açıklamada, BEV 27 Kasım 2020'den beri onaylanmış bir kuruluş ve sertifikalı bir test laboratuvarına sahip.", "Ekonomi Bakanlığı'na göre, Hijyen Avusturya maskelerinin \"ön testi\" yapıldı ve Perşembe günü \"Standart\" ın yazdığı üzere \"AB yönetmeliklerine uymadıkları\" tespit edildi.", "Ayrıca ORF'nin \"ZiB2\" si Çarşamba günü ön incelemenin \"olumlu olmadığını\" bildirdi. Açıkçası, Federal Tedarik Şirketi (BBG) ile yapılan bir e-posta yazışmasından gelen gazete raporuna göre, yaşlılar için FFP2 maskelerinin (65 artı) tedarikinde de sorunlar vardı.", "BBG, Sağlık Bakanlığı adına şirkete teklifte önemli kısımların eksik olduğunu yazdı. \"Yani bir değerlendirme mümkün değil\" dedi \"standart\" a göre.", "Örneğin, düzenli dış kalite kontrolleri ve \"yüzde 100 yerli üretim\" kaçırıldı. Avusturya Hijyen her ikisine de Kasım sonunda söz verdi.", "Ancak Çarşamba akşamı, Hygiene Austria, Çinli bir fason imalatçı tarafından \"Hygiene Austria modeline dayalı\" yapılan maskelerle bağlantılı olarak bir İsviçre sertifikasından bahsetti.", "Şirket bir yayında, \"EN149: 2001'e göre CE sertifikası, İsviçre şirketi SGS tarafından mükemmel bir şekilde sağlandı\" dedi. \"Maskelerin raporları mevcut ve savcılığa sunulacak.\"" ]
}