{
  "id" : "oar9nQWF",
  "url" : "https://kurier.at/kultur/veranstalter-wollen-vor-mehr-publikum-spielen-koennen/401157654",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:23:24Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4787448/46-169004005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kulturveranstalter wollen vor mehr Publikum spielen können",
  "articleTitleTranslated" : "Kültür organizatörleri daha geniş bir izleyici kitlesi önünde oynayabilmek ister",
  "articleContent" : [ "Es wurde zwar kein Datum genannt; aber mit einem Wiederaufsperren der Kultureinrichtungen am 25.  Jänner rechnet niemand mehr:", "Am Dienstagnachmittag informierten Vizekanzler Werner Kogler (Grüne) und Kulturstaatssekretärin Andrea Mayer (parteifrei) die großen Veranstalter – die Bundes- und Landestheater, den Wiener Bühnenverein, die Festspiele in Salzburg und in Bregenz sowie den Musikverein und das Konzerthaus – über die prekäre Lage.  ;", ":; Doch wie geht es weiter? Unter welchen Voraussetzungen oder Rahmenbedingungen soll das Hochfahren – wann auch immer – funktionieren? Die Theater-, Opern und Konzertveranstalter haben nun gemeinsam in einem offenen Brief an die Kulturpolitik ihre Forderungen zusammengefasst.", "Zunächst betonen sie erneut, dass sich ihre Präventionskonzepte „bestens bewährt“ hätten: „Es gibt in unseren Häusern seit September 2020 keine nachweisbare Infektionskette im Publikum“", "Allerdings war das Ansteckungsrisiko, so lange die Häuser offen sein durften, geringer als jetzt mit der grassierenden Virusmutation.  “ Zudem ist bekanntlich das Contact Tracing gescheitert: Es war im Herbst nicht mehr nachvollziehbar, wo sich jemand angesteckt hat.", "Jedenfalls wollen die Veranstalter nicht von ihren Konzepten abrücken. Eher im Gegenteil: Sie sprechen sich gegen eine Maximalbesucherzahl von 500 aus.", "In der zu erlassenden Verordnung sollen die Besucherzahlen „als Prozentsätze der maximalen Fassungskapazität und nicht als absolute Zahlen festgeschrieben werden“. Dies würde bedeuten, dass z.", "B. die großen Opernhäuser in Wien (Staatsoper, Volksoper, Theater an der Wien) und den Bundesländern (Graz, Linz) sowie das Konzerthaus mehr Karten verkaufen könnten.", "Man argumentiert, dass die technischen Anlagen der Spielstätten „State of the Art“ seien, das zur Verfügung stehende Luftvolumen pro Person (in Kubikmetern) liege in den meisten Häusern deutlich über jenen aller öffentlich zugänglicher Gebäude.", "Und man verweist auf eine Studie des Fraunhofer-Instituts in Deutschland, laut der das Risiko einer Übertragung durch Aerosole in Konzerthäusern mit entsprechenden Lüftungsanlagen nahezu ausgeschlossen sei.", "Die Studie komme zum Schluss, dass Säle voll besetzt werden können, wenn die Besucher ständig einen Mund-Nasen-Schutz tragen würden. Weiters fordern die Veranstalter eine Gleichstellung mit der Gastronomie – also hinsichtlich Öffnungszeiten und Kontrolle der Negativtestbescheinigung.", "Die konkrete Frage der Veranstalter lautet: Mit welchen organisatorischen und finanziellen Überlegungen will das Ministerium verhindern, dass durch für den Einlass zwingend vorgeschriebenen Tests das Publikum völlig verunsichert und von einem Vorstellungsbesuch geradezu abgeschreckt wird?", "Und schließlich besteht man auf „vollem Ersatz für die durch die Verordnung verursachten negativen Folgen“, da ansonsten alle Kulturveranstalter in finanzielle Probleme schlittern würden, die auch mittelfristig nicht von diesen gelöst werden könnten." ],
  "articleContentTranslated" : [ "Tarih verilmedi; Ancak kültür kurumlarının 25 Ocak'ta yeniden açılmasını kimse beklemiyor:", "Salı günü öğleden sonra, Şansölye Yardımcısı Werner Kogler (Yeşiller) ve Kültür Bakanı Andrea Mayer (parti dışı) büyük organizatörleri - federal ve eyalet tiyatroları, Viyana sahne derneği, Salzburg ve Bregenz festivalleri, müzik derneği ve konser salonu - tehlikeli durum hakkında bilgilendirdi. ;", ":; Peki sonra ne olacak? Başlangıç, hangi ön koşullar veya çerçeve koşulları altında - ne zaman - çalışmalıdır? Tiyatro, opera ve konser organizatörleri artık taleplerini kültür politikasına açık bir mektupta özetlediler.", "Her şeyden önce, önleme konseptlerinin \"değerini kanıtladığını\" tekrar vurguluyorlar: \"Eylül 2020'den bu yana evlerimizde izleyicide tespit edilebilir bir enfeksiyon zinciri bulunmuyor\"", "Bununla birlikte, evlerin açık olmasına izin verildiği sürece, enfeksiyon riski, yaygın virüs mutasyonu ile şu anda olduğundan daha düşüktü. \"Ayrıca, iyi bilindiği gibi, temas takibi başarısız oldu: sonbaharda, birisinin nerede enfekte olduğunu bulmak artık mümkün değildi.", "Her durumda, organizatörler konseptlerinden sapmak istemiyorlar. Tam tersi: Maksimum 500 ziyaretçiye karşısınız.", "Çıkarılacak yönetmelikte, ziyaretçi sayısı \"mutlak sayı olarak değil, maksimum kapasitenin yüzdesi olarak belirlenecektir\". Bu, ör.", "B. Viyana'daki (Devlet Operası, Volksoper, Theater an der Wien) ve federal eyaletlerdeki (Graz, Linz) büyük opera binaları ve Konzerthaus daha fazla bilet satabilir.", "Mekanların teknik sistemlerinin \"en son teknoloji\" olduğu, kişi başına mevcut hava hacminin (metreküp cinsinden) çoğu evde halka açık tüm binaların çok üzerinde olduğu iddia edilmektedir.", "Almanya'daki Fraunhofer Enstitüsü tarafından yapılan ve uygun havalandırma sistemlerine sahip konser salonlarında aerosol yoluyla bulaşma riskinin neredeyse hariç tutulduğu bir araştırmaya atıfta bulunuluyor.", "Çalışma, ziyaretçilerin sürekli ağız ve burun koruması kullanması durumunda salonların tamamen dolu olabileceği sonucuna vardı. Dahası, organizatörler yemek ticaretiyle eşit muamele talep ediyorlar - yani açılış saatleri ve olumsuz test sertifikasının kontrolü ile ilgili olarak.", "Organizatörler tarafından sorulan spesifik soru şudur: Bakanlık, seyircinin kabul için zorunlu olan ve gerçekten bir performansa katılmaktan caydıran testlerle tamamen huzursuz olmasını önlemek için hangi kurumsal ve mali hususları kullanmayı planlamaktadır?", "Ve son olarak, “düzenlemenin yol açtığı olumsuz sonuçların tam olarak telafi edilmesi” konusunda ısrar ediyorlar, çünkü aksi takdirde tüm kültürel organizatörler, orta vadede bile çözemeyecekleri mali sorunlara kayacaklardı." ]
}