{
  "id" : "oaUv5acI",
  "url" : "https://kurier.at/wirtschaft/deutscher-chipzulieferer-siltronic-vor-milliardenschwerem-verkauf/401114331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:18:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutscher Chipzulieferer Siltronic vor milliardenschwerem Verkauf",
  "articleTitleTranslated" : "Alman çip tedarikçisi Siltronic milyar dolarlık bir satışla karşı karşıya",
  "articleContent" : [ "Die Aussicht auf einen milliardenschweren Verkauf des deutschen Chipzulieferers Siltronic nach Taiwan elektrisiert die Börse.", "Die Aktien der ehemaligen Wacker-Chemie-Tochter sprangen am Montag um neun Prozent nach oben, blieben mit 124 Euro aber unter dem insgesamt 3,75 Milliarden Euro schweren Übernahmeangebot des Konkurrenten GlobalWafers, der 125 Euro je Aktie bieten will.", "GlobalWafers-Titel schlossen an der Börse in Taipeh 9,8 Prozent höher. Die Nummer drei und vier auf dem Weltmarkt für Wafer - Siliziumscheiben, aus denen Chips gestanzt werden - könnten zusammen den japanischen Marktführer Shin-Etsu angreifen.", "Dem Siltronic-Großaktionär Wacker winkt ein Milliardenerlös: Er ist bereit, sein Aktienpaket von 30,8 Prozent an die Taiwaner zu verkaufen. Das Übernahmeoffert für das im MDax gelistete Unternehmen liegt aber nur elf Prozent über dem Schlusskurs vom vergangenen Freitag.", "Die Aktie war allein im November um rund 50 Prozent nach oben geschnellt, nachdem sich die Aussichten für die Chip-Branche aufhellten und sich der Siltronic-Vorstand für 2021 zuversichtlicher zeigte.", "Die Verhandlungen mit GlobalWafers liefen bereits seit Monaten, an die Medien durchgesickert war davon nichts. Die Taiwaner mussten angesichts der Kurssprünge ihr Angebot sogar nachbessern, wie es in Unternehmenskreisen hieß.", "Beraten wurde Siltronic in den Gesprächen von der Schweizer Investmentbank Credit Suisse. Diese hatte erst am Freitag ihr Kursziel für Siltronic-Aktien von 100 auf 124 Euro angehoben und ihr \"Outperform\"-Rating bestätigt.", "CS-Technologie-Analyst Achal Sultania begründete seine Einschätzung mit der Aussicht auf höhere Preise, von einer möglichen Übernahme ist in der Studie nicht die Rede. Die Bank und die deutsche Finanzaufsicht BaFin äußerten sich dazu nicht.", "Ein Händler sagte, er sei gespannt, was die Bundesregierung zu den Plänen sage. Abwanderung von Technologie aus Deutschland sei doch eigentlich nicht gewünscht.", "Siltronic ist der einzige europäische unter den großen fünf Wafer-Herstellern, die sich 90 Prozent des Weltmarktes teilen und die auch 300 Millimeter große Siliziumscheiben produzieren können - und damit über die neueste Technik verfügen.", "Marktführer ist Shin-Etsu mit rund 30 Prozent. GlobalWafers liegt mit 17 Prozent auf Platz drei, Siltronic mit 13 Prozent auf Platz vier. Mit der Übernahme würden die beiden zumindest die Nummer zwei, Sumco aus Japan, überholen.", "Im vergangenen Jahr kam GlobalWafers auf einen Umsatz von zwei Milliarden Dollar (rund 1,7 Mrd. Euro), Siltronic erreichte 1,3 Milliarden Euro. Seit der Corona-Pandemie standen Umsätze und Preise aber unter Druck.", "Größenvorteile sind auf dem wettbewerbsintensiven und zyklischen Markt Trumpf. Der Siltronic-Vorstand beurteilte das Angebot aus Taiwan als \"attraktiv und angemessen\", gleichlautend äußerte sich Wacker Chemie.", "Dem Familienunternehmen, das gerade in einem Umbau und Stellenabbau steckt, könnten bei einem Verkauf der Beteiligung 1,15 Milliarden Euro zufließen. Die Wacker-Aktie legte mehr als sechs Prozent auf ein Jahreshoch von 108,65 Euro zu.", "Wacker hatte die Tochter 2015 an die Börse gebracht, weil der Konzern das hektische Auf und Ab der Halbleiterbranche nicht mitmachen wollte. 2017 gab Wacker die Mehrheit ab.", "Die Aufsichtsräte aller drei Firmen müssen der Übernahme in der zweiten Dezemberwoche noch zustimmen, danach soll das offizielle Angebot vorgelegt werden. An der Strategie von Siltronic will GlobalWafers nach Angaben des Münchner Unternehmens praktisch nichts ändern.", "Der Bestand der Werke im bayerischen Burghausen und im sächsischen Freiberg sei bis Ende 2024 garantiert. Bis dahin seien auch betriebsbedingte Kündigungen ausgeschlossen. Das Unternehmen beschäftigt rund 3.700 Mitarbeiter, davon fast zwei Drittel in Deutschland." ],
  "articleContentTranslated" : [ "Alman yonga tedarikçisi Siltronic'in Tayvan'a milyarlarca dolarlık satışı beklentisi borsayı heyecanlandırıyor.", "Eski Wacker-Chemie yan kuruluşunun hisseleri Pazartesi günü yüzde 9 arttı, ancak hisse başına 125 euro teklif etmek isteyen rakip GlobalWafers'ın devralma teklifindeki 124 euro ile toplam 3.75 milyar euro'nun altında kaldı.", "GlobalWafers hisseleri, Taipei Borsası'nda yüzde 9,8 yükseldi. Gofret dünya pazarında üçüncü ve dördüncü sırada - çiplerin delindiği silikon gofretler - Japon pazar lideri Shin-Etsu'ya ortaklaşa saldırabilir.", "Siltronic'in ana hissedarı Wacker, milyarlarca gelir bekleyebilir:% 30,8'lik hissesini Tayvanlı şirkete satmaya hazır. MDax'ta listelenen şirket için devralma teklifi, geçen Cuma günkü kapanış fiyatından yalnızca yüzde on bir daha yüksek.", "Çip endüstrisinin beklentilerinin artması ve Siltronic yönetim kurulunun 2021 için daha kendinden emin olmasının ardından, hisse sadece Kasım ayında yaklaşık yüzde 50 arttı.", "GlobalWafers ile görüşmeler aylardır devam ediyordu ve hiçbiri medyaya sızdırmamıştı. Tayvanlılar, iş çevrelerinde denildiği gibi, fiyat artışları nedeniyle tekliflerini iyileştirmek zorunda kaldı.", "Siltronic, İsviçre yatırım bankası Credit Suisse tarafından tavsiye edildi. Siltronic hisselerine yönelik fiyat hedefini Cuma günü sadece 100'den 124 avroya çıkarmış ve \"daha iyi\" notunu teyit etmişti.", "CS teknoloji analisti Achal Sultania, değerlendirmesini daha yüksek fiyatlar beklentisiyle haklı çıkardı; Çalışmada olası bir devralmadan söz edilmiyor. Banka ve Alman mali düzenleyici BaFin bu konuda yorum yapmadı.", "Bir tüccar, federal hükümetin planlar hakkında söylediklerini görünce heyecanlandığını söyledi. Almanya'dan teknoloji göçü aslında istenmiyor.", "Siltronic, dünya pazarının yüzde 90'ını paylaşan ve 300 milimetrelik silikonlu gofret üretebilen ve dolayısıyla en son teknolojiye sahip beş büyük gofret üreticisi arasında tek Avrupalı.", "Shin-Etsu, yaklaşık yüzde 30 ile pazar lideridir. GlobalWafers yüzde 17 ile üçüncü, Siltronic ise yüzde 13 ile dördüncü sırada yer alıyor. Devralımla birlikte, ikisi en azından iki numara olan Sumco'yu Japonya'dan geçecekti.", "Geçen yıl GlobalWafers iki milyar dolarlık (yaklaşık 1.7 milyar euro) satış gerçekleştirirken, Siltronic 1.3 milyar euro'ya ulaştı. Ancak korona salgınının ardından satışlar ve fiyatlar baskı altında.", "Ölçek ekonomileri, rekabetçi ve döngüsel piyasada en önemli unsurdur. Wacker Chemie, Siltronic yönetim kurulunun Tayvan'dan gelen teklifi \"çekici ve uygun\" olarak değerlendirdiğini söyledi.", "Şu anda yeniden yapılanma ve küçültme sürecinde olan aile şirketi, hissenin satılması halinde 1,15 milyar euro tahakkuk edebilir. Wacker hisseleri yüzde altıdan fazla artarak yıllık 108,65 Euro'ya yükseldi.", "Wacker, yan kuruluşu 2015 yılında borsaya kote etmişti çünkü şirket yarı iletken endüstrisindeki telaşlı iniş çıkışlara katılmak istemiyordu. Wacker 2017'de çoğunluğu bıraktı.", "Her üç şirketin de denetim kurullarının, devralmayı Aralık ayının ikinci haftasında onaylaması gerekiyor, ardından resmi teklif sunulmalı. Münih merkezli şirkete göre GlobalWafers, Siltronic'in stratejisinde hiçbir şeyi değiştirmeyi düşünmüyor.", "Bavyera'daki Burghausen ve Saksonya'daki Freiberg'deki çalışmalar 2024 yılının sonuna kadar garantilidir. O zamana kadar operasyonel nedenlerle işten çıkarmalar da hariç tutuldu. Şirket, yaklaşık üçte ikisi Almanya'da olmak üzere yaklaşık 3.700 kişiyi istihdam etmektedir." ]
}