{
  "id" : "oavvOzHe",
  "url" : "https://kurier.at/politik/inland/live-fpoe-will-bombe-platzen-lassen/401195981",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:27:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944343/20210217-ABD0025-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ sieht Van der Bellen bei Ibiza-Video involviert",
  "articleTitleTranslated" : "FPÖ, Van der Bellen'i Ibiza videosuna dahil görüyor",
  "articleContent" : [ "Unter tuesfuermich.at wollen die Blauen in Zukunft brisante Erkenntnisse publizieren. Das angekündigte \"Platzen einer Bombe\" blieb heute aus. Zumindest die Ankündigung der Blauen klang nach Aufregung: Unter dem Titel \"tuesfuermich.at – Die Bombe platzt!\"", "hatten sie für 10.45 Uhr eine Pressekonferenz angekündigt.  Seit Tagen war außerdem unter genannter URL eine Website online, auf der ein Countdown hinunter gezählt wurde.", "Er endete um exakt 11.00 Uhr, eine Viertelstunde nach Beginn der Pressekonferenz des FPÖ-Fraktionsführers im Ibiza-Untersuchungsausschuss, Christian Hafenecker. ", "Die Website sei eine Enthüllungsplattform, deren Name unter dem Eindruck der aktuellen Ereignisse rund um die Causa Blümel gewählt worden sei, erklärte Hafenecker. Aber auch in Zukunft möchte die FPÖ hier Enthüllungen präsentieren.", "Die angekündigte Bombe hatte mit den Vorwürfen gegen den Finanzminister aber nichts zu tun.  Was schlussendlich veröffentlich wurde, war ein nicht gänzlich neue Attacke auf Bundespräsident Alexander Van der Bellen.", "Dieser sei alles andere als ein überparteiliches Staatsoberhaupt, sondern er kampagnisiere politisch und schaue dort weg, wo er eigentlich hinschauen müsste, sagte Hafenecker.", "Auf der Plattform veröffentlichte die FPÖ um das zu untermauern Fotografien des Kalenders von Alexander Van der Bellen, anhand derer die FPÖ die Verwicklung des Präsidenten in die Ibiza-Causa belegen will.", "Im Kalender ist etwa am Tag vor der Veröffentlichung des Ibiza-Videos eine Besprechung zum Thema \"Gerüchte Spiegel/Süddeutsche zu Strache/Gudenus\" eingetragen.  Ganz neu ist das alles nicht.", "Schon Anfang Februar hatte der \"Ibiza-Anwalt\" Julian H. in einem Standard-Interview erklärt, dass er die Bundespräsidentschaftskanzlei vorab in Kenntnis gesetzt habe, Van der Bellen und ein enger Mitarbeiter also vorab informiert waren. ", "Außerdem hat H. einen Brief an die Präsidentschaftskanzlei geschickt. Die FPÖ zeigt sich empört darüber, dass dieser Brief erst \"zwei Jahre später\" an die Ermittler übermittelt wurde.  \"Es werden Fragen auf den Bundespräsidenten zukommen\", kündigt Hafenecker nun aufgrund der neuen Erkenntnisse an.", "So wollen die Freiheitlichen Van der Bellen nun in den Ibiza-Untersuchungsausschuss laden, da dieser beim Ibza-Video offenbar \"mittendrin statt nur dabei\" gewesen sei. Und auch Bundeskanzler Sebastian Kurz (ÖVP) soll ein weiteres Mal befragt werden.", "Zusätzlich will der FPÖ-Fraktionsführer auch Anzeigen wegen Beweismittelunterdrückung und Falschaussage im Ausschuss einbringen.", "Der Name der Plattform \"Tu es für mich\" ist eine  Anspielung auf jene SMS, die Finanzminister Gernot Blümel (ÖVP) an den damaligen Kabinettschef des Finanzministeriums, Thomas Schmid, geschrieben hatte.", "Das sei laut FPÖ ein Beispiel für den \"tiefen Staat\" in Österreich." ],
  "articleContentTranslated" : [ "Tuesfuermich.at adresinde blues, gelecekte patlayıcı bulgular yayınlamak istiyor. Açıklanan \"bomba patlaması\" bugün gerçekleşmedi. En azından blues duyurusu kulağa heyecan gibi geldi: \"tuesfuermich.at - Bomba patlıyor!\"", "10.45 için bir basın toplantısı duyurmuşlardı. Günlerce bu URL'de, geri sayımın yapıldığı çevrimiçi bir web sitesi de vardı.", "İbiza soruşturma komitesi FPÖ parlamento grup lideri Christian Hafenecker'in basın toplantısının başlamasından çeyrek saat sonra tam 11.00'de sona erdi.", "Hafenecker, web sitesinin ismini Blümel davasını çevreleyen güncel olaylara göre seçilen bir ifşa platformu olduğunu söyledi. Ancak FPÖ gelecekte burada da ifşalar sunmak istiyor.", "Açıklanan bombanın maliye bakanı aleyhindeki iddialarla hiçbir ilgisi yoktu. Nihayet yayınlanan şey, Federal Başkan Alexander Van der Bellen'e yönelik tamamen yeni olmayan bir saldırı oldu.", "Hafenecker, bu partizan olmayan bir devlet başkanından başka bir şey değil, ancak politik olarak kampanya yapıyor ve gerçekte bakması gereken yerden uzaklaşıyor, dedi Hafenecker.", "Platformda FPÖ, bunu desteklemek için Alexander Van der Bellen'in takviminin fotoğraflarını yayınladı, buna dayanarak FPÖ başkanın İbiza davasına katılımını kanıtlamak istiyor.", "İbiza videosunun yayınlanmasından önceki gün ile ilgili olarak \"Rumours Spiegel / Süddeutsche zu Strache / Gudenus\" konulu toplantı takvime girildi. Bunların hiçbiri tamamen yeni değil.", "Şubat ayının başında, \"İbiza avukatı\" Julian H. standart bir röportajda Federal Cumhurbaşkanlığı Şansölyeliğini önceden bilgilendirdiğini, yani Van der Bellen ve yakın bir meslektaşının önceden bilgilendirildiğini belirtti.", "H. ayrıca cumhurbaşkanlığı ofisine bir mektup gönderdi. FPÖ, bu mektubun ancak \"iki yıl sonra\" müfettişlere gönderilmesine öfkelendi. Hafenecker artık yeni bilgilere dayanarak \"Federal Cumhurbaşkanına sorular olacak\" dedi.", "Özgürlük Partisi şimdi Van der Bellen'i İbiza soruşturma komitesine davet etmek istiyor, çünkü Ibza videosunda görünüşe göre \"tam orada değil tam ortasında\" idi. Ve Federal Şansölye Sebastian Kurz (ÖVP) yeniden sorgulanacak.", "Buna ek olarak, FPÖ parlamento grubu lideri de komisyona delilleri bastırmak ve yalan beyanlar sunmak istiyor.", "Platformun adı \"Tu es für mich\", Maliye Bakanı Gernot Blümel'in (ÖVP) o dönemde kabine başkanı olan Thomas Schmid'e yazdığı SMS'e atıfta bulunuyor.", "FPÖ'ye göre bu, Avusturya'daki \"derin devlet\" örneğidir." ]
}