{
  "id" : "Ob6slrP5",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-die-aktuelle-lage-ist-hochriskant/401202247",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965079/46-168566640.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner: \"Die aktuelle Lage ist hochriskant\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Mevcut durum oldukça riskli\"",
  "articleContent" : [ "SPÖ-Vorsitzende Pamela Rendi-Wagner warnt angesichts der steigenden Zahl an Corona-Neuinfektionen vor weiteren Öffnungsschritten. „Ich bin für den Weg der Sicherheit und der Kontrolle. Ich möchte keinesfalls eine Situation, wie im November, wo Intensivstationen vor dem Kollaps standen.", "Die aktuelle Lage ist hochriskant“, so Rendi-Wagner. Rendi-Wagner erinnerte im Vorfeld der für Montag geplanten Beratungen der Bundesregierung, bei der das weitere Vorgehen fixiert werden soll, auch an die aufrührenden Bilder aus Italien vor einem Jahr:", "\"Ich will keine Situation, wie sie vor einem Jahr in Italien in den Krankenhäusern in Bergamo stattgefunden hat.  : Wir alle haben diese Bilder offenbar schon vergessen.", "Ich will auch keine Situation wie sie gerade aktuell dieser Tage in Tschechien passiert, wo auch die Krankenhäuser in der Gesundheitsversorgung kollabieren.", "Eine solche Situation ist nicht nur für die Gesundheitsversorgung der Covid-Patienten gefährlich\" - sondern letztendlich für die Versorgung aller Patienten, warnte sie.", "Zahlen verdoppelt Die Zahlen hätten sich \"in den letzten zwei Wochen verdoppelt\" und man könne \"davon ausgehen, dass sich die Verdopplung der letzten zwei Wochen fortsetzt\". Denn die aktuellen Infektionen werde man erst in zehn Tagen in den Statistiken sehen.", "Jeglicher weiterer Öffnungsschritt werde \"den schon jetzt zu beobachtenden Kontrollverlust über das Infektionsgeschehen weiter beschleunigen.\" Die türkis-grüne Regierung sei nun gefordert, diese Entwicklung zu stoppen.", "Öffnungsschritte zum jetzigen Zeitpunkt würden hingegen eine \"Kapitulation\" vor dem Virus und eine Gefahr sowohl für die Gesundheit der Menschen als auch für die Entwicklung der Wirtschaft bedeuten.", "Tests \"richtig und auch notwendig\" Der Ansatz, massenhaft zu testen, sei zwar \"richtig, wichtig und auch notwendig\", sie selbst habe das seit zwölf Monaten gefordert.", "\"Aber eines muss da auch klar sein: Bei diesen schon jetzt in Österreich stattfindenden hohen Fallzahlen, bei der sich immer stärker ausbreitenden höheren Zahl der Mutationen, kann Testen alleine einen Anstieg nicht zu 100 Prozent verhindern.\"", "\"Mein Ziel ist es, nicht nur zu öffnen, sondern dauerhaft zu öffnen, nachhaltig zu öffnen, weitere Lockdowns zu verhindern, bis wir eine Zeit erreicht haben mit einer höheren Durchimpfungsrate, zumindest im Bereich der Risikopatienten.\"", "Dies sei auch die Antwort auf die Rufe der Landeshauptleute, gab sie zu verstehen - etwa auch auf jenen ihres Parteikollegen Hans-Peter Doskozil. Der burgenländische Landeshauptmann hatte erst am Vortag einen Kurswechsel weg von Lockdowns hin zu Massentests vorgeschlagen." ],
  "articleContentTranslated" : [ "SPÖ başkanı Pamela Rendi-Wagner, yeni korona enfeksiyonlarının sayısının artması nedeniyle daha fazla açılış adımları konusunda uyardı. Ben güvenlik ve kontrol yolundan yanayım. Yoğun bakım ünitelerinin çöküşün eşiğinde olduğu Kasım ayındaki gibi bir durumu kesinlikle istemiyorum.", "Mevcut durum oldukça riskli ”dedi Rendi-Wagner. Pazartesi günü federal hükümetin planlanan görüşmelerinde, Rendi-Wagner, bir yıl önce İtalya'dan gelen heyecan verici görüntüleri de hatırlattı:", "\"Bir yıl önce İtalya'nın Bergamo kentindeki hastanelerde yaşanan duruma benzer bir durum istemiyorum. Görünüşe göre bu resimleri hepimiz unutmuşuz.", "Sağlık hastanelerinin de çökmekte olduğu Çek Cumhuriyeti'nde bugünlerde yaşanan gibi bir durum istemiyorum.", "Böyle bir durum yalnızca Covid hastalarının sağlık hizmetleri için tehlikeli değil, sonuçta tüm hastaların bakımı için de uyardı.", "Rakamlar ikiye katlandı Rakamlar \"son iki haftada ikiye katlandı\" ve biri \"son iki haftanın ikiye katlanmasının devam edeceği varsayılabilir\". Çünkü mevcut enfeksiyonlar istatistiklerde yalnızca on gün sonra görülecektir.", "Daha sonraki herhangi bir açılış adımı, \"zaten gözlemlenebilen enfeksiyon süreci üzerindeki kontrol kaybını daha da hızlandıracaktır.\" Turkuaz yeşili hükümete şimdi bu gelişmeyi durdurması çağrılıyor.", "Ancak bu noktada adımların açılması, virüse \"teslimiyet\" ve hem insan sağlığına hem de ekonomik kalkınmaya tehdit anlamına gelecektir.", "\"Doğru ve aynı zamanda gerekli\" testler Büyük ölçekte test yaklaşımı \"doğru, önemli ve aynı zamanda gerekli\", ancak kendisi on iki aydır bunu istiyordu.", "\"Ancak bir şey açık olmalı: Avusturya'da halihazırda meydana gelen çok sayıda vaka ve artan mutasyon sayısıyla, test tek başına yüzde 100 artışı engelleyemez.\"", "\"Amacım sadece açmak değil, kalıcı olarak açmak, sürdürülebilir bir şekilde açmak, en azından riskli hastalar alanında daha yüksek aşılama oranına sahip bir zamana ulaşana kadar daha fazla kilitlenmeyi önlemek.\"", "Bu aynı zamanda eyalet valilerinin çağrılarına da cevap verdi, örneğin parti meslektaşı Hans-Peter Doskozil'in çağrılarına. Burgenland valisi, yalnızca bir önceki gün kilitlemelerden toplu testlere geçiş yapmayı önermişti." ]
}