{
  "id" : "ObbjdiTL",
  "url" : "https://kurier.at/kultur/medien/orf-journalist-klaus-emmerich-starb-an-corona/401208058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T15:43:22Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980616/orf_orf_klausemmerich.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-Journalist Klaus Emmerich starb an Corona",
  "articleTitleTranslated" : "ORF muhabiri Klaus Emmerich Corona'dan öldü",
  "articleContent" : [ "Der österreichische Journalist und Publizist Klaus Emmerich ist tot. Er starb am 25.  Februar im Alter von 92 Jahren in einem Krankenhaus mit einer Coronainfektion, wie sein Sohn am Donnerstag via ORF mitteilte.", "Emmerich erlangte als Washington- und Brüssel-Korrespondent des ORF Bekanntheit und fungierte noch in seiner Pension als Autor und Analyst, wobei er sich häufig der Beziehung Österreichs zu Europa widmete.", "Emmerich wurde am 3. Juni 1928 in Frankfurt am Main als Sohn österreichischer Eltern geboren. Die Matura absolvierte er 1947 in Spittal an der Drau. Seine journalistische Laufbahn begann er noch im selben Jahr unter anderem beim Wirtschaftsverlag Wien.", "Parallel studierte er Theaterwissenschaft sowie Anglistik und später Volks- und Betriebswirtschaft. Später arbeitete er für die \"Deutsche Zeitung\" und die \"Süddeutsche Zeitung\". Ab 1956 fungierte er mehrere Jahre als Deutschlandkorrespondent für die \"Presse\".", "In den 1960er-Jahren leitete er das Büro der Deutschen Welle in Bonn und später die Abteilung Wirtschaft des Westdeutschen Rundfunks (WDR) in Köln. Am 1. September 1969 trat Emmerich in den ORF ein und baute als erster fixer ORF-Auslandskorrespondent ein Büro in Bonn auf.", "Von 1978 bis 1980 führte er die Wirtschaftsredaktion des öffentlich-rechtlichen Rundfunks und war zugleich Chefredakteur des Aktuellen Dienstes in FS 2 (ab 1992 ORF 2 genannt). Daraufhin wechselte er für neun Jahre als Leiter des ORF-Büros nach Washington.", "Die letzten drei Jahre vor seiner Pensionierung im Jänner 1992 verbrachte er in Brüssel, abermals als Leiter des dort ansässigen ORF-Korrespondentenbüros.", "Als Autor machte er sich mit Publikationen wie \"Das amerikanische Jahrhundert\" (1989), das er gemeinsam mit Dieter Kronzucker schrieb, und \"Ist Nord-Süd-Entspannung möglich?\" (1973) einen Namen. Den Großteil seiner knapp 20 Bücher verfasste er jedoch in seiner Pension.", "Dabei widmete er sich intensiv dem Thema Europa und der Beziehung zu Österreich. Im Sommer 2003 wurde Emmerich das Ehrenkreuz für Wissenschaft und Kunst 1. Klasse von der damaligen Bildungsministerin Elisabeth Gehrer (ÖVP) verliehen.", "Im 2008 erschienenen Buch \"Der Berichterstatter\" ließ der Politkommentator und ORF-Auslandskorrespondent sein Leben und seine journalistische Tätigkeit in Frankfurt, Wien, Bonn, Washington und Brüssel Revue passieren.", "Im selben Jahren zog Emmerich als Gast einer TV-Debatte zur Wahl von Barack Obama als US-Präsident Kritik auf sich. Er meinte damals, er wolle sich \"nicht von einem Schwarzen in der westlichen Welt dirigieren lassen\" und gestand zugleich ein, dass das \"eine rassistische Bemerkung\" sei.", "Später entschuldigte er sich ausdrücklich dafür. Zuletzt erschien von ihm im Jahr 2013 das Buch \"Das Politiker-Prinzip\". Darüber hinaus blieb er mit Vorträgen und einem Newsletter zu Europa aktiv und beobachtete und kritisierte das politische Geschehen bis zu seinem Ableben mit großer Freude.", "\"Jahrzehnte lang war Klaus Emmerich für das ORF-Publikum das Gesicht aus Bonn, Washington und Brüssel und ein Markenzeichen für herausragende Qualität der ORF-Information\", würdigte ORF-Generaldirektor Alexander Wrabetz den Verstorbenen in einer Aussendung.", "\"Doch nicht nur als Korrespondent, sondern auch als Chefredakteur von FS 2 hat er wesentlich zur Relevanz und zu Glaubwürdigkeit und Verlässlichkeit der ORF-Information beigetragen und einen der Grundsteine gelegt, dass der ORF noch heute die Nachrichtenquelle Nummern eins für die Österreicherinnen und Österreicher ist.\" " ],
  "articleContentTranslated" : [ "Avusturyalı gazeteci ve yayıncı Klaus Emmerich öldü, oğlunun Perşembe günü ORF aracılığıyla yaptığı açıklamaya göre 25 Şubat'ta 92 yaşında bir hastanede korona enfeksiyonu nedeniyle öldü.", "Emmerich, ORF'nin Washington ve Brüksel muhabiri olarak öne çıktı ve emekliyken hala yazar ve analist olarak çalışıyordu ve genellikle kendini Avusturya'nın Avrupa ile ilişkisine adadı.", "Emmerich, 3 Haziran 1928'de Frankfurt am Main'de Avusturyalı bir ailenin çocuğu olarak dünyaya geldi. Liseden 1947'de Spittal an der Drau'da mezun oldu. Gazetecilik kariyerine aynı yıl, diğerlerinin yanı sıra Wirtschaftsverlag Wien'de başladı.", "Aynı zamanda tiyatro çalışmalarının yanı sıra İngilizce ve daha sonra ekonomi ve işletme eğitimi aldı. Daha sonra \"Deutsche Zeitung\" ve \"Süddeutsche Zeitung\" için çalıştı. 1956'dan itibaren birkaç yıl \"Presse\" için Almanya muhabiri olarak çalıştı.", "1960'larda Bonn'daki Deutsche Welle ofisine ve daha sonra Köln'deki West German Broadcasting'in (WDR) ekonomi departmanına başkanlık etti. 1 Eylül 1969'da Emmerich ORF'ye katıldı ve Bonn'da bir ofis açan ilk daimi ORF dış muhabiri oldu.", "1978'den 1980'e kadar kamu hizmeti yayıncısının işletme editörüydü ve aynı zamanda FS 2'deki mevcut hizmetin (1992'den ORF 2 olarak adlandırıldı) baş editörüydü. Daha sonra, dokuz yıl boyunca ORF ofisinin başkanı olarak Washington'a taşındı.", "Ocak 1992'de emekli olmadan önceki son üç yılını yine burada bulunan ORF muhabirliği başkanı olarak Brüksel'de geçirdi.", "Bir yazar olarak Dieter Kronzucker ile birlikte yazdığı \"The American Century\" (1989) ve \"Kuzey-Güney Gevşemesi Mümkün mü?\" Gibi yayınlarla başladı. (1973) bir isim. Ancak 20'ye yakın kitabının çoğunu emekli maaşında yazdı.", "Kendini yoğun bir şekilde Avrupa konusuna ve Avusturya ile ilişkilerine adadı. 2003 yazında Emmerich, dönemin Eğitim Bakanı Elisabeth Gehrer (ÖVP) tarafından Bilim ve Sanat 1. Sınıfı Onur Haçı ile ödüllendirildi.", "Siyasi yorumcu ve ORF dış muhabiri \"The Reporter\" adlı 2008 kitabında Frankfurt, Viyana, Bonn, Washington ve Brüksel'deki yaşamını ve gazetecilik faaliyetlerini gözden geçirdi.", "Aynı yıl Emmerich, Barack Obama'nın ABD Başkanı olarak seçilmesiyle ilgili bir televizyon tartışmasına konuk olarak eleştirildi. O sırada \"Batı dünyasında siyah bir adam tarafından yönetilmek istemediğini\" söyledi ve aynı zamanda bunun \"ırkçı bir söz\" olduğunu kabul etti.", "Daha sonra bunun için özellikle özür diledi. Son kitabı \"Das Politiker-Prinzip\" 2013 yılında yayınlandı. Ayrıca Avrupa üzerine konferanslar ve bir haber bülteni ile aktif kaldı ve ölümüne kadar siyasi olayları büyük bir zevkle izledi ve eleştirdi.", "ORF Genel Müdürü Alexander Wrabetz, merhumun takdiri üzerine yaptığı bir yayında, \"Onlarca yıldır, Klaus Emmerich, ORF izleyicileri için Bonn, Washington ve Brüksel'in yüzü oldu ve ORF bilgilerinin olağanüstü kalitesi için bir marka oldu,\" dedi.", "\"Yalnızca bir muhabir olarak değil, aynı zamanda FS 2'nin genel yayın yönetmeni olarak, ORF bilgilerinin alaka düzeyine, güvenilirliğine ve güvenilirliğine önemli bir katkıda bulundu ve ORF'nin hala bir numaralı haber kaynağı olduğu köşe taşlarından birini attı. Avusturyalılar için. \"" ]
}