{
  "id" : "oBEmuaBu",
  "url" : "https://kurier.at/chronik/oesterreich/iggoe-trennt-sich-von-militaer-imam-und-kritisiert-ministerium/401107554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:24:14Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "IGGÖ trennt sich von Militär-Imam - und kritisiert Ministerium",
  "articleTitleTranslated" : "IGGÖ askeri imamdan ayrıldı ve bakanlığı eleştirdi",
  "articleContent" : [ "Die Islamische Glaubensgemeinschaft (IGGÖ) und der von Verteidigungsministerin Klaudia Tanner (ÖVP) abgesetzte bisherige Militär-Imam Abdulmedzid Sijamhodzic haben sich einvernehmlich geeinigt: Der Geistliche zieht sich zwar von seinem Posten zurück.", "Damit einher geht aber eine massive Kritik an der „beispiellosen, jede juridischen Grundlage entbehrenden Kampagne“ gegen den Imam.  Wie berichtet hatte Tanner die Zusammenarbeit mit dem Imam des Bundesheeres vor einem Monat beendet - ohne der IGGÖ davor Bescheid zu geben.", "Anlass waren Anschuldigungen, Sijamhodzic habe in Sozialen Medien öffentlich Sympathie für die ehemalige Dschihad-Bewegung in Bosnien gezeigt.  Als Beleg diente unter anderem ein Foto, das den Militär-Imam mit dem bosnischen General Atif Dudakovic zeigt.", "Dieser soll am Balkan für die Ermordung Hunderter Serben verantwortlich gewesen sein.  Tanner sprach in dem Zusammenhang vom \"politischen Islam\".  Hinweis aus Pegida-Kreisen Grundlage für die Personalentscheidung waren Informationen aus FPÖ-Kreisen.", "Im Konkreten stammen die Vorwürfe vom selbst ernannten \"Islamistenjäger\" Irfan Peci, der ob seiner Sympathien für Pegida und Identitäre selbst kein unbeschriebenes Blatt ist.", "IGGÖ-Präsident Ümit Vural spricht in dem Zusammenhang von einer „rücksichtslosen und rein auf Öffentlichkeitswirksamkeit bedachten Vorgehensweise des Ministeriums“.", "Deshalb sei an eine Fortsetzung der Ausübung des Amtes durch Sijamhodzic in der bisherigen Form nicht mehr zu denken gewesen.  „Durch die öffentliche Vorverurteilung scheint es auch nicht mehr möglich, die Grundlagen, auf der die Entscheidung des Ministeriums basiert, kritisch aufzuarbeiten.", "Daher haben wir gemeinsam mit dem Imam beschlossen, diese bittere Entscheidung im Interesse der muslimischen Rekruten des Bundesheeres zu treffen“, begründet IGGÖ Vural den Schritt.", "Vorwürfe bleiben \"diffus\" Die Anschuldigungen gegen Sijamhodzics Person bleiben dagegen auch nach genauerer interner Prüfung „diffus“, heißt es bei der Glaubensgemeinschaft.", "Das betreffe etwa den Vorwurf, Sijamhodzic hätte Kontakt zu einem ehemaligen General des bosnischen Heeres gehabt.  Dies sei aber zu einer Zeit gewesen, als dieser noch gar nicht wegen möglicher Kriegsverbrechen angeklagt war.", "Zudem gebe es diesbezüglich bis heute kein rechtskräftiges Urteil, argumentiert die IGGÖ.  „Natürlich ist es eine unglückliche Optik, wenn ein Militär-Imam Sympathien für eine bestimmte Volksgruppe in seinem privaten Auftritt in den sozialen Medien erkennen lässt.", "Seine Äußerungen sind aber keinesfalls als dschihadistisch zu interpretieren“, betont Vural.  Die IGGÖ will den Posten ehebaldig nachbesetzen und wird das Ministerium über ihre Entscheidung informieren." ],
  "articleContentTranslated" : [ "İslam Dini Cemaati (IGGÖ) ve Savunma Bakanı Klaudia Tanner (ÖVP) tarafından görevden alınan eski askeri imam Abdülmedzid Sijamhodzic dostane bir anlaşmaya vardı: Din adamı görevinden çekiliyor.", "Buna, hiçbir yasal dayanağı olmayan “İmam'a karşı eşi görülmemiş kampanyaya yönelik yoğun eleştiriler eşlik ediyor. Tanner, IGGÖ'ye önceden haber vermeden bir ay önce Federal Ordu İmamı ile işbirliğini sonlandırdı.", "Olay, Sijamhodziç'in sosyal medyada Bosna'daki eski cihat hareketine alenen sempati gösterdiği iddialarıydı. Askeri imamın Bosnalı general Atif Dudakoviç ile çekilmiş fotoğrafı delil olarak kullanıldı.", "Balkanlar'da yüzlerce Sırp'ın öldürülmesinden sorumlu olduğu söyleniyor. Tanner bu bağlamda \"siyasal İslam\" dan bahsetti. Pegida çevrelerinden bilgiler Personel kararının temeli FPÖ çevrelerinden gelen bilgilerdi.", "İddialar özellikle Pegida ve Kimlikçiler'e sempati duyduğu için boş bir sayfa olmayan kendi kendini \"İslamcı avcı\" ilan eden İrfan Peci'den geliyor.", "Bu bağlamda IGGÖ Başkanı Ümit Vural, “bakanlığın tamamen tanıtım amaçlı pervasız bir yaklaşımından” söz ediyor.", "Bu nedenle, Sijamhodziç artık önceki haliyle görevine devam edemedi. \"Kamuoyunun önyargısı nedeniyle, bakanlığın kararının dayandığı temelleri eleştirel bir şekilde gözden geçirmek artık mümkün görünmüyor.", "Bu nedenle, İmam'la birlikte, bu acı kararı Federal Ordu'nun Müslüman askerlerine vermeye karar verdik ”diye açıklıyor IGGÖ Vural adımı.", "Din cemaatine göre, suçlamalar \"yaygın\" olmaya devam ediyor. Öte yandan, Sijamhodziç aleyhindeki iddialar, daha yakından iç incelemeden sonra bile \"dağınık\" kalıyor.", "Bu, Sijamhodziç'in Bosna ordusunun eski bir generaliyle teması olduğu iddiasıyla ilgili. Ancak bu, henüz olası savaş suçlarıyla suçlanmadığı bir zamandı.", "Ayrıca IGGÖ, bu konuda hala nihai bir karar olmadığını savunuyor. “Bir askeri imamın sosyal medyadaki özel görünümünde belirli bir etnik gruba sempati duyması elbette talihsiz görünüyor.", "Açıklamaları hiçbir şekilde cihatçı olarak yorumlanamaz ”diye vurguluyor Vural. IGGÖ görevi bir an önce doldurmak istiyor ve kararını bakanlığa bildirecek." ]
}