{
  "id" : "ObtJVMok",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-302-personen-in-oesterreich-meldeten-bisher-nebenwirkungen/401176909",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:21:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880397/46-174077681.jpg",
  "imageCopyright" : "dpa-Zentralbild/Hendrik Schmidt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung: 302 Personen in Österreich meldeten bisher Nebenwirkungen",
  "articleTitleTranslated" : "Aşılama: Avusturya'da şu ana kadar 302 kişi yan etkiler bildirdi",
  "articleContent" : [ "Bei einem Stand von rund 200.000 Impfungen Ende Jänner betreffen die Nebenwirkungen nur etwa 0,15 Prozent der Geimpften. Vom Start der Impfkampagne am 27.  Dezember bis zum vergangenen Freitag haben 302 Personen in Österreich vermutete Nebenwirkungen nach einer Covid-19-Impfung gemeldet.", "Bis dahin wurden 199.277 Impfungen im e-Impfpass eingetragen. Die an das Bundesamt für Sicherheit im Gesundheitswesen (BASG) berichteten Beschwerden waren überwiegend leicht. Es gab 66 Meldungen über Kopfweh, 50 zu Übermüdung und 46 Personen bekamen Fieber. ", "Allergische Reaktionen wurden bisher zehn erfasst.", "Zu den zehn häufigsten vermuteten Nebenwirkungen gehörten außerdem Schüttelfrost sowie Schmerzen an der Impfstelle (je 35 Meldungen), Übelkeit (33) und Schwindel (31). 28 Personen berichteten über Schmerzen in Extremitäten, 25 über Ausschläge und 22 über Schwellungen von Lymphknoten (Lymphadenopathie).  ", "Bei elf Impflingen wurden außerdem Beschwerden an den Gesichtsnerven (Fazialisparese bzw. orale Parästhesie) gemeldet. Bei allen trat das Problem nur vorübergehend auf. Experten verweisen unisono darauf: Impfkomplikationen sind von Impfreaktionen zu unterscheiden.", "Denn Impfreaktionen - wie die oben genannten - seien erwartbar, etwa Kopfschmerzen, leichtes Fieber oder Schmerzen an der Einstichstelle. Solche Reaktionen verschwinden meist nach zwei Tagen von selbst. ", "Vereinzelt schwerwiegende Beschwerden Vereinzelt kam es auch zu schwerwiegenden Beschwerden nach Impfungen.", "\"Nebenwirkungen werden als schwerwiegend betrachtet, wenn sie tödlich oder lebensbedrohend sind, einen Spitalsaufenthalt erforderlich machen oder verlängern, zu bleibender oder schwerwiegender Behinderung oder Invalidität führen oder einen Schaden beim Un-/Neugeborenen verursachen bzw. einen Geburtsfehler darstellen\", erläuterte das BASG in dem Bericht auf seiner Internetseite.  ", "Bei drei Patienten - das sind 0,0015 Prozent der Geimpften - wurde bisher eine vermutete Nebenwirkung als lebensbedrohend gemeldet.", "Bei einer Person sei der Gesundheitszustand wiederhergestellt worden, zwei weitere sind \"noch in Abklärung bzw. konnten keine weitere Information eingeholt werden\", berichtete das BASG.", "Bei zwölf Patienten war im zeitlichen Zusammenhang mit der Covid-19-Impfung ein Spitalsaufenthalt erforderlich oder ein solcher wurde verlängert.", "Acht davon sind bereits wieder genesen, bei vier ist die Abklärung noch nicht abgeschlossen. 18 Geimpfte verstorben - keine Hinweise auf Zusammenhang Bis zum 29.  Jänner wurden 18 Todesfälle in zeitlicher Nähe zu einer Impfung gegen Covid-19 erfasst.", "Bei zwei Verstorbenen wurde bei einer Obduktion ein Zusammenhang mit der Impfung ausgeschlossen. Bei zwei weiteren fiel die Impfung in die Inkubationszeit einer Covid-19-Erkrankung im Rahmen derer die Patienten verstarben.", "Fünf Verstorbene hatten schwerwiegende Vorerkrankungen, die vermutlich todesursächlich waren, berichtete das BASG. Neun Todesfälle sind noch in Abklärung. \"Bis dato gibt es keine Hinweise auf einen Zusammenhang mit der Impfung\", wurde betont.", "Bei Risikogruppen mit natürlichen Todesfällen zu rechnen Speziell am Beginn der Impfaktion werden hauptsächlich hochbetagte Personen geimpft, hieß es in dem Bericht.", "Die erwartete Zahl der natürlichen Todesfälle eine Woche nach Impfung beträgt bei Risikopersonen im Alter von 80 Jahren und älter 3,5 pro 1.000. Demnach sei \"mit einem Todesfall pro 290 Personen dieser Altersgruppe innerhalb einer Woche, unabhängig von einer Impfung, zu rechnen\".", "Von den bisherigen 302 Personen, die Nebenwirkungen gemeldet hatten, waren mit 219 überwiegend Frauen. 116 Meldungen stammten aus der Altersgruppe 18 bis 44 Jahre, 111 von 45- bis 64-Jährigen und 50 von über 75-Jährigen. 301 Betroffene berichteten über mögliche Nebenwirkungen nach einer Impfung mit dem Biontech/Pfizer-Vakzin, das bis zum 29.  Jänner laut e-Impfpass 196.077 mal in Österreich verabreicht wurde.  ", "Zu den bis dahin eingetragenen 3.200 Moderna-Vakzinen wurde eine Meldung erfasst. Somit gab es insgesamt bei beiden bisher verimpften mRNA-Wirkstoffen 1,52 Nebenwirkungsmeldungen pro 1.000 Impfungen.", "Zeitlicher Zusammenhang \"Nicht jedes Krankheitszeichen, das im zeitlichen Zusammenhang mit einer Impfung auftritt, ist auch auf die Impfung zurückzuführen\", betonten die BASG-Experten.", "Wenn Impfstoffe an sehr viele Personen verabreicht werden, steigt die Wahrscheinlichkeit, dass nach einer Impfung Beschwerden auftreten, die nicht durch die Impfung ausgelöst wurden." ],
  "articleContentTranslated" : [ "Ocak ayının sonunda yapılan yaklaşık 200.000 aşılama ile yan etkiler, aşılananların yalnızca yaklaşık yüzde 0.15'ini etkiliyor. 27 Aralık'taki aşılama kampanyasının başlangıcından geçen Cuma'ya kadar Avusturya'da 302 kişi, Covid 19 aşılamasından sonra şüpheli yan etkiler bildirdi.", "O zamana kadar, e-aşı kartına 199.277 aşı girilmişti. Federal Sağlık Güvenliği Dairesine (BASG) bildirilen şikayetler çoğunlukla önemsizdi. 66 baş ağrısı, 50 yorgunluk raporu ve 46 kişide ateş gelişti.", "Bugüne kadar on alerjik reaksiyon kaydedildi.", "En yaygın on şüpheli yan etki ayrıca aşılama yerinde titreme ve ağrı (her biri 35 rapor), mide bulantısı (33) ve baş dönmesini (31) içeriyordu. 28 kişi ekstremitelerde ağrı, 25 kişi kızarıklık ve 22 kişi lenf düğümlerinde şişlik (lenfadenopati) bildirdi.", "Yüz sinirlerinin şikayetleri (yüz parezi veya oral parestezi) de aşılanan on bir kişide rapor edildi. Hepsi için sorun geçiciydi. Uzmanlar hep birlikte şunu belirtiyor: Aşılama komplikasyonları aşılama reaksiyonlarından ayırt edilmelidir.", "Çünkü aşılama reaksiyonları - yukarıda bahsedilenler gibi - baş ağrısı, hafif ateş veya enjeksiyon bölgesinde ağrı gibi beklenebilir. Bu tür reaksiyonlar genellikle iki gün sonra kendiliğinden geçer.", "Ara sıra ciddi şikayetler Bazen aşılardan sonra da ciddi şikayetler olmuştur.", "BASG, \"Yan etkiler ölümcül veya hayati tehlike oluşturuyorsa, hastanede kalmayı gerektiriyorsa veya uzatıyorsa, kalıcı veya ciddi sakatlığa veya sakatlığa yol açıyorsa veya doğmamış çocuğa / yenidoğana zarar veriyorsa veya bir doğum kusurunu temsil ediyorsa, ciddi kabul edilir,\" kendi web sitesinde raporu.", "Üç hastada - yani aşılananların yüzde 0,0015'i - hayatı tehdit eden şüpheli bir yan etki bildirildi.", "BASG, bir kişinin sağlık durumunun geri getirildiğini, diğer ikisinin ise \"hala açıklığa kavuşturulduğunu veya daha fazla bilgi alınamadığını\" bildirdi.", "On iki hastada, Covid-19 aşısı ile bağlantılı olarak hastanede kalış süresi gerekliydi veya uzatıldı.", "Bunlardan sekizi çoktan iyileşti ve dördü için soruşturma henüz tamamlanmadı. 18 aşılanan kişi öldü - bağlantı kanıtı yok 29 Ocak'a kadar, Covid-19'a karşı bir aşılamanın yakınında 18 ölüm kaydedildi.", "Ölenlerin ikisinde yapılan otopside aşı ile bağlantısı dışlandı. İki kişide aşı, Covid 19 hastalığının kuluçka döneminde hastaların öldüğü sırada düştü.", "BASG, ölenlerin beşinin muhtemelen ölüm nedeni olan önceki ciddi hastalıkları olduğunu bildirdi. Dokuz ölüm hala araştırılıyor. \"Bugüne kadar aşı ile bir bağlantı olduğuna dair hiçbir kanıt yok\" vurgulandı.", "Raporda, yüksek riskli gruplarda doğal ölümlerin bekleneceği belirtildi. Özellikle aşılama kampanyasının başlangıcında, çok yaşlıların aşı olduğu belirtildi.", "Aşılamadan bir hafta sonra beklenen doğal ölüm sayısı, 80 yaş ve üstü risk altındaki kişilerde 1000'de 3,5'tir. Buna göre, \"bu yaş grubundaki 290 kişide bir ölüm aşıya bakılmaksızın bir hafta içinde beklenebilir\".", "Bugüne kadar yan etki bildiren 302 kişiden 219'u ağırlıklı olarak kadındı. 18-44 yaş grubundan 116, 45-64 yaş grubundan 111 ve 75 yaşın üzerindekilerden 50 rapor geldi. 301 hasta, e-aşılama kartına göre Avusturya'da 29 Ocak'a kadar 196.077 kez uygulanan Biontech / Pfizer aşısı ile aşılamadan sonra olası yan etkiler bildirdi.", "Bu noktaya kadar kaydedilen 3.200 Moderna aşısı için bir rapor kaydedildi. Bu nedenle, önceden aşılanmış iki mRNA aktif maddesi için 1.000 aşılama başına toplam 1.52 yan etki raporu vardı.", "Zamansal bağlantı BASG uzmanları, \"Aşı ile bağlantılı olarak ortaya çıkan her hastalık belirtisi aşıya kadar izlenemez\" diye vurguladı.", "Çok sayıda insana aşılar yapıldığında, aşılamadan sonra aşıdan kaynaklanmayan semptomlar yaşama olasılığı artar." ]
}