{
  "sourceCountry" : "austria",
  "articleTitle" : "Das Tor-Quartett von Rapid: Rettung durch den Eigenbau beim 4:3",
  "targetLanguage" : "turkish",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "2 aus 4: Neben Demir (li.) und Ljubicic trafen auch die Eigenbauspieler Arase und Hofmann Wiener Jubel bei der Zitterei gegen Dundalk: Die Torschützen Ljubicic, Arase, Hofmann und Demir wurden von Rapid ausgebildet.", "„Ich hatte schon schönere Tage.  Das einzig Schöne nach diesem Spiel ist, dass wir den Muss-Sieg eingefahren haben.  Sonst hätten wir uns schon aus Europa verabschieden können, so haben wir zumindest den ersten Dreier geholt.“ Didi Kühbauer startete nach dem 4:3 gegen Dundalk gar nicht den Versuch, die Leistung gutzureden.", "„Wir können es viel besser.  Und wir müssen auch bereits am Sonntag viel besser sein.  Denn mit so einer Leistung wird es gegen Salzburg gar nicht gut ausschauen.", "Und das ist noch milde ausgedrückt“, meint der Rapid-Trainer mit Blick auf das Schlagerspiel in der Liga.  Noch ein Sieg und die Hütteldorfer würden gar als Tabellenführer in die Länderspielpause gehen.", "Aber das klingt nach dem Auftritt gegen die beherzt aufspielenden, aber doch streng limitierten Iren utopisch.  Zumindest hat Arsenal mit dem 4:1 gegen Molde ebenso die Pflicht erfüllt und die Hoffnung auf ein Finale gegen die Norweger in Hütteldorf am Leben gelassen.", "\\\"Leichter vorgestellt\\\" „Wir haben es uns leichter vorgestellt, wir haben es uns aber auch selbst ganz schwer gemacht“, gestand Max Hofmann.  „Gut ist, dass nach der nötigen Analyse gleich das nächste Spiel wartet.", "Auch wenn’s gegen Salzburg richtig schwierig wird.“ Lücken im Kader Barac (von Gartler gebrochene Nase) wird fehlen, bei Ritzmaier hofft Kühbauer, dass die Erkältung abklingt.", "Und bei Fountas entscheiden die Ärzte, ob ein Einsatz zu riskant wäre. © Bild: DIENER / Guenter R.  Artinger / DIENER / Guenter R.  Artinger Immerhin weiß der Chefcoach, dass er sich auf den diesmal rettenden Eigenbau verlassen kann.", "Alle vier Torschützen kommen aus Wien.  Das Quartett Dejan Ljubicic (23), Kelvin Arase (21), Hofmann (27) und Yusuf Demir (17) verbindet noch etwas: Sie alle wurden bei Rapid ausgebildet.", "Damit ist der Höchstwert an eigenen Treffern in der Europa League in der Rapid-Viertelstunde (3) nicht das einzig Positive, was in der Statistik übrig bleiben wird." ],
  "id" : "oBvU9xAH",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/das-tor-quartett-von-rapid-rettung-durch-den-eigenbau-beim-43-gegen-dundalk/401088669",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Rapid'den hedef dörtlüsü: 4: 3'te kendi kendini inşa ederek kurtarma",
  "articleContentTranslated" : [ "4 üzerinden 2: Demir (solda) ve Ljubicic'in yanı sıra kendi kendini yetiştirmiş oyuncular Arase ve Hofmann, Dundalk'a karşı yapılan sarsıntıda Wiener Jubel ile karşılaştı: Golcü Ljubicic, Arase, Hofmann ve Demir, Rapid tarafından eğitildi.", "Daha iyi günlerim oldu. Bu maçtan sonraki tek güzel şey, kazanılması gereken şeyi perçinlememiz. Aksi takdirde Avrupa'ya veda edebilirdik, en azından ilk üçü böyle elde ettik. ”Didi Kühbauer, Dundalk'a karşı 4: 3'ten sonra performansını iyileştirmeye bile çalışmadı.", "\"Çok daha iyisini yapabiliriz. Pazar günü de çok daha iyi olmalıyız. Çünkü böyle bir performansla Salzburg'a karşı iyi görünmeyecek.", "Ve bu da ılımlı bir ifadeyle, Hızlı koçu büyük lig maçına bakarken dedi. Bir galibiyet daha ve Hütteldorfer lider olarak uluslararası arenaya bile girecekti.", "Ancak bu, cesur ama kesinlikle sınırlı İrlandalıya karşı gösteriden sonra ütopik geliyor. En azından Arsenal, Molde'ye karşı 4-1'lik galibiyetle görevini yerine getirdi ve Hütteldorf'ta Norveçliler karşısında final umudunu canlı bıraktı.", "\\ \"Daha kolay hayal edilir \\\" Max Hofmann, \"Daha kolay olacağını hayal ettik, ama aynı zamanda kendimiz için de çok zor hale getirdik\" dedi. “Bir sonraki oyunun gerekli analizden sonra beklemesi güzel.", "Salzburg'a karşı gerçekten zor olsa bile. \"Barac kadrosundaki boşluklar (Gartler kırık burun) eksik kalacak, Ritzmaier Kühbauer ise soğuğun azalacağını umuyor.", "Ve Fountas'ta doktorlar bir ameliyatın çok riskli olup olmadığına karar verir. © Resim: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Sonuçta, baş antrenör bu zamandan tasarruf ettirecek kendi kendini inşa etmeye güvenebileceğini biliyor.", "Dört golcü de Viyana'dan geliyor. Dörtlü Dejan Ljubicic (23), Kelvin Arase (21), Hofmann (27) ve Yusuf Demir'in (17) ortak bir yanı daha var: Hepsi Rapid'de eğitim almışlardı.", "Avrupa Ligi'nde Hızlı çeyrek saatte (3) kendi başına en yüksek vuruş sayısı, istatistiklerde kalacak tek olumlu şey değil." ]
}