{
  "id" : "OcDnLt5Y",
  "url" : "https://kurier.at/sport/wintersport/milzriss-nach-trainingssturz-oesv-skisprung-star-eva-pinkelnig-notoperiert/401117781",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T09:01:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Milzriss nach Trainingssturz: Notoperation bei ÖSV-Star Pinkelnig",
  "articleTitleTranslated" : "Bir eğitim düşüşünden sonra dalağın yırtılması: ÖSV yıldızına acil operasyon",
  "articleContent" : [ "Nächster Rückschlag für die Vorarlberger Skispringerin, die sich gerade in der Weltspitze etabliert hatte. Nächster Schock im Lager der österreichischen Skispringer: Eva Pinkelnig musste nach einem Trainingssturz notoperiert werden.", "Die Vorarlbergerin hatte sich in Seefeld einen Milzriss zugezogen und wurde noch in der Nacht auf Donnerstag in Innsbruck operiert. \"Eva hat in Seefeld auf der kleinen Schanze trainiert. Dabei ist sie bei der Landung unglücklich zu Sturz gekommen und hat sich einen Milzriss zugezogen.", "Unser Co-Trainer Romed Moroder ist selbst vor Ort dabei gewesen. Zum Glück hat die Notfallkette perfekt funktioniert und Eva wurde noch am selben Tag operiert\", sagte Damen-Cheftrainer Harald Rodlauer.", "Es ist nicht die erste schwere Verletzung in der Karriere von Eva Pinkelnig: Die Quereinsteigerin, die erst mit Mitte 20 das Skispringen erlernt hatte, litt jahrelang unter den Folgen eines schweren Sturzes.", "Die Vorarlbergerin hatte Erinnerungslücken, \"es waren Anzeichen von Alzheimer da\", gab sie zu. In den vergangenen beiden Saisonen startete Pinkelnig dann aber noch einmal richtig durch.", "Sie gewann mit dem Team zwei Medaillen bei der Heim-WM in Seefeld, im letzten Winter hatte sie ihren ersten Weltcupsieg gefeiert und den Gesamtweltcup an dritter Stelle beendet. Wann die 32-Jährige wieder auf die Schanze zurückkehren kann, ist unklar.", "Laut ÖSV-Teamarzt Peter Baumgartl können aktuell keine Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung gemacht werden. \"Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird\", sagt Cheftrainer Harald Rodlauer.", "Die Saison der Skispringerinnen beginnt am 18.  Dezember in Ramsau." ],
  "articleContentTranslated" : [ "Kendini dünyanın en iyileri arasına sokan Vorarlberg kayak atlayıcısına bir başka aksilik. Avusturyalı kayakla atlayanların kampındaki bir sonraki şok: Eva Pinkelnig, bir eğitim düşüşünden sonra acil ameliyat olmak zorunda kaldı.", "Vorarlberg kadını Seefeld'de bir dalağı yırtmıştı ve Perşembe gecesi Innsbruck'ta ameliyat edildi. \"Eva, Seefeld'deki küçük tepede eğitim gördü. Ne yazık ki, inişe düştü ve dalağını yırttı.", "Yardımcı eğitmenimiz Romed Moroder de oradaydı. Neyse ki, acil durum zinciri mükemmel çalıştı ve Eva aynı gün ameliyat edildi, \"dedi kadın baş eğitmeni Harald Rodlauer.", "Bu, Eva Pinkelnig'in kariyerindeki ilk ciddi yaralanma değil: Sadece yirmili yaşlarının ortalarında kayakla atlamayı öğrenen kariyer değiştirici, ciddi bir düşüşün sonuçlarından yıllarca acı çekti.", "Vorarlberg kadınının hafızasında boşluklar vardı, \"Alzheimer belirtileri vardı\" diye itiraf etti. Ancak son iki sezonda Peeing gerçekten yeniden başladı.", "Seefeld'deki ev sahibi Dünya Kupası'nda takımla iki madalya kazandı, geçen kış ilk Dünya Kupası zaferini kutladı ve genel Dünya Kupası'nı üçüncü sırada bitirdi. 32 yaşındaki çocuğun tepeye ne zaman dönebileceği belli değil.", "ÖSV ekibi doktoru Peter Baumgartl'a göre, fiziksel ve psikolojik iyileşmenin zamansal seyri hakkında şu anda herhangi bir tahmin yapılamamaktadır. Baş antrenör Harald Rodlauer, \"Şu anda en önemli şey tamamen sağlıklı olması\" diyor.", "Kayakla atlama sezonu 18 Aralık'ta Ramsau'da başlıyor." ]
}