{
  "id" : "oCErJgGb",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-berlin-setzt-astra-zeneca-bei-personen-unter-60-aus/401336397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T13:12:43Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5940279/46-176726679.jpg",
  "imageCopyright" : "APA/AFP/LOIC VENANCE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Berlin und München setzen Astra Zeneca bei Personen unter 60 aus",
  "articleTitleTranslated" : "Berlin ve Münih, Astra Zeneca'yı 60 yaşın altındaki insanlara ifşa etti",
  "articleContent" : [ "Das Bundesland Berlin und die Stadt München setzen die Corona-Impfungen mit dem Wirkstoff des Herstellers AstraZeneca für Menschen unter 60 Jahren vorsorglich aus. Das gab Berlins Gesundheitssenatorin Dilek Kalayci am Dienstag bekannt und verwies auf neue Daten über Nebenwirkungen.", "Sie bezeichnete dies als \"Vorsichtsmaßnahme\". Entsprechende Termine in Impfzentren werden Kalayci zufolge erst einmal abgesagt. Das Bundesland (rund 3,7 Millionen Einwohner) wolle nun die Beratungen auf Bundesebene und Stellungnahmen der Fachleute wie des Paul-Ehrlich-Instituts abwarten.", "Auch die Kliniken Charité und Vivantes in der deutschen Hauptstadt stoppten bis auf Weiteres die Impfungen mit Verweis auf Fälle von Hirnvenenthrombosen in Deutschland. Die Aussetzung der Impfungen gilt bei den Kliniken für Frauen unter 55 Jahren.", "Das betrifft vor allem die eigene Belegschaft. Die Sprecherin der Charité, Manuela Zingl, sagte am Dienstag: \"Dieser Schritt ist aus Sicht der Charité notwendig, da in der Zwischenzeit weitere Hirnvenenthrombosen bei Frauen in Deutschland bekannt geworden sind.\"", "Im Bundesland Nordrhein-Westfalen sprachen sich auch die Leiter von fünf der sechs Uni-Kliniken für einen vorläufigen Stopp von Impfungen jüngerer Frauen mit AstraZeneca aus.", "Das Risiko von weiteren Todesfällen sei zu hoch, heißt es in einem gemeinsamen Brief an den Bundes- und Landesgesundheitsminister. Die Berliner Charité-Sprecherin Zingl betonte, dass in der Charité keine Komplikationen nach Impfungen mit AstraZeneca aufgetreten seien.", "Diese wolle jedoch vorsorglich agieren und abschließende Bewertungen abwarten. Die Charité habe in der Pandemie bisher rund 16.000 Erst- und Zweitimpfungen an ihr Personal verabreicht. \"Davon entfiel der größte Teil auf AstraZeneca\", sagte Zingl.", "Deutschland - und zahlreiche andere Staaten - hatten die Impfung mit dem AstraZeneca-Stoff im März vorübergehend ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird der Impfstoff wieder verabreicht. Die Europäische Arzneimittel-Agentur EMA hatte die Sicherheit des Vakzins bekräftigt, auch die Ständige Impfkommission in Deutschland hatte sich für eine weiteren Einsatz den Mittels ausgesprochen.", "In Deutschland sind bisher 31 Fälle einer Sinusvenenthrombose nach Impfung mit dem Impfstoff von AstraZeneca bekannt, wie das Paul-Ehrlich-Institut am Dienstag berichtete. Bis Montagmittag (29.", "März) waren dem Institut 31 Fälle gemeldet worden, in 19 Fällen wurde zusätzlich eine Thrombozytopenie gemeldet. In neun Fällen war der Ausgang tödlich, wie das für die Sicherheit von Impfstoffen zuständige Institut in Langen berichtete.", "Mit Ausnahme von zwei Fällen betrafen laut PEI alle Meldungen Frauen im Alter von 20 bis 63 Jahren. Die beiden Männer waren 36 und 57 Jahre alt. Laut Impfquotenmonitoring des Robert-Koch-Instituts wurden bis einschließlich Montag 2,7 Millionen Erstdosen und 767 Zweitdosen von AstraZeneca verimpft.", "Auch auf internationaler Ebene wird vorerst auf Astra Zeneca für unter 55-Jährige verzichtet. Kanada gab am Montag bekannt, dass man aus Sicherheitsgründen ebenfalls auf den Einsatz dieses Impfstoffs vorerst verzichten werde." ],
  "articleContentTranslated" : [ "Berlin federal eyaleti ve Münih şehri, 60 yaşın altındaki kişiler için üretici AstraZeneca'nın aktif bileşeniyle korona aşılarını askıya alıyor. Berlin Sağlık Senatörü Dilek Kalaycı bunu Salı günü açıkladı ve yan etkilerle ilgili yeni verilere atıfta bulundu.", "Bunu bir \"ihtiyati tedbir\" olarak nitelendirdi. Kalaycı'ya göre aşılama merkezlerindeki randevular şimdilik iptal edilecek. Eyalet (yaklaşık 3.7 milyon nüfuslu) şimdi federal düzeydeki görüşmeleri ve Paul Ehrlich Enstitüsü gibi uzmanların açıklamalarını beklemek istiyor.", "Almanya'nın başkentindeki Charité ve Vivantes klinikleri, Almanya'daki serebral ven trombozu vakalarına ilişkin olarak bir sonraki duyuruya kadar aşıları durdurdu. Kliniklerde aşıların durdurulması 55 yaş altı kadınlar için geçerlidir.", "Bu esas olarak kendi iş gücümüz için geçerlidir. Charité sözcüsü Manuela Zingl Salı günü yaptığı açıklamada, \"Charité'nin bakış açısından bu adım gereklidir, çünkü bu arada Almanya'daki kadınlarda daha fazla serebral ven trombozu bilindiği için.\"", "Kuzey Ren-Vestfalya eyaletinde, altı üniversite hastanesinden beşinin müdürleri de AstraZeneca ile genç kadınlar için aşıların geçici olarak durdurulmasından yana konuştu.", "Federal ve eyalet sağlık bakanlarına gönderilen ortak bir mektuba göre, daha fazla ölüm riski çok yüksek. Berlin Charité sözcüsü Zingl, AstraZeneca ile aşılamadan sonra Charité'de herhangi bir komplikasyon olmadığını vurguladı.", "Ancak önlem olarak hareket etmek ve nihai değerlendirmeleri beklemek istiyorlar. Charité, salgın sırasında personeline şimdiye kadar yaklaşık 16.000 birinci ve ikinci aşı yaptı. Zingl, \"AstraZeneca bunun en büyük bölümünü oluşturdu\" dedi.", "Almanya - ve diğer birçok ülke - Mart ayında AstraZeneca maddesiyle aşılamayı geçici olarak askıya almıştı çünkü aşı ile ilgili olarak serebral damarlarda birkaç tromboz (kan pıhtısı) vakası rapor edilmişti.", "Aşı şimdi yeniden yapılıyor. Avrupa İlaç Ajansı EMA, aşının güvenliğini doğruladı ve Almanya'daki Daimi Aşılama Komisyonu, ürünün daha fazla kullanılması lehinde konuştu.", "Paul Ehrlich Enstitüsü'nün Salı günü bildirdiğine göre, Almanya'da AstraZeneca aşısı sonrası 31 sinüs ven trombozu vakası biliniyor. Pazartesi öğle yemeğine kadar (29.", "Mart) Enstitüye 31 vaka bildirildi, 19 vakada ek trombositopeni rapor edildi. Langen'deki aşı güvenliğinden sorumlu enstitünün bildirdiğine göre, dokuz vakada sonuç ölümcül oldu.", "PEI'ye göre iki vaka haricinde, tüm raporlar 20 ila 63 yaşları arasındaki kadınlarla ilgilidir. İki adam 36 ve 57 yaşındaydı. Robert Koch Enstitüsü'nün aşılama oranı izlemeye göre, 2,7 milyon ilk doz ve 767 ikinci doz AstraZeneca tarafından Pazartesi gününe kadar (Pazartesi dahil) aşılanmıştır.", "Uluslararası düzeyde de, 55 yaşın altındakiler için Astra Zeneca şimdilik kullanılmamaktadır. Kanada Pazartesi günü, bu aşıyı güvenlik nedeniyle şimdilik kullanmaktan kaçınacağını duyurdu." ]
}