{
  "id" : "ocG3kBzy",
  "url" : "https://www.diepresse.com/5952795/Zecken_Rekordhoch-an-FSMEFaellen_Wie-man-sich-schuetzen-kann?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:37:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/1/b/5952795/Fuballfans-sollten-sich-gegen-FSME-impfen-lassen_1615993945690689_v0_h.jpg",
  "imageCopyright" : "dpa/Patrick Pleul",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Rekordhoch\" an FSME-Fällen: Wie man sich schützen kann",
  "articleTitleTranslated" : "TBE vakalarında \"yüksek kayıt\": Kendinizi nasıl korursunuz?",
  "articleContent" : [ "Im Vorjahr gab es mit 215 Fällen der Erkrankung so viele wie nie zuvor. Auch das veränderte Freizeitverhalten in der Coronakrise könnte ein Grund dafür sein. Ein Überblick zu den wichtigsten Fragen und Antworten.", "Im Wald, im hohen Gras oder in Gebüschen: Dort tummeln sich Zecken besonders gerne, hierzulande am häufigsten die Art „Gemeiner Holzbock“.", "Am Mittwoch schlugen Experten bei einer Pressekonferenz Alarm: Im Vorjahr gab es mit 215 FSME-Erkrankungen (Frühsommer-Meningoenzephalitis) ein „Rekordhoch\". 2019 waren es 108 gemeldete Erkrankungen, 2018 wurden 154 Fälle registriert.", "In Zeiten von Corona, wo die einzige Freizeitgestaltung oft in die Natur führt, sei in Österreich die FSME-Impfung wichtiger denn je. In den letzten sieben Jahren stieg die Anzahl der Fälle an. Auch der Klimawandel, der für eine längere FMSE-Saison sorgt, begünstige die Verbreitung.", "Die meisten Erkrankungen gab es im Vorjahr in Tirol mit 51 Fällen, gefolgt von Oberösterreich mit 50 Fällen. „Dort ist die Durchimpfungsrate noch relativ schlecht“, erklärt sich der Wiener Reise- und Tropenmediziner Herwig Kollaritsch die „Hotspots“.", "Auch im Gebiet von Kärntner Seen und in Teilen der Steiermark sei das Risiko hoch. Zecken, die FSME übertragen können, treten sehr lokal auf: „Es gibt kleine Grätzel mit vielen infizierten Zecken und 200 Meter daneben findet man keine einzige mehr“, so Kollaritsch.", "Grund sei unter anderem, dass die Krankheit in einzelnen „Zeckendynastien“ weitervererbt wird. Die wenigsten gemeldeten Erkrankungen gab es im Burgenland (kein einziger aufgezeichneter Fall) und in Wien (drei Fälle).", "Sich als Burgenländer oder Wiener nicht zu impfen sei aber trotzdem keine gute Idee: „Nur jemand, der beispielsweise nur in Wien bleiben und bestenfalls zum Donaukanal fahren würde, hätte keine hohe Gefahr“, sagt Kollaritsch.", "Schon in der Lobau und im Wienerwald bestehe ein Risiko, so der Experte, der im Alter von zwölf Jahren ehemals selbst an einer FSME erkrankte. „Ich war vier Wochen im Spital, hatte wochenlang Lähmungen an den Beinen und jahrzehntelang Migräneanfälle\", sagt Kollaritsch.", "Im Falle einer Infektion nach einem Zeckenstich stellen sich häufig schwere Symptome ein. „30 Prozent der Infizierten haben keine Symptome.", "Bei etwa zwei Drittel kommt es zu einer Erkrankung, davon bei der Hälfte zu neurologischen Symptomen“, sagt Bettina Pfausler, Neurologin an der Universitätsklinik Innsbruck.", "„Davon wiederum erkrankt die Hälfte an einer Meningitis (Gehirnhautentzündung; Anm.) mit unter anderem Kopfschmerzen, hohem Fieber und Übelkeit. Bei 40 Prozent verläuft die Erkrankung dramatisch mit einer Enzephalitis (Gehirnentzündung; Anm.).\"", "Besonders schwer ist eine Beteiligung des Rückenmarks und des Stammhirns, was bei den Symptomen an die Kinderlähmung erinnert.", "Bei 49 Prozent der Patienten wurde in Österreich vergangenes Jahr eine schwere Erkrankung festgestellt, bei dem das Zentralnervensystem stark in Mitleidenschaft gezogen wurde. 20 Patienten wiesen eine besonders schwere Verlaufsform auf. 2020 starben insgesamt drei Menschen in Folge der Erkrankung.", "Der einzige Schutz ist die Impfung: Die Grundimmunisierung besteht aus drei Teilimpfungen. Der Impfschutz liege bei einer FSME-Impfung übrigens bei fast 100 Prozent, wenn Personen vollständig geimpft sind und ihr Immunsystem normal funktioniert.", "Vor ernsten Nebenwirkungen muss man keine Angst haben: „Wir haben mittlerweile einen Überblick über viele Jahre und es sind keine schwerwiegenden Nebenwirkungen aufgetreten“, so Kollaritsch.", "Empfohlen wird bei einer zusätzlichen Impfung gegen Covid ein Abstand von 14 Tagen zwischen den beiden Impfungen. Nicht wegen möglicher Wechselwirkungen, sondern um im Zweifelsfall Impfreaktionen auf eine der beiden Vakzine unterscheiden zu können.", "Die diesjährige FSME-Impfaktion läuft noch bis 31.  August. Die Krankenkassen gewähren Zuschüsse, die beim Kauf des Impfstoffs in der Apotheke sofort abgezogen werden. Sie kosten so knapp 36 Euro für Erwachsene und 31 Euro für Kinder." ],
  "articleContentTranslated" : [ "Geçen yıl, her zamankinden daha fazla, 215 hastalık vakası vardı. Korona krizinde değişen boş zaman davranışı da bunun bir nedeni olabilir. En önemli sorulara ve cevaplara genel bir bakış.", "Ormanda, uzun otlarda veya çalılıklarda: Keneler oralarda boğuşmak ister, bu ülkede en yaygın türler.", "Çarşamba günü, uzmanlar bir basın toplantısında alarma geçti: Geçen yıl 215 TBE hastalığı (yaz başı meningoensefalit) ile \"rekor yüksek\" oldu. 2019'da 108 rapor edilmiş hastalık vardı, 2018'de 154 vaka kaydedildi.", "Tek boş zaman aktivitesinin genellikle dışarıda olduğu Corona zamanlarında, TBE aşısı Avusturya'da her zamankinden daha önemlidir. Son yedi yılda vaka sayısı arttı. Daha uzun bir FMSE sezonu sağlayan iklim değişikliği de yayılmayı teşvik ediyor.", "Geçen yıl, çoğu hastalık 51 vaka ile Tirol'de, ardından 50 vaka ile Yukarı Avusturya'da meydana geldi. Viyanalı seyahat ve tropikal tıp uzmanı Herwig Kollaritsch, \"Buradaki aşılama oranı hala nispeten düşük\" diyor ve \"sıcak noktaları\" açıklıyor.", "Risk, Karintiya gölleri bölgesinde ve Steiermark'ın bazı kısımlarında da yüksektir. TBE'yi iletebilen keneler çok lokal olarak ortaya çıkar: Kollaritsch, \"Çok sayıda enfekte kene olan küçük Grätzel vardır ve 200 metre uzakta tek bir tane bulamazsınız\" diyor.", "Sebeplerden biri, hastalığın bireysel \"kene hanedanlarında\" geçmesidir. Bildirilen en az hastalık Burgenland'da (kaydedilen tek bir vaka değil) ve Viyana'daydı (üç vaka).", "Ancak bir Burgenland'lı veya Viyanalıysanız, kendinizi aşılamamak yine de iyi bir fikir değildir: \"Yalnızca Viyana'da kalıp ideal olarak Tuna Kanalı'na gidecek biri yüksek risk altında olmayacaktır\" diyor Kollaritsch.", "Bir zamanlar on iki yaşında TBE'den muzdarip olan uzmana göre, Lobau ve Viyana Ormanı'nda zaten bir risk var. Kollaritsch, \"Dört hafta hastanede kaldım, haftalarca bacaklarımda felç ve onlarca yıldır migren geçirdim\" diyor.", "Kene ısırığından sonra enfeksiyon olması durumunda şiddetli semptomlar yaygındır. “Enfekte olanların yüzde 30'unda hiçbir belirti yok.", "Innsbruck Üniversite Hastanesinde nörolog olan Bettina Pfausler, bunların yaklaşık üçte ikisi, yarısı nörolojik semptomlarla bir hastalık geliştiriyor ”diyor.", "Bunların yarısı, diğer şeylerin yanı sıra baş ağrısı, yüksek ateş ve mide bulantısıyla birlikte menenjit (menenjit; not) hastasıdır. Hastalığın yüzde 40'ında ensefalit (beyin iltihabı; not) ile dramatik bir şekilde ilerler. \"", "Omuriliğin ve beyin sapının tutulması özellikle zordur ve semptomlar çocuk felcini anımsatır.", "Geçen yıl, Avusturya'daki hastaların yüzde 49'una, merkezi sinir sisteminin ciddi şekilde etkilendiği ciddi bir hastalık teşhisi kondu. 20 hasta özellikle şiddetli bir seyir gösterdi. 2020 yılında hastalık sonucu toplam 3 kişi hayatını kaybetti.", "Tek koruma aşıdır: Temel aşılama, üç kısmi aşıdan oluşur. Bir TBE aşısı için aşı koruması, insanlar tamamen aşılanırsa ve bağışıklık sistemleri normal çalışıyorsa neredeyse yüzde 100'dür.", "Ciddi yan etkilerden korkmaya gerek yok: Kollaritsch, “Artık uzun yıllara dair bir genel bakışa sahibiz ve ciddi yan etkiler ortaya çıkmadı” diyor.", "Covid'e karşı ek bir aşı yaptırdıysanız, iki aşı arasında 14 günlük bir ara vermenizi öneririz. Olası etkileşimler nedeniyle değil, şüphe durumunda aşı reaksiyonlarını iki aşıdan birine ayırt edebilmek için.", "Bu yılki TBE aşılama kampanyası 31 Ağustos'a kadar devam edecek. Sağlık sigortası şirketleri, aşı eczaneden satın alındığında hemen kesilen sübvansiyonları verir. Yetişkinler için 36 avronun ve çocuklar için 31 avronun biraz altında." ]
}