{
  "id" : "ocqaDAyh",
  "url" : "https://www.diepresse.com/5959245/Ermittlungen_Niederoesterreich_Verdacht-des-Quaelens-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:00:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Niederösterreich: Verdacht des Quälens von Pflegeheim-Bewohnern",
  "articleTitleTranslated" : "Aşağı Avusturya: Huzurevi sakinlerine işkence yapma şüphesi",
  "articleContent" : [ "In einem Pflegeheim im Bezirk Tulln sollen Bewohner von vier Mitarbeiterin gequält worden sein. Diese wurden freigestellt, die Staatsanwaltschaft prüft den Verdacht. Im Pflegeheim Sitzenberg-Reidling (Bezirk Tulln) sollen Bewohner gequält worden sein.", "Die Vorwürfe richten sich gegen vier Mitarbeiter, bestätigte die Staatsanwaltschaft St. Pölten einen Onlinebericht der \"Kronen Zeitung\". Eine Sachverhaltsdarstellung ging am Dienstag bei der Behörde ein.", "\"Wir prüfen jetzt, ob ein Anfangsverdacht vorliegt\", so Sprecher Karl Wurzer. Der Betreiber SeneCura hat die betroffenen Mitarbeiter freigestellt und eine Untersuchungskommission eingesetzt.", "SeneCura habe vor einigen Tagen Kenntnis über den Verdacht erlangt, dass einzelne Mitarbeiter des Standorts mit Bewohnern \"in herabwürdigender Art und Weise gesprochen\" und mutmaßlich auch in dieser Weise gegenüber Patienten gehandelt haben, teilte der Betreiber auf APA-Anfrage mit.", "Die Unternehmensleitung habe sofort entsprechende Schritte gesetzt:", "eine interne Untersuchungskommission unter der Führung von Ombudsmann Günther Kräuter wurde eingesetzt, die Patientenanwaltschaft NÖ informiert und die von den Vorwürfen betroffenen Mitarbeiter wurden mit sofortiger Wirkung freigestellt.  :", "Auf Basis der internen Ermittlungen erfolgten laut SeneCura am Dienstag eine Anzeige inklusive Sachverhaltsdarstellung an die zuständige Staatsanwaltschaft sowie Meldungen an die Volksanwaltschaft und die Fachaufsicht des Landes Niederösterreich.", "Die Staatsanwaltschaft St. Pölten prüft laut Wurzer, ob ein Ermittlungsverfahren eingeleitet wird.", "Die Anschuldigungen gegen die vier Pflegekräfte, drei Frauen und ein Mann, reichen der \"Kronen Zeitung\" zufolge von Nahrungs- und Flüssigkeitsentzug bis hin zum \"Ruhigstellen\" mit Tabletten und Verleumdungen.", "Laut ORF NÖ sind die betroffenen Mitarbeiter im Alter von 30 bis 45 Jahren.", "Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) zeigte sich \"zutiefst erschüttert\": \"Ich habe heute nach Bekanntwerden der Vorwürfe den verantwortlichen privaten Betreiber umgehend aufgefordert, eng mit den zuständigen Behörden zusammenzuarbeiten.", "Die Anschuldigungen müssen nun rasch und lückenlos aufgeklärt werden.\" Die laufenden Erhebungen dazu seien jetzt abzuwarten, teilte die Landesrätin in einer Stellungnahme mit." ],
  "articleContentTranslated" : [ "Tulln bölgesindeki bir huzurevinde, sakinlerin dört çalışan tarafından işkence gördüğü söyleniyor. Bunlar serbest bırakıldı, savcı şüpheyi soruşturuyor. Huzurevinde Sitzenberg-Reidling (Tulln bölgesi) sakinlerine işkence yapıldığı söyleniyor.", "St. Pölten cumhuriyet savcılığının \"Kronen Zeitung\" dergisindeki bir çevrimiçi raporunda iddiaların dört çalışana yöneltildiği doğrulandı. Salı günü yetkililer tarafından gerçeklerle ilgili bir açıklama alındı.", "Sözcü Karl Wurzer, \"Şu anda herhangi bir şüphe olup olmadığını kontrol ediyoruz\" dedi. Operatör SeneCura, etkilenen çalışanları serbest bıraktı ve bir soruşturma komitesi kurdu.", "Operatör APA'nın talebine cevaben, birkaç gün önce SeneCura'nın, sitedeki bireysel çalışanların konut sakinlerine \"aşağılayıcı bir şekilde konuştukları\" ve muhtemelen hastalara bu şekilde davrandıkları şüphesinin farkına vardı.", "Şirket yönetimi derhal uygun adımları attı:", "Ombudsman Günther Kräuter başkanlığında bir iç araştırma komisyonu kurulmuş, Aşağı Avusturya Hasta Avukatı bilgilendirilmiş ve iddialardan etkilenen çalışanlar derhal serbest bırakılmıştır. :", "İç soruşturmalara dayanarak, SeneCura'ya göre, olayların bir tanımını içeren bir rapor sorumlu savcılığa ve ayrıca Aşağı Avusturya eyaleti savcılığına ve uzman denetimine raporlar gönderilmiştir.", "Wurzer'e göre, St. Pölten savcılığı soruşturma başlatılıp başlatılmadığını kontrol ediyor.", "\"Kronen Zeitung\" a göre, üç kadın ve bir erkek olan dört hemşireye yönelik suçlamalar, yiyecek ve sıvı yoksunluğundan hap ve iftirayla \"dinlenmeye\" kadar uzanıyor.", "ORF Lower Austria'ya göre, etkilenen çalışanlar 30 ile 45 yaşları arasındadır.", "Sosyal Devlet Meclis Üyesi Christiane Teschl-Hofmeister (ÖVP) \"derinden sarsıldı\": \"Bugün, iddialar öğrenildikten sonra, sorumlu özel operatörden sorumlu makamlarla yakın çalışmasını istedim.", "Bölge meclis üyesi yaptığı açıklamada, iddiaların artık hızlı ve eksiksiz bir şekilde açıklığa kavuşturulması gerekiyor. \"Devam eden anketlerin şimdi beklenmesi gerektiğini söyledi." ]
}