{
  "id" : "ocu3JD2Q",
  "url" : "https://www.diepresse.com/5917657/Parteiinterner-Streit-um-SPOeNationalratsmandat-in-Oberoesterreich?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T13:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/9/5917657/9822343C-3DB0-42D6-9F4E-1418E32D1FC5_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Parteiinterner Streit um SPÖ-Nationalratsmandat in Oberösterreich",
  "articleTitleTranslated" : "Yukarı Avusturya'da SPÖ Ulusal Konsey yetkisine ilişkin parti içi anlaşmazlıklar",
  "articleContent" : [ "Laut Wahlkreisliste und Gesetz steht das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster zu. Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten.", "In der oberösterreichischen SPÖ tobt ein wildes Gerangel um das Nationalratsmandat des zukünftigen Steyrer Vizebürgermeisters Markus Vogl. Der 50-jährige Gewerkschafter und frühere MAN-Betriebsrat legt wegen des Wechsels in die Stadtpolitik mit 7.", "Jänner 2021 seinen Sitz im Parlament in Wien zurück. Wer ihm im Nationalrat nachfolgt, ist aber wenige Tage vor der Übergabe heftig umstritten, berichteten die Tageszeitungen in Oberösterreich am Donnerstag.", "Laut der Reihung auf der Wahlkreisliste fällt das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster (Bezirk Gmunden). Laut Gesetz steht ihr der Sitz auch zu.", "Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten, damit mit dem Steyrer BMW-Arbeiterbetriebsratschef Andreas Brich wieder ein Arbeitnehmervertreter auf Vogl folgen kann.", "Steyrer SPÖ fordert Parteiausschluss Laut den \"Oberösterreichischen Nachrichten\" (OÖN) ist in den SPÖ-Statuten geregelt, dass der Sitz wieder an den Bezirk fällt, der ihn bisher innehatte, also Steyr. Feichtinger müsste offiziell auf das Mandat verzichten - ein Vorgang, der durchaus Usus ist.", "Doch die 33-Jährige macht keine Anstalten, den Weg freizumachen - trotz vieler Versuche, sie zu überzeugen. \"Ich nehme das Mandat an. Ich habe auch schon ein entsprechendes Schreiben des Parlaments bekommen und das dort mitgeteilt\", sagte Feichtinger den OÖN.", "Sie saß übrigens von November 2017 bis Oktober 2019 schon einmal im Nationalrat. Die Steyrer SPÖ fordert nun ihren Parteiausschluss. \"Dieser Egotrip von Feichtinger ist unerträglich und muss Konsequenzen haben\", sagte etwa der Steyrer SPÖ-Bürgermeister Gerald Hackl.", "\"Wer sich derart kaltschnäuzig und aus reinem Eigennutz gegen die Partei stellt, hat in unserer Gesinnungsgemeinschaft keinen Platz. Hier müssen wir eine klare Grenze ziehen, wenn wir als Partei mit gültigem Statut glaubwürdig bleiben wollen.\"", "Auch die SPÖ-Landesspitze zeigte sich von Feichtinger enttäuscht. Der Parteivorstand habe eine \"eindeutige Entscheidung\" getroffen, die von Spitzenfunktionären mitgetragen werden sollten, sagte Parteigeschäftsführer Georg Brockmeyer.", "\"Wenn dies Einzelne trotz besseren Wissens nicht tun, setzen sie einen bewussten Schritt und haben die statutarischen Konsequenzen zu tragen.\" Allerdings habe er die Hoffnung auf eine Lösung noch nicht aufgegeben, sagte er.", "\"Bei Akzeptanz der Regeln sind Konsequenzen selbstverständlich hinfällig.\" Feichtinger selbst sagte gegenüber den OÖN zum Antrag auf Parteiausschluss, sie wolle eine öffentlich geführte Auseinandersetzung - vor allem zum Wohle der Partei - vermeiden.", "Sie möchte im SPÖ-Parlamentsklub mitarbeiten und in der Partei bleiben, weil sie \"durch und durch Sozialdemokratin\" sei.", "Deutsch: Wahlordnung über Parteistatut SPÖ-Bundesgeschäftsführer Christian Deutsch betonte am Donnerstag, dass der Bundesparteivorstand über die Vorgänge in Oberösterreich informiert worden sei und sich daraufhin schriftlich an Feichtinger gewandt habe mit der Frage, ob sie das Mandat annimmt.", "Er habe von Beginn an darauf hingewiesen, dass der Bundesparteirat die Wahlliste beschlossen hat und die Wahlordnung über dem Parteistatut stehe. Damit könne Feichtinger das Mandat nicht strittig gemacht werden, wenn sie dieses annehmen will.", "\"Für den Bundesvorstand war immer klar, wenn sie das Mandat annimmt, steht die Wahlordnung über dem Statut der SPÖ-Oberösterreich\", so Deutsch." ],
  "articleContentTranslated" : [ "Seçim bölgesi listesine ve yasaya göre, yetki alanı Altmünster belediye başkanı Elisabeth Feichtinger'e ait. Ancak Feichtinger parti liderliğinin iradesi olursa koltuktan vazgeçmelidir.", "Yukarı Avusturya SPÖ'sinde, gelecekteki Steyr Belediye Başkan Yardımcısı Markus Vogl'un Ulusal Konsey yetkisi için çılgın bir mücadele var. 50 yaşındaki sendikacı ve eski MAN iş konseyi, şehir siyasetindeki değişiklik nedeniyle 7. sırada.", "Ocak 2021 Viyana'da parlamentodaki yeri. Ancak, Perşembe günü Yukarı Avusturya'daki günlük gazetelerin bildirdiğine göre, Ulusal Konsey'de onun yerini kimin alacağı, devir tesliminden birkaç gün önce ciddi şekilde tartışmalı.", "Seçim bölgesi listesindeki sıralamaya göre, vekalet Altmünster (Gmunden bölgesi) belediye başkanı Elisabeth Feichtinger'e düşüyor. Kanuna göre o da koltuk hakkına sahiptir.", "Ancak parti liderliğinin iradesi varsa Feichtinger, Steyr BMW iş konseyi başkanı Andreas Brich ile bir çalışan temsilcisi Vogl'u tekrar takip edebilsin diye koltuktan vazgeçmelidir.", "Steyrer SPÖ partiden ihraç çağrısı \"Oberösterreichische Nachrichten\" e (OÖN) göre SPÖ tüzüğü, koltuğun daha önce bulunduğu bölgeye, yani Steyr'e geri çekilmesini öngörüyor. Feichtinger'in resmi olarak görevden vazgeçmesi gerekecekti - oldukça yaygın bir süreç.", "Ancak 33 yaşındaki, birçok ikna girişimine rağmen yolu açmak için hiçbir adım atmıyor. Feichtinger OÖN'e verdiği demeçte, \"Görevi kabul ediyorum. Parlamentodan zaten bir mektup aldım ve orada ilettim.\"", "Bu arada, Kasım 2017'den Ekim 2019'a kadar Ulusal Konsey üyesiydi. Steyrer SPÖ şimdi partiden dışlanması çağrısında bulunuyor. Steyr SPÖ belediye başkanı Gerald Hackl, \"Feichtinger'in bu ego gezisi dayanılmaz ve sonuçları olmalı\" dedi.", "\"Partiye böylesine soğuk bir şekilde ve saf çıkarları nedeniyle karşı çıkan herhangi birinin inanç topluluğumuzda yeri yoktur. Geçerli bir tüzüğü olan bir parti olarak inanılır kalmak istiyorsak, burada net bir çizgi çekmeliyiz.\"", "SPÖ üst yönetimi de Feichtinger tarafından hayal kırıklığına uğradı. Parti yöneticisi Georg Brockmeyer, parti yönetiminin üst düzey yetkililer tarafından desteklenmesi gereken \"net bir karar\" verdiğini söyledi.", "\"Bireyler daha iyi bilgiye rağmen bunu yapmazlarsa, bilinçli bir adım atarlar ve yasal sonuçlara katlanmak zorundadırlar.\" Ancak henüz çözüm umudunu yitirmediğini söyledi.", "\"Kurallar kabul edilirse, elbette hiçbir sonucu yoktur.\" Bizzat Feichtinger, OÖN'e partiden dışlanma başvurusunu, özellikle de partinin iyiliği için bir kamu anlaşmazlığından kaçınmak istediklerini söyledi.", "SPÖ parlamento kulübünde çalışmak ve \"baştan sona sosyal demokrat\" olduğu için partide kalmak istiyor.", "Almanca: Parti tüzüğüne ilişkin seçim yönetmeliği SPÖ Federal Genel Müdürü Christian Deutsch Perşembe günü federal parti yönetim kurulunun Yukarı Avusturya'daki olaylar hakkında bilgilendirildiğini ve ardından Feichtinger'e yazı yazarak görev süresini kabul edip etmeyeceğini sorduğunu vurguladı.", "Başından beri, Federal Parti Konseyi'nin seçim listesi üzerinde karar verdiğini ve seçim düzenlemelerinin parti tüzüğünün üzerinde olduğunu belirtti. Feichtinger'ın görevi kabul etmek istiyorsa tartışılamaz.", "Deutsch, \"Federal yürütme görevini kabul etmeleri halinde seçim kurallarının SPÖ Yukarı Avusturya tüzüğünden öncelikli olacağı her zaman açıktı\" dedi." ]
}