{
  "id" : "oDBied1N",
  "url" : "https://wien.orf.at/stories/3082245/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-24T14:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/30/crops/w=1280/794494_opener_276730_spital1.jpg?s=6a826a09b6165ac6b2aba970b5c31db1af4a89a9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musikstudenten spielen für Spitalspatienten",
  "articleTitleTranslated" : "Müzik öğrencileri hastanedeki hastalar için çalıyor",
  "articleContent" : [ "Normalerweise spielen die Studierenden und Absolventen der Universität für Musik und darstellende Kunst in der Weihnachtszeit viele Konzerte, heuer fällt das wegen der CoV-Pandemie aber vor Live-Publikum aus.", "Stattdessen wurde vor Kameras gespielt. „Das ist was anderes, aber trotzdem durch die ganzen Kameras und Aufnahmegeräte, es ist schon ein Konzertfeeling auf alle Fälle“, sagte Nadja Stieger, die Cello studiert.", "„Wenn man dann auch den Gedanken hat, dass es sich wahrscheinlich um kranke Menschen handelt, die in der Klinik liegen, dann gibt einem das sicher den Schwung, die Menschen abzuholen oder mitzureißen“, so die Pianistin Maria Kaszina.", "„Die Zeit ist für alle sehr schwierig“ Drei Tage lang wurden die unterschiedlichsten Stücke eingespielt und aufgezeichnet. „Wir haben solistische Beiträge auch von interessanten Instrumenten wie Oboe oder Harfe.", "Wir haben Kammermusik, ein Streichquartett, ein Saxofonquartett und ein Blechbläserquartett“, sagte Johannes Meissl, der Vizerektor der Universität für Musik und darstellende Kunst.", "Musik für Spitalspatienten Normalerweise spielen die Studierenden und Absolventen der Universität für Musik und darstellende Kunst in der Weihnachtszeit viele Konzerte. Coronabedingt fällt das heuer aus.", "Doch die Musikerinnen und Musiker haben unterschiedlichste Stücke eingespielt und aufgezeichnet. Dieses Konzert ist für Patienten der Klinik Floridsdorf bestimmt. Zu sehen gibt es das fertig geschnittene Konzert ab sofort am Krankenbett der Klinik Floridsdorf.", "„Die Zeit ist für alle sehr schwierig, die Patienten können keine Besucher empfangen. Gerade für die Weihnachtszeit ist das wirklich sehr bedrückend“, sagt die Verwaltungsdirektorin der Klinik Floridsdorf Agnes Frey.", "„Ein kleines Geschenk“ für die Patientinnen und Patienten Jedes Bett in der Klinik Floridsdorf verfügt über ein modernes Entertainmentsystem. Hier kann das Konzert von allen Patientinnen und Patienten rund um die Weihnachtszeit abgespielt werden.", "„Es ist ein Gruß an die Patienten. Dass wir an sie denken, und etwas vorbereiten. Also ein kleines Geschenk für sie“, so Frey. Damit Weihnachten im Spital heuer auch ohne Besuch ein bisschen stimmungsvoller wird." ],
  "articleContentTranslated" : [ "Genellikle Müzik ve Sahne Sanatları Üniversitesi öğrencileri ve mezunları Noel sezonunda çok sayıda konser verir, ancak bu yıl CoV salgını nedeniyle canlı seyirci önünde iptal edilir.", "Bunun yerine kamera önünde oynandı. Viyolonsel üzerine çalışan Nadja Stieger, \"Farklı, ancak tüm kameralar ve kayıt cihazlarında aynı, kesinlikle bir konser hissi\" dedi.", "Piyanist Maria Kaszina, \"O halde klinikte bulunanların muhtemelen hasta insanlar olduğunu düşünürseniz, bu kesinlikle size onları alıp götürme ivmesini sağlayacaktır\" diyor.", "\"Zaman herkes için çok zor\" Üç gün boyunca çok çeşitli parçalar çalındı ve kaydedildi. Obua veya arp gibi ilginç enstrümanlardan da solo katkılarımız var.", "Müzik ve Sahne Sanatları Üniversitesi Rektör Yardımcısı Johannes Meissl, oda müziği, yaylı çalgılar dörtlüsü, saksafon dörtlüsü ve pirinç dörtlüsü var ”dedi.", "Hastane Hastaları için Müzik Genellikle Müzik ve Sahne Sanatları Üniversitesi öğrencileri ve mezunları Noel sezonunda pek çok konser verirler. Korona nedeniyle bu yıl iptal edildi.", "Ancak müzisyenler çok çeşitli parçaları kaydetti ve kaydetti. Bu konser Floridsdorf Kliniğindeki hastalar için tasarlanmıştır. Biten konser artık Floridsdorf Kliniği'nin başucunda görülebilir.", "“Herkes için zaman çok zor, hastalar ziyaretçi kabul edemiyor. Floridsdorf Kliniği'nin idari müdürü Agnes Frey, özellikle Noel sezonu için gerçekten çok üzücü ”diyor.", "Hastalar için “küçük bir hediye” Floridsdorf Kliniğindeki her yatak modern bir eğlence sistemine sahiptir. Konser, Noel zamanında tüm hastalar tarafından burada çalınabilir.", "Hastalara bir selam. Onları düşünüyoruz ve bir şeyler hazırlıyoruz. Bu yüzden ona küçük bir hediye, ”diyor Frey. Böylelikle hastanede Noel bu yıl ziyaret olmasa bile biraz daha atmosferik." ]
}