{
  "id" : "oDf00s4l",
  "url" : "https://sport.orf.at/stories/3069712/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T11:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Olympiasiegerin wird neue Cheftrainerin",
  "articleTitleTranslated" : "Olimpiyat şampiyonu yeni baş antrenör oldu",
  "articleContent" : [ "Bönisch will mit dem ÖJV-Team „zählbare Erfolge – sprich Olympia- und WM-Medaillen“ holen.  Sie wird dem sechsköpfigen Trainerteam vorstehen und vorrangig mit dem Olympia- bzw.", "Elitekader der Frauen und Männer arbeiten.  Bönisch wird in Linz tätig sein, wo das Nationalteam am Bundesstützpunkt von Dienstag bis Donnerstag zusammengezogen wird.", "Patrick Rusch fungiert weiter als „Nationaltrainer Elite“.  Bönisch freut sich auf die neue Aufgabe, ihr fiel aber auch der Abschied aus Israel schwer.  „Vor zwei Jahren wurde ich schon einmal kontaktiert.", "Als ich Anfang September die Ausschreibung gesehen habe, war für mich schnell klar, dass ich mich bewerben will.  Auch wenn der Zeitpunkt ein schwieriger ist: Durch die Verschiebung der Olympischen Spiele in Tokio um ein Jahr kann ich meine Arbeit in Israel nicht planmäßig zu Ende bringen.", "Das tut mir leid“, betonte die zweimalige Vizeweltmeisterin.  Wichtiger Karriereschritt Eine Chance wie das ÖJV-Angebot biete sich aber nicht alle Tage, der Job sei für sie ein nächster, wichtiger Karriereschritt, sagte die seit vielen Jahren mit Sabrina Filzmoser befreundete Bönisch.", "„Sie ist fachlich und menschlich top.  Wir hätten es nicht besser treffen können, Yvonne ist eine Idealbesetzung“, freute sich Filzmoser über die Neubesetzung mit ihrer Vertrauten.", "Für die neu geschaffene Stelle als Chefcoach hatten sich insgesamt 25 Trainer aus 16 Nationen beworben.  Die ausgewählte Bönisch bringe als höchst erfolgreiche Athletin und langjährige Nationaltrainerin im Ausland alle notwendigen Voraussetzungen mit, betonte Poiger.", "„Sie ist zielstrebig, analytisch, kommunikativ und leidenschaftlich.“ Bönisch setzt sich selbst und dem Team hohe Ziele: \"Der Österreichische Judoverband braucht zählbare Erfolge – sprich Medaillen bei Olympischen Spielen und Weltmeisterschaften.", "Idealerweise schreiben wir schon in Tokio 2021 an, sonst drei Jahre später in Paris.  Das hofft auch der Verband.  „Wir warten seit 2008 auf eine Olympia-, seit 2010 auf eine WM-Medaille.", "Yvonne soll den Unterschied ausmachen“, sagte Sportdirektor Markus Moser." ],
  "articleContentTranslated" : [ "Bönisch, ÖJV takımı ile \"sayılabilir başarılar - yani Olimpiyat ve Dünya Kupası madalyaları\" almak istiyor. Altı antrenörden oluşan takıma liderlik edecek ve öncelikle Olimpik veya Olimpik takımla çalışacak.", "Seçkin kadın ve erkek kadroları çalışıyor. Bönisch, milli takımın Salı gününden Perşembe gününe kadar federal üssünde olacağı Linz'de kurulacak.", "Patrick Rusch, \"milli teknik direktör seçkinleri\" olarak görev yapmaya devam ediyor. Bönisch yeni görevi dört gözle bekliyor, ancak İsrail'den ayrılması da zordu. “İki yıl önce bir kez iletişime geçmiştim.", "Eylül başında reklamı gördüğümde, başvurmak istediğimi hemen anladım. Zamanlama zor olsa bile: Tokyo'daki Olimpiyat Oyunlarının bir yıl ertelenmesi nedeniyle, İsrail'deki işimi programa göre bitiremiyorum.", "Üzgünüm ”dedi iki kez dünya şampiyonu yardımcısı. Önemli kariyer adımı Sabrina Filzmoser ile uzun yıllardır arkadaş olan Bönisch, ÖJV teklifi gibi bir fırsatın her gün ortaya çıkmadığını, işin kariyerindeki bir sonraki önemli adım olduğunu söyledi.", "“Profesyonel ve kişisel olarak birinci sınıf. Daha iyisini yapamazdık, Yvonne ideal bir oyuncu, ”dedi Filzmoser sırdaşı ile yeni randevusu hakkında mutlu bir şekilde.", "Yeni oluşturulan pozisyon için 16 ülkeden toplam 25 antrenör baş antrenör olarak başvurdu. Poiger, yurtdışında çok başarılı bir atlet ve uzun süredir milli teknik direktör olarak seçilen Bönisch'in gerekli tüm niteliklere sahip olduğunu vurguladı.", "“Kararlı, analitik, iletişimsel ve tutkulu.” Bönisch, kendisi ve takımı için yüksek hedefler koyuyor: “Avusturya Judo Derneği'nin ölçülebilir başarıya ihtiyacı var - yani Olimpiyat Oyunları ve Dünya Şampiyonalarında madalya.", "İdeal olarak, 2021'de Tokyo'ya, aksi takdirde üç yıl sonra Paris'e yazacağız. Dernek de umuyor. “2008'den beri Olimpiyat madalyası, 2010'dan beri de Dünya Kupası madalyası bekliyoruz.", "Yvonne fark yaratmalı, ”dedi spor direktörü Markus Moser." ]
}