{
  "id" : "OdMIUuBq",
  "url" : "https://kurier.at/kultur/griechisch-orthodoxe-kirche-die-ueberraschung-hinter-der-fassade/401113587",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T06:00:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Griechisch-orthodoxe Kirche: Die Überraschung hinter der Fassade",
  "articleTitleTranslated" : "Yunan Ortodoks Kilisesi: cephenin arkasındaki sürpriz",
  "articleContent" : [ "Erster Teil der neuen Serie \"Kunst in der Kirche\": Theophil Hansen kombinierte byzantinischen Stil mit Spätbarock und Klassizismus Die Museen sind geschlossen. Aber die Kirchen stehen offen. Und sie vermögen großartige Kunst zu bieten – vom Mittelalter bis zur Gegenwart.", "Daher bat der KURIER Fremdenführerinnen, uns interessante Gotteshäuser zu zeigen. Nicht unbedingt die bekannten, sondern solche, in die man vielleicht nicht hineingeht oder sich gar nicht hineinzugehen traut.", "Valerie Strassberg nahm das Angebot gerne an. „Der Tourismus hat derart geboomt. Wir sind die ganze Zeit mit unseren Gästen durch die Stadt gerannt, weil so viel zu tun war. Und von einem Tag auf den anderen gab es keine Arbeit.", "Eine interessante Erfahrung.", "Ich freu mich daher, dass ich zumindest eine Führung für zwei Personen machen kann.“ Valerie Strassberg vor der griechisch-orthodoxen Kathedrale am Fleischmarkt in Wien © Bild: Kurier/Gerhard Deutsch Sie wählte die griechisch-orthodoxe Kathedrale zur Heiligen Dreifaltigkeit am Fleischmarkt aus.", "„Denn sie bietet gleich eine Überraschung. Man geht durch das Tor – und landet gar nicht in der Kirche. Das hängt damit zusammen, dass im römisch-katholischen Österreich andere Konfessionen lange Zeit nicht erlaubt waren.“ Bereits im Mittelalter reisten griechische Händler nach Wien.", "„Mit Karawanen! Sie verkauften Gewürze, Felle und Wolle“, erzählt Strassberg. Unter Leopold I. (1640– 1705) bekamen sie das Privileg, sich ansiedeln zu dürfen. „Maria Theresia wollte sogar, dass sich die Griechen mit einem Eid zu diesem Land bekennen.", "Und sie holten ihre Familien her. Am Fleischmarkt gab es viele Handelsgesellschaften.“ Das Griechenbeisl, in dem der liebe Augustin sang, hat es aber schon davor gegeben – unter anderem Namen.", "Aufgrund des Toleranzpatents von Joseph II. im Jahr 1781 wurde den Orthodoxen die Religionsausübung gestattet. Und so wurde im Innenhof des Graf Stockhammerschen Palais, das die Bruderschaft vom Heiligen Georg erworben hatte, von 1782 bis 1787 eine Kirche errichtet.", "Gleich nebenan: das Griechenbeisl, in dem einst der liebe Augustin sang © Bild: Kurier/Gerhard Deutsch Büro der Metropoliten Einige der Geschäftsleute wurden sehr reich, darunter Simon Freiherr von Sina.", "Er lernte in Athen Theophil Hansen kennen, der dort Architektur studierte, und beauftragte ihn mit dem Bau eines neuen Pfarrhauses.", "Das Palais wurde zum Teil abgerissen, die Arbeiten erfolgten 1858 direkt auf die Renovierung der Kirche durch Franz Poduschka: „Hansen entwarf ein dekoratives Backstein-Gebäude im romantischen Historismus, angelehnt am byzantinischen Stil“, erklärt Strassberg.", "„Es hat einen fast symmetrischen Aufbau samt achteckigem Turm.“ Mit den Gemälden, darunter die Heilige Dreifaltigkeit, wurde Carl Rahl beauftragt. Sie sind mit goldenem Hintergrund an die Ikonenmalerei angelehnt.", "Man tritt durch die Türe – und landet in einem Vestibül. Die Porträts der Evangelisten wurden u. a. von Christian Griepenkerl (Lehrer von Egon Schiele) ausgeführt. Dann öffnet sich das Vestibül zum Atrium.", "Abgebildet sind die drei Hierarchen, die Väter der griechisch-orthodoxen Kirche. Eine Treppe führt hinauf zur griechischen Schule und den Büros der Metropoliten.", "Von Theophil Hansen: das Vestibül mit anschließendem Atrium © Bild: Kurier/Gerhard Deutsch Über zwei Stufen gelangt man in die eigentliche Kirche, eine Hallenkirche mit drei Jochen.", "Und man steht, wie bei orthodoxen Kirchen üblich, vor der Ikonostase, einer reich verzierten Wand mit drei Türen, die das Schiff vom Altarraum trennt. Das „Programm“ führt vom Sündenfall und der Vertreibung aus dem Paradies bis zur Erlösung durch Jesus Christus.", "Integriert ist auch eine Ikone aus dem 15.  Jahrhundert. Die Ikonostase, eine reich verzierte Wand mit drei Türen, trennt das Schiff vom Altarraum © Bild: Kurier/Gerhard Deutsch Ikone aus dem 15.  Jahrhundert © Bild:", "Kurier/Gerhard Deutsch Kanzel mit Doppeladler der Monarchie © Bild: Kurier/Gerhard Deutsch Aus dem 19.  Jahrhundert: klassizistische Empore für die Frauen © Bild:", "Kurier/Gerhard Deutsch Wirklich orthodox wirkt die Kathedrale mit dem Bischofssitz und dem Doppeladler auf der Kanzel aber nicht, eher barock.  : Und klassizistisch. Denn die Empore für die Frauen stammt aus der Renovierung im 19.  Jahrhundert.", "Hansen wurde in der Folge berühmt: Er entwarf in Wien das Parlament, die Börse und die Akademie der bildenden Künste. Zur Person Valerie Strassberg (50)  studierte Theaterwissenschaft, war Reiseleiterin und ist seit 2008 Fremdenführerin.", "Unter dem Label „Vienna by Val“ (v)ermittelt sie alles Wissenswerte über die Stadt. Sie führt auch in Spanisch, Italienisch und Französisch.  Spezielle Touren Um Musik geht es in der  Tour „Das Goldene Wiener Herz“.", "Strassberg bietet zudem eine Sigmund-Freud-Tour an – zu den Stätten seines Lebens u. a. in der Leopoldstadt (ein Haus, in dem Freud als Kind lebte,  ist erhalten geblieben!).   Endpunkt ist das frisch renovierte Freud-Museum in der Berggasse: „Es ist wirklich sehr schön geworden!", "“  © Bild: Kurier/Gerhard Deutsch Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Yeni \"Kilisede Sanat\" serisinin ilk bölümü: Theophil Hansen, Bizans stilini geç barok ve klasisizmle birleştirdi Müzeler kapandı. Ama kiliseler açık. Ve Orta Çağ'dan günümüze kadar harika sanat sunabilirler.", "Bu nedenle KURIER turist rehberlerinden bize ilginç ibadet yerleri göstermelerini istedi. Mutlaka tanınmış olanlar değil, ama giremeyeceğiniz veya girmeye cesaret edemeyeceğiniz şeyler.", "Valerie Strassberg teklifi memnuniyetle kabul etti. “Turizm çok yükseldi. Bütün zaman boyunca misafirlerimizle şehirde koşturuyorduk çünkü yapacak çok şey vardı. Ve bir günden diğerine iş yoktu.", "İlginç bir deneyim.", "Bu yüzden iki kişi için en az bir tur yapabildiğim için mutluyum. ”Valerie Strassberg, Viyana'daki Fleischmarkt'taki Yunan Ortodoks Katedrali'nin önünde © Fotoğraf: Kurier / Gerhard Deutsch Fleischmarkt'taki Kutsal Üçlü Yunan Ortodoks Katedrali'ni seçti.", "Çünkü bir sürpriz sunacak. Kapıdan geçersiniz - ve sonunda kilisede bitmezsiniz. Bu, Roma Katolik Avusturya'sında uzun süre başka mezheplere izin verilmemesi gerçeğiyle ilgili. ”Yunan tüccarlar, Orta Çağ gibi erken bir tarihte Viyana'ya gittiler.", "\"Karavanlar ile! Baharat, kürk ve yün satıyorlardı ”diyor Strassberg. Leopold I (1640–1705) yönetimi altında onlara yerleşme ayrıcalığı verildi. Maria Theresa, Yunanlıların bu toprakları ele geçirmek için yemin etmelerini bile istedi.", "Ve ailelerini buraya getirdiler. Et pazarında çok sayıda ticaret şirketi vardı. ”Sevgili Augustin'in şarkı söylediği Yunan pubı daha önce farklı bir isim altında vardı.", "Joseph II'nin 1781'deki hoşgörü patentine dayanarak, Ortodoksların dinlerini uygulamalarına izin verildi. Ve böylece 1782'den 1787'ye kadar, Aziz George Kardeşliği'nin satın aldığı Graf Stockhammerchen Palais'in avlusunda bir kilise inşa edildi.", "Hemen yandaki: Sevgili Augustine'in bir zamanlar şarkı söylediği Yunan pubı © Fotoğraf: Kurier / Gerhard Deutsch Metropolitan Office Baron Simon von Sina da dahil olmak üzere bazı iş adamları çok zengin oldu.", "Orada mimarlık okuyan Theophil Hansen ile Atina'da tanıştı ve onu yeni bir papaz evi inşa etmesi için görevlendirdi.", "Saray kısmen yıkılmıştı ve 1858'de doğrudan Franz Poduschka tarafından kilisenin yenilenmesi üzerine çalışmalar yürütüldü: Strassberg, \"Hansen, romantik tarihçilikte, Bizans stilini temel alan dekoratif bir tuğla bina tasarladı\" diye açıklıyor.", "“Sekizgen kuleli neredeyse simetrik bir yapıya sahip.” Carl Rahl, Kutsal Üçlü de dahil olmak üzere resimlerle görevlendirildi. Altın bir arka plana sahip ikon resmine dayanmaktadırlar.", "Kapıdan içeri adım atarsınız ve sonunda bir girişe ulaşırsınız. Evangelistlerin portreleri sizsiniz. a. Christian Griepenkerl (Egon Schiele'nin öğretmeni) tarafından idam edildi. Daha sonra antre atriyuma açılır.", "Yunan Ortodoks Kilisesi'nin babaları olan üç hiyerarşi gösteriliyor. Bir merdiven Yunan okuluna ve Metropolitan ofislerine çıkar.", "Theophil Hansen tarafından: bitişik atriyumlu giriş holü © Resim: Kurier / Gerhard Deutsch İki basamak gerçek kiliseye, üç bölümlü bir salon kilisesine çıkar.", "Ve Ortodoks kiliselerinde yaygın olduğu gibi, nefi şatodan ayıran üç kapılı zengin bir şekilde dekore edilmiş bir duvar olan ikonostasisin önünde duruyorsunuz. \"Program\" insanın düşüşünden ve cennetten kovulmasından İsa Mesih aracılığıyla kurtuluşa götürür.", "15. yüzyıldan kalma bir simge de entegre edilmiştir. Üç kapılı zengin bir şekilde dekore edilmiş bir duvar olan ikonostasis, nefi şanelden ayırır © Görsel: Kurier / Gerhard Deutsch 15. yüzyıldan kalma İkon © Görsel:", "Monarşinin çift başlı kartalı ile Kurier / Gerhard Deutsch Pulpit © Görsel: Kurier / Gerhard Deutsch 19. yüzyıldan: Kadınlar için klasikist galeri © Görsel:", "Kurier / Gerhard Deutsch Piskopos koltuğu ve minberde çift başlı kartal bulunan katedral, gerçekten ortodoks değil, barok görünüyor. : Ve klasik. Çünkü kadın galerisi 19. yüzyıldaki tadilattan geliyor.", "Sonuç olarak Hansen ünlendi: Viyana'daki Parlamento, Menkul Kıymetler Borsası ve Güzel Sanatlar Akademisi'ni tasarladı. Valerie Strassberg (50) hakkında tiyatro çalışmaları okudu, tur rehberliği yaptı ve 2008'den beri tur rehberliği yapıyor.", "“Vienna by Val” (v) etiketi altında, şehir hakkında bilinmeye değer her şeyi belirler. Ayrıca İspanyolca, İtalyanca ve Fransızca olarak da sahne almaktadır. Özel turlar \"Das Goldene Wiener Herz\" turu müzikle ilgilidir.", "Strassberg ayrıca bir Sigmund Freud turu sunuyor - hayatının yerlerine ve a. Leopoldstadt'ta (Freud'un çocukken yaşadığı bir ev korunmuştur!). Bitiş noktası, Berggasse'deki yakın zamanda yenilenen Freud Müzesi: “Gerçekten çok güzel hale geldi!", "“© Görsel: Kurier / Gerhard Deutsch Her zaman güncel, her yerde KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}