{
  "id" : "oDthfl3j",
  "url" : "https://www.derstandard.at/story/2000125131230/der-eu-impfstoffstreit-ist-vorbei-die-schuldfrage-bleibt-offen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:57:14Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der EU-Impfstoffstreit ist vorbei, die Schuldfrage bleibt offen",
  "articleTitleTranslated" : "AB aşı tartışması bitti, suçluluk sorunu hala açık",
  "articleContent" : [ "Seit Sebastian Kurz (ÖVP) und Rudolf Anschober (Grüne) einvernehmlich Clemens Martin Auer als Impfkoordinator abgesägt haben, reißen die Vorwürfe nicht ab, dass der Kanzler und der Gesundheitsminister selbst dafür die Verantwortung getragen hätten, sich in Brüssel um zusätzliche Impfdosen zu kümmern.  ", "Zu Wochenbeginn hatte Anschober das Abziehen des Spitzenbeamten damit begründet, dass Auer über einen Reservetopf der EU rund 100.000 zusätzliche Impfdosen gegen das Coronavirus von Biotech/Pfizer bis Juni hätte abrufen können, davon aber sang- und klanglos nicht Gebrauch gemacht habe.", "Am Mittwoch sorgte ein Bericht der Presse erneut für Aufregung, wonach der Zeitung Informationen vorlägen, dass das Gesundheitsministerium wie das Kanzleramt immer über Bestellvorgänge im Detail informiert gewesen seien.", "Unter anderem hätten die Kabinette Mitte November über den Pfizer-Vertrag diskutiert – und da sei klar gewesen, dass man vier Millionen Dosen bestellen könne, doch man orderte nur 3,5 Millionen.", "Weder am Ballhausplatz, dem Amtssitz von Kurz, noch in Anschobers Ressort am Stubenring wollte man diese Vorhalte auf Anfrage kommentieren.", "Stattdessen versicherte Kurz, man sei einer Lösung im EU-Impfstreit nahe, Österreich würde nun \"hunderttausende Dosen mehr\" bekommen – was quasi Auers Fehltritt wettmache und den vorgesehen Bevölkerungsschlüssel übersteige.", "Wie zuvor schon SPÖ und Neos findet es auch die FPÖ höchst unglaubwürdig, dass Kurz und Anschober oder ihr Umfeld nicht über die Impfstoffverträge informiert gewesen seien – deren Klubchef Herbert Kickl drängt deswegen auf eine Sondersitzung im Nationalrat.", "Am Mittwochabend betonte Kurz in der \"ZiB2\" erneut, dass weder er noch Anschober informiert gewesen seien. \"Die Masse der Regierungschefs war nicht informiert\", beteuerte Kurz am Mittwochabend in der \"ZiB2\".", "Rückblick: Letzte Woche hatte der Kanzler im Steering Board der EU noch Nebenabsprachen zwischen Mitgliedsstaaten und Pharmaunternehmen geortet, die einige Länder schlecht aussteigen ließen.", "Nach Klarstellungen aus Brüssel und von anderen EU-Mitgliedsstaaten gilt es als fix, dass die Verteilung und Verhandlungen in der EU stets im Konsens, also unter Einbeziehen aller 27 Mitgliedsstaaten, stattfanden.", "Mit Biontech/Pfizer etwa schloss die EU-Kommission am 11.  November einen Vertrag ab. Angesichts der Option, mehr Dosen zu bestellen, griff Österreich, durch Auer im Steering Board vertreten, wie eben einige andere Länder nicht zu, was diesem zum Verhängnis wurde.", "Die Regierungen anderer Staaten wie etwa Dänemark informierten sich jedoch ständig über den Stand der Verteilung in der Steuergruppe.", "Was Kanzler Kurz jetzt Alarm schlagen ließ, war der Umstand, dass anteilig der Bestellmenge ausgeliefert wird, was zu Unterschieden in den wöchentlichen Liefermengen in den Mitgliedsstaaten führt – in Österreich waren die Regierungsspitzen weiterhin davon ausgegangen, dass Impfdosen zunächst nach gleichen Anteilen verteilt werden – und erst zum Schluss der restliche Impfstoff abgerufen werden könne.  ", "Laut Anschobers Ressort soll Auer sein mangelndes Bemühen um Restmengen damit gerechtfertigt haben, dass Österreich mit 31 Millionen bestellten Impfdosen ohnehin den heimischen Bedarf um ein Mehrfaches abgedeckt hatte, außerdem habe er den Budgetrahmen von 200 Millionen Euro ausgeschöpft.", "Konkret werfen Rot und Pink Kurz und Anschober nun vor, dass aus diversen Ministerratsvorträgen all das auch hervorgehe:", "Am 19.  Jänner etwa habe Anschober die Regierung über die Option, weitere Impfdosen abzurufen, informiert, \"für die mögliche Erweiterung des österreichischen Covid-19 Impfstoffportfolios\" werde aber Geld benötigt.  :", "Im Kanzleramt argumentiert man, dass aus den Vorlagen im Ministerrat und den regelmäßigen Treffen auf Beamtenebene immer nur die bestellte Menge ersichtlich gewesen sei, nicht aber die Möglichkeiten für weitere Bestellungen.", "Das habe Auer unter den Tisch fallenlassen. Auch sei es für Mitarbeiter des Kanzleramtes nicht möglich gewesen, Einblick in die Verträge zu bekommen. Wort gegen Wort steht beim 200-Millionen-Euro-Deckel des Finanzressorts für die Impfkampagne.", "Laut Ministerratsvortrag vom 29.  Juli und vom 15.  September 2020 sei dieser belegt, so die SPÖ, erst am 9. Februar 2021 sei der Kostenrahmen für 30,5 Millionen Dosen auf 388,3 Millionen Euro festgelegt worden.", "(Vanessa Gaigg, Nina Weißensteiner, 17.3.2021)" ],
  "articleContentTranslated" : [ "Sebastian Kurz (ÖVP) ve Rudolf Anschober (Yeşiller), Clemens Martin Auer'i karşılıklı mutabakatla aşı koordinatörü olarak gördüklerinden, Brüksel'de ek aşı dozlarının uygulanmasından Şansölye ve Sağlık Bakanı'nın kendilerinin sorumlu olduğu suçlamaları durmadı.", "Haftanın başında Anschober, üst düzey yetkilinin geri çekilmesini, Auer'in Haziran ayına kadar Biotech / Pfizer'den koronavirüse karşı AB'nin bir rezerv potası aracılığıyla yaklaşık 100.000 ek aşı dozu alabileceği gerçeğiyle, ancak sessizce gerekçelendirmişti. bundan yararlanılmadı.", "Çarşamba günü basına yansıyan bir haberde, gazetenin Sağlık Bakanlığı ve Kançılarya'nın sipariş süreçleri hakkında her zaman ayrıntılı olarak bilgilendirildiği bilgisi daha da heyecan uyandırdı.", "Diğer şeylerin yanı sıra, dolaplar Kasım ortasında Pfizer sözleşmesini tartıştılar ve dört milyon kutu sipariş edebileceğiniz açıktı, ancak yalnızca 3,5 milyon kutu sipariş edildi.", "Ne Kurz'un resmi makamı olan Ballhausplatz'da, ne de Anschober'in Stubenring'deki bölümünde talep üzerine bu iddialar hakkında yorum yapmak istemedi.", "Bunun yerine Kurz, AB aşılama anlaşmazlığına bir çözümün yakın olduğu ve Avusturya'nın artık \"yüzbinlerce doz daha\" alacağına dair güvence verdi - ki bu, Auer'in yanlış adımını telafi etti ve hedeflenen nüfus oranını aştı.", "SPÖ ve Neos'tan önce olduğu gibi, FPÖ de Kurz ve Anschober veya çevrelerinin aşı sözleşmelerinden haberdar olmamasını son derece inanılmaz buluyor - kulüp patronları Herbert Kickl bu nedenle Ulusal Konsey'de özel bir toplantı için bastırıyor.", "Çarşamba akşamı Kurz, \"ZiB2\" de bir kez daha ne kendisinin ne de Anschober'in bilgilendirilmediğini vurguladı. Kurz Çarşamba akşamı \"ZiB2\" de \"Hükümet başkanlarının çoğunluğuna haber verilmedi\" dedi.", "Gözden Geçirme: Geçen hafta, AB Yürütme Kurulu Şansölyesi, üye ülkeler ve ilaç şirketleri arasında bazı ülkeleri kötüleştiren yan anlaşmalar buldu.", "Brüksel ve diğer AB üye devletlerinin açıklamalarının ardından, AB'deki dağıtım ve müzakerelerin her zaman mutabakatla, yani 27 üye ülkenin tamamının katılımıyla gerçekleştiği sabit kabul edilmektedir.", "AB Komisyonu, 11 Kasım'da Biontech / Pfizer ile bir sözleşme imzaladı. Daha fazla teneke kutu sipariş etme seçeneği göz önünde bulundurulduğunda, Auer tarafından Yönetim Kurulunda temsil edilen Avusturya, diğer bazı ülkelerde olduğu gibi herhangi bir işlem yapmadı ve bu da geri alınmasına neden oldu.", "Bununla birlikte, Danimarka gibi diğer ülkelerin hükümetleri, yönlendirme grubundaki dağıtımın durumu hakkında kendilerini bilgilendirdi.", "Şansölye Kurz'un şimdi alarma geçmesine neden olan şey, teslimatın sipariş miktarıyla orantılı olması ve bu da üye ülkelerde haftalık teslimat miktarlarında farklılıklara yol açmasıydı - Avusturya'da hükümet liderleri, aşı dozlarının başlangıçta eşit oranlarda - ve aşının kalanı sadece sonunda kadar çağrılabilir.", "Anchobers departmanına göre Auer'in, Avusturya'nın sipariş edilen 31 milyon aşı dozu ile yurt içi ihtiyaçlarını birkaç kat fazla karşıladığını ve 200 milyon Euro'luk bütçeyi tükettiğini söyleyerek kalan miktarları geri alma çabasındaki eksikliğini haklı çıkardığı söyleniyor.", "Özellikle Red ve Pink, Kurz ve Anschober'i tüm bunların çeşitli Bakanlar Konseyi sunumlarından ortaya çıktığı konusunda suçluyor:", "Örneğin 19 Ocak'ta Anschober, hükümete daha fazla aşı dozu talep etme seçeneği hakkında bilgi verdi, ancak \"Avusturya Covid-19 aşı portföyünün olası genişlemesi için para gerekecek\". :", "Şansölyelikte, Bakanlar Kurulu'ndaki sunumların ve resmi düzeydeki düzenli toplantıların sadece sipariş edilen miktarı ortaya çıkardığı, ancak daha fazla emir verme imkanını göstermediği iddia edilmektedir.", "Auer bunu masanın altına düşürdü. Şansölyelik çalışanlarının sözleşmeler hakkında fikir edinmesi de mümkün değildi. Aşılama kampanyası finans departmanının 200 milyon euro'luk üst sınırı, kelimeye karşı sözdür.", "29 Temmuz ve 15 Eylül 2020 tarihli Bakanlar Konseyi konferansına göre, bu SPÖ'ye göre teyit edildi ve 9 Şubat 2021'e kadar 30,5 milyon teneke kutu için maliyet çerçevesinin 388,3 milyon avro olarak belirlendiği görülmedi.", "(Vanessa Gaigg, Nina Weißensteiner, 17 Mart 2021)" ]
}