{
  "sourceCountry" : "austria",
  "articleTitle" : "Vor dem Lockdown: Kein Hamstern in Supermärkten, Lager voll",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Samstag war sehr starker Einkaufstag, aber kein Vergleich zu März.  Zitrusfrüchte sind seit Pandemiebeginn besonders gefragt.  Die Österreicher haben vor dem zweiten Lockdown ordentlich eingekauft.", "In den heimischen Supermärkten war der Samstag ein sehr starker Einkaufstag, aber nicht zu vergleichen mit dem Rekordtag 13.  März vor dem ersten Lockdown.  Klopapier- und Nudelnhamstern ist nicht mehr.", "Die Lager sind voll, das Online-Bestellen boomt ebenso wie gesundes Essen.  \\\"Wir haben kaum diese Bevorratungseinkäufe feststellen können\\\", sagte Rewe-Sprecher Paul Pöttschacher am Montag zur APA.", "Weder Hygieneartikel (Klopapier) noch Teigwaren, Reis oder Konserven seien am Samstag in den Billa-Filialen so stark nachgefragt worden wie am 13.  März.  \\\"Die Unsicherheit ist nicht mehr so groß.", "Die Leute wissen, der Lebensmittelhandel bleibt offen.\\\" Auch bei Spar sei bisher alles im Rahmen.  \\\"Wir tun, was wir tun können.  Unsere Lager sind voll, wir können alles liefern\\\", sagte Sprecherin Nicole Berkmann.", "Hamstertendenzen gebe es keine.  Hofer stellte in den vergangenen Tagen schon eine \\\"etwas überdurchschnittliche\\\" Nachfrage nach Mehl, Germ und Toilettenpapier fest, jedoch sei die Situation nicht mit jener im März zu vergleichen, wie es in einer Aussendung des Diskonters hieß.", "Hofer sieht sich für den nunmehrigen Lockdown Nummer zwei bestens gerüstet.  Man habe die sechs Logistikzentren vorbereitet und den Bestand von stärker nachgefragten Artikeln deutlich erhöht.", "Auch Rewe (Billa, Merkur usw.) hat bei Klopapier, Grundnahrungsmitteln und länger haltbaren Lebensmitteln vorsorglich aufgestockt.  Bei Hofer sind die Hygienevorschriften in den Filialen nochmals strenger geworden.", "Kunden, die ihre Maske vergessen haben, bekommen bei Hofer wie auch bei Billa und Spar nach wie vor kostenlos eine.  Die Martinigans ist heuer vor allem tiefgekühlt Was der Lebensmittelhandel sehr wohl bemerkt, ist der Ausfall der Gastronomie.", "Dadurch kochen die Leute mehr selbst und kaufen dementsprechend ein, wie Spar-Sprecherin Berkmann sagte.  Bei Rewe rechnet man damit, dass heuer mehr tiefgekühlte Gänse verkauft werden, da das Martiniganslessen im Lokal ja ins Wasser fällt.", "Der Großhändler Metro indes weitet die Zustellgebiete für sein Lieferservice deutlich aus, vor allem in Oberösterreich und Tirol.  \\\"Wurde bis dato in und um alle Landeshauptstädte zugestellt, so wird nun an knapp 1.000 Postleitzahlen geliefert\\\", teilte Metro mit.", "Der Mindestbestellwert beträgt 150 Euro netto, Kunden können bei der Bestellung nun einen Lieferslot von zwei Stunden direkt buchen.  Auch im Lebensmitteleinzelhandel hat die Coronakrise das Online-Geschäft befeuert.", "\\\"Wir haben unsere Abholstationen stark ausgebaut\\\", sagte Rewe-Sprecher Pöttschacher.  Anfang des Jahres gab es 140 Billa-Filialen, in denen online bestellte und bezahlte Waren abgeholt werden konnten (Click & Collect), derzeit stehe man schon bei mehr als 380.", "Auch Hofer erweitert auf hoferliefert.at laufend sein Online-Angebot an Non-Food Artikeln.  Ein weiterer Trend, der sich seit Ausbruch der Coronakrise verstärkt hat: gesunde, immunsystemstärkende Lebensmittel.", "\\\"Bei Zitrusfrüchten haben wir in etwa ein Absatzplus von 20 Prozent.  Auch bei biologischen Lebensmitteln merken wir einen Boom\\\", so Pöttschacher.  Der Handelsverband erneuerte am Montag seine Forderung nach \\\"Österreich-Schecks\\\" im Wert von mindestens 500 Euro für alle mit Hauptwohnsitz in Österreich und einem monatlichen Bruttoeinkommen bis zu 5.370 Euro.", "\\\"Die Schecks sollen bei allen Unternehmen mit Betriebsstätte in Österreich innerhalb von sechs Monaten eingelöst werden können\\\", so Handelsverbandsgeschäftsführer Rainer Will in einer Aussendung.", "\\\"Es braucht jetzt einen Big Bang für die österreichische Kaufkraft.\\\" Die Sozialpartner, ÖGB-Präsident Wolfgang Katzian und WKÖ-Präsident Harald Mahrer, hätten am Sonntag ebenfalls solche Gutscheine gefordert, aber nur für Arbeitnehmer.", "Nach Ansicht des Handelsverbands sollten jedoch auch beispielsweise Pensionisten und Selbstständige in den Genuss kommen.  Sie litten besonders unter der Krise.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "odXZOuuB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/vor-dem-lockdown-kein-hamstern-in-supermaerkten-lager-voll/401084472",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kilitlemeden önce: süpermarketlerde hamster yok, depo dolu",
  "articleContentTranslated" : [ "Cumartesi çok yoğun bir alışveriş günüydü, ancak Mart ayına kıyasla hiçbir şey yoktu. Pandeminin başlangıcından beri turunçgiller özellikle talep görmüştür. Avusturyalılar ikinci tecritten önce çok şey satın aldı.", "Yerel süpermarketlerde Cumartesi çok yoğun bir alışveriş günüydü, ancak ilk kilitlenmeden önceki rekor 13 Mart günüyle karşılaştırılmamalıdır. Tuvalet kağıdı ve makarna hamsterleri artık yok.", "Depolar dolu, çevrimiçi sipariş ve sağlıklı yiyecekler hızla artıyor. Rewe sözcüsü Paul Pöttschacher Pazartesi günü APA'ya \"Bu stoklama alımlarını neredeyse hiç belirleyemedik\" dedi.", "Billa şubelerinde 13 Mart Cumartesi günü olduğu kadar hijyen ürünleri (tuvalet kağıdı), makarna, pilav veya konserve yiyecek talep edilmedi. \\ \"Belirsizlik artık o kadar büyük değil.", "İnsanlar bakkal ticaretinin açık kalacağını biliyor. \\ \"Spar'da bile, şimdiye kadar her şey sınırlar içinde. \\\" Elimizden geleni yapıyoruz. Depolarımız dolu, her şeyi teslim edebiliriz, \"dedi sözcü Nicole Berkmann.", "Hamster eğilimi yok. Geçtiğimiz birkaç gün içinde Hofer, un, maya ve tuvalet kağıdına \"ortalamanın biraz üzerinde\" bir talep olduğunu fark etti, ancak indirim yapanlardan gelen bir postaya göre durum Mart ayındaki durumla karşılaştırılamaz.", "Hofer, mevcut iki numaralı kilitlenmeye hazır olduğunu düşünüyor. Altı lojistik merkez hazırlanmış ve daha fazla talep gören ürünlerin envanteri önemli ölçüde artırılmıştır.", "Rewe (Billa, Merkur vb.) De önlem olarak tuvalet kağıtlarını, temel gıdalarını ve daha uzun süre dayanan yiyeceklerini artırdı. Hofer'de, şubelerdeki hijyen kuralları daha da katı hale geldi.", "Maskelerini unutan müşteriler yine de Hofer'da, Billa ve Spar'da ücretsiz olarak bir tane alabilirler. Martinigans bu yıl çoğunlukla donmuş durumda .. Bakkal ticaretinin fark ettiği şey, yemek ticaretindeki başarısızlık.", "Sonuç olarak, Spar sözcüsü Berkmann'ın söylediği gibi, insanlar daha çok kendileri pişiriyor ve buna göre satın alıyor. Rewe'de, restorandaki martin kazı unu suya düştüğü için bu yıl daha fazla donmuş kaz satılmasını bekliyorlar.", "Bu arada, toptancı Metro, özellikle Yukarı Avusturya ve Tirol'de teslimat hizmeti için teslimat alanlarını önemli ölçüde genişletiyor. Metro, \"Şimdiye kadar, tüm eyalet başkentlerinin içinde ve çevresinde teslimat yapıldı, şimdi teslimatlar neredeyse 1000 posta koduna yapılıyor,\" dedi.", "Minimum sipariş değeri net 150 Euro'dur, müşteriler artık sipariş verirken doğrudan iki saatlik teslimat aralığı rezervasyonu yapabilirler. Korona krizi, gıda perakende sektöründe çevrimiçi ticareti de körükledi.", "Rewe sözcüsü Pöttschacher, \"Pikap istasyonlarımızı büyük ölçüde genişlettik,\" dedi. Yılın başında, çevrimiçi sipariş edilen ve ödenen malların alınabildiği (Tıkla & Topla) 140 Billa şubesi vardı, şu anda 380'den fazla var.", "Hofer ayrıca hoferliefert.at adresinde çevrimiçi gıda dışı ürün yelpazesini sürekli olarak genişletiyor. Korona krizinin patlak vermesinden bu yana yoğunlaşan bir başka eğilim: bağışıklık sistemini güçlendiren sağlıklı besinler.", "Pöttschacher, \"Turunçgiller ile satışlarda yaklaşık yüzde 20'lik bir artış var. Ayrıca organik gıdalarda da bir patlama görüyoruz\" dedi. Ticaret birliği Pazartesi günü, ana ikametgahı Avusturya'da olan herkes için en az 500 avro değerinde \\ \"Avusturya çeki \\\" talebini yeniledi ve aylık brüt 5,370 avroya kadar gelir elde etti.", "Ticaret birliğinin Genel Müdürü Rainer Will, \"Avusturya'da bir işyeri olan tüm şirketlerde çekleri altı ay içinde nakde çevirmek mümkün olmalı\" dedi.", "\\ \"Avusturya'nın satın alma gücü için şimdi büyük bir patlamaya ihtiyacı var. \\\" Sosyal ortaklar, ÖGB Başkanı Wolfgang Katzian ve WKÖ Başkanı Harald Mahrer de Pazar günü bu tür kuponları sadece çalışanlar için talep etti.", "Ticaret birliğinin görüşüne göre, ancak emekliler ve serbest meslek sahipleri de bundan yararlanmalıdır. Özellikle krizden zarar gördüler.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}