{
  "id" : "oE2iJ0qG",
  "url" : "https://kurier.at/wirtschaft/coronapandemie-sorgt-fuer-milliardeneinbussen-bei-big-oil/401178559",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3913604/81650355551629456_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronapandemie sorgt für Milliardeneinbußen bei Big Oil",
  "articleTitleTranslated" : "Korona salgını, Big Oil için milyarlarca kayba neden oldu",
  "articleContent" : [ "Die einst erfolgsverwöhnte Ölbranche blickt auf ein düsteres Jahr zurück: Der schwache Energieverbrauch aufgrund der Coronapandemie und die niedrigen Rohstoffpreise haben den europäischen Branchenriesen Shell und BP sowie den US-Giganten ExxonMobil und Chevron schwer zugesetzt.", "Und auch die Aussichten bleiben angesichts der Erwartung einer längerfristig gedämpften Nachfrage eher trüb. Doch schon vor der Coronakrise waren die Ölgiganten unter Druck: Angesichts der Energiewende suchen einige Unternehmen wie etwa die OMV nun ihr Heil in neuen Geschäftsbereichen.", "Die schwache Nachfrage nach der wichtigsten Energiequelle der Welt ließ den Gewinn der britisch-niederländischen Shell im vergangenen Jahr auf den niedrigsten Stand seit mindestens zwei Jahrzehnten schmelzen, wie das Unternehmen am Donnerstag mitteilte.", "Der Jahresgewinn fiel um 71 Prozent auf 4,8 Milliarden Dollar (4 Mrd. Euro).", "Doch Rivalen wie die britischen BP oder den US-Konzern Exxon traf es noch härter: Abschreibungen wegen der auf lange Sicht gedämpften Energiepreise brockten BP einen Verlust von 5,7 Milliarden Dollar ein, wie das Unternehmen vor wenigen Tagen bekannt gab.", "Verluste auch beim Mitbewerb Auch ExxonMobil machten Abschreibungen sowie Verluste in der Ölproduktion und im Raffineriegeschäft zu schaffen. Der US-Konzern häufte ein Minus von 22,4 Milliarden Dollar an und schrieb damit erstmals rote Zahlen als börsennotiertes Unternehmen.", "Auch der im internationalen Vergleich weit kleinere österreichische Öl- und Gaskonzern OMV erlitt im vergangenen Geschäftsjahr Gewinneinbußen. Der bereinigte Überschuss brach um mehr als die Hälfte auf 679 Millionen Euro ein.", "Für die Anleger, die im vergangenen Jahr einen massiven Einbruch der Kurse bei den Aktien von Big Oil zu verdauen hatten, gab es zuletzt auch gute Nachrichten. So will Shell die Quartalsdividende im ersten Quartal leicht anheben.", "Das wäre der zweite leichte Anstieg seit der Kürzung der Auszahlung zu Beginn des vergangenen Jahres. Auch OMV will die Ausschüttung um sechs Prozent auf 1,85 Euro je Aktie erhöhen. Für das laufende Geschäftsjahr dämpfen die Konzernchefs die Erwartungen.", "Das BP-Management etwa geht davon aus, dass sich der Ölverbrauch trotz nachlassender Reisebeschränkungen in den nächsten Jahren nur teilweise erholen kann. Der 112 Jahre alte Öl- und Gaskonzern will sich in Zukunft voll und ganz auf grüne Energie fokussieren.", "Bis zur Mitte des Jahrhunderts sollen alle Emissionen aus dem eigenen Betrieb auf null gesenkt werden. Auch Shell will in diese Richtung gehen und hat sich einen umfassenden Konzernumbau verschrieben, dem bis zu 9.000 Stellen zum Opfer fallen.", "Die Wiener OMV hingegen schlägt einen anderen Weg ein. Sie baute im vergangenen Jahr mit dem milliardenschweren Zukauf des Borealis-Konzerns ihr Petrochemiegeschäft stark aus.", "\"Chemische Produkte werden auch in einer CO2-armen Welt dringend gebraucht und sind deshalb ein attraktiver Wachstumsmarkt\", begründete Vorstandschef Rainer Seele seinen Kurs.", "Gerade in der Energiewende würden hochwertige Kunststoffe benötigt - etwa für Solaranlagen und Windräder sowie für Gegenstände des täglichen Bedarfs wie Smartphones oder wetterfeste Kleidung." ],
  "articleContentTranslated" : [ "Bir zamanlar başarıya alışmış olan petrol endüstrisi, kasvetli bir yıla bakabilir: Korona salgını nedeniyle zayıf enerji tüketimi ve düşük hammadde fiyatları, Avrupalı endüstri devleri Shell ve BP'nin yanı sıra ABD devleri ExxonMobil ve Chevron'u vurdu. zor.", "Ayrıca, talebin uzun vadede azalacağı beklentisi göz önüne alındığında görünüm oldukça kasvetli. Ancak korona krizinden önce bile petrol devleri baskı altındaydı: Enerji geçişi göz önüne alındığında, OMV gibi bazı şirketler şimdi yeni iş alanlarında kurtuluş arıyor.", "Şirketin Perşembe günü yaptığı duyuruya göre, dünyanın en önemli enerji kaynağına olan zayıf talep, İngiliz-Hollanda Shell'in kârının en az yirmi yılın en düşük seviyesine inmesine neden oldu.", "Yıllık kar yüzde 71 düşüşle 4.8 milyar dolara (4 milyar euro) düştü.", "Ancak İngiliz BP veya ABD şirketi Exxon gibi rakipler daha da ağır darbe aldı: Uzun vadeli düşük enerji fiyatlarından kaynaklanan değer kaybı, şirketin birkaç gün önce açıkladığı gibi 5,7 milyar dolar zararla BP'yi kırdı.", "Rakip ExxonMobil'deki kayıplar da petrol üretiminde ve rafinaj işinde değer kaybına ve kayıplara neden oldu. ABD grubu 22,4 milyar dolar zarar biriktirdi ve borsaya kote bir şirket olarak kırmızıya bürünen ilk grup oldu.", "Uluslararası kıyaslamada çok daha küçük olan Avusturyalı petrol ve gaz grubu OMV de geçen mali yılda karında bir düşüş yaşadı. Düzeltilmiş fazla, yarıdan fazla düşerek 679 milyon Euro'ya geriledi.", "Geçen yıl Big Oil hisselerinin hisse fiyatındaki büyük düşüşü sindirmek zorunda kalan yatırımcılar için son zamanlarda güzel haberler de geldi. Shell, ilk çeyrekte üç aylık temettü oranını biraz artırmak istiyor.", "Bu, geçen yılın başındaki ödeme kesintisinden bu yana ikinci küçük artış olacak. OMV, dağılımı da yüzde altı artırarak hisse başına 1,85 avroya çıkarmak istiyor. İçinde bulunduğumuz mali yıl için CEO'lar beklentileri azaltıyor.", "Örneğin BP yönetimi, azalan seyahat kısıtlamalarına rağmen petrol tüketiminin önümüzdeki birkaç yıl içinde ancak kısmen iyileşebileceğini varsayar. 112 yaşındaki petrol ve gaz şirketi gelecekte tamamen yeşil enerjiye odaklanmak istiyor.", "Yüzyılın ortasına gelindiğinde, kendi operasyonlarımızdan kaynaklanan tüm emisyonlar sıfıra indirilecek. Shell de bu yönde ilerlemek istiyor ve kendisini 9.000 kişiye kadar iş kaybedecek olan şirketin kapsamlı bir yeniden yapılanmasına adamıştır.", "Viyana OMV ise farklı bir yol izliyor. Geçen yıl, Borealis Group'un milyar dolarlık satın almasıyla petrokimya işini önemli ölçüde genişletti.", "CEO Rainer Seele, \"Düşük CO2'li bir dünyada bile kimyasal ürünlere acilen ihtiyaç duyulmaktadır ve bu nedenle çekici bir büyüme pazarıdır\", diye açıkladı.", "Özellikle enerji geçişinde, örneğin güneş sistemleri ve rüzgar türbinleri için ve ayrıca akıllı telefonlar veya hava koşullarına dayanıklı giysiler gibi günlük eşyalar için yüksek kaliteli plastikler gerekli olacaktır." ]
}