{
  "id" : "OEaEW7iX",
  "url" : "https://kurier.at/kultur/buch/shakespeare-darf-nicht-einfach-so-fruehstuecken/401111427",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Shakespeare darf nicht einfach so frühstücken",
  "articleTitleTranslated" : "Shakespeare böyle kahvaltı yapamaz",
  "articleContent" : [ "Später macht Mutter einen Brei aus Beinwell und Rhabarberstängel. Der studierte Arzt bringt eine tote Kröte für Judith, er wird hinauskomplimentiert. Niemand merkt, dass der Bruder Judith aus dem Bett hebt und sich selbst hineinlegt.", "Er will sich opfern. Er will, dass sie lebt ... Maggie O’Farrell hat die gängigen Heilkräuter des 16.  Jahrhunderts studiert. Zumindest wie sie riechen, wollte sie wissen, während sie „Judith und Hamnet“ schrieb.", "Wie das ist, Todesangst ums Kind zu haben, weiß sie sowieso: Ihre Tochter hat eine schwere Allergie auf Erdnüsse. Es ist bereits lebensgefährlich, wenn am Nachbartisch jemand Erdnussflips isst. Man weiß wenig über William Shakespeare.", "Man weiß so gut wie nichts über seine Ehefrau – außer: Sie war 26, er 18, als sie heirateten. (Sie überlebte ihn). Gern wird, einfach so, behauptet, Anne/Agnes habe ihn dazu dank Schwangerschaft gezwungen.", "Im Roman ist es eine Liebesheirat, und es blieb Liebe – dass sein Sohn starb: Man findet diese Qual in Dramen und Sonetten, man findet Hamnet in „Hamlet“. Hamnet und Hamlet, da ist derselbe Name. Das alles ist so fern und in „Judith und Hamnet“ so nah.", "So mitfühlend. Lesen macht nicht nur die Augen feucht, es verursacht körperlichen Schmerz, es macht Angst, es ist etwas faul ... „Vielleicht liegt es an diesem Nebel, dieser flussgetränkten Luft, wer weiß ...", "Ein wachsendes Unbehagen beschleicht ihn, eine dunkle Vorahnung, als ob ihm irgendetwas blüht“ (Seite 401). Bild oben: Shakespeare, ums Jahr 1600 gezeichnet Maggie O’Farrell: „Judith und Hamnet“ Übersetzt von Anne-Kristin Mittag.", "Piper Verlag. 416 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Daha sonra anne karakafes ve ravent saplarından yulaf lapası yapar. Eğitimli doktor Judith için ölü bir kurbağa getirir, ona iltifat eder. Kimse kardeşin Judith'i yataktan kaldırıp içine koyduğunu fark etmez.", "Kendini feda etmek istiyor. Onun yaşamasını istiyor ... Maggie O'Farrell, 16. yüzyılın yaygın şifalı bitkilerini inceledi. En azından nasıl koktuklarını bilmek istiyordu \"Judith ve Hamnet\" yazarken.", "Çocuğunuz için ölümüne korkmanın nasıl bir şey olduğunu zaten biliyor: Kızınızın fıstığa karşı ciddi bir alerjisi var. Birinin yan masada yer fıstığı yerse zaten hayati tehlike oluşturuyor. William Shakespeare hakkında çok az şey biliniyor.", "Karısı hakkında hiçbir şey bilmiyoruz - dışında: Evlendiklerinde 26 yaşında ve 18 yaşındaydı. (Ondan kurtuldu). İnsanlar, Anne / Agnes'in hamilelik sayesinde bunu yapmaya zorladığını söylemekten hoşlanıyor.", "Romanda bu bir aşk evliliği ve aşk olarak kaldı - oğlunun ölmesi: Bu ıstırabı dramlarda ve sonelerde buluyorsunuz, Hamnet'i \"Hamlet\" de buluyorsunuz. Hamnet ve Hamlet, aynı isim var. “Judith ve Hamnet” de her şey çok uzak ve çok yakın.", "Çok şefkatli. Okumak sadece gözleri nemlendirmekle kalmaz, fiziksel acıya da neden olur, korkutur, şüpheli bir şey var ... \"Belki de bu sis yüzünden, bu nehirden ıslanan havadan, kim bilir ...", "Büyüyen bir rahatsızlık, sanki onu bekleyen bir şey varmış gibi belirsiz bir önsezi ile üzerine ürüyor ”(s. 401). Üstte: Shakespeare, 1600 civarında çizilmiş Maggie O’Farrell: “Judith and Hamnet” Çeviren: Anne-Kristin Mittag.", "Piper Yayınevi. 416 sayfa. 22,90 avro KURIER derecelendirmesi: **** ve bir buçuk yıldız Tüm KURIER dijital içeriğine sınırsız erişim sağlayın: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}