{
  "id" : "OElkvcRb",
  "url" : "https://sport.orf.at/stories/3071350/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T20:30:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna",
  "articleTitleTranslated" : "Gmunden, Yukarı Avusturya Derbisi - Viyana Derbisi'ni BC Viyana'da kazandı",
  "articleContent" : [ "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna Die Swans Gmunden haben das Oberösterreich-Derby der Basketball-Bundesliga am Samstag für sich entschieden.", "Enis Murati warf sein Team mit 36 Punkten zu einem 92:75-(48:34)-Sieg gegen die Flyers Wels, Gmunden schob sich in der Tabelle auf Platz drei, zwei Punkte hinter Leader Klosterneuburg, nach vor. Die Dukes sind erst am Sonntag (17.30 Uhr) gegen Kapfenberg im Einsatz.", "Punktegleich mit Gmunden ist der BC Vienna Zweiter (je 18), er setzte sich im Wiener Derby gegen Nachzügler Timberwolves souverän 110:65 (58:27) durch. Graz rutschte hingegen mit einer 90:102-(42:42)-Niederlage gegen Traiskirchen samt 16 Zählern auf Rang vier zurück.", "Der erst zweite Saisonerfolg von Schlusslicht Traiskirchen bedeutete für die Steirer einen Rückschlag im Kampf um die Top sechs, das Gedränge dahinter ist groß. Auch Wels (5.) und St. Pölten (6.) halten bei 16 Zählern, dahinter lauern noch Kapfenberg (14) und Oberwart (12).", "Die Gunners zogen am Samstag in St. Pölten mit 80:81 (35:52) den Kürzeren. Mehr dazu in Österreichische Basketballligen" ],
  "articleContentTranslated" : [ "Gmunden, Yukarı Avusturya Derbisi - Viyana Derbisi'ni BC Viyana'ya kazandı. Swans Gmunden Cumartesi günü Basketball Bundesliga'nın Yukarı Avusturya Derbisini kazandı.", "Enis Murati, Flyers Wels karşısında takımını 36 puanla 92: 75 (48:34) galibiyete atarken, Gmunden, lider Klosterneuburg'un iki puan gerisinde üçüncülüğe yükseldi. Dükler sadece Pazar günü (17: 30'da) Kapfenberg'e karşı dava açacak.", "BC Viyana, Gmunden ile ikinci sırada (her biri 18) puanla berabere kaldı ve Viyana Derbisinde başıboş Timberwolves'a karşı 110: 65 (58:27) kazandı. Graz ise Traiskirchen karşısında 16 puanla 90: 102 (42:42) mağlubiyetle dördüncü sıraya geriledi.", "Geçen sezon Traiskirchen sezonun tek ikinci galibiyeti, ilk altı için mücadelede Styrialılar için bir gerileme anlamına geliyordu, arkalarındaki kalabalık büyük. Wels (5.) ve St. Pölten (6.) da 16 puana sahipken, onu Kapfenberg (14) ve Oberwart (12) izliyor.", "Gunners, Cumartesi günü St. Pölten'de 80:81 (35:52) ile mağlup oldu. Avusturya basketbol liglerinde daha fazlası" ]
}