{
  "id" : "oEqoOTUA",
  "url" : "https://kurier.at/kultur/medien/experte-im-orf-talk-ueber-langen-corona-lockdown-mit-dorfmannschaft-in-der-champions-league/401159880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T13:18:14Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4880103/imzentrumtotale.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Experte in ORF-Talk: \"Mit Dorfmannschaft in der Champions League\"",
  "articleTitleTranslated" : "ORF Talk Uzmanı: \"Şampiyonlar Ligi'nde köy takımı ile\"",
  "articleContent" : [ "Bei \"Im Zentrum\" traf am Sonntag eine Expertenrunde zusammen, die eine Woche nach dem Kickl-Auftritt einen wohltuenden Kontrast darstellte.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Zahlen geben einen Lockdown nicht mehr her, polterte FPÖ-Klubchef Herbert Kickl noch vor einer Woche in der ORF-Diskussionssendung „Im Zentrum“.", "In brachialer Manier schlug er sich auf die Seite der Corona-Skeptiker im Land. Es war eine Politikerrunde, die lange Zeit damit beschäftigt war, die aggressiven Argumente zu entkräften und sich dabei zwangsläufig manch Scharmützelchen lieferte.", "Nun, eine Woche später, lieferte der ORF eine Art Gegenentwurf:", "Fünf anerkannte Experten und Expertinnen auf ihrem Gebiet, wohlbekannt aus dem langen Jahr der Pandemie, saßen mit Gesundheitsminister Rudolf Anschober, der nicht gerade als geiferndes Rumpelstilzchen bekannt ist, in der sonntagabendlichen Talkrunde beisammen.  :", "Zum Thema \"Viruslast und Dauerfrust - Ausnahmezustand bis Ostern?\" Was nicht heißt, dass nicht Kritik geübt wird. Aber das \"Wie\" ist entscheidend, und wie es unterfüttert ist. Medizinethiker Ulrich Körtner arbeitet sich gleich einmal an der Regierungskommunikation über Pressekonferenzen ab. ", "Diese erfolge zumeist „von oben nach unten in Form von Instruktionen\" und \"nicht auf Augenhöhe\". \"Wenn man jetzt nur sagt, wir wollen jetzt abstrakte Zahlen erreichen, ist für die Bevölkerung noch nicht klar, warum und weshalb“, sagt Körtner.", "Etwas zynisch merkt er an, dass es „fast ein Glücksfall“ sei, „dass es jetzt diese neue Mutation gibt. … Weil jetzt plötzlich wieder eine Einstimmigkeit vorgeführt wurde, von der man nur hoffen kann, dass das weiter so bleibt“", "Anschober selbstkritisch Moderatorin Claudia Reiterer spricht aktuell rückläufige Vertrauenswerte für den Gesundheitsminister an und fragt, was er „selbstkritisch“ ändern würde an der Kommunikation.  “", "Anschober beweist zunächst erneut, dass er einer der wenigen Politiker ist, die Fehler zugeben können: „Einerseits sind Fehler passiert, die verunsichern, keine Frage“", "Andererseits folgt gleich einer der Standardsätze des Grünen: „Wir haben halt die schwerste Pandemie seit hundert Jahren, es ist nicht gar so einfach und in anderen Ländern haben wir die selbe Situation“", "Welchen Fehler er als Beispiel nennen könnte, fragt Reiterer.  “", "Nach den hoffnungsfrohen Öffnungsschritten im Sommer „die Menschen wieder mitzunehmen, in die schwierige Phase des Herbstes, das haben wir in der Kommunikation viel zu wenig geschafft, das muss man sich selbstkritisch anschauen“, meint Anschober. ", "Das habe nicht immer mit Einstimmigkeit zu tun, sondern mit Klarheit. Die Partei, deren Namen nicht genannt wird In der vergangenen Woche sei viel Zeit investiert worden in einen Dialog mit der Wissenschaft und auf politischer Ebene.", "\"Bis auf eine Fraktion\" würden alle grundsätzlich hinter der Linie der Lockdown-Verlängerung stehen, meint Anschober. Körtner nimmt sich \"die Partei, deren Namen nicht genannt werden soll\" später noch vor.", "Wenn er sich die jüngste Demonstration in Wien ansehe, ohne Mindestabstand, ohne Masken, \"und dann setzt sich einer als 'Möchtegern-Trump' ins Studio und droht dann: 'Passt's auf, das nächste Mal sind es nicht 10.000, sondern 30.000, 40.000, 50.000 und dann werdet ihr schon mal sehen ...\"", "Gemeint ist FPÖ-Chef Norbert Hofer mit seinen Aussagen vom Sonntag. Er hoffe, so Körtner, dass die Kakophonie in der Politik nicht bald wieder los geht. \"Strenge Maßnahmen und Eigenverantwortung schließen einander nicht aus\", sagt er.", "Die Epidemiologin Eva Schernhammer weist darauf hin, dass die Belastung durch die Lockdowns in verschiedenen Gesellschaftsbereichen sehr ungleich verteilt war. „Wir alle müssen jenen, die die se Gesellschaft am Laufen gehalten haben, mehr Dank zollen“, sagt sie.", "Sie erklärt in der Diskussion noch einmal, was zu tun ist, bis die Durchimpfungsrate zu greifen beginnt. Die gegenwärtigen Maßnahmen hält sie für „mehr als angebracht“, bei der zweiten Welle aber „um eine Spur zu spät“, sodass man „jetzt zu tun hat, dass man mit den Zahlen wieder herunterkommt“", "B 1.1.7 und P.1 Virusimmunologe Andreas Bergthaler vom CeMM Forschungszentrum für Molekulare Medizin erklärt die Verbreitung der britischen Virus-Variation und dass an seinem Institut bis spätestens Dienstag feststehen sollte, ob sich die bisherigen Verdachtsfälle im Land bestätigt haben.  “", "Die Sequenzierung des Virus sei durch Eigeninitiative der Österr. Akademie der Wissenschaften entstanden und mit institutionenübergreifender Zusammenarbeit (Ages, MedUni Wien) durchgeführt worden. Die brasilianisch-japanische P.1-Variante sei bisher in Österreich noch nicht festgestellt worden.", "Auch ihm bereite diese Mutation Sorge, es weise eine zusätzliche Mutation an der Stelle auf, wo das Virus an die Zelle andockt. Daher könnte es die Wirkung von Antikörpern genau dort behindern und daher die Wirkung der Impfungen gefährden.", "Vakzinologin Ursula Wiedermann-Schmidt berichtet, dass die derzeit in Österreich verabreichten Impfstoffe gegen die britische Mutation wirksam seien, bei P.1 gebe es hingegen noch keine Erkenntnisse. Parallel dazu werde versucht, neue Impfstoffe herzustellen, die den Mutationen gerecht werden können.", "\"Situation wird immer komplexer\" Für Simulationsforscher Niki Popper ist die neue Mutation ebenfalls eine Herausforderung. „Die Situation wird immer komplexer, für uns alle“.", "Aber mit den Daten des CeMM und der Info, um wieviel infektiöser der neue Virusstamm sei, könne sein Team in der TU-Wien dann wieder arbeiten, um den Verlauf der Pandemie prognostizieren zu können.", "Er müsse dauernd Bergthaler und andere Kollegen nach Daten fragen und mache sich damit „unbeliebt“, sagt Popper.", "Die wissenschaftliche Zusammenarbeit sei aber, jetzt im Ernst gesprochen, \"irrsinnig positiv.“ Auch Anschober hebt hervor, „was da auf diesem Planeten an fantastischen Kooperationen in der Wissenschaft passiert“. ", "Noch im Jahr 2021 sei es „fixer Plan“, eine Regierungsinstitution zu schaffen, die diverse Forschungsaktivitäten noch stärker bündelt. Die Sache mit dem Marathon Bevor es aber allzu heimelig wird im Fernsehstudio, greift wieder Medizinethiker Körtner ein.", "Er plädiert für realistische Ziele und greift Anschobers Marathon-Metapher von der sonntäglichen Pressekonferenz auf.  „Noch zehn Kilometer, dann haben wir’s aber wirklich geschafft\", beschreibt Körtner Anschobers sprachliches Bild. ", "\"Aber was ist, wenn nach den zehn Kilometern eine Abbiegung kommt: 'Noch einmal zwanzig Kilometer'? “ Er verstehe schon, dass Politiker Sicherheit vermitteln müssen, auf der anderen Seite wisse Anschober sicher genau, dass er weiter mit Unsicherheiten agieren muss.", "Es gelte, nicht bloß reaktiv, sondern proaktiv zu agieren.", "„Und wenn Sie sich ehrlich sind: Es war auch im Herbst zu lange bloß reaktiv und dann auch von zu viel Partikularinteressen getragen.“ Damit meint er die „politische Normalität, „unterschiedliche Interessensgruppen“ und „Interessenskonflikte zwischen Bund und Ländern“.", "Die seien aber „ein Stück weit normal“. „No Na“, sagt der bundesdeutsche Experte, der sein Österreichisch an der Uni Wien offenbar gelernt hat. Die Sache mit dem Impfen Dieses Beispiel zu nennen, genügt Körtner noch nicht.", "Dass beim „Impfen, Impfen, Impfen“ nicht alles gut gelaufen sei, „da müssen wir nicht noch einmal drüber reden. Da hätte am Anfang einiges besser laufen können, das wissen Sie auch“, sagt er in Richtung Anschober.", "Anschober schüttelt den Kopf. „Doch, das glaub ich schon“, sagt Körtner. „Naa, absolut nicht“, sagt Anschober, „können wir gerne ausdiskutieren“.", "Körtner: „Lassen wir das mal ...“ Reiterer meint, er solle den Vorwurf konkretisieren. © Bild: Screenshot: tvthek.orf.at Körtner erklärt, „gelinde gesagt“, sei der Start „ungünstig“ gelaufen.", "Es sei wieder einmal „ein Licht am Ende des Tunnels“ vermittelt worden, und „dann sind wir da wieder nicht.“ Auch die Forschung für die Impfung von Kindern, sei, proaktiv gesehen, wichtig für einen geordneten Schulbetrieb.", "Anschober: \"Nur ein symbolischer Akt\" Anschober sagt, der Auftakt sei europaweit so konzipiert gewesen, einen gemeinsamen Startpunkt zu setzen.", "„Wenn das nicht rübergekommen ist, dass das zunächst nur ein symbolischer Akt gewesen ist, wo wir euphorisch signalisiert haben: So, jetzt haben wir das, wovon wir im Frühling geträumt haben.\" Eine Pilotphase sei immer geplant gewesen.", "Aber er habe daraus gelernt: „Kommunikation ist der Schlüssel von dem, was in der Öffentlichkeit dann überbleibt.\" So kann man es auch sagen.  Körtner lässt sich damit nicht abspeisen, spricht von \"logistischen Schwächen\".", "Anschober fordert erneut konkrete Beispiele. Körtner will kein reines Zweiergespräch führen. Anschober wendet sich gegen Andeutungen. Reiterer springt ein und sagt, es gehe um die allgemeine Beobachtung, dass weit nicht alle vorhandenen Impfdosen so schnell wie möglich verimpft worden seien.", "Anschober sagt: „Es braucht immer Restbestände, damit das System in sich greift.“ Immerhin habe man am Sonntag die Schwelle von 100.000 Impfungen überschritten. Wiedermann-Schmidt erinnert daran, dass eine möglichst gleichmäßige Verteilung über alle neun Bundesländer angestrebt wurde.", "Auch müsste jeweils eine zweite Dosis für jeden Impfling sichergestellt sein. Auf die Kinder werde nicht vergessen, es sei nur die Priorität auf jene Gruppen gelegt worden, „die die schwersten Verläufe haben und sterben können“.", "Das lebende Dokument Der Impfplan sei „ein lebendes Dokument“ sagt Wiedermann-Schmidt. Je mehr Impfstoff zur Verfügung steht, desto mehr könne der Plan verändert werden. Ein „lebendes Dokument“, das würde sich wohl auch so mancher Politiker oft wünschen. ", "Aussagen wie „das Licht am Ende des Tunnels“ bleiben aber in der öffentlichen Wahrnehmung wie in Stein gemeißelt. Reiterer stellt dann das Impf-Dashboard Österreichs dem von Italien gegenüber.", "Der Befund: Das italienische sei wesentlich detaillierter, weise auch regionale Zahlen aus und schlüssele nach Bevölkerungsgruppen auf. Popper: \"Trainieren muss man vorher\" Niki Popper, wenngleich dafür nicht zuständig, erklärt die Datensituation in Österreich.", "Das EMS-Meldesystem sei bundesweit aufgesetzt, aber auch Systeme, die mit länderweiser Einmeldung funktionieren - wie das des vielgerühmten deutschen Robert-Koch-Instituts - seien nicht das Maß aller Dinge.", "Fakt sei: „Ich kann nicht mit einer Dorfmannschaft in der Champions League spielen. Und es nutzt mir auch nichts, wenn ich reinbrülle: Spielt’s schneller!  Trainieren muss man vorher.“ Das sei offenbar in Österreich vor der Pandemie nicht passiert.", "Hier sei „viel Luft nach oben“. Er halte Föderalismus als Bürger demokratiepolitisch für sehr wichtig, aber als Forscher müsse er sagen: “Wenn die eine Hand der anderen irgendwelche Zahlen nicht sagen will, weil Befindlichkeiten da sind, freuen wir uns nicht, um es höflich zu sagen“", "„Zahlen sind mit großer Vorsicht zu sehen“, fasst Popper zusammen.  “ Darum habe er für seine Simulationen auch noch kein Dashboard eingerichtet. Zurückhaltung ist einer der größten Vorzüge von Wissenschaftlichkeit.", "Auch in Fernsehdiskussionen. Da darf sich dann auch zwischendurch ein „DER Virus“ hineinschummeln. Man sieht: Das kann auch Experten passieren. Die vielzitierten neun Millionen Hobby-Virologen wird's freuen." ],
  "articleContentTranslated" : [ "\"Merkezde\" Pazar günü bir grup uzman bir araya geldi ve Kickl performansından bir hafta sonra hoş bir tezat oluşturdu.", "* Feragatname: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Bir hafta önce ORF tartışma programında \"Merkezde\" diyen FPÖ kulübü patronu Herbert Kickl, sayılar artık bir kilitlenme değil.", "Acımasız bir şekilde, ülkedeki korona şüphecilerinin yanında yer aldı. Bu, saldırgan argümanları çürütmekle uzun süredir meşgul olan ve kaçınılmaz olarak bazı çatışmalara yol açan bir politikacı grubuydu.", "Bir hafta sonra, ORF bir tür karşı teklif sundu:", "Salgının uzun yıllarından beri tanınan, alanında tanınmış beş uzman, Pazar akşamı panel tartışmasında, tam olarak salya akan Rumpelstiltskin olarak bilinmeyen Sağlık Bakanı Rudolf Anschober ile bir araya geldi. :", "\"Viral yük ve sürekli hayal kırıklığı - Paskalya'ya kadar olağanüstü hal mi?\" Bu eleştiri yapılmadığı anlamına gelmez. Ancak \"nasıl\" ve nasıl anlatıldığı çok önemlidir. Tıp etiği uzmanı Ulrich Körtner, basın konferansları aracılığıyla hükümet iletişimi üzerinde hemen çalışıyor.", "Bu çoğunlukla \"talimatlar şeklinde\" yukarıdan aşağıya yapılır \"ve\" göz hizasında değil \". Körtner,\" Sadece şimdi soyut rakamlara ulaşmak istediğimizi söylerseniz, neden ve niçin nüfus için henüz net değil \"diyor.", "Biraz alaycı bir şekilde, şu anda bu yeni mutasyonun var olmasının “neredeyse şans eseri” olduğunu belirtiyor. ... Çünkü şimdi birdenbire bir oybirliği tekrar ortaya çıktı, ki bundan böyle devam edeceğini umabilir \"", "Anschober özeleştiri moderatörü Claudia Reiterer şu anda sağlık bakanı için azalan güven değerlerini ele alıyor ve iletişim açısından \"özeleştirel olarak\" neyi değiştireceğini soruyor. \"", "Başlangıçta Anschober, hataları kabul edebilen birkaç politikacıdan biri olduğunu bir kez daha kanıtlıyor: \"Bir yandan, insanları güvensiz hissettiren hatalar meydana geldi, şüphesiz\"", "Öte yandan Yeşillerin standart cümlelerinden biri hemen şöyle: \"Yüz yıldır en şiddetli salgını yaşıyoruz, o kadar kolay değil ve diğer ülkelerde de aynı durumdayız\"", "Örnek olarak ne hata verebilirdi? Diye soruyor Reiterer. \"", "Yazın umut dolu açılış adımlarının ardından, Anschober, \"İnsanları sonbaharın zor dönemine geri götürüyoruz, iletişimde çok az şey başardık, ona özeleştiri gözüyle bakmanız gerekiyor\" diyor.", "Bunun her zaman oybirliğiyle değil, netlikle ilgisi var. Adı anılmayan parti Geçtiğimiz hafta, bilim ve siyasi düzeyde diyaloğa çok zaman harcandı.", "Anschober, \"Bir fraksiyon dışında\" hepsi tecrit uzatma hattının arkasında duruyor, diyor. Körtner daha sonra \"adı anılmaması gereken partiyi\" üstleniyor.", "Viyana'daki son gösteriyi minimum mesafe olmadan, maskesiz izlerse \"ve sonra biri stüdyoda 'Trump özenti' olarak oturur ve tehdit eder: 'Dikkat edin, bir dahaki sefere 10.000 değil 30.000, 40.000 , 50.000 ve sonra göreceksin ... \"", "Kastedilen, FPÖ patronu Norbert Hofer'ın Pazar günkü açıklamaları. Körtner'e göre, politikadaki kakofoninin kısa süre sonra tekrar başlamayacağını umuyor. \"Katı önlemler ve kişisel sorumluluk birbirini dışlamaz\" diyor.", "Epidemiyolog Eva Schernhammer, kilitlemelerin yükünün toplumun farklı alanlarında çok dengesiz bir şekilde dağıtıldığına dikkat çekiyor. “Bu toplumu ayakta tutanlara hepimiz daha çok teşekkür etmeliyiz” diyor.", "Tartışmada, aşı kapsamı yerleşene kadar yapılması gerekenleri tekrar açıklıyor. Mevcut önlemlerin \"uygun olandan daha fazla\" olduğunu düşünüyor, ancak ikinci dalgada \"biraz geç\", bu nedenle \"şimdi sayılarla tekrar uğraşmak zorundasınız\"", "CeMM Moleküler Tıp Araştırma Merkezi'nden B 1.1.7 ve P.1 Virüs immünologu Andreas Bergthaler, İngiliz virüs varyasyonunun yayıldığını ve en geç Salı günü enstitüsünde ülkedeki önceki şüpheli vakaların teyit edilip edilmediğinin netleşmesi gerektiğini açıklıyor. \"", "Virüsün dizilenmesi, Avusturyalıların girişimidir. Bilimler Akademisi, kurumlar arası işbirliği (Ages, MedUni Vienna) ile oluşturuldu ve yürütüldü. Brezilya-Japon P.1 varyantı henüz Avusturya'da tanımlanmamıştır.", "Ayrıca virüsün hücreye yerleştirildiği noktada ek bir mutasyona sahip olduğu için bu mutasyondan da endişe duymaktadır. Bu nedenle, antikorların tam orada hareketini engelleyebilir ve bu nedenle aşıların etkinliğini tehlikeye atabilir.", "Aşı uzmanı Ursula Wiedermann-Schmidt, şu anda Avusturya'da uygulanan aşıların İngiliz mutasyonuna karşı etkili olduğunu bildiriyor, ancak P.1 hakkında hala bilgi yok. Aynı zamanda mutasyonların hakkını verebilecek yeni aşılar üretme girişimleri de yapılıyor.", "\"Durum giderek daha karmaşık hale geliyor\" Simülasyon araştırmacısı Niki Popper için, yeni mutasyon aynı zamanda bir zorluktur. \"Durum hepimiz için giderek daha karmaşık hale geliyor\".", "Ancak CeMM'den gelen veriler ve yeni virüs türünün ne kadar bulaşıcı olduğu hakkındaki bilgilerle, Viyana Teknoloji Üniversitesi'ndeki ekibi pandeminin seyrini tahmin edebilmek için tekrar çalışabilir.", "Popper, Bergthaler ve diğer meslektaşlarından verileri sormaya devam etmesi gerektiğini ve kendisini \"popüler olmayan\" hale getirdiğini söylüyor.", "Bununla birlikte, bilimsel işbirliği şimdi, tüm ciddiyetiyle, \"inanılmaz derecede olumlu\". Anschober ayrıca \"bu gezegende ne gibi harika bilimsel işbirliklerinin devam ettiğini\" vurguluyor.", "2021 yılında, çeşitli araştırma faaliyetlerini daha da yakından bir araya getiren bir devlet kurumu oluşturmak hala \"sabit bir plan\" dır. Maraton meselesi Tıp etiği uzmanı Körtner, TV stüdyosunda fazla rahatlamadan tekrar müdahale ediyor.", "Gerçekçi hedefleri savunuyor ve Pazar günü yapılan basın toplantısında Anschober'in maraton metaforunu ele alıyor. Körtner Anschober'in dilbilimsel imajını \"On kilometre daha, ama sonra gerçekten başardık\" diye anlatıyor.", "\"Peki ya on kilometre sonra bir dönüş olursa: 'Bir yirmi kilometre daha' dönerse?\" Politikacıların güvenliği iletmeleri gerektiğini anlıyor, öte yandan Anschober kesinlikle belirsizliklerle hareket etmeye devam etmesi gerektiğini biliyor.", "Bu sadece tepki verme meselesi değil, proaktif davranma meselesi.", "\"Ve eğer dürüstseniz: Sonbaharda çok uzun süre tepkiydi ve daha sonra da çok sayıda özel çıkar tarafından desteklendi.\" Bununla \"siyasi normallik\", \"farklı çıkar grupları\" ve \"federal ve eyalet hükümetleri arasındaki çıkar çatışmaları\" anlamına geliyor.", "Ama \"biraz normal\". Görünüşe göre Viyana Üniversitesi'nde Avusturya öğrenmiş olan Alman uzman “Hayır” diyor. Aşılama meselesi Bu örneği vermek Körtner için yeterli değil.", "\"Aşılama, aşılama, aşılama\" nın pek iyi gitmediği gerçeği, \"bunun hakkında bir daha konuşmak zorunda değiliz. Başlangıçta pek çok şey daha iyi olabilirdi, bunu da biliyorsunuz ”diyor Anschober yönünde.", "Anschober başını iki yana salladı. \"Evet, öyle düşünüyorum\" diyor Körtner. \"Kesinlikle hayır\" diyor Anschober, \"bunu zevkle tartışabiliriz\".", "Körtner: \"Bırakalım şunu ...\" Reiterer suçlamayı doğrulaması gerektiğini düşünüyor. © Resim: Ekran görüntüsü: tvthek.orf.at Körtner, \"hafif söylemek gerekirse\", başlangıç \"elverişsiz\" olduğunu açıklıyor.", "Bir kez daha, \"tünelin sonunda bir ışık\" iletildi ve \"o zaman bir daha orada değiliz.\" Çocukların aşılanmasına yönelik araştırmalar da proaktif olarak, düzenli bir okul operasyonu için önemlidir.", "Anschober: \"Sadece sembolik bir eylem\" Anschober, başlama vuruşunun Avrupa çapında ortak bir başlangıç noktası oluşturmak için tasarlandığını söylüyor.", "\"Karşılaşmadıysa, bu ilk başta coşkuyla işaret ettiğimiz sembolik bir eylemdi: Eh, şimdi ilkbaharda hayal ettiğimiz şeye sahibiz.\" Her zaman bir pilot aşama planlanmıştır.", "Ama ondan öğrendi: \"İletişim, toplum içinde kalanın anahtarıdır.\" Bu aynı zamanda böyle söylenebilir. Körtner, kendisinin bundan vazgeçmesine izin vermiyor, \"lojistik zayıflıklardan\" bahsediyor.", "Anschober yine somut örnekler istiyor. Körtner, bire bir görüşmek istemiyor. Anschober imalara karşı çıkıyor. Reiterer devreye girer ve bunun, mevcut tüm aşı dozlarının mümkün olduğunca çabuk aşılanmamış olduğunun genel gözlemle ilgili olduğunu söyler.", "Anschober şöyle diyor: “Sistemin çalışması için her zaman artıklara ihtiyacınız var.” Sonuçta Pazar günü 100.000 aşı eşiği aşıldı. Wiedermann-Schmidt, amacın bunu dokuz federal eyalette olabildiğince eşit bir şekilde dağıtmak olduğunu hatırlatıyor.", "Ayrıca her aşı için ikinci bir doz sağlanmalıdır. Çocuklar, önceliğin sadece “en zor kursları alan ve ölebilecek” gruplara verildiği unutulmuyor.", "Yaşayan belge Wiedermann-Schmidt, aşı planının \"yaşayan bir belge\" olduğunu söylüyor. Ne kadar çok aşı varsa, plan o kadar çok değiştirilebilir. Çoğu politikacının sık sık isteyeceği şey \"yaşayan bir belge\".", "“Tünelin sonundaki ışık” gibi ifadeler, sanki taşa konulmuş gibi kamuoyunda kalmaktadır. Reiterer daha sonra Avusturya'nın aşı panosunu İtalya'nınkiyle karşılaştırıyor.", "Bulgu: İtalyan çok daha ayrıntılı, ayrıca bölgesel sayıları gösteriyor ve nüfus gruplarına göre ayrılıyor. Popper: \"Önceden eğitim almalısınız\" Niki Popper bundan sorumlu olmasa da Avusturya'daki veri durumunu açıklıyor.", "EMS raporlama sistemi ülke çapında oluşturulmuştur, ancak ülke bazında tescil ile çalışan sistemler - ünlü Alman Robert Koch Enstitüsü'nünki gibi - her şeyin ölçüsü değildir.", "Gerçek şu ki: “Şampiyonlar Ligi'nde bir köy takımıyla oynayamam. Ve ona bağırırsam bana bir faydası olmaz: daha hızlı oynar! Önceden eğitim almalısın. ”Görünüşe göre bu, Avusturya'da pandemiden önce gerçekleşmemişti.", "İşte \"iyileştirme için çok yer var\". Vatandaş olarak federalizmin demokratik siyaset açısından çok önemli olduğunu düşünüyor, ancak bir araştırmacı olarak şunu söylemek zorunda: \"Bir yandan hassasiyetler olduğu için sayı söylemek istemezse, kibarca söylemekten mutlu değiliz\"", "Popper, \"Sayılar büyük bir dikkatle incelenmelidir\" diye özetliyor. Bu yüzden simülasyonları için bir gösterge paneli kurmadı. Kısıtlama, bilimin en büyük değerlerinden biridir.", "Ayrıca televizyonda yayınlanan tartışmalarda. \"Virüs\" aralarında hile yapabilir. Gördüğünüz gibi, bu uzmanların başına da gelebilir. En çok alıntı yapılan dokuz milyon amatör virolog mutlu olacak." ]
}