{
  "sourceCountry" : "austria",
  "articleTitle" : "Zadic: Justiz erfuhr von versuchtem Munitionskauf des Täters erst nach dem Terrorakt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Zadic wollte weder Innenminister Karl Nehammer noch das dem Innenressort unterstehende Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) offen kritisieren.", "Stattdessen erklärte sie, dass potenzielle Gefährder \\\"engmaschiger\\\" überwacht werden sollten, und dass es eine Ausweitung der gerichtlichen Kontrolle  geben solle.", "In diesem Zusammenhang begrüßte sie auch die Ankündigung ihres Regierungskollegen Nehammer, das BVT neu aufzustellen.   Nicht äußern wollte sich Zadic zu Berichten, wonach am Tag nach dem Anschlag eine Aktion gegen radikale Islamisten angesetzt gewesen sei.", "Sie mische sich nicht in laufende Ermittlungstätigkeiten ein.  Solche Informationen würden auch nicht in Pressekonferenzen kundgetan.  Denn das würde der Ermittlungstätigkeit schaden.", "Bestätigt wurde von der Justizministerin dagegen, dass der Täter an mehrere Sitzungen der Bewährungshilfe und Deradikalisierung teilgenommen habe, zuletzt am Donnerstag vor dem Attentat." ],
  "id" : "OEUNq5mG",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/zadic-justiz-erfuhr-von-versuchtem-munitionskauf-des-attentaeters-erst-nach-dem-terrorakt/401087475",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Zadiç: Yargı, failin cephane alma girişimini ancak terör eyleminden sonra öğrendi",
  "articleContentTranslated" : [ "Zadiç, ne İçişleri Bakanı Karl Nehammer'i ne de içişleri bakanlığına bağlı olan Federal Anayasa ve Terörle Mücadele Dairesini (BVT) açıkça eleştirmek istemedi.", "Bunun yerine, potansiyel tehditlerin \"daha yakından\" izlenmesi ve adli kontrolün genişletilmesi gerektiğini ilan etti.", "Bu bağlamda, hükümetten meslektaşı Nehammer'in BVT'yi yeniden organize etme duyurusunu da memnuniyetle karşıladı. Zadiç, saldırıdan bir gün sonra radikal İslamcılara karşı bir eylem planlandığı yönündeki haberler hakkında yorum yapmak istemedi.", "Devam eden araştırma faaliyetlerine karışmazsınız. Bu tür bilgiler basın toplantılarında da verilmeyecekti. Çünkü bu soruşturmaya zarar verir.", "Ancak Adalet Bakanı, failin son olarak saldırıdan önceki Perşembe günü olmak üzere çok sayıda denetimli serbestlik ve radikalleştirme oturumlarına katıldığını doğruladı." ]
}