{
  "id" : "Oex4hMGE",
  "url" : "https://kurier.at/politik/inland/gefahr-im-verzug-jetzt-kommt-der-harte-lockdown/401097249",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:34:04Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Gefahr im Verzug\": So soll der neue, harte Lockdown aussehen",
  "articleTitleTranslated" : "\"Muhtemel tehlike\": Bu, yeni ve sıkı kilitlemenin nasıl görünmesi gerektiğidir",
  "articleContent" : [ "Die Infektionszahlen sind so dramatisch, dass ein harter Schnitt alternativlos scheint.  Ab Dienstag sollen der Handel zugesperrt und die Ausgangsbeschränkungen auf 24 Stunden ausgeweitet werden.", "Täglich zur Mittagszeit trudeln neue, unheilvolle Zahlen ein: 9.586 neue Infektionsfälle wurden von Donnerstag auf Freitag gemeldet. 3.922 Personen sind wegen des Coronavirus im Spital, davon 567 auf Intensivstationen.", "Laut aktuellem Bericht der Corona-Ampelkommission konnten in der Vorwoche nur noch 23 Prozent der Fälle einer Quelle zugeordnet werden.  In der Steiermark und in Oberösterreich sind es sogar nur 12 bzw. 13 Prozent.", "Das Contact Tracing ist am Ende.  Es sind aber nicht nur die Tageswerte, die Rekorde brechen: Die Sieben-Tages-Inzidenz liegt (je nach Stichtag) bei mehr als 550.", "Zur Erinnerung: ab 50 wird ein Land als Risikogebiet eingestuft.  Sogar in einem Bundesland wie Kärnten, das bis vor Kurzem noch als „Musterschüler“ in der Pandemiebekämpfung galt, spitzt sich die Lage zu.", "In Vorarlbergs Spitälern spricht man bereits von einer „dramatischen Situation“.  Eine Triage in den kommenden Tagen – also die Auswahl der Patienten nach Dringlichkeit – sei „nicht auszuschließen“.", "Kurzum: Der harte Lockdown scheint alternativlos.  Und den wird die Regierung am Samstag, verkünden.  Kanzler Sebastian Kurz wird sich um 16.30 Uhr in einer Pressekonferenz gemeinsam mit Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer erklären.", "Offiziell bestätigte am Freitag noch niemand, was kommen wird – die Hinweise verdichteten sich aber auf folgendes Szenario: Der Lockdown soll ab Dienstag bis (voraussichtlich) 8.", "Dezember gelten.  Wie bereits beim ersten Lockdown im Frühjahr soll ein Betretungsverbot für alle Geschäfte verhängt werden.  Ausgenommen sind der Lebensmittelhandel, Drogerien und Apotheken sowie andere Bereiche der Grundversorgung wie Bank- und Postfilialen.", "Ab 8.  Dezember soll – sofern die Infektionszahlen es zulassen – wieder aufgesperrt werden.  Schließlich steht dann schon Weihnachten vor der Tür – entsprechende Einkäufe sollten möglich sein.", "Die neuen Regeln Geschlossen ist bereits seit 3.  November die Gastronomie.  Die Betriebe erhalten einen Umsatzersatz von 80 Prozent.  Für den Handel war am Freitag noch ein ähnliches Kompensationspakt in Verhandlung.", "Die Eckpunkte: 40 Prozent des Umsatzes sollen ersetzt werden, das Ganze wird mit 800.000 Euro gedeckelt.  Alles andere wäre nicht leistbar, heißt es.  Der Handelsverband fordert aber 80 Prozent.", "Seit 3.  November gelten außerdem Ausgangsbeschränkungen von 20 bis 6 Uhr.  Das soll ausgeweitet werden, wie der KURIER erfuhr – und zwar auf 24 Stunden.  Die fünf Ausnahmen gelten weiterhin – sie sind im Covid-19-Maßnahmengesetz festgeschrieben.", "Die eigene Wohnung dürfte man dann den ganzen Tag über nur noch verlassen, um 1. unmittelbare Gefahren abzuwenden, 2. anderen zu helfen oder sie zu betreuen, 3. zur Deckung der täglichen Grundbedürfnisse (Einkäufe etc.), 4. für berufliche Zwecke oder 5. zur „körperlichen und psychischen Erholung“, wie beispielsweise Spazierengehen, Sport etc.", "Ansturm wird befürchtet Im Hintergrund war zu hören, dass die Grünen den Lockdown bereits am Wochenende umsetzen wollten.  Ihr Argument: Die Ankündigung des „Lockdown light“ habe in den letzten Tagen des Oktober zu einem Ansturm auf die Gastronomie – und damit zu erhöhten Infektionszahlen geführt.", "Ähnliches befürchtet man heute, Samstag, für den Handel.  „Die aktuellen Infektionszahlen sind die Rechnung dafür, dass die Leute am 1. und 2.  November noch schnell in die Gastgärten marschiert sind“, heißt es gegenüber dem KURIER.", "Einig dürften sich ÖVP und Grüne aber in dem Punkt gewesen sein, dass es jetzt einen „harten Schnitt“ brauche.  So betont ein Insider: „Es ergibt keinen Sinn mehr, scheibchenweise Verschärfungen zu verkünden.", "Wir machen uns gegenüber der Bevölkerung lächerlich.“ Manche Details des „harten Schnitts“ waren Freitagabend noch offen: So verhandelte die Regierung darüber, ob die Schulen offenbleiben oder ob auch die Unter-14-Jährigen auf Distance Learning umgestellt werden.", "„Gefahr im Verzug“ Für die harten Einschnitte braucht es in dem Fall vorab nicht die – an sich vorgesehene – Zustimmung des Hauptausschusses des Parlaments.  Laut Corona-Ampelkommission herrscht nämlich „Gefahr im Verzug“.", "Die Experten beziehen sich auf Prognosen, wonach es bei den verfügbaren Intensivbetten „mit hoher Wahrscheinlichkeit zu einer Überschreitung des Signalwerts von 33 Prozent“ kommen wird – in zwei Ländern sogar von 50 Prozent.", "„Daraus lässt sich eine gesamtstaatlich kritische Situation für das Gesundheitswesen ableiten“, heißt es im Beschluss vom Donnerstag.  Kanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler (Grüne), Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) haben für 16.30 Uhr zu jener Pressekonferenz geladen, in der die verschärften Maßnahmen verkündet werden sollen.", "Davor sollen offenbar Experten Gründe für die Verschärfungen aufbereiten: Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), geben um 13.00 Uhr ein Pressegespräch zur aktuellen Corona-Lage im Kanzleramt.", "Nach der Pressekonferenz von Kurz, Kogler, Anschober und Nehammer folgt um 18.00 Uhr noch eine weitere Pressekonferenz von Arbeits-und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann (alle ÖVP) zu weiteren Details." ],
  "articleContentTranslated" : [ "Enfeksiyonların sayısı o kadar dramatik ki, kesin bir kesintiye alternatif yok gibi görünüyor. Salı gününden itibaren ticaret kilitlenecek ve çıkış kısıtlamaları 24 saate uzatılacak.", "Her gün öğle yemeğinde yeni, uğursuz sayılar geliyor: Perşembe'den Cuma'ya 9.586 yeni enfeksiyon vakası rapor edildi. 3922 kişi corona virüsü nedeniyle hastanede, 567'si yoğun bakım ünitelerinde.", "Corona Trafik Işığı Komisyonu'nun son raporuna göre, önceki hafta davaların yalnızca yüzde 23'ü bir kaynağa devredilebildi. Steiermark ve Yukarı Avusturya'da sırasıyla yüzde 12 ve 13'tür.", "Temas takibi tamamlandı. Ancak rekorları kıran sadece günlük değerler değildir: yedi günlük insidans 550'den fazladır (referans tarihine bağlı olarak).", "Hatırlatmak gerekirse: 50'den itibaren bir ülke riskli bölge olarak sınıflandırılır. Yakın zamana kadar salgınlarla mücadelede \"örnek öğrenci\" olarak kabul edilen Carinthia gibi federal bir eyalette bile durum daha da kötüye gidiyor.", "Vorarlberg'in hastanelerinde insanlar zaten \"dramatik bir durumdan\" bahsediyor. Önümüzdeki günlerde yapılacak bir triyaj - yani aciliyete göre hasta seçimi - \"göz ardı edilemez\".", "Kısaca: Sıkı kilitlemenin alternatifi yok gibi görünüyor. Ve hükümet bunu Cumartesi günü açıklayacak. Şansölye Sebastian Kurz, saat 16: 30'da Başbakan Yardımcısı Werner Kogler, Sağlık Bakanı Rudolf Anschober ve İçişleri Bakanı Karl Nehammer ile birlikte bir basın toplantısı yapacak.", "Resmi olarak kimse Cuma günü ne olacağını onaylamadı - ancak göstergeler aşağıdaki senaryoya yoğunlaştı: Kilitleme Salı (muhtemelen) 8'e kadar olmalıdır.", "Aralık geçerlidir. İlkbahardaki ilk tecritte olduğu gibi, tüm dükkanlara giriş yasağı getirilecek. İstisnalar, marketler, eczaneler ve eczanelerin yanı sıra bankalar ve postaneler gibi diğer temel hizmet alanlarıdır.", "8 Aralık'tan itibaren - virüs bulaşma sayısı izin veriyorsa - tekrar kilidi açılacak. Ne de olsa Noel hemen köşede - uygun satın alımlar mümkün olmalı.", "Yeni kurallar Catering ticareti 3 Kasım'dan beri kapandı. Şirketler yüzde 80'lik bir ciro ikamesi alıyor. Cuma günü de perakendeciler için benzer bir tazminat anlaşması müzakere ediliyordu.", "Temel taşları: Satışların yüzde 40'ı değiştirilecek, tamamı 800.000 Euro ile sınırlandırıldı. Diğer her şeyin karşılanabilir olmayacağını söylüyorlar. Ticaret birliği yüzde 80 talep ediyor.", "8: 00-06: 00 arasındaki çıkış kısıtlamaları da 3 Kasım'dan beri yürürlükte. KURIER'in öğrendiği gibi, bu uzatılmalıdır - 24 saate. Beş istisna hala geçerlidir - Covid 19 Önlemleri Yasasında belirtilmiştir.", "Bu durumda kişi, 1. acil tehlikeleri önlemek, 2. başkalarına yardım etmek veya bakmak için, 3. temel günlük ihtiyaçları karşılamak için (alışveriş vb.), 4. profesyonel amaçlarla veya 5. Yürüme, spor vb. \"Fiziksel ve psikolojik iyileşme\" için", "Rush'tan korkuluyor Arka planda Yeşillerin kilidi hafta sonu uygulamak istediği duyuldu. İddianız: \"Kilitleme ışığının\" duyurulması, Ekim ayının son günlerinde yemek servisi ticaretinde ve dolayısıyla enfeksiyon sayısında artışa yol açtı.", "Perakendeciler için bugün Cumartesi de benzer bir şeyden korkuluyor. KURIER, \"Mevcut enfeksiyon sayıları, insanların 1 ve 2 Kasım tarihlerinde konuk bahçelerine hızla yürüdüklerinin hesaplanmasıdır\" dedi.", "ÖVP ve Yeşiller, artık \"kesin bir kesintiye\" ihtiyaç olduğu noktasında muhtemelen anlaşmışlardır. İçeriden biri şunu vurguluyor: “Artık dilim dilim sıkılaşmayı duyurmak mantıklı değil.", "Nüfusa karşı kendimizi aptal yerine koyuyoruz. ”“ Kesin kesintinin ”bazı ayrıntıları Cuma akşamı hâlâ açıktı: Hükümet, okulların açık kalıp kalmayacağı veya 14 yaşın altındakilerin de uzaktan eğitime geçirilip geçirilmeyeceği konusunda görüştü.", "“Muhtemel tehlike” Bu durumda, zorlu kesintiler için Parlamento'nun ana komitesinin önceden onayına gerek yoktur - ki bu zaten amaçlanmıştır. Corona trafik ışığı komisyonuna göre \"gecikme riski\" var.", "Uzmanlar, mevcut yoğun bakım yataklarının \"yüzde 33'lük sinyal değerini aşma olasılığının yüksek olacağı\" tahminlerine değiniyor - iki ülkede bile yüzde 50.", "Perşembe günkü kararda \"Bundan sağlık sistemi için kritik bir durum çıkarılabilir\" denildi. Şansölye Sebastian Kurz (ÖVP), Şansölye Yardımcısı Werner Kogler (Yeşiller), Sağlık Bakanı Rudolf Anschober (Yeşiller) ve İçişleri Bakanı Karl Nehammer (ÖVP) saat 16: 30'da sıkılaştırılan tedbirlerin açıklanacağı basın toplantısına davet etti.", "Bundan önce, uzmanlar görünüşe göre sıkılaşmanın nedenlerini hazırlamalı: Avusturya Anestezi, Resüsitasyon ve Yoğun Bakım Derneği (ÖGARI) Başkanı Klaus Markstaller ve Health Austria (GÖG) Genel Müdürü Herwig Ostermann, saat 13: 00'te mevcut korona durumu hakkında bir basın toplantısı düzenlediler. Başbakanlıkta.", "Kurz, Kogler, Anschober ve Nehammer tarafından düzenlenen basın toplantısının ardından Çalışma ve Aile Bakanı Christine Aschbacher, Maliye Bakanı Gernot Blümel ve Eğitim Bakanı Heinz Faßmann (tüm ÖVP) tarafından daha fazla ayrıntı için bir basın toplantısı daha olacak." ]
}