{
  "id" : "OFfHHfFY",
  "url" : "https://www.derstandard.at/story/2000124834195/was-darauf-hindeuten-koennte-dass-eine-hygiene-austria-maske-aus?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T13:23:06Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was darauf hindeuten könnte, dass eine Hygiene-Austria-Maske aus China kommt",
  "articleTitleTranslated" : "Bu, Avusturya Hijyen maskesinin Çin'den geldiğini gösterebilir.",
  "articleContent" : [ "Es wirkt schon reichlich bizarr: Der krisengeschüttelte Maskenhersteller Hygiene Austria, das arg zerrüttete Krisenprojekt von Palmers und Lenzing, gab zwar zu, die wachsende Nachfrage auch mit Masken aus China abgedeckt zu haben.", "Doch was jene Masken aus dem fernen Osten eigentlich von jenen unterscheidet, die mit Recht als \"made in Austria\" angepriesen werden konnten, das können oder wollen die handelnden Personen nicht sagen.", "Was sich sicher sagen lässt: Es sind zwei unterschiedliche Modelle im Umlauf. \"Ich selbst bin seit einem Jahr im Maskengeschäft, ich erkenne den Unterschied nicht\", sagte Palmers-Chef Tino Wieser in einem Interview mit dem STANDARD zur China-Masken-Diskussion.", "Auch bei Lenzing wird man auf Nachfrage nicht gescheiter. Die Wirtschafts- und Korruptionsstaatsanwaltschaft will dazu noch nichts sagen und verweist auf das laufende Verfahren. Beim Verein für Konsumenteninformation ist man noch auf der Suche nach Hinweisen.", "Wer ein paar Masken der Hygiene Austria zu Hause hat, dem könnten bereits die zwei unterschiedlichen Modelle aufgefallen sein. Nicht jede Maske gleicht der anderen.", "Optisch stechen Unterschiede in die Augen: Die kleine Fläche, an der das Gummiband mit der Maske verschweißt ist, ist bei manchen Masken rund, bei anderen rechteckig. Es gibt Masken, deren Rand mit einer Doppelreihe kleiner Löcher perforiert ist, und solche, deren Rand gerippt ist.", "Auch bei den Atemlöchern rechts und links der Nase gibt es Unterschiede. Die obere strichlierte Linie ist bei der einen Variante nicht nur grober, sie zählt auch fünfzehn und nicht nur zwölf aneinandergereihte Rechtecke.", "Der Nasenbügel ist nur bei einem Modell völlig umschlossen perforiert. Nicht zuletzt ist auch der Stempel auf der einen Variante größer und klarer lesbar als auf der anderen.", "Laut Informationen, die DER STANDARD von einem Insider erhalten hat, soll es einfach sein, die chinesische von der österreichischen Ware zu unterscheiden. So sollen die FFP2-Masken mit geripptem Rand und rechteckigen Schweißflächen die chinesischen sein.", "Wieser meint, dass sich niemand Sorgen um den Schutz machen müsse. \"Wir haben die Masken übers Wochenende erneut testen lassen\", erklärt der Palmers-Chef.", "Allerdings berichtet der Informant auch, dass ab Herbst die Produktion von Mund-Nasen-Schutz in Wiener Neudorf stärker auf FFP-Masken umgerüstet worden sei. Im Oktober sei nur eine FFP-Maschine im Einsatz gewesen.", "Die zusätzlichen Maschinen seien gebraucht gekauft worden – dass die mit unterschiedlichen Maschinen in Österreich produzierten Masken unterschiedlich aussehen, konnte nicht widerlegt werden. Dem STANDARD liegt jedenfalls eine Maskenpackung vor, die vor einigen Wochen im Supermarkt geordert wurde.", "Zehn von zehn Stück sollen nach der Insidertheorie der chinesischen Variante entsprechen.", "Eine 20er-Packung, die erst am vergangenen Wochenende bestellt wurde, enthält nun ausschließlich jene Variante, die laut einem ehemaligen Mitarbeiter des Werks in Wiener Neudorf als \"made in Austria\" tituliert wird.", "(Jan Michael Marchart, Aloysius Widmann, 10.3.2021)" ],
  "articleContentTranslated" : [ "Oldukça tuhaf görünüyor: Palmers ve Lenzing'in fena halde parçalanmış kriz projesi olan kriz içindeki maske üreticisi Hygiene Austria, Çin'den gelen artan talebi maskelerle karşıladığını itiraf etti.", "Ancak bu maskeleri, \"Avusturya'da üretilmiştir\" olarak haklı olarak övülebileceklerden aslında Uzak Doğu'dan ayıran şey, ilgili insanlar söylemek istemiyor veya söylemek istemiyor.", "Kesin olarak ne söylenebilir: Dolaşımda iki farklı model var. Palmers patronu Tino Wieser, STANDARD ile Çin maskesi tartışması üzerine yaptığı röportajda, \"Bir yıldır maske işindeyim, farkı görmüyorum,\" dedi.", "Lenzing'de sorulduğunda daha akıllı olamazsınız. İş ve Yolsuzluk Savcılığı bu konuda henüz bir şey söylemek istemiyor ve devam eden işlemlere atıfta bulunuyor. Tüketici Bilgilendirme Derneği hala ipuçları arıyor.", "Evde birkaç Hijyen Avusturya maskeniz varsa, iki farklı modeli fark etmiş olabilirsiniz. Her maske diğeriyle aynı değildir.", "Görsel olarak farklılıklar göze çarpıyor: lastik bandın maskeye kaynaklandığı küçük alan bazı maskelerde yuvarlak, diğerlerinde dikdörtgen. Kenarları çift sıra küçük deliklerle delinmiş ve kenarı nervürlü maskeler vardır.", "Burnun sağında ve solunda solunum deliklerinde de farklılıklar vardır. Üstteki kesikli çizgi, bir varyantta yalnızca daha kaba olmakla kalmaz, aynı zamanda on beşi de sayar ve yalnızca sıralı on iki dikdörtgeni değil.", "Burun klipsi sadece bir modelde tamamen deliklidir. Son olarak, bir varyanttaki damga diğerinden daha büyük ve daha net okunabilir.", "DER STANDARD'ın içeriden birinden aldığı bilgiye göre, Çin ve Avusturya mallarını ayırt etmek kolay olmalı. Nervürlü kenarlı ve dikdörtgen kaynak yüzeyli FFP2 maskelerinin Çinliler olduğu söyleniyor.", "Wieser, kimsenin koruma konusunda endişelenmesine gerek olmadığını düşünüyor. Palmers patronu \"Maskeleri hafta sonu tekrar test ettirdik\" diye açıklıyor.", "Ancak bilgi veren kişi, sonbahardan itibaren Wiener Neudorf'taki ağız ve burun koruma üretiminin daha çok FFP maskelerine dönüştürüldüğünü bildirdi. Ekim ayında yalnızca bir FFP makinesi kullanımdaydı.", "Ek makineler ikinci el satın alındı - Avusturya'da farklı makinelerle üretilen maskelerin farklı görünmesi reddedilemez. Her durumda, STANDARD'ın süpermarkette birkaç hafta önce sipariş edilen bir maske paketi vardır.", "İçeriden öğrenen teoriye göre, on parçadan on tanesi Çin varyantına karşılık gelmelidir.", "Sadece geçen hafta sonu sipariş edilen 20'li bir paket, artık yalnızca Wiener Neudorf fabrikasının eski bir çalışanına göre \"Avusturya'da üretilmiştir\" olarak adlandırılan varyantı içeriyor.", "(Jan Michael Marchart, Aloysius Widmann, 10 Mart 2021)" ]
}