{
  "id" : "ofgt8swd",
  "url" : "https://kurier.at/sport/fussball/rapid-eine-englische-woche-mit-einer-reise-nach-irland/401106894",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapids englische Woche: Erst nach Irland, dann gegen Austria",
  "articleTitleTranslated" : "Rapids İngilizce haftası: önce İrlanda'ya, sonra Avusturya'ya karşı",
  "articleContent" : [ "Aus dem angepeilten Sprung auf Platz eins wurde der Rückfall auf Platz drei.  Das wilde Hin und Her beim 3:4 in Ried erinnerte an das 4:3 gegen Dundalk – nur mit dem diesmal unglücklichen Ende für die Hütteldorfer.", "Bereits morgen wartet der Abflug nach Irland, zum vorentscheidenden Europa-League-Spiel gegen Dundalk im Aviva Stadium in Dublin.  Erst danach wird sich festhalten lassen, ob die erste Liga-Pleite nur ein Ausrutscher vor dem Wiener Derby am Sonntag gewesen ist. ", "„Wir werden ein längeres Gespräch führen und das gemeinsam analysieren.  Es hat sicher schon schönere Anrufe gegeben“, sagte Manfred Nastl nach dem 3:4 und rang sich als Ersatz für den erkrankten Cheftrainer Didi Kühbauer - der auch in Irland fehlen wird - ein gequältes Lächeln ab.", "„Es ist nicht schön, wenn du einmal der Letztverantwortliche bist und dann verlierst du.“ Schmerzlich vermisst wird der verletzte Dejan Ljubicic als Sechser, der die Defensive mit der Offensive verbindet.", "Der Rieder Hausherr Gerhard Schweitzer, der für den an einer Lungenentzündung laborierenden Chefcoach Gerald Baumgartner eingesprungen war, ist natürlich stolz, die richtige und mutige Taktik gewählt zu haben.", "Entscheidend war das aggressive Pressing, die vielen Sprints in die Tiefe und die Stärke bei den Standards, die zu einem echten Problem der Hütteldorfer geworden sind.", "Ein spannendes Detail seiner Vorbereitung verriet Routinier Schweitzer noch: „Zwei Spieler verändern das Rapid-Spiel sehr, wenn sie dabei sind.  Das sind Mateo Barac und Kelvin Arase.“ Arase ist der nächste Rapidler, der nach einem U-21-Spiel nicht einsatzfähig zurückkam.", "Ob der vielseitige Rackerer mit nach Irland fliegen kann, ist noch offen." ],
  "articleContentTranslated" : [ "Hedeflenen atlamadan birinci sıraya nüksetme üçüncü sıraya. Ried'de 3: 4'teki vahşi ileri geri, Dundalk'a karşı 4: 3'ü anımsatıyordu - bu sefer Hütteldorfer için sadece talihsiz sonla.", "İrlanda'ya gidiş, Dublin'deki Aviva Stadyumu'nda Dundalk'a karşı belirleyici bir Avrupa Ligi maçı için yarını şimdiden bekliyor. Ancak o zaman birinci lig iflasının Pazar günkü Viyana derbisinde bir hata olup olmadığını belirlemek mümkün olacak.", "\"Daha uzun bir konuşma yapacağız ve birlikte analiz edeceğiz. 3: 4'ten sonra Manfred Nastl, İrlanda'da da kaybolacak olan hasta baş antrenör Didi Kühbauer'in yerine işkence görmüş bir gülümsemeyle, kesinlikle daha güzel çağrılar yapıldı ”dedi.", "“Nihayetinde sorumlu olduğunuzda ve sonra kaybettiğinizde hoş değil.” Yaralı Dejan Ljubicic, savunmayı hücumla birleştiren altıncı biri olarak fena halde özlüyor.", "Zatürree hastası olan baş antrenör Gerald Baumgartner'ın yerine geçen Ried sunucusu Gerhard Schweitzer, doğru ve cesur taktiği seçtiği için elbette gurur duyuyor.", "Belirleyici faktör, Hütteldorfer için gerçek bir sorun haline gelen agresif baskı, derinlemesine birçok sprint ve standartların gücüydü.", "Deneyimli Schweitzer hazırlığının heyecan verici bir detayını açıkladı: “İki oyuncu oradayken Rapid oyununu çok değiştiriyor. Bu Mateo Barac ve Kelvin Arase. ”Arase, U-21 maçından sonra aksiyona uygun olmayan bir şekilde geri dönen bir sonraki Rapidler.", "Çok yönlü serserinin İrlanda'ya uçup uçamayacağı hala açık." ]
}