{
  "id" : "oFzxp6QC",
  "url" : "https://kurier.at/kultur/medien/filzmaier-in-orf-talk-zu-corona-im-zentrum-vertrauenskrise-bei-regierungspolitikern/401122104",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:32:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Filzmaier in ORF-Talk: \"Vertrauenskrise bei Regierungspolitikern“",
  "articleTitleTranslated" : "ORF-Talk'ta Filzmaier: \"Hükümet politikacıları arasında güven krizi\"",
  "articleContent" : [ "Politologe Peter Filzmaier stattete die Politikerrunde bei \"Im Zentrum\" zu Lockdown und Lockerungen mit einer \"dramatischen\" Faktenbasis aus.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Frau Blanik, wie ist denn die Situation, was die Schneemassen in Osttirol betrifft? “, fragt Claudia Reiterer zu Beginn.", "Die Schneesituation? Wurde am Sonntagabend etwa eine falsche Sendung von „Im Zentrum“ ausgestrahlt? Nein, Reiterer wollte nur mit einem aktuellen Bezug einsteigen.", "Okay, wenn wir schon dabei sind, können wir auch gleich die Antwort der Bürgermeisterin von Lienz, Elisabeth Blanik (SPÖ) zitieren: „Der Bezirk ist natürlich sehr stark betroffen.", "Wir sind in einem Winterwunderland, was uns momentan etwas Kopfzerbrechen macht.“ Herausfordernd sei das, aber auch schön. Frau Blanik ist aber aus einem anderen Grund eingeladen.", "Lienz habe den dritthöchsten Wert aller Bezirke in Österreich, was die Corona-Sieben-Tage-Inizdenz betrifft, sagt Reiterer. Und das Winterwunderland Tirol hat aufgrund der Schneemassen Probleme mit den Massentests.", "Das führt uns langsam zum eigentlichen Thema: „Zwischen Lockdown und Lockerung - was beschert uns Weihnachten? “ Aktuell sind auch neben Lockdown und Lockerung auch die Lockangebote im wieder öffnenden Handel ein Ärgernis.", "Und die „Massentests ohne Masse“, wie Reiterer sagt. Diese bezeichnet sie als „spontan initiiertes Großprojekt“ des Kanzlers. Regierung anwesend Verteidigen muss das Projekt am Sonntagabend Wirtschaftsministerin Margarete Schramböck (ÖVP).", "Wir sehen also, die Bundesregierung ist bei diesem Diskussionsabend, im Gegensatz zur Vorwoche am \"Runden Tisch\", anwesend. Für die Grünen tritt Johannes Rauch an. Der Vorarlberger Landesrat und Parteichef ist bekannt für seine offenherzige Wortwahl.", "Lienz hat übrigens trotz der Schneemassen die Testungen durchgeführt, sagt die Lienzer Bürgermeisterin. Was aber noch wichtiger ist: Frau Blanik fasst auch die Diskussion recht gut zusammen. „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren.", "Der Herr Haimbuchner erklärt, was die Türkisen falsch machen, die Türkisen erklären, was die Grünen falsch machen ...“ Hoppla, was ist da passiert?", "Blanik meint folgenden Satz der Ministerin Schramböck: „Es ist bekannt, dass wir von der ÖVP gerne früher harte Maßnahmen getroffen hätten.“  Und warum das nicht gelungen sei? Schramböck: „Es ist eine Demokratie.", "Man muss in einer Koalition Mehrheiten finden.“ Interessant, welche Probleme sich einem in der Politik in den Weg stellen können. Dass die Menschen zunehmend resignieren, legen auch die Zahlen von Peter Filzmaier nahe.", "„Es ist so, dass die Pandemie und die Maßnahmen teilweise von der Mehrheit nicht ernst genommen werden“, sagt der Politikwissenschafter. „Ich bin auch persönlich betroffen von Daten einer Langzeitstudie der Universität Wien.", "Die Daten aus dem Herbst sehen so aus, dass nur die Hälfte bereit wäre, sich testen zu lassen, selbst wenn sie Kontakt zu einem begründeten Verdachtsfall hätten.“ Zur Verdeutlichung: Filzmaier spricht hier nicht von irgendwelchen Massentests, sondern von PCR-Tests im Rahmen eines Contact Tracings.", "Außerdem: Die Lebensart zu ändern komme für eine Mehrheit nur dann in Frage, wenn es gerade eine explosionsartige pandemische Entwicklung gebe, das Verhindern einer solchen Welle reiche als Motiv nicht aus.", "Auch die bisherige Bilanz bei der Propagierung der Maßnahmen sei bescheiden, erklärt Filzmaier: „Bei der Corona-Ampel war es so, dass nur ein Drittel sagte: Ich weiß, was Rot eigentlich bedeutet.“ Zum Glück fällt diese Bilanz im Straßenverkehr noch etwas besser aus.", "Zur Corona-App: „Nur ein Viertel der Personen hat gesagt, das ist nützlich.“ Also ob das alles noch nicht genug sei, konstatiert Filzmaier noch eine Vertrauenskrise in die Politik, „vor allem bei Regierungspolitikern“.", "Dies sei eine „geradezu dramatische“ Situation: „Den Akteuren, die die Maßnahmen propagieren, wird weniger vertraut. Andererseits ist die Bereitschaft, sich nach den Maßnahmen zu richten, sehr gering.“ Was sagt die Ministerin dazu?", "Es sei gelungen, die 7-Tage-Inzidenz zu halbieren, wichtig sei aber auch „die Verantwortung, die jeder für sich wahrnimmt.“ Und: Massentests seien wesentlich günstiger als jeder Lockdown, meint die Wirtschaftsministerin.", "Und die Vertrauenskrise? Reiterer fragt noch einmal nach. „Das wird man in vielen verschiedenen Ländern haben\", antwortet Schramböck. \"Es ist klar, dass allen die Krise schon auf die Nerven geht. Dass alle gern hätten, dass sie verschwindet.", "Das Virus verschwindet aber nicht, es lässt nicht mit sich verhandeln. Wir haben bald Impfungen. Der Ausblick ist wichtig.“ Der stv. Landeshauptmann Oberösterreichs, Manfred Haimbuchner (FPÖ), kritisiert die Massentests, aus bekannten Gründen.", "Er behauptet: „Dieses Testen, Testen, Testen entspricht überhaupt keinen Empfehlungen von Experten, Virologen, auch nicht der WHO.“ Hier hakt Reiterer ein: „Was ist die Strategie des Landes Oberösterreich?", "Sie haben zum Teil die meisten Fälle.“ „Wo viel getestet wird, findet man auch viele positive Fälle“, sagt Haimbuchner. Dieses Testen ist bei der FPÖ wirklich ziemlich unbeliebt. Es gebe auch ein gutes Contact Tracing in Oberösterreich, erzählt Haimbuchner.", "Heißt das nun: Das Contact Tracing ist auch schuld an den vielen Fällen in Oberösterreich?", "Aber immerhin sei das Gesundheitssystem in Oberösterreich „nicht überbelastet“, sagt Haimbuchner, der dann noch zum großen Schlag gegen den harten Lockdown ausholt: „Das ist, wie wenn man mit einem Auto gegen eine Wand fährt, dann kann ich es auch abbremsen“", "Man sollte das Auto aber vorher „vernünftig abbremsen“.  “ Es sei \"keine Strategie erkennbar\", sagt Haimbuchner. Die Risikogruppen seien nicht geschützt worden, „in den Alten- und Pflegeheimen gibt es große Cluster.", "Aber in der Gastronomie und Hotellerie gibt es diese Infektionsherde nicht.", "Die werden geprügelt, für etwas, das sie nicht zu verantworten haben.“ Schramböcks Konter spielt in einem anderen Themenbereich, nämlich dem, dass FPÖ-Klubobmann Herbert Kickl dazu aufgerufen habe, nicht zu den Massentests zu gehen, was „unverantwortlich“ sei.", "„Das stimmt doch nicht“, murmelt Haimbuchner. Das muss dieses Hickhack sein, das die Lienzer Bürgermeisterin Blanik meint. Hereingeholt Rauch wird von Reiterer hereingeholt, in die Diskussion nämlich.", "Der zugeschaltete Politiker meint, die Vorarlberger seien „keine Schönwetter-Föderalisten“ wie manche in Oberösterreich. „Die Bundesländer haben die Verantwortung für die Altersheime übertragen bekommen.", "Diese Zuständigkeit muss man wahrnehmen.“ In einem Punkt sieht er noch „Anpassungsbedarf“, „das sind die Besuchsregelungen für Familien über die Grenze.“ Man könne Fahrten ins nahe gelegene Ausland nicht mit weiten Reisen oder mit Skitourismus vergleichen.", "Daher möchte er „zwischen Reisebeschränkungen und Besuchsbeschränkungen“ unterscheiden.", "Das kleine Vorarlberg ist rein geografisch von relativ viel Ausland umgeben, daher scheint dieser Punkt dort besonders wichtig. © Bild: Screenshot: tvthek.orf.at „Herr Wiederkehr, ich hole Sie nur herein“, sagt Reiterer zum Wiener Neos-Chef.", "In die Diskussion freilich, Christoph Wiederkehr sitzt ja im Studio. Und man sieht, der Ex-Oppositionspolitiker hat die Disziplin Regierungspolitik schnell verstanden.  Warum die Massentests bisher in Wien nicht so beliebt seien?", "Wiederkehr: „Es sind noch zu wenige, die sich testen haben lassen. Aber es stehen noch sieben Tage zur Verfügung, in denen sich die Menschentesten lassen können. Es ist wirklich top-professionell organisiert.“ Außerhalb Wiens ist Wiederkehr aber Oppositionspolitiker.", "Er kritisiert die „unklare“ Krisenkommunikation der Regierung: „Im März hat man gesagt, nach Ostern kommt die Wiederauferstehung. Dann war die Rede vom Licht am Ende des Tunnels.", "Der Gesundheitsminister bezeichnet jede Woche als die wichtigste.“ Die Reiserückkehrer Auch die Kanzler-Anmerkungen zu den Reiserückkehrern stoßen Wiederkehr sauer auf: „Es gibt ein Muster: Wenn es gut läuft, ist man der Regierung zu Dank verpflichtet.", "Wenn es schlecht läuft, ist immer jemand anderer schuld.“ An Schramböck gerichtet, sagt er:  „Sie haben vorher gesagt, dass die Opposition schuld war. Oder wie der Bundeskanzler, der Mitbürgern vom Balkan die Schuld gibt, dass die Infektionszahlen so hoch sind.", "Das hat mich als Integrationsstadtrat natürlich sehr beschäftigt.“ Der Grüne Rauch ist weder in seinem Land noch im Bund Oppositionspolitiker. Trotzdem sagt er: „Ich bin für weniger Pressekonferenzen. Dafür aber präzise und in einer Tonlage, wo niemand beleidigt wird und die Menschen es verstehen.", "Es hat in jüngster Vergangenheit das Beispiel des Bundeskanzlers gegeben, das mich erschrocken hat. Die Meldung, dass das Virus vom Balkan importiert wurde, mit der subkutanen Botschaft, dass die Ausländer es importiert haben.", "Damit stößt man Menschen vor den Kopf. Das ist brachiale Kommunikation.", "Menschen erwarten sich von der Politik Ehrlichkeit, Offenheit, und dass sie sich hinstellen und sagen, dass sie es nicht genau wissen, falls es so ist.“ Die Wirtschaftsministerin bleibt strikt auf Kanzlerlinie: „Man darf auch die Wahrheit sagen.", "Die Fakten und Zahlen sagen, dass wir nach dem Sommer durch den Rückreiseverkehr einen hohen Anstieg an Infektionszahlen hatten.", "Das ist auch aus dem Westbalkan und Kroatien gekommen.“ „7 Prozent in Wien“, sagt Wiederkehr. „70 Prozent von denen, die mit Infektionen zurückkamen, kamen von dort“, sagt Schramböck. „Es darf nicht verboten sein, das zu sagen.", "Das basiert auf Daten.“ \"Ideenspender\" Filzmaier Zum Glück ist Peter Filzmaier da. „Ich bin kein Hobby-Virologe“, sagt er, „als Sozialwissenschaftler kann ich aber zählen und rechnen“", "Er meint, die Sache mit den Reiserückkehrern hätte man auch „differenziert“ sehen können, nämlich so: „dass ich es richtig und logisch halte für Reise-Rückkehrer Beschränkungen zu setzen, weil es da Infektionen gegeben hat.  “", "Aber ich kann weglassen, ob diese österreichische Staatsbürger waren oder nicht, ob diese Migrationshintergrund haben oder nicht, denn es ist vollkommen egal, ob das Urlaubsreisende, in Österreich geboren, in Kroatien waren oder nichtösterreichische Staatsbürger, die die ihre Heimatländer aus anderen Gründen besucht haben.  ", "Das wird meines Wissens auch in den Zahlen nicht erhoben.“ Er sieht sich als „Ideenspender“ und regt zum Beispiel an, mehr mit Bonussystemen zu arbeiten.", "Um die Beteiligung an Massentests zu erhöhen, könnte man zum Beispiel jeweils hundert Euro ausloben, „das kostet vielleicht einige Millionen, aber es ist immer noch viel weniger als das Geld für die Wirtschaftshilfe“", "Der Verfasser dieser Zeilen erlaubt sich, die Idee zu spenden, Peter Filzmaier als konstanten „Ideenspender“ ins „im Zentrum“-Studio zu setzen.  “", "Außerdem möge vor jeder Diskussion folgender Satz von Frau Blanik eingespielt werden: „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren“", "Schramböck sagt noch: „Wir wollen aber verhindern, dass Reiserückkehrer das Infektionsgeschehen wieder antreiben“ Reiterer sagt noch: „Ich danke meinen Gästen.  “ Wir hätten gerne mehr Zeit gehabt . “" ],
  "articleContentTranslated" : [ "Siyaset bilimci Peter Filzmaier, siyasetçilere kilitleme ve gevşeme üzerine \"Merkezde\" üzerine \"dramatik\" olgusal bir temel sağladı.", "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * “Bayan Blanik, Doğu Tirol'deki kar kütleleri açısından durum nasıl? “, Claudia Reiterer'e başta sorar.", "Kar durumu? Pazar akşamı “Im Zentrum” tarafından yayınlanan yanlış program mıydı? Hayır, Reiterer sadece güncel bir referansla başlamak istedi.", "Tamam, biz oradayken Lienz belediye başkanı Elisabeth Blanik'in (SPÖ) cevabını aktarabiliriz: “Bölge tabi ki çok kötü etkileniyor.", "Bir kış harikalar diyarındayız, bu da şu anda başımızı ağrıttı. ”Zorlayıcı ama aynı zamanda güzel. Bayan Blanik farklı bir nedenle davet edildi.", "Reiterer, Lienz'in Corona yedi günlük insidansına gelince Avusturya'daki tüm bölgeler arasında üçüncü en yüksek değere sahip olduğunu söylüyor. Ve Tirol'un kış harikalar diyarı, kar yığınları nedeniyle toplu testlerle ilgili sorunlar yaşıyor.", "Bu bizi yavaş yavaş gerçek soruna götürüyor: \"Kilitlenme ve rahatlama arasındaki - Noel bize ne getiriyor? \"Şu anda, kilitlenme ve gevşemeye ek olarak, yeniden açılan ticarette kilit teklifleri de bir baş belası.", "Ve Reiterer'in dediği gibi \"kütlesiz kütle testleri\". Bunu Şansölye'nin \"kendiliğinden başlatılan büyük proje\" olarak tanımlıyor. Hükümet hazır Pazar akşamı Projeyi savunmak için Ekonomi Bakanı Margarete Schramböck (ÖVP).", "Dolayısıyla, Federal Hükümetin bir önceki haftanın \"yuvarlak masa\" toplantısının aksine bu tartışma akşamında hazır olduğunu görüyoruz. Johannes Rauch Yeşiller için yarışıyor. Vorarlberg bölge meclisi üyesi ve parti lideri, açık yürekli kelime seçimiyle tanınır.", "Lienz belediye başkanı, tesadüfen, Lienz'in kar kütlelerine rağmen testleri yaptığını söyledi. Ama daha da önemlisi: Bayan Blanik tartışmayı oldukça iyi özetliyor. “Bu parti-politik kavgayı dinlerseniz, insanların neden istifa ettiğini anlarsınız.", "Bay Haimbuchner turkuazın neyi yanlış yaptığını anlatıyor, turkuaz yeşillerin neyi yanlış yaptığını açıklıyor ... “Oops, orada ne oldu?", "Blanik, Bakan Schramböck'ün şu cümlesini kastediyor: \"ÖVP'de bizlerin daha önce sert tedbirler almayı çok istediğimiz iyi biliniyor.\" Peki neden başarılı olamadık? Schramböck: \"Bu bir demokrasi.", "Bir koalisyon içinde çoğunluklar bulmalısın. ”Siyasette önünüze çıkabilecek sorunları görmek ilginç. Peter Filzmaier'in rakamları, insanların giderek daha fazla istifa ettiğini gösteriyor.", "Siyaset bilimci, \"Salgın ve tedbirlerin bazen çoğunluk tarafından ciddiye alınmadığı durum söz konusudur\" diyor. “Ben de kişisel olarak Viyana Üniversitesi tarafından yapılan uzun vadeli bir araştırmadan elde edilen verilerden etkileniyorum.", "Sonbahardan elde edilen veriler, haklı bir şüpheli vakayla temas etseler bile yalnızca yarısının test edilmeye istekli olacağı şekildedir. ”Açıklamak gerekirse: Filzmaier herhangi bir kitle testinden değil, sürecin bir parçası olarak PCR testlerinden söz ediyor. bir temas izleme.", "Ek olarak: Çoğunluk için, yaşam tarzını değiştirmek yalnızca patlayıcı bir pandemik gelişme varsa bir seçenektir, böyle bir dalgayı önlemek yeterli bir neden değildir.", "Filzmaier, önlemlerin yayılmasının önceki kaydının da mütevazı olduğunu açıklıyor: \"Corona trafik ışıklarında sadece üçte biri, kırmızının gerçekte ne anlama geldiğini biliyorum.\" Neyse ki, bu rekor karayolu trafiğinde daha da iyi. dışarı.", "Corona uygulamasıyla ilgili olarak: \"Halkın sadece dörtte biri yararlı olduğunu söyledi.\" Filzmaier, siyasette, \"özellikle hükümet siyasetçileri arasında\", hepsi yeterli olmasa da, hâlâ bir güven krizi yaşandığını belirtiyor.", "Bu \"neredeyse dramatik\" bir durumdur: \"Önlemleri yayan aktörlere daha az güveniliyor. Öte yandan, önlemleri uygulama konusunda çok az istek var ”dedi. Bakan bu konuda ne diyor?", "Ekonomi bakanı, 7 günlük olay yarıya indirildi, ancak aynı zamanda önemli olan \"herkesin kendileri için üstlendiği sorumluluktur.\" Ve: kitle testlerinin herhangi bir kilitlemeden çok daha ucuz olduğunu söylüyor.", "Ve güven bunalımı? Reiterer tekrar soruyor. Schramböck, \"Buna birçok farklı ülkede sahip olacaksınız. Krizin herkesin sinirini bozduğu açık. Herkes onun gitmesini isterdi.", "Ancak virüs yok olmuyor, pazarlık yapılamıyor. Yakında aşı olacağız. Görüş önemlidir. ”Milletvekili Yukarı Avusturya Valisi Manfred Haimbuchner (FPÖ), bilinen nedenlerle toplu testleri eleştirdi.", "Şöyle iddia ediyor: \"Bu test etme, test etme, test etme, uzmanların, virologların, hatta WHO'nun tavsiyelerine hiç uymuyor.\" Burada Reiterer kancalıyor: \"Yukarı Avusturya eyaletinin stratejisi nedir?", "Bazıları en çok vakaya sahip. ”“ Çok sayıda testin olduğu yerlerde, birçok olumlu vaka da var ”diyor Haimbuchner. Bu test FPÖ'de gerçekten pek popüler değil. Haimbuchner, Yukarı Avusturya'da da iyi temas takibi olduğunu söylüyor.", "Bu şu anlama mı geliyor: Yukarı Avusturya'daki birçok vakada temas takibi suçlanıyor mu?", "Ama en azından Yukarı Avusturya'daki sağlık sistemi \"aşırı yüklenmemiş\" diyor ve ardından ağır kilitlenmeye karşı büyük bir darbe indiriyor: \"Bir arabayı duvara sürdüğünüzde olduğu gibi, o zaman ben de onu yavaşlatabilirim\"", "Ancak önceden arabayı \"düzgün bir şekilde frenlemelisiniz\". Haimbuchner, \"Görünürde\" strateji yok \"diyor. Risk grupları korunmadı, “yaşlılar ve huzurevlerinde büyük kümeler var.", "Ancak bu enfeksiyon kaynakları, catering ve otel endüstrisinde mevcut değildir.", "Sorumlu olmadıkları bir şey yüzünden dövülüyorlar. ”Schramböck'ün karşı saldırısı farklı bir konu alanında, yani FPÖ kulüp başkanı Herbert Kickl'in insanları kitlesel testlere gitmemeye çağırdığı, ki bu\" sorumsuz \"olarak gerçekleşiyor.", "\"Bu doğru değil,\" diye mırıldanıyor Haimbuchner. Lienz Belediye Başkanı Blanik'in kastettiği bu hack olmalı. Rauch'da Getirilen, Reiterer tarafından, yani tartışmanın içine alınır.", "İlgili politikacı, Vorarlberg'lilerin Yukarı Avusturya'daki bazıları gibi \"güzel hava federalistleri\" olmadığını söylüyor. Yaşlıların evlerinin sorumluluğu federal eyaletlere verildi.", "Bu sorumluluğu üstlenmek zorundasın. ”Bir noktada“ uyum ihtiyacı ”olarak görüyor,“ bunlar sınırın ötesindeki aileler için ziyaret kuralları. ”Yakın yabancı ülkelere seyahatleri uzun yolculuklarla veya kayak turizmiyle kıyaslayamazsınız.", "Bu nedenle, \"seyahat kısıtlamaları ve ziyaret kısıtlamaları\" arasında ayrım yapmak istiyor.", "Küçük Vorarlberg coğrafi olarak nispeten büyük miktarda yabancı ülke ile çevrilidir, bu nedenle bu nokta burada özellikle önemli görünüyor. © Resim: Ekran görüntüsü: tvthek.orf.at Viyana'daki Neos patronuna Reiterer “Bay Wiederkehr, sizi içeri alacağım” diyor.", "Tartışmada tabii ki Christoph Wiederkehr stüdyoda oturuyor. Ve eski muhalefet politikacısının hükümet politikası disiplinini çabucak anladığını görebilirsiniz. Viyana'da kitle testleri neden şu ana kadar bu kadar popüler değil?", "Wiederkehr: “Hala test edilen çok az kişi var. Ancak insanların test edilebilmesi için hala yedi gün kaldı. Gerçekten çok profesyonel bir şekilde örgütleniyor. “Ancak Wiederkehr, Viyana dışında muhalif bir politikacı.", "Hükümetin “belirsiz” kriz iletişimini eleştiriyor: “Mart ayında dirilişin Paskalya'dan sonra geleceği söylendi. Sonra tünelin sonunda ışıktan söz edildi.", "Sağlık Bakanı her haftayı en önemlisi olarak tanımlıyor. ”Yolculuktan dönen yolcular Şansölye'nin yolculuktan dönenlerle ilgili yorumları da öfkeyle karşılandı:“ Bir model var: işler yolunda gittiğinde hükümete teşekkür borçlusun.", "İşler kötü giderse, bu her zaman başkasının hatasıdır. ”Schramböck'e hitaben:“ Daha önce muhalefetin suçlu olduğunu söylediniz. Ya da Balkan vatandaşlarını enfeksiyon sayısının bu kadar yüksek olduğu için suçlayan Federal Şansölye gibi.", "Bir belediye meclis üyesi olarak, elbette bu konuda çok endişeliydim. ”Yeşil duman, ne kendi ülkesinde ne de federal hükümette muhalif bir politikacı değil. Yine de şöyle diyor: “Ben daha az basın toplantısından yanayım. Ama kesin ve kimsenin gücenmediği ve insanların anladığı bir tonda.", "Yakın geçmişte beni şok eden Federal Şansölye örneği oldu. Virüsün Balkanlar'dan ithal edildiği ve deri altına yabancıların ithal ettiği mesajı.", "Bu insanları rahatsız ediyor. Bu kaba bir iletişimdir.", "İnsanlar siyasetten dürüstlük ve açıklık bekliyorlar ve ayağa kalkıp, eğer durum buysa kesin olarak bilmediklerini söylüyorlar. \"Ekonomi Bakanı kesinlikle Şansölye çizgisinde kalıyor:\" Siz de doğruyu söyleyebilirsiniz.", "Veriler ve rakamlar, yazdan sonra dönüş trafiği nedeniyle enfeksiyon sayısında yüksek bir artış olduğunu söylüyor.", "Bu da Batı Balkanlar ve Hırvatistan'dan geldi. ”Wiederkehr,“ Viyana'da yüzde 7 ”diyor. Schramböck, \"Enfeksiyonla geri dönenlerin yüzde 70'i oradan geldi\" diyor. Bunu söylemek yasaklanamaz.", "Bu verilere dayanıyor. \"\" Fikir veren \"Filzmaier Neyse ki Peter Filzmaier burada. \"Ben hobi virologu değilim\" diyor, \"ama bir sosyal bilimci olarak sayabilir ve hesaplayabilirim\"", "Geri dönenlerle meseleyi “farklılaştırılmış bir şekilde” görebileceğini düşünüyor, yani şöyle: “Geri dönenlere kısıtlamalar koymanın doğru ve mantıklı olduğunu düşünüyorum çünkü enfeksiyonlar vardı. \"", "Ancak Avusturya vatandaşı olup olmadıklarını, göçmenlik geçmişine sahip olup olmadıklarını ihmal edebilirim, çünkü Avusturya doğumlu tatil yolcusunun Hırvatistan'da olması veya kendi ülkelerini başka nedenlerle ziyaret etmiş Avusturya vatandaşı olmaması önemli değildir. .", "Bildiğim kadarıyla bu rakamlara da dahil edilmiyor. ”Kendisini bir“ fikir bağışçısı ”olarak görüyor ve örneğin bonus sistemleriyle daha çok çalışmayı öneriyor.", "Kitlesel testlere katılımı artırmak için, örneğin, her seferinde 100 avroluk bir ödül verilebilir, \"bu birkaç milyona mal olabilir, ancak yine de ekonomik yardım için ödenen paradan çok daha azdır\"", "Bu satırların yazarı, Peter Filzmaier'i \"merkezdeki\" stüdyoya sürekli bir \"fikir bağışçısı\" olarak yerleştirme fikrini bağışlamasına izin veriyor. \"", "Ek olarak, Bayan Blanik'in şu cümlesinin herhangi bir tartışmadan önce kaydedilmesi gerekir: \"Bu parti-politik çekişmeyi dinlerseniz, insanların neden istifa ettiğini anlarsınız\"", "Schramböck ayrıca şunları söylüyor: \"Ancak geri dönen yolcuların enfeksiyon sürecini yeniden başlatmasını önlemek istiyoruz\" diyor Reiterer: \"Misafirlerime teşekkür ediyorum. \"Daha fazla zamanımız olmasını isterdik. \"" ]
}