{
  "id" : "OgAq9OtA",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-schwarz-halbzeit-sechster-im-riesentorlauf-feller-out/401193610",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:29:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950895/46-175891456.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ski-WM live: So steht's in der Riesentorlauf-Entscheidung",
  "articleTitleTranslated" : "Kayak Dünya Kupası canlı: Dev slalom kararı böyle",
  "articleContent" : [ "Der Kärntner wird überraschend Dritter, Gold geht an den Franzosen Faivre, Silber an Luca De Aliprandini. Top-Favorit Pinturault scheidet aus. Marco Schwarz hat das ohnehin üppige Medaillenkonto des ÖSV bei der Ski-WM in Cortina d'Ampezzo weiter aufgestockt.", "Der Kärntner gewann am Freitag Bronze im Riesentorlauf.  Gold ging an den Franzosen Mathieu Faivre, Silber an den Italiener Luca De Aliprandini. Top-Favorit Pinturault, der zur Halbzeit souverän in Führung gelegen war, schied in der Entscheidung nach wenigen Toren aus. ", "Schwarz gelang mit einer starken zweiten Fahrt, der zweitschnellsten überhaupt, der Sprung von Halbzeit-Rang sechs aufs Stockerl. \"Ich habe brutal geschwitzt, das ist eine große Überraschung. Ich habe gewusst, dass ich es drauf habe.", "Es ist schön, dass ich es hier gezeigt habe.", "Bronze ist genial\", lautete die erste Reaktion des 25-Jährigen, der mit dem nächsten Edelmetall nach dem Weltmeistertitel in der Kombination ganz und gar nicht gerechnet hatte: \"Ich habe überhaupt nicht an eine Medaille gedacht, Pinturault hat einen Riesenvorsprung gehabt.", "Ich habe gar nicht zugeschaut, habe mir gedacht: 'Wenn es sein will, ist’s gut'.\" Erster und Dritter: Mathieu Faivre (re.) und Marco Schwarz © Bild: REUTERS/LEONHARD FOEGER Im zweiten Durchgang habe er \"umgesetzt, was ich mir vorgenommen habe. ", "Der Riesentorlauf-Schwung ist einer der schwierigsten Schwünge, deshalb ist diese Medaille umso schöner. Ich bin extrem glücklich.\" Seine Spezialdisziplin, der Slalom, kommt ja erst noch. Der Ausblick?", "\"Wunderschön. Der Trainer hat gesagt: Klimpern muss es beim Heimfahren. Das tut es jetzt schon.\" © Bild: REUTERS/DENIS BALIBOUSE Der frischgebackene Weltmeister Faivre braucht noch Zeit, um seinen Erfolg zu verarbeiten.", "\"Mir gehen viele Dinge durch den Kopf. Es ist schwer zu glauben, was da passiert ist. Ich bin sehr stolz darauf, wie ich gefahren bin und wie ich das angegangen habe bin\", sagte der 29-Jährige aus Nizza, der zuvor schon den Parallelbewerb gewonnen hatte", ".   © Bild:", "APA/apa Tragische Figur Pinturault Pinturault, der die letzten drei Weltcup-Riesenslaloms vor der WM gewonnen hatte, legte im ersten Durchgang mit Startnummer 4 auf der anfangs stellenweise noch extrem eisigen Piste \"Labirinti\" und dem Kurs seines Trainers Fabien Munier einen Fabellauf hin.  :", "Die Strecke wurde später unter Sonneneinwirkung etwas griffiger, trotzdem unterbot niemand mehr die erste Laufzeit von Pinturault.", "De Aliprandini hielt im drittletzten WM-Rennen dank einer sehenswerten Vollrisiko-Fahrt die vorletzte Chance auf Italiens erste Herrenmedaille bei dieser Heim-WM aufrecht und exekutierte das dann auch.", "Pinturault hingegen scheiterte in der Entscheidung schon nach wenigen Toren. Es wäre nach zwei Mal Bronze (2015 und 2019) das erste WM-Gold für den Franzosen im Riesentorlauf gewesen.", "Nun ist aber Faivre der vierte französischer RTL-Weltmeister und erste seit Jean Claude Killy 1968.  Parallel-Champion Faivre ist nun auch Cortina-Doppelweltmeister. © Bild:", "EPA / CHRISTIAN BRUNA Ligety verpasste sein Abschiedsrennen Der Bewerb ging wegen Rückenproblemen ohne Ted Ligety in Szene, für den US-Mehrfachweltmeister hätte es das letzte Karriere-Rennen sein sollen.  :", "Der Norweger Henrik Kristoffersen war bei 2,32 Sekunden Rückstand auf Pinturault bereits nach Lauf eins ohne Chance auf eine erfolgreiche Titelverteidigung, der Norweger wurde am Ende Neunter und klagte erneut über sein Material.", "\"Es kommt ja noch ein Rennen am Sonntag\", hofft Kristoffersen auf den Slalom. © Bild:", "REUTERS/DENIS BALIBOUSE Die Schweiz hatte mit Loic Meillard einen Läufer zunächst aussichtsreich auf Platz fünf, aber mit dem Mitfavoriten Marco Odermatt (Startnummer 1) sowie Gino Caviezel und Justin Murisier die restlichen drei Läufer bereits im ersten Durchgang verloren.  :", "Meillard wurde am Ende Fünfter. Wie eisig die Strecke war, sah man schon ganz am Beginn. Nachdem sogar ORF-Kamerafahrer Joachim Puchner gestürzt war, erwischte es gleich danach den mit Nummer 1 kommenden Odermatt.", "Insgesamt erreichten 60 Fahrer Lauf zwei, 38 kamen nicht ins Ziel. Nicht geschafft hat es auch der für Mexiko startende, 62-jährige Hubertus von Hohenlohe, der mit Nummer 99 fahrend nach wenigen Toren stürzte.", "Mathieu Faivre (FRA) Luca de Aliprandini (ITA) Filip Zubcic (CRO) Loic Meillard (SUI) Zan Kranjec (SLO) Stefan Luitz (GER) Adam Zampa (SVK) Henrik Kristoffersen (NOR) River Radamus (USA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Giovanni Franzoni (ITA) Samu Torsti (FIN) Leif Kristian Nestvold-Haugen (NOR) Stefan Hadalin (SLO) Seigo Kato (JPN) Krystof Kryzl (CZE) Andreas Zampa (SVK) Albert Ortega (ESP) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmic (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) Ausgeschieden im 1.  ", "Durchgang: Manuel Feller (AUT), Marco Odermatt, Justin Murisier, Gino Caviezel (alle SUI), Erik Read (CAN) Ausgeschieden im 2.", "Durchgang: Stefan Brennsteiner (AUT), Alexander Schmid (GER), Alexis Pinturault, Thibaut Favrot (beide FRA), Mattias Rönngren (SWE), Giovanni Borsotti (ITA), Fabian Wilkens Solheim (NOR)" ],
  "articleContentTranslated" : [ "Carinthian şaşırtıcı bir şekilde üçüncü oldu, altın Fransız Faivre'ye, gümüş Luca De Aliprandini'ye gitti. En sevilen Pinturault ortadan kaldırıldı. Marco Schwarz, Cortina d'Ampezzo'daki Dünya Kayak Şampiyonasında ÖSV'nin zaten zengin olan madalya hesabını artırdı.", "Carinthian Cuma günü dev slalomda bronz madalya kazandı. Altın Fransız Mathieu Faivre'ye, gümüş İtalyan Luca De Aliprandini'ye gitti. İlk yarıda lider olan Pinturault, birkaç golle elendi.", "Şimdiye kadarki en hızlı ikinci olan güçlü bir ikinci koşu ile Schwarz devre arasında altıncı sıradan podyuma çıkmayı başardı. \"Bolca terliyordum, bu büyük bir sürpriz. Yapabileceğimi biliyordum.", "Burada göstermiş olmam güzel.", "Bronz harika, \"dünya şampiyonluğundan sonra bir sonraki değerli metali kombinasyonda beklemeyen 25 yaşındaki oyuncunun ilk tepkisi oldu:\" Bir madalya düşünmüyordum, Pinturault büyük bir ipucu vardı.", "Hiç izlemedim, kendi kendime düşündüm: 'Olmak istiyorsa, iyidir'. \"Birinci ve üçüncü: Mathieu Faivre (sağda) ve Marco Schwarz © Resim: REUTERS / LEONHARD FOEGER İkinci turda o\" kafamda oluşan bir şeyi uyguladı.", "Dev slalom salıncağı en zor salıncaklardan biridir, bu yüzden bu madalya daha da güzeldir. Son derece mutluyum. \"Onun özel disiplini olan slalom henüz gelmedi. Görüş?", "\"Harika. Koç dedi: Eve giderken çıngırdamak zorunda. Zaten öyle.\" © Image: REUTERS / DENIS BALIBOUSE Yeni taçlanan dünya şampiyonu Faivre'nin başarısını değerlendirmek için hâlâ zamana ihtiyacı var.", "Nice'den 29 yaşındaki, \"Kafamdan çok şey geçiyor. Orada olanlara inanmak zor. Sürüş tarzımla ve ona nasıl yaklaştığımla çok gurur duyuyorum\" dedi. paralel rekabeti kazandı", ". © Görsel:", "Dünya Kupası'ndan önce son üç Dünya Kupası dev slalomunu kazanan APA / apa Trajik figür Pinturault Pinturault, başlangıçta aşırı buzlu yamaç \"Labirinti\" ve rotasında 4 numaralı startla ilk koşuda muhteşem bir koşuya çıktı. eğitmen Fabien Munier. :", "Rota daha sonra güneşin etkisi altında biraz daha zorlu hale geldi, ancak kimse ilk Pinturault koşusunun altını çizmedi.", "De Aliprandini, İtalya'nın ilk erkekler madalyası için sondan bir önceki Dünya Kupası yarışında üçüncü ve son Dünya Kupası yarışında sondan bir önceki şansını elinde tuttu ve ardından görülmeye değer tam riskli sürüş sayesinde gerçekleştirdi.", "Pinturault ise birkaç gol attıktan sonra kararda başarısız oldu. İki bronz madalyadan (2015 ve 2019) sonra, dev slalomda Fransızlar için ilk Dünya Kupası altını olacaktı.", "Ama şimdi Faivre, dördüncü Fransız RTL dünya şampiyonu ve 1968'de Jean Claude Killy'den bu yana bir ilk. Paralel şampiyon Faivre, şimdi Cortina'nın çifte dünya şampiyonu. © Görsel:", "EPA / CHRISTIAN BRUNA Ligety veda yarışını kaçırdı Yarışma, sırt problemleri nedeniyle Ted Ligety olmadan sahnelendi.ABD çoklu dünya şampiyonu için son kariyer yarışı olmalıydı. :", "Norveçli Henrik Kristoffersen, birinci yarıştan sonra Pinturault'un 2.32 saniye gerisindeydi ve unvanını başarılı bir şekilde savunma şansı yoktu, Norveçli oyuncu dokuzuncu oldu ve malzemesinden tekrar şikayet etti.", "Kristoffersen slalom için \"Pazar günü bir yarış daha var\" dedi. © Görsel:", "REUTERS / DENIS BALİBOUSE Loic Meillard ile İsviçre başlangıçta umut verici bir beşinci sıraya sahipti, ancak ortak favoriler Marco Odermatt (1 numaralı başlangıç) ve Gino Caviezel ve Justin Murisier ilk koşuda kalan üç koşucuyu kaybetti. :", "Meillard sonunda beşinci oldu. Parçanın ne kadar buzlu olduğunu en başından görebiliyordunuz. ORF kameramanı Joachim Puchner'ın bile düşmesinden sonra 1 numara ile gelen Odermatt hemen vuruldu.", "Toplam 60 sürücü ikinci yarışa ulaştı, 38'i bitiremedi. Meksika için yola çıkan 62 yaşındaki Hubertus von Hohenlohe, birkaç golün ardından 99 numara ile yere çakılan maçta başarılı olamadı.", "Mathieu Faivre (FRA) Luca de Aliprandini (ITA) Filip Zubcic (CRO) Loic Meillard (SUI) Zan Kranjec (SLO) Stefan Luitz (GER) Adam Zampa (SVK) Henrik Kristoffersen (NOR) Radamus Nehri (ABD) Riccardo Tonetti (ITA) ) Victor Muffat-Jeandet (FRA) Giovanni Franzoni (ITA) Samu Torsti (FIN) Leif Kristian Nestvold-Haugen (NOR) Stefan Hadalin (SLO) Seigo Kato (JPN) Krystof Kryzl (CZE) Andreas Zampa (SVK) Albert Ortega (ESP) ) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmik (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) Emekli 1.", "Tur: Manuel Feller (AUT), Marco Odermatt, Justin Murisier, Gino Caviezel (all SUI), Erik Read (CAN) 2.'de elendi", "Koş: Stefan Brennsteiner (AUT), Alexander Schmid (GER), Alexis Pinturault, Thibaut Favrot (her ikisi de FRA), Mattias Rönngren (SWE), Giovanni Borsotti (ITA), Fabian Wilkens Solheim (NOR)" ]
}