{
  "id" : "OGckrroH",
  "url" : "https://www.diepresse.com/5916009/Studie_Oesterreichs-Wettbewerbsfaehigkeit-knapp-hinter-oberem?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T08:47:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/6/9/5916009/5141AD11-7429-4861-85D5-FB881256272F_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Wettbewerbsfähigkeit knapp hinter oberem EU-Drittel",
  "articleTitleTranslated" : "Avusturya'nın rekabet gücü AB'nin üst üçte birlik kısmının hemen arkasında",
  "articleContent" : [ "Wirtschaftsstandort Österreich ist besser oder gleich gut wie 66,1 Prozent der 30 Vergleichsländer. Produktivität und Einkommen sind top, Arbeitsmarkt und Soziales mittelmäßig.", "In seinem erstmals veröffentlichten \"Wifo-Radar der Wettbewerbsfähigkeit\" hat das Wirtschaftsforschungsinstitut die Stärken und Schwächen des Standortes Österreich untersucht und dabei nicht nur \"harte\" Wirtschaftskennzahlen wie BIP, Arbeitsproduktivität, reale Einkommen oder Arbeitslosenquote untersucht, sondern auch Zielgrößen wie Armut oder Umweltbelastung einbezogen.  ", "Im Vergleich mit 30 europäischen Ländern liegt Österreich dabei knapp hinter dem oberen Drittel.", "\"Wettbewerbsfähigkeit\" definiert das Wifo dabei als \"die Fähigkeit eines Wirtschaftssystems, nachhaltig hohe reale Einkommen zu schaffen und die sozialen und ökologischen Lebensverhältnisse unter fortlaufender Veränderung und Gestaltung der Rahmenbedingungen zu verbessern\".", "Für ihre im \"Wifo-Radar der Wettbewerbsfähigkeit\" zusammengefassten Befunde haben die Autoren Michael Peneder, Angela Köppl, Thomas Leoni, Peter Mayerhofer und Thomas Url 24 Indikatoren verglichen und dafür die letzten verfügbaren Daten herangezogen, also zumeist Daten aus den Jahren 2019 oder 2018.  Das Ergebnis haben sie zu einem Vergleichswert zusammengefasst:", "66,1 Prozent aller europäischen Vergleichsländer hatten gleiche oder ungünstigere Werte als Österreich.  : Vor drei Jahren hätte der mittlere Prozentrang 66,7 betragen, vor zehn Jahren 71,8 Prozent.", "Besonders gut schneidet Österreich in der Dimension reale Einkommen, Produktivität und regionale Verteilung ab, mit einem mittleren Prozentrang von 76,3. Beim BIP pro Kopf in den Nicht-Metropolregionen belegt Österreich sogar auf den Spitzenplatz (Prozentrang 100).", "Im Durchschnitt der Indikatoren zum Arbeitsmarkt und den sozialen Lebensverhältnissen gehörte Österreich mit einem Prozentrang von 58,9 nur zum Mittelfeld der Vergleichsländer.", "Dieser Wert wurde vor allem durch die relativ niedrige Beschäftigungsquote (in Vollzeitäquivalenten) und den relativ hohen Gender-Gap der Beschäftigungsquote gedrückt.  ", "Hohe Teilzeitquote Die Kennzahl zur Beschäftigungsquote wird vor allem durch die relativ geringe Erwerbsbeteiligung der Älteren gedrückt. Ebenfalls negativ wirkt sich die hohe Teilzeitquote in Österreich aus.", "Die um die Arbeitszeit bereinigte Beschäftigungsquote der Frauen im Haupterwerbsalter war 2019 um rund 20 Prozentpunkte niedriger als jene der Männer. Dass sich viele Menschen gar nicht wünschen, bis ins hohe Alter oder Vollzeit zu arbeiten, spielt für die Bewertung keine Rolle.", "Positiv ins Gewicht fielen die im europäischen Vergleich niedrige Quote der Armutsgefährdung, die niedrige Jugendarbeitslosigkeit und eine gleichmäßigere Verteilung der Einkommen. In der Indikatorengruppe zum Einsatz natürlicher Ressourcen erreichte Österreich insgesamt einen Prozentrang von 62,3.", "Die hohe Abhängigkeit von Energieimporten und der geringe Anteil der Umwelttechnologiepatente belasten diesen Durchschnitt, während der relativ hohe Anteil erneuerbarer Energieträger und des Schienengütertransports die CO2-Bilanz verbessern und deshalb positiv bewertet werden.", "Im Außenhandel gehörte Österreich mit einem durchschnittlichen Prozentrang von 68,8 zum oberen Drittel der Vergleichsländer.", "Am besten und stabilsten war Österreichs Position gemessen am Marktanteil an den Tourismusexporten mit einem Prozentrang von 83,8 vor dem Marktanteil an den weltweiten Warenexporten (67,7). Bezüglich des Leistungsbilanzsaldos lag Österreich knapp über dem europäischen Durchschnitt." ],
  "articleContentTranslated" : [ "Bir iş yeri olarak Avusturya, karşılaştırıldığında 30 ülkenin yüzde 66,1'inden daha iyi veya daha iyidir. Üretkenlik ve gelir en üstte, işgücü piyasası ve sosyal sorunlar vasat.", "Ekonomi araştırma enstitüsü, ilk kez yayınlanan \"Wifo Rekabet Radarı\" nda, bir iş yeri olarak Avusturya'nın güçlü ve zayıf yönlerini inceledi ve sadece GSYİH, işgücü verimliliği, gerçek gelir veya işsizlik gibi \"sert\" ekonomik göstergeleri incelemekle kalmadı, aynı zamanda yoksulluk ve çevre kirliliği gibi hedef değerleri de dahil etti.", "30 Avrupa ülkesiyle karşılaştırıldığında, Avusturya ilk üçte birinin hemen altında.", "Wifo, \"rekabet gücünü\", \"bir ekonomik sistemin sürdürülebilir yüksek reel gelirler yaratma ve çerçeve koşullarını sürekli değiştirip şekillendirirken sosyal ve ekolojik yaşam koşullarını iyileştirme yeteneği\" olarak tanımlıyor.", "Yazarlar Michael Peneder, Angela Köppl, Thomas Leoni, Peter Mayerhofer ve Thomas Url, \"Wifo Rekabet Radarı\" nda özetlenen bulguları için 24 göstergeyi karşılaştırdılar ve mevcut en son verileri, yani çoğunlukla 2019 veya 2018 verilerini kullandılar. Sonucu bir karşılaştırma değerinde birleştirdiler:", "Karşılaştırılan tüm Avrupa ülkelerinin yüzde 66,1'i Avusturya ile aynı veya daha az uygun değerlere sahipti. : Üç yıl önce ortalama yüzdelik sıralaması 66.7 olurdu, on yıl önce yüzde 71.8.", "Avusturya, 76.3'lük ortalama yüzdelik bir sıra ile reel gelir, üretkenlik ve bölgesel dağılım açısından özellikle iyi puanlar alıyor. Metropolitan olmayan bölgelerde kişi başına düşen GSYİH açısından Avusturya bile en üst sırada yer alıyor (yüzde 100).", "Ortalama olarak, işgücü piyasası ve sosyal yaşam koşullarına ilişkin göstergeler için Avusturya, yüzde 58.9'luk bir yüzdelik sıralaması ile karşılaştırılan ülkelerin sadece ortasında yer alıyordu.", "Bu değer esas olarak görece düşük istihdam oranı (tam zamanlı eşdeğerlerde) ve istihdam oranındaki görece yüksek cinsiyet farkı nedeniyle azalmıştır.", "Yüksek yarı zamanlı kota İstihdam kotası için anahtar rakam, esas olarak yaşlı insanlar arasındaki görece düşük katılım oranı nedeniyle olumsuz etkilenmiştir. Avusturya'daki yüksek yarı zamanlı kotanın da olumsuz bir etkisi var.", "Çalışma saatlerine göre ayarlanan asal yaştaki kadınların istihdam oranı, 2019'da erkeklerinkinden yaklaşık yüzde 20 puan daha düşüktü. Pek çok insanın tam zamanlı veya yaşlılığa kadar çalışmak istememesi gerçeği değerlendirmede bir rol oynamaz.", "Diğer Avrupa ülkelerine kıyasla düşük yoksulluk riski oranı, düşük genç işsizlik oranı ve daha dengeli bir gelir dağılımı olumlu etkilere sahipti. Doğal kaynakların kullanımına ilişkin gösterge grubunda Avusturya toplamda yüzde 62,3'e ulaştı.", "Enerji ithalatına olan yüksek bağımlılık ve çevresel teknoloji patentlerinin düşük oranı bu ortalamayı yüklerken, nispeten yüksek oranda yenilenebilir enerji kaynakları ve demiryolu yük taşımacılığı CO2 dengesini iyileştirir ve bu nedenle pozitif olarak derecelendirilir.", "Dış ticarette Avusturya, 68,8 ortalama ile karşılaştırma yapılan ülkeler arasında ilk üçte yer aldı.", "Avusturya'nın turizm ihracatındaki pazar payı açısından konumu, küresel mal ihracatındaki pazar payının (67,7) üzerinde 83,8'lik yüzdelik bir sıra ile en iyi ve en istikrarlı oldu. Cari işlemler dengesi açısından Avusturya, Avrupa ortalamasının biraz üzerindeydi." ]
}