{
  "id" : "oGfq6LiR",
  "url" : "https://www.derstandard.at/story/2000125276267/ernst-molden-und-nino-aus-wien-gemma-lugner-ist-auch?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T15:00:01Z[UTC]",
  "author" : "Stefan Weiss, Christopher Lettner, Andreas Müller, Ayham Yossef",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Molden und Nino aus Wien: \"Gemma Lugner ist auch Wienerisch\"",
  "articleTitleTranslated" : "Viyana'dan Ernst Molden ve Nino: \"Gemma Lugner da Viyanalı\"",
  "articleContent" : [ "Heute sprechen wir in StandART mit den Wiener Liedermachern Ernst Molden und Der Nino aus Wien. Ursprünglich als Solokünstler bekannt, haben die beiden 2015 zusammengefunden und auf dem Album \"Unser Österreich\" gemeinsam Austropop-Nummern gecovert.", "Jetzt gibt es ein neues Werk: Es heißt \"Zirkus\", versammelt 12 Eigenkompositionen und ist der Soundtrack zum Film \"Ein Clown – ein Leben\" über den Zirkus Roncalli-Gründer Bernhard Paul. Der Film von Harald Aue soll dieses Jahr in die Kinos kommen.", "Wir trafen Ernst Molden und den Nino aus Wien im gerade frisch renovierten Circus- und Clownmuseum, haben mit ihnen über traurige Clowns und den Dialekt geredet und dabei auch ihre Kenntnisse des tieferen Wienerischen getestet.", "Das Buch \"Wienerisch für Fortgeschrittene\" (Amalthea, 2020) des unlängst verstorbenen Wiener Originals Arik Brauer war uns dabei eine Hilfe. (Stefan Weiss, Christopher Lettner, Andreas Müller, Ayham Yossef, 23.3.2021)" ],
  "articleContentTranslated" : [ "Bugün StandART'ta Viyanalı şarkı yazarları Ernst Molden ve Viyanalı Der Nino ile konuşuyoruz. Başlangıçta solo sanatçılar olarak bilinen ikili, 2015'te bir araya geldi ve Austropop'un şarkılarını \"Unser Österreich\" albümünde bir araya getirdi.", "Şimdi yeni bir çalışma var: Adı \"Circus\", 12 orijinal besteyi bir araya getiriyor ve Roncalli sirk kurucusu Bernhard Paul hakkında \"A Clown - A Life\" filminin film müziği. Harald Aue'nin filmi bu yıl sinemalarda olacak.", "Yakın zamanda yenilenen sirk ve palyaço müzesinde Viyana'dan Ernst Molden ve Nino ile tanıştık, onlarla üzgün palyaçolar ve lehçeleri hakkında konuştuk ve ayrıca daha derin Viyana dili hakkındaki bilgilerini test ettik.", "Yakın zamanda vefat eden Viyana kökenli orijinal Arik Brauer'in \"İleri düzey öğrenciler için Viyana\" kitabı (Amalthea, 2020) bize bu konuda yardımcı oldu. (Stefan Weiss, Christopher Lettner, Andreas Müller, Ayham Yossef, 23.3.2021)" ]
}