{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehrere Verdächtige in Haft: Das Netzwerk des Attentäters von Wien",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Aus dem Ersuchen um Festnahme und Hausdurchsuchung geht auch hervor, dass der Attentäter \\\"seit Jahren als Angehöriger der radikal-islamistischen Szene bekannt\\\" sei.", "Man habe in den Festgenommenen zwölf teilweise enge Kontaktpersonen des Täters feststellen können: \\\"Alle diese Personen sind ha.  (gemeint ist wohl \\\"hausintern\\\", Anm.) aufgrund ihrer Zugehörigkeit zur radikal-islamistischen Szene bekannt und verkehren auch wiederkehrend an Orten (i. d .", "R.  Moscheen), die ebenfalls der salafistischen Szene zuzuordnen sind.\\\" Reise in die Slowakei Auch wird in dem Antrag darauf verwiesen, dass bezüglich des getöteten Attentäters vertrauliche Informationen bestünden, \\\"dass er gemeinsam mit einer weiteren männlichen Person Mitte Juli 2020 in die Slowakei gereist sein soll, um sich dort Munition für ein AK47-Sturmgewehr zu besorgen\\\".", "Das dabei benutzte Fahrzeug sei auf die Mutter eines der ebenfalls im Antrag auf Festnahme genannten Männer zugelassen gewesen.  Der betroffene 21-Jährige sei zwar offenbar nicht der Beifahrer des Attentäters gewesen, es bestehe aber Grund zur Annahme, dass dieser den Beifahrer kennen würde.", "Es könne zusammenfassend nicht ausgeschlossen werden, \\\"dass sich unter den genannten Personen Mittäter befinden bzw. genannte Personen zumindest in die Anschlagspläne involviert waren\\\", ist dem behördlichen Schriftverkehr zu entnehmen.", "Bei der Islamischen Glaubensgemeinschaft (IGGÖ) legt man indes Wert auf die Feststellung, dass der Treffpunkt, an dem sich der Wiener Attentäter laut Ermittlungsergebnissen radikalisiert haben soll, keine bei der IGGÖ registrierte Einrichtung se.", "Daher sei in diesem Zusammenhang, auf die Verwendung des Begriffes „Moschee“ zu verzichten.  Vor der Gefahr, die von dieser Einrichtung ausgeht, habe man bereits seit Längerem gewarnt." ],
  "id" : "OggVUpoz",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-14-verdaechtige-in-u-haft-mehrere-terrorverdaechtige-dabei/401087409",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Birkaç şüpheli gözaltında: Viyana suikastçısının ağı",
  "articleContentTranslated" : [ "Tutuklama talebi ve ev araması da suikastçının \"yıllardır radikal İslamcı sahnenin bir üyesi olarak tanındığını\" gösteriyor.", "Tutuklanan kişilerde failin bazı durumlarda yakın temaslı on iki kişisi bulundu: \\ \"Bu kişilerin hepsi ha (İD.", "R. mosques), Selefi sahnesine de atanabilir. AK47 saldırı tüfeği için cephane almak üzere Slovakya'ya gittiği iddia ediliyor \\ \".", "Kullanılan araç, tutuklama başvurusunda adı geçen erkeklerden birinin annesine kayıtlıydı. Etkilenen 21 yaşındaki, görünüşe göre suikastçının yardımcı sürücüsü değildi, ancak yardımcı sürücüyü tanıdığına inanmak için sebepler vardı.", "Özetle, resmi yazışmalara göre \"adı geçen kişiler arasında suç ortakları olduğu veya adı geçen kişilerin en azından saldırı planlarına dahil olduğu\" göz ardı edilemez.", "İslam Dini Cemaati'nde (IGGÖ) ise, Viyanalı suikastçının soruşturma sonuçlarına göre kendisini radikalleştirdiği iddia edilen buluşma noktasının IGGÖ'ye kayıtlı bir kurum olmadığını belirtmek önemlidir.", "Bu nedenle bu bağlamda “cami” tabirinden kaçınılmalıdır. Bu tesisin yarattığı tehlike uzun süredir uyarılmıştı." ]
}