{
  "id" : "OGn9H1v3",
  "url" : "https://kurier.at/politik/inland/600-millionen-impfdosen-eu-will-pfizer-auftrag-verdoppeln/401147526",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:40:13Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4812900/78350011457911600_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "600 Millionen Impfdosen: EU will Pfizer-Auftrag verdoppeln",
  "articleTitleTranslated" : "600 milyon aşı dozu: AB Pfizer siparişini ikiye katlamak istiyor",
  "articleContent" : [ "Die Europäische Union verhandelt derzeit mit dem Pharmariesen Pfizer und BioNTech über eine Verdoppelung der bisher bestellten Covid-19-Vakzine. Wie Bloomberg online berichtet, sollten jedenfalls zusätzlich 100 Millionen Impfdosen bestellt werden samt Option auf weitere 200 Millionen Impfdosen.", "Anfangs hatte die EU gerade einmal 200 Millionen Impfdosen bestellt, mit der Option auf weitere 100 Millionen. Dieses Kontigent ist bereits zusätzlich bestellt worden, nun sollen weitere 300 Millionen dazu kommen.", "Die EU-Kommission, die Auftrag der 27 EU-Staaten die Verhandlungen und Bestellungen übernommen hat, geriet zuletzt ins Kreuzfeuer der Kritik, ob wirklich ausreichend Vakzine für die Europäer bestellt wurde.", "Es kann aber auch sein, dass die nur schleppenden Fortschritte einiger anderer Pharmafirmen die EU zu diesem Entschluss bewegt hat. Problematisch dürfte etwa die Situation rund um AstraZeneca sein, deren Vakzin zwar fertig, die Studien dazu aber sehr heterogen waren.", "Zudem ist es nur zu maximal 75 Prozent effizient. Das Pfizervakzin hingegen, das als erstes in der EU zugelassen worden war, soll laut Studien eine Effizienz von 95 Prozent haben.", "Für Österreich heißt das im Optimalfall, dass zusätzlich fast sechs Millionen Dosen zu den bisher zugesicherten sechs Millionen zur Verfügung stehen könnten." ],
  "articleContentTranslated" : [ "Avrupa Birliği şu anda ilaç devi Pfizer ve BioNTech ile şu ana kadar sipariş edilen Covid-19 aşısını ikiye katlamak için görüşüyor. Bloomberg'in internette bildirdiğine göre, 200 milyon aşı dozu seçeneği ile birlikte 100 milyon ek aşı dozu sipariş edilmelidir.", "Başlangıçta AB, 100 milyonluk bir seçenekle birlikte 200 milyon aşı dozu sipariş etmişti. Bu birlik çoktan sipariş edildi ve şimdi 300 milyon daha eklenecek.", "27 AB ülkesi adına müzakereleri ve emirleri üstlenen AB Komisyonu, geçtiğimiz günlerde Avrupalılara gerçekten yeterli aşı siparişi verilip verilmediğine yönelik eleştirilerin çapraz ateşine yakalandı.", "Ancak bazı ilaç şirketlerinin yavaş ilerlemesi AB'nin bu kararı almasına da yol açmış olabilir. Örneğin, aşısı hazır olan AstraZeneca'nın etrafındaki durum muhtemelen sorunludur, ancak bununla ilgili çalışmalar oldukça heterojendi.", "Ek olarak, yalnızca maksimum yüzde 75 verimlidir. AB'de ilk onaylanan Pfizer aşısının ise yapılan araştırmalara göre yüzde 95'lik bir verime sahip olduğu söyleniyor.", "Avusturya için bu, ideal durumda, şimdiye kadar vaat edilen altı milyona ek olarak neredeyse altı milyon dozun mevcut olabileceği anlamına gelir." ]
}