{
  "id" : "oGORkva4",
  "url" : "https://kurier.at/wirtschaft/pandemie-brachte-shop-apotheke-online-boom-und-starkes-jahr-2020/401205889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3802220/81771351250777098_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pandemie brachte Shop Apotheke Online-Boom und starkes Jahr 2020",
  "articleTitleTranslated" : "Pandemik mağaza eczanelerine çevrimiçi patlama ve güçlü 2020 getirdi",
  "articleContent" : [ "Der niederländische Online-Arzneimittelhändler Shop Apotheke will nach einem außergewöhnlich starken Jahr 2020 auch heuer weiter wachsen und seine Profitabilität nochmals verbessern, allerdings mit etwas weniger Tempo.", "Im vergangenen Jahr hat das MDax-Unternehmen von einem Boom bei den Online-Bestellungen infolge der Coronapandemie profitiert und deutliche Verbesserungen bei Umsatz und Ergebnis erzielt, wie die Shop Apotheke am Mittwoch in Venlo mitteilte.", "Unter dem Strich bleiben Verluste Wie bereits bekannt war der Umsatz im Vergleich zum Vorjahr um rund 38 Prozent auf 968 Millionen Euro angezogen.", "Das bereinigte Ergebnis vor Steuern, Zinsen und Abschreibungen (Ebitda) verbesserte sich auf 21,6 Millionen Euro, nachdem im Vorjahr noch ein Minus von 13,6 Millionen Euro in den Büchern gestanden hatte.", "Damit stieg die bereinigte Ebitda-Marge von minus 1,9 Prozent auf plus 2,2 Prozent. Unter dem Strich schreibt Shop Apotheke allerdings derzeit Verluste.", "Elektronisches Rezept kommt Im neuen Jahr setzt der Vorstand um Unternehmenschef Stefan Feltens auch auf die Einführung des elektronischen Rezepts, dessen Start Shop Apotheke für den Sommer erwartet.", "Der Umsatz soll 2021 um 20 Prozent oder mehr klettern und die bereinigte Ebitda-Marge bei 2,3 bis 2,8 Prozent herauskommen." ],
  "articleContentTranslated" : [ "Olağanüstü güçlü bir 2020'nin ardından, Hollandalı çevrimiçi ilaç perakendecisi Shop Apotheke, biraz daha yavaş bir hızda da olsa, bu yıl büyümeye devam etmek ve karlılığını yeniden artırmak istiyor.", "Geçen yıl, MDax şirketi, korona salgınının bir sonucu olarak çevrimiçi siparişlerde yaşanan patlamadan faydalandı ve mağaza eczanesinin Çarşamba günü Venlo'da açıkladığı gibi, satışlarda ve kazançlarda önemli gelişmeler elde etti.", "Sonuçta kayıplar kalıyor Bilindiği gibi, satışlar bir önceki yıla göre yaklaşık yüzde 38 artarak 968 milyon Euro'ya yükseldi.", "Faiz, vergi, amortisman ve amortisman öncesi düzeltilmiş kazanç (Ebitda), bir önceki yıl 13,6 milyon Euro'luk bir kayıptan sonra 21,6 milyon Euro'ya yükseldi.", "Düzeltilmiş Ebitda marjı yüzde 1,9'dan yüzde 2,2'ye yükseldi. Sonuç olarak, Shop Apotheke şu anda zarar yazıyor.", "Elektronik reçete geliyor Yeni yılda, şirketin patronu Stefan Feltens'in etrafındaki yönetim kurulu, yaz aylarında başlaması beklenen elektronik reçetenin tanıtımına da güveniyor.", "Satışların 2021'de yüzde 20 veya daha fazla artması bekleniyor ve düzeltilmiş Ebitda marjı yüzde 2,3 ila 2,8 arasında çıkacak." ]
}