{
  "id" : "oGowhDv5",
  "url" : "https://www.diepresse.com/5947325/AntiCoronaDemo_Aggressive-Stimmung-rechtsextreme-Mitmarschierer?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T18:56:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/b/d/5947325/D9A4A766-06C9-4D30-8B10-367C86A14881_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anti-Corona-Demo: Aggressive Stimmung, rechtsextreme Mitmarschierer",
  "articleTitleTranslated" : "Anti-Corona demosu: Agresif ruh hali, aşırı sağcı yürüyüşçüler",
  "articleContent" : [ "Mit äußerst deftigen Worten wandte sich der FPÖ-Klubobmann an Demonstranten in Wien, die am Samstag gegen die Corona-Maßnahmen protestieren. Tausende Teilnehmer der Anti-Corona-Demo einer Rede von FPÖ-Klubchef Herbert Kickl auf der Jesuitenwiese im Prater in Wien beigewohnt.", "\"Das ist ein starkes Zeichen für die Freiheit, Demokratie und die Grundrechte\", befand der frühere Innenminister bei dem Auftritt gegen 17 Uhr. Bis dahin hatte es laut Landespolizeidirektion schon zahlreiche Anzeigen wegen Nichteinhaltung der Covid-19-Maßnahmen und dem Versammlungsgesetz gegeben.", "Die Polizei hatte am Freitag angekündigt, dass 1500 Polizisten im Einsatz sein würden. Die Dimension der Großdemo in Wien dürfte ähnlich groß sein wie schon bei zwei ersten Kundgebungen mit rund 10.000 Teilnehmern im Jänner.", "Tatsächlich war die Stimmung am Samstagabend aufgeheizt. Noch mehrere Hundert Demonstranten zogen nach dem Ende der Kundgebung im Prater durch die angrenzende Leopoldstadt.", "Am Donaukanal griff dann die Polizei ein: Die teilweise aggressiven und Corona-Regeln überwiegend ignorierenden Demonstranten wurden eingekesselt und die Identitäten festgestellt.", "Wie von der Polizei erwartet tummelten sich auch diesmal Verschwörungstheoretiker und Rechtsextreme in den Kundgebungszügen - gesehen wurde u. a. Identitäre und der verurteilte Neonazi Gottfried Küssel.", "Einer der Rädelsführer, der Corona-Skeptiker Martin Rutter, wurde laut Informationen aus Polizeikreisen auch diesmal wegen Verwaltungsübertretungen festgenommen, er soll angeblich noch angehalten werden.", "Die Stimmung war, hieß es, auch gegenüber der Polizei äußerst aggressiv. Am Abend fanden sich beim Donaukanal zahlreiche der - ursprünglich geplant 1500 - Polizistinnen und Polizisten ein. Die Stimmung war teilweise höchst aufgeheizt.", "Einige Demonstranten sollen ein Tor des \"Wiener Städtische\"-Gebäudes gegenüber dem Schottenring aufgebrochen und einen dort im Einsatz stehenden Sicherheitsmann verletzt haben.", "Die Landespolizeidirektion berichtete von zahlreichen Anzeigen wegen Nichteinhaltung der Covid-19-Maßnahmen und Verstößen gegen das Versammlungsgesetz. Laut Polizeisprecherin Barbara Gass gab es zahlreiche Festnahmen.", "Der Austria Presse Agentur zufolge stehen auch Anzeigen gegen Kickl und andere FPÖ-Politiker - wegen Verstoßes gegen die Abstands- und Maskenregel - im Raum.", "Vor der eigentlich für 15 Uhr angekündigten Kundgebung im Prater - Motto \"Demokratie, Grundrechte und Freiheit\" - hatte der FPÖ-Klubchef schon spontan am Ballhausplatz eine Rede gehalten.", "Bei dieser von ihm als \"Vorspiel\" bezeichneten Darbietung redete er von \"Corona-Stahlhelmen in den Regierungsbüros\" und \"Schmuddel-Typen\" in den Ministerien. Anwesend waren da auch zahlreiche weitere Nationalratsabgeordnete der FPÖ wie Dagmar Belakowitsch und Generalsekretär Michael Schnedlitz.", "Dieser rief auf: \"Auf in diesen friedlichen Kampf, um das gemeinsame Ziel zu erreichen, das da lautet: Kurz muss weg.\" Nach den Auftritten beim Bundeskanzleramt setzte sich der Zug wieder in Bewegung, vom Heldenplatz strömten die Demonstranten durch das Burgtor zurück auf den Ring.", "Kurz vor 14 Uhr wurde die Exekutive beim Maria-Theresien-Platz tätig und löste die dortige Versammlung auf, berichtete Polizeisprecherin Barbara Gass. Gegen 16 Uhr berichtete die Landespolizeidirektion, dass beide Demonstrationszüge im Prater angelangt seien.", "Im Prater sprach der blaue Klubobmann, Kickl, dann von einer Regierung im \"Machtrausch\", ortete eine Spaltung der Gesellschaft und \"Propaganda\" bei den Medien, \"Lügenpresse\" skandierten seine Zuhörer als Reaktion.", "Die EU-Gesundheitspolitik sei ein \"gleichgeschaltetes Machtspiel\", denn \"die da oben wollen uns beherrschen\", ließ Kickl wissen und sprach auch den Besuch von Bundeskanzler Sebastian Kurz (ÖVP) in Israel wegen der Impfstoffe am Donnerstag an:", "Dort herrsche eine \"Gesundheitsapartheid\", das Land sei gegenwärtig eines der \"Unfreiheit\".  : Einige antisemitische Kommentare waren daraufhin aus dem Publikum zu vernehmen.", "In den 40 Minuten skandierte Kickl auch mehrfach \"Kurz muss weg\" und endete mit einem selbst verfassten Gedicht über die \"Corona-Tyrannei\".", "Maskenträger waren auf der Jesuitenwiese in der Minderheit: Die Aufforderung der Veranstalter, diese Masken auch zu tragen und Abstand zu halten, wurde mit Gelächter quittiert.", "Viele Bierdosen waren dafür wahrnehmbar, und auch die Folgen des Konsums dieser auf manche der - sichtlich in Feierlaune geratenen - Teilnehmer.", "Für die Gegendemo von linker Seite sammelten sich kurz nach zwölf Uhr zunächst rund 200 Teilnehmer im Votivpark, die meisten mit Rad für die anschließende Fahrraddemo.", "Auf dem Weg zum Prater wurde auf Social-Media-Plattformen von Auseinandersetzungen zwischen Anti-Corona-Demonstranten und Gegnern auf dem Rad berichtet. Auf Twitter wurde von Pfeffersprayeinsatz seitens der Exekutive berichtet.", "Polizeisprecherin Barbara Gass sagte, dass zahlreiche Festnahmen bei den Teilnehmern der Demozüge unter anderem wegen Nichteinhaltung der Covid-19-Maßnahmen und dem Versammlungsgesetz vollzogen worden seien.", "Angaben zur Anzahl der Teilnehmer oder jener der Anzeigen gab es vonseiten der Landespolizeidirektion vorerst noch keine.", "Nachdem sich im Prater dann die Reihen lichteten, berichtete die Polizei, dass die Schüttelstraße stadteinwärts immer wieder gesperrt werden musste, gegen 18 Uhr wurden dann alle Donaukanal-Brücken am Weg gesperrt, zahlreiche Demonstranten wichen daher auch zur Aspernbrückengasse aus.", "Die Wiener Linien schon am Vormittag auf die Demonstrationen reagiert: Unter anderem wurden die Straßenbahnlinien D und 71 zwischen Schwarzenbergplatz und Börse eingestellt, die Linie 1 umgeleitet, ebenso die Linie 2.", "Der ÖAMTC berichtete, dass für den Individualverkehr gelte, die Innenstadt komplett zu meiden und auf die U-Bahn zu setzen, am frühen Nachmittag waren die Auswirkungen der Demonstration auch entlang der Süd-Ost-Tangente und am Gürtel zu bemerken." ],
  "articleContentTranslated" : [ "FPÖ kulüp başkanı son derece içten sözlerle, Cumartesi günü Corona önlemlerini protesto eden Viyana'da göstericilere döndü. Anti-korona demosuna binlerce katılımcı, FPÖ kulübü patronu Herbert Kickl'in Viyana'daki Prater'da Jesuitenwiese üzerine yaptığı konuşmaya katıldı.", "Eski içişleri bakanı akşam saat 17.00 sıralarında yaptığı toplantıda, \"Bu, özgürlük, demokrasi ve temel hakların güçlü bir simgesidir.\" O zamana kadar, eyalet polis departmanına göre, Covid-19 önlemlerine ve meclis yasasına uymadığına dair çok sayıda rapor zaten vardı.", "Polis Cuma günü 1.500 polis memurunun görevde olacağını duyurdu. Viyana'daki büyük gösterinin boyutu, Ocak ayındaki yaklaşık 10.000 katılımcının katıldığı ilk iki mitinge benzeyecek.", "Aslında, Cumartesi akşamı ruh hali hararetliydi. Prater'daki mitingin sona ermesinin ardından birkaç yüz gösterici komşu Leopoldstadt boyunca yürüdü.", "Polis daha sonra Tuna Kanalı'na müdahale etti: Bazıları saldırgan olan ve çoğunlukla Corona kurallarını görmezden gelen göstericiler kuşatıldı ve kimlikleri belirlendi.", "Polisin beklediği gibi, komplo teorisyenleri ve aşırı sağcılar miting trenlerinde toplandı - diğer şeylerin yanı sıra görüldü. Kimlikçi ve hüküm giymiş neo-Nazi Gottfried Küssel.", "Polis çevrelerinden alınan bilgilere göre, çete liderlerinden Corona şüpheci Martin Rutter, bu kez idari ihlaller nedeniyle tekrar tutuklandı, durdurulması gerekiyordu.", "Ruh halinin polise karşı son derece agresif olduğu söylendi. Akşam, başlangıçta planlanan 1500 polis memuru Tuna Kanalı'nda buluştu. Ruh hali bazen aşırı derecede hararetliydi.", "Bazı göstericilerin Schottenring'in karşısındaki \"Wiener Städtische\" binasındaki bir kapıyı kırdığı ve orada görevli bir güvenlik görevlisini yaraladığı söyleniyor.", "Eyalet polis müdürlüğü, Covid-19 önlemlerine uymama ve meclis yasasının ihlalleri nedeniyle çok sayıda suçlama bildirdi. Polis sözcüsü Barbara Gass'a göre çok sayıda tutuklama gerçekleşti.", "Avusturya Basın Ajansına göre, odada Kickl ve diğer FPÖ politikacılarına karşı - mesafe ve maske kuralını ihlal ettikleri için - haberler de var.", "Aslında saat 15.00'te duyurulan Prater'daki mitingden önce - sloganı \"Demokrasi, Temel Haklar ve Özgürlük\" idi - FPÖ kulübü patronu kendiliğinden Ballhausplatz'da bir konuşma yapmıştı.", "\"Ön sevişme\" adını verdiği bu performansta, \"Devlet dairelerinde Corona çelik miğferler\" ve bakanlıklardaki \"kirli adamlar\" dan bahsetti. Dagmar Belakowitsch ve Genel Sekreter Michael Schnedlitz gibi FPÖ Ulusal Konseyi'nin çok sayıda başka üyesi de vardı.", "\"Ortak hedefe ulaşmak için bu barışçıl mücadeleye girelim, Kurz gitmeli\" diye seslendi. Federal Şansölyelik'teki gösterilerden sonra, alay tekrar hareket etmeye başladı, göstericiler Heldenplatz'dan kale kapısından geçip tekrar ringe çıktılar.", "Polis sözcüsü Barbara Gass, öğleden sonra 2'den kısa bir süre önce, yürütmenin Maria-Theresien-Platz'da harekete geçtiğini ve oradaki toplantıyı feshettiğini bildirdi. Eyalet polis merkezi öğleden sonra saat 4 civarında, her iki gösteri treninin de Prater'e geldiğini bildirdi.", "Prater'da, mavi kulüp başkanı Kickl, \"güç çılgınlığı\" içindeki bir hükümetten söz etti, toplumda bir bölünme ve medyada \"propaganda\" tespit etti, dinleyicileri buna yanıt olarak \"yalancı basın\" sloganları attı.", "AB sağlık politikası \"uyumlaştırılmış bir güç oyunu\" çünkü \"orada bizi yönetmek istiyorlar\" diyen Kickl, Başbakan Sebastian Kurz'un (ÖVP) aşılar nedeniyle Perşembe günü İsrail'e yaptığı ziyarete de değindi:", "Bir \"sağlık apartheid\" var, ülke şu anda \"esaret\" konumunda. : Ardından izleyicilerden bazı Yahudi karşıtı yorumlar duyuldu.", "40 dakika boyunca, Kickl birkaç kez \"Kısa gitmeli\" sloganını attı ve \"Corona tiranlığı\" hakkında kendi yazdığı bir şiirle bitirdi.", "Maske kullanıcıları Jesuitenwiese'de azınlıktaydı: Organizatörlerin bu maskeleri takma ve mesafelerini koruma istekleri kahkahalarla karşılandı.", "Pek çok bira kutusu bunun için ve ayrıca bunları tüketmenin sonuçları - açıkça kutlama havasında olan bazı katılımcılar için - dikkat çekiciydi.", "Soldan gelen sayaç demosu için, saat on ikiden kısa bir süre sonra adak parkında yaklaşık 200 katılımcı toplandı, bunların çoğu sonraki bisiklet demosu için bisikletle birlikte.", "Prater yolunda, korona karşıtı göstericiler ile bisikletli rakipler arasındaki çatışmalar sosyal medya platformlarında bildirildi. Yöneticinin biber gazı kullandığı Twitter'da bildirildi.", "Polis sözcüsü Barbara Gass, diğer şeylerin yanı sıra, gösteri yürüyüşlerine katılanların Covid-19 önlemlerine ve meclis yasasına uymadığı gerekçesiyle çok sayıda tutuklandığını söyledi.", "Şimdilik, eyalet emniyet müdürlüğü katılımcı sayısı veya rapor sayısı hakkında herhangi bir bilgi vermedi.", "Prater'daki sıraların incelmesinden sonra, polis Schüttelstrasse'nin şehir merkezine doğru tekrar tekrar kapatılması gerektiğini bildirdi, saat 18.00 civarında yoldaki tüm Tuna Kanalı köprüleri kapatıldı, bu nedenle çok sayıda gösterici Aspernbrückengasse'den de kaçındı.", "Wiener Linien sabah gösterilere tepki gösterdi: Diğer şeylerin yanı sıra, Schwarzenbergplatz ve Börse arasındaki D ve 71 numaralı tramvay hatları kesildi, 1. hat, 2. hat gibi yönlendirildi.", "ÖAMTC, özel ulaşımın şehir merkezinden tamamen uzak durması ve metroya dayanması gerektiğini bildirdi.Öğleden sonra, gösterinin etkileri güneydoğu teğetinde ve kemerde de fark edildi." ]
}