{
  "sourceCountry" : "austria",
  "articleTitle" : "Tormann wird zum tragischen Helden und zum Internet-Hit",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Tormann wird zum tragischen Helden und zum Internet-Hit Kurioses aus Spanien: Ein Keeper erzielte den Ausgleich für sein Team und kassierte Sekunden später ein Tor.", "Den 1. November 2020 wird der Tormann des Vinaros CF so schnell nicht vergessen.", "Sein Team lag in der spanischen Regionalliga im Heimspiel gegen Peñíscola kurz vor Schluss mit 0:1 zurück.", "Im Finish entschied sich der Keeper zu einem riskanten Vorstoß.", "Tatsächlich sprang ihm der Ball vor die Beine, aus 20 Metern zog er ab - und traf zum viel umjubelten Ausgleich.", "Wir würden hier gerne einen Instagram Post zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Instagram zu.", "Und trotzdem wurde der Keeper der Mannschaft aus der Provinz Castellón zum tragischen Helden.", "Der Torschütze war gerade einmal in seinen Strafraum zurückgekehrt, als der Ball über ihn hinweg ins Netz flog.", "Vinaros CF verlor die Partie 1:2, der Unglückliche musste nach Schlusspfiff getröstet werden.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "oH5MSbCx",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/tormann-wird-zum-tragischen-helden-und-zum-internet-hit/401084946",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kaleci trajik bir kahraman ve internette bir hit olur",
  "articleContentTranslated" : [ "Kaleci trajik bir kahramana dönüştü ve internetin vuruşu İspanya'dan gelen merak edilenler: Bir kaleci takımı için eşitlendi ve saniyeler sonra bir gol yedi.", "Vinaros CF kalecisi 1 Kasım 2020'yi unutmayacaktır.", "Onun takımı, Peñíscola'ya karşı iç sahadaki maçın bitiminden kısa bir süre önce 0: 1 ile İspanya bölgesel ligindeydi.", "Sonunda kaleci riskli bir ilerleme kaydetmeye karar verdi.", "Aslında top bacaklarının önüne sıçradı, 20 metreden uzaklaştı ve çok beğenilen ekolayzırı gol attı.", "Burada bir Instagram gönderisini göstermek istiyoruz.", "Maalesef bize onayınızı vermediniz.", "Görüntülemek istiyorsanız, lütfen Instagram'ı kabul edin.", "Ve yine de Castellón eyaletindeki ekibin koruyucusu trajik bir kahraman oldu.", "Golcü, top onun üzerinden fileye uçtuğunda ceza alanına yeni dönmüştü.", "Vinaros CF maçı 1: 2 kaybetti, talihsiz olan son düdükten sonra rahatlamak zorunda kaldı.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz.", "Maalesef bize onayınızı vermediniz.", "Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}