{
  "id" : "OH8kmfIw",
  "url" : "https://kurier.at/kultur/tendenz-zur-stagnation-wiener-theaterjury-kuerzt-bei-musiktheater/401192428",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:07:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946644/46-83952741.jpg",
  "imageCopyright" : "EPA / MARKUS SCHOLZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Tendenz zur Stagnation\": Wiener Theaterjury kürzt bei Musiktheater",
  "articleTitleTranslated" : "\"Durgunluk eğilimi\": Viyana tiyatro jürisi müzik tiyatrosunda kesinti",
  "articleContent" : [ "Die Wiener Theaterjury hat ihr Gutachten für die vierjährige Konzeptförderung ab 2022 vorgelegt.", "\"Die Wiener Tanz- und Performance-Szene ist weiterhin sehr stark aufgestellt, sie spielt in einer internationalen Liga\", gibt es Lob, das sich etwa in deutlichen Erhöhungen und einer erstmaligen Förderung von Florentina Holzinger niederschlägt.", "Für den Musiktheaterbereich setzt es dagegen heftige Kritik. Hier werden nur noch zwei Initiativen zur Förderung empfohlen. Die fünfköpfige Jury (Constance Cauers, Sven Hartberger, Liz King, Wolfgang Kralicek und Haiko Pfost), die im Februar 2020 berufen wurde, konnte laut Angaben der Stadt 6,97 Mio.", "Euro vergeben, 2017 waren es 6,47 Mio. Euro.", "Mit 46 Anträgen wurden um 15 weniger als im vorangegangenen Turnus eingereicht, mit 25 positiven Empfehlungen gab es jedoch gleich viele wie 2017.  Bei den meisten jener 16 Gruppen, die zuletzt bereits in der Konzeptförderung waren, wurde eine signifikante Anhebung der Fördersumme empfohlen, im Durchschnitt um 21,7 Prozent.  ", "Damit solle unter anderem \"eine Einhaltung der Honoraruntergrenze ermöglicht werden\", heißt es. Keinen Stein auf dem anderen ließ die Jury im Musiktheaterbereich, wo die Jury \"niedrige Standards und eine besorgniserregende Tendenz zur Stagnation\" konstatiert.", "Geortet wird u.a. ein \"Mangel innovativer Ansätze zur künstlerischen Weiterentwicklung und zur Ausdifferenzierung der Kunstform\", weitgehend fehlende \"Reflexion von Entwicklungen der Gegenwart\" sowie \"eine stetige Erosion bestehender Publikumsschichten\".", "Zur Förderung empfohlen werden nur das sirene Operntheater (290.000 statt bisher 200.000 Euro pro Jahr) und die erstmals geförderten Musiktheatertage Wien (320.000 Euro).", "Sie werde sich auch in diesem Bereich an die Jury-Empfehlungen halten, schließlich seien sie auch \"sehr gut argumentiert\", sagte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) im Gespräch mit der APA.", "Die georteten Probleme sieht sie großteils strukturell bedingt und Genre-imanent, zudem habe das Theater an der Wien und die Staatsoper unter Bogdan Roscic auch ästhetisch Zeitgenossenschaft bewiesen und damit der Freien Szene Konkurrenz in einem Bereich gemacht, auf dem sie über viele Jahre nahezu ein Alleinstellungsmerkmal gehabt habe.  ", "Gleichzeitig versicherte sie in Richtung der nun aus der Vierjahresförderung gefallenen Gruppen: \"Wir lassen sie nicht fallen. Wir finden sicher sehr gute andere Lösungen.\"", "Mit der Neuen Oper Wien (zuletzt mit 460.000 Euro jährlich gefördert) habe es bereits Gespräche über eine Zweijahresförderung gegeben, mit Netzzeit (zuletzt 300.000 Euro jährlich) werde es solche Gespräche noch geben.", "Auch die Wiener Taschenoper ist bei den Konzeptförderungen nicht mehr berücksichtigt. Nicht mehr in der Konzeptförderung berücksichtigt ist auch das Werk X, das freilich mittlerweile unter einem anderen Titel 1,1 Mio.", "Euro für den Standort Kabelwerk und 610.000 Euro für den Standort Petersplatz bekommt. \"Den Umstand, dass die Konzeptförderung nicht nur freie Gruppen bzw. Theaterschaffende umfasst, sondern auch feste Theaterhäuser, hält die Jury für problematisch\", heißt es in dem Gutachten.", "\"Die Jury regt deshalb an, feste Häuser/Institutionen aus der Konzeptförderung zu nehmen und stattdessen alle geförderten Häuser in regelmäßigen Abständen - und unter Beiziehung von Expert*innen - zu evaluieren, Fördersummen anzupassen oder Häuser gegebenenfalls neu auszuschreiben.\"", "\"Wir stehen eigentlich vor einer Reform der Theaterreform\", kommentierte dies die Stadträtin, die 2004 selbst der damals ersten Theaterjury angehört hatte.", "Jene Theaterhäuser, die nun noch einmal in den Genuss der Konzeptförderung kommen, sind das Theater Nestroyhof Hamakom (600.000 statt bisher 440.000 Euro jährlich), der Rabenhof (1,1 statt 0,9 Mio.), das Theater Drachengasse (700.000 statt bisher 650.000 Euro) und WUK performing arts, \"das in den vergangenen Jahren unter der neuen Leiterin Esther Holland-Merten eine erfreuliche Entwicklung gemacht hat\" und daher mit 250.000 Euro jährlich fast doppelt soviel Förderung wie bisher erhält.  ", "Erstmals aus den Mitteln der Konzeptförderung gefördert wird das Kosmos Theater (740.000 Euro), das bisher aus einem anderen Budgetansatz mit 700.000 unterstützt wurde.", "Im Bereich Figuren- und Objekttheater erhalten das Kabinetttheater (90.000 Euro) und das Schubert Theater (150.000 Euro) Konzeptförderung.", "Im Bereich \"Theater/Performance\" werden Claudia Bosses theatercombinat (150.000 Euro) und der Verein für Bewegungsfreiheit von Gin Müller (140.000 Euro) erstmals einbezogen.", "Daneben gibt es Geld für God's Entertainment (150.000 Euro), das Aktionstheater Ensemble (100.000 Euro) und Toxic Dreams (260.000 Euro).", "In der Wiener Tanz- und Performance-Szene ist bemerkenswert, dass sowohl Florentina Holzinger (190.000 Euro) als auch Chris Harings Liquid Loft (auf 240.000 Euro verdoppelt) laut Jury künftig eng mit dem Odeon Theater zusammenarbeiten wollen.", "\"Diese Entwicklung beobachten wir sehr positiv\", kommentierte Kaup-Hasler. Daneben gibt es Förderungen für Doris Uhlich (220.000 Euro) und nadaproductions (130.000 Euro).", "Neueinsteiger beim Theater für junges Publikum sind makemake produktionen (200.000 Euro jährlich), die Tanz- und Performancegruppe schallundrauch agency erhält erheblich mehr (120.000 Euro). Diversität spiele in der Wiener Theaterszene noch eine zu geringe Rolle, moniert die Jury.", "Exemplarisch sei hier die Arbeit der Brunnenpassage, die sich auf 300.000 Euro mehr als verdoppeln kann. diverCITYLAB erhalten 150.000 Euro jährlich, MAD wird mit 100.000 Euro unterstützt.", "\"Darüber hinaus empfiehlt die Jury ein neues, gesondertes Förderprogramm für soziokulturelle Projekte\", so die Jury, die zudem unter dem Titel \"Professionalisierungsprogramme\" erstmals die Plattform Im_flieger für eine vierjährige Förderung empfiehlt (mit 130.000 Euro pro Jahr) und die Wiener Wortstaetten, deren Hinauswurf vor vier Jahren für Diskussionen sorgte, mit jährlich 80.000 Euro wieder ins Boot der Konzeptförderung holt.  ", "In der Coronakrise habe man die Freie Szene u.a. dadurch unterstützt, dass alle Subventionen ausgezahlt wurden, \"ungeachtet ob etwas aufgeführt wurde oder nicht\", was einem Ausstieg aus einem \"angst- und effizienzgetriebenem Kontrollwesen\" gleichkäme, sagte Kaup-Hasler.", "Zwar habe es der freie Bereich im Lockdown etwas leichter, weil in ihm die Höhe der Karteneinnahmen eine geringere Rolle spielen würde als in großen Theatern, doch gleichzeitig sei ihr bewusst, dass die freischaffenden Künstler am härtesten getroffen seien.", "Deswegen habe man Stipendienprogramme aufgelegt und wolle diese u.a. auch auf Theater, Tanz, Performance und Bildende Kunst ausweiten. Auch den Kultursommer werde es 2021 wieder geben - voraussichtlich deutlich höher dotiert als im vergangenen Jahr." ],
  "articleContentTranslated" : [ "Viyana tiyatro jürisi, 2022'den itibaren dört yıllık konsept finansmanı için raporunu sundu.", "\"Viyana dans ve performans sahnesi hala çok iyi konumlandırılmış, uluslararası bir ligde oynuyor\", örneğin önemli artışlarda ve Florentina Holzinger'in ilk kez sponsorluğunda yansıyan övgü var.", "Müzik tiyatrosu sektörü için ise çok eleştiriliyor. Burada finansman için yalnızca iki girişim önerilmektedir. Şubat 2020'de atanan beş kişilik jüri (Constance Cauers, Sven Hartberger, Liz King, Wolfgang Kralicek ve Haiko Pfost) şehre göre 6,97 milyon kazanmayı başardı.", "2017'de 6.47 milyon Euro idi.", "46 başvuru ile, önceki döngüden 15 daha azı sunuldu, ancak 25 olumlu tavsiye ile 2017'deki ile aynı sayı vardı. En son konsept finansmanında yer alan 16 grubun çoğu için, finansman miktarında önemli bir artış oldu yüzde 21,7 oranında ortalama önerilir.", "Diğer şeylerin yanı sıra, bu \"alt ücret sınırına uyumu\" mümkün kılmalıdır, diyor. Jüri, jürinin \"düşük standartlar ve endişe verici bir durgunluk eğilimi\" belirttiği müzik tiyatrosu alanında herhangi bir taş bırakmadı.", "Diğer şeylerin yanı sıra, \"sanatın daha da gelişmesine ve sanat formunun farklılaşmasına yönelik yenilikçi yaklaşımların eksikliği\", büyük ölçüde \"şimdiki gelişmeler üzerine yansıma\" eksikliği ve \"mevcut izleyicinin sürekli aşınması\" bulunmaktadır.", "Sadece ilk kez finanse edilen siren opera tiyatrosu (yıllık 200.000 euro yerine 290.000 euro) ve Musiktheatertage Wien (320.000 euro) fon için öneriliyor.", "APA ile yaptığı röportajda Viyana Kültür Meclisi Üyesi Veronica Kaup-Hasler (SPÖ), bu alanda da jürinin tavsiyelerine uyacak ve sonuçta \"çok iyi tartışılıyor\" dedi.", "Bölgesel sorunları çoğunlukla yapısal olarak şartlandırılmış ve türe bağlı olarak görüyor, ayrıca Theatre an der Wien ve Bogdan Roscic yönetimindeki Devlet Operası da estetik bir çağdaşlık sergilediler ve böylelikle sahip oldukları bir alanda bağımsız sahne ile rekabet ettiler. neredeyse yıllardır benzersiz bir satış noktası oldu mu.", "Aynı zamanda, dört yıllık fondan düşen gruplara da güvence verdi: \"Düşmelerine izin vermeyeceğiz. Kesinlikle başka çok iyi çözümler bulacağız.\"", "Neue Oper Wien ile (en son yılda 460.000 euro ile finanse edilen) iki yıllık bir hibe hakkında görüşmeler yapıldı ve Netzzeit (en son yılda 300.000 euro) bu tür görüşmeler devam edecek.", "Viyana Cep Operası da artık konsept fonuna dahil edilmiyor. İş X, şu anda farklı bir başlık altında 1,1 milyon olmasına rağmen artık konsept fonuna dahil edilmiyor.", "Kabelwerk lokasyonu için Euro ve Petersplatz lokasyonu için 610.000 Euro. Raporda, \"Jüri, konsept fonunun yalnızca bağımsız grupları ve tiyatro profesyonellerini değil, aynı zamanda kalıcı tiyatroları da kapsadığını düşünüyor.\"", "\"Bu nedenle jüri, kalıcı kuruluşların / kurumların konsept fonlamadan çıkarılmasını ve bunun yerine sponsorlu tüm kurumların düzenli aralıklarla - ve uzmanların yardımıyla - fon miktarlarının ayarlanmasını veya gerekirse yeni konutların ihaleye çıkarılmasını önermektedir.\"", "2004 yılında o zamanın ilk tiyatro jürisinin bir üyesi olan belediye meclis üyesi, \"Aslında tiyatro reformunda reformla karşı karşıyayız\" yorumunu yaptı.", "Şimdi kavram fon yararlanabilir olanlar tiyatrolar kez daha Nestroyhof Hamakom Tiyatro (600.000 yerine 440.000 avro yıllık), (yerine 0,9 milyon 1.1) Rabenhof, Drachengasse Tiyatro (700.000 yerine önceki 650.000 Euro) ve WUK vardır \"Yeni yönetmen Esther Holland-Merten yönetiminde son yıllarda olumlu bir gelişme gösteren\" ve bu nedenle yılda 250.000 euro ile neredeyse iki kat daha fazla fon alan sahne sanatları.", "Kosmos Tiyatrosu (740.000 euro) ilk defa, daha önce 700.000 ile farklı bir bütçeden desteklenen konsept fonunun fonlarından finanse ediliyor.", "Kukla ve obje tiyatrosu alanında, Kabinett Tiyatrosu (90.000 Euro) ve Schubert Tiyatrosu (150.000 Euro) konsept fonu alıyor.", "Claudia Bosses tiyatro kombini (150.000 avro) ve Hareket Özgürlüğü Derneği von Gin Müller (140.000 avro) \"Tiyatro / Performans\" alanına ilk kez dahil oldu.", "Ayrıca God's Entertainment (150.000 euro), Action Theatre Ensemble (100.000 euro) ve Toxic Dreams (260.000 euro) için para var.", "Jüriye göre Viyana dans ve performans sahnesinde, hem Florentina Holzinger'in (190.000 Euro) hem de Chris Haring'in Liquid Loft'unun (240.000 Euro'ya iki katına çıktı) gelecekte Odeon Tiyatrosu ile yakın çalışmak istemesi dikkat çekici.", "Kaup-Hasler, \"Bu gelişmeyi çok olumlu gözlemliyoruz\" yorumunu yaptı. Doris Uhlich (220.000 avro) ve nadaprodüksiyonlar (130.000 avro) için de hibe verilmektedir.", "Genç izleyiciler için tiyatroya yeni gelenler makemake prodüksiyonlarıdır (yıllık 200.000 Euro), dans ve performans grubu schallundrauch ajansı önemli ölçüde daha fazlasını (120.000 Euro) alır. Jüri, çeşitliliğin Viyana tiyatro sahnesinde hala çok az rol oynadığından şikayet etti.", "Bir örnek, iki katından fazla 300.000 Euro'ya ulaşabilen Brunnenpassage'ın çalışmasıdır. diverCITYLAB yılda 150.000 euro alıyor, MAD ise 100.000 euro ile destekleniyor.", "\"Ayrıca, jüri sosyo-kültürel projeler için yeni, ayrı bir finansman programı tavsiye ediyor,\" diyen jüri, ilk kez dört yıllık finansman için Im_flieger platformunu (yılda 130.000 euro ile) ve Wiener Wortstaetten'i öneriyor. onların 80,000 Euro yıllık gemide kavramı geri getiren, dört yıl önce neden tartışmalara dışarı atıyorum.", "Korona krizinde, bağımsız sahne, diğer şeylerin yanı sıra, \"bir şey yapılıp yapılmadığına bakılmaksızın\" \"korku ve verimlilik odaklı bir kontrol sisteminden\" bir çıkış anlamına gelen tüm sübvansiyonlar ödenerek desteklendi. Kaup-Hasler dedi.", "Boş alan, kilitlemede biraz daha kolay olsa da, bilet gelirinin miktarı bunda büyük tiyatrolara göre daha küçük bir rol oynayacağı için, serbest çalışan sanatçıların en çok vurulduğunu da biliyordu.", "Bu nedenle burs programları oluşturdular ve bunları tiyatro, dans, performans ve görsel sanatları kapsayacak şekilde genişletmek istiyorlar. Kültürel yaz da 2021'de yeniden gerçekleşecek - muhtemelen geçen yıla göre önemli ölçüde daha yüksek bağışlarla." ]
}