{
  "id" : "OHARXrCf",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-deutlich-zu-opec-beraet-ueber-foerderung/401145906",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ölpreise legten deutlich zu, OPEC berät über Förderung",
  "articleTitleTranslated" : "Petrol fiyatları önemli ölçüde arttı, OPEC üretim konusunda danışmanlık yapıyor",
  "articleContent" : [ "Die Ölpreise haben zu Beginn des neuen Jahres deutlich zugelegt. Händler nannten die gute Stimmung an den asiatischen Finanzmärkten als Grund. Ein Barrel (159 Liter) der Nordseesorte Brent kostete Montagfrüh 52,98 US-Dollar (43,18 Euro).", "Das waren 1,18 Dollar mehr als am Donnerstag (31.12.2020). Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg ebenfalls spürbar um 1,01 Dollar auf 49,53 Dollar.", "Wie über weite Strecken des vergangenen Jahres werden die Ölpreise auch im neuen Jahr durch die Entwicklung der Coronapandemie getrieben. Für Auftrieb sorgt schon seit einiger Zeit die Aussicht auf flächendeckende Impfungen.", "Damit einher geht die Hoffnung auf eine merklich robustere Konjunktur mit höherem Erdölverbrauch. Dementsprechend bewegen sich die Ölpreise derzeit in der Nähe ihrer Höchststände seit der ersten Coronawelle im Frühjahr 2020.  Der Fortgang der Pandemie ist jedoch ungewiss.", "Daher hat sich der Ölverbund OPEC+ auf ein vorsichtiges Vorgehen verständigt. Zu Jahresbeginn wurde die tägliche Rohölförderung um 500.000 Barrel erhöht. An diesem Montag will der Verbund beraten, wie ab Februar vorgegangen werden soll." ],
  "articleContentTranslated" : [ "Yeni yılın başında petrol fiyatları önemli ölçüde yükseldi. Tüccarlar, neden olarak Asya finans piyasalarındaki iyi havayı gösterdi. Kuzey Denizi cinsi Brent'in bir varili (159 litre) Pazartesi sabahı 52.98 ABD dolarına (43.18 euro) mal oldu.", "Bu 31 Aralık 2020 Perşembe gününden 1,18 $ daha fazlaydı. ABD West Texas Intermediate'in (WTI) bir varil fiyatı da gözle görülür şekilde 1.01 $ artarak 49.53 $ 'a yükseldi.", "Geçen yılın büyük bir bölümünde olduğu gibi, yeni yılda da korona salgınının gelişmesiyle petrol fiyatları artacak. Ülke çapında aşılama olasılığı bir süredir artış sağlıyor.", "Buna, daha yüksek yağ tüketimi ile fark edilir şekilde daha sağlam bir ekonomi umudu eşlik ediyor. Buna göre, 2020 baharındaki ilk korona dalgasından bu yana petrol fiyatları şu anda yüksek seviyelerine yakın. Ancak pandeminin gidişatı belirsiz.", "OPEC + petrol birliği bu nedenle dikkatli bir şekilde ilerlemeyi kabul etti. Yıl başında günlük ham petrol üretimi 500.000 varil arttı. Dernek, bu Pazartesi günü Şubat ayından itibaren nasıl ilerleyeceğini tartışmak istiyor." ]
}