{
  "id" : "OHghPh3V",
  "url" : "https://kurier.at/chronik/oesterreich/vordach-brach-wegen-schneelast-zusammen-zwei-verletzt-in-kaernten/401184889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:55:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4410314/10586526.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vordach brach wegen Schneelast zusammen. Zwei Verletzt in Kärnten",
  "articleTitleTranslated" : "Kar yükü nedeniyle kanopi çöktü. Karintiya'da iki yaralı",
  "articleContent" : [ "Unter Schneelast ist am Mittwoch bei einem Wohnhaus in der Kärntner Gemeinde Rangersdorf im Bezirk Spittal an der Drau, ein Vordach zusammengebrochen, zwei Frauen wurden dabei leicht verletzt.", "Laut Polizei hatten Experten die Einsturzgefährdung bereits festgestellt, die Familie hatte das Haus bereits verlassen. Trotzdem befanden sich die 37-jährige Bewohnerin und ihre 49-jährige Schwester just in dem Moment bei einem der gefährdeten Vordächer, als dieses zusammenbrach.", "Beide wurden von herabstürzenden Teilen leicht getroffen. Nach der Erstversorgung wurden sie ins Bezirkskrankenhaus Lienz eingeliefert. Die Familie, die in dem Haus wohnt, wurde bis zur professionellen Behebung der Gefahrensituation bei Verwandten untergebracht." ],
  "articleContentTranslated" : [ "Kar yükü altında, Spittal an der Drau bölgesindeki Carinthian Rangersdorf belediyesinde bir konut binasında bir gölgelik düştü ve iki kadın hafif yaralandı.", "Polise göre, uzmanlar çökme riskini çoktan belirlemişti ve aile çoktan evi terk etmişti. Bununla birlikte, 37 yaşındaki sakini ve 49 yaşındaki kız kardeşi, çöktüğünde nesli tükenmekte olan kanopilerden sadece birindeydi.", "Her ikisi de düşen parçalar tarafından kolayca vuruldu. İlk yardımdan sonra Lienz bölge hastanesine kaldırıldılar. Evde yaşayan aile, tehlikeli durum profesyonelce çözülene kadar akrabalarının yanında tutuldu." ]
}