{
  "id" : "OHJTI4sW",
  "url" : "https://kurier.at/kultur/andrea-mayer-sieht-kultur-fuer-oeffnung-bereit-absage-an-gutscheine/401198296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T07:51:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960828/46-174236404.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Andrea Mayer sieht Kultur für Öffnung bereit, Absage an Gutscheine",
  "articleTitleTranslated" : "Andrea Mayer, kültürü açılmaya hazır görüyor, kuponların reddedilmesi",
  "articleContent" : [ "\"Die Kulturbetriebe sind für einen Öffnungsschritt bereit.\" Das sagte Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Mittwoch im Ö1-Morgenjournal. Es gebe dazu sehr gut funktionierende Präventionskonzepte.", "\"Wenn man von nächsten Öffnungsschritten spricht, können auch die Kulturveranstaltungen dabei sein.\" Die Entscheidung, ob es am Montag (1. März) eine Ankündigung für Lockerungen ab 15.  März gebe, treffe jedoch \"die Regierungsspitze mit dem Gesundheitsminister\".", "Sie glaube aber, \"dass schon viel an Einfluss gelungen ist\", was ihren Einsatz für die Kultur in der Regierung betrifft. Eine Milliarde inklusive Not-Topf Für sie sei es wichtig, \"mit der Branche intensiv in Kontakt zu sein\".", "Das sei neben guten Wirtschaftshilfen und der \"tollen Budgeterhöhung für 20/21\" ein Schlüssel zum Erfolg.", "Ihre von Noch-SPÖ-Kultursprecher Thomas Drozda kritisierte Aussage, die verschiedenen Gelder für Kunst- und Kultur summierten sich auf eine Milliarde Euro, könne man \"gut argumentieren\", so Mayer, \"das sei das übliche Geplänkel von der Opposition\". ", "Das reguläre Kunst- und Kulturbudget mache eine halbe Milliarde aus, 250 Millionen Euro habe man an zusätzlichen Wirtschaftshilfen in die Hand genommen, rechnet Mayer vor. Dazu kämen Fixkostenzuschuss, Kurzarbeit, diverse Haftungen und Härtefallfonds.", "\"Bei diesen Töpfen kann man die Kultur nicht so genau herausrechnen, aber wir kommen sicher auf eine Milliarde.\" Sie habe auch einen \"Not-Topf\" für jene Institutionen bereitgestellt, die trotz der Hilfen existenziell bedroht sind.", "Dieser sei mit zehn Millionen Euro dotiert. Keine \"Schnitzelgutscheine\" Einen Kultur-Gutschein als Anreiz für das Publikum, wiederzukommen, hält sie für nicht zielführend. Kultur müsse etwas wert sein.", "\"Ich glaube, dass das Publikum kommen wird, und dass man nicht mit Schnitzelgutscheinen, so sehr ich diese geschätzt habe, dass wir hier nicht mit Gutscheinen operieren müssen.\"" ],
  "articleContentTranslated" : [ "\"Kültür kurumları bir açılış adımına hazır.\" Devlet Sanat ve Kültür Bakanı Andrea Mayer (Yeşiller) Çarşamba günü Ö1 sabah dergisinde söyledi. Çok iyi işleyen önleme konseptleri vardır.", "\"Açmanın sonraki adımlarından bahsederseniz, kültürel etkinlikler de orada olabilir.\" Ancak 15 Mart'tan itibaren gevşeme için 1 Mart Pazartesi günü bir açıklama yapılıp yapılmayacağı kararı, \"üst düzey hükümet ile sağlık bakanı\" ile görüşecek.", "Ancak, hükümette kültüre olan bağlılığı açısından \"çok fazla etkiye ulaşıldığına\" inanıyor. Acil durum potu dahil bir milyar Onlar için \"endüstri ile yakın temas halinde olmak\" önemlidir.", "İyi ekonomik yardıma ve \"20/21 için büyük bütçe artışına\" ek olarak, bu başarının anahtarıdır.", "Henüz SPÖ kültür sözcüsü Thomas Drozda tarafından eleştirilen, sanata ve kültüre yönelik çeşitli fonların bir milyar avroya ulaştığını, \"iyi tartışılabilir\" dedi Mayer, \"bu muhalefetin olağan şakası\".", "Mayer, normal sanat ve kültür bütçesinin yarım milyar olduğunu ve ek ekonomik yardım olarak 250 milyon euro alındığını hesaplıyor. Buna ek olarak, sabit maliyet sübvansiyonları, kısa süreli çalışma, çeşitli yükümlülükler ve sıkıntı fonları olacaktır.", "\"Bu çömleklerle kültürü bu kadar anlayamazsınız, ancak bir milyar alacağımızdan eminiz.\" Ayrıca, yardıma rağmen varoluşsal olarak tehdit altında olan kurumlar için bir \"acil durum potu\" sağladınız.", "Buna on milyon avro verildi. \"Schnitzel Kuponları\" yok Bir kültür kuponunu, izleyicilerin uygun olması için geri gelmeleri için bir teşvik olarak görmüyor. Kültürün bir değeri olmalı.", "\"İzleyicilerin geleceğine ve takdir ettiğim kadarıyla şnitzel kuponları kullanmak zorunda olmadığınıza, burada kuponlarla çalışmak zorunda olmadığımıza inanıyorum.\"" ]
}