{
  "id" : "ohN0gudw",
  "url" : "https://www.diepresse.com/5945281/Coronapandemie_KulturNeustart_Nun-Mitte-April-als-neue-Perspektive?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T15:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/c/1/5945281/BA2F37F6-8A01-42E0-8581-F32910851E7F_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kultur-Neustart: Nun \"Mitte April\" als neue Perspektive",
  "articleTitleTranslated" : "Kültür yeniden başlıyor: Artık yeni bir bakış açısı olarak \"Nisan ortası\"",
  "articleContent" : [ "Laut Staatssekretariat sind Outdoor-Regelungen \"derzeit in Arbeit“. Eine nächste Evaluierung soll es am 15.  März geben. Der Testlauf in Vorarlberg soll auch im Kulturbereich \"möglichst weitreichend\" ausfallen.", "\"Das erklärte Ziel ist es, im Kulturbereich mit Mitte April weitere Öffnungsschritte möglich zu machen\", hieß es heute aus dem Kunst- und Kulturstaatssekretariat auf Nachfrage der Austria Presse Agentur.", "\"Wir wissen, dass die Kultureinrichtungen eine gewisse Vorlaufzeit haben - das lässt sich aber derzeit mit der Unplanbarkeit der Pandemie nur schwer unter einen Hut bringen.\" Vor 14 Tagen war noch \"um Ostern\" die Perspektive gewesen.", "Die Bundesregierung werde weiterhin im Zwei-Wochen-Rhythmus evaluieren, das nächste Mal am 15.  März. Ob parallel zur Öffnung der Gastgärten auch Outdoor-Kulturveranstaltungen möglich sein werden, scheint noch nicht festzustehen.", "\"Die Details für die ab 27.3. geltenden Regelungen im Outdoor-Bereich sind derzeit in Arbeit\", so das Staatssekretariat. Man stehe \"im engen Austausch mit dem Gesundheitsministerium\".", "Bezüglich der \"Modellregion Vorarlberg\" setze man sich \"natürlich dafür ein, dass auch der Testlauf im Kulturbereich möglichst weitreichend ausfällt\".", "Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) stehe sowohl mit Landeshauptmann Wallner und dem Vorarlberger Grünen-Chef Johannes Rauch als auch mit Kulturlandesrätin Schöbi-Fink im engen Austausch, hieß es am Dienstagnachmittag." ],
  "articleContentTranslated" : [ "Devlet Sekreterliğine göre, dış mekan düzenlemeleri \"şu anda yapım aşamasında\". Bir sonraki değerlendirme 15 Mart'ta gerçekleştirilecek. Vorarlberg'deki test sürüşü de kültür sektöründe \"olabildiğince geniş kapsamlı\" olmalı.", "Devlet Sanat ve Kültür Sekreterliği bugün Avusturya Basın Ajansı tarafından sorulduğunda, \"Açıklanan hedef, kültür sektöründe daha fazla açılış adımlarını Nisan ayı ortasına kadar mümkün kılmaktır,\" dedi.", "\"Kültür kurumlarının belli bir hazırlık süresine sahip olduğunu biliyoruz - ancak bunu şu anda pandeminin öngörülemezliğiyle bağdaştırmak zor.\" 14 gün önce perspektif \"Paskalya civarındaydı\".", "Federal hükümet, her iki haftada bir, sonraki 15 Mart'ta değerlendirmeye devam edecek. Konuk bahçelerinin açılmasına paralel olarak açık hava kültür etkinliklerinin de mümkün olup olmayacağı belli görünmüyor.", "Dışişleri Bakanlığından yapılan açıklamada, \"27 Mart'tan itibaren uygulanacak olan açık alandaki düzenlemelerin detayları şu anda üzerinde çalışılıyor.\" Dedi. Sağlık Bakanlığı ile yakın temas halindedirler.", "\"Vorarlberg model bölgesi\" ile ilgili olarak, \"doğal olarak kültür sektöründeki test çalışmasının mümkün olduğunca geniş kapsamlı olmasını sağlamaya\" kararlıdırlar.", "Devlet Kültür ve Sanat Bakanı Andrea Mayer (Yeşiller), Vali Wallner ve Vorarlberg Greens'in patronu Johannes Rauch'un yanı sıra Devlet Kültür Konseyi Üyesi Schöbi-Fink ile yakın temas halinde olduğunu söyledi." ]
}