{
  "id" : "Oi9tUFSu",
  "url" : "https://kurier.at/sport/wintersport/naechste-wm-medaille-fuer-rodel-olympiasieger-david-gleirscher/401173423",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:53:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906606/46-175225149.jpg",
  "imageCopyright" : "APA/dpa/Tobias Hase",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nächste WM-Medaille für Rodel-Olympiasieger David Gleirscher",
  "articleTitleTranslated" : "Olimpiyat kızağı şampiyonu David Gleirscher için bir sonraki dünya şampiyonası madalyası",
  "articleContent" : [ "Auch am zweiten Tag der Rodel-WM in Königssee hatten die Österreicher wieder Grund zum Jubeln. Und wieder war es ein Athlet aus der Stubaier Rodel-Dynastie Gleirscher, der beim Saisonhöhepunkt in die Medaillenränge flitzte.", "David Gleirscher raste im Einsitzer-Bewerb auf den dritten Platz und bestätigte seine aktuelle Hochform. Bereits am Freitag hatte der Olympiasieger von Pyeongchang im Sprintrennen die Bronzemedaille gewonnen.", "WM-Gold ging am Freitag an seinen jüngeren Bruder Nico. \"Ich habe es gestern schon gesagt, speziell da in Königssee, wo ich bis jetzt eher die negativen Erfahrungen gehabt habe, ist eine Medaille der Wahnsinn, jetzt sind es zwei, das ist einfach fantastisch\", freute sich Gleirscher.", "Die Abstimmung des Schlittens sei aufgrund der schwierigen Verhältnisse knifflig gewesen. \"Wir haben was probiert und das ist voll aufgegangen.\" Starke Aufholjagd David Gleirscher war am Samstag nach dem ersten Lauf nur an sechster Stelle gelegen.", "Mit der zweitbesten Laufzeit verbesserte sich der Stubaier im Finale noch auf den dritten Rang. WM-Gold ging an den Russen Roman Repilow, der den deutschen Lokalmatador und Saisondominator Felix Loch hinter sich ließ.", "Im Doppelsitzer verbesserten sich die vierfachen Weltcup-Saisonsieger Steu/Koller nach Rang neun im ersten Durchgang zwar noch um drei Plätze, die Medaillenränge waren für die WM-Bronzenen von 2019 aber außer Reichweite.", "\"Uns hat heute schlichtweg der Speed in der Bahn gefehlt. Wir haben beim Material nach dem ersten Lauf ein wenig was verändert, das hat etwas geholfen, aber auch nicht das gebracht, was es gebraucht hätte\", bedauerte Koller.", "Auf die drittplatzierten Letten Andris und Juris Sics fehlten 0,197 Sekunden. Die auf die ersten zwei Plätze gerasten Deutschen Eggert/Benecken und Tobias Wendl/Tobias Arlt waren noch viel weiter weg. Eggert/Benecken holten ihren bereits vierten Titel in Serie.", "Den Sprint am Freitag hatten Wendl/Arlt gewonnen. Am Sonntag hoffen Madeleine Egle und die ÖRV-Teamstaffel auf weitere WM-Medaillen. \"Wir greifen in der Team-Staffel noch einmal voll an, ich bin absolut positiv gestimmt, glaube, dass wieder einiges möglich ist\", bekräftigte Gleirscher." ],
  "articleContentTranslated" : [ "Königssee'deki Luge Dünya Şampiyonasının ikinci gününde, Avusturyalıların kutlama yapmak için yine nedenleri oldu. Ve yine Stubai kızak hanedanı Gleirscher'den bir sporcuydu ve sezonun en önemli anlarında madalya sıralamasına girdi.", "David Gleirscher, tek kişilik yarışmada üçüncü sıraya yükseldi ve şu anki en iyi formunu doğruladı. Pyeongchang'dan Olimpiyat şampiyonu Cuma günü sprint yarışında bronz madalya kazandı.", "Dünya Kupası altınları Cuma günü küçük kardeşi Nico'ya gitti. Gleirscher mutlu bir şekilde, \"Daha dün söyledim, özellikle şimdiye kadar oldukça olumsuz deneyimler yaşadığım Königssee'de, bir madalya harika, şimdi iki tane var, bu harika,\" dedi Gleirscher mutlu bir şekilde.", "Kızağın ayarlanması zor koşullar nedeniyle zordu. \"Bir şey denedik ve bu mükemmel sonuç verdi.\" David Gleirscher'ı yakalamak için güçlü yarış Cumartesi günü ilk koşudan sonra sadece altıncı oldu.", "En iyi ikinci çalışma süresi ile Stubai, finalde üçüncü sıraya yükseldi. Dünya Kupası altınları, Alman yerel kahramanı ve sezon lideri Felix Loch'u geride bırakan Rus Roman Repilow'a gitti.", "Steu / Koller, çift koltukluda, sezonun dört kez Dünya Kupası galipleri, ilk turda dokuzuncu bitirdikten sonra üç sıra yükseldi, ancak madalya dereceleri 2019 Dünya Kupası bronzları için ulaşılamaz durumdaydı.", "\"Bugün pistte hızımız yoktu. İlk koşudan sonra malzemede biraz yardımcı olan bir şeyi değiştirdik, bu biraz yardımcı oldu, ancak ihtiyaç duyduğu şeyi de getirmedi,\" diye üzgündü Koller.", "Üçüncü sırada yer alan Letonyalı Andris ve Juris Sics 0,197 saniye kısaydı. Almanlar Eggert / Benecken ve Tobias Wendl / Tobias Arlt çok daha uzaktaydı. Eggert / Benecken üst üste dördüncü şampiyonluğunu kazandı.", "Wendl / Arlt Cuma günü sprint'i kazandı. Pazar günü Madeleine Egle ve ÖRV takımı daha fazla Dünya Kupası madalyası için umut veriyor. Gleirscher, \"Takım rölesinde tekrar hücum edeceğiz, kesinlikle pozitifim ve birçok şeyin tekrar mümkün olduğuna inanıyorum\" dedi." ]
}