{
  "id" : "oiBOdKjS",
  "url" : "https://www.diepresse.com/5953102/Ladungsantrag_Impfstoffbestellungen_Opposition-laedt-Kurz-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T06:39:00Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/e/5953102/4D0DF0C8-46B7-4010-807E-92D6F1344519_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstoffbestellungen: Opposition lädt Kurz in Kleinen U-Ausschuss",
  "articleTitleTranslated" : "Aşı emirleri: Muhalefet Kurz'u küçük yeraltı komitesine katılmaya davet ediyor",
  "articleContent" : [ "Der Bundeskanzler sei der Hauptverantwortliche für das Pandemie-Krisenmanagement und müsse daher \"den Abgeordneten Rede und Antwort stehen“, meint die Opposition. Auch die Causa um den österreichischen FFP2-Maskenhersteller Hygiene Austria wird Thema sein.", "Die drei Oppositionsparteien wollen Bundeskanzler Sebastian Kurz (ÖVP) im \"Kleinen U-Ausschuss\" zu den Corona-Beschaffungen befragen und bringen daher in der heutigen Sitzung gemeinsam einen Ladungsantrag ein.", "Kurz sei der Hauptverantwortliche für das Pandemie-Krisenmanagement und müsse daher \"den Abgeordneten Rede und Antwort stehen\" sowohl zu den Impfstoffbestellungen als auch zum Skandal rund um den Maskenproduzenten Hygiene Austria, finden SPÖ, FPÖ und NEOS.", "SPÖ-Fraktionsführerin Karin Greiner, die ursprünglich einen SPÖ-Ladungsantrag angekündigt hatte, appellierte an die Grünen, mit der Opposition mitzugehen und den Antrag zu unterstützen.", "\"Der Skandal rund um die Hygiene Austria, mit den engen Kontakten direkt ins Büro des Bundeskanzlers, sowie das Versagen des Kanzlers bei der Impfstoffbeschaffung sind Grund genug dafür, dass Kurz in den kleinen Untersuchungsausschuss kommt.", "Es gibt viele Fragen an ihn und er muss uns Parlamentariern Rede und Antwort stehen.\"", "\"Bundeskanzler Kurz hat sämtliche Corona-Maßnahmen, also auch die Beschaffungen, quasi zur 'Chefsache' erklärt, für Hygiene Austria hat er sogar das Promi-Testimonial gespielt, keinen Medientermin hat er ausgelassen, um sich als 'Erlöserkanzler' zu präsentieren.", "Deshalb soll er jetzt dem Unterausschuss auch Rede und Antwort stehen\", begründet Wolfgang Zanger von der FPÖ das Ansinnen der Opposition. Ähnlich argumentiert auch Douglas Hoyos von den NEOS. \"Diesem Bundeskanzler fehlt es an Leadership.", "Erst erklärt die Impfstoffbeschaffung zur Chefsache, danach will er von den nicht abgerufenen Impfstoffen nichts gewusst haben und schiebt die Schuld auf Beamte. Auch bei der Hygiene Austria gibt es eindeutige Verstrickungen und geheime Ministerratsbeschlüsse.\"" ],
  "articleContentTranslated" : [ "Şansölye, salgın kriz yönetiminden birincil derecede sorumludur ve bu nedenle muhalefet, \"milletvekillerinin sorularını yanıtlamalıdır.\" Avusturyalı FFP2 maske üreticisi Hijyen Avusturya'yı çevreleyen sorun da bir sorun olacak.", "Üç muhalefet partisi, \"Küçük U-Komitesi\" nde yer alan Federal Başbakan Sebastian Kurz'u (ÖVP) Corona alımları konusunda sorgulamak ve bu nedenle bugünkü toplantıda bir çağrı başvurusu yapmak istiyor.", "Kurz, pandemik kriz yönetiminden sorumlu ana kişi ve bu nedenle SPÖ, FPÖ ve NEOS'a göre, hem aşı siparişlerinde hem de maske üreticisi Hygiene Austria'yı çevreleyen skandalla ilgili \"milletvekillerinin sorularını yanıtlaması\" gerekiyor.", "Başlangıçta bir SPÖ çağrısı talebinde bulunan SPÖ parlamento grubu lideri Karin Greiner, Yeşiller'e muhalefetle birlikte hareket etmeleri ve talebi desteklemeleri çağrısında bulundu.", "\"Doğrudan Şansölye ofisi ile yakın temaslar ile Hijyen Avusturya'yı çevreleyen skandal ve Şansölye'nin aşı temin edememesi, Kurz'un küçük araştırma komitesine katılması için yeterli neden.", "Onun için pek çok soru var ve biz milletvekillerinin sorularını yanıtlaması gerekiyor. \"", "\"Federal Şansölye Kurz, satın alma dahil olmak üzere tüm Corona önlemlerinin 'patron meselesi' olduğunu ilan etti, hatta Hijyen Avusturya'nın ünlü ifadesini oynadı, kendisini 'Kurtarıcı Şansölye' olarak sunmak için bir medya randevusunu asla kaçırmadı.", "FPÖ'den Wolfgang Zanger, muhalefetin talebini haklı çıkararak alt komitenin sorularını yanıtlamak için artık hazır olmasının nedeni budur. NEOS'tan Douglas Hoyos da benzer şekilde tartışıyor. \"Bu Federal Şansölye liderlikten yoksun.", "Önce aşı tedarikini patronun meselesi olarak ilan ediyor, sonra çağrılmayan aşılar hakkında hiçbir şey bilmediğini iddia ederek suçu yetkililere yüklüyor. Ayrıca Hijyen Avusturya'da Bakanlar Kurulu'nun açık karışıklıkları ve gizli kararları var. \"" ]
}