{
  "id" : "oIDzdRl6",
  "url" : "https://www.diepresse.com/5947305/Nordische-WM_Stadlober-nach-starkem-30KmRennen-Fuenfte?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:53:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/9/5947305/8493C0E0-761F-4C3B-803A-9EF6A19CFE67_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stadlober nach starkem 30-Km-Rennen Fünfte",
  "articleTitleTranslated" : "Stadlober, 30 km'lik güçlü bir yarıştan sonra beşinci sırada",
  "articleContent" : [ "Die Norwegerin Therese Johaug läuft ein einsames Rennen und zu Gold. Teresa Stadlober wird nach einem beherzten Auftritt Fünfte.", "Teresa Stadlober hat am Samstag nach erneuter Weltklasse-Langlaufleistung über 30 km klassisch wiederholt an der WM-Medaille gekratzt, sich aber mit Rang fünf begnügen müssen.", "Die 28-jährige Salzburgerin, die im Skiathlon Vierte geworden war, kämpfte in Oberstdorf in einem Viererpulk um Silber und Bronze, war dann aber letztlich doch chancenlos. Der Titel ging einmal mehr an die norwegische Seriensiegerin Therese Johaug vor Landsfrau Heidi Weng und Frida Karlsson (SWE).", "Johaug, die in 1:24:56,3 Stunden bereits ihr insgesamt 14.  WM-Gold bzw. zehntes Einzel-Gold holte, wies im Ziel 2:34,2 Minuten Vorsprung auf. Karlsson kam 0,6 Zehntel dahinter ins Ziel, Ebba Andersson wurde Vierte (+2:36,3).", "Stadlober hatte einen Rückstand von 2:46,6 Minuten, auf Bronze fehlten der Salzburgerin also knapp zwölf Sekunden." ],
  "articleContentTranslated" : [ "Norveçli Therese Johaug, yalnız bir yarışta koşuyor ve altın madalya kazandı. Teresa Stadlober, cesur bir performansın ardından beşinci oldu.", "30 km'yi aşan bir başka birinci sınıf kros performansından sonra, Teresa Stadlober Cumartesi günü defalarca Dünya Şampiyonası madalyasını kazıdı, ancak beşinci sırada yer almak zorunda kaldı.", "Skiathlon'da dördüncü olan Salzburglu 28 yaşındaki, Oberstdorf'ta gümüş ve bronz için dört kişilik bir grupla savaştı, ancak sonuçta hiç şansı yoktu. Başlık bir kez daha Norveçli dizi galibi Therese Johaug'a, vatandaşı Heidi Weng ve Frida Karlsson'un (SWE) önüne geçti.", "1: 24: 56.3 saatte 14. Dünya Şampiyonası altını veya onuncu bireysel altını kazanan Johaug, bitişte 2: 34.2 dakika öne geçti. Karlsson 0.6 onda bir geride, Ebba Andersson dördüncü oldu (+2: 36.3).", "Stadlober 2: 46.6 dakika gerideydi, bu yüzden Salzburg kadını bronzdan on iki saniyenin biraz altındaydı." ]
}