{
  "sourceCountry" : "austria",
  "articleTitle" : "Diese Route nahm der Attentäter von Wien",
  "targetLanguage" : "turkish",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "articleContent" : [ "Der weitere Weg führte den Attentäter in die Seitenstettengasse - wo auch die nächsten Schüsse fielen.  Diesmal wurde eine 44-Jährige, die in der Nähe gearbeitet hat, getroffen.", "Die Frau starb im Krankenhaus.  Im Anschluss lief der 20-Jährige zum Rabensteig, dann wieder zurück zur Seitenstettengasse und schließlich zum Schwedenplatz.  Hier an der Ecke Rabensteig traf er auf ein weiteres Opfer: Den 38-jährigen Chen Z., der gleich in der Nähe ein Lokal betrieb.", "Nächster Tatort war eine kleine Gasse beim Franz-Josefs-Kai.  Hier traf der Terrorist auf den Polizisten, dem er in ein Bein schoss.  Der Beamte überlebte schwer verletzt.", "Schließlich ging der Täter weiter in Richtung Morzinplatz.  Am Ruprechtsplatz traf er schließlich auf die beiden Beamten der WEGA, die den Dschihadisten auschalten konnten." ],
  "id" : "oIeeprHR",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/diese-route-nahm-der-attentaeter-von-wien/401089338",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Suikastçı bu rotayı Viyana'dan aldı",
  "articleContentTranslated" : [ "Daha ileri yol, suikastçıyı, sonraki ateşlerin ateşlendiği Seitenstettengasse'ye götürdü. Bu sefer yakınlarda çalışan 44 yaşındaki bir çocukla karşılaşıldı.", "Kadın hastanede öldü. 20 yaşındaki çocuk daha sonra Rabensteig'e, ardından Seitenstettengasse'ye ve sonunda Schwedenplatz'a koştu. Burada, Rabensteig'in köşesinde başka bir kurbanla karşılaştı: yakınlarda bir restoran işleten 38 yaşındaki Chen Z.", "Bir sonraki suç mahalli, Franz-Josefs-Kai yakınlarındaki küçük bir ara sokaktı. Burada terörist, bacağından vurduğu polisle karşılaştı. Memur ağır yaralandı.", "Sonunda fail, Morzinplatz yönünde devam etti. Ruprechtsplatz'da sonunda cihatçıyı alt edebilen iki WEGA yetkilisiyle tanıştı." ]
}