{
  "id" : "OIpL60ip",
  "url" : "https://kurier.at/wirtschaft/apple-und-hyundai-wollen-selbstfahrende-e-autos-entwickeln/401150172",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T13:00:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4660861/78370011356651970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Apple und Hyundai wollen selbstfahrende E-Autos entwickeln",
  "articleTitleTranslated" : "Apple ve Hyundai, sürücüsüz elektrikli arabalar geliştirmek istiyor",
  "articleContent" : [ "Der südkoreanische Autobauer Hyundai und der US-Tech-Riese Apple wollen gemeinsam die Entwicklung von Roboterautos vorantreiben und erhöhen so den Druck auf die Branche.", "Der finanzstarke iPhone-Hersteller und Hyundai befänden sich in Gesprächen, um bis 2027 selbstfahrende E-Autos und Akkus zu entwickeln, berichtete der Sender Korea Economic Daily TV am Freitag ohne Angabe von Quellen.", "Hyundai bestätigte Kontakte mit Apple, sagte aber zunächst nicht, worum es dabei geht: \"Apple und Hyundai sind in Gesprächen, aber sie befinden sich in einem frühen Stadium und es wurde noch nichts entschieden\", hieß es in einer Erklärung.", "Später teilte der Konzern in einem Zulassungsantrag mit, es gebe \"Anfragen für eine Zusammenarbeit bei der gemeinsamen Entwicklung von autonomen Elektrofahrzeugen von verschiedenen Unternehmen\". Apple lehnte eine Stellungnahme ab.", "Der Bericht ließ die Aktie von Hyundai um 25 Prozent emporschnellen. Reuters hatte kurz vor Weihnachten unter Berufung auf Insider berichtet, Apple wolle bis 2024 ein autonomes Fahrzeug an den Start bringen.", "In dem Zusammenhang wird auch ein Durchbruch in der Batterietechnologie erwartet, der eine höhere Reichweite der Fahrzeuge ermöglichen soll. Die vor einigen Jahren begonnene Entwicklung eines eigenen E-Autos im Rahmen des Projekts \"Titan\" sei entsprechend weit fortgeschritten.", "Sollte Apple ein solches Auto mit Hyundai auf die Straße bringen, wäre dies nicht nur eine Herausforderung für den US-Elektroautobauer Tesla. Alle großen Autobauer arbeiten derzeit am automatisierten Fahren und investieren Milliarden.", "Volkswagen, Daimler & Co müssen fürchten, von Technologiekonzernen wie Apple, Google und Amazon abgehängt zu werden, wenn sie sich nicht rasch wandeln." ],
  "articleContentTranslated" : [ "Güney Koreli otomobil üreticisi Hyundai ve ABD'li teknoloji devi Apple, robot arabaların gelişimini ortaklaşa ilerletmek ve böylece sektör üzerindeki baskıyı artırmak istiyor.", "Kore Ekonomik Daily TV yayıncısı Cuma günü herhangi bir kaynak vermeden Cuma günü bildirdiğine göre, mali açıdan güçlü iPhone üreticisi ve Hyundai, 2027 yılına kadar sürücüsüz e-arabalar ve piller geliştirmek için görüşmelerde bulunuyor.", "Hyundai, Apple ile temaslarını doğruladı, ancak başlangıçta ne hakkında olduğunu söylemedi: \"Apple ve Hyundai görüşmelerde, ancak erken bir aşamadalar ve henüz hiçbir şeye karar verilmedi\" denildi.", "Grup daha sonra bir tescil başvurusunda \"farklı şirketlerden otonom elektrikli araçların ortak geliştirilmesinde işbirliği talepleri\" olduğunu duyurdu. Apple yorum yapmayı reddetti.", "Rapor, Hyundai hisselerini yüzde 25 artırdı. Reuters, Noel'den kısa bir süre önce Apple'ın 2024 yılına kadar otonom bir araç başlatmak istediğini bildirmişti.", "Bu bağlamda, araçların daha uzun menzile sahip olmasını sağlayacak batarya teknolojisinde de bir atılım bekleniyor. Birkaç yıl önce başlayan \"Titan\" projesinin bir parçası olarak kendi e-arabamızın geliştirilmesi de buna bağlı olarak çok ilerlemiştir.", "Apple, Hyundai ile böyle bir arabayı yola çıkarırsa, bu sadece ABD'li elektrikli otomobil üreticisi Tesla için bir meydan okuma olmayacak. Tüm büyük otomobil üreticileri şu anda otomatik sürüş üzerinde çalışıyor ve milyarlarca yatırım yapıyor.", "Volkswagen, Daimler & Co, hızlı bir şekilde değişmezlerse Apple, Google ve Amazon gibi teknoloji grupları tarafından geride kalacaklarından korkmak zorundadır." ]
}