{
  "id" : "OiqkPOhU",
  "url" : "https://kurier.at/wirtschaft/immobiz/gibt-es-alternativen-zum-streusalz-im-winter/401197352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4959035/46-175846400.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Robert Ruidl/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gibt es Alternativen zum Streusalz im Winter?",
  "articleTitleTranslated" : "Kışın yol tuzuna alternatif var mı?",
  "articleContent" : [ "Wenn man in diesen Tagen auf den Straßen und Gehsteigen der Stadt unterwegs ist, sind sie nicht zu übersehen: Die weißen Ränder, die vom Natriumchlorid stammen. Einfacher gesagt: Vom Streusalz.", "Umweltschutz Ein Thema, bei dem Verkehrssicherheit und Umweltschutz jedes Jahr aufs Neue aufeinanderprallen. Und es sieht nicht danach aus, als würde sich das Problem (oder das Salz ) so einfach in Luft auflösen.", "Dabei gilt in Wien eigentlich ein Salzstreuverbot. Dieses kann allerdings „bei entsprechenden Wetterbedingungen von der Abteilung Abfallwirtschaft, Straßenreinigung und Fuhrpark (MA 48) gemäß der Winterdienstverordnung 2003 außer Kraft gesetzt werden“", "Immer wenn die Temperaturen in Richtung Nullpunkt oder sogar darunter sinken, rücken die Streuwagen der MA48 aus.  “ Autobahnen und Schnellstraßen Die Autobahnen und Schnellstraßen werden wiederum von der Asfinag betreut.", "Laut dem Leiter ihres Autobahnbetriebes, Heimo Maier-Farkas, werden auf dem 2200 Kilometer umfassenden Autobahn- und Schnellstraßennetz in Österreich pro Jahr rund 80.000 Tonnen Salz verteilt. „Wir streuen reines Siedesalz, das gleiche Salz also, das man auch zum Essen verwendet, nur unjodiert.", "Bei der vorbeugenden Streuung (also noch bevor es friert, oder schneit) wird das Salz mit Wasser vermischt, das nennt man dann Sole.“ Salz-Wasser-Mischung Diese Salz-Wasser-Mischung hat zwei Vorteile: Sie bleibt lange auf der Fahrbahn haften und man muss insgesamt weniger Salz streuen.", "Schädlich bleibt es aber natürlich trotzdem. Roman Türk ist ehemaliger Professor für Ökologie an der Universität Salzburg. Er bestätigt: „Durch den Einsatz von zu viel Streusalz sterben die Bäume ab. Im Sommer vergilben die Pflanzen.", "Und auch der Boden wird stark verdichtet. Die Böden können durch das viele Salz nicht mehr durchlüftet werden.“ Häuserfassaden Ein Konfliktthema ist das Ausbringen von Salz auch im Facility-Management.", "Denn auch an Häuserfassaden kann das eingesetzte Streusalz zu Schäden führen.", "Simon-Boris Fink, Abteilungsleiter der Hausbetreuung Simacek erklärt: „Streusalz geht eine Verbindung mit dem Wasser ein und bildet so eine Lösung, die Häusersockel (speziell die aus Sandstein oder Marmor) und Fassaden beschädigen kann.", "Handelt es sich bereits um beschädigtes Mauerwerk, kann das bis zur Zersetzung der Ziegel führen.Auch zusammengeschobener Schnee entlang der Fassade kann zu Feuchtigkeitsschäden führen. Wenn hier auch noch Salz im Spiel ist, erhöht sich der Schaden.", "Bei Stahltreppen oder Gittern führt die Natriumchloridlösung nicht selten zu Korrosionsschäden.“ Das gestreute Salz bereitet nicht nur den Häuserfassaden Probleme, auch die Innenräume leiden darunter.", "Durch unsere Schuhe, die mit dem salzigen Boden in Berührung kommen, tragen wir das Salz in die Gebäude. Schmutzfangmatten Fink empfiehlt daher „das Auflegen von Schmutzfangmatten im Eingangsbereich. Hier wird die Grobverschmutzung von den Schuhen (Salz oder Splitt) „aufgefangen“.", "Diese Matten sollten in einem regelmäßigen Intervall gesäubert oder getauscht werden“", "Auf die Frage nach nachhaltigen Alternativen erklärt Fink: „Es gibt von verschiedenen Anbietern „Öko-Streugut“, wie Naturbims-Granulat – die sind allerdings mit höheren Kosten verbunden, die dann über die Betriebskosten den Mietern und Wohnungseigentümern verrechnet werden “ . “" ],
  "articleContentTranslated" : [ "Bugünlerde şehrin sokaklarında ve kaldırımlarında iseniz, bunlar göz ardı edilemez: sodyum klorürden gelen beyaz kenarlar. Daha basitçe söylemek gerekirse: yol tuzundan.", "Çevrenin korunması Trafik güvenliği ile çevre korumanın her yıl çatıştığı bir konu. Ve sorun (ya da tuz) bu kadar kolay buharlaşacak gibi görünmüyor.", "Viyana'da aslında bir tuz çöpü yasağı var. Ancak bu, uygun hava koşullarında 2003 Kış Servis Yönetmeliğine uygun olarak Atık Yönetimi, Yol Temizliği ve Araç Filosu Departmanı (MA 48) tarafından geçersiz kılınabilir.", "Sıcaklık sıfıra veya hatta altına düştüğünde, MA48'in serpme kamyonları dışarı çıkar. “Otoyollar ve otoyollar Otoyollar ve otoyollar ise Asfinag tarafından yönetiliyor.", "Otoyol işletme müdürü Heimo Maier-Farkas'a göre, Avusturya'daki 2200 kilometrelik otoyol ve otoban ağına her yıl yaklaşık 80.000 ton tuz dağıtılıyor. “Gıda için kullanılanla aynı tuz olan, yalnızca tekodinlenmiş saf tuz serpiyoruz.", "Bu uzun süre yol kalır ve gerek:. (Donduğunda veya kar yağışı önce) koruyucu saçılımı ile tuzu Bu tuzlu su karışımı, iki avantajı vardır “Tuz su karışımı tuzlu adlandırılan su ile karıştırılır genel olarak daha az tuz serpin.", "Tabii ki hala zararlıdır. Roman Türk, Salzburg Üniversitesi'nde eski bir ekoloji profesörüdür. Doğruluyor: “Çok fazla yol tuzu kullanılırsa ağaçlar ölür. Bitkiler yaz aylarında sararır.", "Ve toprak da yoğun bir şekilde sıkıştırılmıştır. Zeminler artık yüksek miktarda tuzla havalandırılamaz. ”Evlerin cepheleri Bir çatışma konusu, tesis yönetiminde tuz uygulanmasıdır.", "Kullanılan yol tuzu, evin cephelerine de zarar verebilir.", "Simacek kat hizmetleri departmanı başkanı Simon-Boris Fink şöyle açıklıyor: “Yol tuzu suyla birleşerek kaidelere (özellikle kumtaşı veya mermerden yapılmış olanlar) ve cephelere zarar verebilecek bir çözüm oluşturuyor.", "Duvar zaten hasar görmüşse, bu tuğlaların ayrışmasına neden olabilir. Cephe boyunca birbirine itilen kar da nem hasarına neden olabilir. Oyunda tuz da varsa, hasar artar.", "Sodyum klorür çözeltisi genellikle çelik merdivenlerde veya ızgaralarda korozyon hasarına yol açar. ”Saçılan tuz sadece bina cephelerinde sorunlara neden olmaz, iç mekanlar da zarar görür.", "Tuzlu toprakla temas eden tuzu ayakkabımızla binalara taşıyoruz. Kir kontrol paspasları Fink bu nedenle giriş alanına “kir kontrol paspaslarının yerleştirilmesini önerir. Bu, ayakkabılardaki (tuz veya kum) kaba kirin \"yakalandığı\" yerdir.", "Bu paspaslar düzenli aralıklarla temizlenmeli veya değiştirilmelidir \"", "Sürdürülebilir alternatifler sorulduğunda, Fink şöyle açıklıyor: \"Doğal süngertaşı granülü gibi çeşitli tedarikçilerden\" eko-kum \"var - ancak bunlar daha yüksek maliyetlerle ilişkilendiriliyor ve bunlar daha sonra kiracılar ve apartman sahipleri tarafından işletme maliyetleri ile dengeleniyor\" . \"" ]
}