{
  "id" : "OisHXY37",
  "url" : "https://kurier.at/sport/fussball/fussball-rekordjaeger-wo-haaland-ronaldo-messi-co-voraus-ist/401108970",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:43:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordjäger: Wo Haaland Ronaldo, Messi & Co. voraus ist",
  "articleTitleTranslated" : "Rekortmenler: Haaland'ın Ronaldo, Messi & Co.'nun önünde olduğu yer.",
  "articleContent" : [ "16 Tore in seinen ersten zwölf Champions-League-Auftritten: Der Norweger schnappt sich die Bestmarke in der Königsklasse.  Viererpack gegen Hertha BSC, Doppelpack gegen den FC Brügge - Erling Haaland wird für Borussia Dortmund mehr und mehr zum Erfolgsgaranten.", "Nur drei Tage nach seiner Gala in Berlin pflegte der Norweger auch beim 3:0 über die Belgier in der Champions League seinen Ruf als Tormaschine.  Mit 16 Treffern nach nur 12 Spielen in der Königsklasse sorgte der ehemalige Salzburg-Goalgetter für eine historische Bestmarke, von der selbst Superstars wie Lionel Messi und Cristiano Ronaldo nur träumen konnten.", "„Erling ist ein fantastischer Spieler.  Er arbeitet jeden Tag auf und neben dem Platz“, schwärmte sein an diesem Abend kongenialer Sturmpartner Jadon Sancho.  Schon jetzt besser als BVB-Legenden Dass Haaland mit seinem 1:0 auch noch für den 200.", "Treffer der Dortmunder in der Champions League sorgte und mit acht Toren nun erfolgreichster Schütze des Vereins in diesem Wettbewerb ist, passt zur anhaltenden Erfolgsgeschichte des im vergangenen Winter verpflichteten 20 Jahre alten Angreifers.", "Er überflügelte Klub-Legenden wie Stéphane Chapuisat, Andreas Möller und Lars Ricken - und das nach nur sechs Spielen.  Neben Haaland sorgte diesmal auch Sancho für positive Schlagzeilen.", "Nach zunehmender Kritik an seinen mäßigen Leistungen in den vergangenen Wochen bot der englische Nationalspieler sein bisher bestes Saisonspiel und ließ nicht nur beim sehenswerten Freistoßtor zum 2:0 seine Klasse aufblitzen.", "„Der Coach und die Mannschaft glauben an mich.  Die letzte Zeit war etwas hart für mich, aber ich bin zurückgekommen und hoffe, dass ich an die guten Leistungen von zuvor anknüpfen kann“, kommentierte der Dribbelkünstler." ],
  "articleContentTranslated" : [ "İlk on iki Şampiyonlar Ligi maçında 16 gol: Norveçli, birinci sınıfta rekoru kırdı. Hertha BSC'ye karşı dörtlü paket, FC Bruges'e karşı çifte paket - Erling Haaland, Borussia Dortmund için giderek artan bir başarı garantisi haline geliyor.", "Norveçli, Berlin'deki galasından sadece üç gün sonra, Şampiyonlar Ligi'nde Belçikalıları 3-0 yendikleri maçta gol makinesi olarak ününü korudu. Premier sınıftaki 12 maçtan sonra 16 gol atan eski Salzburg kaleci, Lionel Messi ve Cristiano Ronaldo gibi süperstarların bile sadece hayal edebileceği tarihi bir rekor kırdı.", "“Erling harika bir oyuncu. Her gün sahada ve saha dışında çalışıyor ”, o akşam cana yakın fırtına partneri Jadon Sancho'yu coşturdu. Haaland'ın 1-0 ile 200 için de oynadığı BVB efsanelerinden daha iyi.", "Dortmund'un Şampiyonlar Ligi'ndeki golleri ve şu anda bu yarışmada sekiz golle en başarılı şutörü olan 20 yaşındaki hücum oyuncusunun geçen kış devam eden başarı hikayesine uyuyor.", "Stéphane Chapuisat, Andreas Möller ve Lars Ricken gibi kulüp efsanelerini altı maçın ardından geride bıraktı. Haaland'a ek olarak Sancho da bu sefer olumlu manşetlere girdi.", "Son haftalarda vasat performansına yönelik eleştirilerin artmasının ardından, İngiltere milli takımı şimdiye kadar sezonun en iyi maçını sundu ve 2-0'lık serbest vuruşta sınıfını göstermedi.", "\"Koç ve takım bana inanıyor. Son sefer benim için biraz zor oldu, ancak geri döndüm ve daha önceki iyi performansın üzerine inşa edebileceğimi umuyorum ”dedi dribling yapan." ]
}