{
  "id" : "oiwZNRJY",
  "url" : "https://www.diepresse.com/5945048/Medien_Bissige-GabalierKritik-im-Kurier-laut-Presserat-zulaessig?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T11:32:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/3/5772547/Bild-zeigt-Andreas-Gabalier-enttuscht-schauend-Enttuschung-Frustration-disappointed-pessimistisch-Mnchen-Deut_1582271695611958_v0_l.jpg",
  "imageCopyright" : "imago images/foto2press (imago stock&people via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bissige Gabalier-Kritik im \"Kurier\" laut Presserat zulässig",
  "articleTitleTranslated" : "Basın konseyine göre \"Kurier\" de Gabalier eleştirisini ısırmak caizdir.",
  "articleContent" : [ "\"Gabalier: Weihnachten auf der HNO-Ambulanz\" lautete der Titel der polemischen Kritik eines Fernsehauftritts von Andreas Gabalier. Sie sei medienethisch zulässig, sagt der Presserat nun. Am 5.", "Dezember erschien auf \"kurier.at\" ein Artikel, der für einige Aufregung sorgte - und mit dem sich infolge auch der Presserat beschäftigte. Es ging darin um den Auftritt von Andreas Gabalier in der ORF-Sendung \"Winter in Österreich\"; die Kritik in der Zeitung sparte nicht mit harschen Worten.", "Unter dem Titel \"Gabalier: Weihnachten auf der HNO-Ambulanz\" schrieb der Autor, dass Gabalier nicht singe, sondern raunze, schluchze und hauche. Und zwar um die Töne herum \"wie ein neugieriges Kind ums Weihnachtspackerl\".", "Es höre sich an wie ein Fall für die HNO-Ambulanz. Sechs Backgroundsängerinnen seien dazu im Takt geschwankt und hätten dreingeschaut, als ob sie Verstopfung hätten. Etwas später heißt es: „Bei 'Here Comes Santa Claus' erleidet unsere Fernsehrunde einen spontanen Lachkrampf.", "'Das kann er unmöglich ernst meinen', sagt jemand. Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee.\" Das gefiel nicht jedem.", "Selbstredend auch nicht Gabalier, der via \"Krone\" seine Meinung sagte: Kritik sei in Ordnung, aber der Artikel habe damit „nichts mehr zu tun. Das ist ein reiner Hassartikel“.", "Eine Beschwerde an den Presserat lautete ähnlich: dass die Aussagen des Autors keine sachliche Kritik seien, sondern grob beleidigend. Der sagt nun aber: Die Meinungsfreiheit sei bei Kritiken, die ja von eigenen Empfindungen und Wertungen geprägt sind, weit auszulegen.", "Und: \"Der Autor setzt die polemischen Formulierungen vor allem in Bezug zu den Originalversionen der Lieder. Die scharfe negative Kritik ist daher nicht vollkommen unsachlich angelegt.\" Außerdem greife der Autor an manchen Stellen auch auf satirische Ausdrücke zurück.", "Darüber hinaus hält der Presserat fest, dass es sich bei Andreas Gabalier um einen sehr bekannten Sänger handelt, der am öffentlichen Leben teilnimmt. Er genieße daher grundsätzlich weniger Persönlichkeitsschutz als eine Privatperson." ],
  "articleContentTranslated" : [ "\"Gabalier: KBB ambulansında Noel\", Andreas Gabalier tarafından bir televizyon görünümüne yönelik polemik eleştirisinin başlığıydı. Basın konseyi, medya etiği açısından buna izin verilebileceğini söylüyor. 5'inde", "Aralık ayında \"kurier.at\" sitesinde biraz heyecan uyandıran ve sonuç olarak basın konseyini de ilgilendiren bir makale yayınlandı. Andreas Gabalier'in ORF programı \"Avusturya'da Kış\" programına katılması hakkındaydı; gazeteye yapılan eleştiri, sert sözlerden kaçınmıyordu.", "Yazar, \"Gabalier: KBB ambulansında Noel\" başlığı altında Gabalier'in şarkı söylemediğini, fısıldadığını, hıçkırdığını ve nefes aldığını yazdı. Ve tonların etrafında \"bir Noel paketinin etrafındaki meraklı bir çocuk gibi\".", "KBB ayakta tedavi departmanı için bir vaka gibi geliyor. Altı arka plan şarkıcısı zaman içinde dalgalandı ve kabızmış gibi görünüyorlardı. Biraz sonra şöyle diyor: “'Here Comes Santa Claus' u gördüğümüzde, TV şovumuzda kendiliğinden bir kahkaha var.", "Birisi \"Bunu ciddiye alması mümkün değil\" diyor. Gabalier, tozlu karda kafası karışmış bir ren geyiği gibi şarkının içinde dolaşıyor. \"Bunu herkes sevmedi.", "Tabii ki fikrini \"Krone\" aracılığıyla söyleyen Gabalier de değil: Eleştiri tamam ama makalenin \"bununla hiçbir ilgisi yok.\" Bu saf bir nefret makalesi ”.", "Basın konseyine yapılan bir şikayet de benzerdi: Yazarın açıklamaları objektif eleştiri değil, büyük ölçüde aşağılayıcıydı. Ama şimdi diyor ki: Kendi duyguları ve değerlendirmeleri ile şekillenen eleştirilerde fikir özgürlüğü geniş bir şekilde yorumlanmalıdır.", "Ve: \"Yazar öncelikle polemik formülasyonları şarkıların orijinal versiyonlarıyla ilişkilendiriyor. Bu nedenle keskin olumsuz eleştiri tamamen alakasız değil.\" Ayrıca yazar bazı yerlerde hiciv ifadeleri kullanıyor.", "Ek olarak, basın konseyi Andreas Gabalier'in kamusal yaşamda yer alan çok tanınmış bir şarkıcı olduğuna dikkat çekiyor. Bu nedenle, genellikle özel bir kişiye göre daha az mahremiyet korumasına sahiptir." ]
}