{
  "id" : "oiylzkV3",
  "url" : "https://www.diepresse.com/5948586/Fluechtlingspolitik_Initiative-Courage-affichiert-herzlosen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T12:11:00Z[UTC]",
  "author" : "von Thomas Prior von Christina Ozlberger von Philipp Aichinger von Philipp Aichinger von Christina Ozlberger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/a/5948586/FDE3C808-31E5-4F42-8415-FAC91FB81888_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Initiative \"Courage\" affichiert herzlosen Kanzler Kurz",
  "articleTitleTranslated" : "\"Cesaret\" girişimi kalpsiz Şansölye Kurz'u etkiledi",
  "articleContent" : [ "Ein ÖVP-Obmann, dem unter dem Sakko das Herz fehlt: Diese Karikatur von Gerhard Haderer prangt ab sofort an der Linken Wienzeile.", "Bundeskanzler Sebastian Kurz (ÖVP), dem unter seinem Sakko das Herz fehlt: Diese Karikatur prangt seit Dienstag auf einer 230 Quadratmeter großen Feuermauer an der Linken Wienzeile in Wien.", "Das Bild stammt vom Karikaturisten Gerhard Haderer, der es der Initiative \"Courage\" unentgeltlich zur Verfügung gestellt hat. Finanziert wurde die rund 30.000 Euro teure Aktion von privaten Spendern, wie Initiator Stefan A.", "Sengl bei der Präsentation unterstrich. Das Plakat, das zumindest einen Monat lang sichtbar bleiben soll, sei als stille Protestaktion gegen die kaltherzige Politik der Bundesregierung gedacht, enthüllt exakt ein halbes Jahr nach dem Brand im Flüchtlingslager Moria auf der griechischen Insel Lesbos.", "Seit damals bemühten sich zahlreiche Menschen vergeblich, Familien aus diesem \"Dreckslager\" nach Österreich zu holen, so Mit-Initiatorin Katharina Stemberger, die auch von Schauspieler Cornelius Obonya unterstützt wurde.", "\"Ich habe einen herzlosen Politiker gezeichnet\", sagte Haderer selbst. Kurz verhindere jede Form der Rettung, man könne dies nur mehr als \"vorsätzlich unterlassene Hilfeleistung\" bezeichnen, meinte er." ],
  "articleContentTranslated" : [ "Ceketinin altında kalbi eksik olan bir ÖVP başkanı: Gerhard Haderer'in bu karikatürü şimdi Linke Wienzeile'de süsleniyor.", "Ceketinin altında kalbi olmayan Federal Şansölye Sebastian Kurz (ÖVP): Bu çizgi film, Salı gününden beri Viyana'da Linke Wienzeile'de 230 metrekarelik bir yangın duvarına süsleniyor.", "Resim, onu \"Cesaret\" inisiyatifine ücretsiz olarak sunan karikatürist Gerhard Haderer'den geliyor. Yaklaşık 30.000 avroya mal olan kampanya, girişimci Stefan A. gibi özel bağışçılar tarafından finanse edildi.", "Sengl sunumda altını çizdi. En az bir ay görünür kalması gereken afiş, Yunanistan'ın Midilli adasındaki Moria mülteci kampında çıkan yangından tam altı ay sonra ortaya çıkan federal hükümetin soğuk yürekli siyasetine karşı sessiz bir protesto olarak tasarlandı.", "Aktör Cornelius Obonya'nın da desteklediği ortak başlatıcı Katharina Stemberger'e göre, o zamandan beri çok sayıda insan bu \"kirli kamptan\" aileleri Avusturya'ya getirmeye çalıştı.", "Haderer'in kendisi \"Kalpsiz bir politikacı çizdim\" dedi. Her türlü kurtarmayı kısaca önleyin, buna ancak \"yardım sağlamada kasıtlı başarısızlık\" diyebiliriz." ]
}