{
  "sourceCountry" : "austria",
  "articleTitle" : "Zucht: Ein Faible für Flusskrebse",
  "targetLanguage" : "turkish",
  "author" : "teresa.sturm@kurier.at (Teresa Sturm)",
  "articleContent" : [ "Der Waldviertler Leopold Fichtinger züchtet Flusskrebse.  Den Großteil von ihnen setzt er wieder aus.  Früher besuchte Leopold Fichtinger an Shoppingtagen mit seiner Familie gerne die Tierhandlung.", "„Die Kinder haben die Hasen angeschaut und ich die Aquarien“, sagt der Waldviertler.  Aus der Faszination für Edelkrebse, von denen er damals einige kaufte, ist mittlerweile ein zeitaufwendiges Hobby geworden.", "In Groß Gerungs im nördlichen Waldviertel betreibt er die größte Krebszucht Österreichs.  Die kleineren Krebse sind ein Jahr alt, der größere ist zwei Jahre alt.", "In diesem Alter verkauft der Züchter die Tiere zum Großteil - und zwar an andere Züchter in ganz Österreich, aber auch Deutschand. © Bild: Teresa Sturm Doch ohne seiner Frau Renate wäre es fast nicht so weit gekommen.", "Als er im Herbst 2007 ein Seminar für Krebszucht in Lunz am See entdeckte, warf er die Anmeldung wieder weg.  Er dachte, er würde aus beruflichen Gründen ohnehin keine Zeit finden.", "„Zu Weihnachten hat meine Frau mir dann einen Gutschein für das dreitägige Seminar geschenkt“, sagt Fichtinger.  Auch sie habe das Geschenk nie bereut: „Ich bin froh, weil es ihm wirklich so eine Freude macht.", "Es gibt, glaube ich, nichts, womit er sich intensiver beschäftigen möchte, als das.  Und er ist wirklich in jeder freien Minute da.“ Areal mit zehn Teichen So hat sich Fichtinger damals ein zwei Hektar großes Grundstück, abgeschieden in der Gemeinde Groß Gerungs, gekauft und dort ein komplexes System mit zehn Teichen aufgebaut: „Ich habe nie geglaubt, dass es solche Dimensionen annimmt.“ Derzeit befinden sich in Fichtingers Teichen etwa 30.000 bis 50.000 Krebse.", "So genau könne man das gar nicht sagen.  Aber all die Arbeit und Investitionen, um dann vielleicht gar keinen Profit zu machen?  „Am Anfang wurde ich für einen Spinner gehalten.", "Viele haben gefragt, ob man damit etwas verdienen kann.  Ich habe gesagt: Das ist mir wurscht.  Ich mag die Krebse.  Zu Beginn war nie der Gedanke da, dass da ein Erwerb sein muss.“ Inzwischen würden zirka 80 Prozent der Krebse von anderen Teichbesitzern gekauft werden, die die Tiere wieder einsetzen.", "Die restlichen 20 Prozent gehen an die gehobene Gastronomie: „Der normale Wirt kauft kein Kilo Krebs um 50 Euro.“ 90 Prozent der Speisekrebse gehe an das Restaurant Bärenhof in Arbesbach (Bezirk Zwettl).", "Speisereif sind die Krebse nach vier bis fünf Jahren.  „Das ist eine Delikatesse, die du nicht immer kriegst.“ Millionen Jahre alt Die Edelkrebse, auch Flusskrebse genannt, waren früher im ganzen Waldviertel zu finden, „in jedem Graben“, wie der 56-Jährige sagt.", "Fichtinger ist es ein Anliegen, die Tiere wieder in der Region anzusiedeln. © Bild: Teresa Sturm Am liebsten verstecken sich die Krebse in den Ziegeln im Teich, wo Fichtinger sie aber auch leicht finden kann. © Bild: Teresa Sturm Das Areal, wo die zehn Teiche entstanden sind, lag davor 30 Jahre brach. © Bild: Teresa Sturm Männchen (hier im Bild) kann man an dem Paar Schwimmfüßchen, die ihm als Begattungsorgane dienen, erkennen.", "Am meisten fasziniert ihn an den Krebsen, dass sie sich in ihrem mehrere Millionen Jahren langem Bestehen quasi nicht verändert haben.  „Ein Krebs ist so ein primitives Lebewesen und lebt trotzdem mit so einem ausgeklügelten System.“ Wenn sich ein Krebs zum Beispiel häutet, sammelt er Kalk in seinem Körper, um den nächsten Panzer schneller erhärten zu können.", "Und wenn ein Krebs eine Schere verliert, wächst diese wieder nach.  „Wenn wir einen Fuß verlieren, haben wir Pech gehabt“, sagt er trocken.  Wenn der Krebs eine Schere verliert, wie hier im Bild zu sehen, wächst sie wieder nach. © Bild: Teresa Sturm Fichtinger ist fast jeden Tag bei den Teichen.", "Die Saison fängt im April an.  Da werden die Muttertierteiche ausgelassen, die tragenden Weibchen werden entnommen und kommen in die Zuchtbecken.  Dort bleiben sie bis Juni, dann schlüpfen die Nachkommen.", "„Dann heißt es hegen und pflegen“, sagt Fichtinger, während er durch das Areal führt.  „Manchmal, wenn ich in die Teiche schaue und keine Krebse sehe, frage ich mich: Sind sie eh noch da?", "“ Die Weibchen legen um die 250 Eier.  Diese tragen sie © Bild: Teresa Sturm In den Zuchtbecken sind die Jungtiere sicher, weil sie etwa vor Fressfeinden geschützt sind.", "Schneller wachsen sie aber in freier Wildbahn.  Die Natur zu hundert Prozent zu kopieren, das sei schlicht unmöglich.  Fichtinger arbeitet im Außendienst, plant Fertigteilhäuser und kann sich daher die Arbeitszeit frei einteilen.", "Dass er in der Pension später noch viel mehr Zeit bei seinen geliebten Krebsen verbringen kann, ist ihm bewusst.  Die neu gewonnene Zeit würde er gerne auch für die Forschung an den Krebsen verwenden." ],
  "id" : "oj601Vrn",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/zucht-ein-faible-fuer-flusskrebse/401090376",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Üreme: Kerevit için yumuşak bir nokta",
  "articleContentTranslated" : [ "Waldviertel'den Leopold Fichtinger kerevit yetiştirir. Çoğunu yine askıya alıyor. Leopold Fichtinger, alışveriş günlerinde ailesiyle birlikte evcil hayvan dükkanına giderdi.", "Waldviertel sakini \"Çocuklar tavşanlara baktı ve ben de akvaryumlara baktım\" diyor. Bir kısmını o zamanlar satın aldığı kerevitlere olan hayranlığı artık zaman alıcı bir hobi haline geldi.", "Waldviertel'in kuzey kesimindeki Groß Gerungs'ta Avusturya'nın en büyük yengeç çiftliğini işletiyor. Küçük yengeçler bir yaşında, büyük yengeçler ise iki yaşında.", "Bu yaşta yetiştirici, hayvanların çoğunu Avusturya'daki diğer yetiştiricilere ve ayrıca Almanya'ya satmaktadır. © Image: Teresa Sturm Ama karısı Renate olmasaydı, neredeyse o kadar ileri gidemezdi.", "2007 sonbaharında Lunz am See'de kanser üremesiyle ilgili bir seminer keşfettiğinde, kaydı yeniden attı. Mesleki nedenlerle zaten zaman bulamayacağını düşünüyordu.", "Fichtinger, \"Noel'de karım bana üç günlük seminer için bir kupon verdi\" diyor. Hediyeden de asla pişman olmadı: “Sevindim çünkü gerçekten hoşuna gidiyor.", "Bundan daha yoğun bir şekilde uğraşmak isteyeceği bir şey olduğunu sanmıyorum. Ve gerçekten her boş dakikada bir oradadır. ”On göletli alan Örneğin, Fichtinger o sırada Groß Gerungs topluluğunda izole edilmiş iki hektarlık bir mülk satın aldı. , on havuzlu karmaşık bir sistem satın aldı ve kurdu: \"Bunun bu kadar boyutlara sahip olacağına asla inanmadım.\" Şu anda Fichtinger'ın havuzlarında yaklaşık 30.000 ila 50.000 yengeç var.", "Bunu tam olarak söyleyemezsin. Ama o zaman yapılacak tüm çalışma ve yatırımlar belki de kar etmeyecek mi? İlk başta bir gariple karıştırılmıştım.", "Birçoğu onunla bir şey kazanabilir misin diye sordu. Dedim ki: Umurumda değil. Yengeçleri severim. Başlangıçta bir satın alma olması gerektiği hiç düşünülmemişti. ”Bu arada, kerevitlerin yaklaşık yüzde 80'i, hayvanları tekrar kullanıma sokan diğer havuz sahipleri tarafından satın alınacaktı.", "Kalan yüzde 20 lüks gastronomiye gidiyor: “Normal ev sahibi 50 avroya bir kilo kanser almıyor.” Sofra yengeçlerinin yüzde 90'ı Arbesbach'daki (Zwettl bölgesi) Bärenhof restoranına gidiyor.", "Yengeçler dört ila beş yıl sonra yemeye hazırdır. \"Her zaman elde edemeyeceğiniz bir lezzet.\" Milyonlarca yıllık Kerevit olarak da bilinen kerevit, eskiden Waldviertel'in her yerinde, 56 yaşındaki çocuğun dediği gibi \"her çukurda\" bulunurdu.", "Fichtinger, bölgedeki hayvanları yeniden yerleştirmeye kararlıdır. © Fotoğraf: Teresa Sturm Yengeçler, Fichtinger'ın onları kolayca bulabileceği havuzdaki tuğlalarda saklanmayı tercih ediyor. © Fotoğraf: Teresa Sturm On havuzun oluşturulduğu alan 30 yıl önce nadasa bırakılmıştı. © resim: Teresa Sturm erkekleri (burada resmedilmiştir), çiftleşme organı görevi gören perdeli ayaklar tarafından tanınabilir.", "Yengeçler hakkında onu en çok büyüleyen şey, milyonlarca yıllık varoluşlarında pratik olarak değişmemiş olmalarıdır. “Kanser çok ilkel bir yaratıktır ve bu kadar sofistike bir sistemle yaşamaya devam eder.” Örneğin, bir kanser derisini döktüğünde vücudunda kireç toplar, böylece bir sonraki kabuk daha çabuk sertleşebilir.", "Ve bir kanser makası kaybettiğinde, tekrar büyür. \"Bir ayağımızı kaybedersek, şanssızız\" diyor kuru bir şekilde. Kanser, resimde gösterildiği gibi bir makas kaybederse, tekrar büyür. © Image: Teresa Sturm Fichtinger hemen hemen her gün göletlerde.", "Sezon nisan ayında başlıyor. Anne havuzları dışarıda bırakılır, hamile dişiler çıkarılır ve üreme tanklarına yerleştirilir. Yavruların yumurtadan çıktığı Haziran ayına kadar orada kalırlar.", "Fichtinger bölgede ilerlerken, “O zaman bakma ve bakma zamanı geldi” diyor. “Bazen havuzlara baktığımda ve hiç yengeç görmediğimde kendime soruyorum: Yine de orada mı?", "Dişiler 250 civarında yumurta bırakır. Onları giyiyorlar © Fotoğraf: Teresa Sturm Genç hayvanlar üreme tanklarında güvende çünkü avcılardan korunuyorlar.", "Ama vahşi doğada daha hızlı büyürler. Doğayı yüzde yüz kopyalamak kesinlikle imkansızdır. Fichtinger sahada çalışır, prefabrik evler planlar ve böylece çalışma saatlerini özgürce düzenleyebilir.", "Sevgili Kanserleri ile daha sonra emekliliğinde çok daha fazla zaman geçirebileceğinin farkındadır. Yeni kazanılan zamanı kabuklular üzerinde araştırma yapmak için kullanmak istiyor." ]
}