{
  "id" : "OjapD7vg",
  "url" : "https://www.diepresse.com/5927712/Videkonferenz_Wie-weiter-mit-den-SkiLiften-Ein-LageUpdate-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T19:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/2/0/5927712/A129E1BD-FE29-47D3-8797-E1F12B932197_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie weiter mit den Ski-Liften? Ein Lage-Update im Kanzleramt",
  "articleTitleTranslated" : "Peki ya teleferikler? Başbakanlıkta bir durum güncellemesi",
  "articleContent" : [ "Die Regierung lädt Montag-Nachmittag und -Abend Experten, Länder und Opposition zu einer Videokonferenz. Zur Sprache kommt auch der künftige Umgang mit Skiliften.", "Er wisse nicht, ob er sich durchsetzen und die Skilifte in Tirol offen halten könne, sagte Landeshauptmann Günther Platter (ÖVP) am Montag im Vorfeld der Gespräche der Landeshauptleute mit dem Bund gegenüber seinem engsten Regierungsteam.", "Dafür eintreten werde er. Denn Umfragen zufolge sollen zwei Drittel der Bevölkerung für das Offenhalten der Lifte sein – trotz der jüngsten Infektionsfälle mit neuen Varianten.", "Im Bundeskanzleramt standen am Montag jedenfalls gleich mehrere Gesprächsrunden auf dem Programm: Zunächst zwischen der Regierung, Experten, Landeshauptleuten und dem Präsidenten des Österreichischen Gemeindebundes, Alfred Riedl.", "Danach mit Vertretern der Opposition. Über neue, flächendeckende Maßnahmen werde man aber nicht sprechen, hieß es bereits im Vorfeld aus dem Kanzleramt. Erst seit Montag seien ja striktere Regeln – wie das Tragen von FFP2-Masken – in Kraft getreten.", "Neu ist das Setting nicht, während der Coronakrise kamen Entscheidungsträger immer wieder zusammen. Doch seit dem Wochenende vom 17.  Jänner hat die Regierung eine regelmäßigere Einbindung der anderen Parteien versprochen.", "ÖVP und Grüne trafen damals die Entscheidung, den Lockdown zu verlängern. Und setzten stark auf die Unterstützung der Bundesländer und der anderen Parteien. Wobei – nicht jeder Partei. FPÖ-Chef Norbert Hofer wollte die Videokonferenz zwar besuchen.", "Aber: „Wir haben keine hohen Erwartungen“, hieß es aus seinem Büro. Die Regierung setze ohnehin das um, was sie wolle. Die Neos begrüßten die Gesprächsrunden, Chefin Beate Meinl-Reisinger hatte sie sich explizit im Gespräch mit Kanzler Sebastian Kurz (ÖVP) gewünscht.", "Wichtig sei aber, dass sie wirklich regelmäßig stattfinden. SPÖ-Chefin Pamela Rendi-Wagner hatte konkrete Forderungen an die Runde: Die Regierung sollte sich vom 8. Februar lösen – für diesen Tag hatte sie erste Lockerungen in Aussicht gestellt.", "„Für ein Lockdown-Ende sind nur die Infektionszahlen entscheidend“, sagte sie. Um die Impfstoff-Knappheit zu überbrücken, müsste man – mit Freigabe des Gesundheitsministeriums – bis zu sieben Impfdosen aus einer Ampulle holen.", "(ib/kb) (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Hükümet uzmanları, ülkeleri ve muhalefeti Pazartesi öğleden sonra ve akşamları bir video konferansa davet ediyor. Kayak asansörlerinin gelecekteki kullanımı da tartışılmaktadır.", "Vali Günther Platter (ÖVP), valinin federal hükümetle en yakın hükümet ekibiyle görüşmesi öncesinde Pazartesi günü yaptığı açıklamada, Tirol'deki telesiyejleri açık tutup tutamayacağını bilmediğini söyledi.", "Onun için ayağa kalkacak. Anketlere göre, yeni varyantların neden olduğu son enfeksiyon vakalarına rağmen, nüfusun üçte ikisi asansörleri açık tutmaktan yana.", "Her halükarda, Pazartesi günü Federal Başbakanlıkta gündemde birkaç tur görüşme vardı: İlk olarak hükümet, uzmanlar, valiler ve Avusturya Belediyeler Birliği Başkanı Alfred Riedl arasında.", "Ardından muhalefet temsilcileriyle. Başbakanlık, yeni, ülke çapında önlemler hakkında önceden söyledi. FFP2 maskeleri takmak gibi daha katı kurallar yalnızca Pazartesi günü yürürlüğe girdi.", "Ortam yeni değil, korona krizi sırasında karar vericiler tekrar tekrar bir araya geldi. Ancak 17 Ocak hafta sonundan bu yana hükümet, diğer partilerin daha düzenli katılımı sözü verdi.", "ÖVP ve Yeşiller, tecritin uzatılmasına karar verdi. Ve federal eyaletlerin ve diğer partilerin desteğine büyük ölçüde güveniyor. Bu arada - her parti değil. FPÖ patronu Norbert Hofer video konferansı ziyaret etmek istedi.", "Ancak ofisinden: \"Beklentimiz yüksek değil\" dedi. Hükümet zaten istediğini yapıyor. Neos müzakereleri memnuniyetle karşıladı, patron Beate Meinl-Reisinger, Şansölye Sebastian Kurz (ÖVP) ile yaptığı röportajda ondan açıkça talep etmişti.", "Ancak gerçekten düzenli olarak gerçekleşmeleri önemlidir. SPÖ lideri Pamela Rendi-Wagner'in gruptan belirli talepleri vardı: Hükümet 8 Şubat'ta ayrılmalı - o gün için ilk rahatlamayı vaat etmişti.", "\"Bir kilitlenme sonu için, yalnızca enfeksiyon sayıları belirleyicidir\" dedi. Aşı eksikliğini gidermek için, Sağlık Bakanlığı'nın onayı ile bir ampulden yedi doz aşı almak gerekir.", "(ib / kb) (\"Die Presse\", baskı baskısı, 26 Ocak 2021)" ]
}