{
  "id" : "Oji4x1Jf",
  "url" : "https://kurier.at/wirtschaft/grossbritannien-hat-schon-bald-engpaesse-bei-obst-und-gemuese/401136480",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:01:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/258078/obst-000_boroviczeny%252Bstephan.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großbritannien hat schon bald Engpässe bei Obst und Gemüse",
  "articleTitleTranslated" : "Birleşik Krallık'ta yakında meyve ve sebze kıtlığı yaşanacak",
  "articleContent" : [ "Handelsverband und Transportverband warnen wegen geschlossener Grenzen und unterbrochener Fährverbindungen vor Versorgungsengpässen. Der britische Supermarkt-Riese Sainsbury's befürchtet durch die Unterbrechung des Frachtverkehrs schon bald Lieferengpässe.", "Sollte Frankreich seine Grenzen wegen der in Großbritannien grassierenden neuen Coronavirus-Variante weiter geschlossen lassen, könnten bestimmte Salat-, Gemüse- und Obstsorten knapp werden.", "\"Wenn sich nichts ändert, werden in den kommenden Tagen Kopfsalat, einige Blattgemüse, Karfiol, Brokkoli und Zitrusfrüchte in den Regalen fehlen\", erklärte die zweitgrößte Supermarktkette des Vereinigten Königreichs am Montag.", "Sainsbury's forderte die Regierungen in London und Paris auf, für eine sofortige Abfertigung von Lebensmittellieferungen an den Häfen zu sorgen.", "Um eine Verbreitung der neuen Corona-Variante aus Großbritannien zu verhindern, hat Frankreich nicht nur den Reise-, sondern auch den Frachtverkehr gestoppt. Damit können keine Lastwagen den englischen Hafen Dover verlassen, um neue Ware zu holen.", "So ist wenige Tage vor dem endgültigen Ausstieg der Briten aus der EU der Haupthandelsweg zwischen Großbritannien und Kontinentaleuropa unterbrochen.", "Der britische Einzelhandelsverband teilte mit, viele Geschäfte hätten vor Weihnachten Vorräte angelegt, so dass es zu keinen unmittelbaren Problemen komme. Dazu erklärte Sainsbury's, alles für \"das große britische Weihnachtsessen\" sei schon in großen Mengen im Land.", "Angesichts geschlossener Grenzen und unterbrochener Fährverbindungen warnen verschiedene britische Verbände vor Versorgungsengpässen.", "\"Das ist eine Hauptversorgungsroute für frische Produkte in dieser Jahreszeit\", sagte der Lebensmittelexperte des Handelsverbandes BRC, Andrew Opie einer Mitteilung zufolge.", "Nur wenige Fuhrunternehmen würden die Gefahr eingehen, ihre Fahrer nach Großbritannien zu schicken - ohne eine Garantie, dass diese auf den Kontinent zurückkehren können.", "Der Chef des Transportverbands RHA, Richard Burnett, sagte am Montag dem Sender BBC Radio 4, der Transport von frischen und verderblichen Waren sei nun die größte Herausforderung.", "Der BRC forderte die britische Regierung und die EU auf, sobald wie möglich eine pragmatische Lösung zu finden, um Störungen bei Lieferungen zu Weihnachten möglichst zu vermeiden. Derzeit seien die Lager gefüllt.", "\"Aber jede längere Schließung der französischen Grenze wäre ein Problem\", sagte Opie. Normalerweise würden in der Vorweihnachtszeit etwa 10.000 Lastwagen täglich den Ärmelkanal überqueren." ],
  "articleContentTranslated" : [ "Ticaret birliği ve ulaştırma birliği, kapalı sınırlar ve kesintiye uğramış feribot bağlantıları nedeniyle tedarik darboğazları konusunda uyarıda bulundu. İngiliz süpermarket devi Sainsbury, yük trafiğinin kesintiye uğraması nedeniyle teslimatta yaşanan darboğazlardan korkuyor.", "Fransa, Büyük Britanya'da yaygın olan yeni koronavirüs varyantı nedeniyle sınırlarını kapalı tutarsa, bazı salatalar, sebzeler ve meyveler kıt hale gelebilir.", "İngiltere'nin en büyük ikinci süpermarket zinciri Pazartesi günü, \"Hiçbir şey değişmezse, marul, bazı yapraklı sebzeler, karnabahar, brokoli ve turunçgiller önümüzdeki günlerde raflarda kaybolacak\" dedi.", "Sainsbury's, Londra ve Paris'teki hükümetleri, limanlardaki yiyecek dağıtımlarının derhal ele alınmasını ayarlamaya çağırdı.", "Fransa, yeni Corona varyantının Büyük Britanya'dan yayılmasını önlemek için sadece seyahati değil, aynı zamanda yük trafiğini de durdurdu. Bu, hiçbir kamyonun yeni mallar almak için İngiltere'nin Dover limanından ayrılamayacağı anlamına gelir.", "İngilizlerin nihayet AB'yi terk etmesinden birkaç gün önce, İngiltere ile kıta Avrupası arasındaki ana ticaret yolu kesintiye uğradı.", "İngiltere Perakende Derneği, birçok mağazanın Noel'den önce stoklandığını, bu nedenle acil bir sorun olmadığını söyledi. Sainsbury's, \"büyük İngiliz Noel yemeği\" için her şeyin zaten büyük miktarlarda ülkede olduğunu belirtti.", "Kapalı sınırlar ve kesintiye uğrayan feribot bağlantıları nedeniyle, çeşitli İngiliz dernekleri tedarik darboğazları konusunda uyarıda bulunuyor.", "BRC gıda uzmanı Andrew Opie, yaptığı açıklamaya göre, \"Bu yılın bu zamanında taze ürünler için önemli bir tedarik yolu\" dedi.", "Çok az sayıda nakliyeci, kıtaya geri dönme garantisi olmadan sürücülerini İngiltere'ye gönderme riskiyle karşı karşıya kalacaktır.", "RHA ulaştırma derneği başkanı Richard Burnett Pazartesi günü BBC Radio 4'e verdiği demeçte, taze ve çabuk bozulan malların taşınmasının artık en büyük zorluk olduğunu söyledi.", "BRC, İngiltere hükümetini ve AB'yi Noel'de teslimatlarda aksaklıklardan kaçınmak için mümkün olan en kısa sürede pragmatik bir çözüm bulmaya çağırdı. Depolar şu anda dolu.", "Opie, \"Ancak Fransa sınırının uzun süre kapatılması sorun olur,\" dedi. Tipik olarak, Noel öncesi her gün yaklaşık 10.000 kamyon İngiliz Kanalı'nı geçiyordu." ]
}