{
  "id" : "OJKCbkYN",
  "url" : "https://www.diepresse.com/5949191/Lokal_Querfeld-schliesst-das-Parkcafe-in-Schoenbrunn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T13:24:00Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/7/5949191/LANDTMANNS-PARKCAFE-IN-SCHOENBRUNN_1615379904143461_v0_h.jpg",
  "imageCopyright" : "APA (BARBARA GINDL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Querfeld schließt das \"Parkcafé\" in Schönbrunn",
  "articleTitleTranslated" : "Querfeld, Schönbrunn'daki \"Parkcafé\" yi kapatır",
  "articleContent" : [ "Die Cafetiers-Familie Querfeld hat sich entschlossen, den Pachtvertrag für das kleine Kaffeehaus beim Eingang zum Tiergarten Schönbrunn nicht zu verlängern. Die Wiener Cafetiers-Familie Querfeld („Landtmann“) schließt einen ihrer Standorte.", "Oder genau gesagt: Sperrt ihn nach Ende des Lockdowns nicht mehr auf - das Parkcafé im Schönbrunner Schlossgartens beim Nebeneingang zum Tiergarten Schönbrunn nämlich. Seit 2009 betrieben die Querfelds das Kaffeehaus unweit des Neptunbrunnens.", "„Nun ist aber der Pachtvertrag ausgelaufen, wir haben lange überlegt und uns dann entschlossen, ihn nicht zu verlängern“, sagt Berndt Querfeld zur „Presse“. Aufgrund der Corona-Pandemie sei die Lage ohnehin schwierig, „wir konzentrieren uns nun auf die Herausforderungen, die noch kommen“.", "Man sei dem Zoo aber freundschaftlich verbunden. Bis Herbst gab es ein To-go-Angebot im Parkcafé, seither ist es lockdownbedingt gesperrt.", "Die ebenfalls von den Querfelds betriebene „Jausenstation“ im Schlosspark bleibt aber erhalten (und hat aktuell am Wochenende mit To-Go-Angebot geöffnet), auch die anderen Standorte (vom Bootshaus bis Café Museum) werde man nicht schließen.", "Vielmehr hofft man auf baldiges Aufsperren – zumindest der Schanigärten. Ob sich das – so es tatsächlich Ende März so weit ist – rentiere „werden wir nach drei Tagen wissen“.", "Querfeld möchte, sobald es erlaubt ist, alle Lokale (auch das sonst touristenlastige Café Residenz im Schloss Schönbrunn) öffnen.", "„Ich glaube, dass die Menschen sich wieder gern in einen Gastgarten setzen und sich bedienen lassen.“ Nach Wochen mit reinem Take-Away-Angebot „wollen die Menschen auswärts wieder mit Messer und Gabel von einem Teller essen“, sagt Querfeld.", "„ich glaube, da gibt es eine Sehnsucht. Die wollen wir stillen . “" ],
  "articleContentTranslated" : [ "Querfeld kafeteryaları, Schönbrunn Hayvanat Bahçesi girişindeki küçük kahvehanenin kira süresini uzatmama kararı aldı. Viyanalı kafeterya ailesi Querfeld (\"Landtmann\") lokasyonlarından birini kapatır.", "Daha doğrusu: Kilitlenme sona erdikten sonra, yani Schönbrunn Hayvanat Bahçesi'nin yan girişindeki Schönbrunn Saray Bahçelerindeki Parkcafé'nin kilidini açmayın. Querfelds, kahvehaneyi 2009'dan beri Neptün Çeşmesi'nden çok uzak olmayan bir yerde işletiyor.", "Berndt Querfeld, \"Basına\" \"Ama şimdi kira süresi doldu, bunu uzun süre düşündük ve sonra uzatmamaya karar verdik\" diyor. Korona salgını nedeniyle, durum yine de zor, \"şimdi hala gelmekte olan zorluklara odaklanıyoruz\".", "Ama hayvanat bahçesi dostça şartlarda. Parkcafé'de sonbahara kadar gidilecek bir teklif vardı, o zamandan beri kilitlenme nedeniyle kilitlendi.", "Querfelds tarafından da işletilen kale parkındaki \"Jausenstation\" yerinde kalacak (ve şu anda hafta sonları gidip gelme teklifi ile açık) ve diğer yerler (kayıkhaneden Kafe Müzesi'ne) kapalı da olmayacak.", "Aksine, yakında, en azından bar bahçelerinin kilidini açmayı umuyoruz. Üç gün sonra bunun karşılığını verip vermeyeceğini bileceğiz - gerçekten Mart ayının sonunda olup olmadığını.", "Querfeld, izin verilir verilmez tüm restoranları (Schönbrunn Sarayı'ndaki turist ağırlıklı Café Residenz dahil) açmak istiyor.", "Querfeld, \"İnsanların bir misafir bahçesinde tekrar oturup servis edilmeyi sevdiklerine inanıyorum.\" Haftalarca paket servis tekliflerinden sonra, \"insanlar tekrar bıçak ve çatalla bir tabaktan yemek yemek istiyor\" diyor Querfeld.", "Sanırım orada bir hasret var. Onları emzirmek istiyoruz. \"" ]
}