{
  "id" : "OjQjhWZx",
  "url" : "https://kurier.at/kultur/die-geschichte-der-kinoprogramme-mitnehmen-oder-zerreissen/401134776",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4830660/46-173547664.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Geschichte der Kinoprogramme: „Mitnehmen oder zerreißen“",
  "articleTitleTranslated" : "Sinema programlarının tarihi: \"Çıkarın ya da parçalayın\"",
  "articleContent" : [ "Herbert Wilfinger, begeisterter Sammler von Filmprogrammen, mit den beliebtesten Programmheften Österreichs: „Maskerade“ und „Sissi – Jugendjahre einer Kaiserin“ Der Wiener Filmfan Herbert Wilfinger ist Sammler und Produzent von Filmprogrammen.", "In zwei illustren Bildbänden hat er nun ihre Geschichte dokumentiert Geschmäcker sind bekanntlich verschieden, Berufswünsche auch. Der eine will Astronaut werden – der andere Filmprogramme schreiben. Herbert Wilfinger wollte Filmprogramme schreiben.", "Der Wiener Cineast, Jahrgang 1947, hegte diesen eher ungewöhnlichen Berufswunsch schon seit seiner Jugend. Doch nachdem diese Tätigkeit nicht unbedingt den Vorstellungen seines Vaters entsprach, wurde Wilfinger stattdessen Bauingenieur bei der Bahn.", "Erst 1993 erfüllte er sich seinen Jugendtraum und gründete die Filmindex-Programme, die er bis zum jetzigen Zeitpunkt herausgibt. Heute besitzt Herbert Wilfinger an die 20.000 Filmprogramme und ist Sammler, Historiker und Autor in einer Person.", "Zudem hat er nun die Geschichte der österreichischen Filmprogramme geschrieben und damit eine filmhistorische Lücke geschlossen.", "In der ziegelsteinschweren Arbeit „Kino zum Mitnehmen“, die aus zwei herrlich illustrierten Bänden besteht, dokumentiert er mit akribischer Sorgfalt die Geschichte der österreichischen Kinoprogramme. Cineast Herbert Wilfinger, Sammler von Filmprogrammen © Bild:", "Kurier/Gilbert Novy Gespickt mit anekdotischen Details, reicht der Überblick von frühen Serien, die in der Buchdruckerei Löwy in Pressburg entstanden und von 1910 bis 1919 produziert wurden, zum Klassiker des Filmprogramms – der Illustrierte Filmkurier (1945 bis 1956) – bis hin zum Stadtkinoprogramm (1981–2008).  :", "Wilfingers hauseigener Filmindex ist immer noch aktiv und beliefert rund 200 Abonnenten – „meist Männer jenseits der 60“, erzählt er im KURIER-Gespräch. „Nach dem Sautanz“ Früher war das Kinoprogramm Fixbestandteil jedes Kinobesuchs.", "Es wurde an den Kinokassen oder direkt vom Billeteur verkauft, diente dem Zuschauer als Information oder wurde als Erinnerung an einen schönen Filmabend aufgehoben:", "„Es wird gebeten, die Programme mitzunehmen oder zu zerreißen“, ermahnte der geschäftstüchtige Betreiber des Grazer Annenhoftheaters 1915 seine Zuschauer.  : In den 50er-Jahren gab es auch Programme, in die der Besucher seine Meinung („gut gefallen“ – „mittel“ – „schlecht“) ankreuzen konnte.", "Oft finden sich auch kuriose Kritzeleien, etwa die Anmerkung eines Zuschauers zu seinen Kinobesuch: „Nach dem Sautanz“. Eine erste Hochblüte der Filmprogramme gab es bereits in der Stummfilmzeit, um dem Publikum das Gezeigte näher zu bringen:", "„Unser Publikum versteht sonst die Bilder nicht“, äußerten sich ein besorgter Kinobesitzer im Jahr 1917.  „Man darf nicht vergessen, dass es sich beim Kino um ein neues Medium handelte“, erläutert Wilfinger:", "„Die Leute sollten die Handlung zuerst lesen, damit sie den Film verstehen.  : Untertitel gab es erst ab 1911.  Außerdem wurden viele Szenen durch die Zensur eliminiert“", "Herbert Wilfinger: \"Filmprogramme galten als Schundliteratur“ © Bild: Kurier/Gilbert Novy Ab 1911 trat in Österreich die Zensur auf den Plan, weiß Wilfinger weiter, „und hat die Filme stark verändert“ Es gab vieles, was im Film nicht gezeigt werden durfte – „nicht einmal zwei leer stehende Betten“", "So geschah es, dass plötzlich eine Person in der Filmhandlung fehlte, aber eine erklärende Szene – mit der Pistole erschossen?  “ Mit Morphium vergiftet? – nicht vorkam, weil man sie einfach weggeschnitten hatte.", "Zwar unterlagen auch die Programmhefte der Zensur, doch gab es davon so viele, dass der Zensor mit dem Zensurieren nicht mehr nachkam, so der Filmexperte: „Es gab harte Schlachten um das Kinoprogramm, weil es als Schundliteratur gebrandmarkt war.", "Man kann sich das heute gar nicht mehr vorstellen, aber die Jugendlichen haben sich damals die Programme samt ihren Inhaltsbeschreibungen unter den Nagel gerissen, um Krimis oder Western nachzulesen“", "Außerdem: „Mithilfe der Filmprogramme lassen sich die unglaublichsten Geschichten erzählen“, behauptet Wilfinger und liefert gleich einen weiteren Beweis: Nach Einführung des Tonfilms wurde oft derselbe Film nachgedreht – und zwar in verschiedenen Sprachversionen.  “", "Die Schauspieler wurden je nach Sprachkenntnissen ausgetauscht, manchmal sogar der Regisseur. Herbert Wilfinger kramt in seinen Unterlagen und fischt ein Programmheft hervor, das mit dem Titel „Die große Fahrt“ prahlt: „Unter diesem Titel ist dieser Film bei uns im Kino gelaufen“", "Tatsächlich handelt es sich um Raoul Walshs US-Western „Der große Treck“ (1930), bei dem John Wayne die Hauptfigur spielt.  “ Allerdings nicht in der deutschsprachigen Fassung: Wie man dem Programmheft entnehmen kann, übernahm dort ein gewisser Theo Shall seine Rolle.", "John Wayne konnte offenbar nicht genug Deutsch. Auch von Tricks der Verleiher, den immer gleichen Film unter verschiedenen Titeln dem Publikum unterzujubeln, weiß Wilfinger amüsant zu berichten:", "So wurde der Film „Hibernatius“ (1969) von Louis de Funès unter sieben verschiedenen Titeln wieder aufgeführt und hieß unter anderem „Onkel Paul, die große Pflaume“, „Der Familienschreck“, „Louis, der Giftzwerg“ oder Louis, die Giftnudel“.  :", "Schwergewichtiges, illustres Buch in zwei Bänden: \"Kino zum Mitnehmen“ von Herbert Wilfinger © Bild: Filmarchiv Austria/Mockups Design Zu den prominentesten Gestaltern eines Filmprogramms gehört aber zweifellos Stanley Kubrick.", "Als sein „Uhrwerk Orange“ in Österreich anlief, bekam er spitz, dass ein Programmheft dazu erscheinen sollte.", "Seines Zeichens Kontrollfreak, meinte Kubrick schließlich: „Von mir aus, aber das gestalte ich.“ Der Erfolg kann sich sehen lassen: „Dieses Programm sieht völlig anders aus als jedes andere aus dieser Zeit“, freut sich Herbert Wilfinger und hält das berühmte Heftchen hoch.", "Dann fügt er strahlend hinzu – als zusätzlichen Kaufanreiz: „Es wird als Nachdruck meinen Büchern beigelegt.“ Entstehung Filmprogramme  sind Begleitmaterialien zu Filmen, die in Österreich, Deutschland und der DDR an der Kinokasse erworben wurden.", "In den USA etwa ist das Filmprogramm weitgehend unbekannt Spitzenreiter Österreich   In Österreich erschienen zwischen 1911 und 2020 etwa 42.000 Einzelfilmprogramme   in mehr als 90 Filmserien. Diese Zahl ist weltweit die höchste.", "Herbert Wilfinger gibt seit 1993 das Filmindex-Programm heraus Verkaufsschlager  Das meistverkaufte   Filmprogramm war „Maskerade“ (1934) mit Paula Wessely (200.000 Stück), gefolgt von „Sissi – Jugendjahre einer Kaiserin“  mit 100.000 Stück" ],
  "articleContentTranslated" : [ "Avusturya'daki en popüler programlar olan \"Masquerade\" ve \"Sissi - bir imparatoriçenin gençliği\" ile film programlarının coşkulu koleksiyoncusu Herbert Wilfinger Viyanalı film hayranı Herbert Wilfinger, film programları koleksiyoncusu ve yapımcısı.", "Şimdi hikayesini iki ünlü resimli kitapta belgeledi: Zevklerin ve kariyer hedeflerinin farklı olduğu iyi biliniyor. Biri astronot olmak istiyor, diğeri ise film programları yazıyor. Herbert Wilfinger film programları yazmak istedi.", "1947'de doğan Viyanalı sinemasever, gençliğinden beri oldukça sıra dışı bir kariyer hedefine sahipti. Ancak bu faaliyetin babasının fikirlerine uyması gerekmediğinden, Wilfinger bunun yerine demiryolunda inşaat mühendisi oldu.", "Çocukluk hayalini ancak 1993 yılında gerçekleştirdi ve bugüne kadar yayınladığı film dizini programlarını kurdu. Bugün Herbert Wilfinger yaklaşık 20.000 film programına sahip ve tek bir kişide bir koleksiyoncu, tarihçi ve yazardır.", "Buna ek olarak, şimdi Avusturya film programlarının tarihini yazdı ve böylece sinema tarihindeki bir boşluğu kapattı.", "Harika bir şekilde resimlendirilmiş iki ciltten oluşan tuğla ağırlıklı “Take away Cinema” adlı eserinde Avusturya sinema programlarının tarihini titiz bir özenle belgeliyor. Cineast Herbert Wilfinger, film programları koleksiyoncusu © Resim:", "Anekdot detaylarıyla Kurier / Gilbert Novy Peppered, genel bakış, Pressburg'daki Löwy matbaasında yaratılan ve 1910'dan 1919'a kadar üretilen ilk serilerden, film programının klasiklerine - Illustrierte Filmkurier (1945 - 1956) - şehir sinema programına kadar uzanıyor. (1981-2008). :", "KURIER ile yaptığı röportajda Wilfinger'ın kurum içi film endeksi hala aktif ve yaklaşık 200 aboneye - \"çoğu 60 yaşın üzerindeki erkekler\" sağlıyor. “Sautanz'dan Sonra” Geçmişte sinema programı her sinema ziyaretinin ayrılmaz bir parçasıydı.", "Gişede veya doğrudan bilet satıcısından satıldı, izleyiciye bilgi olarak sunuldu veya güzel bir film akşamını hatırlatmak için saklandı:", "1915'te Graz'daki Annenhof Tiyatrosu'nun girişimci operatörü \"Programları yanınızda götürmeniz veya yırtmanız isteniyor,\" uyarısında bulundu. : 1950'lerde ziyaretçinin fikrini işaretleyebileceği programlar da vardı (“beğendim” - “orta” - “kötü”).", "Çoğu zaman bir izleyicinin sinema ziyareti hakkındaki yorumu gibi ilginç karalamalar da vardır: \"After the Sautanz\". Film programlarının ilk altın günü, seyirciyi gösterilenlere yaklaştırmak için zaten sessiz film dönemindeydi:", "1917'de endişeli bir sinema sahibi \"Aksi takdirde izleyicilerimiz resimleri anlamazlar. Sinemanın yeni bir mecra olduğunu unutmamalıyız\" diye açıklıyor Wilfinger:", "“İnsanlar önce konuyu okumalı ki filmi anlayabilsinler. : 1911'e kadar altyazı yoktu. Ayrıca birçok sahne sansürle elendi \"", "Herbert Wilfinger: \"Film programları çöp olarak kabul ediliyordu\" © Fotoğraf: Kurier / Gilbert Novy Avusturya'da 1911'den itibaren sansür devreye girdi, \"ve filmleri büyük ölçüde değiştirdi\" diye devam ediyor \"Filmde gösterilmesine izin verilmeyen çok şey vardı - \"iki boş yatak bile yok\"", "Öyleyse, aniden filmin arsasında bir kişi kayboldu, ancak açıklayıcı bir sahne - bir tabanca ile mi vuruldu? Morfinle zehirlenmiş mi? - sadece kesildiği için gerçekleşmedi.", "Programlar da sansüre maruz kalsa da o kadar çok vardı ki sansürcü sansüre ayak uyduramadı, diyor film uzmanı: “Sinema programı için çetin savaşlar oldu çünkü çöp olarak damgalanmıştı.", "Bugün bunu hayal bile edemezsiniz, ama o zamanlar gençler suç hikayelerini veya westernleri okumak için programları ve içerik açıklamalarını çivi altına aldılar. \"", "Buna ek olarak: \"Film programlarının yardımıyla, en inanılmaz hikayeler anlatılabilir\" diyor Wilfinger ve hemen başka kanıtlar sağlıyor: Sesli filmin tanıtımından sonra, aynı film genellikle farklı dil versiyonlarında yapıldı. \"", "Oyuncular, hatta bazen yönetmen bile dil becerilerine göre değiştirildi. Herbert Wilfinger dosyalarını karıştırıyor ve \"The Great Trip\" başlığını taşıyan bir program kitapçığı çıkarıyor: \"Bu filmi sinemalarımızda göstermek için kullanılan başlık budur\"", "Aslında, John Wayne'in ana karakteri oynadığı, Raoul Walsh'ın ABD yapımı western “The Great Trek” (1930) filmidir. Ancak Almanca versiyonunda değil: Programdan da görebileceğiniz gibi, belli bir Theo Shall rolünü devraldı.", "Görünüşe göre John Wayne yeterince Almanca konuşamıyordu. Wilfinger ayrıca, dağıtımcıların aynı filmi izleyicilere her zaman farklı başlıklar altında gösterme hilelerine dair eğlenceli raporlar da sunuyor:", "Louis de Funès'in \"Hibernatius\" (1969) adlı filmi yedi farklı başlık altında tekrar gösterildi ve diğer şeylerin yanı sıra \"Paul Amca, büyük erik\", \"Aile şoku\", \"Louis, zehir cücesi\" veya Louis, zehirli erişte \"olarak adlandırıldı. . :", "İki ciltlik ağır siklet, ünlü kitap: Herbert Wilfinger'ın \"Sinemayı götür\" © Image: Filmarchiv Austria / Mockups Design Bir film programının en önemli tasarımcılarından biri şüphesiz Stanley Kubrick'tir.", "\"Uhrwerk Orange\" ı Avusturya'da yayınlanmaya başladığında, kendisine bir programın yayınlanması gerektiği söylendi.", "Bir kontrol manyağı olarak Kubrick sonunda şöyle dedi: \"Yapıyorum ama yapacağım.\" Başarı görülebilir: \"Bu program şimdiye kadarki diğer programlardan tamamen farklı görünüyor,\" dedi ünlü kitapçığı tutan Herbert Wilfinger mutlu bir şekilde. yüksek.", "Sonra gülümseyerek ek bir satın alma teşviki olarak ekliyor: “Kitaplarıma yeniden baskı olarak eklenecek.” Yaratılış Filmi programları, Avusturya, Almanya ve GDR'deki gişelerden satın alınan filmlere eşlik eden materyallerdir.", "Örneğin ABD'de film programı büyük ölçüde bilinmiyor Avusturya'da 1911 ile 2020 yılları arasında 90'dan fazla film serisinde yaklaşık 42.000 film programı yayınlandı. Bu sayı dünyadaki en yüksek sayıdır.", "Herbert Wilfinger, film dizini programını 1993'ten beri yayınlamaktadır. En çok satan film En çok satan film programı Paula Wessely (200.000 kopya) ile \"Masquerade\" (1934), ardından 100.000 kopya ile \"Sissi - Jugendjahre einer Kaiserin\"" ]
}