{
  "id" : "oJSDAgmI",
  "url" : "https://kurier.at/wirtschaft/beschaffung-von-antigentest-ausgesetzt-und-ausgeschrieben/401118318",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T13:22:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beschaffung von Antigentests ausgesetzt und ausgeschrieben",
  "articleTitleTranslated" : "Askıya alınan ve ihale edilen antijen testlerinin tedariki",
  "articleContent" : [ "Auf die anstehenden Massentests vor Weihnachten soll der Vorgang keine Auswirkung haben. Die Bundesbeschaffungsgesellschaft hat nach der Beschwerde nicht zum Zug gekommener Anbieter die Beschaffung von Covid-Antigentests neu gestartet.", "Die Einkäufer der Regierung hatten ohne offene Ausschreibung Verträge mit einzelnen Lieferanten abgeschlossen. Nachdem das Bundesverwaltungsgericht eine Prüfung eingeleitet hat, wurde die Vergabe vorübergehend ausgesetzt und der Vertrag ausgeschrieben.", "Auswirkungen auf die Massentests erwartet das Verteidigungsministerium nicht. Aus einer der APA vorliegenden Mitteilung der Bundesbeschaffungsgesellschaft (BBG) an bisherige Lieferanten geht hervor, dass die Bestellmöglichkeit über die bestehende Rahmenvereinbarung gestoppt wurde.", "Zur Begründung verweist die BBG auf ein beim Bundesverwaltungsgericht eingeleitetes Nachprüfungsverfahren mit Antrag auf einstweilige Verfügung. Massentestung Ein Sprecher der BBG sprach von einer \"reinen Vorsichtsmaßnahme\".", "Man habe die verbindlichen Abrufe über die BBG vorübergehend ausgesetzt. Einen Mangel an Tests befürchtet man nicht: \"Den uns vorliegenden Informationen zufolge haben wir ausreichend Tests.\"", "Auch das Verteidigungsministerium befürchtet keine Auswirkungen auf die nun anlaufenden Massentestungen der Bevölkerung mit Antigentests. Wie ein Sprecher auf APA-Anfrage sagte, wurden die dafür nötigen zehn Millionen Tests bereits bestellt und teils auch ausgeliefert.", "Gekostet haben sie 67 Mio. Euro - und zwar im Rahmen der von der BBG abgeschlossenen Rahmenverträge. Ein Beschaffungsstopp hätte damit keine Auswirkungen auf die Massentests: \"Auf uns hat das keine Auswirkungen und auch auf die laufenden Tests nicht, weil unsere Abrufe alle abgeschlossen sind.\"", "Direktvergabe Die Bundesbeschaffungsgesellschaft BBG hat Tests von der Wiener Firma IFMS, von Siemens sowie von Roche geordert. Begründet hat die BBG die Direktvergabe zuletzt mit Zeitdruck, bereits im Oktober abgeschlossenen Rahmenvereinbarungen und marktbeherrschenden Anbietern.", "Vertreter der nicht zum Zug gekommenen Anbieter Medsan und concile hatten sich allerdings öffentlich über die Vorgehensweise beschwert und eine Nachprüfung beim Bundesverwaltungsgericht angekündigt. Ein solches Nachprüfungsverfahren wurde am 1.", "Dezember eingeleitet, wie der Amtstafel des Gerichts zu entnehmen ist. Außerdem hat die BBG - ebenfalls am 1. Dezember - eine Ausschreibung für Antigentests gestartet.", "Parallel dazu wurden die bisherigen Lieferanten über das Nachprüfungsverfahren informiert und den vorläufigen Beschaffungsstopp informiert. Kritik Scharfe Kritik am Vorgehen kommt von der FPÖ. Gesundheitssprecher Gerhard Kaniak forderte in einer Aussendung den Stopp der Massentests.", "Aus seiner Sicht droht eine Rückabwicklung des Geschäfts oder ein Bußgeld von 20 Prozent der Auftragssumme: \"Das wären bei 67 Millionen Euro Beschaffungswert stolze 13,4 Millionen Euro.", "Schon alleine um eine Strafe in dieser enormen Höhe zu verhindern, muss der Massentest abgesagt werden, um eine Rückabwicklung des Geschäfts möglich zu machen und nicht durch deren Verbrauch einfach Fakten zu schaffen.\"" ],
  "articleContentTranslated" : [ "Sürecin Noel öncesi yapılacak toplu testler üzerinde hiçbir etkisi olmayacak. Federal Tedarik Şirketi, dahil olmayan sağlayıcıların şikayeti üzerine Covid antijen testlerinin tedarikini yeniden başlattı.", "Devlet alıcıları, açık ihale olmaksızın bireysel tedarikçilerle sözleşmeler imzalamıştı. Federal İdare Mahkemesinin inceleme başlatmasının ardından, karar geçici olarak askıya alındı ve sözleşme ihale edildi.", "Savunma Bakanlığı kitle testlerinde herhangi bir etki beklemiyor. Federal Tedarik Şirketi'nden (BBG) APA'daki önceki tedarikçilere yapılan bir bildirim, mevcut çerçeve anlaşması yoluyla sipariş verme seçeneğinin durdurulduğunu gösteriyor.", "Gerekçe olarak, BBG, ihtiyati tedbir talebiyle Federal İdare Mahkemesi'nde başlatılan bir inceleme prosedürüne atıfta bulunmaktadır. Kitle testi BBG sözcüsü, \"saf bir ihtiyati tedbir\" den bahsetti.", "BBG aracılığıyla bağlanma talepleri geçici olarak askıya alındı. Test eksikliği korkusu yok: \"Elimizdeki bilgilere göre yeterli testimiz var.\"", "Savunma Bakanlığı da şu anda başlayan antijen testleri ile popülasyonun kitle testi üzerinde herhangi bir etkiden korkmuyor. Bir sözcünün APA talebine yanıt olarak söylediği gibi, bunun için gereken on milyon test çoktan sipariş edildi ve bazıları da teslim edildi.", "BBG'nin imzaladığı çerçeve anlaşmalar çerçevesinde 67 milyon Euro'ya mal oldu. Bu nedenle, bir tedarikin durdurulmasının toplu testler üzerinde hiçbir etkisi olmayacaktır: \"Bizim aramalarımız tamamlandığı için ne bize ne de devam eden testler üzerinde etkisi yoktur.\"", "Doğrudan ödül Federal Tedarik Şirketi BBG, Viyanalı IFMS, Siemens ve Roche şirketinden testler sipariş etti. BBG kısa süre önce doğrudan ödülü zaman baskısı, Ekim ayında imzalanan çerçeve anlaşmaları ve piyasada hakim olan sağlayıcılarla gerekçelendirdi.", "Ancak, kullanılmayan Medsan ve concile sağlayıcılarının temsilcileri, prosedür hakkında kamuoyuna şikayette bulunmuş ve Federal İdare Mahkemesi tarafından bir inceleme yapılacağını açıklamıştır. Böyle bir inceleme prosedürü 1.", "Mahkemenin resmi duyurusunda görülebileceği gibi Aralık başlatıldı. Ayrıca, 1 Aralık'ta BBG, antijen testleri ihalesi için bir davet başlattı.", "Aynı zamanda, önceki tedarikçilere gözden geçirme süreci hakkında bilgi verilmiş ve tedarikteki geçici duruş hakkında bilgi verilmiştir. Eleştiri Prosedüre yönelik keskin eleştiri FPÖ'den geliyor. Sağlık sözcüsü Gerhard Kaniak bir yayında toplu testlerin durdurulması çağrısında bulundu.", "Onun bakış açısına göre, işlemin tersine çevrilmesi veya sipariş toplamının yüzde 20'si kadar para cezası söz konusu: \"67 milyon avroluk bir tedarik değeriyle, bu etkileyici bir 13,4 milyon avro olacaktır.", "İşlemi tersine çevirmeyi mümkün kılmak ve basitçe tüketerek gerçekleri yaratmak değil, bu muazzam miktarın cezalandırılmasını önlemek için kitle testinin iptal edilmesi gerekiyor." ]
}