{
  "id" : "OJu4OiQ6",
  "url" : "https://kurier.at/wissen/gesundheit/brasilianische-corona-variante-erstmals-in-schweden-nachgewiesen/401194991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T13:59:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953020/46-168332460.jpg",
  "imageCopyright" : "APA/AFP/TT News Agency/CLAUDIO BRESCIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brasilianische Corona-Variante erstmals in Schweden nachgewiesen",
  "articleTitleTranslated" : "Brezilya'da Corona varyantı ilk kez İsveç'te tespit edildi",
  "articleContent" : [ "Vier Menschen seien in Schweden positiv auf die als ansteckender geltende Mutation getestet worden, teilte der Regionalrat von Gävleborg am Samstag mit. Den Betroffenen gehe es gut, sie benötigten keine medizinische Versorgung.", "Keiner von ihnen hatte sich demnach zuvor in Brasilien aufgehalten. Die Behörden versuchten nun, ihre Kontakte zu ermitteln. Zuvor waren bereits die Varianten aus Großbritannien und Südafrika im Land nachgewiesen worden.", "Nach Angaben der Weltgesundheitsorganisation (WHO) vom Dienstag hat sich die zunächst in Brasilien entdeckte Variante bereits auf 21 Länder ausgebreitet.", "Zahl der Infektionen Schweden verlangt seit Kurzem von ausländischen Einreisenden einen negativen Coronavirus-Test, der nicht älter als 48 Stunden sein darf. In dem nordeuropäischen Land mit rund zehn Millionen Einwohnern sind bisher mehr als 631.000 Corona-Infektionen nachgewiesen worden.", "Etwa 12.600 Menschen sind bisher in Verbindung mit einer Infektion gestorben." ],
  "articleContentTranslated" : [ "Gävleborg bölgesel konseyi Cumartesi günü, İsveç'te dört kişinin daha bulaşıcı olduğu düşünülen mutasyon için pozitif test yaptığını duyurdu. Etkilenenler iyi, tıbbi bakıma ihtiyaçları yok.", "Buna göre, hiçbiri daha önce Brezilya'da bulunmamıştı. Yetkililer şimdi bağlantılarını belirlemeye çalışıyor. Büyük Britanya ve Güney Afrika'dan gelen varyantlar daha önce ülkede tespit edilmişti.", "Salı günü Dünya Sağlık Örgütü'ne (WHO) göre, başlangıçta Brezilya'da keşfedilen varyant zaten 21 ülkeye yayıldı.", "Enfeksiyon sayısı İsveç, son zamanlarda yabancı gezginlerin 48 saatten daha eski olmaması gereken bir negatif koronavirüs testi yaptırmasını istedi. Yaklaşık on milyon nüfusa sahip kuzey Avrupa ülkesinde şu ana kadar 631.000'den fazla korona enfeksiyonu tespit edildi.", "Şimdiye kadar yaklaşık 12.600 kişi bir enfeksiyondan öldü." ]
}