{
  "id" : "oK1bd85C",
  "url" : "https://kurier.at/wirtschaft/handelsverband-ortet-dramatische-umsatzverluste/401092134",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handelsverband ortet \"dramatische Umsatzverluste\"",
  "articleTitleTranslated" : "Ticaret birliği \"dramatik satış kayıplarını\" tespit ediyor",
  "articleContent" : [ "Bei Mode- und Schmuckhändler betrage das Umsatzminus bis zu 80 Prozent, im Lebensmittelgroßhändler bis zu 90 Prozent.  Der vergangenen Dienstag in Kraft getretene Corona-Lockdown inklusive nächtlicher Ausgangsbeschränkung hat bei den heimischen Händlern die Zahl der Kunden teilweise deutlich sinken lassen.", "\"Der zweite Lockdown und insbesondere die Betretungsverbote in der Gastronomie haben im gesamten stationären Handel zu dramatischen Frequenz- und Umsatzverlusten geführt\", so Handelsverband-Geschäftsführer Rainer Will am Montagnachmittag in einer Aussendung.", "Der Handelsverband ist eine freiwillige Interessenvertretung von rund 3.000 Unternehmen.  Auch der Terroranschlag am vergangenen Montagabend in Wien hat in den folgenden Tagen zu einer Kaufzurückhaltung in der Wiener Innenstadt geführt.", "Wie hoch der gesamte Umsatzausfall seit dem zweiten Corona-Lockdown genau ausgefallen ist, bezifferte der Verband vorerst nicht.  Homeoffice-Effekt Fast alle stationären Händler würden sowohl durch den Homeoffice-Effekt als auch durch die neuen Restriktionen \"dramatisch\" verlieren, so der Handelsverband-Geschäftsführer.", "Bei Mode- und Schmuckhändler gebe es Umsatzrückgange von bis zu 80 Prozent, bei Lebensmittelgroßhändler sogar bis zu 90 Prozent.  Die Großhändler Metro und Transgourmet haben wegen fehlenden Gastro- und Hotelleriekunden nun wieder für Privatkunden geöffnet.", "Auch beim ersten Corona-Lockdown versuchten die Lebensmittelgroßhändler ihre Ware an Endkunden zu verkaufen.  Im Gegensatz zum ersten Corona-Lockdown im März und April dürfen diesmal die Handelsbetriebe aber offen halten.", "Laut Handelsverband sind die Umsätze in der letzten Woche aber nur im Lebensmitteleinzelhandel \"einigermaßen stabil geblieben beziehungsweise leicht gestiegen\".", "Der zweite Lockdown hat nach Angaben des Verbands dem Internethandel aber bisher \"keine nennenswerten Umsatzzuwächse\" gebracht.  Die Online-Umsätze würden weiterhin um rund 20 Prozent über dem Vorjahresniveau liegen, dies sei allerdings auch schon vor dem zweiten Lockdown der Fall gewesen.", "\"Einen ungebremsten Boom\" gebe es bei Fitnessgeräten, Spielzeug und Unterhaltungselektronik." ],
  "articleContentTranslated" : [ "Moda ve mücevher perakendecileri söz konusu olduğunda, satışlardaki düşüş yüzde 80'e, market toptancısında yüzde 90'a kadar düşüyor. Geçtiğimiz Salı günü gece çıkış kısıtlamaları da dahil olmak üzere yürürlüğe giren Corona kilidi, yurt içi perakendecilerdeki müşteri sayısının bazı durumlarda önemli ölçüde azalmasına neden oldu.", "Ticaret birliğinin genel müdürü Rainer Will Pazartesi öğleden sonra yaptığı bir yayında, \"İkinci tecrit ve özellikle catering sektöründeki giriş yasakları, tüm kırtasiye ticaretinde çarpıcı bir sıklık ve satış kaybına yol açtı,\" dedi.", "Ticaret birliği, yaklaşık 3.000 şirketin çıkarlarının gönüllü bir temsilidir. Geçen Pazartesi akşamı Viyana'da meydana gelen terörist saldırı, takip eden günlerde Viyana şehir merkezinde satın alma konusunda isteksizliğe yol açtı.", "Dernek, başlangıçta, ikinci korona kilitlenmesinden bu yana toplam satış kaybının ne kadar yüksek olduğunu ölçmedi. Ev ofis etkisi Ticaret birliğinin genel müdürüne göre, neredeyse tüm kırtasiye perakendecileri hem ev ofis etkisi hem de yeni kısıtlamalar nedeniyle \"önemli ölçüde\" kaybedecek.", "Moda ve mücevher perakendecileri ve gıda toptancıları için yüzde 90'a varan satışlarda yüzde 80'e varan düşüş var. Metro ve Transgourmet toptancıları, catering ve otel müşterilerinin yetersizliği nedeniyle artık özel müşterilere yeniden açıldı.", "İlk korona kilitlemesinde bile, gıda toptancıları mallarını son müşterilere satmaya çalıştı. Mart ve Nisan'daki ilk korona kilitlemesinin aksine, bu kez ticaret şirketlerinin onları açık tutmalarına izin verildi.", "Ticaret birliğine göre, gıda perakende sektöründe geçen hafta satışlar yalnızca \"bir miktar sabit kaldı veya biraz arttı\".", "Derneğe göre, ikinci kilitlenme şimdiye kadar İnternet ticaretine \"satışlarda kayda değer bir artış getirmedi\". Çevrimiçi satışlar, ikinci kilitlenmeden önce zaten geçerli olmasına rağmen, önceki yılın seviyesinin yaklaşık yüzde 20 üzerinde olmaya devam edecek.", "Fitness aletlerinde, oyuncaklarda ve eğlence elektroniklerinde \"kontrolsüz bir patlama\" var." ]
}