{
  "id" : "ok2a9oFg",
  "url" : "https://kurier.at/wissen/gesundheit/leichtere-covid-verlaeufe-dank-grippeimpfung/401332362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:18:28Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5928957/46-174133780.jpg",
  "imageCopyright" : "Getty Images/DusanManic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leichtere Covid-Verläufe dank Grippe-Impfung",
  "articleTitleTranslated" : "Grip aşısı sayesinde daha kolay Covid kursları",
  "articleContent" : [ "Laut einer aktuellen Studie der Universität von Michigan müssen Covid-Patienten, die gegen Grippe geimpft sind, seltener in Krankenhäusern behandelt und seltener beatmet werden, zudem werden sie schneller aus der Klinik entlassen.", "Ein Team rund um die Ärztin Anna Conlon wertete Daten aus der Datenbank des offiziellen Gesundheitssystems des US-Bundesstaats Michigan aus: Von 27.000, die bis zum 15.  Juli 2020 auf Sars-CoV-2 positiv getestet wurden, hatten 13.000 in den zwölf Monaten zuvor einen Grippe-Impfstoff erhalten.", "Unter diesen hatten sich nur 4 Prozent mit dem Coronavirus infiziert, in der nicht gegen Grippe geimpften Gruppe waren es 4,9 Prozent.", "Diese Gruppe musste nach einer Infektion häufiger im Krankenhaus behandelt werden und blieb im Mittel auch länger: Im Vergleich zu den Grippe-geimpften Patienten musste die Gruppe der Ungeimpften doppelt so oft beatmet werden.", "Das ist umso bemerkenswerter, als die Geimpften tendenziell häufiger zu einer Risikogruppe gehörten – und damit eigentlich schwerere Verläufe haben sollten.", "Bei der Sterblichkeit konnten die Wissenschafter keinen statistisch relevanten Unterschied zwischen den Gruppen der Geimpften und Ungeimpften erkennen. Forscher sind sich noch nicht sicher, warum es diesen Grippe-Impfungs-Effekt gibt.", "Die Studie ist im American Journal of Infection Control erschienen." ],
  "articleContentTranslated" : [ "Michigan Üniversitesi tarafından yakın zamanda yapılan bir araştırmaya göre, gribe karşı aşılanan Covid hastalarının hastanelerde daha az tedavi edilmesi ve daha az havalandırılması gerekiyor ve klinikten daha çabuk taburcu ediliyorlar.", "Doktor Anna Conlon başkanlığındaki bir ekip Michigan ABD devletinin resmi sağlık sisteminin veritabanından veri değerlendirdi: Sars-CoV 2 15 Temmuz 2020, 13,000 önceki on iki ay vardı testi pozitif 27.000 var ki grip aşısı.", "Bunların sadece yüzde 4'ü koronavirüs ile enfekte olmuştu, gribe karşı aşı yapılmayan grupta bu oran yüzde 4,9'du.", "Bu grubun bir enfeksiyondan sonra hastanede daha sık tedavi edilmesi ve ortalama olarak daha uzun süre kalması gerekiyordu: Aşılanmayanlar grubu, grip aşısı olan hastalarla karşılaştırıldığında, iki kez daha sık havalandırılmalıydı.", "Aşılananlar daha sık bir risk grubuna dahil olma eğiliminde olduğundan ve bu nedenle aslında daha şiddetli kurslara sahip olması gerektiğinden, bu daha da dikkat çekicidir.", "Ölüm oranı açısından, bilim adamları aşılanmış ve aşılanmamış gruplar arasında istatistiksel olarak anlamlı bir fark bulamadılar. Araştırmacılar, bu grip aşılama etkisinin neden var olduğundan henüz emin değiller.", "Çalışma, American Journal of Infection Control'de yayınlandı." ]
}