{
  "id" : "oK3N3MII",
  "url" : "https://kurier.at/chronik/oesterreich/corona-datenleck-auf-test-anmeldeseite-in-salzburg/401171512",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:52:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Datenleck auf Test-Anmeldeseite in Salzburg",
  "articleTitleTranslated" : "Corona: Salzburg'daki test oturum açma sayfasında veri sızıntısı",
  "articleContent" : [ "Auf der Internetseite \"salzburg-testet.at\", die seit Mitte Jänner als Anmeldeplattform für Corona-Antigentests in Salzburg dient, ist es offenbar zu unberechtigten Downloads der Daten von 2.401 Bürgern gekommen.", "Wie die Datenschutzbeauftragten von Land und Rotem Kreuz am Donnerstag in einer E-Mail informierten, kommen dafür potenziell alle jene Benutzer infrage, die sich zwischen 14.  Jänner, 22.20 Uhr, und 15.  Jänner, 21.00 Uhr, für einen Test angemeldet haben.", "Testergebnisse nicht betroffen Wie viele und welche Benutzer dabei konkret betroffen sind, sei anhand der Logfiles nicht definierbar. Die Testergebnisse der Betroffenen seien jedenfalls nicht nach außen gelangt, sagte eine Rot-Kreuz-Sprecherin zum KURIER.", "Von den persönlichen Daten waren Vor- und Nachname, das Geburtsdatum, die angegebene Telefonnummer und E-Mail-Adresse und - wenn sie angegeben wurde - die Sozialversicherungsnummer abgespeichert worden.", "Dass sich mit Hilfe der Daten jemand zu einem weiteren Test anmeldet, schließen die Verantwortlichen aus. An der Teststation würden die Daten erneut kontrolliert und überprüft. Das Datenleck sei noch am selben Tag behoben und unverzüglich der Datenschutzbehörde gemeldet worden.", "Wer hinter den Downloads stehen könnte, stand zunächst nicht fest. Da für das Abgreifen der Daten aber profunde IT-Kenntnisse und eine spezielle Bezahl-Software notwendig waren, geht das Rote Kreuz von professionellen Angreifern aus.", "Die Datensätze dürften zweimal heruntergeladen worden sein, sodass es in Summe zu etwa 5.000 Downloads kam." ],
  "articleContentTranslated" : [ "Ocak ortasından bu yana Salzburg'da korona antijen testleri için bir kayıt platformu olarak hizmet veren \"salzburg-testet.at\" web sitesinde, 2.401 vatandaşın verileri yetkisiz olarak indirilmiş.", "Eyalet ve Kızıl Haç'ın veri koruma görevlilerinin Perşembe günü bir e-postayla bilgilendirdiği gibi, 14 Ocak 22:20 ve 15 Ocak 21:00 arasında bir teste kaydolan tüm kullanıcılar potansiyel olarak uygun olacaktır.", "Test sonuçları etkilenmez Kaç tanesi ve hangi kullanıcıların özellikle etkilendiği günlük dosyaları kullanılarak tanımlanamaz. KURIER Kızıl Haç sözcüsü, her durumda, etkilenenlerin test sonuçlarının çıkmadığını söyledi.", "Kişisel verilerden adı ve soyadı, doğum tarihi, telefon numarası ve e-posta adresi ile - verilmişse - sosyal güvenlik numarası kaydedildi.", "Sorumlular, başka birinin başka bir teste kaydolmak için verileri kullanma olasılığını ortadan kaldırır. Veriler test istasyonunda tekrar kontrol edilecek ve kontrol edilecektir. Veri sızıntısı aynı gün giderildi ve derhal veri koruma yetkilisine bildirildi.", "İlk başta indirmelerin arkasında kimin olabileceği belli değildi. Verilere erişmek için derin BT bilgisi ve özel ödeme yazılımı gerektiğinden, Kızıl Haç, profesyonel saldırganların dahil olduğunu varsayar.", "Veri kümeleri büyük olasılıkla iki kez indirilmiş ve toplamda yaklaşık 5.000 indirme yapılmıştır." ]
}