{
  "id" : "Ok3y6zGl",
  "url" : "https://noe.orf.at/stories/3083515/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/68/crops/w=1280/803265_opener_279968_lockdown_verlaengerung_wr_neustadt_zrost_52241_00_19_35_17.jpg?s=e314f04c8d8f5aa6c70c7afe91701ab504eface0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Schwerer Rückschlag“ für Gastro und Handel",
  "articleTitleTranslated" : "Gastronomi ve perakende için \"ciddi gerileme\"",
  "articleContent" : [ "Restaurants, Gasthäuser und Cafes waren auf eine Öffnung am 18.  Jänner eingestellt, ebenso der Handel. Der Lockdown hätte hier für alle enden sollen, die an den Tagen zuvor negativ auf Covid-19 getestet wurden.", "Weil sich die Opposition auf Bundesebene gegen das entsprechende Gesetz gestemmt hat, kommt es nun doch anders – Kein „Freitesten“ aus dem Lockdown (news.ORF.at;", "4.1.2021).Küchen bleiben auf Sparflamme Auch im Landgasthaus Essl in Rührsdorf (Bezirk Krems) bleibt die Küche bis auf Weiteres auf Sparflamme.  ; Die Mitarbeiterinnen und Mitarbeiter hätten am 18.  Jänner aus der Kurzarbeit zurückkommen sollen, es gab auch bereits Reservierungen.", "„Man braucht natürlich schon auch eine gewisse Vorlaufzeit, gerade in der Küche“, bemängelt Gastwirt Philipp Essl die mangelnde Planungssicherheit, „man muss die Speisekarte der Jahreszeit entsprechend schreiben, man muss vorkochen, das Restaurant gehört geputzt, Bestellungen gemacht.", "Es ist einfach eine gewisse Vorlaufzeit nötig, um den Betrieb wieder hochzufahren.“ Die verschobene Öffnung sei ein schwerer Rückschlag für die gesamte Branche, die Wirtschaftskammer sieht dafür die Oppositionsparteien verantwortlich.", "Sie würden „Politik auf dem Rücken unserer Betriebe machen“, so die Kritik von Spartenobmann Mario Pulker, „das ist für uns natürlich ein Wahnsinn und eine wirkliche Katastrophe, da auch die Mitgliedsbetriebe und unsere Mitarbeiterinnen und Mitarbeiter bereits mit dem Rücken zur Wand stehen.", "“Kein Umsatzersatz für den Jänner Bitter sei für die Branche, dass es bislang keine Pläne gibt, die Umsatzverluste im Jänner zu ersetzen. Die entsprechende Förderung endete mit dem 31.  Dezember 2020.  Möglich ist aktuell nur der Fixkostenzuschuss II.", "Gleiches gilt für die derzeit geschlossenen Geschäfte.", "„Unsere Unternehmen sind am Limit“, heißt es auch aus der Sparte Handel der Wirtschaftskammer Niederösterreich, man drängt auf einen „angemessenen Umsatzersatz\", denn „wenn unsere Geschäfte schon nicht öffnen dürfen, dann braucht es dafür eine entsprechende finanzielle Entschädigung“", "Bei einem Lokalaugenschein in Wr.  “", "Neustadt zeigte sich etwa Papier- und Schreibwarenhändler Rudolf Kuderna wenig erfreut über den verlängerten Lockdown: „Jetzt muss man halt wieder eine neue Planung anstellen, mit den Vorbestellungen ist das auch nicht so einfach und natürlich der Umsatzentgang für eine weitere Woche.", "“Click & Collect erstmals auch für Handel Dass diesmal so wie die Gastronomie auch die Geschäfte die Möglichkeit haben, ihre Waren zur Abholung anzubieten, sei zumindest ein kleines Trostpflaster.", "„Ich hab keinen Onlineshop, aber man kann Sachen telefonisch oder per Mail vorbestellen“, so Kuderna, die Ware wird dann kontaktlos übergeben, bezahlt wird per Bankomat oder Rechnung. Den Lockdown will der Unternehmer nun dazu nutzen, um auch einen kleinen Onlineshop aufzubauen.", "Im Buchhandel wird das „Click & Collect“ besonders gut angenommen, schildert Buchhändlerin Ute Thiel gegenüber noe.ORF.at, zudem profitiere man davon, dass die Menschen im Lockdown mehr lesen: „Die Leute sind viel daheim, sind nicht auf Urlaub, es gibt wenig Ablenkmöglichkeiten, das heißt:", "Lesen boomt“: Bücher werden verschickt oder eben zur Abholung bereitgestellt, „die Kundinnen und Kunden sind da sehr entgegenkommend. “ “Auch Frisöre weiter geschlossen Auch bei den „körpernahen Dienstleistern“, wie etwa den Frisören, hatte man sich auf eine Öffnung am 18.  Jänner eingestellt.", "Viele Termine waren bereits vergeben, nun heißt es umorganisieren. Am härtesten treffe der verlängerte Lockdown die Mitarbeiterinnen und Mitarbeiter, so ein Geschäftsführer eines Frisörbetriebs.", "„Man muss bedenken, dass Mitarbeiterinnen und Mitarbeiter eines Frisörgeschäfts nicht unbedingt im Hochlohnsegment angesiedelt sind und denen zehn, 15, 20 Prozent ihres Einkommens fehlen“, schildert der Wr.", "Neustädter Frisör Kurt Trauner die Situation, „eventuelle Umsatzprovisionen fehlen ebenfalls und das Trinkgeld, das man auch nicht außer Acht lassen darf“ Man spüre dementsprechend schon „die Anspannung bei der einen oder anderen Person, die sich auch fragen, wie geht es weiter“", "Massentests finden dennoch statt Die Massentests am 16. und 17.  Jänner finden in Niederösterreich dennoch wie geplant statt.  “ Nachdem es nun kein bundesweites Freitesten gibt, sind die Tests Ländersache.", "Niederösterreich habe sich entschieden, den Termin aufrechtzuerhalten, so Landeshauptfrau Johanna Mikl-Leitner (ÖVP). 50.000 Menschen hätten sich bereits angemeldet, hieß es Montagnachmittag.", "Und bislang hält auch der Zeitplan für die Schulen, das Bildungsministerium geht weiter davon aus, dass man am 18.  Jänner zum Präsenzunterricht zurückkehrt." ],
  "articleContentTranslated" : [ "Restoranlar, hanlar ve kafeler ticarette olduğu gibi 18 Ocak'ta açılacaktı. Kilitlenme, önceki günlerde Covid-19 negatif çıkan herkes için burada sona ermeliydi.", "Federal düzeydeki muhalefet kendisini ilgili kanuna karşı hazırladığı için, işler artık farklı - kilitlemeden \"ücretsiz test\" yok (news.ORF.at;", "4 Ocak 2021) Mutfaklar arka planda kalacak Rührsdorf'taki (Krems bölgesi) Landgasthaus Essl'deki mutfak da bir sonraki duyuruya kadar arka ocakta kalacak. ; Çalışanlar 18 Ocak'taki kısa süreli işten dönmüş olmalıydı ve rezervasyonlar çoktan yapılmıştı.", "Hancı Philipp Essl, “Tabii ki, özellikle mutfakta belirli bir hazırlık süresine ihtiyacınız var” diyor ve planlama güvenliğinin eksikliğini eleştirerek, “Menüyü mevsime göre yazmalısınız, önceden yemek yapmalısınız, restoran temizlenmeli, siparişler verilmelidir.", "Operasyonların yeniden başlaması için belli bir süre gerekiyor. ”Ertelenen açılış, tüm sektör için ciddi bir aksaklıktır, Ticaret Odası muhalefet partilerini bunun sorumlusu olarak görüyor.", "Onlar “şirketlerimizin arkasında siyaset yapacaklar”, dolayısıyla bölüm başkanı Mario Pulker'ın eleştirisi, “üye şirketler ve çalışanlarımız şimdiden sırtlarını duvara dayadıkları için, bu tabii ki bizim için çılgınlık ve gerçek bir felaket.", "“Sektör için Ocak Acı satışlarının yerini hiçbir şey tutamaz, Ocak ayındaki satış zararlarını telafi etme planlarının olmamasıdır. Karşılık gelen finansman 31 Aralık 2020'de sona ermiştir. Şu anda yalnızca sabit maliyet hibesi II mümkündür.", "Aynı durum şu anda kapalı olan mağazalar için de geçerlidir.", "Aşağı Avusturya Ticaret Odası'nın ticaret bölümü, \"Şirketlerimiz sınırlarında,\" diyor, \"uygun bir gelir değişimi\" için bastırıyorlar, çünkü \"mağazalarımızın açılmasına izin verilmiyorsa, uygun bir mali tazminat gerekiyor\"", "Wr'da yerel denetimle. \"", "Örneğin Neustadt, kağıt ve kırtasiye perakendecisi Rudolf Kuderna uzatılmış kilitlenmeden pek memnun değildi: “Şimdi sadece yeni bir planlamaya başlamanız gerekiyor, ön siparişlerle bu o kadar kolay değil ve tabii ki bir hafta daha satış kaybı.", "“Perakende için de ilk kez Tıkla & Topla Bu kez, catering ticareti gibi mağazaların da ürünlerini toplama için sunma seçeneğine sahip olması, en azından küçük bir teselli.", "Kuderna, \"Bir çevrimiçi mağazam yok, ancak telefonla veya e-postayla ön sipariş verebilirsiniz\" diyor Kuderna, mallar daha sonra temassız olarak teslim ediliyor ve ödeme ATM veya fatura ile yapılıyor. Girişimci şimdi kilidi küçük bir çevrimiçi mağaza açmak için kullanmak istiyor.", "Kitapçı Ute Thiel'i noe.ORF.at'a “Tıkla ve Topla” kitap ticaretinde özellikle iyi karşılandı ve siz de insanların kilit altında daha fazla okudukları gerçeğinden yararlanıyorsunuz: \"İnsanlar çok evdeler, tatilde değiller, hepsi bu dikkat dağıtmak için çok az fırsat vardır, yani:", "Okumak patlama yaşıyor \": kitaplar gönderiliyor ya da basitçe toplanmaya sunuluyor,\" müşteriler çok yardımsever. “Kuaförler de kapandı Kuaförler gibi“ vücudu saran hizmet sağlayıcıları ”18 Ocak'ta açılmak üzere hazırlanmıştı.", "Birçok randevu çoktan alınmıştı, şimdi yeniden düzenleme zamanı. Bir kuaförlük işletmesinin genel müdürüne göre, uzun süreli kilitlenme çalışanlara en çok vuruyor.", "Wr, \"Bir kuaförlük işinin çalışanlarının yüksek ücret segmentinde yer alması gerekmediğini ve gelirlerinin yüzde on, 15, 20'sinin eksik olduğunu göz önünde bulundurmalısınız\", diye açıklıyor Wr.", "Neustädter kuaför Kurt Trauner'in durumu, \"Herhangi bir satış komisyonu da eksik ve ihmal etmemeniz gereken ipucu\" Şimdiden hissedebiliyorsunuz \"bir veya diğerinin de bir sonraki işlerin nasıl gideceğini merak eden kişideki gerginliği\"", "Kitle testleri yine de yapılacak. 16 ve 17 Ocak'ta yapılacak kitlesel testler planlandığı gibi Aşağı Avusturya'da yapılmaya devam edecek. “Artık ülke çapında ücretsiz test olmadığına göre, testler ülkelerin meselesi.", "Vali Johanna Mikl-Leitner'e (ÖVP) göre Aşağı Avusturya tarihi tutmaya karar verdi. Pazartesi öğleden sonra 50.000 kişinin kayıt yaptırdığı söylendi.", "Şimdiye kadar okulların programı da korundu, Eğitim Bakanlığı, sınıfın 18 Ocak'ta yüz yüze derslere döneceğini varsaymaya devam ediyor." ]
}