{
  "id" : "okHxeRBg",
  "url" : "https://kurier.at/wirtschaft/karriere/erfolge-trotzdem-positiv/401125254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811313/46-168954127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trotzdem positiv",
  "articleTitleTranslated" : "Hala pozitif",
  "articleContent" : [ "Der KURIER sprach mit Unternehmern über schwierige Zeiten und wie sie diese gut gemeistert haben. \"Noch mehr Power\" Kreisel Electric sind heuer effizienter geworden KURIER: Kreisel Electric ist in diesem Jahr eine Vertriebspartnerschaft mit Shell eingegangen.", "Außerdem hat Kreisel eine Hochleistungsbatterie für Elektromobile entwickelt, die schneller lädt, länger hält und effizienter ist. Kein schlechtes Ergebnis für ein Krisenjahr, oder? Johann Kreisel: Definitiv!", "Das Jahr 2020 war aber sehr herausfordernd und speziell gleichzeitig. Inwiefern hat Sie die Pandemie getroffen? Die vergangenen Jahre hatten wir stets ein Wachstum von 30 bis 50 Prozent.", "Auch Anfang dieses Jahres haben wir damit gerechnet, aber schon im März gemerkt, das wird sich wohl nicht ausgehen. Plötzlich waren viele Zulieferer im Lockdown und die Produktion stand still. Wartet man in so einer Situation ab oder entwickelt man rasch eine andere Strategie?", "Wir haben einfach noch mehr Power gegeben und uns intensiv um Projekte bemüht. Das hat sich bezahlt gemacht und wir konnten im April einen großen Entwicklungsauftrag für ein Unternehmen an Land ziehen.", "So konnten wir nicht nur unser Produkt verbessern, sondern auch den Umsatz vom Vorjahr mit 20 Millionen Euro halten. Was war dieses Jahr die größte Herausforderung? Die Umstellung auf Homeoffice. Wie wir einerseits technisch damit umgehen und auch in der Kommunikation mit den Mitarbeitern selbst.", "Das war anstrengend, aber wir konnten am Ende enorm an Vertrauen gegenüber den Mitarbeitern gewinnen und wir sind effizienter geworden. Die Elektromobilitätsbranche boomt. Ist es demnach nur Glück, dass Kreisel ein erfolgreiches Jahr hatte?", "Kreisel ist ein weltweiter Technologieführer. Die Branche allein macht es aber nicht mehr aus, man muss heutzutage an der Spitze sein und seit Jahren hart gearbeitet haben, um dorthin zu kommen, wo wir stehen.", "CEO und CFO Peter Llewellyn-Davies im Team, das ein COVID-19-Medikament entwickelt © Bild:", "Martin Steiger „Die Mitarbeiter haben extrem hohen Einsatz gezeigt“ Das Biotech-Unternehmen Apeiron hat in kürzester Zeit ein COVID-19-Medikament entwickelt Für das Biotech-Unternehmen Apeiron ist das Jahr 2020 laut CEO und CFO Peter Llewellyn-Davies ein „sehr erfolgreiches und aufregendes“.  :", "Das Unternehmen, das seit seiner Gründung im Jahr 2003 auf Immuntherapien gegen Krebs und Atemwegserkrankungen spezialisiert ist, erzielt heuer große Fortschritte im Kampf gegen Corona.", "„Anfang des Jahres waren wir dabei, unsere Projekte in der Krebsforschung weiterzuentwickeln.Nach Ausbruch der Pandemie, sahen wir eine Chance, zusätzlich ein COVID-19-Medikament zur schnellen Marktreife zu bringen“, sagt Llewellyn-Davies.", "Die Grundlagenforschung war ihnen mit der jahrelangen Erforschung am SARS-Virus bereits gegeben. „Die Herausforderung war, in kürzester Zeit eine klinische Studie zu initiieren, was natürlich sehr viele Kapazitäten erforderte, wie finanzielle Mittel und zusätzliche Mitarbeiter“, so der CEO.", "Die Förderungen kamen, neue Mitarbeiter auch „Wir bekamen eine Finanzierungszusage vom aws (Austria Wirtschaftsservice) von zwei Millionen Euro.", "Außerdem eine Förderungszusage vom Bundesministerium, der FFG (Österreichischer Forschungsförderungsgesellschaft) und der Wirtschaftsagentur Wien von insgesamt 3,6 Millionen Euro. Das reichte dennoch nicht für die Studie.", "Aber wir konnten zusätzliche Privatinvestoren sowie die Wiener Städtische und britische Stiftungen gewinnen und so 13 Millionen in Form einer Kapitalerhöhung generieren.“ Aktuell steht die Studie kurz vor dem Abschluss.", "„Das war aufgrund der Zeitknappheit ein Kraftakt und die Mitarbeiter haben extrem hohen Einsatz gezeigt.“ Bis Ende des Jahres werden die Patienten noch behandelt. Danach werden die Daten analysiert.", "„Wir rechnen bei erfolgreichen Daten mit einer Zulassung des Medikaments im zweiten Quartal.“ Die Biotech-Branche ist in Österreich ein boomender Wirtschaftszweig. Aus dem Grund wird auch ein neuer Biotech-Verband gegründet, um die Rahmenbedingungen zu verbessern.", "Für Peter Llewellyn-Davies war das Jahr 2020 sehr prägend mit Höhen und Tiefen. Eine zusätzliche schöne Aufgabe findet privat bei ihm statt. „Meine Familie und ich haben uns heuer einen Hundewelpen zugelegt, das ist eine ganz andere Art der Herausforderung“, lacht er.  ", "Stefan Vollbach, Geschäftsführer von Simplon © Bild: Simplon „Wir sind traumhaft aus der Krise weggekommen“ Der Fahrrad-Hersteller Simplon hat aus der Coronakrise viel gelernt und sich dennoch mehr erwartet KURIER: Die Fahrrad-Branche boomt.", "Viele Menschen sind während Corona aus Sicherheitsgründen aufs Fahrrad umgestiegen. Demnach müssten Sie ein erfolgreiches Jahr gehabt haben.  Stefan Vollbach: Ja, könnte man meinen. Der Branche geht es aufgrund der hohen Auftragslage sehr gut.", "Aber die Industrie kann die einzelnen Teile nicht nachliefern. Unsere Fahrräder sind Premiumfahrräder, die angepasst an die Wünsche des Kunden zusammengestellt und gefertigt werden. Derzeit warten wir zum Beispiel auf Schalthebel, um hunderte Fahrräder fertig bauen zu können.", "Und das hält alles auf.  Normalerweise warten die Kunden 10-20 Tage auf ihr Fahrrad. Jetzt ist es so, wenn man heute bestellt, bekommt man sein Rad eventuell erst im März oder April. Das Wirtschaftsjahr von Simplon geht immer bis Ende September.", "Wie war das Jahr 2020 im Vergleich zum Vorjahr? Wir hatten 2019 einen Jahresumsatz von 34 Millionen Euro, heuer sind es 44.  In Summe haben wir 2000 Räder mehr verkauft als im Vorjahr. Wir sind traumhaft aus der Krise weggekommen im Gegensatz zu anderen Branchen.", "Dennoch haben wir uns mehr erwartet und in einem normalen Jahr wären wir besser dagestanden. Aber mir ist bewusst, das ist klagen auf hohem Niveau. Mussten Sie Mitarbeiter in Kurzarbeit schicken? Wir haben darüber nachgedacht.", "Aber alleine das Wort Kurzarbeit schafft Verunsicherung im Team. Darum haben wir uns dagegen entschieden, auch wenn es uns in Summe 20.000 Euro mehr gebracht hätte. Was haben Sie aus der Krise gelernt?", "Sehr viel. Einerseits holen wir die Produktion teilweise wieder zurück nach Europa. Außerdem sind wir als Team zusammen flexibler geworden – in puncto Homeoffice aber auch im Mindset generell. Die Krise war für uns auch ein Evolutionsbooster, wir sind in der Planung jetzt um einiges besser geworden.", "Welche Veränderung bleibt nach der Krise? Bei uns im Experience Center in Hard,  Vorarlberg, kommen die Kunden und lassen sich per 3D-Bodyscan beraten, welches Rad perfekt auf sie zugeschnitten zu ihnen passt.", "Wir haben das Ganze jetzt online im Angebot. Ein Berater nimmt sich Zeit und baut mit dem Kunden gemeinsam am Bildschirm sein Traumrad zusammen. Oft sitzen die Kunden dabei auf der Couch, trinken ein Glas Wein.", "Das ist ein produktives, schöne Miteinander mit hohem Servicecharakter, das wir beibehalten werden." ],
  "articleContentTranslated" : [ "KURIER, girişimcilerle zor zamanlar ve bunlarla nasıl başa çıktıkları hakkında konuştu. \"Daha fazla güç\" Kreisel Electric bu yıl daha verimli hale geldi KURIER: Kreisel Electric, bu yıl Shell ile bir satış ortaklığı kurdu.", "Kreisel ayrıca elektrikli araçlar için daha hızlı şarj olan, daha uzun ömürlü ve daha verimli olan yüksek performanslı bir pil geliştirdi. Bir kriz yılı için kötü bir sonuç değil, değil mi? Johann Kreisel: Kesinlikle!", "2020 yılı aynı zamanda çok zorlu ve özeldi. Pandemi sizi nasıl etkiledi? Geçtiğimiz birkaç yılda her zaman yüzde 30 ila 50 oranında büyüme yaşadık.", "Bunu bu yılın başında bekliyorduk, ancak Mart ayında muhtemelen işe yaramayacağını anladık. Birden çok tedarikçi kilitlendi ve üretim durdu. Böyle bir durumda mı bekliyorsunuz yoksa hızla başka bir strateji mi geliştiriyorsunuz?", "Daha da fazla güç verdik ve projeler üzerinde çok çalıştık. Karşılığını aldı ve Nisan ayında bir şirket için büyük bir geliştirme sözleşmesi yaptık.", "Böylelikle hem ürünümüzü iyileştirmeyi, hem de bir önceki yıla ait satışları 20 milyon Euro tutmayı başardık. Bu yıl en büyük zorluk neydi? Ev ofise geçiş. Bir yandan teknik olarak bununla nasıl başa çıktığımız ve ayrıca çalışanların kendileriyle iletişim halinde olduğumuz.", "Bu çok yorucuydu, ancak sonunda çalışanlara muazzam bir güven kazandık ve daha verimli hale geldik. Elektromobilite endüstrisi patlama yaşıyor. Öyleyse Kreisel'in başarılı bir yıl geçirmesi sadece şans mı?", "Kreisel, küresel bir teknoloji lideridir. Ancak artık endüstri tek başına başaramıyor, bugünlerde zirvede olmalısınız ve bulunduğumuz yere ulaşmak için yıllarca çok çalıştınız.", "Bir COVID-19 ilacı geliştiren ekipte CEO ve CFO Peter Llewellyn-Davies © Resim:", "Martin Steiger \"Çalışanlar son derece yüksek bağlılık gösterdi\" Biyoteknoloji şirketi Apeiron çok kısa sürede bir COVID-19 ilacı geliştirdi. CEO ve CFO Peter Llewellyn-Davies'e göre 2020, \"biyoteknoloji şirketi Apeiron için çok başarılı ve başarılı bir yıl olacak heyecan verici \". :", "Kurulduğu 2003 yılından bu yana kanser ve solunum hastalıklarına karşı immünoterapi konusunda uzmanlaşan firma, bu yıl korona ile mücadelede büyük adımlar atıyor.", "Llewellyn-Davies, \"Yılın başında, kanser araştırma projelerimizi daha da geliştirme sürecindeydik. Pandeminin patlak vermesinden sonra, bir COVID-19 ilacını piyasaya süratle getirme fırsatı gördük\" diyor Llewellyn-Davies.", "Temel araştırma, SARS virüsü üzerine yıllarca süren araştırmalarla onlara zaten verildi. CEO, \"Zorluk, elbette finansal kaynaklar ve ek çalışanlar gibi çok sayıda kapasite gerektiren bir klinik çalışmayı mümkün olan en kısa sürede başlatmaktı\" dedi.", "Finansman geldi ve yeni çalışanlar da geldi. “Aws'den (Austria Wirtschaftsservice) iki milyon Euro'luk bir finansman taahhüdü aldık.", "Buna ek olarak, Federal Bakanlık, FFG (Avusturya Araştırma Teşvik Ajansı) ve Viyana Ticaret Ajansı'nın toplam 3.6 milyon Euro'luk bir finansman taahhüdü. Bu çalışma için yeterli değildi.", "Ancak, Wiener Städtische ve İngiliz vakıflarının yanı sıra ek özel yatırımcıları da çekmeyi başardık ve böylece bir sermaye artışı şeklinde 13 milyon gelir elde ettik. ”Çalışma şu anda tamamlanmak üzere.", "“Zaman sıkıntısı nedeniyle bu bir güç göstergesiydi ve çalışanlar son derece yüksek bir bağlılık gösterdi.” Hastalar yıl sonuna kadar tedavi edilecek. Daha sonra veriler analiz edilir.", "\"Veriler başarılı olursa, ilacın ikinci çeyrekte onaylanmasını bekliyoruz.\" Biyoteknoloji endüstrisi Avusturya'da gelişen bir endüstri. Bu nedenle, çerçeve koşullarını iyileştirmek için yeni bir biyoteknoloji derneği kurulmaktadır.", "Peter Llewellyn-Davies için 2020, inişli çıkışlı çok biçimlendirici bir yıldı. Onunla özel olarak güzel bir iş daha yapılır. \"Ailem ve ben bu yıl bir köpek yavrusu aldık, bu tamamen farklı bir meydan okuma\" diye gülüyor.", "Stefan Vollbach, Simplon Genel Müdürü © Image: Simplon \"Krizden bir rüya gibi çıktık\" Bisiklet üreticisi Simplon korona krizinden çok şey öğrendi ama yine de daha fazlasını bekliyor KURIER: Bisiklet endüstrisi hızla büyüyor.", "Corona sırasında birçok kişi güvenlik nedeniyle bisiklete geçti. Yani başarılı bir yıl geçirmeliydin. Stefan Vollbach: Evet, düşünülebilir. Yüksek sipariş durumu nedeniyle endüstri çok iyi gidiyor.", "Ancak endüstri, tek tek parçaları teslim edemez. Bisikletlerimiz, müşterinin isteğine göre bir araya getirilip üretilen birinci sınıf bisikletlerdir. Örneğin, şu anda vites kollarının yüzlerce bisiklet inşa etmeyi bitirmesini bekliyoruz.", "Ve bu her şeyi durdurur. Genellikle müşteriler bisikletleri için 10-20 gün beklerler. Şimdi, bugün sipariş verirseniz, bisikletinizi Mart veya Nisan ayına kadar alamayabilirsiniz. Simplon mali yılı her zaman Eylül ayının sonuna kadar çalışır.", "2020 bir önceki yıla göre nasıl geçti? 2019 yılında yıllık 34 milyon euro ciro elde ettik, bu yıl 44. Toplamda bir önceki yıla göre 2000 daha fazla bisiklet sattık. Krizden diğer sektörlerin aksine rüya gibi çıktık.", "Yine de daha fazlasını bekliyorduk ve normal bir yılda daha iyi durumda olurduk. Ama bunun yüksek düzeyde şikayetçi olduğunun farkındayım. Çalışanları kısa süreli işe göndermek zorunda mıydınız? Bunun hakkında düşündük.", "Ancak kısa süreli çalışma kelimesi tek başına takımda belirsizlik yaratır. Bu nedenle, bize toplam 20.000 Euro daha getirecek olsa bile, aleyhimize karar verdik. Krizden ne öğrendiniz?", "Çok fazla. Bir yandan üretimin bir kısmını Avrupa'ya geri getiriyoruz. Ek olarak, ekip olarak hem ev ofisi hem de genel olarak zihniyet açısından daha esnek hale geldik. Kriz aynı zamanda bizim için bir evrim güçlendiriciydi; planlamamız artık çok daha iyi hale geldi.", "Krizden sonra ne değişiklik kaldı? Hard, Vorarlberg'deki Deneyim Merkezimizde, müşteriler gelip onlara hangi bisikletin mükemmel bir şekilde uygun olduğunu bildirmek için bir 3D vücut taraması kullanıyor.", "Artık her şey çevrimiçi olarak var. Bir danışman zamanını alır ve müşteriyle birlikte hayalindeki bisikletini ekranda oluşturur. Genellikle müşteriler kanepede oturur, bir kadeh şarap içer.", "Bu, sürdüreceğimiz yüksek hizmet seviyesiyle verimli, keyifli bir birlikteliktir." ]
}