{
  "id" : "OkJ6WgcI",
  "url" : "https://kurier.at/wirtschaft/luxusmode-haendler-mytheresa-vor-boersengang-in-new-york/401154036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:21:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807329/20201208-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Luxusmode-Händler Mytheresa vor Börsengang in New York",
  "articleTitleTranslated" : "Lüks moda perakendecisi Mytheresa, New York'taki halka arzından önce",
  "articleContent" : [ "Die Wurzeln der Firma liegen in der Münchner Innenstadt, wo die Modehändler Susanne und Christoph Botschen 1987 unter dem Namen \"Theresa\" einen Laden eröffneten, 2006 starteten sie den Online-Shop \"MyTheresa.com\".", "Das Unternehmen, das Luxusmode von Designern wie Gucci, Yves Saint Laurent, Prada, Burberry und Valentino verkauft, profitiert vom Boom des Onlinehandels in der Coronapandemie. Im Geschäftsjahr 2019/20 (per Ende Juni) stieg der Umsatz um 19 Prozent auf 450 Mio.", "Euro. In den sechs Monaten von Juli bis Dezember wuchs er sogar um 30 Prozent auf rund 285 Mio. Euro. Der operative Gewinn verdoppelte sich bereinigt auf 26,8 Mio. Euro.", "MyTheresa zählte Ende 2020 568.000 Kunden und rechnet mit einem anhaltenden Boom des Onlinehandels im Luxusmodesegment: Bis 2025 werde sich das Branchenvolumen in dem Bereich verdreifachen.", "Die Zeichnungsfrist kann allerdings erst beginnen, wenn die US-Börsenaufsicht SEC den Prospekt endgültig genehmigt hat. Die Emission wird von den US-Investmentbanken Morgan Stanley und JP Morgan organisiert." ],
  "articleContentTranslated" : [ "Şirketin kökleri, moda perakendecileri Susanne ve Christoph Botschen'in 1987'de \"Theresa\" adıyla bir mağaza açtıkları ve 2006'da \"MyTheresa.com\" adlı çevrimiçi mağazayı açtıkları Münih şehir merkezinde yatmaktadır.", "Gucci, Yves Saint Laurent, Prada, Burberry ve Valentino gibi tasarımcıların lüks moda ürünlerini satan şirket, korona salgınında online perakende satışındaki patlamadan kar elde ediyor. 2019/20 mali yılında (Haziran sonu itibariyle) satışlar yüzde 19 artarak 450 milyon Euro'ya yükseldi", "Euro. Temmuz'dan Aralık'a kadar altı ayda yüzde 30 artarak 285 milyon Euro'ya ulaştı. Düzeltilmiş faaliyet karı ikiye katlanarak 26,8 milyon Avro'ya ulaştı.", "MyTheresa, 2020'nin sonunda 568.000 müşteriye sahipti ve lüks moda segmentinde çevrimiçi perakendede sürekli bir patlama bekliyor: bu alandaki sektör hacmi 2025 yılına kadar üç katına çıkacak.", "Ancak, abonelik süresi ABD Menkul Kıymetler ve Borsa Komisyonu izahnameyi nihayet onaylayana kadar başlayamaz. Sorun, ABD yatırım bankaları Morgan Stanley ve JP Morgan tarafından organize ediliyor." ]
}