{
  "id" : "OKPggdQX",
  "url" : "https://kurier.at/wirtschaft/japan-ende-fuer-benziner-absehbar/401117691",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:13:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Japan: Ende für Benziner absehbar",
  "articleTitleTranslated" : "Japonya: Benzinli motorların sonu görünüyor",
  "articleContent" : [ "Mitte der 2030er Jahre sollen keine mit Benzin betriebenen Neufahrzeuge zugelassen werden. Hybride soll es weiterhin geben. Japan will den Autoverkehr im eigenen Land weniger umweltschädlich machen.", "Das Ministerium für Wirtschaft, Handel und Industrie sei dabei, das Ziel auszuarbeiten, Mitte der 2030er Jahre keine mit Benzin betriebenen Neufahrzeuge mehr zuzulassen, berichtete der japanische Fernsehsender NHK am Donnerstag.", "Stattdessen soll der gesamte Autoverkehr auf umweltfreundlichere Antriebssysteme wie Elektro- und Hybrid-Autos umgestellt werden. Die vor Deutschland drittgrößte Volkswirtschaft der Welt wolle durch klare Zielvorgaben die Führung bei der weltweiten Abschaffung von Benzinern übernehmen.", "Japan will seine Treibhausgasemissionen bis 2050 auf Null reduzieren. Das hatte der neue Regierungschef Yoshihide Suga kürzlich angekündigt. Die Vorgängerregierung hatte noch eine Reduzierung der Emissionen um 80 Prozent bis 2050 angestrebt.", "Auf die Klimaerwärmung zu reagieren stelle kein Hindernis mehr für das Wirtschaftswachstum dar, sagte Suga. \"Wir müssen unsere Einstellung ändern\". Proaktive Maßnahmen würden Veränderungen in der Industriestruktur und der Wirtschaft herbeiführen und zu starkem Wirtschaftswachstum führen." ],
  "articleContentTranslated" : [ "2030'ların ortalarında, benzinle çalışan yeni araçlar kaydedilmeyecek. Hala melezler olmalı. Japonya, kendi ülkesindeki araba trafiğini çevreye daha az zararlı hale getirmek istiyor.", "Japon televizyon kanalı NHK'nın Perşembe günü bildirdiğine göre, Ekonomi, Ticaret ve Sanayi Bakanlığı, 2030'ların ortalarında artık benzinle çalışan yeni araçlara izin vermeme hedefini gerçekleştirme sürecinde.", "Bunun yerine, tüm araba trafiği, elektrikli ve hibrit otomobiller gibi daha çevre dostu sürüş sistemlerine dönüştürülecek. Almanya'dan önceki dünyanın üçüncü büyük ekonomisi, net hedefler belirleyerek benzinli motorların dünya çapında kaldırılmasında başı çekmek istiyor.", "Japonya, sera gazı emisyonlarını 2050 yılına kadar sıfıra indirmeyi hedefliyor. Yeni Başbakan Yoshihide Suga bunu geçtiğimiz günlerde açıkladı. Önceki hükümet emisyonları 2050'ye kadar yüzde 80 azaltmayı hedeflemişti.", "Suga, küresel ısınmaya tepki vermenin artık ekonomik büyümenin önünde bir engel olmadığını söyledi. \"Tavrımızı değiştirmeliyiz\". Proaktif önlemler sanayinin ve ekonominin yapısını değiştirecek ve güçlü ekonomik büyümeye yol açacaktır." ]
}