{
  "id" : "okPKZFUm",
  "url" : "https://kurier.at/sport/superstar-auf-vier-beinen-teuerstes-pferd-der-welt-totilas-ist-tot/401131095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:08:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823514/46-173577527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Superstar auf vier Beinen: Teuerstes Pferd der Welt Totilas ist tot",
  "articleTitleTranslated" : "Dört ayaklı süperstar: Dünyanın en pahalı atı Totilas öldü",
  "articleContent" : [ "Der Dressur-Hengst, den ein Deutscher vor zehn Jahren für zehn Millionen Euro kaufte, verstarb an den Folgen einer Kolik. Er war ein Superstar auf vier Beinen und das teuerste Dressur-Pferd der Welt: Der Hengst Totilas ist tot.", "Er starb am Dienstag im Alter von 20 Jahren an den Folgen einer Kolik, wie Paul Schockemöhle bestätigte. „Das ist ein großer Verlust“, sagte der Pferdehändler, der vor zehn Jahren den Hengst für geschätzte zehn Millionen Euro von den Niederlanden nach Deutschland geholt hatte.", "Totilas' früherer Reiter Matthias Alexander Rath schrieb auf Instagram: „Wir werden dich unglaublich vermissen und nie vergessen!! “ In seiner Karriere war Totilas so bestaunt und bewundert worden wie kein Dressur-Pferd vor ihm.", "Als er im Herbst 2010 von Schockemöhle in Deutschland vorgestellt wurde, gab es einen riesigen Medienrummel um den schwarzen Schönling und vermeintlichen Gold-Garanten.", "„Es hat noch nie so einen Hype gegeben wie um ihn“, sagte Schockemöhle vor kurzem mit Blick zurück auf dem den spektakulären Transfer. „Das Pferd hat alle gefesselt“, sagte Dennis Peiler, Sportchef bei der deutschen Reiterlichen Vereinigung FN.", "Plötzlich war ein Rieseninteresse an der Dressur da. Dazu trugen die bis dahin utopische Summe und auch die Auftritte des zum Wunderpferd aufgestiegen Hengst mit seinem niederländischen Reiter Edward Gal bei.", "Bei der WM 2010 - wenige Monate vor dem Verkauf - gewannen Totilas und Gal dreimal Gold in Lexington in den USA. Gal war in der Lage, den Hengst tanzen zu lassen. Sie erhielten in ihrer gemeinsamen Karriere mehrmals Weltrekord-Wertungen.", "Stehaufpferdchen Rath konnte die riesigen Erwartungen nicht erfüllen. Der Druck für ihn war immens, auch gepusht durch eine PR-Maschinerie. Totilas war der Star, sein Reiter nicht.", "Zum ausbleibenden Gold bei EM, WM und Olympia erklärte Schockemöhle im Oktober dieses Jahres: „Das war ein gesundheitliches Problem.“ Immer wieder war Totilas ausgefallen. Immer wieder gab es Comebacks.", "Das traurige Ende kam dann 2015 bei der EM in Aachen, wo das Pferd wegen eines Knochenödems vor den Einzelwettbewerben zurückgezogen wurde.", "Dass der angeschlagene Hengst zuvor bei den Teams an den Start gegangen war, wurde häufig kritisiert. © Bild: EPA/MARC MUELLER Zuletzt stand Totilas auf dem Schafhof in Kronberg im Taunus bei Rath und seiner Familie.", "Der Hengst wurde viele Jahre in der Zucht eingesetzt. „Er war gut im Rennen als Deckhengst“, sagte Schockemöhle am Dienstagabend. Nachkommen von Totilas sind begehrt." ],
  "articleContentTranslated" : [ "Bir Alman'ın on yıl önce on milyon avroya satın aldığı at terbiyesi aygır, kolik sonucu öldü. Dört ayaklı bir süperstar ve dünyadaki en pahalı terbiye atıydı: aygır Totilas öldü.", "Paul Schockemöhle'nin doğruladığı gibi, Salı günü kolik komplikasyonları nedeniyle 20 yaşında öldü. On yıl önce aygırı Hollanda'dan Almanya'ya yaklaşık on milyon avroya getiren at tüccarı, \"Bu büyük bir kayıp\" dedi.", "Totilas'ın eski binicisi Matthias Alexander Rath, Instagram'da şöyle yazdı: “Seni özleyeceğiz ve seni asla unutmayacağız !! “Kariyerinde, Totilas ondan önceki hiçbir terbiye atı kadar hayret ve hayranlık duyuyordu.", "2010 sonbaharında Almanya'da Schockemöhle tarafından sunulduğunda, siyah yakışıklı çocuk ve sözde altın garantörü hakkında medyada büyük yankı uyandırdı.", "Geçenlerde Schockemöhle, muhteşem transferden geriye dönüp baktığında, \"Hiç olduğu kadar heyecan olmamıştı\" dedi. Alman binicilik derneği FN spor başkanı Dennis Peiler, \"Herkes at tarafından bağlandı,\" dedi.", "Birdenbire terbiyeye büyük bir ilgi oldu. O zamana kadarki ütopik meblağ ve Hollandalı binicisi Edward Gal ile harika bir ata dönüşen aygırın görünüşleri buna katkıda bulundu.", "2010 Dünya Kupası'nda - satıştan birkaç ay önce - Totilas ve Gal, Lexington, ABD'de üç kez altın madalya kazandı. Gal, aygırı dans ettirmeyi başardı. Ortak kariyerlerinde birkaç kez dünya rekoru derecelendirmeleri aldılar.", "Rath büyük beklentileri karşılayamadı. Ona yönelik baskı muazzamdı ve bir PR makinesi tarafından da itildi. Totilas yıldızdı, binicisi değildi.", "Schockemöhle, Avrupa Şampiyonası, Dünya Kupası ve Olimpiyatlarda altın eksikliğiyle ilgili olarak bu yıl Ekim ayında \"Bu bir sağlık sorunuydu\" dedi. Her zaman geri dönüşler oldu.", "Üzücü son, 2015 yılında Aachen'deki Avrupa Şampiyonası'nda atın kemik ödemi nedeniyle bireysel yarışmalardan çekildiği sırada geldi.", "Hasta atın daha önce takımlarda yarıştığı gerçeği sık sık eleştirildi. © Resim: EPA / MARC MUELLER En son Totilas, Rath ve ailesinin yakınında Kronberg im Taunus'taki Schafhof'ta durdu.", "Aygır, uzun yıllar ıslahta kullanılmıştır. Salı akşamı Schockemöhle, \"Bir aygır olarak yarışta iyiydi\" dedi. Totilas'ın torunları büyük talep görüyor." ]
}