{
  "id" : "okR5ZFZm",
  "url" : "https://www.derstandard.at/story/2000125446567/intervention-erledigt-die-jobsuche-des-oevp-umfelds-im-finanzministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:03:10Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Intervention erledigt\": Die Jobsuche des ÖVP-Umfelds im Finanzministerium",
  "articleTitleTranslated" : "\"Müdahale yapıldı\": Maliye Bakanlığı'nda ÖVP ortamında iş araması",
  "articleContent" : [ "Postenbesetzungen für ÖVP-Politiker, Freunde und Verwandte waren im türkisen Finanzministerium offenbar Chefsache. Das zeigen Chats, die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ausgewertet wurden.", "In gleich mehreren Fällen wurde Thomas Schmid, damals Kabinettschef und Generalsekretär, mit Jobwünschen befasst. So meldete sich im Herbst 2016 der damalige Finanzminister Hans Jörg Schelling bei Schmid: \"Wir brauchen einen Job für Gabi Tamandl.", "Fällt Dir etwas ein?\" Tamandl war zu diesem Zeitpunkt Nationalratsabgeordnete; bei der nächsten Wahl sollte sie aber kein Mandat mehr erhalten. \"Was kann die?\" , fragte Schmid. In der Folge entwickelte er einige Ideen: \"Eines wäre bei einer Tochter der Post. (...)", "Oder im BMF – Zollkoordinierung.\" Die Jobsuche für Tamandl zog sich allerdings. Im Mai 2017 urgierte Schelling erneut bei Schmid: \"Wir brauchen für Gabi Tamandl einen Job.\" Sein Kabinettschef Schmid überlegte dann, den Chef einer Behörde \"rauszuschmeißen\".", "Auch bei den Sozialversicherungen würden \"gerade Jobs ausgeschrieben\". Allerdings schien kein Angebot zu passen. Nun schalteten sich andere Abgeordnete ein.", "Wirtschaftssprecher Peter Haubner (ÖVP) schrieb Schmid: \"Hallo Thomas – ich habe gestern noch einmal mit Gust Wöginger wegen Gabi Tamandl gesprochen – wie mit dir besprochen wird sie sich mit dir jetzt zB Konsulententätigkeiten in Verbindung setzen.\"", "\"Ja klar\", antwortete Schmid, der sofort dem neuen Minister Hartwig Löger schreibt: \"Haubner bat mich für Tamandl einen Job zu finden – Konsulentin für 1000 Euro im BMF Budget Abteilung wäre ok für sie.\"", "\"Betreffend Tamandl feel free – ich kann es nicht wirklich einschätzen. LG Hartwig\", so Löger. Auch mit dem damaligen Kanzleramtsminister Gernot Blümel vereinbarte Schmid einen Rückruf \"wegen Tamandl\".", "Wieder ein halbes Jahr später intervenierte dann Klubobmann Wöginger persönlich: \"Hallo Thomas, entschuldige bitte die Störung, aber was ist der Stand bezüglich Konsulenten-Vertrag für Gaby Tamandl? Sie hat sich bei mir wieder gemeldet.\"", "Mittlerweile befasst sich auch ein Sektionschef mit der Jobsuche für die ehemalige Abgeordnete – schlussendlich wurde es aber nichts, auch weil Tamandl mittlerweile eine Stelle in der Privatwirtschaft gefunden hatte.", "Was sagt Tamandl dazu?", "\"Nachdem ich ab 2013 bis zu meinem Ausscheiden aus dem Parlament im November 2017 Obfrau des Budgetausschusses war, wollte ich für die geplante Haushaltsrechtsreform meine Expertise anbieten – die Reform ist nicht erfolgt, und daher wurden meine Dienste nicht in Anspruch genommen\", erklärt die Ex-Abgeordnete auf Anfrage des STANDARD.  ", "Schelling sagt, dass sich Tamandl \"meines Wissens nie im BMF beworben\" habe, sondern mitteilte, \"dass sie in ihrer Steuerberatungskanzlei aufhört und auch ihr Mandat nicht weiter ausüben wird. Aufgrund ihrer Tätigkeit als Ausschussvorsitzende im Parlament gab es laufende Kontakte.\"", "Interventionsversuche gab es auch aus Schellings engstem familiärem Umfeld. Eine nahe Verwandte schrieb ihm etwa, ob er für den \"Sohn eines guten Freundes (...) was machen kannst dass er den Job bekommt\".", "Der Minister leitete die Nachricht im Sommer 2016 an seinen Kabinettschef und Generalsekretär Schmid weiter: \"Hallo Thomas Kannst Du Dich bitte der Sache annehmen.\" Der replizierte: \"Es wird was werden in Steyr.", "Problem war, er hatte in Linz Hearing und ist nicht gut angekommen.\" Auch ein Familienmitglied eines langjährigen Abteilungsleiters in der Tiroler Landesregierung namens Fritz Staudigl brachte man ins Finanzministerium.", "Dafür eingesetzt hatte sich der ehemalige Landeshauptmann und Landtagspräsident Herwig van Staa. \"Intervention von van Staa ist erledigt\", schrieb Schmid im Juli 2017 an Schelling. Die betroffene Person \"wird am 1.8. ihren Dienst bei uns antreten.\"", "Sowohl van Staa als auch Staudigl bestätigen das auf Nachfrage. Beide sehen darin aber nichts Verwerfliches, wie sie betonen. Staudigl gibt an, seine Verwandte habe sich um die Stelle als Sachbearbeiterin beworben.", "Es habe ein Hearing mit mehreren Bewerbern gegeben. Und er habe den damaligen Tiroler Landtagspräsidenten van Staa, dessen direkter Mitarbeiter er über Jahre war, um Hilfe gebeten.", "Warum das nun Thema werde, verstehe er nicht: \"Es ging schließlich nicht um eine Top-Karriere, sondern sie kam frisch von der Uni und bewarb sich für die Sachbearbeiterinnen-Stelle.\" Das sei \"eine harmlose Geschichte\", so Staudigl, \"wie sie in Österreich oft passiert\".", "Er ordne das unter \"kleinere österreichische Gewohnheiten\" ein: \"Es war ein Telefonat, in dem ich meinen unmittelbaren Chef um Hilfe bat.\" Auch van Staa versteht nicht, wieso man ihm diesen Gefallen nun negativ auslege.", "Er könne sich gut vorstellen, dass er beim Minister angerufen habe oder ihm geschrieben habe, um für Staudigls Familienmitglied \"ein gutes Wort\" einzulegen. Das sei \"überhaupt nicht problematisch\" und er habe ein \"reines Gewissen\".", "Derlei Gefallen seien schließlich nichts Ungewöhnliches. \"Zu van Staa kann ich nichts sagen, ich weiß nicht einmal ob er bei mir interveniert hat oder das im Zuge eines Besuches in Tirol bei einem meiner Mitarbeiter erfolgt ist\", erklärte Schelling auf STANDARD-Anfrage.", "Beim Wunsch seines Familienmitglieds habe er sich \"sicher nicht in den Entscheidungsprozess des örtlichen FA eingebracht\". Er wisse \"auch nicht, ob es je zu einer Entscheidung gekommen ist\". Auf Postensuche war im März 2018 offenbar auch der einstige Obmann der Wiener ÖVP, Manfred Juraczka.", "\"Kannst du mir bitte die Nummer von Juraczka geben. Wegen Job!\" , schrieb Schmid an den damaligen Kanzleramtsminister Gernot Blümel, Juraczkas Nachfolger bei der ÖVP Wien. \"Wir rufen ihn an um herauszufinden was er kann\", schrieb Schmid.", "Blümel übermittelte die Nummer und bat: \"Danke! Bitte sei lieb zu ihm :-)\". Auch bei Juraczka wurde man nicht fündig: Er landete ein halbes Jahr nach diesen Chats als Geschäftsführer bei der Fontana SportverwaltungsgmbH – die zu einem Großteil dem Industriellen Sigi Wolf gehört.", "Und der war wenig später als Chef des Öbag-Aufsichtsrats im Gespräch, wie aus anderen Chatprotokollen hervorgeht. Ist so etwas normal im Finanzministerium? Schelling: \"Zum Grundsätzlichen: In einem Ministerium treffen laufend Bewerbungen ein.", "Üblicherweise werden diese ohne Kommentare an die einzelnen Stellen weitergeleitet. Das ist ein völlig normaler Vorgang. Manchmal kommen auch Empfehlungsschreiben dazu.\" Eingemischt habe er sich in Besetzungen nie.", "(Fabian Schmid, Steffen Arora, 29.3.2021)" ],
  "articleContentTranslated" : [ "ÖVP'li siyasetçiler, arkadaşlar ve akrabalar için randevular, görünüşe göre Turkuaz Maliye Bakanlığı'nda en önemli öncelikti. Bu, Ekonomi ve Yolsuzluk Savcılığı (WKStA) tarafından değerlendirilen sohbetlerle gösterilir.", "O zamanlar kabine başkanı ve genel sekreter olan Thomas Schmid'e birkaç durumda iş talepleri soruldu. 2016 sonbaharında, zamanın Maliye Bakanı Hans Jörg Schelling, Schmid ile temasa geçti: \"Gabi Tamandl için bir işe ihtiyacımız var.", "Aklınıza bir şey geliyor mu? \"Tamandl o sırada Ulusal Konsey üyesiydi ancak bir sonraki seçimde manda alamayacaktı.\" Ne yapabilir? \"Diye sordu Schmid. Sonuç olarak gelişti. bazı fikirler:\" bir şey bir kızı Mesaj ile olacaktır. (...)", "Veya BMF'de - gümrük koordinasyonunda. \"Ancak, Tamandl için iş arayışı devam etti. Mayıs 2017'de Schelling, Schmid'i tekrar çağırdı:\" Gabi Tamandl için bir işe ihtiyacımız var. \"Kabine şefi Schmid, daha sonra başkanı\" kovmayı \"düşündü. bir otoritenin.", "Ayrıca sosyal güvenlik ile \"işler ilan ediliyor\". Ancak hiçbir teklif uygun görünmüyordu. Şimdi başka milletvekilleri müdahale etti.", "Ekonomi sözcüsü Peter Haubner (ÖVP), Schmid'e şunları yazdı: \"Merhaba Thomas - dün Gust Wöginger ile Gabi Tamandl hakkında konuştum - sizinle görüştüğümüz gibi, şimdi danışmanlık faaliyetleri için sizinle iletişime geçecek, örneğin.\"", "Hemen yeni bakan Hartwig Löger'e yazan Schmid, \"Evet, tabii ki,\" diye cevapladı: \"Haubner, Tamandl için bir iş bulmamı istedi - BMF bütçe departmanında 1000 avroluk bir danışman ona uygun olurdu.\"", "Löger, \"Tamandl konusunda kendinizi özgür hissedin - gerçekten değerlendiremiyorum. LG Hartwig,\" dedi. Schmid ayrıca dönemin Başbakanlık Bakanı Gernot Blümel ile \"Tamandl nedeniyle\" bir geri çağırma ayarladı.", "Yarım yıl sonra, kulüp başkanı Wöginger şahsen müdahale etti: \"Merhaba Thomas, lütfen rahatsızlığı affedin, ama Gaby Tamandl için danışman sözleşmesinin durumu nedir? Benimle tekrar temasa geçti.\"", "Bu arada, bir bölüm başkanı da eski milletvekili için bir iş arıyor - ama sonuçta bu işe yaramadı, çünkü Tamandl bu arada özel sektörde bir iş bulmuştu.", "Tamandl bunun hakkında ne diyor?", "\"2013'ten Kasım 2017'de parlamentodan ayrılana kadar bütçe komitesi başkanı olduktan sonra, planlanan bütçe kanunu reformu için uzmanlığımı sunmak istedim - reform gerçekleşmedi ve bu nedenle hizmetlerim kullanılmadı,\" diye açıklıyor. ex - STANDARDI isteği üzerine milletvekilleri.", "Schelling, Tamandl'ın \"bildiğim kadarıyla BMF'ye hiç başvurmadığını\", ancak \"vergi danışmanlığını bırakacağını ve görevini yerine getirmeyeceğini açıkladı. devam eden kişiler. \"", "Schelling'in en yakın aile ortamından da müdahale girişimleri oldu. Örneğin yakın bir akraba ona yazdı, \"iyi bir arkadaşın oğlunun işi alması (...)\" için bir şey yapıp yapamayacağını sordu.", "Bakan, 2016 yazında kabine başkanı ve genel sekreter Schmid'e mesajını iletti: \"Merhaba Thomas, lütfen konuyla ilgilenir misin?\" Kopyalanan: \"Steyr'de bir şeyler olacak.", "Sorun, Linz'de bir duruşma yapması ve iyi gitmemesiydi. \"Tirol eyalet hükümetinde uzun süredir görevli olan Fritz Staudigl adlı bir bölüm başkanının aile üyesi de Maliye Bakanlığı'na getirildi.", "Eski vali ve eyalet meclis başkanı Herwig van Staa bunun için kampanya yürütmüştü. Schmid, Temmuz 2017'de Schelling'e \"Van Staa'nın müdahalesi yapıldı\" diye yazdı. İlgili kişi \"1 Ağustos'ta bizimle çalışmaya başlayacak.\"", "Hem van Staa hem de Staudigl bunu talep üzerine onaylar. Her ikisi de vurguladıkları gibi bunda kınanacak bir şey görmüyorlar. Staudigl, yakınlarının katiplik pozisyonu için başvurduğunu belirtiyor.", "Birkaç başvuranla bir duruşma yapıldı. Ve o zamanın Tirol eyalet parlamentosunun başkanı Van Staa'dan yardım istedi.", "Bunun neden bir sorun haline geldiğini anlamıyor: \"Sonuçta mesele üst düzey bir kariyer değildi, ancak üniversiteden yeni geldi ve katiplik pozisyonu için başvurdu.\" Staudigl, \"Avusturya'da sıklıkla olduğu gibi\" bu \"zararsız bir hikaye\" dedi.", "Bunu \"küçük Avusturya alışkanlıkları\" altında sınıflandırdı: \"Bu, patronumdan yardım istediğim bir telefon görüşmesiydi.\" Van Staa da artık bu iyiliğin kendisi için neden olumsuz olarak yorumlandığını anlamıyor.", "Bakanı aradığını ya da Staudigl'in aile üyesine \"iyi bir söz\" yazması için ona yazdığını pekala hayal edebiliyordu. Bu \"hiç sorunlu değil\" ve \"temiz bir vicdanı\" var.", "Sonuçta, bu tür iyilikler olağandışı bir şey değildir. Schelling, STANDART bir talebe yanıt olarak \"Van Staa hakkında hiçbir şey söyleyemem, bana müdahale edip etmediğini veya Tirol'deki çalışanlarımdan birinin ziyareti sırasında olup olmadığını bile bilmiyorum\" dedi.", "Aile üyesinin isteği üzerine, \"yerel Federasyonun karar alma sürecine kesinlikle dahil olmadı\". Ayrıca \"bir karar verilip verilmediğini de bilmiyor\". Viyana ÖVP'nin eski başkanı Manfred Juraczka, görünüşe göre Mart 2018'de görev arıyordu.", "\"Bana Juraczka'nın numarasını verir misin lütfen. İş hakkında!\" , Schmid, Juraczka'nın ÖVP Viyana'daki halefi olan dönemin Başbakanlık Bakanı Gernot Blümel'e yazdı. Schmid, \"Ne yapabileceğini öğrenmek için onu arıyoruz,\" diye yazdı.", "Blümel numarayı iletti ve \"Teşekkür ederim! Lütfen ona karşı nazik ol :-)\" diye sordu. Juraczka da hiçbir şey bulamadı: Bu sohbetlerden altı ay sonra, büyük ölçüde sanayici Sigi Wolf'a ait olan Fontana SportverwaltungsgmbH'nin genel müdürü oldu.", "Ve bir süre sonra, diğer sohbet kayıtlarından da görülebileceği gibi, Öbag denetim kurulu başkanı olarak sohbet etmeye başladı. Hazine'de bu normal mi? Schelling: \"Temel olarak: Bir bakanlık sürekli olarak başvuru alıyor.", "Genellikle bunlar yorum yapılmadan bireysel ofislere iletilir. Bu tamamen normal bir süreçtir. Bazen tavsiye mektupları da eklenir. \"Oyuncu kadrosuna asla müdahale etmedi.", "(Fabian Schmid, Steffen Arora, 29 Mart 2021)" ]
}