{
  "id" : "okRJF2HQ",
  "url" : "https://kurier.at/chronik/oesterreich/woher-stammt-das-ei-in-den-nudeln/401328198",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3346255/46-101345256.jpg",
  "imageCopyright" : "APA/dpa/Armin Weigel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Woher stammt das Ei in den Nudeln?",
  "articleTitleTranslated" : "Makarnadaki yumurta nereden geliyor?",
  "articleContent" : [ "In der EU ist Käfighaltung seit 2012 verboten, weltweit jedoch die gängigste und für Produzenten billigste Art, Legehennen zu halten. Der Import ist freilich erlaubt, laut Landwirtschaftskammer werden pro Jahr 195 Millionen Eier nach Österreich gebracht und auf unterschiedliche Weise verarbeitet.", "Von Lebensmittelproduzenten werde dabei oft mit den Kosten argumentiert, so Pein, doch das sei auf Dauer nicht haltbar.", "„Berechnungen von Experten zeigen, dass eine Packung Eiersbiskotten, die mit heimischen Freilandeiern hergestellt wird, nur um 1,24 Cent mehr kosten würde als Biskotten, die wahrscheinlich mit ausländischen Billigeiern aus Käfighaltungen produziert werden“", "Die Kammerfunktionärin vermutet, dass die Konsumenten sich mehr Auskunft wünschen, und fordert die „rasche Umsetzung des Regierungsprogrammes“: Es sähe die Herkunftskennzeichnung von Fleisch, Milch und Eiern vor, die in Halbfertig- und Fertigprodukten verarbeitet werden.  “", "Allein in Bezug auf Eier steckt viel dahinter: In 13.000 Produkten, die in österreichischen Supermärkten angeboten werden, sind Eier verarbeitet. Ein Geschäft, das sich auch die heimischen Produzenten nicht entgehen lassen wollen.", "Speziell für jene, die in der Corona-Krise unter Absatzeinbrüchen leiden, sieht Bernhard Monschein, Obmann der Geflügelhalter, eine Chance. „Durch die geschlossene Gastronomie wird täglich eine Million Eier nicht abgenommen.", "Das bringt vorwiegend die Produzenten von Bodenhaltungseiern in massive finanzielle Bedrängnis.“ Dagegen steige der Absatz jener Geflügelbauern, die Bio- und Freilandware anbieten: Hier gab es allein beim Verkauf im Lebensmittelhandel ein Plus von elf Prozent.", "Das wäre zwar eine Alternative für Bodenhaltungsbetriebe, aber keine, die „auf Knopfdruck“ funktioniere, bedauert Monschein. „Solche Verfahren dauern oft Jahre . “" ],
  "articleContentTranslated" : [ "Kafes barındırma AB'de 2012'den beri yasaklanmıştır, ancak bu, üreticiler için dünya çapında yumurta tavukları tutmanın en yaygın ve en ucuz yoludur. Ziraat Odası'na göre, tabii ki ithalata izin verilmektedir, Avusturya'ya her yıl 195 milyon yumurta getiriliyor ve farklı şekillerde işleniyor.", "Pein'e göre gıda üreticileri genellikle maliyetleri bir argüman olarak kullanıyor, ancak bu uzun vadede sürdürülebilir değil.", "\"Uzmanların hesaplamaları, evcil serbest dolaşan yumurtalarla yapılan bir paket beyaz uğur böceğinin muhtemelen kafeslerden ucuz yabancı yumurtalarla yapılan uğur böceklerinden yalnızca 1.24 sent daha pahalı olacağını gösteriyor.\"", "Oda yetkilisi, tüketicilerin daha fazla bilgi isteyeceğinden şüpheleniyor ve \"hükümet programının hızlı bir şekilde uygulanması\" çağrısında bulunuyor: Bu, yarı mamul ve bitmiş ürünlerde işlenen et, süt ve yumurtaların menşe etiketlemesini sağlayacak. \"", "Tek başına yumurta söz konusu olduğunda bunun arkasında çok şey var: Avusturya süpermarketlerinde sunulan 13.000 üründe yumurta kullanılıyor. Yerel üreticilerin de kaçırmak istemediği bir işletme.", "Kümes hayvanı çiftçilerinin başkanı Bernhard Monschein, özellikle Corona krizi sırasında satışlarda düşüş yaşayanlar için bir fırsat görüyor. “Kapalı yemek servisi nedeniyle her gün bir milyon yumurta kaldırılmıyor.", "Bu, esas olarak ahır yumurtası üreticilerini büyük mali sıkıntıya sokuyor. ”Buna karşılık, organik ve serbest dolaşan ürünler sunan kümes hayvanı çiftçilerinin satışları artıyor: burada yalnızca gıda ticaretindeki satışlarda yüzde on bir artış vardı.", "Bu, ahır işletmeleri için bir alternatif olabilir, ancak \"bir düğmeye basarak\" çalışan biri değil, Monschein pişmanlık duyuyor. Bu tür prosedürler genellikle yıllar alır. \"" ]
}