{
  "id" : "OkUFXREq",
  "url" : "https://kurier.at/politik/inland/corona-demos-sobotka-warnt-vor-emokratie/401177548",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T20:21:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897168/20210126-ABD0020-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demos: Sobotka warnt vor \"Emokratie\"",
  "articleTitleTranslated" : "Corona demoları: Sobotka \"demokrasi\" konusunda uyarıyor",
  "articleContent" : [ "Mit Bedauern beobachte er, dass der Weg der rationalen Diskussion verlassen, der wertschätzende Umgang miteinander als Schwäche missverstanden und Falschinformationen bewusst verbreitet würden.", "Es mache zudem den Anschein, dass das Recht, sich zu versammeln, missbraucht und bewusst ein Keil in die Bevölkerung getrieben werde.", "\"Wer entgegen behördlicher Anordnung gesundheitliche Vorgaben ignoriert und zu Demonstrationen und Spaziergängen aufruft, der missbraucht seine Freiheit\", gibt der Nationalratspräsident zu bedenken.", "Er sei davon überzeugt, dass vielen Menschen, die am vergangenen Sonntag in Österreich friedlich ihren Sorgen berechtigterweise Ausdruck verleihen wollten, nicht immer bewusst sei, dass oftmals extremistische Kräfte versuchten, sie zu instrumentalisieren, um die Demokratie und den Rechtsstaat ins Wanken zu bringen. " ],
  "articleContentTranslated" : [ "Rasyonel tartışma yolunun terk edildiğini, birbirlerine saygılı davranmanın bir zayıflık olarak yanlış anlaşıldığını ve yanlış bilginin kasıtlı olarak yayıldığını üzüntüyle gözlemledi.", "Aynı zamanda, toplanma hakkının istismar edildiği ve kasıtlı olarak nüfusun içine girdiği izlenimini veriyor.", "Ulusal Konsey Başkanı, \"Resmi emirlerin aksine, sağlık gereksinimlerini görmezden gelen, gösteri ve yürüyüş çağrıları yapan herkes özgürlüğünü kötüye kullanıyor\" dedi.", "Geçen Pazar günü Avusturya'da haklı olarak endişelerini dile getirmek isteyen pek çok kişinin, aşırılık yanlılarının demokrasiyi ve hukukun üstünlüğünü sarsmak için onları araçsallaştırmaya çalıştıklarının her zaman farkında olmadığına inanıyor." ]
}