{
  "id" : "OKujO3nW",
  "url" : "https://kurier.at/kultur/pretend-its-a-city-auf-netflix-durchlueften-gegen-das-virus-der-kleingeistigkeit/401178781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:17:20Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918267/46-175449573.jpg",
  "imageCopyright" : "COURTESY OF NETFLIX",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Pretend It's A City\" auf Netflix: Durchlüften gegen das Virus der Kleingeistigkeit",
  "articleTitleTranslated" : "Netflix'te \"Pretend It's A City\": Küçük fikirlilik virüsüne karşı yayınlanıyor",
  "articleContent" : [ "Eine Autorin, die seit Jahrzehnten kein Buch mehr veröffentlicht hat, redet mit einem Regisseur darüber, wie es ist, in New York zu leben. Klingt uninteressant? Es ist genau das Gegenteil, ein herrliches Spiel mit Witz, Grant, Pointen und Beobachtungen eines hell strahlenden Geistes.", "Es ist wie Durchlüften für den Kopf gegen das umherschwirrende Virus des Beschränkten, Kleingeistigen, Engen. Und ja, irgendwie endet man in Gedanken bei Wien, mit Trauer.", "Fran Lebowitz und Martin Scorsese haben mit der siebenteiligen Gesprächsreihe „Pretend It’s A City“ (Netflix) mit geringen Mitteln Großes geschaffen.", "Lebowitz ist eine One-Woman-Show zwischen Thomas Bernhard und Alleinunterhalterin, die ein Bonmot nach dem anderen rausschleudert und von viel mehr spricht als von einer Stadt. Es ist eine Freude, ihr beim Schimpfen, Witzeln und Denken zuzuhören.", "Die wilden Jahre der Stadt, die Touristen, das Lesen, alles wird angesprochen. Mit dabei: die liebevollsten Zeilen über Musik, die man seit langem gehört hat.", "Die Serie ist ein Dokument über die Hauptstadt der Welt, über Geistesschärfe und jüdischen Witz, über Liebe zum Intellekt, zum großen Gedanken, zum Zorn und zum Trotz. Gerade als Wiener versteht man das alles.", "Und man wünscht sich in ein Wien, das seine eigenen derart hellen Geister nicht so schmerzlich vermissen müsste." ],
  "articleContentTranslated" : [ "On yıllardır bir kitap yayınlamamış bir yazar, bir yönetmenle New York'ta yaşamanın nasıl bir şey olduğu hakkında konuşuyor. İlginç değil mi? Tam tersi, zekâ, bağışlar, yumruk çizgileri ve parlak bir şekilde parlayan bir ruhun gözlemleriyle harika bir oyun.", "Bu, sınırlı, dar görüşlü ve dar görüşlü virüslere karşı kafayı havalandırmak gibidir. Ve evet, bir şekilde zihninde Viyana ile, kederle son buluyorsun.", "\"Pretend It's A City\" (Netflix) adlı yedi bölümlük konuşma dizisi ile Fran Lebowitz ve Martin Scorsese az parayla harika şeyler başardı.", "Lebowitz, Thomas Bernhard ile tek kadın şovmen arasında birbiri ardına bon mot atan ve bir şehirden çok daha fazlasını anlatan tek kişilik bir gösteri. Onun azarlamasını, şakasını ve düşünmesini dinlemek bir zevk.", "Şehrin vahşi yılları, turistler, okumalar, her şey ele alınır. Ayrıca, müzikle ilgili uzun süredir duyulan en sevgi dolu sözler de dahildir.", "Dizi, dünyanın başkenti, aklın keskinliği ve Yahudi zekası, akıl sevgisi, büyük düşünce, öfke ve meydan okuma hakkında bir belgedir. Bir Viyanalı olarak tüm bunları anlıyorsunuz.", "Ve kendi parlak beyinlerini bu kadar acı verici bir şekilde kaçırmak zorunda olmayan bir Viyana diliyoruz." ]
}