{
  "id" : "okup4lr1",
  "url" : "https://kurier.at/sport/auch-askoe-kritisiert-corona-management-der-regierung-gesundheitspolitischer-amoklauf/401191282",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:57:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944598/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch ASKÖ kritisiert Regierung: \"Gesundheitspolitischer Amoklauf\"",
  "articleTitleTranslated" : "ASKÖ hükümeti de eleştiriyor: \"sağlık politikası saldırısı\"",
  "articleContent" : [ "Präsident Hermann Krist schloss sich der Kritik von Sport Austria an: \"Der Amateursport liegt am Boden.\" Der Sport-Dachverband ASKÖ hat sich der Kritik von Sport Austria angeschlossen und zeigt Unverständnis für die kürzlich verkündete Fortsetzung des Lockdowns auch im Breitensport.", "Kinder weiter vom Vereinssport fernzuhalten, obwohl es Konzepte, Ideen und den Willen zum Mitmachen von allen gebe, ruiniere den gesamten Nachwuchssport im Nicht-Profi-Bereich und grenze an Fahrlässigkeit und gesundheitspolitischen Amoklauf, heißt es in einer ASKÖ-Aussendung.", "Sport-Austria-Präsident Hans Niessl hatte kürzlich kritisiert, dass der Gesundheitsminister den Sport bis jetzt nicht als Gesundheitsfaktor berücksichtige und u.a. gefordert, die mittlerweile für Schulen geltenden Maßnahmen (u.a.", "Selbsttests) auch im Sport zur Anwendung kommen zu lassen. Hermann Krist erweiterte die Kritik dahin gehend, als dass die Entscheidung alle Altersgruppen betreffe.", "\"Auch unsere erwachsenen und älteren MitbürgerInnen wollen Sport im Verein betreiben\", so der Präsident des größten der drei heimischen Sport-Dachverbände.", "Keine Chance Laut der Arbeitsgemeinschaft für Sport und Körperkultur in Österreich lasse die Bundesregierung die Argumente des organisierten Sports weiterhin unbeachtet und dem Amateur-, Breiten- und Leistungssport damit keine Perspektive für Vereins(mannschafts)trainings.", "Die Sportvertretungen der rund 15.000 organisierten Sportvereine hätten sich unter anderem als zusätzliche Teststationen angeboten.", "Man sehe im Sport seit Beginn keine Clusterbildungen und habe Sportminister Werner Kogler schon seit September die Möglichkeiten der Schnelltestungen in den Vereinen vorgeschlagen, heißt es weiter.", "Daher sei nicht zu verstehen, dass negativ getestete Personen im Breiten- und Amateursport keine Chance bekommen sollen, sich zu Trainings zu treffen. Teil der Lösung Der Sport habe seit Beginn der Pandemiekrise alle Schritt verständnisvoll mitgetragen, so Krist weiter.", "Sport sei Teil der Lösung, die auch darin bestehe, durch das dichte Vereinsnetzwerk eine intensive Teststrategie mit bis zu 2,1 Millionen Menschen zu ermöglichen. Gefordert sei deshalb ein sofortiges Spitzengespräch mit dem Sportminister sowie dem Gesundheitsminister.", "Gefordert werden dabei letztlich eine umgehende Öffnung der Sportanlagen (unter Regeln), Zugang zu Kindergärten und Schulen, die Einbeziehung der Vereine in die generelle Teststrategie sowie klar geregelte Teilnahmemöglichkeiten für Fans und Zuseher.", "Krist: \"Der Breiten-, Gesundheits- und Amateursport liegt am Boden und der Schaden wird immer größer. Da helfen die wenigen Ausnahmen nichts.\"" ],
  "articleContentTranslated" : [ "Başkan Hermann Krist, Sport Austria'nın eleştirilerine katıldı: \"Amatör spor düştü.\" Spor şemsiye organizasyonu ASKÖ, Sport Austria'dan gelen eleştirilere katıldı ve popüler spordaki kilitlenmenin yakın zamanda duyurulan devamına ilişkin anlayışsızlık gösteriyor.", "Bir ASKÖ yayınında, çocukları kulüp sporlarından uzak tutmak, her ne kadar kavramlar, fikirler ve herkesten katılma isteği olsa da, profesyonel olmayan sektördeki tüm gençlik sporunu mahvediyor ve ihmal ve sağlık politikalarının sınırlarını aşıyor. .", "Spor Avusturya Başkanı Hans Niessl kısa süre önce Sağlık Bakanı'nın sporu şimdiye kadar bir sağlık faktörü olarak görmediğini eleştirdi ve diğer şeylerin yanı sıra, şu anda okullar için geçerli olan önlemleri (örn.", "Kendi kendine testler) sporda da kullanılabilir. Hermann Krist, kararın tüm yaş gruplarını etkileyeceği ölçüde eleştiriyi genişletti.", "Üç ulusal spor şemsiye örgütünden en büyüğünün başkanı, \"Yetişkin ve yaşlı vatandaşlarımız da kulüplerde spor yapmak istiyor.\" Dedi.", "Şans yok Avusturya'daki spor ve fiziksel kültür çalışma grubuna göre, federal hükümet organize sporun argümanlarını görmezden gelmeye devam ediyor ve bu nedenle amatör, popüler ve rekabetçi sporların kulüp (takım) eğitimi için hiçbir şansı yok.", "Organize edilmiş yaklaşık 15.000 spor kulübünün spor temsilcileri, diğerlerinin yanı sıra kendilerini ek test istasyonları olarak sunacaklardı.", "Sporda başından beri küme oluşumu gerçekleşmedi ve Spor Bakanı Werner Kogler eylül ayından itibaren kulüplerde hızlı test imkanı öneriyor, devam ediyor.", "Bu nedenle popüler ve amatör sporlarda negatif çıkan kişilerin antrenman için bir araya gelme şansı bulmaması gerektiği anlaşılmamalıdır. Çözümün parçası Krist, salgın krizin başlangıcından bu yana, spor her adımı sempatik bir şekilde destekledi, diye devam ediyor Krist.", "Spor, aynı zamanda yoğun kulüp ağı aracılığıyla 2,1 milyon kişiye kadar yoğun bir test stratejisi sağlamayı da içeren çözümün bir parçasıdır. Bu nedenle spor bakanı ve sağlık bakanı ile acil bir üst düzey görüşme yapılması gerekmektedir.", "Nihayetinde gerekli olan, spor tesislerinin (kurallara tabi) derhal açılması, anaokullarına ve okullara erişim, kulüplerin genel test stratejisine dahil edilmesi ve taraftarların ve izleyicilerin katılımı için açıkça düzenlenmiş fırsatlardır.", "Krist: \"Popüler, sağlık ve amatör spor azaldı ve hasar giderek artıyor. Birkaç istisnanın faydası yok.\"" ]
}