{
  "id" : "oL4GiHYh",
  "url" : "https://www.diepresse.com/5953405/Parlament_Das-IbizaVideo-bleibt-streng-geheim?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:35:00Z[UTC]",
  "author" : "Lisa Kogelnik",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/d/5953405/5DE0B8CF-E6C0-4CDB-8572-64AE4875006D_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Ibiza-Video bleibt \"streng geheim\"",
  "articleTitleTranslated" : "Ibiza videosu \"çok gizli\" olmaya devam ediyor",
  "articleContent" : [ "Trotz Kritik wird die Geheimhaltungsstufe des Videos nicht gesenkt. Festgelegt hat die Präsidiale drei Sitzungen des Nationalrates, wo mitunter vier Volksbegehren behandelt werden. Das Gezerre um das Ibiza-Video und seine Geheimhaltunghsstufe geht weiter:", "Erst waren die Aufzeichnungen, die zum Rücktritt von Heinz-Christian Strache als Vizekanzler und FPÖ-Chef sowie zum Platzen der türkis-blauen Koalition geführt haben, vom Justizministerium in der höchsten Sicherheitsstufe 4 geliefert worden - sehr zum Missfallen von SPÖ und Neos.  :", "Sie forderten, die Sicherheitsstufe zu senken.", "Denn, Stufe 4 bedeute, „dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen“, wie Neos-Fraktionsführerin Stephanie Krisper mehrfach kritisierte.", "Allerdings: Die Kritik blieb bis dato vergebens: Die hohe Geheimhaltungsstufe bleibt erhalten, wie die Präsidiale am Donnerstag ergab und die Parlamentskorrespondenz im Anschluss daran bekannt gab.", "Konkret: Auf eine Anfrage zu der Geheimhaltung des Videos von Nationalratspräsident Wolfgang Sobotka (ÖVP) an das Justizministerium empfahl dieses die Beibehaltung der Klassifizierungsstufe vier bzw. „streng geheim\" dringend.", "Sobotkta entschied nun, der Empfehlung zu folgen. Weiters wurde am Donnerstag im Zuge der Präsidiale die Tagesordnung für die Plenarwoche festgelegt. Der Nationalrat tritt dabei gleich zu drei Sitzungstagen zusammen.", "Unter anderem wird das Homeoffice-Paket finalisiert. Zudem wird die umstrittene Novellierung des Studienrechts beschlossen und werden weitere Corona-Hilfen für Familien und Alleinerziehende abgesegnet.", "Behandelt werden auch vier Volksbegehren, unter anderem zum Klimaschutz und dem Ausstieg Österreichs aus Euratom. Licht aus für das Klima heißt es bei der Earth Hour 2021 am 27.  März zwischen 20.30 Uhr und 21.30 Uhr auch für das Parlament in der Hofburg am Josefsplatz.", "Das Hohe Haus beteiligt sich wie in den vergangenen Jahren auch heuer wieder an der Aktion, bei der überall auf dem Globus als Zeichen für den Schutz des Planeten und der Forderung nach mehr Klimaschutz eine Stunde lang die Lichter abgedreht werden." ],
  "articleContentTranslated" : [ "Eleştirilere rağmen, videonun gizlilik seviyesi düşürülmedi. Başkanlık Kurulu, Ulusal Konseyin dört referandumun tartışıldığı üç oturumunu belirledi. Ibiza videosu ve gizlilik düzeyi konusundaki tartışma devam ediyor:", "Birincisi, Heinz-Christian Strache'nin Şansölye Yardımcısı ve FPÖ patronu olarak istifa etmesine ve turkuaz-mavi koalisyonun patlamasına yol açan kayıtlar, Adalet Bakanlığı tarafından en yüksek güvenlik seviyesi 4'te teslim edildi - bu da, SPÖ ve Neos. :", "Güvenlik seviyesinin düşürülmesi çağrısında bulundular.", "Neos grup lideri Stephanie Krisper'ın birkaçını eleştirdiği gibi 4. seviye, \"yalnızca gizli bir oturumda video bölümleriyle ilgilenmemize izin verildiği ve bir parlamento grubunun üyelerinin bile içerik hakkında konuşmasına izin verilmediği\" anlamına gelir. zamanlar.", "Ancak: Eleştiriler şimdiye kadar boşuna kaldı: Cumhurbaşkanlığı ofisinin Perşembe günü açıkladığı ve daha sonra parlamento yazışmalarının açıkladığı gibi, yüksek gizlilik seviyesi devam ediyor.", "Spesifik olarak: Ulusal Konsey Başkanı Wolfgang Sobotka'dan (ÖVP) Adalet Bakanlığına gönderilen videonun gizliliğiyle ilgili bir soruşturmaya yanıt olarak, Adalet Bakanlığı acilen sınıf dördüncü veya \"çok gizli\" sınıfının korunmasını tavsiye etti.", "Sobotkta şimdi tavsiyeye uymaya karar verdi. Ayrıca, cumhurbaşkanlığı döneminde genel kurul haftasının gündemi Perşembe günü belirlendi. Ulusal Konsey üç gün toplanır.", "Diğer şeylerin yanı sıra, ev ofis paketi tamamlanıyor. Ek olarak, çalışma yasasındaki tartışmalı değişiklik çözüldü ve aileler ve bekar ebeveynler için daha fazla korona yardımı onaylandı.", "İklim koruma ve Avusturya'nın Euratom'dan çıkışıyla ilgili olanlar da dahil olmak üzere dört popüler dilekçe de ele alındı. 27 Mart Dünya Saati 2021'de, Josefsplatz'daki Hofburg'da Parlamento için akşam 20: 30-29: 30 arasında iklim için ışıklar sönecek.", "House, önceki yıllarda olduğu gibi, gezegenin korunması ve daha fazla iklimin korunması talebinin bir işareti olarak tüm dünyada ışıkların bir saatliğine kapatıldığı kampanyaya bu yıl da yeniden katılıyor." ]
}