{
  "id" : "Ola8lhSb",
  "url" : "https://www.diepresse.com/5951793/Stadtplanung_Donaukanal_RadZentrum-EventBuehne-mehr-Gastronomie?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T17:02:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/3/1/5951793/-HANDOUT--RENDERING-WIENER-DONAUKANAL-DER-SOMMER-BRINGT-NEUE-LOKALE_1615828260230565_v0_h.jpg",
  "imageCopyright" : "APA/STADT WIEN (UNBEKANNT)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Donaukanal: Rad-Zentrum, Event-Bühne, mehr Gastronomie",
  "articleTitleTranslated" : "Tuna Kanalı: bisiklet merkezi, etkinlik sahnesi, daha fazla gastronomi",
  "articleContent" : [ "Nach dem Ende jahrelanger Rechtsstreitigkeiten wird der Donaukanal an zentralen Stellen umgestaltet. Es kommen neue, nachhaltige Lokale, ein Rad- und ein Kunstzentrum und Freiflächen zum Erholen. In der Vergangenheit war der Donaukanal vor allem ein Thema für die Gerichte.", "Dort lieferten sich die Stadt Wien und ein Generalpächter eine langwierige juristische Auseinandersetzung.", "Nachdem diese nun geklärt ist, kann sich die Stadt an die Neugestaltung von zentralen Arealen am Donaukanal machen – am Montag präsentierten Planungsstadträtin Ulli Sima und Staatssekretär Magnus Brunner als Vertreter des (ebenfalls zuständigen) Bundes die neuen Pläne:", "„Wir entwickeln den Donaukanal konsequent weiter zu einem hochwertigen innerstädtischen Erholungsgebiet am Wasser“: Das Besondere: Drei neue Lokale sollen bereits im heurigen Sommer am Donaukanal aufsperren.  “", "Die geplanten Projekte im Detail: „Urban Tribes“ (zwischen Salztorbrücke und Marienbrücke) auf der Seite des ersten Bezirks ist ein „Community-Zentrum“ (wie es formuliert wurde) im Zeichen des Fahrrads.", "Konkret wird dort die Möglichkeit bestehen, sein Fahrrad in einer kleinen Werkstatt reparieren zu lassen oder selbst Reparaturen vorzunehmen. Es soll auch eine Anlaufstelle für die zahlreichen Fahrradboten in Wien sein.", "Umgeben wird dieser Fahrradtreffpunkt von Gastronomieeinrichtungen, es gibt dort allerdings auch konsumfreie Zonen und eine öffentlich zugängliche Toilette. Urban Tribes wird dort entstehen, wo früher die Johann Strauss vor Anker lag – bis sie (nach jahrelangem Rechtsstreit) abgeschleppt wurde.", "„Muse“ auf der Donaukanal-Seite des zweiten Bezirks richtet sich dagegen an Kunst- und Kulturinteressierte. Es wird auf jener Fläche, die zuvor zur Adria Wien gehörte, errichtet und ist eine öffentlich zugängliche Galerie (auf der Seite des ehemaligen Diana-Bads).", "Wie bei Urban Tribes wird das Hauptthema des Themenabschnitts von gastronomischen Einrichtungen umrandet. Die Öffnungszeiten sind von frühmorgens (Frühstück) bis spätabends (Barbetrieb) geplant. „Die Werkstatt“ widmet sich dem dritten Areal, das am Donaukanal belebt werden soll.", "Sie liegt flussaufwärts des Badeschiffs und soll mehrere Aspekte des Stadtlebens abdecken: Gastronomisch soll Wiener Küche geboten werden, für Veranstaltungen wird es eine kleine Bühne speziell für Live-Events geben.", "Dazu soll dieser Bereich künftig für sportliche Aktivitäten genutzt werden können. Derweil wurde bereits die erste Ausschreibungsrunde für die Gastronomie an zwei zentralen Stellen abgeschlossen, die Siegerprojekte wurden gekürt.", "Beim Badeschiff wird sich „Fräulein's fabelhafter Sommergarten“ ansiedeln. Es soll ein bayerischer Biergarten inklusive konsumfreier Zone werden – Letzteres ist der Stadt bei den Donaukanalprojekten besonders wichtig.", "Auch wird in diesem Bereich die Möglichkeit bestehen, selbst zu grillen. Alle drei Betreiber wurden durch einen Wettbewerb ermittelt – eine Jury mit Mitgliedern aus den Bereichen Architektur, Vergaberecht, Tourismus und Gastronomie traf die Entscheidungen.", "Die Kriterien, nach denen sich die Jury zu richten hatte, waren: Innovation, Umweltschutz, Nachhaltigkeit und Wirtschaftlichkeit. Von den Änderungen bei der Neugestaltung nicht betroffen sind Central Garden, Hafenkneipe, Tel Aviv Beach und das Feuerdorf.", "Diese sind bereits bei der ersten Interessentensuche zum Zug gekommen. Central Garden und Hafenkneipe werden (wie gewohnt) im Frühling wieder aufsperren, das Feuerdorf ist noch im Winterbetrieb.", "Der zentrale Punkt bei diesem (gastronomischen) Konzept: Die Umsetzung, also die Eröffnung, hängt von der Coronasituation ab. Rechtlich hat sich für die Vergabe von Lokalen und Projekten am Donaukanal einiges geändert.", "Nach einer Empfehlung des Bundesrechnungshofs (und der negativen Erfahrung mit Pächtern mit unbefristeten Pachtverträgen) werden alle Flächen am Donaukanal nur mehr befristet vergeben. Konkret auf zehn Jahre limitiert.", "Das sei ein wirtschaftlich sinnvoller Rhythmus, erklärte Brunner. Dazu kommt, dass eine Regelung, die immer für enorme Probleme gesorgt hat, abgeschafft wird: Die Mieter dürfen Flächen nun nicht mehr weitervermieten. (stu)" ],
  "articleContentTranslated" : [ "Yıllarca süren hukuki ihtilafların ardından, Tuna Kanalı merkezi noktalarda yeniden tasarlanıyor. Yeni, sürdürülebilir restoranlar, bisiklet ve sanat merkezi ve dinlenmek için açık alanlar var. Geçmişte Tuna Kanalı esas olarak mahkemelerin konusuydu.", "Orada Viyana şehri ve genel bir kiracı uzun bir hukuki anlaşmazlıkla mücadele etti.", "Şimdi bu açıklığa kavuştuğuna göre, şehir Tuna Kanalı'ndaki merkezi alanları yeniden tasarlamaya başlayabilir - Pazartesi günü Belediye Meclis Üyesi Ulli Sima ve (aynı zamanda sorumlu) federal hükümetin temsilcileri olarak Dışişleri Bakanı Magnus Brunner yeni planları sundu:", "\"Tuna Kanalı'nı sürekli olarak su kenarında yüksek kaliteli bir şehir içi rekreasyon alanına dönüştürüyoruz\": Özel özellik: Tuna Kanalı'nda bu yaz üç yeni restoran açılacak. \"", "Ayrıntılı olarak planlanan projeler: Birinci mahalle tarafındaki “Kent Kabileleri” (Salztorbrücke ile Marienbrücke arasında) bisiklet tabelasının altında (formüle edildiği şekliyle) bir “toplum merkezi” dir.", "Özellikle, bisikletinizi küçük bir atölyede tamir ettirme veya onarımları kendiniz yapma fırsatı olacaktır. Aynı zamanda Viyana'daki sayısız bisiklet postacısı için de bir iletişim noktası olmalıdır.", "Bu bisiklet buluşma noktası yiyecek-içecek tesisleri ile çevrilidir, ancak aynı zamanda tüketimden arındırılmış bölgeler ve halka açık bir tuvalet de vardır. Kentsel Kabileler, Johann Strauss'un eskiden demirlemiş olduğu yerde inşa edilecek - çekilinceye kadar (yıllarca süren davalardan sonra).", "İkinci ilçenin Tuna Kanalı tarafındaki “Muse” ise sanat ve kültürle ilgilenenleri hedefliyor. Daha önce Adria Wien'e ait olan ve halka açık bir galeri olan alan üzerine inşa edilecek (eski Diana hamamının yanında).", "Urban Tribes'te olduğu gibi, temalı bölümün ana teması yemekhaneler tarafından çerçeveleniyor. Açılış saatleri sabahın erken saatlerinden (kahvaltı) akşam geç saatlere (bar işletmesi) kadar planlanmıştır. \"Atölye\", Tuna Kanalı'nda yeniden canlandırılacak olan üçüncü alana adanmıştır.", "Badeschiff'in yukarısında yer alır ve şehir hayatının çeşitli yönlerini kapsaması amaçlanmıştır: Viyana mutfağı gastronomi açısından sunulacak ve özellikle etkinlikler için canlı etkinlikler için küçük bir sahne olacak.", "Ayrıca bu alan ileride sportif faaliyetler için de kullanılabilmelidir. Bu arada, ikram sektörünün ilk tur ihaleleri iki merkezi noktada tamamlandı ve kazanan projeler seçildi.", "\"Fräulein'in muhteşem yaz bahçesi\" Badeschiff'in yakınında yer alacak. Tüketimden arındırılmış bir bölge içeren bir Bavyera bira bahçesi olacak - ikincisi Tuna Kanalı projelerinde şehir için özellikle önemlidir.", "Ayrıca bu alanda kendinizi mangal yapma seçeneğiniz de olacak. Her üç operatör de bir yarışma ile belirlendi - kararları mimarlık, kamu ihale hukuku, turizm ve gastronomi alanlarından üyelerden oluşan bir jüri verdi.", "Jürinin hareket etmesi gereken kriterler şunlardı: yenilik, çevre koruma, sürdürülebilirlik ve ekonomi. Merkez Bahçe, Hafenkneipe, Tel Aviv Plajı ve itfaiye köyü yeniden tasarımdaki değişikliklerden etkilenmiyor.", "Bunlar, ilk olasılık bulunduğunda devreye girdi. Central Garden ve Hafenkneipe (her zamanki gibi) ilkbaharda tekrar açılacak, yangın köyü kışın hala açık.", "Bu (gastronomik) konseptin merkez noktası: Uygulama yani açılış, korona durumuna bağlıdır. Tuna Kanalı üzerindeki barların ve projelerin tahsisi için yasal olarak çok şey değişti.", "Federal Sayıştay'ın bir tavsiyesine göre (ve açık uçlu kira sözleşmeleri olan kiracılarla ilgili olumsuz deneyime) göre, Tuna Kanalı'ndaki tüm alanlar sadece sınırlı bir süre için verilmektedir. Özellikle on yılla sınırlıdır.", "Brunner, bu ekonomik olarak mantıklı bir ritim, diye açıkladı. Ek olarak, her zaman büyük sorunlara neden olan bir düzenleme kaldırılacaktır: Kiracıların artık kiralanmasına izin verilmiyor. (stu)" ]
}