{
  "id" : "OLB0IhZR",
  "url" : "https://vorarlberg.orf.at/stories/3078162/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-28T18:28:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pflege auf der CoV-Station: „Unglaubliche Belastung“",
  "articleTitleTranslated" : "CoV istasyonunda bakım: \"İnanılmaz yük\"",
  "articleContent" : [ "In der Schleuse vor der Covid-Station beginnt der Arbeitstag des medizinischen Pflegepersonals. Dort wird die Schutzausrüstung angelegt, ohne die gar nichts geht – die Sicherheit hat oberste Priorität.", "„So absurd das klingen mag, auf den Covid-Stationen ist man gut geschützt“, sagt Pflegeleiter Patrick Drechsler. Aber es ist auch die Schutzkleidung, die das Arbeiten zur Herausforderung macht.", "„Nach zwei Stunden ist die Kleidung durchgeschwitzt, man ist regelrecht nass“, so Drechsler – und so nassgeschwitzt steht das Pflegepersonal regelmäßig im Durchzug.", "Denn: „Man weiß, frische Luft ist sehr wichtig, um Covid ein bisschen Herr zu werden“, so Drechsler – deshalb muss das Personal ständig dafür sorgen, dass die Fenster ost- und westseitig geöffnet werden.", "„Nur schwer zu verkraften“ Auf jener Station in Dornbirn, auf der früher 30 orthopädische Patienten versorgt wurden, liegen jetzt 17 Covid-19-Patienten. Der Pflegeaufwand ist fast doppelt so groß. „Es ist eine unglaubliche körperliche Belastung“, sagt Drechsler.", "Die Patienten müssen ständig umgelagert werden. Alle bekommen Sauerstoff.", "Hinzu kommt die Psyche, sagt der Pflegeleiter: „Besonders auf Covid-Stationen ist die hohe Arbeitsdichte, diese Flut an kritisch kranken Patienten schwer und in manchen Fällen gar nicht zu bewältigen“ – mit dem Zusatz: „Das ist psychisch nur schwer zu verkraften.", "“Besucht werden dürfen nur die, die im Sterben liegen Weil Besuchsverbot gilt, wird viel telefoniert. Die Angehörigen sind in Sorge, haben viele Fragen. Und Patienten, die auf den Covid-Stationen liegen, sind auch einsam.", "Besucht werden dürfen nur jene, die im Sterben liegen. Zeit und Zuspruch für die Kranken bleiben auf der Strecke. „Sei es nur dieser akute Zuspruch, diese Zuwendung, diese körperliche Nähe“, sagt Drechsler, dafür bleibe oft keine Zeit.", "Und es brauche auch engen Kontakt mit dem Patienten, um einen Verbandswechsel zu machen, um ihn zu waschen, um ihn zu lagern, um ihn zu mobilisieren.", "„Hier fehlt schlichtweg die Zeit, vor allem zu Spitzenzeiten, es fehlt die Ressource“, so Drechslers ernüchternde Bilanz.Schichten um vier Stunden verkürzt Ein Lichtblick: Die Schichten haben sich verkürzt, statt bisher 12 sind die Pflegemitarbeiter nur mehr acht Stunden im Dienst.", "Personal aus allen Stationen arbeitet zur Zeit bei Covid-Patienten, der Zusammenhalt im Haus ist groß. „Man ist froh, wenn man sich ausschleust, wenn man sich umziehen kann, wenn man sich in der Umkleide duschen und nach Hause kann“, erzählt der Pflegeleiter.", "Aber die Arbeit lässt viele nicht los: „Dann ist der Partner gefordert, die Familie gefordert, das häusliche Umfeld gefordert, das etwas abzufangen“", "Pflege auf der Covid-Station Patrick Drechsler, Stationsleiter der Covid-Station am Krankenhaus Dornbirn, gibt Einblick in einen sehr anstrengenden Berufsalltag.  “ Das medizinische Personal ist erschöpft, weit Beginn der corona-Pandemie im März dieses Jahres leisten sie Unglaubliches." ],
  "articleContentTranslated" : [ "Medikal hemşirelik personelinin çalışma günü Covid istasyonu önündeki kilitte başlıyor. Koruyucu ekipmanın takıldığı ve hiçbir şeyin çalışmadığı yer burasıdır - güvenlik en yüksek önceliğe sahiptir.", "Bakım müdürü Patrick Drechsler, \"Kulağa ne kadar saçma gelse de Covid koğuşlarında iyi korunuyorsunuz\" diyor. Ama aynı zamanda çalışmayı zorlaştıran koruyucu giysilerdir.", "Drechsler, \"İki saat sonra, giysiler terle ıslanır, düpedüz ıslanır\" diyor - ve bakım personeli bu kadar ıslak terle düzenli olarak taslak halindedir.", "Çünkü Drechsler, \"Temiz havanın Covid'i biraz kontrol altına almak için çok önemli olduğunu biliyorsunuz\" diyor - bu nedenle personelin doğu ve batı tarafındaki pencerelerin açık olmasını sürekli olarak sağlamaları gerekiyor.", "“Başa Çıkmak Zor” Dornbirn'deki 30 ortopedik hastaya bakan koğuşta şu anda 17 Covid-19 hastası var. Bakım çabası neredeyse iki kat daha fazladır. Drechsler, \"İnanılmaz bir fiziksel gerilim\" diyor.", "Hastaların sürekli olarak yeniden konumlandırılması gerekir. Herkes oksijen alır.", "Ek olarak, ruh var, diyor bakım yöneticisi: \"Özellikle Covid koğuşlarında, yüksek iş yoğunluğu, bu kritik hasta seliyle baş etmek zor ve hatta bazı durumlarda başa çıkmak bile imkansız\" - ek olarak: \"Bununla baş etmek psikolojik olarak zor.", "\"Sadece ölenlerin ziyaret edilmesine izin veriliyor. Ziyaretler yasak olduğu için çok sayıda telefon görüşmesi yapılıyor. Akrabalar endişeli ve birçok sorusu var. Ve Covid koğuşlarındaki hastalar da yalnızdır.", "Sadece ölenler ziyaret edilebilir. Yol kenarındaki hastalık için zaman ve cesaret. Drechsler, \"Sadece bu güçlü teşvik, bu sevgi, bu fiziksel yakınlık\" diyor, bunun için genellikle zaman yoktur.", "Ayrıca pansumanı değiştirmek, yıkamak, saklamak, harekete geçirmek için hastayla yakın temas halindedir.", "\"Burada yeterince zaman yok, özellikle de yoğun zamanlarda kaynak eksikliği var\" diyor Drechsler'in ciddi bilançosu Vardiyalar dört saat kısaldı Bir umut ışığı: Vardiyalar, önceki 12 yerine kısaltıldı, hemşireler sekiz saat görev yapıyor.", "Tüm servislerdeki personel şu anda Covid hastaları ile çalışıyor ve evde büyük bir uyum var. Bakım müdürü, “Tahliye edildiğinizde, kıyafetlerinizi değiştirdiğinizde, soyunma odasında duş aldığınızda ve eve gidebildiğinizde mutlu oluyorsunuz” diyor.", "Ancak iş pek çok kişinin gitmesine izin vermiyor: \"O zaman eşe meydan okuyor, aileye meydan okuyor, ev ortamının bir şeyi emmesi gerekiyor\"", "Covid koğuşundaki bakım Dornbirn Hastanesi Covid koğuşunun koğuş yöneticisi Patrick Drechsler, çok stresli bir günlük çalışma hayatı hakkında fikir veriyor. “Sağlık personeli bitkin durumda, bu yılın Mart ayında başlayan koronavirüs salgınıyla inanılmaz şeyler yapıyorlar." ]
}