{
  "id" : "OlDp51Th",
  "url" : "https://sport.orf.at/stories/3071176/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T12:02:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kubacki durch CoV-Fall bei Polen entthront",
  "articleTitleTranslated" : "Kubacki, CoV davasıyla Polonya'da tahtından indirildi",
  "articleContent" : [ "Muranka war am Sonntag beim obligatorischen PCR-Test des Organisationskomitees positiv getestet worden. „Es tut mir leid, aber es ist passiert … Ich bin positiv und bisher ohne Symptome“, schrieb der 26-Jährige auf Instagram.", "Seine Teamkollegen waren zwar beim Test negativ, zählen aber zur Kontaktgruppe 1. Sie hatten also entweder über 15 Minuten direkten Kontakt oder waren über 30 Minuten gemeinsam in einem geschlossenen Raum oder Fahrzeug.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl. Auf Beschluss der Behörde können wir Polen nicht in Oberstdorf starten lassen“, sagte Florian Stern, Generalsekretär beim Auftaktspringen.", "Einstieg in die Tournee noch offen Noch nicht entschieden ist, wie die Quarantänemaßnahmen für das polnische Team nun aussehen. Man warte noch weitere Tests ab. „Sofern diese negativ ausfallen, besteht die Chance, dass Polen in die Tournee einsteigen kann“, so Stern.", "Neben Kubacki fehlt mit dem zweifachen Tournee-Sieger Kamil Stoch schon vor dem ersten Wettkampf ein weiterer Mitfavorit. Neben dem Duo und Muranka waren Piotr Zyla, Maciej Kot, Aleksander Zniszczol sowie Andrzej Stekala für die Tournee vorgesehen.", "„Noch vor zwei Tagen hatten wir einen Test, dort waren alle Ergebnisse negativ. Es ist seltsam“, sagte Polens Sportdirektor Adam Malysz. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Muranka, organizasyon komitesinin Pazar günü zorunlu PCR testinde pozitif çıktı. 26 yaşındaki Instagram'da \"Üzgünüm, ama oldu ... Ben pozitifim ve şimdiye kadar semptomlarım yok\" diye yazdı.", "Takım arkadaşları testte olumsuzdu, ancak temas grubu 1'e aitler. 15 dakika doğrudan temas ettiler veya kapalı bir odada veya araçta 30 dakika birlikte geçirdiler.", "“Bu karardan çok üzgünüz, ancak sağlık departmanının diğer tüm sporcuları korumak için başka seçeneği yoktu. Genel Sekreter Florian Stern açılış yarışmasında yetkili makamın kararı ile Polonya'nın Oberstdorf'ta başlamasına izin veremeyiz ”dedi.", "Tura giriş hala açık Karantina önlemlerinin Polonya ekibi için nasıl görüneceğine henüz karar verilmedi. Daha fazla test bekleyin. \"Bunlar olumsuzsa, Polonya'nın tura katılma şansı var\" dedi Stern.", "Kubacki'ye ek olarak, iki kez tur kazanan Kamil Stoch, ilk yarışmadan önce bile bir favorisini kaçırıyor. İkilinin yanı sıra tur için Muranka, Piotr Zyla, Maciej Kot, Aleksander Zniszczol ve Andrzej Stekala planlandı.", "“İki gün önce bir test yaptık ve tüm sonuçlar olumsuzdu. Tuhaf, ”dedi Polonya'nın spor direktörü Adam Malysz. 69. Four Hills Turnuvası Programı" ]
}