{
  "articleContent" : [ "Bernd Wiesberger verpasste in Texas den Cut. Gelingt ausgerechnet auf dem tückischen Platz in Augusta die Trendwende? Für Bernd Wiesberger ist die Generalprobe für das Masters, das erste Majorturnier des Jahres, kommende Woche gar nicht nach Wunsch verlaufen.", "Österreichs Nummer eins verpasste bei den mit 7,7 Millionen Dollar dotierten Texas Open in San Antonio mit 148 Schlägen (vier über Par) den Cut um zwei Schläge.", "Der Burgenländer hatte nach dem Vorrunden-Aus beim Match Play extra Schwungcoach Phil de Busschere einfliegen lassen, doch die Probleme insbesondere im langen Spiel setzten sich fort. Viel Zeit für Korrekturen bleibt angesichts des anstehenden Masters nicht.", "Seit Platz sechs in Dubai wartet Wiesberger heuer auf ein Top-Ten-Resultat. Als Nummer 47 der Welt droht er bei anhaltender Formkrise aus den Top 50 zu fallen – und damit ein wichtiges Asset für die großen Turniere zu verlieren.", "Das Erreichen einer Spielberechtigung für die PGA-Tour hat der 35-Jährige dezidiert zum Ziel erklärt und dafür auch auf Olympia in Tokio verzichtet. Auch im dafür relevanten Non-members-Ranking wiegt jeder Misserfolg auf US-Boden.", "Ob der tückische Platz in Augusta der richtige Boden für eine Trendwende ist, wird sich ab Donnerstag zeigen. Beim Masters hat Wiesberger bei seinen bisherigen fünf Teilnahmen jeweils den Cut geschafft, als bestes Resultat nach wie vor jenes von der Premiere 2015 (Platz 22) stehen.", "Sepp Straka qualifizierte sich indes in Texas als 23.  (eins unter Par) souverän für das Wochenende (ab 21 Uhr, live Sky). Beim Masters ist der Austro-Amerikaner ebenso Zuschauer wie Matthias Schwab.", "Der Steirer schlägt stattdessen ab 15.  April auf der European Tour beim kurzfristig eingesprungenen Heimturnier in Atzenbrugg ab. Am Samstag spielte unterdessen Emma Spitz beim Augusta National Women's Amateur das Finale der Top 30 auf dem berühmten Platz am Ende der Magnolia Lane." ],
  "articleContentTranslated" : [ "Bernd Wiesberger, Teksas'taki kesintiyi kaçırdı. Trend değişimi Augusta'daki hain meydanda başarılı olacak mı? Bernd Wiesberger için, yılın ilk büyük turnuvası olan Masters'ın kostümlü provası önümüzdeki hafta planlandığı gibi gitmedi.", "Avusturya'nın bir numarası, San Antonio'daki 7.7 milyon dolarlık Texas Open'da 148 vuruşla (ortalamanın üzerinde dört vuruş) iki vuruşla farkı kaçırdı.", "Match Play'deki eleme turunun ardından Burgenland, ekstra swing antrenörü Phil de Busschere ile uçtu, ancak özellikle uzun maçtaki sorunlar devam etti. Yaklaşan yüksek lisans derecesi açısından düzeltmeler için fazla zaman yok.", "Dubai'deki altıncı sıradan bu yana, Wiesberger bu yıl ilk on sonucu bekliyor. Dünyada 47 numara olarak, form krizi devam ederse ilk 50'den düşmek ve böylece büyük turnuvalar için önemli bir varlığı kaybetmekle tehdit ediyor.", "35 yaşındaki oyuncu, PGA Tour'da oynamaya hak kazanmayı hedefledi ve Tokyo'daki Olimpiyatlara gitmemeye karar verdi. İlgili üye olmayanlar sıralamasında da, ABD topraklarındaki her başarısızlık ağır basmaktadır.", "Augusta'daki hain yerin trendin tersine dönmesi için doğru zemin olup olmadığı Perşembe gününden itibaren görülecek. Masters'da, Wiesberger önceki beş katılımında kesinti yaptı ve en iyi sonuç hala 2015 galası (22. sıra).", "Bu arada Sepp Straka, hafta sonu için Teksas'ta 23. (bir ortalamanın altında) oldu (21: 00'dan itibaren, canlı Sky). Masters'da, Avusturya-Amerikalı, Matthias Schwab kadar seyircidir.", "Bunun yerine, Steiermark 15 Nisan'dan itibaren Atzenbrugg'da yapılacak kısa dönemli ev turnuvasında Avrupa Turu'nda ilk vuruş yapacak. Bu arada cumartesi günü Emma Spitz, Magnolia Lane'in sonundaki ünlü parkurda Augusta Ulusal Kadın Amatörünün ilk 30 finalini oynadı." ],
  "articleId" : "oLJjchdP",
  "articleTitle" : "Golf: Wiesbergers Formkrise vor dem Masters",
  "articleTitleTranslated" : "Golf: Wiesberger'in Ustalardan önceki form krizi",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "oLJjchdP",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/f/5961167/28D36718-6E24-44F9-A7B4-78570119CFDA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:33:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961167/PGATour_Golf_Wiesbergers-Formkrise-vor-dem-Masters?from=rss"
}