{
  "id" : "oLpU7FSM",
  "url" : "https://www.diepresse.com/5905272/Film_Uncle-Frank-auf-Amazon_So-schnell-ist-Schwulenhass-geheilt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T17:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Uncle Frank\" auf Amazon: So schnell ist Schwulenhass geheilt",
  "articleTitleTranslated" : "Amazon'da \"Frank Amca\": Eşcinsel nefret bu kadar çabuk tedavi ediliyor",
  "articleContent" : [ "In „Uncle Frank“ reißt eine Reise in die Provinz-Heimat beim Titelhelden alte Wunden auf. Ein Homophobie-Familiendrama, das es sich zu leicht macht. Immerhin: Hauptdarsteller Paul Bettany brilliert. Diesen Onkel muss man einfach cool finden.", "Zumal als 14-jähriges Mädchen, das sich zuhause in seinem Dorf im South Carolina der späten 1960er fehl am Platz fühlt. Wo die Männer fernsehen, während die Frauen Speck braten und Aufläufe backen, wo der Opa die Kinder anbrüllt, wenn sie zu laut spielen, und erklärt: So macht man das.", "Onkel Frank (Paul Bettany) ist anders, feinfühlig, belesen, ein Professor, seine Fingernägel sind immer geschnitten, wenn er für einen seiner seltenen Besuche aus New York kommt. Er sagt Beth (Sophia Lillis), dass sie mehr aus ihrem Leben machen kann, als andere für sie vorgesehen haben.", "Vier Jahre später steht sie als Studentin vor seiner Tür. Und lernt Wally kennen, seinen langjährigen Partner. Was er vor seiner Familie stets geheim gehalten hat.", "„Uncle Frank“, neu auf Amazon, ist vieles gleichzeitig, oder eigentlich: hintereinander, was der ohnehin schon gehetzten Struktur des Films nicht gut tut: Coming-of-Age-Story, Roadmovie, Homophobie-Familiendrama.", "Regie führte Alan Ball, der oscarprämierte Drehbuchautor von „American Beauty“ und der Macher der Serien „Six Feet Under“ und „True Blood“. Es ist sein bisher persönlichster, wenn auch kein autobiografischer Film.", "Sein Partner Peter Macdissi spielt Franks „Mitbewohner“ Wally, einen Bohemian arabischer Herkunft mit warmem Lächeln.", "Ganz anders als die trutschige Fake-Geliebte, als die sich eine Freundin der beiden vor Franks Familie ausgibt – durchaus erfolgreich: Als sie sich selbst-frotzelnd als „Bitch“ bezeichnet, fällt Franks Schwägerin begeistert ein: „So nennt mich mein Mann auch immer!", "“ Alles strahlt in South Carolina Der Gegensatz von liberaler Stadt und kaltherziger, rückständiger Provinz wird hier ausgiebig betont. Der Tod des autoritären (und natürlich offen schwulenfeindlichen) Opas veranlasst Frank, Beth und Wally, ins zurückgelassene Kaff zu fahren.", "Die Reise wühlt in Frank traumatische Erinnerungen an seine Jugend auf. Und lässt ihn schließlich Anfeindungen spüren, die ihn völlig aus der Bahn werfen.", "Da wirkt es wie ein seltsam paradoxer Kunstkniff, dass die Bilder eine verträumte Landromantik beschwören: Warm leuchtendes Sonnenlicht, alles strahlt, vieles ist senfgelb und orange, das Interieur sowieso.", "In diesem Setting brilliert Paul Bettany als von Selbsthass zerfressener Intellektueller, der auch noch zart wirkt, wenn er explodiert.", "Sein nuanciertes Schauspiel rettet den Film, der letztlich allzu einfache Lösungen serviert: Der Regisseur und Autor scheint so um ein schnelles versöhnliches Ende bemüht zu sein, dass er jede zuvor aufgebaute Komplexität wieder platt macht.", "Zwar zeigt er in der Figur des Frank, was ein Umfeld voller Hass in einem Menschen anrichten kann, verleugnet genau das aber in allen anderen Figuren.", "Also werden mit dem Tod des monströsen Patriarchen aus all den Verwandten, die Franks Misere ein Leben lang nicht erkannt haben, augenblicklich tolerante Leute, die sich herzlich in die Arme fallen. Und natürlich strahlt dabei die Sonne.", "(\"Die Presse\", Print-Ausgabe, 01.12.2020)" ],
  "articleContentTranslated" : [ "\"Frank Amca\" da taşra vatanına yapılan bir gezi, kahraman için eski yaraları açar. Kendisi için çok kolaylaştıran bir homofobi aile draması. Sonuçta: başrol oyuncusu Paul Bettany harika. Sadece bu amcanın havalı olduğunu düşünmelisin.", "Özellikle 1960'ların sonlarında Güney Carolina köyünde kendini yersiz hisseden 14 yaşında bir kız olarak. Kadınlar domuz pastırması kızartırken ve güveç pişirirken erkeklerin televizyon seyrettiği yerde, büyükbabam çocuklara çok yüksek sesle oynadıklarında bağırır ve şöyle açıklar:", "Frank Amca (Paul Bettany) farklı, duyarlı, iyi okumuş, bir profesör, nadir ziyaretlerinden biri için New York'tan geldiğinde tırnakları her zaman kesilmiş. Beth'e (Sophia Lillis), hayatını başkalarının onun için tasarladığından daha fazla yapabileceğini söyler.", "Dört yıl sonra öğrenci olarak kapısının önünde duruyor. Ve uzun vadeli ortağı Wally ile tanışır. Ailesinden hep bir sır sakladığı şeyi.", "Amazon'da yeni olan \"Frank Amca\", aynı anda veya aslında pek çok şeydir: Filmin zaten aceleye getirilmiş yapısı için pek iyi olmayan: reşit olma hikayesi, yol filmi, homofobi aile draması.", "\"American Beauty\" filminin Oscar ödüllü senaristi ve \"Six Feet Under\" ve \"True Blood\" dizilerinin yapımcısı Alan Ball tarafından yönetildi. Otobiyografik olmasa da bugüne kadarki en kişisel filmi.", "Ortağı Peter Macdissi, sıcak bir gülümsemeyle Frank'in Arap kökenli bohem “oda arkadaşı” Wally'yi canlandırıyor.", "İkisinin bir arkadaşının Frank'in ailesinin önündeymiş gibi davrandığı sürtük sahte sevgiliden oldukça farklı - oldukça başarılı: Kendisini alaycı bir şekilde \"orospu\" olarak tanımladığında, Frank'in kayınbiraderi haykırıyor: \"Kocam her zaman bana böyle diyor !", "“Güney Carolina'da her şey parlıyor Liberal şehir ile soğuk kalpli, geri kalmış eyalet arasındaki karşıtlık burada yoğun bir şekilde vurgulanmaktadır. Otoriter (ve tabii ki açıkça eşcinsel karşıtı) büyükbabanın ölümü, Frank, Beth ve Wally'nin geride bırakılan çöplüğe gitmesine neden olur.", "Gezi, Frank'teki gençliğine dair sarsıcı anıları canlandırır. Ve sonunda onu tamamen yoldan çıkaran bir düşmanlık hissetmesine izin verir.", "Resimlerin rüya gibi bir kır romantizmi uyandırması garip bir paradoksal hile gibi görünüyor: sıcak, parıldayan güneş ışığı, her şey parlıyor, çoğu hardal sarısı ve turuncu, zaten iç kısım.", "Bu ortamda, Paul Bettany kendinden nefretle yiyip bitiren bir entelektüel olarak parlıyor ve patladığında da hassas görünüyor.", "Nüanslı oyunculuğu filmi kurtarıyor ve bu da sonuçta çok basit çözümler sunuyor: yönetmen ve yazar hızlı, uzlaştırıcı bir son için o kadar çok çalışıyor gibi görünüyor ki, önceden oluşturulmuş karmaşıklığı düzleştiriyor.", "Frank figüründe nefret dolu bir ortamın bir insanda neler yapabileceğini göstermesine rağmen, diğer tüm figürlerde tam olarak bunu reddediyor.", "Böylelikle canavar patriğin ölümüyle, bir ömür boyunca Frank'in sefaletini fark etmeyen tüm akrabalar, hemen birbirlerine sıcak bir şekilde sarılan hoşgörülü insanlar olurlar. Ve tabii ki güneş parlıyor.", "(\"Die Presse\", basılı baskı, 1 Aralık 2020)" ]
}