{
  "id" : "olw06c4v",
  "url" : "https://www.diepresse.com/5949413/Tennis_Federer-gewinnt-ComebackMatch?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T18:01:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/e/5/5949413/7CF58F58-CC3B-4E60-92B6-EAF5817E7BB3_v0_l.jpg",
  "imageCopyright" : "APA/AFP/Qatar Tennis Federation/",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Federer gewinnt Comeback-Match",
  "articleTitleTranslated" : "Federer geri dönüş maçını kazandı",
  "articleContent" : [ "Roger Federer hat sein erstes Spiel nach über 13 Monten Verletzungspause in Doha erfolgreich bestritten. Der 20-fache Grand-Slam-Turniersieger Roger Federer hat sich am Mittwoch mit einem knappen Sieg erfolgreich auf der Tennis-Tour zurückgemeldet.", "Sein erstes Match seit fast 400 Tagen gewann der mittlerweile 39-jährige Schweizer bei seinem mit großer Spannung erwarteten Comeback in Doha nach 2:24 Stunden mit 7:6(8),3:6,7:5 gegen den Briten Daniel Evans.", "\"Es fühlt sich gut an, wieder zurück zu sein. Ich bin froh, hierzustehen, egal, ob ich gewinne oder verloren hätte, aber natürlich fühlt sich gewinnen besser an\", meinte Federer noch auf dem Court.", "\"Ich habe ein wirklich gutes Match gespielt und bin unglaublich glücklich über meine Performance\", sagte der Eidgenosse, der am 8. August 40 Jahre alt wird.", "Ausgerechnet gegen seinen Trainingspartner in den vergangenen zwei Wochen (Federer: \"Wir haben über 20 Sätze gespielt\") hatte er antreten müssen und es entwickelte sich ein sehenswertes Match.", "Trotz mangelnder Spielpraxis zog die langjährige Nummer eins der Welt ins Viertelfinale ein und trifft dort auf den Georgier Nikolos Basilaschwili. In der ersten Runde hatte der 39-Jährige, der sich im vergangenen Jahr zweimal am Knie operieren ließ, ein Freilos.", "Gegen den Weltranglisten-28. Evans musste Federer im vierten Duell erstmals einen Satz abgeben, ehe er im entscheidenden Durchgang mit dem Break zum 7:5 und seinem zweiten Matchball den Erfolg perfekt machte.", "Bei 5:4 hatte Federer zuvor einen Matchball nicht genutzt. \"Es war schön das Match mit einer Rückhand entlang der Linie abzuschließen\", grinste Federer. Er sei müde, so richtig einschätzen wird er seinen körperlichen Gesamtzustand aber wohl erst am nächsten Tag können.", "\"Es ist wichtig, wie ich mich morgen und in den nächsten Tagen und eigentlich in den nächsten sechs Monaten fühlen werde.\" Federer hat wegen der Operationen am Knie seit Anfang Februar 2020 kein offizielles Match mehr bestritten.", "Damals scheiterte er im Halbfinale der Australian Open am Serben Novak Djokovic. Sein großes Ziel ist wie in jedem Jahr Wimbledon, wo er bereits acht seiner bisher 20 Grand-Slam-Titel gewann. In erster Linie ist er jetzt aber einmal mit seinem ersten Auftritt zufrieden.", "\"Es war ein langer, harter Weg. Es war eine große Herausforderung in meiner Tennis-Karriere, in meinem Alter zurückzukommen, ist nicht sehr einfach\", gestand Federer. \"Aber es war es wert, weil ich habe heute ein großartiges Match gespielt.\"", "Schon am Donnerstag geht es am Viertelfinaltag für ihn weiter, auch Dominic Thiem, der sich einen Teil des Spiels auf dem Center Court angeschaut hat, spielt wegen des Samstag-Finales sein zweites Match an diesem Tag." ],
  "articleContentTranslated" : [ "Roger Federer, 13 aylık bir sakatlık molasının ardından Doha'da ilk maçını başarıyla oynadı. 20 kez Grand Slam turnuvası galibi Roger Federer, Çarşamba günü kısa bir zaferle tenis turuna başarılı bir şekilde geri döndü.", "Şimdi 39 yaşındaki İsviçreli, ilk maçını Doha'da 2:24 saat sonra 7: 6 (8), 3: 6,7: 5 ile İngiliz Daniel Evans'a karşı çok beklenen geri dönüşünde neredeyse 400 gün içinde kazandı.", "Federer sahada \"Geri dönmek iyi hissettiriyor. Kazansam da kaybetsem de burada olmaktan mutluyum, ama elbette kazanmak daha iyi hissettiriyor,\" dedi.", "8 Ağustos'ta 40 yaşına girecek olan İsviçreli, \"Gerçekten iyi bir maç oynadım ve performansımdan inanılmaz derecede memnunum\" dedi.", "İronik olarak, son iki hafta içinde antrenman partneri ile rekabet etmek zorunda kaldı (Federer: \"20 setten fazla oynadık\") ve olağanüstü bir maç olduğu ortaya çıktı.", "Maç antrenmanı olmamasına rağmen, dünyanın uzun süredir bir numarası çeyrek finale yükseldi ve Gürcü Nikolos Basilashvili ile karşılaştı. Geçen yıl iki diz ameliyatı geçiren 39 yaşındaki oyuncu ilk turda güle güle yaşadı.", "Dünya sıralamasına karşı 28. Evans, Federer'e dördüncü düelloda ilk kez bir set vermek zorunda kaldı, ardından belirleyici turda 7: 5'e ara vererek ve ikinci maç puanıyla mükemmel bir başarı elde etti.", "5: 4'te, Federer daha önce bir maç puanı kullanmamıştı. Federer, \"Maçı hat boyunca ters vuruşla bitirmek güzeldi\" diye sırıttı Federer. Yorgun, ancak muhtemelen sadece ertesi gün genel fiziksel durumunu doğru bir şekilde değerlendirebilecektir.", "\"Yarın ve önümüzdeki birkaç gün ve aslında önümüzdeki altı ay içinde nasıl hissedeceğim önemli.\" Federer, diz ameliyatı nedeniyle 2020 Şubat ayının başından bu yana resmi bir maç oynamadı.", "O sırada Avustralya Açık'ta Sırp Novak Djokovic'e karşı yarı finalde başarısız oldu. Her yıl olduğu gibi en büyük hedefi, şimdiye kadar 20 Grand Slam ünvanından sekizini kazandığı Wimbledon'dur. Her şeyden önce, şimdi ilk görünüşünden memnun.", "Federer, \"Uzun ve zorlu bir yol oldu. Tenis kariyerim için büyük bir zorluktu, benim yaşıma dönmek çok kolay değil,\" diye itiraf etti Federer. \"Ama buna değdi çünkü bugün harika bir maç oynadım.\"", "Perşembe günü, çeyrek finalde maçın bir bölümünü orta sahada izleyen Dominic Thiem, Cumartesi finali nedeniyle o gün ikinci maçını oynuyor." ]
}