{
  "id" : "OlyAJzzl",
  "url" : "https://kurier.at/wirtschaft/handelsvertreter-fordern-rasche-oeffnung/401156175",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:39:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865646/20210111-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handelsvertreter fordern rasche Öffnung",
  "articleTitleTranslated" : "Satış temsilcileri hızlı açılış için çağırıyor",
  "articleContent" : [ "Vertreter des Handels fordern eine rasche Öffnung der Geschäfte und gleichzeitig Kompensationen, sollte sich der Lockdown weiter ziehen.", "\"Wir können und wollen aufsperren - und dies sollte rasch passieren, denn viele Handelsunternehmerinnen und -unternehmer stehen bereits mit dem Rücken zur Wand\", sagte der Obmann der Bundessparte Handel, Rainer Trefelik, am Donnerstag laut Aussendung.", "Die Betriebe bräuchten dingend diese Perspektive. Die Sicherheit für eine Öffnung sei dabei gegeben: \"Unsere Betriebe haben bereits unter Beweis gestellt, dass sie unter Einhaltung aller vorgegebenen Maßnahmen sicheres Einkaufen ermöglichen können\", so der Obmann.", "Zudem sollte auch für die Gastronomie, die vor allem in großen Einkaufsstraßen und Innenstadtlagen in enger Verbindung zum Handel steht, \"zumindest für die Tagesgastronomie\" möglichst bald eine Möglichkeit gefunden werden, dass diese wieder öffnen kann.", "Sollte der Lockdown weiter verlängert werden, fordert der Handelsobmann Kompensationen für die betroffenen Betriebe - egal ob mittelbar oder unmittelbar betroffen.", "\"Auch für die mittelbar betroffenen Zulieferer warten wir noch dringend auf Umsatzersatz für das durch den Lockdown weggebrochene Geschäft. Dafür braucht es noch die entsprechende dringend notwendige Richtlinie\", sagte Trefelik.", "Ähnliches hatte Wirtschaftskammer-Präsident Harald Mahrer heute früh auch im Ö1-Morgenjournal gefordert. " ],
  "articleContentTranslated" : [ "Ticaret temsilcileri, mağazaların hızlı bir şekilde açılması ve aynı zamanda kilitlenme devam ederse tazminat talep ediyor.", "Yayına göre federal perakende bölümü başkanı Rainer Trefelik Perşembe günü yaptığı açıklamada, \"Kilidi açabiliriz ve açmak istiyoruz - ve bu hızlı bir şekilde gerçekleşmelidir, çünkü birçok ticari girişimci zaten sırtını duvara dayamıştır\" dedi.", "Şirketler bu bakış açısına çaresizce ihtiyaç duyuyor. Açılış için teminat verildi: \"İşletmelerimiz, belirtilen tüm önlemlere uyulduğu takdirde güvenli alışverişi mümkün kılabileceklerini şimdiden kanıtladılar\" dedi.", "Ayrıca özellikle büyük alışveriş caddelerinde ve şehir içi lokasyonlarda perakendeyle yakından bağlantılı olan gastronominin \"en azından günlük gastronomi için\" yeniden açılabilmesi için bir yol bulunmalıdır.", "Kilitleme daha da uzatılırsa, ticaret başkanı, doğrudan veya dolaylı olarak etkilenip etkilenmediklerine bakılmaksızın, ilgili şirketler için tazminat talep eder.", "Trefelik, \"Dolaylı olarak etkilenen tedarikçiler için, kilitlenmenin bir sonucu olarak çökmüş olan iş için hala acilen satış tazminatını bekliyoruz. Bunun için, buna karşılık gelen acilen gerekli yönergelere hala ihtiyacımız var\" dedi.", "Ticaret Odası Başkanı Harald Mahrer, bu sabah erken saatlerde Ö1 sabah günlüğünde benzer bir çağrıda bulundu." ]
}