{
  "id" : "oMIebGc8",
  "url" : "https://kurier.at/wirtschaft/boeing-737-max-hebt-erstmals-nach-faa-freigabe-ab/401117556",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T05:50:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Boeing 737 Max hebt erstmals nach FAA-Freigabe ab",
  "articleTitleTranslated" : "Boeing 737 Max, FAA onayından sonra ilk kez havalandı",
  "articleContent" : [ "Die seit Anfang 2019 mit einem Startverbot belegte 737 MAX ist erstmals nach der Freigabe durch die US-Flugaufsichtsbehörde FAA am Mittwoch mit Medienvertretern an Bord gestartet.", "\"Wir arbeiten weiterhin eng mit den globalen Regulierungsbehörden und unseren Kunden zusammen, um die Flotte sicher wieder in den kommerziellen Dienst zu stellen\", sagte ein Boeing-Sprecher. Der Flug der American Airlines dauerte 45 Minuten von Dallas (Texas) nach Tulsa (Oklahoma).", "Am 29.  Dezember soll das Modell wieder in den Passagierflugbetrieb zurückkehren. Boeings meistverkaufter Jet wurde im März 2019 eingestellt, nachdem bei zwei Abstürzen innerhalb von fünf Monaten insgesamt 346 Menschen getötet wurden.", "Als Unglücksursache galten Probleme mit der Steuerung. Eine reibungslose Wiederinbetriebnahme des Unglücksfliegers entscheidet Experten zufolge über die Zukunft des Airbus-Rivalen." ],
  "articleContentTranslated" : [ "2019'un başından beri kalkıştan men edilen 737 MAX, FAA tarafından onaylandıktan sonra ilk kez Çarşamba günü medya temsilcileriyle birlikte havalandı.", "Bir Boeing sözcüsü, \"Filoyu güvenli bir şekilde ticari hizmete geri getirmek için küresel düzenleyiciler ve müşterilerimizle yakın çalışmaya devam ediyoruz\" dedi. American Airlines'ın uçuşu Dallas, Texas'tan Tulsa, Oklahoma'ya 45 dakika sürdü.", "Model, 29 Aralık'ta yolcu uçuş operasyonlarına dönecek. Boeing'in en çok satan jeti, beş ay içinde iki kazada toplam 346 kişinin hayatını kaybetmesinin ardından Mart 2019'da durduruldu.", "Kontrol sistemiyle ilgili sorunlar kazanın nedeni olarak kabul edildi. Uzmanlara göre, kazada uçağın sorunsuz bir şekilde yeniden başlatılması, Airbus rakibinin geleceğini belirleyecek." ]
}