{
  "id" : "omo2Zsuk",
  "url" : "https://kurier.at/kultur/doku-ueber-holocaust-trauma-erzogen-um-zu-ueberleben/401154030",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4868442/46-174012451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doku über Holocaust-Trauma: Erzogen, um zu überleben",
  "articleTitleTranslated" : "Holokost Travması Belgeseli: Hayatta Kalmak İçin Eğitildi",
  "articleContent" : [ "Am 27.  Jänner 1945 wurde Auschwitz befreit. Anlässlich dieses Gedenkens zeigt Arte das berührende Generationenporträt „Geboren in Auschwitz“ Kathleen Orosz-Klein hat den Holocaust nicht erlebt. Ihre Mutter Angela schon.", "Angela Orosz wurde in Auschwitz geboren. Ihre Mutter Vera, eine ungarische Jüdin, war gerade im zweiten Monat schwanger, als sie in das Vernichtungslager deportiert und von dem berüchtigten NS-Arzt Mengele für „medizinische Versuche“ missbraucht wurde.", "Als Mengele erfuhr, dass sie ein Kind erwartete, hatte er nur zwei Worte für sie: „Dumme Gans.“ Angela kam als winziges Baby zur Welt und überlebte. Heute ist sie selbst eine alte Dame und hat eine erwachsene Tochter, Kathleen Orosz-Klein, genannt Kati.", "Ihr hat sie vor allem eines vererbt: ein Holocaust-Trauma.", "Auschwitz-Überlebende: Angela Orosz und ihre Mutter © Bild: © Oros-Klein Family Archiv Die Doku „Geboren in Auschwitz“, (heute, Mittwoch, 23.05 Uhr auf Arte) ist ein aufwühlendes Generationenporträt der ungarischen Filmemacher Eszter Cseke und András Takács.", "Dramatisch zeichnet es die Auswirkungen der jüdischen Massenvernichtung bis in die dritte Generation von Holocaust-Überlebenden nach – und eröffnet ein weites Feld an Spannungspotenzial.", "Zwischen der „Survivor“-Generation und ihren Nachkommen – Kindern und Enkeln – wird die Erfahrung der Schoah häufig zum Konflikt.", "„Ich wurde dazu erzogen, ein ‚Survivor‘ zu sein und immer und überall überleben zu können“, erzählt Kati Orosz-Klein über ihre Kindheit als Tochter einer Holocaust-Überlebenden: „Ich habe keine glückliche Erinnerung daran“", "Erzogen werden, um zu überleben, hieß beispielsweise, bereits im Alter von drei Jahren alleine einkaufen gehen zu müssen und mit zehn die Stadt und ihre öffentlichen Verkehrsmittel zu beherrschen.  “ Es bedeutete auch, möglichst keine Gefühle zu zeigen, weil Gefühle als Schwäche ausgelegt wurden.", "Und wer schwach ist, kann nicht überleben. „Der Holocaust war immer präsent“, erinnert sich Kati Orosz-Klein. In der Nacht wurde sie in Albträumen von Bildern eines Krieges gequält, den sie selbst gar nicht erlebt hatte.", "Zudem sei sie von ständigen Schuldgefühlen geplagt gewesen, die ihr einredeten: „Du darfst nichts genießen, weil es den Holocaust gab.“ Keine Gefühle zeigen Heute ist Kati Orosz-Klein selbst Mutter mehrerer Kinder und versucht, die Fehler ihrer Erziehung zu vermeiden.", "Soll heißen: Das von der Mutter geerbte Trauma nicht wieder an ihre eigenen Kinder weiterzugeben; Gefühle zuzulassen und zu zeigen. Nicht nur die Tochter, auch Angela kommt zu Wort.", "Eindringlich erzählt sie von den haarsträubenden Umständen ihrer Geburt in Auschwitz und den schweren Jahren, die danach folgten. Auch sie findet Gelegenheit, ihre Sicht auf die Beziehung zur Tochter darzulegen.", "Reise nach Jerusalem: Angela Orosz und ihre Tochter Kati © Bild: © Cseke-Takacs Die Filmemacher begleiten Mutter und Tochter auf einer Reise nach Israel und beobachten sie in ihrem häuslichen Alltag im heutigen Montréal.", "Angelas Erinnerungen an Krieg und Nachkrieg bebildern sie mit Archivmaterial, Familienfilmen oder zarten, animierten Bleistiftzeichnungen.", "Die unterschiedlichen Wahrnehmungen der beiden Frauen – die Besorgtheit der Mutter, die Verbitterung der Tochter – treffen sich schließlich in direkter Konfrontation in einer Art von Therapiesitzung und finden zu emotionalen Höhe- und Tiefpunkten: „Du hast dich nicht geliebt gefühlt?", "“, fragt Angela ihre Tochter. „Nein“, sagt diese: „Ich fühlte mich gehasst.“ „Geboren in Auschwitz“ umzingelt das Trauma zwischen den Generationen mit Sensibilität, Achtsamkeit und Einfühlung – und bietet dadurch selbst eine Art Plattform für Traumabewältigung." ],
  "articleContentTranslated" : [ "Auschwitz 27 Ocak 1945'te özgürlüğüne kavuştu. Bu anma vesilesiyle, Arte dokunaklı nesil portresi “Auschwitz'de Doğdu” nu gösteriyor. Kathleen Orosz-Klein Holokost'u yaşamadı. Annen Angela biliyor.", "Angela Orosz, Auschwitz'de doğdu. Macar bir Yahudi olan annesi Vera, imha kampına sınır dışı edildiğinde ve kötü şöhretli Nazi doktoru Mengele tarafından \"tıbbi deneyler\" nedeniyle taciz edildiğinde sadece iki aylık hamileydi.", "Mengele bir çocuk beklediğini öğrendiğinde, onun için sadece iki kelimesi vardı: \"Aptal kaz.\" Angela küçük bir bebek olarak doğdu ve hayatta kaldı. Bugün kendisi yaşlı bir kadın ve Kati adında bir yetişkin kızı, Kathleen Orosz-Klein var.", "Her şeyden önce bir şeyi miras aldı: Holokost travması.", "Auschwitz'den kurtulanlar: Angela Orosz ve annesi © Resim: © Oros-Klein Aile Arşivi \"Auschwitz'de Doğdu\" (Arte'de bugün, Çarşamba, 23:05), Macar film yapımcıları Eszter Cseke ve András Takács'ın hareketli bir nesil portresi.", "Yahudi kitlesel imhasının etkilerini üçüncü nesil Holokost'tan kurtulanlara kadar dramatik bir şekilde izliyor ve gerilim için geniş bir potansiyel alanı açıyor.", "\"Hayatta kalan\" nesil ile onların torunları (çocuklar ve torunlar) arasında Shoah deneyimi genellikle bir çatışmaya dönüşür.", "Kati Orosz-Klein, Holokost'tan kurtulan birinin kızı olarak çocukluğuyla ilgili olarak \"Hayatta kalan bir kişi\" olarak yetiştirildim ve her zaman ve her yerde hayatta kalabilmek için yetiştirildim, \"diyor Kati Orosz-Klein:", "Örneğin, hayatta kalmak için yetiştirilmek, üç yaşında tek başına alışverişe gitmek ve on yaşına kadar kentte ve toplu taşıma araçlarında ustalaşmak anlamına geliyordu. “Aynı zamanda mümkün olduğunca fazla duygu göstermemek anlamına geliyordu, çünkü duygular zayıflık olarak yorumlanıyordu.", "Ve kim zayıfsa hayatta kalamaz. Kati Orosz-Klein “Holokost her zaman mevcuttu” diye hatırlıyor. Gece kabuslar içinde, kendisinin hiç yaşamadığı bir savaşın görüntüleriyle işkence gördü.", "Buna ek olarak, sürekli suçluluk duygusuyla boğuşuyordu ve bu onu ikna etti: “Holokost olduğu için hiçbir şeyden zevk almamalısın.” Bugün hiçbir duygu gösterme Kati Orosz-Klein, kendi başına birkaç çocuk annesi ve yetiştirilme tarzındaki hatalardan kaçınmaya çalışıyor.", "Bu şu anlama gelir: anneden miras kalan travmayı kendi çocuklarına tekrar aktarmamak; Duygulara izin vermek ve göstermek. Sadece kızı değil, Angela'nın da söz hakkı var.", "Auschwitz'deki doğumunun tüylerini diken diken eden koşullarını ve bunu izleyen zor yılları canlı bir şekilde anlatıyor. Ayrıca kızıyla olan ilişkisine dair görüşünü sunma fırsatı da var.", "Kudüs Gezisi: Angela Orosz ve kızı Kati © Resim: © Cseke-Takacs Film yapımcıları, anne ve kızına İsrail gezisinde eşlik ediyor ve onları şimdi Montréal olarak bilinen yerde günlük ev hayatlarında gözlemliyorlar.", "Angela'nın savaş ve savaş sonrası dönemle ilgili anıları arşiv materyalleri, aile filmleri veya hassas, hareketli kalem çizimleriyle resmedilir.", "İki kadının farklı algıları - annenin kaygısı, kızın acısı - sonunda bir tür terapi seansında doğrudan yüzleşir ve duygusal iniş çıkışlara gelir: \"Sevildiğinizi hissetmediniz mi?", "Angela kızına sorar. \"Hayır\" diyor: \"Nefret edildiğini hissettim.\" \"Auschwitz'de Doğmak\" nesiller arasındaki travmayı duyarlılık, farkındalık ve empati ile çevreliyor ve bu nedenle kendisi de travmanın üstesinden gelmek için bir tür platform sunuyor." ]
}