{
  "id" : "omohQDfV",
  "url" : "https://kurier.at/politik/inland/steinsaal-im-kanzleramt-wird-in-leopold-figl-saal-umbenannt/401134860",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:36:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831278/46-148327362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Steinsaal im Kanzleramt wird in \"Leopold-Figl-Saal\" umbenannt",
  "articleTitleTranslated" : "Şansölyelik'teki Steinsaal, \"Leopold-Figl-Saal\" olarak yeniden adlandırıldı.",
  "articleContent" : [ "Der Steinsaal des Bundeskanzleramtes wird zum \"Leopold-Figl-Saal\". Anlass ist der 75.  Jahrestag der Ernennung Figls zum ersten Bundeskanzler der Zweiten Republik. Damit soll auch an seine Leistungen um den Wiederaufbau Österreichs erinnert werden, teilte das Kanzleramt mit.", "In dem Saal finden zum Beispiel die Ministerstatements vor den Ministerratssitzungen statt, die sogenannten \"Doorsteps\". Die Ernennung des ÖVP-Politikers Figl zum Bundeskanzler jährt sich am Sonntag zum 75.  Mal.", "Bundeskanzler Sebastian Kurz (ÖVP) lud anlässlich des Jubiläums dessen Tochter Anneliese Figl ins Bundeskanzleramt ein. \"Leopold Figl hat Großes für unser Land geleistet.", "In den dunkelsten Stunden unserer Geschichte hat ihn nie der Mut verlassen für seine Überzeugungen zu kämpfen, auch nicht als er von den Nationalsozialisten ins KZ gebracht und dort mehrfach schwer misshandelt wurde\", sagte Kurz in einem Statement zur APA.", "\"Figl hat durch seinen unbändigen Willen, seine Courage und seinen unerschütterlichen Glauben an Österreich vielen in den schwersten Stunden unserer Geschichte Orientierung und Mut gegeben.", "Dafür und für seinen Einsatz für ein freies und geeintes Österreich sind wir ihm zu tiefstem Dank verpflichtet.\"", "Auch erinnerte das Kanzleramt daran, dass der Figl 1955 als Außenminister für Österreich den Staatsvertrag unterzeichnete und darüber hinaus Nationalratspräsident und Landeshauptmann von Niederösterreich war.", "Die politische Karriere des Mitgründers der Volkspartei sei \"untrennbar mit den politisch bedeutenden Anfangsjahren der Zweiten Republik verbunden\".", "\"Als Staatsmann, Politiker und Mensch machte er sich nach 1945 um den wirtschaftlichen Wiederaufbau, die Wiederherstellung der Demokratie und die Selbstständigkeit unseres Landes verdient\", so das Kanzleramt.", "Sein Wirken habe Österreich \"maßgeblich geprägt\"." ],
  "articleContentTranslated" : [ "Federal Şansölyeliğin taş salonu \"Leopold-Figl-Saal\" olur. Etkinlik, Figl'in İkinci Cumhuriyet'in ilk Federal Şansölyesi olarak atanmasının 75. yıldönümü. Başbakanlık, bunun Avusturya'nın yeniden inşasındaki başarılarının da bir hatırlatıcısı olması gerektiğini açıkladı.", "Salonda, örneğin, Bakanlar Kurulu toplantılarından önce, sözde \"kapı eşiği\" denen bakanlık açıklamaları yapılır. ÖVP'li siyasetçi Figl'in Federal Şansölye olarak atanması, Pazar günü 75. yıldönümünü kutlayacak.", "Yıldönümü vesilesiyle, Federal Başbakan Sebastian Kurz (ÖVP) kızı Anneliese Figl'i Federal Şansölyeliğe davet etti. \"Leopold Figl, ülkemiz için büyük şeyler başardı.", "Kurz, APA'ya yaptığı açıklamada, tarihimizin en karanlık saatlerinde, Ulusal Sosyalistler tarafından toplama kampına getirildiğinde ve orada birkaç kez ciddi şekilde istismara uğradığında bile, mahkumiyetleri için savaşma cesaretini asla kaybetmedi. \"Dedi.", "\"Önlenemez iradesi, cesareti ve Avusturya'ya olan sarsılmaz inancıyla Figl, tarihimizin en zor saatlerinde birçok kişiye yönelim ve cesaret verdi.", "Kendisine bunun için ve özgür ve birleşik bir Avusturya'ya olan bağlılığı için en derin teşekkürlerimizi borçluyuz. \"", "Şansölyelik ayrıca Figl'in 1955'te Avusturya Dışişleri Bakanı olarak Devlet Anlaşması'nı imzaladığını ve aynı zamanda Ulusal Konsey Başkanı ve Aşağı Avusturya Valisi olduğunu hatırlattı.", "Halk Partisi'nin kurucularından birinin siyasi kariyeri \"İkinci Cumhuriyet'in siyasi açıdan önemli ilk yıllarıyla ayrılmaz bir şekilde bağlantılı\".", "Başbakanlık, \"Bir devlet adamı, politikacı ve şahıs olarak, 1945'ten sonra ekonomik yeniden yapılanmaya, demokrasinin restorasyonuna ve ülkemizin bağımsızlığına katkıda bulundu,\" dedi.", "Çalışmaları Avusturya'yı \"önemli ölçüde şekillendirdi\"." ]
}