{
  "id" : "oMuPASjy",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-live-salzburg-atletico-madrid/401124255",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T20:22:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810101/46-173449812.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Champions League live: Salzburg - Atletico Madrid",
  "articleTitleTranslated" : "Canlı Şampiyonlar Ligi: Salzburg - Atletico Madrid",
  "articleContent" : [ "Salzburg vergab gegen Atlético Madrid zwei Topchancen und verlor mit 0:2. Immerhin darf man in der Europa League weiterspielen.", "Die Ausgangslage vor dem letzten Gruppenspiel in der Champions League war klar: Salzburg musste das Heimspiel gegen Atlético Madrid gewinnen, um ins Achtelfinale aufzusteigen. Eine ordentliche Leistung war gegen die cleveren Spanier aber zu wenig.", "Salzburg ließ in beiden Hälften je eine Topchance aus, leistete sich erneut einen schweren Fehler nach einer Standardsituation und verlor deshalb mit 0:2. „Wir müssen schlau und aggressiv sein und verstehen, dass es nicht nötig ist, das Spiel schon in der ersten Halbzeit zu gewinnen.", "Geduld, Intelligenz und Aggressivität werden ganz wichtig für uns in diesem Spiel sein“, meinte Jesse Marsch vor dem Spiel. Trotzdem stellte der Salzburger Trainer so offensiv wie überhaupt noch nie in dieser Champions-League-Saison auf.", "Mit dem wieder fitten Daka, Koita und Berisha bot der Amerikaner erstmals seine drei Top-Stürmer gemeinsam von Beginn an auf, wobei der deutsche Unter-21-Teamspieler auf der Zehnerposition hinter den beiden Afrikanern begann.", "Patson Daka durfte von Beginn an mitwirken, eine gute Chance konnte aber auch er nicht nützen .   © Bild: EPA/Christian Bruna Und Salzburg startete, als würde auf den Abend kein Morgen folgen. Mit dem Anpfiff stürmten sieben, acht Salzburger in den gegnerischen Strafraum.", "Atlético wurde sofort extrem unter Druck gesetzt. Und es sollte auch nur ein paar Sekunden dauern, bis es die erste Großchance gab: Berisha, der einmal auf den linken Flügel ausgewichen war, traf mit einem zu platzierten Schuss die Stange (2.).", "Die Spanier erkannten schnell den Ernst der Lage, wechselten zwischen Dreier-, Vierer- und Fünferkette munter hin und her, versuchten das Tempo aus dem Spiel zu nehmen. Aber obwohl phasenweise alle Atlético-Spieler in der eigenen Spielhälfte waren, blieb Salzburg zunächst gefährlicher.", "Koita (15.) und Szoboszlai (16.) hatten zumindest Halbchancen. Erst nach gut 20 Minuten bekam Atlético Zugriff auf das Spiel, das sich nun ausgeglichener gestaltete. Chancen hatten die Madrilenen zunächst nur, wenn Wöber Fehler machte.", "Keeper Stankovic war aber auf dem Posten. © Bild: APA - Austria Presse Agentur Stellungsfehler In der 39.  Minute konnte Stankovic nicht mehr retten. Nach einem Freistoß von Carrasco konnte Hermoso ungehindert per Kopf verlängern, obwohl drei Salzburger in seiner Nähe waren.", "Es war bereits das sechste Gegentor aus einem Kopfball, das die Salzburger in der Champions-League kassierten. Nicht die Salzburger (wie es sich Marsch gewünscht hatte), sondern die Gäste konnten also 1:0 in Führung gehen.", "Und mit diesem Spielstand ging es auch in die Pause. Österreichs Meister benötigte nun zwei Tore für das Achtelfinale. © Bild: REUTERS / LEONHARD FOEGER Ein paar Sekunden waren in der zweiten Hälfte erst gespielt, und fast wäre es nur mehr ein Treffer gewesen.", "Aber Szoboszlai ließ eine Chance aus, die man gegen einen defensivstarken Gegner verwerten muss, wenn man gewinnen will: Der Ungar tauchte alleine vor dem Tor auf, schoss aber vorbei (49.). Es sollte die letzte Chance bleiben.", "Die Spanier machten, was sie am besten können: Sie spielten die Zeit runter. Und die Minuten vergingen ereignislos. Marsch konnte von der Bank auch keine Akzente setzen, er hatte ja alle seine Topspieler von Beginn an gebracht.", "Szoboszlai ließ die Chance des Spiels aus .   © Bild: APA/AFP/JOE KLAMAR Später Wechsel Erst in der 73.  Minute wechselte Salzburgs Trainer erstmals. Es kam Okafor für Daka, dem die fehlende Praxis nach seiner Muskelverletzung, die er sich in Madrid zugezogen hatte, anzusehen war.", "Aber weder der Schweizer noch der kurz danach eingewechselte Adeyemi konnten dem Spiel eine Wende geben. Im Gegenteil: Carrasco traf zum 2:0-Endstand (86.). Da die Bayern Lok Moskau besiegten, wurde Salzburg wie 2019 Gruppendritter und spielt im Frühjahr in der Europa League weiter.", "Red Bull Salzburg - Atletico Madrid 0:2 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Anthony Taylor (ENG) Tore: 0:1 (39.) Hermoso 0:2 (86.) Carrasco Salzburg: Stankovic - Kristensen, Ramalho, Wöber (89.", "Onguene), Ulmer - E. Mwepu (89. Susic), Junuzovic, Berisha, Szoboszlai (89. Okugawa) - Daka (73. Okafor), Koita (79. Adeyemi) Atletico: Oblak - Trippier, Savic, Felipe, Hermoso - Llorente (91. Lodi), Koke, Saul Niguez (64.", "Herrera), Carrasco (89. Lemar) - Suarez (65. Correa), Joao Felix (89. Torreira) Gelbe Karten: Ramalho bzw. Simeone (Trainer), Hermoso, Savic Gruppe A - 6. Runde: Bayern München - Lok Moskau Tore: Süle (63.), Choupo-Moting (80.).", "Bayern: Alaba nicht im Kader Red Bull Salzburg - Atletico Madrid Tore: Hermoso (39.), Carrasco (86.)", "Red Bull Salzburg *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Salzburg - Atletico zum Nachlesen Heute, 07:19 PM | Mirad Odobasic Hallöchen Herzlich willkommen, liebe Leser, zum Live-Ticker der Champions-League-Partie zwischen Salzburg und Atletico!", "Heute, 07:20 PM | Mirad Odobasic Heute, 07:21 PM | Mirad Odobasic Vorspiel Die Aufstellungen der beiden Teams sind bekannt. Eines ist gleich auf den ersten Blick klar: Salzburg geht dieses \"Endspiel\" sehr offensiv an:", "  Heute, 07: 23 PM | Mirad Odobasic Vorspiel Der Trainer der Gäste, Diego Simeone, schickt die folgende Elf aufs Spielfeld:   Heute, 07: 26 PM | Mirad Odobasic Vorspiel So sieht die Tabelle vor den heutigen Spielen aus:", "  Heute, 07: 49 PM | Mirad Odobasic Paris Saint-Germain hat derweil zum Abschluss der Vorrunde den vierten Sieg im sechsten Spiel gefeiert und sich den Gruppensieg vor RB Leipzig gesichert.  :", "Der französische Meister gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir aus Istanbul mit 5:1.  Heute, 07:57 PM | Mirad Odobasic Vorspiel Geleitet wird diese Partie vom englischen Schiedsrichter Anthony Taylor. ", "Heute, 08:00 PM | Mirad Odobasic Anpfiff Los geht's! Salzburg mit dem ersten Ballbesitz.  Heute, 08:02 PM | Mirad Odobasic Großchance Nach nicht einmal 2 Minuten trifft Berisha die Stange! Heute, 08:03 PM | Mirad Odobasic Puh Das wär's gewesen.", "Der Stürmer lässt Routinier Savic aussteigen, versucht es mit einem präzisen Schuss. Zu präzise ... Heute, 08:07 PM | Mirad Odobasic Sehr, sehr .... ... hoch stehen die Salzburger. Das lässt klarerweise auch Konter zu.", "Muss die Truppe von Jesse Marsch in Kauf nehmen ... Heute, 08:08 PM | Mirad Odobasic Nun lassen sich ... ... die Gäste erstmals im Salzburg-Strafraum blicken. Da ist aber noch nichts zwingendes dabei.", "Heute, 08:11 PM | Mirad Odobasic Chance 10.  Koita wird in der Mitte gefunden, fackelt aber zu lang - und weg ist der Ball. Im Anschluss holt Ulmer aber einen Eckball heraus. Diese endet mit einem Stürmerfoul.", "Heute, 08:13 PM | Mirad Odobasic Abspielfehler Diese gibt es in dieser Anfangsphase am laufenden Band. Und zwar auf beiden Seiten. Heute, 08:13 PM | Mirad Odobasic Freistoß 14.  Trippier wird ihn ausführen. ", "Heute, 08:16 PM | Mirad Odobasic Chance 16.  Szoboszlai prüft Oblak mit einem präzisen Flachschuss, doch der Slowene ist blitzschnell unten und klärt zur Ecke. Auch diese wird gefährlich, Mwepu ist der Abnehmer, doch der Ball fliegt über das Atletico-Gehäuse. ", "Heute, 08:18 PM | Mirad Odobasic Konter Joao Felix nimmt es mit mehreren Salzburgern auf, dabei fällt Wöber zu Boden und muss gerade behandelt werden. Heute, 08:18 PM | Mirad Odobasic Sieht leider ... ... nicht gut aus, für den Ex-Rapidler.", "Wir hoffen das Beste.  Heute, 08:20 PM | Mirad Odobasic Zum Glück ... ... hüpft Wöber wieder auf dem Feld herum. Alles gut! Heute, 08:22 PM | Mirad Odobasic Erster Eckball ... ... für die Spanier. Harmlos.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Salzburg, Atlético Madrid'e karşı en yüksek iki şansı kaçırdı ve 2-0 kaybetti. Sonuçta, Avrupa Ligi'nde oynamaya devam edebilirsiniz.", "Şampiyonlar Ligi'ndeki son grup maçından önceki başlangıç pozisyonu belliydi: Salzburg, 16. tura ilerlemek için Atlético Madrid'e karşı kendi evini kazanmak zorunda kaldı. Zeki İspanyollara karşı iyi bir performans yeterli değildi.", "Salzburg her iki yarıda da en yüksek şansı kaçırdı, set taşından sonra başka bir ciddi hata yaptı ve bu nedenle 2-0 kaybetti. “Akıllı ve agresif olmalıyız ve ilk yarıda oyunu kazanmaya gerek olmadığını anlamalıyız.", "Sabır, zeka ve saldırganlık bu oyunda bizim için çok önemli olacak ”dedi maçtan önce Jesse Marsch. Yine de, Salzburg koçu bu Şampiyonlar Ligi sezonunda her zamankinden daha saldırgandı.", "Daka, Koita ve Berisha yeniden uyum sağladığında, Amerikalı oyuncu, 21 yaş altı Alman takım oyuncusu iki Afrikalı'nın onda başlayarak başından itibaren ilk kez en iyi üç forvetini bir araya getirdi.", "Patson Daka'nın başlangıçtan itibaren katılmasına izin verildi, ancak o da iyi bir şans yakalayamadı. © Resim: EPA / Christian Bruna Ve Salzburg akşamı yarın takip etmeyecekmiş gibi başladı. Başlama vuruşuyla, yedi veya sekiz Salzburglu rakip ceza alanına hücum etti.", "Atlético hemen aşırı baskı altına alındı. Ve ilk büyük şansın ortaya çıkması sadece birkaç saniye sürecektir: Bir zamanlar sol kanattan kaçan Berisha, çok fazla yerleştirilmiş bir atışla çubuğa vurdu (2.).", "İspanyollar durumun ciddiyetini çabucak anladılar, mutlu bir şekilde arka arkaya üç, dört ve beş arasında gidip geldiler ve oyunun hızını değiştirmeye çalıştılar. Ancak zaman zaman tüm Atlético oyuncuları oyunun kendi yarısında olsalar da, Salzburg başlangıçta daha tehlikeli kaldı.", "Koita (15.) ve Szoboszlai (16.) en az yarı şansa sahipti. Atlético ancak iyi bir 20 dakika sonra oyuna erişim sağladı ve bu artık daha dengeli hale geldi. Madrilenianlar başlangıçta sadece Wöber hata yaptıysa bir şansa sahipti.", "Kaleci Stankovic iş başındaydı. © Image: APA - Avusturya Basın Ajansı Pozisyon hatası Stankovic 39. dakikada artık kurtaramadı. Carrasco'nun serbest vuruşundan sonra Hermoso, üç Salzburg'lu yakın olmasına rağmen, engelsiz bir şekilde başa geçti.", "Bu, Salzburg'un Şampiyonlar Ligi'nde kabul ettiği bir başlıktan aldığı altıncı goldü. Salzburg değil (Marsch'ın istediği gibi), ancak konuklar 1-0 öne geçmeyi başardılar.", "Ve bu skorla mola verdi. Avusturya şampiyonlarının artık 16. tur için iki gol atması gerekiyordu. © Image: REUTERS / LEONHARD FOEGER Birkaç saniye sadece ikinci yarıda oynandı ve neredeyse tek goldü.", "Ancak Szoboszlai, kazanmak istiyorsanız savunma rakibine karşı kullanmanız gereken bir şansı kaçırdı: Macar tek başına kalenin önünde göründü, ancak şutunu geçti (49.). Bu son şans olmalı.", "İspanyollar en iyi yaptıkları şeyi yaptılar: Zamanı yavaşlattılar. Ve dakikalar sorunsuz geçti. Marsch da yedek kulübesinden herhangi bir aksan ayarlayamadı, başından beri tüm en iyi oyuncularını getirmişti.", "Szoboszlai maçın şansını kaçırdı. © Görsel: APA / AFP / JOE KLAMAR Daha sonra değişiklik Salzburg'un koçu 73. dakikaya kadar ilk kez değişmedi. Okafor, Madrid'de yaşadığı kas yaralanmasının ardından antrenman eksikliğini gören Daka için geldi.", "Ancak kısa süre sonra ortaya çıkan ne İsviçreli ne de Adeyemi oyunu tersine çeviremedi. Aksine: Carrasco final skorunu 2-0 (86.) attı. Bayern'in Lok Moskova'yı mağlup etmesinden bu yana Salzburg, 2019'da olduğu gibi grupta üçüncü oldu ve ilkbaharda Avrupa Ligi'nde oynamaya devam edecek.", "Red Bull Salzburg - Atletico Madrid 0: 2 (0: 1) Wals-Siezenheim, Red Bull Arena, izleyici yok (koronavirüs salgını nedeniyle), SR Anthony Taylor (ENG) Gol: 0: 1 (39.) Hermoso 0: 2 (86.) Carrasco Salzburg: Stankovic - Kristensen, Ramalho, Wöber (89.", "Onguene), Ulmer - E.Mwepu (89.Susic), Junuzovic, Berisha, Szoboszlai (89. Okugawa) - Daka (73.Okafor), Koita (79.Adeyemi) Atletico: Oblak - Trippier, Savic, Felipe, Hermoso - Llorente (91. Lodi), Koke, Saul Niguez (64.", "Herrera), Carrasco (89. Lemar) - Suarez (65. Correa), Joao Felix (89. Torreira) Sarı kartlar: Ramalho veya Simeone (antrenör), Hermoso, Savic A Grubu - 6. tur: Bayern Münih - Lok Moskova Goller: Süle (63.), Choupo-Moting (80.).", "Bayern: Alaba Red Bull Salzburg'da değil - Atletico Madrid kadrosu Goller: Hermoso (39.), Carrasco (86.)", "Red Bull Salzburg * = son on altıda ** = Avrupa Ligi on altıncı finallerine geçiş Salzburg - Atletico, Bugün, 19:19 | Mirad Odobasic Merhaba sevgili okuyucular, Salzburg ile Atletico arasındaki Şampiyonlar Ligi maçının canlı yayınına merhaba!", "Bugün, 19:20 | Mirad Odobasic Bugün, 19:21 | Mirad Odobasic Prelude İki takımın kadroları biliniyor. İlk bakışta net olan bir şey var: Salzburg bu \"final\" i çok agresif bir şekilde ele alıyor:", "Bugün, 19:23 | Mirad Odobasic Prelude Konuk koçu Diego Simeone şu takımı sahaya gönderiyor: Bugün, 19:26 | Mirad Odobasic Prelude Tablo bugünkü oyunlardan önce şöyle görünüyor:", "Bugün, 19:49 | Bu arada Mirad Odobasic Paris Saint-Germain, ön turun sonunda altıncı maçın dördüncü galibiyetini kutladı ve grubun RB Leipzig karşısında galibiyetini garantiledi. :", "Bir gün önce ırkçılık nedeniyle iptal edilen İstanbul'dan Başakşehir'e karşı oynanan maçı Fransız şampiyonlar 5-1 kazandı. Bugün, 19:57 | Mirad Odobasic Prelude Bu maça İngiliz hakem Anthony Taylor başkanlık edecek.", "Bugün, 20:00 | Mirad Odobasic başlama vuruşu Hadi gidelim! İlk topla Salzburg. Bugün, 20:02 | Mirad Odobasic büyük şans 2 dakikadan kısa bir süre sonra Berisha bara çıktı! Bugün, 20:03 | Mirad Odobasic Phew Bu olurdu.", "Forvet, kıdemli Savic'i dışarı çıkarır ve hassas bir vuruşla dener. Çok hassas ... Bugün, 08:07 | Mirad Odobasic Çok, çok ... ... Salzburg halkı yüksek duruyor. Açıkça, bu aynı zamanda karşı saldırılara izin verir.", "Jesse Marsch'ın grubuna katılmalı ... Bugün, 20:08 | Mirad Odobasic Şimdi ... ... misafirler ilk defa Salzburg ceza sahasında görülebilir. Ama yine de ikna edici hiçbir şey yok.", "Bugün, 20:11 | Mirad Odobasic Şansı 10. Koita ortada bulundu, ancak meşaleler çok uzun - ve top gitti.Ulmer sonra köşe vuruşunu yaptı. Bu bir forvet faulü ile biter.", "Bugün, 20:13 | Mirad Odobasic oynatma hataları Bunlar, bu ilk aşamada tutarsızdır. İki tarafta da. Bugün, 20:13 | Mirad Odobasic serbest vuruş 14. Trippier alacak.", "Bugün, 20:16 | Mirad Odobasic Şansı 16. Szoboszlai, Oblak'ı hassas bir düşük şutla kontrol ediyor, ancak Slovenya ani bir düşüş yaşadı ve korner attı. Bu da tehlikeli, alıcı Mwepu, ancak top Atletico muhafazasının üzerinden uçuyor.", "Bugün, 20:18 | Mirad Odobasic karşı koyucu Joao Felix birkaç Salzburg'luyu alır, Wöber yere düşer ve tedavi edilmesi gerekir. Bugün, 20:18 | Mirad Odobasic Maalesef ... ... eski Rapidler için pek iyi görünmüyor.", "En iyisini umuyoruz. Bugün, 20:20 | Mirad Odobasic Neyse ki ... ... Wöber yine sahada zıplıyor. Hepsi iyi! Bugün, 20:22 | Mirad Odobasic İlk köşe ... ... İspanyollar için. Zararsız. Daha fazla Liveblog girişi" ]
}