{
  "id" : "OMwuT8d3",
  "url" : "https://noe.orf.at/stories/3083835/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-07T11:32:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/805720_opener_280600_img_20210106_152719.jpg?s=0fb711a7143266de9fea83fae7e2bb1ee2ae4fc1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kritik an CoV-Demos: Neue Regeln für Polizei",
  "articleTitleTranslated" : "CoV demolarının eleştirisi: Polis için yeni kurallar",
  "articleContent" : [ "Keine Maske, zu wenig Abstand – obwohl die Beamten mehrfach darauf hinwiesen, ignorierten mehrere Teilnehmer die Schutzmaßnahmen, die angesichts der Coronavirus-Pandemie gelten.", "Drei Personen wurden von Polizisten schließlich kurzfristig festgenommen, um deren Identität festzustellen, 30 wurden angezeigt, so die Bilanz in Wiener Neustadt. In Tulln, wo etwa 250 Menschen an einer Versammlung teilgenommen hatten, gab es laut Polizei vier Personenkontrollen.", "Kritik am Verhalten der etwa 2.500 Teilnehmer in Wiener Neustadt, die ohne Masken und ohne Abstand durch die Stadt zogen, kam am Donnerstag von Vizebürgermeister Christian Stocker (ÖVP):", "„Das ist eine Ohrfeige für alle Wiener Neustädterinnen und Wiener Neustädter, die sich durch ihr diszipliniertes Verhalten bemühen, die Pandemie in den Griff zu bekommen“:", "Die Coronavirus-Maßnahmen würden laut Stocker zwar „viele von uns nerven, aber umso wichtiger ist es gerade jetzt, dass wir zusammenhalten und durchhalten. “", "“Mehr Polizeipräsenz So wie in Wiener Neustadt verliefen bisher auch die meisten anderen Demonstrationen, etwa in Amstetten, Waidhofen an der Thaya und Tulln oder vergangenes Wochenende in Wien. Das Innenministerium kündigte deshalb für Donnerstag eine konkrete Richtlinie an.", "Doch die Auflösung von Versammlungen, wie ursprünglich diskutiert wurde, war am Nachmittag kein Thema mehr. Stattdessen sollen die Versammlungen künftig im Vorfeld besser geprüft werden – das betrifft auch Ankündigungen in Sozialen Medien – und bei einem hohen Eskalationspotenzial untersagt werden.", "Darüber hinaus soll es bei Demonstrationen mehr Polizeipräsenz geben. Laut Innenminister Karl Nehammer wird die Richtlinie „bundesweit einheitliche Standards gewährleisten, um die rechtsstaatlichen Strukturen in Österreich zu schützen.", "“Weitere Demos geplant Die Richtlinie wurde gemeinsam von Experten aus den verschiedenen Bereichen des Innenministeriums und der Polizei erarbeitet, etwa Polizeijuristen, Experten des Versammlungsrechts, aber auch des polizeilichen Ordnungsdienstes.", "Die Nagelprobe, ob sie tatsächlich ausreicht, dürfte schon bald bevorstehen. Dem Vernehmen nach sind in Niederösterreich weitere Demonstrationen geplant, etwa nächste Woche in St. Pölten." ],
  "articleContentTranslated" : [ "Maske yok, çok az mesafe - yetkililerin defalarca işaret etmesine rağmen, birkaç katılımcı koronavirüs pandemisi açısından uygulanan koruyucu önlemleri görmezden geldi.", "Wiener Neustadt'ın bilançosuna göre, üç kişi kimliklerini belirlemek için kısa sürede polis tarafından tutuklandı, 30 kişi ihbar edildi. Polise göre, toplantıya yaklaşık 250 kişinin katıldığı Tulln'da dört kimlik kontrolü yapıldı.", "Kentte maskesiz ve mesafesiz yürüyen Wiener Neustadt'taki yaklaşık 2.500 katılımcının davranışına Perşembe günü Başkan Yardımcısı Christian Stocker (ÖVP) tarafından eleştiri geldi:", "\"Bu, salgını disiplinli davranışlarıyla kontrol altına almaya çalışan tüm Wiener Neustadt sakinlerinin yüzlerine tokat atıyor\":", "Stocker'a göre, koronavirüs önlemleri \"çoğumuzu kızdıracak, ancak artık birbirimize bağlı kalmamız ve sebat etmemiz daha da önemli. \"", "\"Daha fazla polis varlığı Wiener Neustadt'ta olduğu gibi, diğer gösterilerin çoğu şimdiye kadar, örneğin Amstetten, Waidhofen an der Thaya ve Tulln'da veya geçen hafta sonu Viyana'da gerçekleşti. İçişleri Bakanlığı bu nedenle Perşembe için özel bir kılavuz açıkladı.", "Ancak, başlangıçta tartışıldığı gibi, toplantıların çözümü artık öğleden sonra bir sorun olmaktan çıktı. Bunun yerine, gelecekte toplantılar önceden daha iyi kontrol edilmelidir - bu aynı zamanda sosyal medyadaki duyurular için de geçerlidir - ve yüksek bir tırmanma potansiyeli varsa yasaklanmalıdır.", "Ek olarak, gösterilerde daha fazla polis varlığı olmalıdır. İçişleri Bakanı Karl Nehammer'e göre, kılavuz “Avusturya'daki anayasal yapıları korumak için ülke çapında tek tip standartları garanti edecek.", "“Daha fazla gösteriler planlandı Kılavuz, İçişleri Bakanlığı'nın çeşitli alanlarından uzmanlar ve polis avukatları, meclis hukuku uzmanları ve ayrıca polis idaresi gibi polisler tarafından ortaklaşa hazırlandı.", "Aslında yeterli olup olmadığına dair asit testi muhtemelen yakında gelecek. Haberlere göre, önümüzdeki hafta St. Pölten'de Aşağı Avusturya'da başka gösteriler planlanıyor." ]
}