{
  "id" : "ONBg8JEi",
  "url" : "https://kurier.at/chronik/oesterreich/tierischer-jahresrueckblick-putzige-babys-und-gerettete-vierbeiner/401143731",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848744/46-171166192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tierischer Jahresrückblick: Putzige Babys und gerettete Vierbeiner",
  "articleTitleTranslated" : "Yıllık Hayvan İncelemesi: Sevimli Bebekler ve Kurtarılmış Dört Ayaklı Arkadaşlar",
  "articleContent" : [ "Mehrere Zoobetreiber freuten sich über Nachwuchs, Vereine wiederum halfen Tieren in Not.", "Zumindest die Tierwelt bescherte den Menschen gute Nachrichten in diesem sonst so bescheidenen 2020: Man durfte sich über putzige Babys in Zoos freuen, über wiedergefundene Ausreißer oder gesund gepflegte Schützlinge.", "„Pauline“ ist eindeutig eine Vertreterin der Kategorie putzig. Das Faultier wurde im April im Tiergarten Schönbrunn geboren. Es wiegt mittlerweile gute drei Kilogramm und lässt sich meist gemütlich von Mutter „Alberta“ tragen.", "Das Faultier kam im April während des Lockdowns zur Welt © Bild: Tiergarten Schönbrunn / Daniel Zupanc Über mangelnden Nachwuchs konnte auch der Alpenzoo Innsbruck nicht klagen: Es kamen drei Kälber sowie jeweils zwei Wisente, Alpenkrähen und Birkhühner zur Welt und jede Menge Zwergmäuse.", "Unter anderem wurden im Alpenzoo Mäuse geboren © Bild: Alpenzoo Innsbruck Zwei Kälbchen erfreuen die Betreuer des Zoos besonders: „Frieda“ und „Max“ sind Zwillinge.", "Doppelte Freude im Alpenzoo Innsbruck: Es gab mit „Frieda“  und „Max“ eine seltene Grauvieh-Zwillingsgeburt © Bild: Alpenzoo Innsbruck Und Corona hin oder her – Ostern musste gefeiert werden. So gab es etwa für die Schneehasen im Alpenzoo eine Extraportion Karotten.", "Die Schneehasen verputzten eine Extraportion Karotten © Bild: Alpenzoo „Sigi“ im Polizeidienst Der jüngste Polizeischüler trat übrigens im September in Vorarlberg seinen Dienst an: Im Alter von sechs Monaten begann „Sigis“ Ausbildung zum Diensthund.", "\"Sigi\" wandelt auf den Spuren von Rex © Bild: LPD Vorarlberg Nur kurz dauerte glücklicherweise die Suche nach „Sansi“: Die Katze entkam kürzlich ihrer Besitzerin in Oberösterreich, wurde aber in einem Stall entdeckt und zur „Pfotenhilfe“ gebracht.", "„Sansi“ war gechipt, so konnte ihr Frauerl gefunden werden. Eine neue Besitzerin fand auch ein weiterer Schützling: Zwei Monate lang pflegten Helfer der „Pfotenhilfe“ einen madenbefallenen Kater „Hero“ ist wieder gesund und hat ein liebevolles Zuhause.", "Kater \"Hero\" war schwer erkrankt, ist aber wieder gesund und wird gut betreut © Bild: Pfotenhilfe Nun, im Winter, sind die Vögel auf unsere Hilfe angewiesen, wenn es um ihre Nahrung geht – ob Spatzen, Amseln oder Meisen.", "Rosinen, geschälte Sonnenblumenkerne oder Meisenknödel bieten sich an." ],
  "articleContentTranslated" : [ "Birkaç hayvanat bahçesi işletmecisi yavruları olduğu için mutluydu ve dernekler de muhtaç hayvanlara yardım etti.", "En azından hayvanlar dünyası, aksi halde bu kadar mütevazı olan 2020'de insanlara iyi haberler getirdi: Hayvanat bahçelerindeki sevimli bebekleri, kurtarılmış kaçakları veya bakımlı çocukları dört gözle bekleyebilirsiniz.", "Pauline, açıkça sevimli kategorinin bir temsilcisidir. Tembel, Nisan ayında Schönbrunn Hayvanat Bahçesi'nde doğdu. Şimdi üç kilogram ağırlığındadır ve genellikle anne \"Alberta\" tarafından rahatça taşınabilir.", "Tembel hayvan Nisan ayında tecrit sırasında doğdu © Fotoğraf: Tiergarten Schönbrunn / Daniel Zupanc Innsbruck Alp Hayvanat Bahçesi de yavru eksikliğinden şikayet edemezdi: üç buzağı ve iki bizon, alp kargaları ve kara orman tavukları ve çok sayıda cüce fare doğdu.", "Diğer şeylerin yanı sıra, Alpenzoo'da fareler doğdu © Resim: Alpenzoo Innsbruck İki küçük buzağı, hayvanat bahçesinin gözetmenlerini memnun ediyor: \"Frieda\" ve \"Max\" ikizler.", "Innsbruck Alpenzoo'da neşeyi ikiye katlayın: \"Frieda\" ve \"Max\" ile gri sığırların nadir bir ikiz doğumu oldu © Resim: Alpenzoo Innsbruck Ve Corona ya da değil - Paskalya kutlanmalıydı. Örneğin, Alp hayvanat bahçesinde dağ tavşanları için fazladan havuç porsiyonu vardı.", "Dağ tavşanları havuçların fazladan bir kısmını temizledi © Fotoğraf: \"Sigi\" polis teşkilatındaki dağ hayvanat bahçesindeki en genç polis öğrencisi Eylül ayında Vorarlberg'de çalışmaya başladı: \"Sigis\" altı aylıkken bir hizmet köpeği olarak eğitime başladı.", "\"Sigi\" Rex'in izinden gidiyor © Fotoğraf: LPD Vorarlberg Neyse ki, \"Sansi\" araması kısa bir süre aldı: Kedi kısa süre önce Yukarı Avusturya'da sahibinden kaçtı, ancak bir ahırda bulunup \"Pfotenhilfe\" ye götürüldü.", "\"Sansi\" parçalanmıştı, böylece karısı bulunabilecekti. Başka bir çete yeni bir sahip buldu: İki ay boyunca, \"Pfotenhilfe\" deki yardımcılar kurtçuk istilasına uğramış bir erkek kediye baktı. \"Kahraman\" yeniden sağlıklı ve sevgi dolu bir yuvaya sahip.", "\"Kahraman\" kedisi ciddi bir şekilde hastaydı, ama yine de sağlıklı ve iyi bakılıyor. © Image: Pfotenhilfe Kuşlar, kışın, serçe, karatavuk veya meme olsun, yiyecekleri konusunda yardımımıza güveniyorlar.", "Kuru üzüm, soyulmuş ayçekirdeği veya etli köfte idealdir." ]
}