{
  "id" : "onKDPNUO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-parodontitis-erhoeht-risiko-fuer-schweren-verlauf/401177878",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:15:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916248/46-148305308.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PIKSEL/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Parodontitis erhöht Risiko für schweren Verlauf",
  "articleTitleTranslated" : "Corona: Periodontitis, şiddetli bir seyir riskini artırır",
  "articleContent" : [ "Wer an Parodontitis leidet, der hat ein höheres Risiko, auf der Intensivstation zu landen, wenn er an Corona erkrankt. Bisher ist bekannt, dass eine Reihe von Vorerkrankungen das Risiko für schwere Covid-19-Verläufe erhöhen.", "Eine aktuelle, in Katar durchgeführte Studie zeigt nun, dass die Zahnbetterkrankung ebenfalls als Risikofaktor für einen schweren Verlauf anzusehen ist.", "Zwischen Februar und Juli 2020 wurde die Fall-Kontroll-Studie mit 568 Patienten unter Verwendung der nationalen elektronischen Patientenakten, die medizinische und zahnmedizinische Daten enthielt, durchgeführt.", "Dabei kam es bei 40 Personen im Laufe der COVID-19-Infektion zu Komplikationen - die Patienten brauchten unterstützte Beatmung, mussten auf die Intensivstation verlegt werden oder starben sogar.", "Neunmal häufiger gestorben Die Studie ergab, dass nach Berücksichtigung von Kategorien wie Alter, Geschlecht, Nikotinkonsum und Body-Mass-Index, Patienten mit Parodontitis 3,5-mal häufiger auf die Intensivstation eingewiesen wurden, 4,5-mal häufiger ein Beatmungsgerät benötigten und fast neunmal häufiger sterben, als diejenigen ohne Zahnfleischerkrankungen.  ", "Ebenso waren mit Entzündungen verbundene Biomarker bei Patienten mit Parodontitis erhöht.", "Mariano Sanz, einer der Autoren der Studie, stellte fest, dass orale Bakterien bei Patienten mit Parodontitis eingeatmet werden und die Lunge infizieren können, insbesondere bei Patienten, die ein Beatmungsgerät verwenden.", "\"Dies kann zur Verschlechterung von Patienten, die an Corona erkrankt sind, beitragen und das Todesrisiko erhöhen\", sagte er und empfiehlt, dass das Krankenhauspersonal Patienten mit Parodontitis identifizieren und bei ihnen orale Antiseptika verwenden sollte, um die Übertragung von Bakterien zu verringern.  ", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Paradontologie, ergänzt: „Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.", "Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Verläufe zu verringern.", "Daher sollten regelmäßige zahnärztliche Kontrollen auch und besonders in der Pandemiesituation durch die Patienten in Anspruch genommen werden, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.\"" ],
  "articleContentTranslated" : [ "Periodontal hastalıktan muzdarip olan herkes, korona geliştirirse yoğun bakım ünitesine düşme riski daha yüksektir. Şimdiye kadar, bir dizi önceki hastalığın şiddetli Covid 19 kürleri riskini artırdığı biliniyordu.", "Katar'da yapılan güncel bir araştırma, periodontal hastalığın da şiddetli bir seyir için bir risk faktörü olarak görülmesi gerektiğini gösteriyor.", "Şubat ve Temmuz 2020 arasında, 568 hastanın vaka-kontrol çalışması, tıbbi ve dişçilik verilerini içeren ulusal elektronik sağlık kaydı kullanılarak gerçekleştirildi.", "COVID-19 enfeksiyonu sırasında 40 kişide komplikasyonlar meydana geldi - hastalar yardımlı ventilasyona ihtiyaç duydu, yoğun bakım ünitesine nakledilmek zorunda kaldı, hatta öldü.", "Ölüm olasılığı dokuz kat daha fazla Çalışma, yaş, cinsiyet, nikotin tüketimi ve vücut kitle indeksi gibi kategorileri hesaba kattıktan sonra, periodontitis hastalarının yoğun bakım ünitesine kabul edilme olasılığının 3,5 kat, 4,5 kat daha fazla olduğunu buldu. dişeti hastalığı olmayanlara göre ölme olasılığı bir vantilatör ve neredeyse dokuz kez gerekir.", "Periodontal hastalığı olan hastalarda enflamasyonla ilişkili biyobelirteçler de artmıştır.", "Çalışmanın yazarlarından Mariano Sanz, periodontal hastalığı olan hastalarda ağız bakterilerinin solunduğunu ve özellikle ventilatör kullananlarda akciğerleri enfekte edebildiğini kaydetti.", "\"Bu, koronavirüslü hastaların kötüleşmesine katkıda bulunabilir ve ölüm riskini artırabilir,\" diyerek, hastane personelinin periodontal hastalığı olan hastaları tanımlamasını ve bakteriyel bulaşmayı azaltmak için üzerlerinde oral antiseptik kullanmasını tavsiye etti.", "Alman Periodontoloji Derneği Başkanı Bettina Dannewitz şunları ekliyor: “Periodontal sağlığın oluşturulması ve sürdürülmesi Covid-19 hastalarının bakımının önemli bir parçası olabilir.", "Ağız bakımı, ciddi hastalık riskini azaltmak için sağlık önerilerinin bir parçası olmalıdır.", "Bu nedenle, ciddi bir seyir için önlenebilir risk faktörlerini önlemek için düzenli diş muayeneleri de ve özellikle pandemi durumunda hasta tarafından değerlendirilmelidir. \"" ]
}