{
  "id" : "ONq2atiK",
  "url" : "https://kurier.at/kultur/beyonce-dominiert-grammy-nominierungen/401108622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T19:17:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beyonce dominiert Grammy-Nominierungen",
  "articleTitleTranslated" : "Beyonce, Grammy adaylıklarını domine ediyor",
  "articleContent" : [ "Die US-Sängerin Beyonce geht mit den meisten Siegeschancen in die kommende Grammy-Verleihung.  Die 39-Jährige sammelte bei der Verkündung der Nominierungen am Dienstag neun Preischancen in acht Kategorien ein.", "Unter anderem wurde ihr Song \"Black Parade\" sowohl in der Kategorie \"Aufnahme des Jahres\" als auch als \"Song des Jahres\" nominiert.  Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "An der Verkündung der Nominierungen wirkten unter anderem Sharon Osbourne, Megan Thee Stallion, Dua Lipa und Imogen Heap mit.  Die Grammys, die zu den begehrtesten Musikpreisen der Welt gezählt werden, werden in rund 80 Kategorien vergeben.", "Rund 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.  Die für den 31.  Jänner 2021 geplante kommende Grammy-Gala soll von Comedian Trevor Noah moderiert werden.", "Der Südafrikaner ist seit 2015 Gastgeber der \"Daily Show\" beim US-Sender Comedy Central.  Im Jänner hatte bei der diesjährigen Grammy-Verleihung, die von Sängerin Alicia Keys moderiert wurde, die Sängerin und Songschreiberin Billie Eilish fünf Preise gewinnen können." ],
  "articleContentTranslated" : [ "ABD'li şarkıcı Beyonce, en çok kazanma şansı ile yaklaşan Grammy Ödülleri'ne gidiyor. 39 yaşındaki oyuncu, adaylar Salı günü açıklandığında sekiz kategoride dokuz ödül fırsatı topladı.", "Diğer şeylerin yanı sıra, \"Black Parade\" şarkısı hem \"Yılın Kaydı\" hem de \"Yılın Şarkısı\" kategorilerinde aday gösterildi. Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion ve DaBaby de birkaç adaylık aldı.", "Sharon Osbourne, Megan Thee Stallion, Dua Lipa ve Imogen Heap adayların açıklanmasına katkıda bulundu. Dünyanın en çok beğenilen müzik ödülleri arasında sayılan Grammy'ler, yaklaşık 80 kategoride ödüllendiriliyor.", "Düzenleyen Kayıt Akademisi'nin yaklaşık 13.000 üyesi kazananlara karar veriyor. 31 Ocak 2021'de yapılması planlanan Grammy Galası, komedyen Trevor Noah tarafından yönetilecek.", "Güney Afrikalı, 2015'ten beri ABD yayıncısı Comedy Central'da \"Daily Show\" a ev sahipliği yapıyor. Ocak ayında, şarkıcı ve söz yazarı Billie Eilish, bu yılki Grammy Ödülleri'nde, şarkıcı Alicia Keys moderatörlüğünde beş ödül kazandı." ]
}