{
  "id" : "ONzJtpYn",
  "url" : "https://sport.orf.at/stories/3072097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T12:19:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kriechmayr rast in Favoritenrolle",
  "articleTitleTranslated" : "Kriechmayr favoriler rolünde yarışıyor",
  "articleContent" : [ "Kriechmayr deckte im Abschlusstraining nach Platz 32 am Vortag seine Karten deutlich mehr auf. Der Zweite des Vorjahres markierte in 1:55,48 Min. klare Bestzeit.", "Der Vorsprung des 29-Jährigen auf den zweitschnellsten Italiener Matteo Marsaglia betrug im Ziel zwar nur 0,44 Sek., zwischenzeitlich war Kriechmayr aber fast eine Sekunde voran gelegen.", "Dem Trainingsschnellsten war seine Vorstellung mit Hinweis auf die daraus resultierende Favoritenrolle aber nur bedingt recht.", "„Ich wollte eigentlich keine Bestzeit haben, ich habe nicht damit gerechnet, dass die Konkurrenz so blufft“, sagte Kriechmayr mit einem Augenzwinkern im ORF-Interview, „die Fahrt war deutlich besser als im ersten Training.", "Aber der Platz im Abschlusstraining ist egal, morgen zählt’s. “Franz zeigt auf Als Dritter mit 0,45 Sek. Rückstand auf seinen Teamkollegen durfte auch Franz auf ein gelungenes Training zurückblicken.", "Bis auf eine nicht optimal erwischte Linie im „U-Hakerl“ vor dem Steilhang und der Kurve nach dem Seidlalm-Sprung sei die Fahrt okay gewesen, so der Kärntner im ORF-Interview: „Die Geschwindigkeit war höher als gestern.", "Da darf man keinen Blödsinn machen. Ich habe heute mehr probiert“, so Franz.", "Franz im Training Dritter Der Kärntner empfiehlt sich mit einer starken Trainingsfahrt für eine entsprechend prominente Rolle in den kommenden beiden Rennen Die nächsten Österreicher waren erst außerhalb der Top Ten zu finden, dort dafür in geballter Ladung.", "Daniel Hemetsberger, Daniel Danklmaier, Otmar Striedinger und Christian Walder belegten die Plätze 15, 17, 18 und 19.  Einzig der mit Danklmaier ex aequo klassierte Schwede Felix Monsen und Florian Schieder (ITA) „störten“ etwas die rot-weiß-rote Eintracht.", "Vorjahressieger Matthias Mayer kam hingegen im Abschlusstraining mit 2,77 Sek. Rückstand erneut nicht richtig auf Touren.", "Auch der Dritte vom Mittwoch, Hannes Reichelt, landete diesmal 3,13 Sek. hinter dem Trainingsschnellsten außerhalb der besten 30.  In Kampf um die letzten ÖSV-Startplätze für die Abfahrten setzte sich Walder in der internen Qualifikation gegen Stefan Babinsky (44.) durch.", "Ebenfalls dabei ist Christopher Neumayer, obwohl der Zehnte des Mittwoch-Trainings im zweiten Zeitlauf wegen muskulärer Probleme im linken Bein fehlte. „Wir haben uns alle Teilzeiten angeschaut, Walder war der Bessere“, sagte ÖSV-Herren-Rennsportleiter Andreas Puelacher.", "Apropos Mittwoch: Der Schnellste des ersten Zeitlaufs, Ryan Cochran-Siegle aus den USA, war im Abschlusstraining mit 2,22 Sek. Rückstand ebenfalls nur auf 21 zu finden.Französischer Abflug beim Zielsprung Für eine Schrecksekunde im Abschlusstraining sorgte Johan Clarey.", "Der 40-jährige Franzose kam bei der Landung nach dem Zielsprung zu Sturz, nachdem es ihn in der Luft leicht verdreht hatte. Clarey wurde bei über 140 km/h in die Fangnetze kurz vor der Zielflagge geschleudert, blieb bei seinem Abflug aber unverletzt.", "„Der Aufprall war wirklich hart, und ich spüre meine Arme und meinen Kopf, aber ich bin nicht schlimmer verletzt“, sagte der Routinier, „ich hoffe, ich kann morgen fahren“", "Clarey stürzt kurz vor Ziel Der routinierte Franzose kommt nach einem weiten Satz über den Zielsprung zu Sturz, bleibt aber unverletzt Eine Hoffnung Clareys war auch ein Abtragen des Zielsprunges Richtung Rennen.  “", "Eine Hoffnung, die auch der Trainingsvierte Dominik Paris (ITA) teilte. „Vor dem Absprung ist eine kleine Welle, und wenn man vorspringt, dann bekommt man von unten viel Luft.", "Die Geschwindigkeit ist sehr hoch“, sagte der dreifache Abfahrtssieger auf der Streif aus Südtirol, „den Sprung wird man etwas abtragen müssen, denn wenn wir da im Rennen voll drüberpreschen, könnte das zu weit gehen.“ Herren-Abfahrt in Kitzbühel" ],
  "articleContentTranslated" : [ "Kriechmayr, önceki gün 32. sırada bitirdikten sonra, son antrenmanda kartlarını önemli ölçüde daha fazla gösterdi. Geçen yılın ikincisi, 1: 55.48 dakikada net bir en iyi zaman oldu.", "29 yaşındaki futbolcunun ikinci en hızlı İtalyan Matteo Marsaglia üzerindeki üstünlüğü, bitişte sadece 0,44 saniye iken, bu arada Kriechmayr neredeyse bir saniye öndeydi.", "Eğitimde en hızlı olan, sonuçta ortaya çıkan favori rolle ilgili olarak performansından yalnızca kısmen memnun kaldı.", "ORF röportajında bir göz kırparak Kriechmayr, \"Gerçekten en iyi zaman geçirmek istemedim, yarışmanın böyle blöf yapmasını beklemiyordum,\" dedi, \"Yolculuk ilk antrenman seansından önemli ölçüde daha iyiydi.", "Ancak son antrenmandaki yer önemli değil, yarın önemli. “Franz, takım arkadaşının 0,45 saniye gerisinde Üçüncülük'ü işaret ediyor, Franz aynı zamanda başarılı bir antrenman seansına da bakabilir.", "Carinthian ORF röportajında, dik yokuşun önündeki “U-Hakerl” deki bir çizgi ve Seidlalm atlayışından sonraki viraj dışında, yolculuk tamamdı, dedi: “Hız dünden daha yüksekti.", "Saçma sapan şeyler yapmamalısın. Bugün daha çok denedim, ”dedi Franz.", "Franz, üçüncü eğitimde Carinthian, sonraki iki ırkta buna uygun olarak önemli bir rol için güçlü bir eğitim koşusu ile tavsiye edilir. Sonraki Avusturyalılar sadece ilk on dışında, ancak yoğun bir yük altında bulunacaklardı.", "Daniel Hemetsberger, Daniel Danklmaier, Otmar Striedinger ve Christian Walder 15, 17, 18 ve 19 sıraları aldı. Sadece Danklmaier ex aequo ile sınıflandırılan İsveçli Felix Monsen ve Florian Schieder (ITA) kırmızı-beyaz-kırmızı Eintracht'ı biraz \"rahatsız etti\".", "Geçen yılın galibi Matthias Mayer, ancak 2,77 saniye geride, son antrenman seansına gerçekten katılamadı.", "Çarşamba günkü üçüncü, Hannes Reichelt de ilk 30 dışında en hızlı antrenmanda 3.13 saniye geride kaldı. Yokuş aşağı koşular için son ÖSV başlangıç pozisyonları için verilen mücadelede Walder, iç elemelerde Stefan Babinsky (44.) ile galip geldi. .", "Christopher Neumayer da orada, ancak ikinci dönemdeki Çarşamba antrenmanının onda biri sol bacağındaki kas problemleri nedeniyle eksikti. ÖSV erkek yarış direktörü Andreas Puelacher, “Hepimiz yarı zamanlı baktık, Walder daha iyiydi” dedi.", "Çarşamba'dan bahsetmişken: İlk kez yapılan yarışların en hızlısı olan ABD'li Ryan Cochran-Siegle, final antrenmanında 2.22 saniye gerideydi ve sadece 21. Fransa'nın hedef atlamada ayrılması Johan Clarey final antrenmanında şok yaşadı.", "40 yaşındaki Fransız, havada hafifçe büküldükten sonra hedef atlayışından sonra inişe düştü. Clarey, damalı bayraktan kısa bir süre önce 140 km / s hızla ağlara atıldı, ancak ayrılışında zarar görmedi.", "\"Çarpma gerçekten zordu ve kollarımı ve başımı hissedebiliyorum, ancak daha kötü bir şekilde yaralanmadım,\" dedi gazi, \"Umarım yarın araba kullanabilirim\"", "Clarey bitiş çizgisinden kısa bir süre önce düşüyor Deneyimli Fransız hedef atlamanın üzerinden uzun bir atlamadan sonra düşüyor ama sakat kalıyor Clarey'nin umutlarından biri yarışa doğru hedef atlamanın silinmesiydi. \"", "Dördüncü Dominik Paris (ITA) eğitiminin paylaştığı bir umut. “Atlamadan önce küçük bir dalga var ve zıpladığınızda aşağıdan çok fazla hava alıyorsunuz.", "Hız çok yüksek, ”dedi Güney Tirol'den Streif'te üç kez yokuş aşağı kazanan,\" atlamayı biraz atlamanız gerekecek, çünkü yarışta atlarsak çok ileri gidebilir. \"Kitzbühel'deki erkekler yokuş aşağı" ]
}