{
  "id" : "OO0Q5wCb",
  "url" : "https://kurier.at/politik/inland/fpoe-generalsekretaer-distanziererei-zu-identitaeren-definitiv-vorbei/401114022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:00:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ-Generalsekretär: \"Distanziererei\" zu Identitären \"definitiv vorbei\"",
  "articleTitleTranslated" : "FPÖ Genel Sekreteri: Kimliklerden \"Uzaklaşmak\" \"Kesinlikle Bitti\"",
  "articleContent" : [ "Jungfunktionär Möseneder bedankte sich via Twitter für das \"wichtige Signal\": \"Eine patriotische Partei muss bodenständig für die Heimat und das Volk arbeiten - nicht für irgendwelche nervösen Schreiberlinge.\" ", "Hofer widerspricht Es folgte Widerspruch von oberster Stelle: Für FPÖ-Obmann Norbert Hofer ist die Haltung seiner Partei gegenüber den rechtsextremen Identitären weiterhin wie zur Zeit der blauen Regierungsbeteiligung.", "\"An der Beschlusslage hat sich nichts geändert\", verwies er auf APA-Anfrage auf einen Vorstandsbeschluss, wonach es nicht möglich sein soll, zugleich aktives Mitglied der Identitären und Funktionär der FPÖ zu sein.", "Gar missinterpretiert fühlt sich Schnedlitz. Er habe sich nur auf den konkreten Fall \"Möseneder\" bezogen, meinte Schnedlitz nun zur APA. Möseneder sei eine unbescholtene Person. Auch Hofer verwies auf die freie Meinungsäußerung sowie das Demonstrationsrecht.", "\"Menschlich und haltungsmäßig ganz wichtig\" Die Freiheitlichen hatten während ihrer Zeit in der Regierung mit der ÖVP die Bande mit den Identitären zumindest in ihren Statuten aufgelöst. So können Mitglieder der rechtsextremen Bewegung nicht FPÖ-Mitglied sein.", "Bundesparteichef Norbert Hofer relativierte den Beschluss jedoch in der ORF-Pressestunde am Sonntag: \"Es kann auch jemand, der bei der SPÖ ist, nicht bei uns Mitglied sein oder jemand, der bei den NEOS ist.\"", "Für Schnedlitz ist laut eigener Aussage die \"rote Linie\" das Strafrecht, der Rest sei freie Meinungsäußerung. \"Das ist auch menschlich und haltungsmäßig ganz wichtig\", meinte er.", "ÖVP: Kickl hat FPÖ längst übernommen Kritik an der Haltung des FPÖ-Generalsekretärs kam umgehend von der NGO SOS Mitmensch, die ein weiteres Mal auf eine \"Verschmelzung zwischen FPÖ und der radikal rechtsextremen Szene\" hinwies.", "Durch Schnedlitz' Aussagen katapultiere sich die Partei \"selbst an den äußersten Rand der Demokratie\". Auch VP-Generalsekretär Axel Melchior meldete sich via Aussendung und sprach von einer \"unfassbaren Kehrtwende\" der FPÖ.", "Dass die FPÖ nun offen zugebe, \"sich mit Rechtsextremen verbrüdern zu wollen, ist einer demokratischen Partei unwürdig und gefährlich“, so Melchior. Hofer habe seine Partei nicht mehr im Griff, Herbert Kickl habe längst das Kommando übernommen." ],
  "articleContentTranslated" : [ "Genç görevli Möseneder, \"önemli sinyal\" için Twitter üzerinden kendisine teşekkür etti: \"Vatansever bir parti, vatan ve halk için yeryüzünde çalışmalı - herhangi bir gergin kâtip için değil.\"", "Hofer çelişiyor Yukarıdan bir çelişki izledi: FPÖ başkanı Norbert Hofer için partisinin aşırı sağcı kimliklere yönelik tutumu, mavi hükümetin katılımı sırasında olduğu gibi.", "APA'nın yönetim kurulu kararı talebine cevaben \"Karar açısından hiçbir şey değişmedi,\" dedi ve aynı zamanda FPÖ'nün aktif bir üyesi ve görevlisi olmanın mümkün olmaması gerektiğini söyledi.", "Schnedlitz tamamen yanlış yorumlanmış hissediyor. Schnedlitz, APA'ya yalnızca \"Moseneder\" özel durumuna atıfta bulunduğunu söyledi. Moseneder masum bir kişidir. Hofer ayrıca ifade özgürlüğü ve gösteri yapma hakkına da değindi.", "\"İnsani ve tavır açısından çok önemli\" Özgürlük Partisi, ÖVP ile iktidarda bulundukları süre boyunca tüzüklerindeki kimliklerle en azından bağlarını kopardı. Aşırı sağcı hareketin üyeleri FPÖ üyesi olamazlar.", "Federal parti lideri Norbert Hofer, Pazar günkü ORF basın saatinde kararı perspektife oturtdu: \"SPÖ'de olan biri bile bizden veya NEOS'tan biri olamaz.\"", "Schnedlitz'e göre \"kırmızı çizgi\" ceza hukuku, geri kalanı ifade özgürlüğü. \"İnsan ve duruş açısından da çok önemli\" dedi.", "ÖVP: Kickl, FPÖ'yi çoktan devraldı FPÖ Genel Sekreteri'nin pozisyonuna yönelik eleştiriler, bir kez daha \"FPÖ ile radikal sağ aşırılık sahnesi arasında bir füzyona\" işaret eden STK SOS Mitmensch'ten hemen geldi.", "Schnedlitz'in açıklamalarıyla parti kendisini \"demokrasinin en uç noktasına\" fırlatıyor. VP Genel Sekreter Yardımcısı Axel Melchior da yayın yoluyla haber yaptı ve FPÖ'nin \"inanılmaz bir U dönüşünden\" bahsetti.", "Melchior, FPÖ'nin artık \"aşırı sağcılarla dostluk kurmayı demokratik bir parti için değersiz ve tehlikeli olduğunu\" açıkça kabul etmesi gerçeğini söyledi." ]
}