{
  "id" : "oO7LLCYc",
  "url" : "https://kurier.at/politik/inland/oesterreich-empfiehlt-astra-zeneca-weiterhin/401215740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:45:54Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4980538/78370011359266316_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Impfstopp für Astra Zeneca in Österreich",
  "articleTitleTranslated" : "Avusturya'da Astra Zeneca için aşı durağı yok",
  "articleContent" : [ "Österreich folgt nicht dem Beispiel Dänemarks und wird weiterhin die Verwendung des Impfstoffs Astra Zeneca empfehlen. ", "Das stellten das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), die Europäische Arzneimittelagentur (EMA), das Österreichische Gesundheitsministerium und die Bundesländer Donnerstagabend in einer gemeinsamen Aussendung klar.", "Dänemark und Norwegen haben am Donnerstag verkündet, für 14 Tage einen Impfstopp zu verhängen. Hintergrund: ein möglicher Zusammenhang zwischen Astra Zeneca und Blutgerinnseln. Belegt ist dieser allerdings nicht, wie die EMA und Experten bekräftigen.", "\"Es gibt keinen Hinweis, dass nach einer Corona-Schutzimpfung mehr venöse thromboembolische Ereignisse auftreten als bei ungeimpften Personen. Die Europäische Arzneimittelagentur hat dies soeben erneut bestätigt\", heißt es in der Aussendung.", "Der Nutzen von Astra Zeneca als Impfstoff sei hingegen eindeutig belegt. Das Nationale Impfgremium sehe also keine Notwendigkeit, \"Corona-Schutzimpfungen aufzuschieben oder auszusetzen\".", "Jeder Impfstoff, der in der EU zugelassen werde - also auch Astra Zeneca - durchlaufe ein \"präzises und verantwortungsvolles Prüfverfahren\"." ],
  "articleContentTranslated" : [ "Avusturya, Danimarka örneğini takip etmiyor ve Astra Zeneca aşısının kullanılmasını tavsiye etmeye devam edecek.", "Bu, Ulusal Aşılama Komitesi, Federal Sağlık Hizmetlerinde Güvenlik Ofisi (BASG), Avrupa İlaç Dairesi (EMA), Avusturya Sağlık Bakanlığı ve federal eyaletler tarafından Perşembe akşamı ortak bir yayında açıklığa kavuşturuldu.", "Danimarka ve Norveç Perşembe günü 14 gün süreyle aşı yasağı getireceklerini duyurdular. Arka plan: Astra Zeneca ve kan pıhtıları arasında olası bir bağlantı. Ancak, EMA ve uzmanların onayladığı gibi bu kanıtlanmadı.", "Yayın, \"Korona aşılamasından sonra, aşılanmamış kişilere göre daha fazla venöz tromboembolik olay meydana geldiğine dair bir gösterge yok. Avrupa İlaç Dairesi bunu kısa süre önce tekrar doğruladı.\" Dedi.", "Astra Zeneca'nın aşı olarak faydası açıkça kanıtlanmıştır. Ulusal Aşılama Kurulu bu nedenle \"korona aşılarını erteleme veya askıya alma\" gereği görmemektedir.", "AB'de onaylanan her aşı - Astra Zeneca dahil - \"hassas ve sorumlu bir test sürecinden\" geçer." ]
}