{
  "id" : "oO9CH0Y8",
  "url" : "https://kurier.at/wirtschaft/amazon-eroeffnet-neues-verteilzentrum-in-wien/401196299",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:17:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazon eröffnet neues Verteilzentrum in Wien",
  "articleTitleTranslated" : "Amazon, Viyana'da yeni dağıtım merkezi açtı",
  "articleContent" : [ "Der US-Versandhändler Amazon hat sein drittes Verteilzentrum für den Großraum Wien in Betrieb genommen.", "Der Standort in der Schemmerlstraße 70 mit 6.000 Quadratmetern Hallenfläche und 700 Quadratmetern Bürofläche sei Ende vergangener Woche in Betrieb genommen worden, teilte der Entwickler der Immobilie Go Asset am Montag mit.", "Waren werden dort nicht gelagert, sondern nur umgeschlagen. Das heißt, die Pakete werden in der Früh geliefert und noch am selben Tag zugestellt. Der US-Riese hat inzwischen einen Großteil seiner Logistik in die Nacht verlegt, um eine Zustellung am nächsten Tag zu garantieren.", "Die Produkte kommen aus Warenhäusern in ganz Europa. Wie der auch in Osteuropa aktive Entwickler von Logistikimmobilien Go Asset in der Aussendung betonte, seien für das Amazon-Verteilzentrum in Simmering keine neuen Flächen versiegelt worden.", "Es habe sich um eine Industriebrache gehandelt. Die neu gebaute Halle verfüge über eine Photovoltaikanlage und sei so ausgelegt, dass auf Elektrofahrzeuge umgestellt werden könne. Amazon investiert in Logistik Amazon hat in den vergangenen zwei Jahren stark in seine Logistik in Österreich investiert.", "Dem ersten Verteilzentrum im niederösterreichischen Großebersdorf im Norden Wiens am S1-Knoten Eibesbrunn folgte im Sommer 2020 das Lager in Wien-Liesing im Süden der Bundeshauptstadt nahe dem Autobahn-Knoten Vösendorf.", "Mit dem neuen Umschlagplatz in Wien-Simmering deckt der Internetriese nun den östlichen Teil der Stadt sowie auch Teile Niederösterreichs sowie das Burgenland ab. Der intern \"DVI3\" genannte Standort liegt unweit des Frachtenbahnhofs Wien-Kledering.", "Laut dem Fachblatt \"Logistik express\" arbeiten rund 200 Mitarbeiter in Simmering. Dazu kommen dem Bericht zufolge rund 400 Fahrer bei neun Zustellfirmen. In Großebersdorf waren die Amazon-Partner vergangenes Jahr ins Visier der Steuerfahnder geraten.", "Bei einer Razzia stellten sie fast tausend Beanstandungen fest, darunter auch Schwarzarbeit und Abgabenhinterziehung. Außerhalb des Großraums Wien arbeitet Amazon derzeit hauptsächlich mit der Post zusammen.", "Amazon plant derzeit aber auch Verteilzentren in Graz und Klagenfurt." ],
  "articleContentTranslated" : [ "ABD posta siparişi şirketi Amazon, Viyana bölgesi için üçüncü dağıtım merkezini açtı.", "Mülkün geliştiricisi Go Asset Pazartesi günü yaptığı açıklamaya göre, Schemmerlstrasse 70 adresinde 6.000 metrekare salon alanı ve 700 metrekare ofis alanı bulunan tesisin geçtiğimiz hafta sonunda faaliyete geçtiğini duyurdu.", "Mallar orada depolanmaz, sadece elleçlenir. Bu, kolilerin sabah teslim edilip aynı gün teslim edilmesi anlamına gelmektedir. Bu arada ABD devi, ertesi gün teslimatı garantilemek için lojistiğinin büyük bir bölümünü geceye kaydırdı.", "Ürünler Avrupa genelindeki büyük mağazalardan gelmektedir. Doğu Avrupa'da da faaliyet gösteren lojistik gayrimenkul geliştiricisi Go Asset'in yayında vurguladığı gibi Simmering'deki Amazon dağıtım merkezi için yeni alan mühürlenmedi.", "Endüstriyel bir çorak araziydi. Yeni yapılan salon fotovoltaik sisteme sahip ve elektrikli araçlara dönüştürülebilecek şekilde tasarlandı. Amazon lojistiğe yatırım yapıyor Amazon, son iki yılda Avusturya'daki lojistiğine büyük yatırım yaptı.", "Viyana'nın kuzeyindeki Aşağı Avusturya'daki Großebersdorf'taki S1 kavşağı Eibesbrunn'daki ilk dağıtım merkezini 2020 yazında federal başkentin güneyinde, Vösendorf otoyol kavşağı yakınındaki Viyana-Liesing'deki depo izledi.", "Viyana-Simmering'deki yeni aktarma noktasıyla, internet devi şimdi şehrin doğu kısmını ve Aşağı Avusturya ve Burgenland'ın bazı kısımlarını kapsıyor. Dahili olarak \"DVI3\" olarak bilinen konum, Viyana-Kledering yük istasyonuna uzak değildir.", "\"Logistik express\" ticaret dergisine göre Simmering'de yaklaşık 200 çalışan çalışıyor. Rapora göre, dokuz teslimat şirketinde de yaklaşık 400 sürücü var. Großebersdorf'ta Amazon ortakları geçen yıl vergi müfettişleri tarafından hedef alındı.", "Bir baskın sırasında, kayıt dışı çalışma ve vergi kaçakçılığı da dahil olmak üzere neredeyse bin şikayet keşfettiler. Amazon, daha büyük Viyana bölgesinin dışında şu anda esas olarak Swiss Post ile çalışıyor.", "Amazon şu anda Graz ve Klagenfurt'ta da dağıtım merkezleri planlıyor." ]
}