{
  "id" : "oOxSD2h0",
  "url" : "https://kurier.at/sport/fussball/fussball-wm-qualifikation-5000-geimpfte-wollen-israel-zur-sensation-treiben/401330373",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:34:24Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923362/46-118489760.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5.000 Geimpfte wollen Israel zur Sensation treiben",
  "articleTitleTranslated" : "5.000 aşılı insan İsrail'i heyecanlandırmak istiyor",
  "articleContent" : [ "Willi Ruttensteiner folgte Andi Herzog auf der Trainerbank der Israelis nach.  In Deutschland war es ein beliebtes Ratespiel: Wer bleibt länger im Amt, Angela Merkel oder Joachim Löw?", "Mit der Ankündigung des Bundestrainers, nach der EM und insgesamt 15 Jahren im Juli aufzuhören, hat die seit 2005 amtierende Bundeskanzlerin gewonnen: Sie bleibt bis zur Wahl im Herbst. Davor sind für beide noch strategische Entscheidungen zu treffen.", "Löw muss die „Weltmeister-Frage“ klären – und spielt dabei auf Zeit.", "Das angedeutete Comeback von Thomas Müller (31), Mats Hummels (32) und Jêrôme Boateng (32) vor der EM-Endrunde wurde mit den Leistungen in den anstehenden drei WM-Qualifikationsspielen gegen Island, Rumänien und Nordmazedonien verknüpft.", "Gegen die Isländer (20.45 Uhr) beginnt also die letzte Bewährungsfrist des verjüngten deutschen Teams, das beim 0:6 gegen Spanien in der Nations League blamiert wurde. Vor allem Müller, der bei den Bayern groß aufspielt, wird öffentlich zurück ins Team gefordert.", "Löw will erst im Mai „eine endgültige Entscheidung treffen“." ],
  "articleContentTranslated" : [ "Willi Ruttensteiner, İsrailli antrenörlük takımında Andi Herzog'un yerini aldı. Almanya'da bu popüler bir tahmin oyunuydu: Kim daha uzun süre ofiste kalacak, Angela Merkel veya Joachim Löw?", "2005 yılından bu yana görevde olan Federal Şansölye, milli koçun Avrupa Şampiyonası'ndan sonra ve toplam 15 yıl Temmuz ayında istifa edeceğini açıklamasıyla kazandı: Sonbahar seçimlerine kadar kalacak. Bundan önce, her ikisi için de stratejik kararların alınması gerekiyor.", "Löw, \"dünya şampiyonu sorusunu\" açıklığa kavuşturmalı ve zaman kazanmak zorundadır.", "Avrupa Şampiyonası finallerinden önce Thomas Müller (31), Mats Hummels (32) ve Jêrôme Boateng'in (32) belirtilen geri dönüşü, İzlanda, Romanya ve Kuzey Makedonya'ya karşı yapılacak üç Dünya Kupası elemelerindeki performanslarla bağlantılıydı.", "İzlandalılar karşısında (8.45 p.m.), Uluslar Ligi'nde İspanya'ya karşı 0: 6'da rezil olan gençleşmiş Alman takımının son deneme süresi başlıyor. Her şeyden önce, Bayern'de büyük oynayan Müller, alenen takıma davet ediliyor.", "Löw, Mayıs ayına kadar \"nihai bir karar vermek\" istemiyor." ]
}