{
  "id" : "oOYaLoQv",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hat-oesterreichern-die-zuversicht-genommen/401140659",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:04:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843170/46-173748722.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona hat Österreichern die Zuversicht genommen",
  "articleTitleTranslated" : "Corona, Avusturyalılardan güven aldı",
  "articleContent" : [ "Ursache Corona Die Meinungsforscher wollten auch wissen, warum die Österreicher so negativ gestimmt sind. Und da zeigte sich wenig überraschend, dass das alles dominierende Thema Corona die Ursache ist.", "Jene, die sorgenvoll in die Zukunft schauen, tun dies vor allem wegen der herrschenden Krise (27 Prozent), der wirtschaftlichen Entwicklung (22 Prozent) sowie der Furcht um den eigenen Arbeitsplatz (17 Prozent).", "Ähnlich die Situation bei den Skeptikern, die aber an erster Stelle die Ungewissheit (28 Prozent) quält. Auch bei den Optimisten bestimmt Corona die Grundhaltung. Allerdings überwiegt bei ihnen die Hoffnung auf den Impfstoff (33 Prozent) sowie die Auffassung, es könne nur besser werden (24 Prozent).", "Die Pandemie hat laut Studie auch Einfluss auf die persönlichen Vorsätze für das kommende Jahr: Jene beiden Ziele - \"sich mehr bewegen\" und \"bewusster leben\" -, die auch schon die vergangenen Jahre an erster Stelle standen, haben für 2021 noch mehr an Bedeutung gewonnen.", "Von den 35 Prozent veränderungswilligen Österreichern wollen 44 Prozent künftig mehr sporteln - im Vorjahr sagten dies 35 Prozent - und 40 Prozent möchten einen bewussteren Lebensstil führen, was einer Zunahme von zehn Prozentpunkten im Vergleich zum Vorjahr bedeutet.", "Ganz unten auf der persönlichen To-Do-Liste stehen etwa \"weniger Alkohol trinken\" (elf Prozent) oder \"sich mehr politisch engagieren\" (9 Prozent). Im Durchschnitt nahm sich die Gruppe mit guten Vorsätzen rund vier davon vor.", "Immerhin schafften es 21 Prozent der Befragten in diesem Jahr ihre noch 2019 gefassten Ziele auch großteils umzusetzen. Gut die Hälfte meinte, dies sei wenigstens teilweise gelungen. 28 Prozent hingegen gaben an, es habe nicht geklappt.", "Für 2021 haben sich zwei Drittel der Bevölkerung gar nichts Spezielles vorgenommen. IMAS hat im November und Dezember 1.017 Österreicher ab 16 Jahre befragt." ],
  "articleContentTranslated" : [ "Corona nedeni Anketörler ayrıca Avusturyalıların neden bu kadar olumsuz olduğunu bilmek istedi. Ve her şeye hakim olan Corona meselesinin neden olması şaşırtıcı değildi.", "Gelecek hakkında endişelenenler, bunu temelde mevcut kriz (yüzde 27), ekonomik gelişme (yüzde 22) ve kendi işlerinden korkma (yüzde 17) nedeniyle yapıyor.", "Durum şüphecilerle benzer, ancak asıl eziyet belirsizliktir (yüzde 28). Corona, iyimserlerin temel tutumunu da belirler. Bununla birlikte, aşı umudu (yüzde 33) ve daha iyi olabileceği fikrinden (yüzde 24) ağır basıyorlar.", "Araştırmaya göre, salgının gelecek yıl için kişisel kararlar üzerinde de etkisi var: Önceki yıllarda en öncelikli olan bu iki hedef - \"daha fazla hareket etmek\" ve \"daha bilinçli yaşamak\" - 2021 için daha da önemli. kazandı.", "Değişmek isteyen Avusturyalıların yüzde 35'inin yüzde 44'ü gelecekte daha fazla spor yapmak istiyor - yüzde 35'i bir önceki yıl söyledi - ve yüzde 40'ı daha bilinçli bir yaşam tarzı sürdürmek istiyor, bu da bir önceki yıla göre yüzde on puanlık bir artış anlamına geliyor.", "Kişisel yapılacaklar listesinin en altında \"daha az alkol tüketin\" (yüzde on bir) veya \"daha politik olarak dahil olun\" (yüzde 9) var. Ortalama olarak grup, iyi niyetle yaklaşık dördünü üstlendi.", "Sonuçta, ankete katılanların yüzde 21'i bu yıl 2019'da belirledikleri hedefleri büyük ölçüde uygulamayı başardı. İyi bir yarısı bunun en azından kısmen başarılı olduğunu söyledi. Ancak yüzde 28 işe yaramadığını söyledi.", "Nüfusun üçte ikisinin 2021 için özel bir planı yok. Kasım ve Aralık aylarında İMAŞ, 16 yaş ve üzeri 1.017 Avusturyalıyı araştırdı." ]
}