{
  "id" : "oP4RJTVQ",
  "url" : "https://kurier.at/politik/inland/kickl-freitesten-ist-bodenlose-frechheit/401144481",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T10:11:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835406/20201221-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Bodenlose Frechheit\": Steht das Freitesten vorerst vor dem Aus?",
  "articleTitleTranslated" : "Kickl: Serbest stil \"dipsiz yanaktır\"",
  "articleContent" : [ "FPÖ-Klubchef Herbert Kickl tobt wegen des von der Regierung vorgelegten Gesetzes zum \"Freitesten\" aus dem Lockdown. Die Vorgangsweise von ÖVP und Grünen sei \"eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien\", befand Kickl am Neujahrstag in einer Aussendung.", "Er appelliere an Bundespräsident Alexander Van der Bellen, \"auf die Stopptaste zu drücken und dem fortgesetzten autokratischen Kurs des ÖVP-Kanzlers endlich einen Riegel vorzuschieben\".", "Ausnahme von Ausgangsbeschränkungen Die Regierung hat am gestrigen letzten Tag des Jahres 2020 das Gesetz zum \"Freitesten\" aus dem Lockdown vorgelegt, die Novelle zum Epidemiegesetz und COVID-19-Maßnahmengesetz ist bis 3.", "Jänner in Begutachtung. Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "Scharfe Kritik ÖVP und Grüne hätten den Entwurf am Donnerstag \"aus dem Hinterhalt\" wenige Stunden vor Jahresende in Begutachtung geschickt, kritisierte Kickl. \"Hier haben die machtpolitischen Demokratie- und Parlamentsverächter (Kanzler Sebastian, Anm.)", "Kurz und (Gesundheitsminister Rudolf, Anm.) Anschober wieder einmal ganze Arbeit geleistet\", sparte der Oppositionsvertreter wieder einmal nicht mit deftigen Worten.", "Herbert Kickl (FPÖ) attestiert Sebastian Kurz (ÖVP) \"autokratisches Verhalten\"  Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen.", "Kickl forderte eine Verlängerung der Begutachtungsfrist bis 15.  Jänner und einen Gesundheitsausschuss im Nationalrat mit einem verpflichtenden Expertenhearing, bei dem sowohl Verfassungsexperten als auch medizinische Fachleute geladen und gehört werden.", "Inhaltlich sei der Entwurf \"der bisher massivste Eingriff in die Grund- und Freiheitsrechte der Österreicher\", betonte Kickl. \"Er widerspricht dem Gleichheitsgrundsatz und dem rechtsstaatlichem Prinzip und verletzt die fundamentalen Grundlagen des österreichischen Rechtsstaates\", meinte er.", "Der \"Testzwang\" sei \"weder verhältnismäßig noch zweckmäßig\". Es gehe sogar so weit, dass auch private Kontakte von einer Teilnahme am Test abhängig gemacht werden können. \"Wer sich nicht testen lassen will, dem kann sogar das Betreten öffentlicher Orte verwehrt werden.", "Das kann bis zu einem Dauerhausarrest gehen\", warnte Kickl. Teile der Maßnahmen seien auch ausdrücklich nicht befristet und würden somit ins Dauerrecht übergehen." ],
  "articleContentTranslated" : [ "FPÖ kulübü patronu Herbert Kickl, hükümetin sunduğu \"ücretsiz test\" yasası nedeniyle kilitlenmeden öfkeleniyor. Kickl, Yeni Yıl Günü'nde yaptığı bir yayında, ÖVP ve Yeşillerin yaklaşımının \"dipsiz bir yanak ve temel demokratik ilkelere bir saldırı\" olduğunu söyledi.", "Federal Cumhurbaşkanı Alexander Van der Bellen'e \"dur düğmesine basması ve sonunda ÖVP Şansölyesinin devam eden otokratik yoluna bir son vermesi\" çağrısında bulundu.", "Çıkış kısıtlamalarına istisna 2020'nin son günü olan dün, hükümet kilitlemeden \"mümkün olan en serbest\" çıkış yasasını sundu.", "Ocak inceleniyor. Değişiklik, testi negatif olan kişilerin ve son üç ay içinde korona hastalığı geçiren herkesin çıkış kısıtlamalarından muaf tutulmasını mümkün kılıyor.", "Sert eleştiriler ÖVP ve Yeşiller, yıl sonundan birkaç saat önce Perşembe günü \"pusudan\" taslağı gönderdiler, Kickl'i eleştirdi. \"Burada iktidar-politik demokrasi ve parlamento düşünürleri (Şansölye Sebastian, not)", "Kısacası ve (Sağlık Bakanı Rudolf, not) Anschober bir kez daha harika bir iş çıkardı \", muhalefet temsilcisi bir kez daha içten sözlerle tasarruf etmedi.", "Herbert Kickl (FPÖ), Sebastian Kurz'un (ÖVP) \"otokratik davranışını\" onayladı Pazar gününe kadar kısa bir süre ile, içeriğin derinlemesine tartışılması olasılığı baştan hariç tutuldu.", "Kickl, gözden geçirme süresinin 15 Ocak'a uzatılması ve Ulusal Konsey'de anayasa uzmanlarının yanı sıra tıp uzmanlarının davet edildiği ve dinlendiği zorunlu uzman duruşması olan bir sağlık komitesi çağrısında bulundu.", "Kickl, içerik açısından taslağın \"Avusturyalıların temel hak ve özgürlüklerine şimdiye kadarki en büyük tecavüz olduğunu\" vurguladı. \"Eşitlik ilkesi ve hukukun üstünlüğü ile çelişiyor ve Avusturya anayasal devletinin temel ilkelerini ihlal ediyor.\" Dedi.", "\"Zorunlu test\" \"orantılı veya uygun değildir\". Hatta o kadar ileri gider ki, özel bağlantılar da teste katılıma bağlı hale getirilebilir. \"Test edilmek istemeyenlerin halka açık yerlere girişi bile reddedilebilir.", "Bu kalıcı ev hapsine kadar gidebilir, \"diye uyardı Kickl. Tedbirlerin bazı kısımları da açıkça zamanla sınırlı değildir ve bu nedenle kalıcı hale gelir." ]
}