{
  "id" : "oPEPpSYO",
  "url" : "https://www.derstandard.at/story/2000125018911/slowenien-betont-erdbebensicherheitdes-atomkraftwerks-krsko?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T10:52:49Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Slowenien betont Erdbebensicherheit des Atomkraftwerks Krsko",
  "articleTitleTranslated" : "Slovenya, Krsko nükleer santralinin deprem güvenliğini vurguluyor",
  "articleContent" : [ "Ljubljana/Krsko – Slowenien hat Vorwürfe von österreichischen Atomgegnern bezüglich der Erdbebensicherheit des Atomkraftwerks Krsko zurückgewiesen.", "Auf Anfrage der APA betonten sowohl die slowenische Atomsicherheitsbehörde als auch der Kraftwerksbetreiber, dass Krsko den zu erwartenden Erdbeben standhalten könne. Sie verwiesen diesbezüglich auch auf die nach dem Unfall von Fukushima durchgeführten EU-Stresstests und die Verbesserungen.", "Im Rahmen der Stresstests habe sich sogar gezeigt, \"dass die tatsächliche Erdbebensicherheit wesentlich größer ist als ursprünglich vorgesehen\", hieß es vom AKW-Betreiber.", "Zu einem Austritt von Strahlung könne es bei einem Beben mit einer Spitzbodenbeschleunigung (PGA) von mehr als 0,8 kommen, was in Krsko aber nur alle 50.000 Jahre oder mehr zu erwarten sei.", "Der Direktor der slowenischen Atomsicherheitsbehörde, Igor Sirc, meinte ebenfalls, dass \"die Wahrscheinlichkeit von Erdbeben, die den Austritt von radioaktiven Stoffen aus dem Atomkraftwerk Krsko verursachen könnten, sehr gering ist\".", "Außerdem sei nach dem Unfall in Fukushima ein umfangreiches Programm zur Verbesserung der Sicherheit ausgearbeitet worden, das mittlerweile \"fast gänzlich umgesetzt\" wurde.", "\"Mit dem Ausbau wurde die Widerstandskraft von Krsko gegen schwere Unglücke zusätzlich verbessert, insbesondere im Bereich von seismischen Belastungen und des sicheren Herunterfahrens wegen starker Erdbeben.\"", "Sirc wies auch darauf hin, dass derzeit eine Sicherheitsüberprüfung des AKW im Gange sei. Diese habe im Dezember 2020 begonnen und dauere bis zum Jahr 2023.  Man erwarte, dass dabei auch die Erdbebensicherheit angemessen geprüft werde.", "Zugleich betonte er, dass die Region um Krsko wegen der schon seit den 1990er-Jahren bestehenden großen öffentlichen Aufmerksamkeit \"zu den in Slowenien am stärksten untersuchten Gebieten bezüglich seismischer Aktivitäten zählt\".", "Die entsprechenden Untersuchungen seien unter Beteiligung von Experten aus Nachbarländern wie Österreich oder Italien, aber auch von Experten aus Ländern mit fortgeschrittenen Atomprogrammen wie Frankreich oder den USA durchgeführt worden.", "Angesichts der von Österreich bekämpften Laufzeitverlängerung bis 2043 hieß es von der Behörde, dass die Nachbarländer noch im März über die Beteiligung an der Umweltverträglichkeitsprüfung informiert werden.", "\"Es ist nicht üblich, dass im Rahmen dieses Verfahrens auch Kontrollen des Kraftwerks durchgeführt werden\", hieß es mit Blick auf Kritik der Atomgegner, wonach die Prüfung nur \"auf dem Papier\" stattfinden soll.", "Diesbezüglich betonte die Behörde, dass der Zustand und die Sicherheit des AKW laufend geprüft werde, etwa im Rahmen von Wartungsarbeiten, von Inspektionen oder der regelmäßigen Sicherheitsüberprüfung (PSR), die aktuell stattfinde.", "Der Kraftwerksbetreiber wies darauf hin, dass die derzeitige dritte PSR die Voraussetzung dafür sei, dass das AKW weitere zehn Jahre (von 2024 bis 2033) in Betrieb bleiben könne.", "Das Ausmaß der Überprüfung werde vom slowenischen Gesetzgeber festgelegt und fuße auf dem PSR-Standard der Internationalen Atomenergieorganisation (IAEO / IAEA). Das AKW Krsko bestätigte zudem, dass die Laufzeitverlängerung auch vom Miteigentümer Kroatien unterstützt werde.", "\"Kroatien hat als Hälfte-Eigentümer bereits im Jahr 2014 seine Zustimmung zu allen erforderlichen Investitionen in einen längerfristigen Betrieb des Atomkraftwerks erteilt.\" Dazu zählen etwa Verbesserungen der Sicherheit aber auch ein Projekt für die Lagerung verbrauchter Brennstäbe.", "Der Umweltausschuss des Nationalrates hat sich am Dienstag in einer einmütig angenommenen Entschließung gegen eine Laufzeitverlängerung von Krsko ausgesprochen.", "Tags darauf forderte die Kärntner Umweltlandesräterin Sara Schaar (SPÖ) in einer Online-Pressekonferenz eine \"technische neue Überprüfung\" des Kraftwerks.", "Die Umweltorganisation Global 2000 wies darauf hin, dass Krsko von den europäischen Reaktoren am stärksten durch seismische Erschütterungen gefährdet sei.", "Zum automatischen Herunterfahren von Krsko nach dem Erdbeben der Stärke 6,4 Ende Dezember in Kroatien meinte Global-2000-Atomsprecher Reinhard Uhrig, das sei \"nochmal gut gegangen\".", "Der Wiener Geologe Roman Lahodynsky, kritisierte, dass bei Krsko Fakten der Geophysik und Geologie \"heruntergespielt\" worden seien. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ljubljana / Krsko - Slovenya, Avusturyalı nükleer rakiplerinin Krsko nükleer santralinin deprem güvenliğiyle ilgili iddialarını reddetti.", "APA'nın talebi üzerine hem Slovenya nükleer güvenlik otoritesi hem de elektrik santrali operatörü Krsko'nun beklenen depremlere dayanabileceğini vurguladı. Bu bağlamda, Fukushima kazasından sonra yapılan AB stres testlerine ve iyileştirmelere de atıfta bulundular.", "Nükleer santral operatörü, stres testlerinin \"gerçek deprem güvenliğinin başlangıçta amaçlanandan çok daha büyük olduğunu\" bile gösterdiğini söyledi.", "En üst kat ivmesi (PGA) 0.8'den fazla olan bir deprem radyasyonun kaçmasına neden olabilir ki bu Krsko'da sadece her 50.000 yılda bir veya daha fazla beklenebilir.", "Slovenya Atom Güvenliği Dairesi müdürü Igor Sirc, \"Krsko nükleer santralinden radyoaktif maddelerin salınmasına neden olabilecek deprem olasılığının çok düşük olduğunu\" söyledi.", "Ek olarak, Fukuşima'daki kazadan sonra, şimdi \"neredeyse tamamen uygulanmış\" olan, güvenliği artırmak için kapsamlı bir program hazırlandı.", "\"Genişlemeyle birlikte, Krsko'nun özellikle sismik yükler ve güçlü depremler nedeniyle güvenli kapanma alanlarında ciddi kazalara karşı direnci iyileştirildi.\"", "Sirc, şu anda nükleer santralin güvenlik incelemesinin sürdüğüne de dikkat çekti. Bu Aralık 2020'de başladı ve 2023'e kadar sürecek. Deprem güvenliğinin de yeterince kontrol edilmesi bekleniyor.", "Aynı zamanda, Krsko çevresindeki bölgenin, 1990'lardan beri gördüğü büyük kamuoyu ilgisi nedeniyle, \"sismik faaliyetler açısından Slovenya'da en yoğun araştırılan alanlardan biri\" olduğunu vurguladı.", "İlgili soruşturmalar, Avusturya veya İtalya gibi komşu ülkelerden uzmanların yanı sıra Fransa veya ABD gibi gelişmiş nükleer programları olan ülkelerden uzmanların katılımıyla gerçekleştirildi.", "Yetkili, Avusturya'nın uğruna mücadele ettiği sürenin 2043 yılına kadar uzatılmasıyla ilgili olarak, komşu ülkelere çevresel etki değerlendirmesine katılım hakkında Mart ayında bilgi verileceğini söyledi.", "Nükleer muhaliflerin teftişin yalnızca \"kağıt üzerinde\" yapılması gerektiği yönündeki eleştirileri nedeniyle, \"Santralin teftişlerinin bu prosedürün bir parçası olarak yapılması alışılmış bir şey değildir.\" Dedi.", "Bu bağlamda, otorite nükleer santralin durumunun ve güvenliğinin, örneğin şu anda devam etmekte olan bakım çalışmaları, denetimler veya düzenli güvenlik incelemesinin (PSR) bir parçası olarak sürekli olarak kontrol edildiğini vurguladı.", "Santral operatörü, mevcut üçüncü PSR'nin nükleer santralin on yıl daha (2024'ten 2033'e kadar) faaliyette kalması için ön koşul olduğuna dikkat çekti.", "İncelemenin kapsamı, Slovenya yasama organı tarafından belirlenir ve Uluslararası Atom Enerjisi Ajansı'nın (IAEA / IAEA) PSR standardına dayanmaktadır. Krsko nükleer santrali, sürenin uzatılmasının ortak sahibi Hırvatistan tarafından da destekleneceğini doğruladı.", "\"Yarı sahip olarak Hırvatistan, 2014 yılında nükleer santralin uzun vadeli işletilmesi için gerekli tüm yatırımlara onay verdi.\" Bunlar, güvenlikteki iyileştirmelerin yanı sıra kullanılmış yakıt çubuklarının depolanması için bir projeyi de içerir.", "Ulusal Konsey Çevre Komitesi, Krsko'nun süresinin uzatılmasına karşı oybirliğiyle kabul edilen bir kararla Salı günü oyladı.", "Ertesi gün, Carinthian Çevre Meclis Üyesi Sara Schaar (SPÖ), çevrimiçi bir basın toplantısında elektrik santralinde \"yeni bir teknik inceleme\" çağrısında bulundu.", "Çevre örgütü Global 2000, Avrupalı reaktörler arasında Krsko'nun sismik sarsıntılar nedeniyle en fazla risk altında olduğuna dikkat çekti.", "Aralık sonunda Hırvatistan'da meydana gelen 6,4 büyüklüğündeki depremin ardından Krsko'nun otomatik olarak kapatılmasıyla ilgili olarak, Global 2000 nükleer sözcüsü Reinhard Uhrig \"tekrar iyi gitti\" dedi.", "Viyanalı jeolog Roman Lahodynsky, Krsko'da jeofizik ve jeolojinin gerçeklerinin \"küçümsenmiş\" olduğunu eleştirdi. (APA, 13 Mart 2021)" ]
}