{
  "id" : "OpHafR0m",
  "url" : "https://kurier.at/chronik/oesterreich/2088-gemeldete-corona-infektionen-in-oesterreich/401164371",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:47:22Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.088 gemeldete Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "2.088, Avusturya'da korona enfeksiyonu bildirdi",
  "articleContent" : [ "Die hohe Zahl liegt aber an über 500 Nachmeldungen in Salzburg. 2.048 neue Genesene. Von Donnerstag auf Mittwoch wurden hierzulande 2.088 neue Corona-Infektionen gemeldet. Nach 1.672 Infektionen am Mittwoch und 1.702 Infektionen am Donnerstag wärs das ein abermaliger Anstieg.", "Aber so ist es tatsächlich nicht, denn die korrekte Zahl der Neuinfektionen in den vergangen 24 Stunden liegt bei 1.578 und ist somit wieder niedriger als in den vergangenen Tagen. Grund dafür sind 510 Nachmeldungen aus Salzburg.", "Eine Strategie gegen das Virus sind regelmäßige Testungen. Ab Montag gibt es in weiten Teilen Österreichs durchgängige Teststraßen.", "Auch unsere heutige Frage des Tages beschäftigt sich damit: Da die Zahl der Genesenen bei 2.048 liegt, gibt es aber dennoch einen leichten Anstieg bei den derzeit aktiven Fällen.  Außerdem sind 42 weitere Personen im Zusammenhang mit einer Covid-19-Infektion gestorben.", "Die Zahlen aus den Bundesländern im Detail Salzburg: 696 (inkl.", "Nachmeldungen, seit gestern: 186) Wien: 320 Oberösterreich: 249 Niederösterreich: 228 Steiermark: 218 Tirol: 142 Kärnten: 131 Vorarlberg: 71 Burgenland: 33 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.330 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Yüksek sayı, Salzburg'daki 500'den fazla geç kayıt olmasından kaynaklanmaktadır. 2.048 yeni iyileşme. Perşembe gününden Çarşamba gününe kadar, bu ülkede 2.088 yeni korona enfeksiyonu rapor edildi. Çarşamba günü 1.672 enfeksiyondan ve Perşembe günü 1.702 enfeksiyondan sonra, bu başka bir artış olacaktır.", "Ama aslında değil, çünkü son 24 saatteki doğru yeni enfeksiyon sayısı 1.578'dir ve bu nedenle yine son birkaç güne göre daha düşüktür. Bunun nedeni Salzburg'dan 510 geç kayıttır.", "Virüse karşı bir strateji düzenli testtir. Pazartesi gününden itibaren Avusturya'nın büyük kesimlerinde sürekli test yolları olacak.", "Bugünün sorusu da bununla ilgileniyor: İyileşen kişi sayısı 2.048 olduğu için halen aktif olan vaka sayısında hafif bir artış var. Ayrıca Covid-19 enfeksiyonu nedeniyle 42 kişi daha öldü.", "Federal eyaletlerden ayrıntılı olarak rakamlar Salzburg: 696 (dahil.", "Dünden bu yana geç kayıtlar: 186) Viyana: 320 Yukarı Avusturya: 249 Aşağı Avusturya: 228 Steiermark: 218 Tirol: 142 Karintiya: 131 Vorarlberg: 71 Burgenland: 33 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya genelinde koronavirüs sonucu 7.330 kişi hayatını kaybetti. Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}