{
  "id" : "opijHyVh",
  "url" : "https://www.diepresse.com/5922475/Popstar-Shakira-verkauft-Rechte-an-145-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T08:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/a/b/5922475/341AF2DA-879E-44BA-9F08-5323ADE242B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Shakira verkauft Rechte an 145 Songs",
  "articleTitleTranslated" : "Shakira 145 şarkının haklarını satıyor",
  "articleContent" : [ "Die Londoner Investmentfirma Hipgnosi sei \"ein großartiges Zuhause für meinen Katalog“, so die kolumbianische Sängerin. Nach Bob Dylan und Neil Young verkauft nun auch der kolumbianische Popstar Shakira die Rechte an ihren Songs.", "Und zwar (wie Young) an die in London ansässige Investmentfirma Hipgnosis Songs Fund - nicht zu verwechseln mit der einst für Covers von Pink Floyd, Led Zeppelin etc. berühmte Grafikagentur Hipgnosis, deren Namen sie freundlich übernommen hat.", "Shakira, dreifache Grammy-Gewinnerin, hat weltweit mehr als 80 Millionen Singles und Alben verkauft. Zu ihren größten Hits zählen \"Hips Don't Lie\" oder \"Underneath Your Clothes\".", "Ein Grund für Songrechte-Verkäufe dürfte das durch die Coronakrise eingebrochene Konzertleben sein: Für Künstler fallen dadurch wichtige Einnahmen weg. Details zum Verkauf wurden von Hipgnosis nicht genannt.", "Shakira selbst erklärte, dass ihre Lieder, sobald sie in der Welt sind, \"nicht mehr nur mir gehören, sondern auch jenen, die sie wertschätzen\". Hipgnosis sei jedenfalls \"ein großartiges Zuhause für meinen Katalog\"." ],
  "articleContentTranslated" : [ "Kolombiyalı şarkıcı, Londra merkezli yatırım şirketi Hipgnosi'nin \"kataloğum için harika bir yuva\" olduğunu söyledi.Kolombiyalı pop yıldızı Shakira, Bob Dylan ve Neil Young'dan sonra, şarkılarının haklarını da satıyor.", "Ve (Young gibi) Londra merkezli yatırım şirketi Hipgnosis Songs Fund'a - bir zamanlar Pink Floyd, Led Zeppelin vb. Kapaklarıyla ünlü olan ve adını nazikçe devraldığı grafik ajansı Hipgnosis ile karıştırılmamalıdır.", "Üç kez Grammy kazanan Shakira, dünya çapında 80 milyondan fazla single ve albüm sattı. En büyük hitleri arasında \"Kalça Yalan Söyleme\" ve \"Giysilerinin Altında\" yer alıyor.", "Şarkı hakları satışlarının bir nedeni, korona krizi nedeniyle konser hayatının çöküşü olabilir: Bu, sanatçılar için önemli bir gelirin kaybedilmesi anlamına geliyor. Hipgnoz, satışın ayrıntılarını vermedi.", "Shakira'nın kendisi, şarkıları bir kez dünyaya geldiğinde, \"artık sadece bana değil, onlara değer verenlere de ait olduğunu\" belirtti. Her durumda, Hipgnoz \"kataloğum için harika bir yuva\" dır." ]
}