{
  "sourceCountry" : "austria",
  "articleTitle" : "Lockdown: Kurzarbeit neu, Trinkgeldersatz, viele offene Fragen",
  "targetLanguage" : "turkish",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Kurzarbeiten kann man jetzt auch zu null Prozent.  Zumindest in jenen Unternehmen, die im November wegen des Lockdowns komplett schließen müssen.  Das sieht die dritte Phase des Corona-Kurzarbeitsmodells vor, das Sonntag vorgestellt wurde.", "Eigentlich müssen Arbeitnehmer derzeit zumindest 30 Prozent (in Ausnahmefällen mit Zustimmung der Sozialpartner auch zehn Prozent) arbeiten.  Für Gastronomen und Hoteliers, die nun einen Monat geschlossen bleiben, kein gangbarer Weg.", "Ihre Mitarbeiter können nun also ganz daheim bleiben, ohne ihren Arbeitsplatz zu verlieren.  Und das bei 90 Prozent ihres Letztbezuges.  Klingt viel, ist angesichts des Einkommensniveaus in der Branche aber oft überschaubar.", "Zumal die Mitarbeiter auch kein Trinkgeld kassieren, mit dem sie sich normalerweise den Verdienst deutlich aufpolieren.  In diesem Punkt präsentierte ÖGB-Präsident Wolfgang Katzian am Sonntag ein kleines Trostpflaster.", "„Wir haben heute die Zustimmung der Arbeitsministerin bekommen, dass es einen Ersatz vom AMS von 100 Euro im Monat netto geben wird“, sagt der Gewerkschafter.  Konkret gilt dieser für alle von der Trinkgeldpauschale erfassten Mitarbeiter in Gastronomie und Hotellerie.", "Er hätte sich zwar mehr gewünscht, sagt Katzian, aber am wichtigsten sei der Erhalt der Arbeitsplätze.  Während der Kurzarbeit bleibt der Kündigungsschutz aufrecht, danach greift zudem eine Behaltefrist.", "Katzian appelliert an Unternehmer: „Schmeißen Sie die Leut’ nicht raus, sondern nutzen Sie dieses Instrument der Kurzarbeit.“ Der Durchrechnungszeitraum für die Kurzarbeit wurde im Zuge der Adaption auf 31.", "März 2021 verlängert.  „Es ist nun auch möglich, rückwirkend unter die 30- oder 10 Prozent-Schwelle zu gehen“, erläutert IV-Generalsekretär Christoph Neumayer.", "Abgesehen davon sind noch viele Fragen zu den am Wochenende verkündeten Hilfen offen.  Etwa jene, wie neu gegründete Betriebe zu einer Umsatzerstattung von 80 Prozent kommen sollen, wenn sie im November 2019 noch keinen Umsatz vorweisen konnten.", "Angekündigt wurde hier ein alternativer Durchrechnungszeitraum; wie genau dieser definiert ist, war den Branchenkennern Sonntagabend aber noch nicht bekannt.  Zudem stellen sich viele Hoteliers, die im November traditionell wenig Gäste und damit Mitarbeiter haben, die Frage, ob sie jetzt noch Personal aus rein saisonale Gründen freisetzen dürfen oder damit Gefahr laufen, alle Lockdown-Unterstützungen zu verlieren.", "Hotelierssprecherin Susanne Kraus-Winkler geht davon aus, dass hier die Drei-Prozent-Grenze gelten wird, die schon beim Fixkostenzuschuss zur Anwendung gekommen ist.", "Gewissheit darüber hat sie aber noch nicht, offenbar finalisieren die Experten erst die letzten Punkte.  Ihre Branchenkollegen wollen vor allem auch wissen, welche Förderungen bei der 80-Prozent-Umsatzerstattung gegengerechnet werden.", "Kraus-Winkler: „Wir hoffen natürlich, dass nur jene Hilfen gegengerechnet werden, die den November betreffen, haben dazu aber noch keine Auskunft.“ Werden Teile des Fixkostenzuschusses I gegengerechnet, die in den vergangenen Monaten geflossen sind, gehen viele Hoteliers trotz der jetzt angekündigten „raschen und unbürokratischen Hilfe“ wohl leer aus, fürchtet Kraus-Winkler.", "Oliver Braun, Geschäftsführer der Wiener Gerstner-Gruppe (Konditorei, Hotels, Catering) ist jedenfalls skeptisch.  „Ich trau’ der ganzen G’schicht nicht, wegen dem Nebensatz mit der Anrechnung und der Deckelung der Hilfen bei 800.000 Euro.", "Betroffene Betriebe in der Stadthotellerie wissen nicht, wie sie die Weihnachtsgelder zahlen sollen.“ Aus seiner Sicht ist die Kurzarbeit kein Allheilmittel.  Denn als Unternehmer bleibe man auf den Lohnnebenkosten sitzen, genauso wie auf Urlaubsansprüchen, die Mitarbeiter selbst dann ansammeln, wenn sie mehr oder weniger zu Hause bleiben.", "Braun: „Wir haben ja keine Perspektive in der Stadthotellerie.  Wir werden im Dezember nicht besser dastehen als jetzt.“ Die Gerstner Gruppe hatte zu Beginn der Pandemie 600 Beschäftigte, jetzt sind es noch 250.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "opllH8nB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/lockdown-kurzarbeit-neu-trinkgeldersatz-viele-offene-fragen/401083767",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kilitleme: Yeni kısa süreli çalışma, uç değiştirme, birçok açık soru",
  "articleContentTranslated" : [ "Kısa süreli çalışma artık yüzde sıfır olabilir. En azından, kilitlenme nedeniyle Kasım ayında tamamen kapanması gerekecek olan şirketlerde. Bu, Pazar günü sunulan Corona kısa süreli çalışma modelinin üçüncü aşamasını sağlıyor.", "Aslında, çalışanların şu anda en az yüzde 30 (istisnai durumlarda, sosyal ortakların onayı ile yüzde on) çalışması gerekiyor. Şu anda bir aydır kapalı olan restoran işletmecileri ve otelciler için bu geçerli bir seçenek değil.", "Çalışanlarınız artık işlerini kaybetmeden evde kalabilirler. Ve bu, son alışverişinizin yüzde 90'ı için. Kulağa çok benziyor, ancak sektördeki gelir seviyesi göz önüne alındığında, genellikle yönetilebilir.", "Özellikle çalışanlar normalde kazançlarını parlatmak için kullandıkları bahşiş toplamadıkları için. Bu noktada ÖGB Başkanı Wolfgang Katzian Pazar günü küçük bir teselli sundu.", "Sendikacı, \"Bugün çalışma bakanının aylık net 100 avroluk AMS'nin yerini alacağına dair onayını aldık\" dedi. Bu özellikle, sabit oran bahşiş kapsamındaki yemek ve otel endüstrilerindeki tüm çalışanlar için geçerlidir.", "Daha fazlasını isterdi, diyor Katzian, ama en önemli şey işini korumaktır. İşten çıkarılmaya karşı koruma, kısa süreli çalışma sırasında yürürlükte kalır ve sonrasında bir saklama süresi de uygulanır.", "Katzian girişimcilere hitap ediyor: \"İnsanları dışarı atmayın, bu kısa süreli çalışma aracını kullanın.\" Kısa süreli çalışma için hesaplama süresi 31'e uzatıldı.", "Mart 2021 uzatıldı. IV Genel Sekreter Christoph Neumayer, “Artık geriye dönük olarak yüzde 30 veya 10 eşiğinin altına inmek de mümkün” diyor.", "Bunun dışında hafta sonu açıklanan yardımla ilgili hala cevaplanmamış birçok soru var. Örneğin, yeni kurulan şirketler Kasım 2019'da herhangi bir satış gösteremezlerse nasıl yüzde 80'lik bir satış geri ödemesi almalılar.", "Burada alternatif bir hesaplama dönemi ilan edildi; Bunun tam olarak nasıl tanımlandığı Pazar akşamı endüstri uzmanları tarafından henüz bilinmiyordu. Ek olarak, geleneksel olarak az sayıda misafiri olan ve dolayısıyla Kasım ayında az sayıda çalışanı olan birçok otel işletmecisi, artık personelini tamamen mevsimsel nedenlerle işten çıkarabileceklerini veya tüm kilitleme desteğini kaybetme riskiyle karşı karşıya kalıp kalmayacaklarını merak ediyor.", "Otelci sözcüsü Susanne Kraus-Winkler, zaten sabit maliyet sübvansiyonu için kullanılan yüzde üç sınırının burada geçerli olacağını varsayıyor.", "Ancak, henüz bundan emin değil; uzmanlar görünüşe göre sadece son noktaları sonuçlandırıyorlar. Her şeyden önce, sektördeki meslektaşlarınız, yüzde 80'lik satış geri ödemesine karşı hangi sübvansiyonların dengelendiğini bilmek istiyor.", "Kraus-Winkler: \"Elbette, yalnızca Kasım ayını etkileyen yardımların telafi edilmesini umuyoruz, ancak henüz bu konuda bir bilgimiz yok.\" Son birkaç ayda ödenmiş olan sabit maliyet ödeneğinin bazı kısımları telafi edilirse, birçok otel işletmecisi şimdiye rağmen ayrılıyor Kraus-Winkler, açıklanan “hızlı ve bürokratik olmayan yardımın” boş olacağından korkuyor.", "Her halükarda, Vienna Gerstner Group'un (pastane, oteller, yemek servisi) genel müdürü Oliver Braun şüpheyle yaklaşıyor. \"Krediyle ilgili ikincil madde ve 800.000 avroluk yardım üst sınırı nedeniyle tüm vardiyaya güvenmiyorum.", "Şehir otelciliğinden etkilenen şirketler Noel ikramiyelerini nasıl ödeyeceklerini bilmiyorlar. ”Ona göre, kısa süreli çalışma her derde deva değil. Çünkü bir girişimci olarak, yan ücret maliyetlerinin yanı sıra çalışanların az çok evde kaldıklarında bile biriktirdikleri tatil hakları ile baş başa kalıyorsunuz.", "Braun: \"Şehir otelciliği işinde hiç beklentimiz yok. Aralık ayında şu an olduğumuzdan daha iyi bir konumda olmayacağız. ”Salgının başlangıcında Gerstner Grubu 600 çalışanı vardı, şimdi 250 kişi var.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}