{
  "id" : "Oq2AZqHN",
  "url" : "https://www.diepresse.com/5952007/Management_Immobilienentwickler-Soravia-stockt-Geschaeftsfuehrung-auf?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:59:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Immobilienentwickler Soravia stockt Geschäftsführung auf",
  "articleTitleTranslated" : "Emlak geliştiricisi Soravia yönetimi artırıyor",
  "articleContent" : [ "Siegfried Weiss wurde Technikchef. Die Erweiterung der Geschäftsführung auf drei Mitglieder wird mit dem Wachstumskurs begründet. Der Immobilienentwickler Soravia erweitert die Chefetage. Als Technikchef ist Siegfried Weiss bestellt worden, teilte der Konzern am Dienstag mit.", "Er ist damit der dritte Geschäftsführer der Soravia Holding neben CEO Erwin Soravia und Finanzchef Peter Steurer. Den Angaben der Presseaussendung arbeitet der 62-jährige Weiss seit 2004 für Soravia. Zuvor war der studierte Bauingenieur unter anderem bei der Strabag im Einsatz.", "Soravia begründete die Erweiterung der Geschäftsführung auf drei Mitglieder mit der geplanten weiteren Expansion. Das Unternehmen steht in Besitz von Stiftungen der Familie Soravia gehört mit mehr als 600 realisierten Projekten und einem Projektvolumen von über 6,3 Mrd.", "Euro zu den führenden Immobilien-Projektentwicklern in Österreich, Deutschland und Osteuropa. Mit allen Beteiligungen beschäftigt die Gruppe rund 3.300 Mitarbeiter.", "Mit der staatlichen Austrian Real Estate (ARE), Tochter der Bundesimmobiliengesellschaft (BIG), baut Soravia am Wiener Donaukanal gerade die drei \"Triiiple\"-Hochhäuser." ],
  "articleContentTranslated" : [ "Siegfried Weiss, teknoloji başkanı oldu. Yönetimin üç üyeye genişlemesi, büyüme seyri ile haklı. Emlak geliştiricisi Soravia yönetici takımını genişletiyor. Grup Salı günü yaptığı açıklamada, Siegfried Weiss'in teknoloji başkanlığına atandığını duyurdu.", "Soravia Holding'in CEO'su Erwin Soravia ve CFO Peter Steurer'in yanı sıra üçüncü genel müdürüdür. Basın açıklamasında yer alan bilgilere göre 62 yaşındaki Weiss, 2004 yılından beri Soravia için çalışıyor. Bundan önce, inşaat mühendisi diğerlerinin yanı sıra Strabag'da okudu.", "Soravia, planlanan daha fazla genişleme ile yönetimin üç üyeye genişletilmesini haklı gösterdi. Şirket, 600'den fazla tamamlanmış proje ve 6,3 milyarın üzerinde proje hacmi ile Soravia ailesine ait vakıflara aittir.", "Avusturya, Almanya ve Doğu Avrupa'nın önde gelen gayrimenkul proje geliştiricilerine Euro. Tüm yatırımlarla birlikte, grup yaklaşık 3.300 kişiyi istihdam ediyor.", "Bundesimmobiliengesellschaft'ın (BIG) bir yan kuruluşu olan devlet tarafından işletilen Austrian Real Estate (ARE) ile Soravia şu anda Viyana Tuna Kanalı üzerinde üç \"üçlü\" gökdelen inşa ediyor." ]
}