{
  "id" : "Oqaz9Ag6",
  "url" : "https://kurier.at/chronik/oesterreich/chaos-bei-testzahlen-bund-und-laender-streiten-um-testerfassung/401146194",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:38:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853043/46-173738399.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Chaos bei Testzahlen: Bund und Länder streiten um Testerfassung",
  "articleTitleTranslated" : "Test numaraları ile kaos: Federal ve eyalet hükümetleri test kaydı için kavga ediyor",
  "articleContent" : [ "Die Verwirrung um die Corona-Teststatistik geht weiter. Niederösterreich und Salzburg sind bei der von der Regierung für heute geplanten Umstellung nämlich nicht mitgezogen und haben die Zahl ihrer bisher durchgeführten Antigentests nicht veröffentlicht.", "Damit ist vorerst unklar, wie viele Covid-Testungen insgesamt stattgefunden haben. Klar ist nur, dass es bisher 3,793 Mio. PCR-Tests gegeben hat, um 12.601 mehr als gestern. Dazu kommen zumindest 1,6 Mio.", "Antigentests. Ohne die Zahlen aus Niederösterreich und Salzburg ist die auf der Homepage des Gesundheitsministeriums veröffentlichte Gesamtzahl von 5,4 Mio. Euro unvollständig. Wieso die beiden Länder ihre Antigentests nicht beziffern, war vorerst unklar.", "NÖ will klare Richtlinien Um die Zahl der im Bundesland durchgeführten Antigentests korrekt in die Corona-Teststatistik einzumelden, hat Niederösterreich klare Kriterien vom Bund gefordert.", "Damit die Daten im Ländervergleich eine Aussage haben, benötige es eine einheitliche Vorgabe, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Montag mit.", "Die für den (morgigen) Dienstag geplante Videokonferenz zwischen dem Gesundheitsministerium und den Sanitätsdirektionen der Länder soll Klarheit bringen.", "Bereits vor zwei Wochen habe man sich nach Angaben aus dem Büro der Landesrätin darauf geeinigt, am Montag oder Dienstag die Strategie des Bundes zu präsentieren. Das Land Niederösterreich setze bei gesundheitsbehördlichen Testungen ausschließlich auf PCR-Tests, erklärte der Sprecher.", "Eine Ausnahme stellten die Antigentests bei Massentestungen und Untersuchungen in Pflegeheimen dar. Für Tests, die beispielsweise von den Gemeinden, den Sozialpartnern, Apotheken oder niedergelassenen Ärzten durchgeführt werden, bestehe derzeit keine Meldepflicht.", "\"Trotz des guten Kontaktes wird nicht lückenlos eingemeldet\", so der Sprecher.", "Man wolle \"Doppelzählungen vermeiden\" Das Land Salzburg hat am Montag die nicht erfolgte Meldung der Zahl an bisher durchgeführten Antigentests in die AGES-Teststatistik damit argumentiert, dass man Doppelzählungen vermeiden wolle.", "\"Es laufen hier noch Abstimmungen zwischen den Ländern und dem Bund. Uns scheint aber wichtig, dass jeder Fall genau einmal gezählt werden sollte\", sagte Landessanitätsdirektorin Petra Juhasz zur APA. Die entsprechenden Daten seien alle vorhanden und würden auch nicht verloren gehen.", "Tausende Tests in Wien fehlten Bereits am vergangenen Wochenende kam es auch zu Problemen in Wien.  Konkret wurde am Samstag ein Rückgang der insgesamt durchgeführten Corona-Tests um 89.000 gemeldet.", "Innen- und Gesundheitsministerium hatten für Wien nämlich auch die Antigentests angegeben, während für andere Bundesländer nur die PCR-Tests mitgezählt wurden." ],
  "articleContentTranslated" : [ "Korona testi istatistikleriyle ilgili kafa karışıklığı devam ediyor. Aşağı Avusturya ve Salzburg, hükümetin bugün için planladığı değişikliğe katılmamış ve şimdiye kadar yapılan antijen testlerinin sayısını yayınlamamıştır.", "Bu nedenle başlangıçta toplamda kaç Covid testinin yapıldığı belirsizdir. Açık olan şu ki, şimdiye kadar 3.793 milyon PCR testi yapıldı, dünden 12.601 fazla. Ek olarak, en az 1,6 milyon var", "Antijen testleri. Aşağı Avusturya ve Salzburg'dan alınan rakamlar olmadan Sağlık Bakanlığının internet sitesinde yayınlanan toplam 5,4 milyon euro eksiktir. Başlangıçta, iki ülkenin antijen testlerini neden ölçmedikleri açık değildi.", "Aşağı Avusturya açık yönergeler istiyor Eyalette gerçekleştirilen antijen testlerinin sayısını korona testi istatistiklerinde doğru şekilde rapor etmek için Aşağı Avusturya, federal hükümetten net kriterler talep etti.", "Devlet Sağlık Konseyi Üyesi Ulrike Königsberger-Ludwig (SPÖ) sözcüsü Pazartesi günü, verilerin ülke karşılaştırmasında bir açıklama içerdiğini duyurdu.", "Sağlık Bakanlığı ile federal eyaletlerin tıp müdürlükleri arasında Salı (yarın) için planlanan video konferans netlik getirmelidir.", "Bölge meclis ofisine göre, iki hafta önce federal hükümetin stratejisini Pazartesi veya Salı günü sunmayı kabul ettiler. Sözcü, Aşağı Avusturya eyaletinin sağlık otoritesi testleri için yalnızca PCR testlerine dayandığını söyledi.", "Huzurevlerinde yapılan toplu testler ve muayenelerdeki antijen testleri bir istisnadır.Örneğin belediyeler, sosyal ortaklar, eczaneler veya yerleşik doktorlar tarafından yapılan testler için şu anda raporlama zorunluluğu yoktur.", "Sözcü, \"İyi temasa rağmen kayıt tamamlanmadı.\" Dedi.", "\"Mükerrer sayımdan kaçınmak\" istiyorlar Pazartesi günü Salzburg eyaleti, çift sayımdan kaçınmak istediklerini söyleyerek şimdiye kadar yapılan antijen testlerinin sayısının AGES test istatistiklerinde rapor edilmediğini savundu.", "Eyalet Tıp Direktörü Petra Juhasz APA'ya, \"Federal eyaletler ve federal hükümet arasında hala anlaşmalar var. Her vakanın tam olarak bir kez sayılması bizim için önemli görünüyor,\" dedi. İlgili verilerin tümü mevcuttur ve kaybolmayacaktır.", "Viyana'da binlerce test eksikti Daha geçen hafta sonu Viyana'da sorunlar vardı. Özellikle Cumartesi günü 89.000 kişinin gerçekleştirdiği toplam korona testi sayısında azalma olduğu bildirildi.", "İçişleri Bakanlığı ve Sağlık Bakanlığı, Viyana için antijen testlerini belirlerken, diğer federal eyaletler için sadece PCR testleri dahil edildi." ]
}