{
  "id" : "oQQp68Cg",
  "url" : "https://kurier.at/kultur/stargeiger-ivry-gitlis-verstorben/401140389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:56:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4842663/46-173752047.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stargeiger Ivry Gitlis verstorben",
  "articleTitleTranslated" : "Yıldız kemancı Ivry Gitlis vefat etti",
  "articleContent" : [ "Der aus Haifa stammende Künstler, für den es keine musikalischen Grenzen gab, wurde 98 Jahre alt. Der Geiger Ivry Gitlis ist tot. Der aus Israel stammende Künstler ist bereits am Heiligen Abend in Paris im Alter von 98 Jahren gestorben, berichtete AFP unter Berufung auf Gitlis' Sohn David.", "Frankreichs Staatschef Emmanuel Macron würdigte die Verdienste von Gitlis und nannte ihn einen der größten Violinisten seiner Zeit. Gitlis stammte aus einer Familie russischer Einwanderer. Bereits in jungen Jahren absolvierte er sein erstes Konzert.", "Bronislaw Huberman sorgte in der Folge für Studienaufenthalte in Paris. Während es zweiten Weltkriegs musste er mit seiner Mutter nach London fliehen, wo er zunächst in einer Rüstungsfabrik und später als Geiger in der Truppenbetreuung arbeitete.", "Skandal 1951 debütierte Gitlis in Paris – die Stadt sollte später seine Wahlheimat werden – und stand im MIttelpunkt eines Skandals: Beim Long-Thibaud Wettbewerb eroberte er die Herzen des Publikums, die Jury sprach ihm aber nur den 5.", "Preis zu. Die Aufregung darüber macht Gitlis bekannt. In der Folge konzertierte er weltweit. Gitlis musizierte mit zahlreichen erstklassigen Musikern, darunter Jascha Heifetz, Gregor Piatigorsky, William Primrose, Isaac Stern, Leonard Rose, Stephen Isserlis, Gary Hoffman oder Mischa Maisky.", "Mit den Wiener Symphonikern (a.k.a. Pro Arte Orchestra) spielte er die Violinkonzerte von Peter Tschaikowski, Max Bruch, Felix Mendelssohn Bartholdy und Jean Sibelius, aber auch Béla Bartók ein.", "Gitlis war nicht nur in der Klassik zuhause, vielmehr spielte er, mit wem er wollte, was er wollte und wo er wollte: etwa mit der Pianistin Martha Argerich 1968 auf den Straßen im Pariser Mai und noch Jahre danach.", "Beim legendären Festival in Vence sprengte er den Rahmen der klassischen Musik und feierte mit Musikern und Publikum bis in die frühen Morgenstunden. Er spielte mit den Rolling Stones und Yoko Ono, mit dem Trompeter Dizzy Gillespie oder dem Geiger Stéphane Grapelli.", "Noch mit Anfang 90 gab Gitlis Meisterkurse. \"Für alle, die mit ihm spielen wollten, stand seine Tür offen. Völlig spontan und chaotisch, das gehörte bei ihm dazu\", schreibt br-klassik.de und er gab dabei den Musikern auf den Weg mit: \"Bitte habt den Mut, zu euch zu stehen und Risiken einzugehen.", "Im Umgang mit eurem Instrument befreit euch von allen technischen und psychischen Zwängen und kreiert, wenn ihr spielt. Hört auf, eure innere Stimme, die direkt zu eurem Herzen und eurer Seele reicht.\"" ],
  "articleContentTranslated" : [ "Müzikal sınırları olmayan Hayfa doğumlu sanatçı 98 yaşındaydı. AFP, Gitlis'in oğlu David'e atıfta bulunarak, kemancı Ivry Gitlis öldü.", "Fransız devlet başkanı Emmanuel Macron, Gitlis'in hizmetlerine saygılarını sundu ve onu zamanının en büyük kemancılarından biri olarak nitelendirdi. Gitlis bir Rus göçmen ailesinden geldi. Küçük yaşta ilk konserini verdi.", "Bronislaw Huberman daha sonra Paris'e çalışma ziyaretleri düzenledi. İkinci Dünya Savaşı sırasında annesiyle birlikte Londra'ya kaçmak zorunda kaldı ve burada önce bir silah fabrikasında ve daha sonra asker desteğinde kemancı olarak çalıştı.", "Skandal 1951'de Gitlis ilk çıkışını Paris'te yaptı - şehir daha sonra onun evlatlık evi olacaktı - ve bir skandalın merkezindeydi: Long-Thibaud yarışmasında halkın kalbini kazandı, ancak jüri onu sadece 5. sıraya koydu.", "Fiyat da. Heyecan Gitlis'i bilinir kılar. Sonuç olarak dünya çapında konserler verdi. Gitlis, aralarında Jascha Heifetz, Gregor Piatigorsky, William Primrose, Isaac Stern, Leonard Rose, Stephen Isserlis, Gary Hoffman ve Mischa Maisky'nin bulunduğu çok sayıda birinci sınıf müzisyenle çaldı.", "Wiener Symphoniker (a.k.a. Pro Arte Orkestrası) ile Peter Tschaikowski, Max Bruch, Felix Mendelssohn Bartholdy ve Jean Sibelius'un yanı sıra Béla Bartók'un keman konçertolarını kaydetti.", "Gitlis sadece klasik müzikte evde değildi, istediğini, istediğini ve istediği yerde çaldı: örneğin, Mayıs 1968'de Paris sokaklarında piyanist Martha Argerich ile ve sonrasında yıllarca.", "Vence'deki efsanevi festivalde klasik müziğin kapsamının ötesine geçerek sabahın erken saatlerine kadar müzisyenler ve izleyicilerle kutladı. Rolling Stones ve Yoko Ono ile trompetçi Dizzy Gillespie ve kemancı Stéphane Grapelli ile çaldı.", "Gitlis 90'lı yılların başında hâlâ ustalık dersleri veriyordu. \"Kapısı onunla oynamak isteyen herkese açıktı. Tamamen kendiliğinden ve kaotik, işinin bir parçasıydı\" diye yazıyor br-klassik.de ve yolda müzisyenlere şunları söyledi: \"Lütfen cesaretinizi gösterin, yanınızda olmak ve risk almak.", "Enstrümanınızı kullanırken, kendinizi tüm teknik ve psikolojik kısıtlamalardan kurtarın ve çalarken yaratın. Doğrudan kalbinize ve ruhunuza giden iç sesinizi kullanmayı bırakın. \"" ]
}