{
  "id" : "oquZHcz1",
  "url" : "https://kurier.at/politik/inland/ngos-appellieren-an-regierung-hilfe-vor-ort-ist-nicht-genug/401138589",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:04:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839243/46-173713869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "NGOs appellieren an Regierung: \"Hilfe vor Ort ist nicht genug\"",
  "articleTitleTranslated" : "STK'lar hükümete başvuruyor: \"Yerel yardım yeterli değil\"",
  "articleContent" : [ "Knapp: Hilfe vor Ort \"reicht einfach nicht aus\" Hilfe vor Ort, wie Österreich sie etwa nach dem Brand des Camps Moria auf Lesbos geleistet hatte, sei \"absolut notwendig\", so Michael Opriesnig, Generalsekretär des Österreichischen Roten Kreuzes.", "Doch dürfe Katastrophenhilfe \"keinesfalls zum Dauerzustand oder gar Standard in der Flüchtlingsunterbringung\" werden, ergänzte Diakonie-Direktorin Maria Katharina Moser.", "Andreas Knapp, Generalsekretär für Internationale Programme der Caritas Österreich, hielt fest, dass die jahrelange Hilfe vor Ort auf den griechischen Ägäis-Inseln \"einfach nicht ausreicht\".", "\"Wenn Kinder im Winter in unbeheizten, nassen Zelten schlafen müssen und nachts von Ratten gebissen werden, besteht dringender Handlungsbedarf\".", "Auf Lesbos, Chios und Samos seien Menschen- und Kinderrechte bereits vor Jahren suspendiert worden und eine Verbesserung sei \"weiter nicht in Sicht\", so Knapp. 37 Prozent suizidgefährdet Die Organisation Ärzte ohne Grenzen (MSF), die bereits gestern die von der Regierung angekündigte Errichtung einer Kinderbetreuungseinrichtung auf Lesbos scharf kritisierten, sprach erneut von \"desaströsen Auswirkungen der Situation auf die Betroffenen\". 37 Prozent der Patienten in der MSF-Klinik auf Samos seien akut suizidgefährdet, berichtete Geschäftsführerin Laura Leyser.  ", "\"Welche Alarmglocken braucht es noch?\" , fragte sie. Erich Fenninger, Direktor der Volkshilfe Österreich, sprach sich für die Evakuierung von zunächst 100 Familien mit kleinen Kindern aus. \"Wir haben Platz und Ressourcen dafür.\"", "Nach dem Großrand in Moria im September hatte die Regierung zwar die Katastrophenhilfe für Geflüchtete in Griechenland aufgestockt.", "Während sich die Grünen auch für die Aufnahme Schutzbedürftiger aus den Camps auf den Ostägäis-Inseln aussprechen, ist die ÖVP strikt dagegen - mit der Begründung, dass dies ein Pull-Faktor sein könne." ],
  "articleContentTranslated" : [ "Knapp: Avusturyalı Kızıl Haç Genel Sekreteri Michael Opriesnig, Midilli'deki Camp Moria'daki yangından sonra Avusturya'nın sağladığı gibi, yerinde yardım \"kesinlikle yeterli değil\" diyor.", "Diakonie direktörü Maria Katharina Moser, afet yardımı \"hiçbir şekilde kalıcı bir koşul haline gelmemeli, hatta mülteci barınmalarında standart olmamalı\" diye ekledi.", "Caritas Avusturya Uluslararası Programlar Genel Sekreteri Andreas Knapp, Yunan Ege adalarında yıllarca yerinde yardımın \"yeterli olmadığını\" belirtti.", "\"Çocuklar kışın ısıtılmamış, ıslak çadırlarda uyumak zorunda kaldıklarında ve geceleri fareler tarafından ısırıldıklarında, acilen harekete geçilmesi gerekiyor.\"", "Knapp, Midilli, Sakız Adası ve Samos'ta insan ve çocuk haklarının yıllar önce askıya alındığını ve bir iyileşmenin \"görünürde olmadığını\" söyledi. Yüzde 37 intihar riski altında Dün hükümetin Midilli'de çocuk bakım tesisi kurduğunu açıkladığını sert bir şekilde eleştiren Sınır Tanımayan Doktorlar (MSF) örgütü, \"durumun etkilenenler üzerindeki feci etkilerinden\" bir kez daha bahsetti. Genel müdür Laura Leyser, Samos'taki MSF kliniğindeki hastaların yüzde 37'sinin akut intihara meyilli olduğunu bildirdi.", "\"Hangi alarm zillerine hala ihtiyaç var?\" , diye sordu. Volkshilfe Österreich'in müdürü Erich Fenninger, başlangıçta küçük çocuklu 100 ailenin tahliyesi lehinde konuştu. \"Bunun için yerimiz ve kaynaklarımız var.\"", "Eylül ayında Moria'daki Greater Rand'dan sonra hükümet Yunanistan'daki mülteciler için afet yardımını artırdı.", "Yeşiller, Doğu Ege Adaları'ndaki kamplardan korunmaya muhtaç kişileri kabul etmekten yanayken, ÖVP, bunun bir çekme faktörü olabileceği gerekçesiyle buna kesinlikle karşı." ]
}