{
  "id" : "oQvmYs8F",
  "url" : "https://kurier.at/wirtschaft/streit-um-kuendigungsfristen-fuer-leiharbeiter/401179927",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4822536/46-173568180.jpg",
  "imageCopyright" : "Drazen/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Streit um Kündigungsfristen für Leiharbeiter",
  "articleTitleTranslated" : "Geçici işçiler için ihbar süreleri üzerindeki anlaşmazlık",
  "articleContent" : [ "Sollen Leiharbeiter von der gesetzlichen Angleichung zwischen Arbeitern und Angestellten ausgenommen werden und weiterhin eine kürzere Kündigungsfrist von zwei Wochen haben?", "Über diese Frage tobt gerade ein erbitterter Streit zwischen Arbeitgeber- und Arbeitnehmervertreter in der Arbeitskräfteüberlassung. Neuer KV Seit Jahresbeginn sollte eigentlich der neue Kollektivvertrag (KV) gelten, aber die Verhandlungen dazu sind gescheitert und die Fronten verhärtet.", "Der Grund: Die Gewerkschaft wehrt sich vehement gegen die Absicht der Arbeitgeber, die Leiharbeit zur Saisonbranche zu erklären und damit kürzere Kündigungsfristen festzuschreiben.", "Diese Ausnahme von der gesetzlichen Angleichung zwischen Arbeiter und Angestellte erlaubt der Gesetzgeber in Branchen, die stark von saisonalen Schwankungen betroffen sind wie etwa Reiseunternehmen oder Gärtnereien.", "\"Keine Saisonbranche\" „Die Arbeitskräfteüberlassung ist aber definitiv keine Saisonbranche“, sagt Thomas Grammelhofer von der zuständigen Gewerkschaft Pro-Ge. Rund 80 Prozent der Beschäftigten seien in Industrie- oder Gewerbebetrieben überlassen, die keinerlei saisonalen Schwankungen hätten.", "Eine Angleichung der Kündigungsfristen an die Rechte der Angestellten, also sechs Wochen, sei daher nur fair. Arbeitgeber-Chefverhandlerin Heidi Blaschek, Fachgruppenobfrau der Personaldienstleister in der WKO, macht die Zustimmung der Gewerkschaft zur Bedingung für den KV-Abschluss.", "„Wir wollen Rechtssicherheit für unsere Mitgliedsbetriebe“, argumentiert Blaschek. Sie verweist auf ein Schreiben, wonach sie den Betrieben eine Anhebung der Mindestlöhne um 1,45 Prozent rückwirkend ab 1.", "Jänner 2021 empfiehlt. Grammelhofer reicht das nicht. „Wir lassen uns sicher nicht erpressen, unter diesen Voraussetzungen können keine seriösen KV-Verhandlungen geführt werden“.", "Die Gewerkschaft fürchtet, dass die Saison-Regelung auch in anderen Dienstleistungsbranchen als Schlupfloch zur Nicht-Umsetzung der Angleichung dienen könnte und kündigt Widerstand an. Wegen der Corona-Krise wurde das Inkrafttreten der Angleichung auf Wunsch der WKO auf 1.", "Juli 2021 verschoben. Kommt es bis dahin zu keiner Einigung, droht Rechtsunsicherheit." ],
  "articleContentTranslated" : [ "Geçici işçiler, mavi yakalı işçiler ile beyaz yakalı işçiler arasındaki yasal uyumdan muaf tutulmalı mı ve iki hafta gibi daha kısa bir ihbar süresine sahip olmaya devam etmeli mi?", "Geçici istihdam bürosunda işveren ve işçi temsilcileri arasında bu soru üzerine şiddetli bir tartışma sürüyor. Yeni KV Yeni toplu sözleşmenin (KV) yılın başından beri uygulanması gerekiyordu, ancak bununla ilgili müzakereler başarısız oldu ve cepheler sertleşti.", "Nedeni: Sendika, işverenlerin geçici çalışmayı mevsimlik bir endüstri olarak ilan etme ve dolayısıyla daha kısa ihbar süreleri öngörme niyetine şiddetle karşı çıkıyor.", "Mavi yakalı işçiler ile beyaz yakalı işçiler arasındaki yasal uyumlaştırmanın bu istisnasına, seyahat şirketleri veya bahçıvanlar gibi mevsimsel dalgalanmalardan ağır şekilde etkilenen sektörlerde yasa ile izin verilmektedir.", "Sorumlu sendika Pro-Ge'den Thomas Grammelhofer, \"Mevsimsel endüstri yok\" Ancak, kiralama kesinlikle mevsimlik bir sektör değil, \"diyor. Çalışanların yaklaşık yüzde 80'i mevsimsel dalgalanmaların olmadığı endüstriyel veya ticari operasyonlarda kalıyor.", "Bildirim sürelerini çalışanların haklarına göre ayarlamak, yani altı hafta, bu nedenle adildir. İşveren baş müzakerecisi, WKO'daki personel hizmet sağlayıcıları profesyonel grubunun başkanı Heidi Blaschek, sendikanın onayını ticari bir sözleşme almak için bir koşul haline getiriyor.", "Blaschek, \"Üye şirketlerimiz için yasal güvenlik istiyoruz\" diyor. Şirketlerin asgari ücreti 1 Ocak'tan geriye dönük olarak yüzde 1.45 artırmasını istediği bir mektuba atıfta bulunuyor.", "Ocak 2021 tavsiye ediyor. Grammelhofer için bu yeterli değil. \"Kendimize şantaj yapılmasına kesinlikle izin vermeyeceğiz, bu koşullar altında ciddi CT müzakereleri yapılamaz\".", "Sendika, mevsimsel düzenlemenin diğer hizmet sektörlerinde de uyumlaştırmanın uygulanmaması için bir boşluk oluşturabileceğinden korkuyor ve direniş ilan etti. Korona krizi nedeniyle uyum 1 olarak değiştirildi.", "Temmuz 2021 ertelendi. O zamana kadar anlaşma olmazsa, yasal belirsizlik riski vardır." ]
}