{
  "articleContent" : [ "Öffnungsschritte seien nur sinnvoll, wenn es kein \"Auf und Zu geben muss\", sagt Arbeitsminister Kocher. In puncto Konjunkturprognosen ist er \"einigermaßen optimistisch\".", "Arbeitsminister Martin Kocher (ÖVP) hat am Samstag im \"Ö1-Mittagsjournal\" die aktuelle Lage am Arbeitsmarkt als weiterhin herausfordernd und angespannt bezeichnet. Öffnungsschritte würden zwar zu einer Entlastung führen, aber nur wenn sie nachhaltig sind - und es kein \"Auf und Zu geben muss\".", "Für den Sommer zeigte er sich bezüglich einer Konjunkturerholung \"einigermaßen optimistisch\", wenn die Corona-Infektionszahlen jetzt gesenkt werden können. Derzeit gibt es fast 460.000 Arbeitslose, dann sollen es 330.000 bis 350.000 sein.", "Ob beim Gipfel am Dienstag ein bundesweiter Lockdown verordnet werden soll, ließ Kocher offen, das sei \"sehr stark von der Interpretation der Zahlen abhängig\".", "Von der SPÖ-Forderung nach einer Aktion40.000 - sprich 40.000 Langzeitarbeitslosen Jobs in Kommunen und bei Hilfsorganisationen zu geben - hält der Arbeitsminister weiterhin nicht viel. Man müsse auf einen Mix aus Maßnahmen setzen, eine davon sei Weiterbildung.", "Ob die nunmehr ausgelaufene Anhebung des Notstands-Bezuges auf Höhe des Arbeitslosengeldes weiter geführt werden soll, ließ Kocher offen. Die Frage werde evaluiert. Gleiches gelte auch für die Anhebung des Arbeitslosengeldes auf eine Ersatzrate von 70 Prozent.", "\"Wir schauen uns das weiter an\", so der Minister. Eine Reform des Arbeitslosenbezuges müsse jedenfalls eine \"breitere Wirkung\" haben. Bei der Verlängerung der Kurzarbeit gebe es Gespräche mit den Sozialpartnern.", "Wie es weitergeht, werde rechtzeitig vor Auslaufen des derzeitigen Modells, das im Mai endet, bekannt gegeben. Zu der Bezahlung und den Arbeitsbedingungen in Spitälern und in der Pflege verwies Kocher auf die eingerichtete Task Force Pflege.", "Es sei jedenfalls so, dass es teilweise besser Löhne geben müsse, eine pauschale Summe lasse sich aber nicht sagen. Und auch die Länder müssten eingebunden werden. Zu den in den vergangenen Tagen bekannt gewordenen Chats rund um die Staatsholding Öbag gab sich Kocher zurückhaltend.", "Er sei noch keine 100 Tage im Amt, dies habe also vor seiner Zeit stattgefunden. \"Ob sie elegant waren, will ich nicht beurteilen\", meinte er. Er konzentriere sich auf den Arbeitsmarkt, ob der umstrittene ÖBAG-Chef Thomas Schmid weiter tragbar ist, sei Sache des ÖBAG-Aufsichtsrates.", "Ob sich Bundeskanzler Sebastian Kurz (ÖVP) für seinen ungewöhnlichen Chat-Verkehr zu Steuerverschärfungen für die katholische Kirche entschuldigen soll? Er gebe hier keine Empfehlungen und wolle sich \"auf keinem Fall einmischen\".", "Ob die Chats ein Beispiel für Korruption sind, wollte Kocher nicht beurteilen. Es sei jedenfalls \"keine angenehme Situation\"." ],
  "articleContentTranslated" : [ "Çalışma Bakanı Kocher, açılış adımlarının yalnızca \"açıp kapatmaya\" gerek yoksa yararlı olduğunu söylüyor. Ekonomik tahminler söz konusu olduğunda \"makul derecede iyimser\".", "Çalışma Bakanı Martin Kocher (ÖVP) Cumartesi günü \"Ö1-Mittagsjournal\" gazetesinde işgücü piyasasındaki mevcut durumu hala zorlu ve gergin olarak nitelendirdi. Açılan adımlar rahatlamaya yol açar, ancak yalnızca sürdürülebilirlerse - ve \"açıp kapatmaya\" gerek yoktur.", "Yaz için, korona enfeksiyonu sayıları şimdi azaltılabilirse, ekonomik iyileşme konusunda \"biraz iyimser\" davrandı. Şu anda yaklaşık 460.000 işsiz var, o zaman 330.000 ila 350.000 arasında olmalıdır.", "Kocher Salı günü zirvede ülke çapında bir tecrit öngörülüp yasaklanmayacağını açık bırakarak, bunun \"büyük ölçüde sayıların yorumlanmasına bağlı\" olduğunu söyledi.", "Çalışma Bakanı, SPÖ'nün 40.000 kişilik bir eylem talebini, yani belediyelerde ve yardım kuruluşlarında 40.000 uzun süreli işsiz iş vermek için hala pek düşünmüyor. Biri eğitim olan çeşitli önlemlere güvenmelisiniz.", "Kocher, işsizlik ödeneği düzeyine ilişkin acil durum referansındaki şu anda süresi dolan artışın devam edip etmeyeceği konusunu açık bıraktı. Soru değerlendirilecektir. Aynı durum, işsizlik yardımlarının yüzde 70'lik ikame oranına yükseltilmesi için de geçerlidir.", "Bakan, \"Daha ileriye bakıyoruz\" dedi. İşsizlik parası reformu her durumda \"daha geniş bir etkiye\" sahip olmalıdır. Kısa süreli çalışma uzatıldığında sosyal ortaklarla görüşmeler yapılıyor.", "Nasıl devam edeceği, Mayıs ayında sona eren mevcut model sona ermeden önce zamanında açıklanacak. Hastanelerde ve hemşirelikte ücret ve çalışma koşulları ile ilgili olarak Kocher, yerleşik hemşirelik görev gücüne başvurdu.", "Her halükarda, bazı durumlarda daha iyi ücretlerin olması gerektiği söylenir, ancak götürü miktar söylenemez. Ve ülkelerin de dahil olması gerekecekti. Kocher, Öbag'i tutan devletle ilgili son günlerde tanınan sohbetler konusunda temkinli davrandı.", "Henüz 100 gündür görevde olmadığı için bu onun zamanından önce gerçekleşti. \"Zarif olup olmadıklarını yargılamak istemiyorum\" dedi. Tartışmalı ÖBAG patronu Thomas Schmid'in ÖBAG denetim kurulu için hala kabul edilebilir olup olmadığı konusunda işgücü piyasasına odaklanıyor.", "Federal Şansölye Sebastian Kurz (ÖVP), Katolik Kilisesi için vergi artışlarıyla ilgili alışılmadık sohbet trafiği için özür dilemeli mi? Burada herhangi bir tavsiyede bulunmaz ve \"hiçbir şekilde karışmak istemez\".", "Kocher, sohbetlerin bir yolsuzluk örneği olup olmadığına karar vermek istemedi. Her halükarda bu \"hoş bir durum değil\"." ],
  "articleId" : "or2DWnU3",
  "articleTitle" : "Bundesweiter Lockdown \"von Interpretation der Zahlen abhängig\"",
  "articleTitleTranslated" : "Ülke çapında kilitlenme \"sayıların yorumlanmasına bağlıdır\"",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "or2DWnU3",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/a/e/5961134/E1472283-B758-4895-A205-AA08BE54173E_v0_l.jpg",
  "publishedOn" : "2021-04-03T11:29:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961134/Arbeitsminister_Bundesweiter-Lockdown-von-Interpretation-der?from=rss"
}