{
  "id" : "ORD5jsyG",
  "url" : "https://www.diepresse.com/5927914/Masken_Was-es-mit-den-KN95Masken-auf-sich-hat?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T10:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/e/a/5927914/Themenbild-Corona-Eine-junge-Frau-mit-Schutzmaske-MundschutzFFP2-KN95-medizinische-Maske-Community-Maske-blickt-sorg_161165909838635_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was es mit den KN95-Masken auf sich hat",
  "articleTitleTranslated" : "KN95 maskeleri ne hakkında",
  "articleContent" : [ "Das Gesundheitsministerium sorgte für Verwirrung, als es verkündete, dass Masken der Norm KN95 nicht den FFP2-Masken entsprechen - und dies wenig später revidierte. Doch welche sind nun erlaubt? Und wo genau liegt der Unterschied?", "Seit Montag ist in vielen Bereichen - im öffentlichen Verkehrsmitteln, in Supermärkten, vor Gericht - das Tragen einer FFP2-Maske vorgeschrieben. Doch es sind noch andere Masken im Umlauf, die von Aussehen und Wirkung den FFP2-Masken sehr ähneln - darunter etwa die KN95-Maske. ", "Das Gesundheitsministerium sorgte am Montagnachmittag für Verwirrung, als es verkündete, dass Masken der Norm KN-95 „keiner europäischen Norm unterliegen“. Es gebe „dazu auch keine europäische Qualitätskontrolle.", "Sie sind also möglicherweise nicht getestet und sind daher rechtlich als 'simpler' Mund-Nasen-Schutz zu beurteilen.\" Dies wurde allerdings wenig später wieder revidiert.", "So besage die Kennzeichnung KN95 Norm, dass diese Masken ähnlich gut sind, wie die europäischen FFP2-Masken, präzisierte das Gesundheitsministerium seine Angaben. KN95-Masken sind also unter gewissen Voraussetzungen ebenfalls zugelassen.", "Sie sollen aber laut dem Gesundheitsministerium nur verwendet werden, wenn sie nachweislich in Europa geprüft worden sind. FFP2, KN95, N95 Doch was genau ist der Unterschied zwischen den Kennzeichnungen FFP2 und KN95?", "FFP2, KN95 oder auch N95 sind die Schutzklassen-Bezeichnungen für Partikel-filtrierende Halbmasken aus verschiedenen Ländern. So stammt eine FFP2-Maske in der Regel aus Europa, und muss mit dem CE-Zertifikat EN 149 gekennzeichnet sein.", "N95 ist eine vergleichbare Maske aus den USA, KN95 stammt aus China. Alle drei Masken müssen vergleichbare Zertifizierungs- und Zulassungsanforderungen erfüllen, ganz ident sind sie aber nicht.", "Dennoch filtern sie alle bis zu 94 Prozent der Partikel in der Luft und bieten so einen weit besseren Schutz als herkömmliche Stoff- oder OP-Masken.  KN95 und N95 haben mit 95 Prozent (daher der Name) sogar eine minimal bessere Filterleistung als das europäische Äquivalent FFP2.", "Konsumenten sollen also beim Kauf darauf achten, dass ihre Masken mindestens zwei der folgenden Merkmale aufweisen: die ausdrückliche Bezeichnung als FFP2-Maske, eine EN-Kennzeichnung (Nummer und das Jahr der Veröffentlichung der Norm, zb.: EN149:2001) sowie eine CE-Kennzeichnung.", "Die CE-Kennzeichnung muss zudem über eine vierstellige Nummer verfügen, die zur Identifikation des zertifizierenden Testinstituts dient. Wer es ganz genau wissen will, ob und wo die Maske geprüft wurden, kann die Nummer in der sogenannten NANDO-Datenbank auf der Website der EU-Kommission überprüfen.", "Nur keinen Filter Auch innerhalb der FFP2-Masken, die bis zu 94 Prozent der Partikel in der Luft filtern, muss man unterscheiden. Um auch das Umfeld zu schützen, sind nur Masken ohne Ausatemventil erlaubt.", "Denn diese Ventile lassen die ausgeatmete Atemluft ungefiltert und somit auch Viren belastet in die Raumluft strömen. Im Sozial- und Gesundheitsbereich dürfen KN95-Masken nur dann eingesetzt werden, sofern sie CPA zertifiziert sind.", "Bestehe dieses Kennzeichen, brauche man „keinerlei Bedenken“ haben. Dann würde es sich um sichere Masken handeln, „die der Filterleistung und dem Schutz einer FFP2-Maske entsprechen\", so das Gesundheitsministerium.", "Und was bedeutet nun CPA? Weil die Zertifizierung nach der Norm EN 149 einige Monate dauert, hat das Wirtschaftsministeriums Anfang April im Rahmen eines Erlasses ein verkürztes Bewertungsverfahren für „Corona-Virus Pandemie Atemschutzmasken(CPA)“ ermöglicht.", "So müssen die Masken kein komplettes Prüfverfahren durchlaufen. Die zu erreichenden Prüfwerte orientieren sich aber am Standard FFP2. Mitreden Auf die Skipiste im Lockdown? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı, KN95 standardının maskelerinin FFP2 maskelerine uymadığını açıkladığında karışıklığa neden oldu - ve bunu biraz sonra revize etti. Ama şimdi hangisine izin veriliyor? Ve fark tam olarak nedir?", "Pazartesiden beri FFP2 maskesi takmak birçok alanda zorunlu hale geldi - toplu taşıma araçlarında, süpermarketlerde, mahkemelerde. Ancak, görünüm ve etki bakımından FFP2 maskelerine çok benzeyen, KN95 maskesi de dahil olmak üzere başka maskeler de var.", "Sağlık Bakanlığı, Pazartesi günü öğleden sonra KN-95 maskelerinin “herhangi bir Avrupa standardına tabi olmadığını” açıkladığında kafa karışıklığına neden oldu. “Avrupa kalite kontrolü de yoktur.", "Bu nedenle test edilmemiş olabilirler ve bu nedenle yasal olarak 'basit' ağız ve burun koruması olarak değerlendirilmelidirler. \"Ancak, bu biraz sonra revize edildi.", "KN95 standardının tanımlanması, bu maskelerin Avrupa FFP2 maskeleri kadar iyi olduğu anlamına geliyor, Sağlık Bakanlığı bilgilerini belirtti. KN95 maskelerine de belirli koşullar altında izin verilir.", "Sağlık Bakanlığı'na göre, ancak Avrupa'da test edildikleri kanıtlanabilirse kullanılmalıdır. FFP2, KN95, N95 Ancak FFP2 ve KN95 tanımlamaları arasındaki fark tam olarak nedir?", "FFP2, KN95 veya N95, farklı ülkelerden partikül filtreli yarım maskeler için koruma sınıfı tanımlamalarıdır. Bir FFP2 maskesi genellikle Avrupa'dan gelir ve CE sertifikası EN 149 ile işaretlenmelidir.", "N95 ABD'den benzer bir maskedir, KN95 Çin'den gelir. Her üç maske de karşılaştırılabilir sertifika ve onay gereksinimlerini karşılamalıdır, ancak tamamen aynı değildirler.", "Bununla birlikte, hepsi havadaki partiküllerin yüzde 94'üne kadar filtre eder ve bu nedenle geleneksel kumaş veya cerrahi maskelerden çok daha iyi koruma sunar. Yüzde 95 ile (dolayısıyla adı), KN95 ve N95, Avrupa'daki eşdeğer FFP2'den biraz daha iyi bir filtre performansına sahiptir.", "Ne zaman alış, tüketiciler bu nedenle maskeleri aşağıdaki özelliklerden en az iki adet olması sağlamalıdır: ve CE -Labelling: Bir FFP2 maske olarak açık atama, bir TR (2001 sayı ve yıl standardının yayının, örneğin EN149) işaretleme .", "CE işaretinin ayrıca sertifika veren test kuruluşunu tanımlamak için kullanılan dört basamaklı bir numarası olmalıdır. Maskenin tam olarak kontrol edilip edilmediğini ve nerede kontrol edildiğini bilmek istiyorsanız, AB Komisyonu web sitesindeki NANDO veritabanındaki numarayı kontrol edebilirsiniz.", "Sadece filtre yok Havadaki partiküllerin yüzde 94'üne kadar filtre eden FFP2 maskelerinde de bir ayrım yapılmalıdır. Çevreyi korumak için yalnızca ekshalasyon valfi olmayan maskelere izin verilir.", "Çünkü bu valfler, solunan havanın filtrelenmeden akışına izin verir ve böylece oda havasına virüslerle kirlenir. KN95 maskeleri, yalnızca CPA sertifikalı ise sosyal ve sağlık sektöründe kullanılabilir.", "Bu işaret varsa, \"endişelenmenize gerek yok\". O zaman Sağlık Bakanlığı'na göre \"filtre performansı ve FFP2 maskesinin korunmasına karşılık gelen\" güvenli maskeler olacaktı.", "Ve EBM ne anlama geliyor? EN 149 standardına göre sertifikalandırma birkaç ay sürdüğü için, Ekonomi Bakanlığı Nisan ayı başında “Korona Virüs Pandemik Maskeler (CPA)” için kısaltılmış bir değerlendirme prosedürü sağlayan bir kararname yayınladı.", "Maskelerin tam bir test prosedüründen geçmesi gerekmez. Elde edilecek test değerleri FFP2 standardına dayanmaktadır. Kilitli kayak pistlerinde sözünüz var mı? İle tartışmak! >>> Foruma bu yol" ]
}