{
  "id" : "ORIYlbJx",
  "url" : "https://kurier.at/sport/fussball/positiver-corona-test-von-wolfsburg-geschaeftsfuehrer-joerg-schmadtke/401222805",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T14:55:02Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5009340/46-102871336.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Positiver Corona-Test von Wolfsburg-Geschäftsführer Schmadtke",
  "articleTitleTranslated" : "Wolfsburg genel müdürü Schmadtke'den pozitif korona testi",
  "articleContent" : [ "Wolfsburgs Geschäftsführer Jörg Schmadtke ist positiv auf das Coronavirus getestet worden. Der 57-Jährige habe sich \"im häuslichen Umfeld mit Covid-19 infiziert\" und befinde sich in Quarantäne, teilte der deutsche Bundesligist am Donnerstag mit.", "Schmadtke, einer dessen wichtigsten Angestellten der österreichische Chefcoach Oliver Glasner ist, werde die Niedersachsen daher am Samstag auch nicht zum Spiel bei Werder Bremen begleiten. Die Wolfsburger gehören zu den Klubs mit den meisten Corona-Fällen in der Ersten Liga.", "Von den Spielern hatten sich bereits ÖFB-Torhüter Pavao Pervan, Maximilian Arnold, William, Jerome Roussillon, Maxence Lacroix, Kevin Mbabu, Renato Steffen, Josip Brekalo und Marin Pongracic mit dem Virus infiziert.", "Eine Erklärung für die Häufung der positiven Fälle haben die Wolfsburger nicht." ],
  "articleContentTranslated" : [ "Wolfsburg'un genel müdürü Jörg Schmadtke, korona virüsü için pozitif test yaptı. Alman Bundesliga takımı Perşembe günü yaptığı açıklamada, 57 yaşındaki zanlıya \"evde Covid-19 bulaştığını\" ve karantina altına alındığını duyurdu.", "En önemli çalışanlarından biri Avusturyalı baş antrenör Oliver Glasner olan Schmadtke, bu nedenle Cumartesi günü Werder Bremen maçında Aşağı Saksonya'ya eşlik etmeyecek. Wolfsburg, birinci ligde en çok korona vakasına sahip kulüpler arasında yer alıyor.", "Oyunculardan ÖFB kalecileri Pavao Pervan, Maximilian Arnold, William, Jerome Roussillon, Maxence Lacroix, Kevin Mbabu, Renato Steffen, Josip Brekalo ve Marin Pongracic virüse çoktan bulaşmıştı.", "Wolfsburg'un olumlu davaların birikimiyle ilgili bir açıklaması yok." ]
}