{
  "id" : "oRkx78UT",
  "url" : "https://kurier.at/sport/die-100-schraegsten-sportgeschichten-des-jahres-2020/401139732",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4842060/46-167273083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die 100 schrägsten Sportgeschichten des Jahres 2020",
  "articleTitleTranslated" : "2020 Yılının En Garip 100 Spor Hikayesi",
  "articleContent" : [ "Volltreffer von Novak Djokovic in New York © USA TODAY Sports/Danielle Parhizkaran Aufreger und Aussetzer, Hoppalas und Hingucker, Klamauk und Kuriositäten, Pannen und Peinlichkeiten - das Sportjahr 2020 hatte wieder einiges zu bieten. 1.", "Der FC Schalke 04 gewinnt das erste Spiel nach der Winterpause und träumt von der Teilnahme an der Champions League. 2. Skispringer Stefan Kraft legt sich beim US-Open-Finale nach dem zweiten Satz schlafen, weil Dominic Thiem gegen Alexander Zverev mit 0:2 hinten liegt. 3.", "Nach dem Triumph der Kansas City Chiefs im Super Bowl sendet US-Präsident Donald Trump via Twitter Glückwünsche an den „großartigen Bundesstaat Kansas“. 4. Die Stadt Kansas City, aus der die Chiefs kommen, liegt im Bundesstaat Missouri. 5.", "Fußball-Zweitligist SV Horn startet mit Coach Hans Kleer im Juni wieder in den Meisterschaftsbetrieb. 6. Beim Nachtslalom in Schladming rennt eine nackte Frau über die Ziellinie und löst während der Fahrt von Alexander Vinatzer die Zeitnehmung aus. 7. ", "Beim Fußballmatch Carlton Athletic – Ilkley Town AFC stürmt ein Alpaka auf das Spielfeld und sorgt für eine mehrminütige Unterbrechung. 8.  Die russische Langlauf-Präsidentin Jelena Välbe rät ihren Sportlerinnen, schwanger zu werden, weil 2020 kein Großereignis stattfindet. 9.", "Die russischen Langlaufstars Julia Belorukowa, Anastasia Sedowa, Elena Sowolewa und Tatjana Aljoshina werden Mütter. 10.  Der französische Tennisprofi Elliot Benchetrit fordert bei den Australian Open ein Ballmädchen auf, ihm eine Banane zu schälen. 11.  Der Fußballklub FC Seoul platziert Sexpuppen auf der Tribüne, die für Porno-Webseiten Werbung machen. 12.  Die australische Weltklassetriathletin Mirinda Carfrae nimmt im Wohnzimmer an einem virtuellen Ironman teil. 13.  Die australische Weltklassetriathletin Mirinda Carfrae liegt beim Radfahren auf dem zweiten Rang. 14.  Triathletin Mirinda Carfrae muss beim virtuellen Ironman aufgeben, weil ihr Mann den Stromstecker zieht. 15.  Tennisstar Novak Djokovic schießt bei den US Open frustriert den Ball weg, trifft eine Linienrichterin im Gesicht und wird disqualifiziert. 16.  Zweitligist SV Horn trennt sich von Hans Kleer und präsentiert Genadi Petrov als neuen Coach. 17.  Der einarmige Golfer Laurent Hurtubise schlägt beim Pro-Am-Turnier in La Quinta ein Hole-in-one. 18.  Der Schiedsrichter weigert sich das Fußballspiel der Uni-Teams von Fuzhou und Jimei (China) anzupfeifen, da eine Spielerin von Fuzhou gefärbte Haare hat. 19.  Das Uni-Team von Jimei gewinnt das Match am grünen Tisch mit 3:", "0. 20.  Williams-Pilot George Russell kracht beim Formel-1-Grand-Prix in Istanbul auf der Fahrt zur Startaufstellung mit seinem Boliden in die Mauer der Boxengasse. 21.  Auf Wunsch des abergläubischen Trainers Li Yi bestreitet Fußball-Zweitligist Sichuan (China) ein Auswärtsspiel mit blauen statt mit gelben Trikots. 22.  Zweitligist Sichuan Jiuniu verliert in blauen Trikots das Auswärtsspiel. 23 Fußball-Zweitligist Sichuan Jiuniu suspendiert Trainer Li Yi für eine Woche und zieht ihm einen Monatslohn ab. 24 Williams-Pilot George Russell darf beim Formel-1-Rennen in Imola dank einer Safety-Car-Phase vom ersten WM-Punkt seiner Karriere träumen. 25.  George Russell schleicht beim Grand Prix in Imola direkt hinter dem Safety Car her und schleudert in die Leitplanken. 26.  Bei der vierten Etappe des Giro d’Italia wirbelt ein zu tief fliegender Hubschrauber ein Absperrgitter auf und verletzt den Profi Luca Wackermann schwer. 27.  Der nordirische Fußballprofi Eoin Bradley (Coleraine) erleichtert sich im Cup-Semifinale gegen Ballymena United vor der Verlängerung auf dem Spielfeld. 28.  Der nordirische Fußballprofi Eoin Bradley wird für sechs Spiele gesperrt. 29.  Handballer Julius Kühn wird beim EM-Spiel Deutschland – Weißrussland in der Kabine eingesperrt, weil er in der Halbzeitpause zu lange auf dem Klo war. 30.  Zweitligist SV Horn präsentiert Aleksandr Borodjuk als neuen Coach. 31.  Der zwölfjährige Tischtennisspieler Julian Rzihauschek holt im Champions-League-Duell mit Roskilde den einzigen Punkt für das Team von Wels. 32.  ÖSV-Biathletin Katharina Innerhofer gibt im Einzelbewerb von Kontiolahti 20 Schüsse ab und verfehlt elf Mal das Ziel. 33.  ÖSV-Biathlet Simon Eder gibt in der gesamten Saison 150 Schüsse ab und verfehlt fünf Mal das Ziel. 34.  Der Einsergoalie des Erstligisten Ross County (SCO) heißt Ross Munro. 35.  Der Reservetorhüter des Erstligisten Ross County heißt Ross Laidlaw. 36.  Der Erstligist Ross County verpflichtet als dritten Goalie Ross Doohan. 37.  Im Kader des Erstligisten Ross County stehen auch Mittelfeldspieler Ross Draper und der Stürmer Ross Stewart. 38.  Die Ungarn Open im Tennis müssen kurzfristig abgesagt werden, weil die Halle in Debrecen bereits belegt ist. 39.  Bei einem Spiel des brasilianischen Nationalteams landet ein Papagei auf dem Kopf der Verteidigerin Bruna Benites. 40.  Der Papagei, der auf dem Kopf der Verteidigerin Bruna Benites gelandet ist, hört auf den Namen Pelé. 41.  Der spanische Viertligist Racing Murcia gibt die Verpflichtung des früheren ManCity-Profis Joleon Lescott (38) bekannt, der 2017 die Karriere beendet hat. 42.  Ex-Manchester-City-Profi Joleon Lescott weiß nichts davon, dass er einen Vertrag bei Murcia unterschrieben hat. 43.  US-Leichtathlet Noah Lyles läuft die 200 Meter in 18,90 Sekunden und bejubelt ausgelassen den neuen Weltrekord. 44.  US-Leichtathlet Noah Lyles wird der 200-Meter-Weltrekord aberkannt, weil er nur 185 Meter weit gerannt ist. 45.  Fußballstar Luis Suárez (Uruguay) legt einen Italienisch-Test ab, um die italienische Staatsbürgerschaft zu erhalten. 46.  Luis Suárez erhält die Fragen vorab und besteht den Test souverän. 47.  Luis Suárez wird des Schummelns bezichtigt und kriegt keinen Pass. 48.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 49.  Tennis-Star Novak Djokovic trifft im Achtelfinale der French Open mit dem Ball einen Linienrichter am Kopf. 50.  Der FC Schalke 04 gewinnt in der Saison 2019/’20 kein Spiel mehr. 51.  In Spaniens zweiter Fußball-Liga fliegt Cristobal Marquez (CD Fuenlabrada) gegen FC Girona mit Rot vom Platz. 52.  Nach Ansicht der TV-Bilder holt der Schiedsrichter Cristobal Marquez aus der Kabine zurück, nimmt die Rote Karte zurück und zeigt ihm stattdessen Gelb. 53.  Vor dem Wiederaufnahme der Partie sieht Cristobal Marquez nach einem Wortgefecht mit einem Gegenspieler Gelb und fliegt endgültig vom Platz. 54.  Beim Go-Kart-WM-Lauf in Lonato (Italien) rutscht Luca Corberi nach einem Duell mit Paolo Ippolito von der Strecke und kann nicht mehr weiterfahren. 55.  Go-Kart-Pilot Luca Corberi wartet am Streckenrand und wirft den abgerissenen Frontflügel seines Boliden auf den vorbeirasenden Paolo Ippolito. 56.  Ein Fußballer des französischen Amateur-Klubs Soetrich beißt seinem Gegenspieler von Terville in den Penis und wird für fünf Jahre gesperrt. 57.  Österreichs Nummer eins im Damentennis, Barbara Haas, erklärt in einem ganzseitigen KURIER-Interview, warum ihr endlich der erste Sieg beim Heimturnier in Linz gelingen wird. 58.  Barbara Haas verliert ihr Erstrundenmatch in Linz mit 0:", "6, 0:", "6. 59.  Fußball-Zweitligist SV Horn präsentiert Davor Mladina als neuen Coach. 60.  Radfahrer Diego Moreno übersieht bei einem Rennen ein Schlagloch und landet kopfüber in einem riesigen Kaktus. 61.  Dorival Junior, Trainer des brasilianischen Fußball-Erstligisten Paranaense, startet mit zwei Siegen in die Saison. 62.  Coach Dorival Junior muss in eine zweiwöchige Quarantäne. 63.  Ohne Trainer Dorival Junior verliert Paranaense drei Spiele in Folge. 64.  Paranaense trennt sich nach Ende der Quarantäne von Coach Dorival Junior 65.  Hobby-Eishockey-Goalie David Ayres (42) fährt im Stadion der Toronto Maple Leafs die Eismaschine. 66.  Eismaschinen-Fahrer David Ayres muss im Match der Toronto Maple Leafs gegen Carolina beim Gästeteam im zweiten Drittel als Torhüter einspringen. 67.  Eismaschinen-Fahrer David Ayres feiert mit den Carolina Hurricanes einen 6:", "3-Erfolg gegen Toronto. 68.  Fußballprofi Sergio López (Sociedad Deportivo Aucas) muss 1.000 Euro Strafe zahlen, weil er den Ball geküsst hat. 69.  Der rumänische Fußball-Zweitligist FC U Craiova bestellt Nicolo Napoli (ITA) zum siebenten Mal nach 2007, 2011, 2011, 2013, 2014 und 2018 zum Trainer. 70.  Der rumänische Fußball-Zweitligist FC U Craiova und Coach Nicolo Napoli gehen zum siebenten Mal getrennte Wege. 71.  Tennisspielerin Katarina Zavatska (UKR) gewinnt im Erstrundenmatch der French Open gegen Kiki Bertens den ersten Satz und ist auf dem Weg zum Sieg. 72.  Katarina Zavatska kann nicht mehr weiterspielen, weil bei all ihren Tennisschlägern die Saiten gerissen sind. 73.  Katarina Zavatska verwendet den Schläger ihres Trainers und verliert die Partie 6:", "2, 2: 6, 0:", "6. 74.  FC Brügge-Star Emmanuel Dennis weigert sich, zum CL-Spiel in Dortmund mitzufahren, weil er im Teambus nicht auf seinem Lieblingsplatz sitzen darf. 75.  Beim Geisterspiel Mallorca – FC Barcelona rennt ein Flitzer über das Feld. 76.  Heiko Herrlich wird neuer Trainer des Bundesligisten 1.FC Augsburg. 77.  Heiko Herrlich verlässt während der Quarantäne das Teamhotel, um sich Handcreme und Shampoo zu kaufen. 78.  Heiko Herrlich verpasst sein erstes Spiel als Augsburg-Trainer. 79.  Mercedes-Ersatzpilot George Russell ist beim Formel-1-Grand-Prix in Bahrain Richtung Sieg unterwegs. 80.  Mercedes-Ersatzpilot George Russell verpasst seinen ersten Sieg, weil ihm in der Box die Reifen seines Teamkollegen Valtteri Bottas angesteckt werden. 81.  Stürmer Artem Dzyuba wird aus dem russischen Nationalteam geworfen, weil es ein Video gibt, auf dem er masturbiert. 82.  Radprofi Gianni Moscon (ITA) wirft beim Rennen Kuurne-Brüssel-Kuurne ein Rad auf seinen Gegner Jens Debusschere. 83.  Beim Tennisturnier in Rom spricht der Stuhlschiedsrichter Novak Djokovic mit Roger Federer an. 84.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 85.  Slalomläufer Alexander Choroschilow (RUS) erhält die Nachricht, dass er wegen eines positiven Tests beim Rennen in Pozza di Fassa in Quarantäne muss. 86.  Slalomläufer Alexander Choroschilow war gar nie in Pozza di Fassa. 87.  Der italienische Teamspieler namens Bryan Cristante wird wegen Gotteslästerung für ein Spiel gesperrt. 88.  Das Europa-League-Qualifikationsspiel Shkendija Tetovo – Tottenham wird nach Skopje verlegt, da das Stadion in Tetovo nicht den UEFA-Standards entspricht. 89.  Das Spiel Shkendija Tetovo – Tottenham wird mit Verspätung angepfiffen, da im Stadion in Skopje die Tore um fünf Zentimeter zu niedrig sind. 90.  Das frühere FIFA-Vorstandsmitglied Mohammed bin Hammam ist eine Schlüsselfigur in der WM-Affäre von 2006. 91.  Das FIFA-Ethikkomitee erklärt, es könne Mohammed bin Hammam leider nicht befragen, weil er verstorben sei. 92.  Mohammed bin Hammam erfreut sich bester Gesundheit. 93 Formel-E-Pilot Daniel Abt lässt bei der E-Sports-Rennserie „Race at Home Challenge“ einen Computerprofi für sich fahren und wird von seinem Team gefeuert. 94.  Der 16-jährige Fußballer Lauri Suup steht im Erstliga-Match gegen L.  :", "Tallin (Estland) in der Startformation des FC Kalju. 95.  Der 16-jährige Fußballer Lauri Suup wird im Erstliga-Match gegen L.", "Tallin nach 13 Sekunden ausgetauscht. 96.  Racing-Point-Pilot Lance Stroll fährt beim Formel-1-Grand-Prix in Imola in der Boxengasse seinen Mechaniker um. 97.  Fußball-Zweitligist SV Horn beendet das Jahr nach sechs Trainerwechseln mit Alexander Schriebl auf der Trainerbank. 98.  Novak Djokovic plädiert dafür, die Linienrichter im Tennis abzuschaffen. 99.  Skispringer Stefan Kraft bekommt in der Früh mit, dass Dominic Thiem die US Open gewonnen hat und denkt sich:", "„Was bin ich doch für ein Trottel“: 100.  FC Schalke 04 gewinnt 2020 kein weiteres seiner 29 Ligaspiele. “" ],
  "articleContentTranslated" : [ "Novak Djokovic New York'ta tam anlamıyla göze çarptı © USA TODAY Spor / Danielle Parhizkaran Heyecan ve okuldan ayrılmalar, atlamalar ve göz alıcılar, şakşak ve merak, aksilikler ve utançlar - 2020 spor yılının yeniden sunacağı çok şey vardı. 1.", "FC Schalke 04, kış tatilinin ardından ilk maçı kazandı ve Şampiyonlar Ligi'ne katılma hayalleri kuruyor. 2. Kayak atlayıcısı Stefan Kraft ikinci setin ardından ABD Açık finalinde uyuyor çünkü Dominic Thiem, Alexander Zverev karşısında 2-0 geride. 3.", "Kansas City Chiefs'in Super Bowl'daki zaferinin ardından, ABD Başkanı Donald Trump, Twitter üzerinden \"büyük Kansas eyaleti\" ni tebrik etti. 4. Şeflerin geldiği Kansas şehri Missouri eyaletindedir. 5.", "İkinci lig futbol kulübü SV Horn, Haziran ayında teknik direktör Hans Kleer ile şampiyonaya yeniden başlayacak. 6. Schladming'deki gece slalomunda çıplak bir kadın bitiş çizgisini geçer ve koşu sırasında Alexander Vinatzer için zaman işleyişini tetikler. 7'si", "Carlton Athletic - Ilkley Town AFC futbol maçında, bir alpaka sahaya fırlar ve birkaç dakika mola verir. 8. Rusya kros kayağı başkanı Jelena Välbe, 2020'de büyük bir olay olmayacağı için sporculara hamile kalmalarını tavsiye ediyor. 9.", "Rus kros yıldızları Julia Belorukowa, Anastasia Sedowa, Elena Sovolewa ve Tatjana Aljoshina anne olacak. 10. Fransız tenis uzmanı Elliot Benchetrit, Avustralya Açık'ta bir balo kızından ona bir muz soymasını ister. 11. FC Seoul futbol kulübü, porno sitelerinin reklamını yapmak için seks bebeklerini stantlara yerleştiriyor. 12. Avustralyalı dünya standartlarında triatloncu Mirinda Carfrae, oturma odasında sanal bir Ironman'da yer alıyor. 13. Avustralyalı dünya standartlarında triatloncu Mirinda Carfrae bisiklette ikinci sıradadır. 14. Triatlet Mirinda Carfrae, kocası elektrik fişini çektiğinden sanal Ironman'dan vazgeçmek zorunda. 15. Tenis yıldızı Novak Djokovic hayal kırıklığı içinde, ABD Açık'ta topa şut atıyor, yan hakemden birine çarpıyor ve diskalifiye ediliyor. 16. İkinci lig SV Horn, Hans Kleer ile yollarını ayırdı ve yeni teknik direktör olarak Genadi Petrov'u takdim etti. 17. Tek kollu golfçü Laurent Hurtubise, La Quinta'daki Pro-Am turnuvasında bir çukur vurur. 18. Hakem, Fuzhou ve Jimei'den (Çin) üniversite takımlarının futbol maçına Fuzhou'dan bir oyuncu saçlarını boyadığı için düdük çalmayı reddetti. 19. Jimei'nin üniversite takımı yeşil masada maçı 3:", "0. 20. Williams pilotu George Russell, İstanbul'daki Formula 1 Grand Prix'sinde start çizgisine giderken pit şeridinin duvarına çarptı. 21. Batıl inançlı teknik direktör Li Yi'nin isteği üzerine, ikinci lig futbol takımı Sichuan (Çin) sarı formalar yerine maviyle bir deplasman maçı oynar. 22. İkinci lig Sichuan Jiuniu, mavi formalarla deplasman maçını kaybetti. 23 İkinci lig futbol takımı Sichuan Jiuniu, koç Li Yi'yi bir hafta süreyle uzaklaştırır ve bir aylık maaşını düşürür. 24 Williams pilotu George Russell, Imola'daki Formula 1 yarışındaki bir güvenlik aracı fazı sayesinde kariyerinin ilk şampiyonluk noktasını hayal edebiliyor. 25. George Russell, Imola Grand Prix'de güvenlik arabasının hemen arkasına gizlice girer ve korkuluklara düşer. 26. Giro d'Italia'nın dördüncü aşamasında, çok alçaktan uçan bir helikopter bir barikat kurar ve profesyonel Luca Wackermann'ı ciddi şekilde yaralar. 27. Kuzey İrlandalı profesyonel futbolcu Eoin Bradley (Coleraine), Cup yarı finallerinde Ballymena United'a karşı uzatmadan önce sahada rahatlar. 28. Kuzey İrlandalı profesyonel futbolcu Eoin Bradley, altı maç için cezalı olacak. 29. Hentbolcu Julius Kühn, Almanya - Beyaz Rusya Avrupa Şampiyonası maçında, devre arasında tuvalette çok uzun süre kaldığı için kabinde kilitlendi. 30. İkinci lig SV Horn, Aleksandr Borodjuk'u yeni teknik direktör olarak sunuyor. 31. On iki yaşındaki masa tenisi oyuncusu Julian Rzihauschek, Roskilde ile Şampiyonlar Ligi düellosunda Wels takımı için tek puanı aldı. 32. ÖSV biatloncu Katharina Innerhofer, Kontiolahti ferdi yarışmasında 20 atış yaptı ve hedefi on bir kez ıskaladı. 33. ÖSV biatloncu Simon Eder sezon boyunca 150 atış yaptı ve hedefi beş kez ıskaladı. 34. Birinci lig kulübü Ross County'nin (SCO) adı Ross Munro'dur. 35. Birinci lig kulübü Ross County'nin yedek kalecisine Ross Laidlaw denir. 36. Birinci lig kulübü Ross County, üçüncü kaleci olarak Ross Doohan'ı imzaladı. 37. Orta saha oyuncusu Ross Draper ve forvet Ross Stewart da birinci lig kulübü Ross County'nin kadrosunu oluşturuyor. 38. Debrecen'deki salon halihazırda dolu olduğundan teniste Macaristan Açık turnuvası kısa sürede iptal edilmelidir. 39. Brezilya milli takım maçında, savunmacı Bruna Benites'in kafasına bir papağan kondu. 40. Savunma avukatı Bruna Benites'in başının üstüne düşen papağan, Pelé adıyla anılır. 41. İspanyol dördüncü bölüm ekibi Racing Murcia, 2017'de emekli olan eski ManCity profesyoneli Joleon Lescott'un (38) imzalandığını duyurdu. 42. Eski Manchester City profesyoneli Joleon Lescott, Murcia ile bir sözleşme imzaladığını bilmiyor. 43. ABD'li atlet Noah Lyles, 200 metreyi 18.90 saniyede koşuyor ve yeni dünya rekoru için tezahürat yapıyor. 44'üncü ABD atletizm atleti Noah Lyles, sadece 185 metre koştuğu için 200 metre dünya rekoru kırıldı. 45. Futbol yıldızı Luis Suárez (Uruguay), İtalyan vatandaşlığı almak için İtalyan sınavına girer. 46. Luis Suárez soruları önceden alır ve testi kolaylıkla geçer. 47. Luis Suárez hile yapmakla suçlanıyor ve kendisine pasaport verilmiyor. 48. İkinci lig kulübü SV Horn, Genadi Petrov'u yeni teknik direktörü olarak yeniden sunuyor. 49. Fransa Açık'ın 16. turunda tenis yıldızı Novak Djokovic topla bir yan hakemi kafasına vurdu. 50. FC Schalke 04, 2019/2020 sezonunda daha fazla maç kazanmayacak. 51. İspanya'nın ikinci futbol liginde Cristobal Marquez (CD Fuenlabrada) sahadan FC Girona'ya kırmızı ile uçuyor. 52. Televizyondaki görüntülere göre hakem Cristobal Marquez'i kabinden geri getiriyor, kırmızı kartı geri alıyor ve onun yerine sarı kart gösteriyor. 53. Oyun yeniden başlamadan önce Cristobal Marquez, rakibiyle yaptığı sözlü tartışmanın ardından sarı görüyor ve sonunda sahadan atılıyor. 54. Lonato'daki (İtalya) go-kart dünya şampiyonası koşusunda Luca Corberi, Paolo Ippolito ile bir düellodan sonra pistten kayıp gitti ve artık araba kullanamıyor. 55. Go-kart sürücüsü Luca Corberi pistin kenarında bekler ve koşarken arabasının parçalanmış ön kanadını Paolo Ippolito'ya fırlatır. 56. Fransız amatör kulübü Soetrich'ten bir futbolcu rakibi von Terville'i penisten ısırır ve beş yıl ceza alır. 57. Avusturya'nın kadın tenisinde bir numara olan Barbara Haas, tam sayfalık bir KURIER röportajında neden Linz'deki ev turnuvasında ilk zaferini kazanacağını açıklıyor. 58.Barbara Haas, Linz'deki ilk tur maçını 0:", "6, 0:", "6. 59. ikinci lig futbol kulübü SV Horn, yeni teknik direktör olarak Davor Mladina'yı sunuyor. 60. Bisikletçi Diego Moreno, yarış sırasında bir çukuru görmezden gelir ve dev bir kaktüsün içine baş aşağı iner. 61. Brezilya birinci lig futbol takımı Paranaense'nin teknik direktörü Dorival Junior sezona iki galibiyetle başlıyor. 62. Koç Dorival Junior iki haftalık bir karantinaya girmek zorunda. 63. Antrenör olmadan Dorival Junior Paranaense arka arkaya üç oyun kaybeder. 64. Paranaense, karantina sonunda Dorival Junior'dan ayrılıyor 65. Hobi buz hokeyi kalecisi David Ayres (42), Toronto Maple Leafs stadyumunda buz makinesini kullanıyor. 66. Buz makinesi sürücüsü David Ayres, Toronto Maple Leafs'ın ikinci periyotta konuk takım için Carolina'ya karşı oynadığı maçta kaleci olarak adım atmak zorunda. 67. buz makinesi sürücüsü David Ayres, Carolina Hurricanes ile 6'yı kutluyor:", "Toronto'ya karşı 3 galibiyet. 68. Profesyonel futbolcu Sergio López (Sociedad Deportivo Aucas) topu öpmek için 1.000 € para cezası ödemek zorunda. 69. Romanya ikinci lig futbol kulübü FC U Craiova, Nicolo Napoli'yi (ITA) 2007, 2011, 2011, 2013, 2014 ve 2018'den sonra yedinci kez antrenör olarak atadı. 70. Romanya ikinci lig futbol kulübü FC U Craiova ve antrenör Nicolo Napoli yedinci kez kendi yollarına gitti. 71. Tenisçi Katarina Zavatska (UKR), Fransa Açık'ın ilk tur maçında Kiki Bertens'e karşı ilk seti kazandı ve galibiyet yolunda ilerliyor. 72. Katarina Zavatska, tüm tenis raketlerinin ipleri kırıldığı için artık oynayamıyor. 73. Katarina Zavatska koçunun sopasını kullanır ve 6. Oyunu kaybeder:", "2, 2: 6, 0:", "6. 74. Club Bruges yıldızı Emmanuel Dennis, takım otobüsünde favori koltuğunda oturmasına izin verilmediğinden Dortmund'daki CL maçına gitmeyi reddediyor. 75. Mallorca - FC Barcelona hayalet oyununda, tarlada bir speedster koşar. 76. Heiko Herrlich, Bundesliga kulübü 1.FC Augsburg'un yeni teknik direktörü. 77. Heiko Herrlich, karantina sırasında el kremi ve şampuanı almak için ekip otelinden ayrılır. 78. Heiko Herrlich, Augsburg koçu olarak ilk maçını kaçırdı. 79. Mercedes yedek pilotu George Russell, Bahreyn'deki Formula 1 Grand Prix'sinde zafere doğru gidiyor. 80'inci Mercedes yedek pilotu George Russell, takım arkadaşı Valtteri Bottas'ın lastiklerine çukurda bulaştığı için ilk zaferini kaçırdı. 81. Forvet Artem Dzyuba, mastürbasyon videosu olduğu için Rus milli takımından atıldı. 82. Profesyonel bisikletçi Gianni Moscon (ITA), Kuurne-Brüksel-Kuurne yarışında rakibi Jens Debusschere'ye bisiklet atıyor. 83. Roma'daki tenis turnuvasında baş hakem Novak Djokovic, Roger Federer'e seslenir. 84. İkinci lig SV Horn, Genadi Petrov'u yeni teknik direktörü olarak yeniden sunuyor. 85. Slalom koşucusu Alexander Choroschilow (RUS), Pozza di Fassa'daki yarışta pozitif test nedeniyle karantinaya alınması gerektiği mesajını aldı. 86. Slalom koşucusu Alexander Choroschilow asla Pozza di Fassa'da olmadı. 87. Bryan Cristante adlı İtalyan takım oyuncusu küfür nedeniyle cezalı. 88. Avrupa Ligi elemeleri Shkendija Tetovo - Tottenham, Kalkandelen'deki stadyum UEFA standartlarını karşılamadığı için Üsküp'e taşındı. 89. Shkendija Tetovo - Tottenham maçı geç başlayacak çünkü Üsküp stadyumundaki goller iki inç fazla düşük. 90. Eski FIFA yönetim kurulu üyesi Muhammed bin Hammam, 2006 Dünya Kupası olayında kilit bir figürdü 91. FIFA Etik Komitesi, maalesef Muhammed bin Hammam'ı öldüğü için sorgulayamayacağını söyledi. 92. Muhammed bin Hamamın sağlığı mükemmel. 93 Formula E sürücüsü Daniel Abt, \"Evde Yarış\" e-spor yarış serisinde profesyonel bir bilgisayar kullanmasına izin verir ve ekibinden kovulur. 94. 16 yaşındaki futbolcu Lauri Suup, L: ile ilk lig maçında:", "Tallin (Estonya) FC Kalju'nun ilk 11'inde. 95. 16 yaşındaki futbolcu Lauri Suup, L.", "Tallin, 13 saniye sonra değiştirildi. 96. Racing Point sürücüsü Lance Stroll, Imola'daki Formula 1 Grand Prix'sinde pit şeridinde teknisyenini öldürdü. 97. İkinci lig futbol takımı SV Horn, antrenör takımında Alexander Schriebl ile yapılan altı antrenör değişikliğinin ardından yılı bitirdi. 98. Novak Cokoviç teniste çizgi yargıçlarının kaldırılmasını savunuyor. 99. Kayak atlamacı Stefan Kraft, sabah Dominik Thiem'in ABD Açık'ı kazandığını fark eder ve şöyle düşünür:", "\"Ne kadar aptalım\": 100. FC Schalke 04, 2020'de 29 lig maçından birini kazanamayacak. \"" ]
}