{
  "id" : "ORtdjcC0",
  "url" : "https://kurier.at/chronik/oesterreich/drogenlenker-schrottete-auf-flucht-vor-der-polizei-sein-auto/401194820",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:07:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952525/46-81674286.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger / Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drogenlenker schrottete auf Flucht vor der Polizei sein Auto",
  "articleTitleTranslated" : "Uyuşturucu şoförü polisten kaçarken arabasını mahvetti",
  "articleContent" : [ "Ein 20-Jähriger hat in der Nacht auf Samstag in der Stadt Salzburg sein Auto auf der Flucht vor der Polizei geschrottet. Der Mann sollte von einer Polizeistreife angehalten werden, drückte stattdessen aber aufs Gas und raste davon.", "Er verlor die Kontrolle über seinen Wagen und prallte so heftig gegen einen Randstein, dass der Pkw nicht mehr fahrtüchtig war. Der Fahrer lief daraufhin weg, kehrte später aber zum Unfallort zurück und stellte sich, berichtete die Polizei.", "Eine Überprüfung ergab, dass der Tschetschene gar keinen Führerschein besaß und unter Drogeneinfluss stand. Er wurde angezeigt.", "Alkolenker verunfallte auf Autobahn Schon zuvor am Freitagabend krachte ein 33-Jähriger mutmaßlicher Alkolenker aus dem Tennengau auf der Westautobahn (A1) bei der Ausfahrt Salzburg-West gegen einen Aufprallschutz.", "Der Lenker verweigerte den Alkotest, war aber laut Polizeibericht sichtlich betrunken. Er wies sich mit einem Führerschein aus, welcher von dem Mann einst als verloren gemeldet wurde. Wie sich herausstellte, war ihm die echte Lenkberechtigung bereits entzogen worden.", "Den 33-jährigen Tennengauer erwartet eine Reihe von Anzeigen." ],
  "articleContentTranslated" : [ "20 yaşındaki bir çocuk, Cumartesi gecesi Salzburg kentinde polisten kaçarken arabasını mahvetti. Adamın bir polis devriyesi tarafından durdurulması gerekiyordu, ancak bunun yerine gaza çarptı ve hızla uzaklaştı.", "Arabasının kontrolünü kaybetti ve kaldırıma o kadar sert vurdu ki, araba artık kullanılamaz hale geldi. Polis, sürücünün daha sonra kaçtığını, ancak daha sonra kaza mahalline döndüğünü ve teslim olduğunu bildirdi.", "Bir kontrol, Çeçen'in ehliyetinin olmadığını ve uyuşturucu etkisi altında olduğunu ortaya çıkardı. Rapor edildi.", "Alkollü şoför otoyolda kaza yaptı Cuma akşamı 33 yaşında şüpheli alkollü Tennengau şoförü Salzburg-Batı çıkışında batı otoyolunda (A1) çarpma korumasına çarptı.", "Sürücü alkol testini reddetti, ancak polis raporuna göre görünür şekilde sarhoştu. Kendisini bir zamanlar kayıp olarak bildirdiği bir sürücü belgesi ile tanımladı. Anlaşıldığı üzere, gerçek sürücü ehliyeti çoktan alınmıştı.", "Tennengau'dan 33 yaşındaki çocuğu bir dizi reklam bekliyor." ]
}