{
  "id" : "OsCoklRK",
  "url" : "https://www.diepresse.com/5956831/Kleiner-UAusschuss_Wollte-das-Finanzministerium-bei-Impfstoffen-sparen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:29:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/f/5956831/D301AEBE-8E27-4A23-9178-284D468EA6B2_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wollte das Finanzministerium bei Impfstoffen sparen?",
  "articleTitleTranslated" : "Hazine aşılardan tasarruf etmek mi istedi?",
  "articleContent" : [ "Die Opposition zitiert aus Akten des Gesundheitsministeriums und wirft Finanzminister Blümel vor, \"gelogen\" zu haben. Das Ministerium bestreitet vehement, einen Kostendeckel gehabt zu haben.", "Die Debatte über die Impfstofflieferungen ist um eine Facette reicher: Aus Akten des Gesundheitsministeriums für den \"Kleinen U-Ausschuss\" zu den Corona-Beschaffungen soll nach Angaben der Opposition hervorgehen, dass das Finanzministerium einen Kostendeckel wollte.", "Die Opposition wirft Ressortchef Gernot Blümel (ÖVP) deswegen vor, \"gelogen\" zu haben, und fordert seinen Rücktritt. Das Finanzressort weist indes zurück, dass man bei Impfstoffen sparen wollte. Bis jetzt sind 53 Millionen Euro ausgegeben worden, verlautete aus Regierungskreisen.", "Hätte das Gesundheitsministerium mehr bestellen wollen, wäre Budget vorhanden gewesen. Der Reihe nach: Seit Wochen schwelt eine Debatte, warum Österreich weniger Impfstoff gegen das Coronavirus bestellt hat, als möglich gewesen wäre.", "Der zuständige Spitzenbeamte Clemens Martin Auer musste sich deswegen zurückziehen. Die Begründung: Er habe den Minister nicht zeitgerecht über die Möglichkeit zur Beschaffung von zusätzlichem Impfstoff von Biontech/Pfizer informiert.", "So weit, so bekannt.  Die \"Kronen Zeitung“ berichtete nun am Donnerstag, dass das grüne Gesundheitsministerium an den Kleinen Untersuchungsausschuss einen Mailverkehr vom Sommer 2020 geliefert habe, wonach das türkise Finanzministerium einen Kostendeckel für die Impfstoffe wollte.", "Daher habe das Gesundheitsministerium Ende Juli in einem E-Mail \"spontan\" einen Ministerratsvortrag vorgeschlagen, wonach von einem \"Gesamtkostenrahmen von mehr als 200 Millionen Euro auszugehen\" sei. Das Finanzministerium änderte dem Bericht zufolge die Formulierung auf \"bis zu 200 Millionen Euro\".", "Die Opposition gab sich am Donnerstag darüber erzürnt: Blümel habe mehrmals behauptet, dass es keinen Ausgabendeckel für den Ankauf der Impfungen gegeben habe, aber \"das ist unwahr\", meinte SPÖ-Vizeklubchef Jörg Leichtfried bei einer Pressekonferenz mit FPÖ und Neos.", "\"Das ist einer der größten Skandale der österreichischen Geschichte\", befand Leichtfried gar. Denn mit dem Kostendeckel sei es den Beamten nicht möglich gewesen, ausreichend Impfstoff zu bestellen. Blümel sei \"eindeutig rücktrittsreif\".", "Das sieht auch FPÖ-Klubobmann-Stellvertreterin Dagmar Belakowitsch so. Sie forderte einen richtigen U-Ausschuss zu der Causa. \"Die ÖVP hat uns wieder einmal die Unwahrheit gesagt\", meinte auch der pinke Vizeklubobmann Gerald Loacker.", "Kritik kam auch von der Ärztekammer:", "\"Es ist skandalös, dass Abstimmungsprobleme beim Budget für die Impfstoffbeschaffung innerhalb der Regierung dazu geführt haben, dass wir in Österreich weniger Impfdosen haben, als wir bekommen hätten\", erklärte Harald Mayer, Vizepräsident der Ärztekammer und Bundeskurienobmann der angestellten Ärzte, in einer Aussendung.  :", "Das gehe nun zulasten der Bevölkerung, denn: \"Impfen ist und bleibt die einzige Lösung, die Pandemie rasch in den Griff zu bekommen.\" Im Finanzministerium weist man die Vorwürfe zurück:", "Das Gesundheitsressort habe eben keine konkreten Forderungen nach mehr Geld geäußert, \"es war immer klar, dass es mehr Geld gibt, wenn man mehr braucht, aber 'mehr als' ist leider keine korrekte Budgetschätzung\", sagte ein Sprecher des Finanzressorts zur \"Krone\".  :", "Die Formulierung \"'mehr als' ist sicher kein professioneller Zugang\", räumte Loacker auf Nachfrage ein, aber das Gesundheitsministerium habe das als Unterkante angenommen, und das Finanzministerium habe dies dann als Oberkante umgedreht, \"und das ist auch kein Zugang\".", "Dass man das Limit später erhöht habe, lässt Loacker ebenfalls nicht gelten, denn mit der damals festgelegten Summe seien die Beamten \"einkaufen gegangen\" - \"die Argumentation ist einfach falsch\".", "\"Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert\", bekräftigte dagegen das Finanzministerium in einer schriftlichen Stellungnahme nach der Pressekonferenz. \"Die Opposition verbreitet bewusst Unwahrheiten und trägt zur Verunsicherung der Bevölkerung bei.\"", "Man habe immer gesagt, \"koste es, was es wolle\", und \"es gibt kein Limit bei Impfungen\". Alles, was gebraucht werde, werde zur Verfügung gestellt, hieß es in der Stellungnahme.", "Im Zuge der Pandemie komme es ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gebe, verwies man etwa auf die Mittel für die Kurzarbeit." ],
  "articleContentTranslated" : [ "Muhalefet Sağlık Bakanlığı dosyalarından alıntılar yapıyor ve Maliye Bakanı Blümel'i \"yalan söylemekle\" suçluyor. Bakanlık, bir maliyet sınırı olduğunu şiddetle reddediyor.", "Aşı teslimatları ile ilgili tartışma bir yönden daha zengin: Muhalefete göre Maliye Bakanlığının bir maliyet sınırı istediği Corona ihalelerine ilişkin \"Küçük U-Komitesi\" için Sağlık Bakanlığı dosyalarından çıkması gerekiyor.", "Muhalefet, daire başkanı Gernot Blümel'i (ÖVP) \"yalan söylemekle\" suçlayarak istifasını talep ediyor. Ancak finans departmanı, aşılardan tasarruf etmek istediklerini reddediyor. Hükümet çevrelerine göre şimdiye kadar 53 milyon euro harcandı.", "Sağlık Bakanlığı daha fazla sipariş verseydi bir bütçe olurdu. Birbiri ardına: Avusturya'nın neden koronavirüse karşı mümkün olandan daha az aşı sipariş ettiğine dair haftalardır bir tartışma var.", "Sorumlu üst düzey yetkili Clemens Martin Auer bu nedenle çekilmek zorunda kaldı. Nedeni: Bakana, Biontech / Pfizer'den ek aşı temin etme olasılığı hakkında zamanında bilgi vermedi.", "Şimdiye kadar çok iyi biliniyor. \"Kronen Zeitung\" Perşembe günü, Yeşil Sağlık Bakanlığı'nın Küçük Araştırma Komitesine 2020 yazından itibaren bir e-posta gönderdiğini bildirdi. Buna göre, turkuaz Maliye Bakanlığı aşılar için bir maliyet sınırı istedi.", "Bu nedenle, Sağlık Bakanlığı \"kendiliğinden\" Temmuz sonunda bir e-posta ile bir Bakanlar Konseyi dersi önerdi, buna göre \"200 milyon avronun üzerinde bir toplam maliyet çerçevesi varsayılabilir\". Rapora göre, Maliye Bakanlığı ifadeyi \"200 milyon avroya kadar\" olarak değiştirdi.", "Perşembe günü muhalefet buna öfkeliydi: Blümel, FPÖ ve Neos ile düzenlediği basın toplantısında SPÖ kulüp başkan yardımcısı Jörg Leichtfried, aşıların satın alınması için harcama sınırı olmadığını birkaç kez iddia etti, ancak \"bu doğru değil\" dedi.", "Hatta Leichtfried, \"Bu, Avusturya tarihindeki en büyük skandallardan biridir.\" Dedi. Çünkü maliyet sınırı ile yetkililer yeterli aşı siparişi veremediler. Blümel \"açıkça geri çekilmeye hazır\".", "FPÖ kulübünün başkan yardımcısı Dagmar Belakowitsch de bunu böyle görüyor. Davayla ilgili uygun bir U-Komitesi çağırdı. Pembe kulüp başkan yardımcısı Gerald Loacker, \"ÖVP bize bir kez daha gerçeği söyledi,\" dedi.", "Eleştiri ayrıca tıp derneğinden geldi:", "Tabipler Birliği Başkan Yardımcısı ve Federal Curia Başkanı Harald Mayer, \"Hükümet içinde aşı tedariki bütçesiyle ilgili koordinasyon sorunlarının, Avusturya'da alacağımızdan daha az aşı dozuna sahip olmamıza yol açması bir skandaldır\" dedi. çalışan doktorların. :", "Bu artık nüfus pahasına, çünkü: \"Aşılama, salgını çabucak kontrol altına almak için tek çözümdür ve öyle de kalacaktır.\" Maliye Bakanlığı iddiaları reddediyor:", "Finans departmanından bir sözcü, sağlık departmanı daha fazla para için belirli bir talepte bulunmamıştı, \"Daha fazlasına ihtiyacınız olduğunda daha fazla paranın olduğu her zaman açıktı, ancak maalesef 'fazlası' doğru bir bütçe tahmini değildir,\" dedi. \"Krone\" hakkında. :", "Loacker, sorulduğunda \"'' dan fazla '' kesinlikle profesyonel bir yaklaşım değildir\" diye itiraf etti, ancak Sağlık Bakanlığı bunu alt sınır olarak kabul etti ve Maliye Bakanlığı bunu üst sınır olarak değiştirdi \"ve bu ayrıca bir yaklaşım değil \".", "Loacker ayrıca limitin daha sonra artırıldığını da kabul etmez, çünkü yetkililer o sırada belirlenen meblağ ile \"alışverişe gitmiştir\" - \"argümantasyon tamamen yanlıştır\".", "Maliye Bakanlığı, basın toplantısının ardından yaptığı yazılı açıklamada, \"Daha fazla ihtiyaç açıklanırsa, o zaman daha fazlası bütçelenecek\" dedi. \"Muhalefet bilinçli olarak gerçekleri yayar ve nüfusun güvensizliğine katkıda bulunur.\"", "Her zaman \"bedeli ne olursa olsun\" ve \"aşıların sınırı yoktur\" denmiştir. Açıklamada, ihtiyaç duyulan her şeyin kullanıma sunulacağı belirtildi.", "Pandemi sırasında sürekli ayarlamalar ve artışlar var, ek bütçe gereksinimleri varsa, kısa süreli çalışma için fonlara atıfta bulunuldu." ]
}