{
  "id" : "oshR0SRk",
  "url" : "https://www.diepresse.com/5901412/Krise_Opposition-kritisiert-Kogler?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-22T16:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Opposition kritisiert Kogler",
  "articleTitleTranslated" : "Muhalefet Kogler'ı eleştiriyor",
  "articleContent" : [ "SPÖ, FPÖ und Neos sehen Schwarz beim Corona-Management.  Kogler will Verantwortung wieder an die Länder geben.  Wien.  Die Opposition setzt offenbar keine Hoffnung in Vizekanzler Werner Kogler (Grüne), nachdem sich dieser in der ORF-„Pressestunde“ zu den Maßnahmen gegen die Coronapandemie geäußert hatte.", "Für die SPÖ hat dieser lediglich den „moderierenden Oberkommentator“ gegeben, für die Freiheitlichen befindet sich dieser „im Blindflug durch den Lockdown“.  Die Neos kritisierten vor allem, dass sich der Vizekanzler, ihrer Meinung nach, an den Ländern abputze.", "Zu wenig Plan?  Kogler sehe in der größten Krise seit dem Zweiten Weltkrieg lediglich von der Seitenlinie zu, anstatt klipp und klar darzulegen, wie die Regierung den dritten Lockdown verhindern will, kommentierte der stellvertretende SPÖ-Klubobmann Jörg Leichtfried die Aussagen des Vizekanzlers.", "Dieser könne nicht einmal garantieren, dass es für alle, die das wollen, einen Test im Rahmen der Massentests geben werde.  „Die Grünen sind in der Coronadebatte offenbar nicht nur von den Entscheidungen ausgeschlossen, sondern auch von allen Informationen abgeschnitten“, befand FPÖ-Klubobfrau Dagmar Belakowitsch.", "Die Kritik Koglers an Fehlern im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung griff hingegen der FPÖ-Sicherheitssprecher Hannes Amesbauer dankbar auf, und machte die ÖVP-Innenminister dafür verantwortlich.", "Länderkompetenz „Die Art und Weise, wie sich Werner Kogler bei den Ländern abputzt und die Verantwortung beim Schutz der Risikogruppen abschiebt, ist eines Vizekanzlers unwürdig“, konstatierte Neos-Gesundheitssprecher Gerald Loacker: „Ganz abgesehen davon, dass die Grünen in vier Landesregierungen sitzen, ist es einfach falsch, sich in Anbetracht der dramatisch hohen Todeszahlen in den Pflegeheimen auf die Schwächen des Föderalismus auszureden.“ Kogler hatte in der „Pressestunde“ trotz aller Kritik an den Ländern am Plan festgehalten, Verschärfungen künftig regional umsetzen zu wollen.", "(APA) (\"Die Presse\", Print-Ausgabe, 23.11.2020)" ],
  "articleContentTranslated" : [ "SPÖ, FPÖ ve Neos korona yönetiminde siyahı görüyor. Kogler sorumluluğu federal eyaletlere geri vermek istiyor. Viyana. Görünüşe göre, ORF \"basın saatinde\" korona salgınına karşı alınan önlemler hakkında yorum yaptıktan sonra, Başbakan Yardımcısı Werner Kogler'de (Yeşiller) muhalefetin hiçbir umudu yok.", "SPÖ için sadece \"en iyi yorumcuya\" verdi, Özgürlük Partisi için bu \"kilitlemeden kör uçmak\". Her şeyden önce Neos, kendilerine göre Şansölye Yardımcısının ülkeler üzerinde kendini temizlediği gerçeğini eleştirdi.", "Yeterli plan yok mu? SPÖ kulüp başkan yardımcısı Jörg Leichtfried, Başbakan Yardımcısı Jörg Leichtfried, İkinci Dünya Savaşı'ndan bu yana yaşanan en büyük krizde, hükümetin üçüncü kilitlenmeyi nasıl önlemek istediğini açıkça anlatmak yerine yalnızca kenardan izlediğini söyledi.", "Bu, bunu isteyen herkes için toplu testlerin bir parçası olarak bir test olacağını garanti edemez. FPÖ kulüp başkanı Dagmar Belakowitsch, \"Yeşiller, görünüşe göre sadece korona tartışmasındaki kararların dışında bırakılmakla kalmıyor, aynı zamanda tüm bilgilerden de mahrum kalıyorlar\" dedi.", "Kogler'in Federal Anayasayı Koruma ve Terörle Mücadele Dairesi'ndeki hataları eleştirmesi ise FPÖ güvenlik sözcüsü Hannes Amesbauer tarafından minnetle karşılandı ve bunun için ÖVP içişleri bakanlarını suçladı.", "Ülke yeterliliği Neos sağlık sözcüsü Gerald Loacker, \"Werner Kogler'in ülkelere karşı kendini silme ve risk gruplarını koruma sorumluluğunu değiştirme şekli, bir Şansölye Yardımcısına layık değildir\" dedi: \"Yeşillerin dört eyalet hükümetinde oturması gerçeğinden ayrı olarak, Huzurevlerindeki dramatik yüksek ölüm oranları göz önüne alındığında, federalizmin zayıflıklarından söz etmek tamamen yanlıştır. ”Federal eyaletlerin tüm eleştirilerine rağmen,“ basın saatinde ”Kogler, gelecekte bölgesel olarak sıkılaştırma planına bağlı kaldı.", "(APA) (\"Die Presse\", basılı baskı, 23 Kasım 2020)" ]
}