{
  "id" : "oSiXUXyU",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-orf2-gewinnt-in-allen-zielgruppen-dazu/401152935",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866381/46-174005437.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: ORF2  gewinnt in allen Zielgruppen dazu",
  "articleTitleTranslated" : "TV derecelendirmeleri: ORF2 tüm hedef gruplarda kazandı",
  "articleContent" : [ "Im Dezember verlieren ORF1 und ProSieben deutlich. Österreichische Private entwickeln sich positiv Am Montag sollen nach KURIER-Infos die heimischen TV-Sender endlich ihre Quoten für das Gesamt-Jahr 2020 vorlegen können.", "Diese Verspätung hatte einen für die TV- und Werbebranche sowie die werbetreibende Wirtschaft einen ernsten Hintergrund. Der Teletest, der die Einschaltquoten im österreichischen Fernsehmarkt misst, hat seit 2015 zunehmend fehlerhafte Reichweiten ausgewiesen.", "Dafür muss die GfK Austria (Marktforschung) gerade stehen. Die Daten für 2020 wurden zwischenzeitlich einem externen Audit unterzogen. Die ORF2-Information sorgt für hohe Zuseher-Werte - und mitunter für Diskussionsstoff © Bild:", "ORF/Screenshot Kurier Die Quoten für Dezember wurden den Sendern und Vermarktern bereits übermittelt und sie geben einen Vorgeschmack auf das, was kommt: Auch im letzten Monat des sehr speziellen TV-Jahres 2020 ist ORF2 der dominierende Sender.  :", "So kann die ORF-Sendergruppe mehr als ausgleichen, was ORF1 erneut verliert. Dort kann man sich nur damit trösten, dass der Abwärtstrend ProSieben noch schlimmer erwischt hat. Für Österreichs Private sieht es je nach Zielgruppe unterschiedlich und tendenziell positiv aus.", "Aufwärts Die Details: ORF2 macht im Dezember in der Zielgruppe ab 12 Jahre einen Sprung um fast drei Prozent hoch auf einen Marktanteil von 21,3 Prozent.", "Dazu beigetragen haben Info- und Sondersendungen, aber auch Vorab- und Unterhaltungsformate sowie fiktionale Programme wie der \"Tatort“ oder das TV-Event \"Louis van Beethoven“. Auch bei jüngeren Zusehern kann ORF2 stark punkten.", "Seit 2018 hat der Sender im Dezember zum dritten Mal in Folge zugelegt. \"Bauer sucht Frau\" hat die Top-Quoten-Garantie für ATV © Bild: ATV/ERNST KAINERSTORFER Umgekehrt die Situation bei ORF1 – dort funktioniert neues Regelprogramm (z.", "B. „M1“, „A Team für Österreich“ etc.) kaum. Das können überraschend gut laufende US-Filme oder sehr gute „Landkrimi“-Premieren nicht ausgleichen, wenn dann auch mal Sport schwächelt.", "Der steuert trotzdem mit 15 Prozent der Sendefläche 45 Prozent der Sender-Nutzung bei, wie jüngst Sportchef Trost im Kurier erläuterte. Für ORF1 ging es jedefalls in der Kern-Zielgruppe 12 bis 49 Jahre auf 11,7 Prozent (- 0,8) hinunter.", "Ein spezielles Quoten-Detail: Spartenkanal Sport+ überflügelte Anfang Dezember mit der Fußball-WM-Quali-Auslosung ORF1, die dort keinen Platz fand.", "\"Quizmaster\" Andi Moravec ist für ServusTV eine gute Antwort auf die Konkurrenz-Sender © Bild: ServusTV / Florian Wieser / ServusTV / Florian Wieser Für Österreichs Private lief es gut: Das älter ausgelegte ServusTV konnte leicht auf 3,2 Prozent zulegen.", "Gleiches gilt bei den werberelevanten 12- bis 49-Jährigen für Puls4 (auf 5 Prozent) sowie ATV (4,7 Prozent). Letzteres verbuchte mit zudem das stärkste Plus aller Sender bei 12- bis 29-Jährigen (+ 1,8) vor ORF2 (+ 1,6) - und Ö3 TV (+ 1,2)." ],
  "articleContentTranslated" : [ "Aralık ayında ORF1 ve ProSieben önemli ölçüde kaybetti. Avusturya özel şahısları olumlu gelişiyor KURIER'in verdiği bilgilere göre, Pazartesi günü yerel televizyon kanalları 2020 yılının tamamı için derecelendirmelerini sunabilmelidir.", "Bu gecikme, reklamcılık ekonomisinin yanı sıra TV ve reklamcılık sektörü için de ciddi bir geçmişe sahipti. Avusturya televizyon pazarındaki izleyici puanlarını ölçen Teletest, 2015'ten bu yana giderek artan bir şekilde hatalı yayınlar gösterdi.", "GfK Austria (pazar araştırması) bunun için ayağa kalkmalıdır. 2020 verileri o zamandan beri bir dış denetime tabi tutuldu. ORF2 bilgileri, yüksek izleyici değerleri sağlar - ve bazen tartışma materyali için © Görsel:", "ORF / Screenshot Kurier Aralık ayı reytingleri yayıncılara ve pazarlamacılara çoktan gönderildi ve geleceklere dair bir öngörüde bulunuyorlar: Çok özel 2020 TV yılının son ayında, ORF2 baskın yayıncı. :", "Dolayısıyla, ORF yayın grubu, ORF1'in tekrar kaybettiği şeyi telafi etmekten fazlasını yapabilir. Buradaki tek teselli, düşüş eğiliminin ProSieben'i daha da kötüleştirmiş olmasıdır. Avusturya'nın özel sektörü için, hedef gruba bağlı olarak farklı görünüyor ve olumlu olma eğilimindedir.", "Yukarıya Ayrıntılar: Aralık ayında ORF2, hedef grupta 12 yıldan yüzde 21,3 pazar payına neredeyse yüzde 3'lük bir sıçrama yaptı.", "Bilgi ve özel programların yanı sıra ileri ve eğlence formatları ve \"Tatort\" veya TV etkinliği \"Louis van Beethoven\" gibi kurgusal programlar buna katkıda bulundu. ORF2, genç izleyicilerle de yüksek puan alabilir.", "İstasyon, 2018'den beri Aralık ayında üst üste üçüncü kez büyümüştür. \"Bauer sucht Frau\", ATV için en yüksek kota garantisine sahip © Resim: ATV / ERNST KAINERSTORFER ORF1'de durum tersine döndü - yeni bir kontrol programı var (örn.", "B. \"M1\", \"Avusturya için Bir Takım\" vb.) Hemen hemen hiç. Şaşırtıcı derecede iyi ABD filmleri veya çok iyi \"ülke suçları\" prömiyerleri, spor bazen zayıflarsa, bunu telafi edemez.", "Bununla birlikte, spor direktörü Trost'un kısa süre önce kuryede açıkladığı gibi, yayın alanının yüzde 15'iyle istasyon kullanımının yüzde 45'ine katkıda bulunuyor. ORF1 için çekirdek hedef grupta 12 ila 49 yıl içinde yüzde 11,7'ye (- 0,8) düştü.", "Özel bir kota detayı: Aralık ayının başında, özel kanal Sport +, orada yapılmayan futbol Dünya Kupası eleme çekilişinde ORF1'den daha iyi performans gösterdi.", "ServusTV için, \"Quizmaster\" Andi Moravec, rakip yayıncılar için iyi bir cevaptır.", "Aynı durum, Puls4 (yüzde 5'e) ve ATV (yüzde 4,7) reklamcılığı ile ilgili 12 ila 49 yaşındakiler için de geçerlidir. İkincisi, ORF2 (+ 1.6) - ve Ö3 TV (+ 1.2) 'nin önünde 12-29 yaş arası (+ 1.8) tüm yayıncılar arasında en güçlü artıyı kaydetti." ]
}