{
  "id" : "oSk6PGrx",
  "url" : "https://tirol.orf.at/stories/3075399/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Infektiologe Weiss: „Es ist fünf vor zwölf“",
  "articleTitleTranslated" : "Enfeksiyon uzmanı Weiss: \"Beş ila on iki\"",
  "articleContent" : [ "Er sei aber „absolut kein Fan“ eines Total-Lockdowns, dieser könne nur die „Ultima Ratio“ sein, so Weiss in einem Interview mit der Austria Presseagentur (APA).", "Statt eines solchen „absoluten Worst Case-Szenarios eines Total-Lockdowns“ gebe es noch andere Wege, die hohen Fallzahlen in den Griff zu bekommen und eine Überlastung der Krankenhauskapazitäten hintanzuhalten – wie etwa ebenjenen größtmöglichen Schutz der verletzlichen Bevölkerungsgruppen, also älterer Leute bzw. solcher mit Vorerkrankungen.Forderung nach einheitlichem Hygienekonzept Dabei gehe es sowohl um den Bereich der Alten- und Pflegeheime, als auch um die ambulante Betreuung älterer Menschen.", "Dies bedeute aber nicht eine Abschottung der Menschen in den Alten- und Pflegeheimen, betonte der Experte und mahnte etwa die Dringlichkeit einheitlicher Hygienekonzepte ein.", "Auch noch verstärktere Screenings seien geboten, meinte der Direktor der Innsbrucker Universitätsklinik für Innere Medizin.Fokus auf den kritische Infrastruktur In puncto Kontaktnachverfolgung müsse man ebenfalls quasi den Schalter umlegen.", "„Es braucht eine Priorisierung auf die positiven Fälle und dazu noch einmal eine Priorisierung auf die Positiven in der kritischen Infrastruktur“, appellierte Weiss.", "Dies betreffe wiederum vor allem auch Pflegeeinrichtungen, von denen aus es im Falle einer Streuung der Infektion zu vermehrten Hospitalisierungen komme: „Kontaktverfolgung macht nur Sinn, wenn es schnell funktioniert.", "Und schnell bedeutet, innerhalb von 24 Stunden.“ Man verzeichne so viele neue Covid-Fälle, dass es wohl geboten sei, sich auf jene Bereiche zu konzentrieren, „bei denen es darauf ankommt“, also auf die vulnerablen Gruppen.", "„Es wird nicht anders gehen“, so Weiss, der darauf hinwies, dass das jetzige System der Kontaktnachverfolgung ohnehin schon teilweise nicht mehr aufrechtzuerhalten ist.Schulen können offen bleiben Von einer zunehmend im Raum stehenden Schließung der Schulen sowie der Geschäfte hielt Weiss, der auch dem Beraterstab der Coronavirus-Taskforce im Gesundheitsministerium angehört, nichts.", "Es habe sich herausgestellt, das sich in beiden Bereichen „keine großen Cluster“ gebildet hätten.  Zudem verfüge man dort über „gute Hygienekonzepte“: „Das kann man ruhig offen lassen“.", "Im Bereich der Schulen sah Weiss einen Ansatzpunkt in der anderen Gestaltung des Verkehrs von und zur Schule bzw. einer „Staffelung“, um etwa volle Schulbusse zu verhindern.", "Eine zusätzliche „Entzerrung“ könnte zudem ein nicht einheitlicher Zeitpunkt des Schulbeginns in der Früh sein.Zu wenig Personal an den Krankenhäusern „Die Situation ist besorgniserregend.", "Es brennt der Hut“, fasste Weiss die Corona-Lage und jene in den Krankenhäusern zusammen.  Vor allem auf den Normalstationen stehe einem mittlerweile „das Wasser bis zum Hals“.", "Auf den Intensivstationen sei die Lage zwar noch etwas besser, aber auch weit entfernt von entspannt.  „Auf dem Niveau kann es bis März nicht weitergehen“, warnte der Infektiologe und spielte speziell auch auf die Arbeitsauslastung der Mitarbeiter an.", "Auch er sah den limitierenden Faktor im Personal, und nicht in der Kapazität an Betten und Beatmungsgeräten.  Zu beurteilen, ob die von der Bundesregierung verordneten, verschärften Maßnahmen gewirkt haben, dafür sei es noch zu früh.", "Dies werde man hoffentlich zwei Wochen nach dessen Inkrafttreten sehen, also Anfang kommender Woche: „Ich hoffe, dass die Zahlen ein bisschen zurückgehen.  Ich gehe davon aus, dass es aber nicht denselben Effekt haben wird wie im Frühjahr“.", "Damals habe noch eine gewisse „Schockstarre“ in der Bevölkerung vorgeherrscht, mittlerweile gebe es aber eine „große Gruppe“, für die die Einschränkungen nicht mehr nachvollziehbar seien und die sich nicht daran halten würden.", "Diese Menschen seien auch durch die herkömmlichen Medien und die Politik nicht mehr erreichbar.  Hinzu komme, dass der „rationale Umgang“ mit dem Virus in letzter Zeit „sowohl auf der einen als auch auf der anderen Seite“ zu wünschen übrig gelassen habe.", "Man könne nur weiter appellieren, Sozialkontakte zu reduzieren und darauf hinzuweisen, dass man die Pandemie „nur gemeinschaftlich bekämpfen“ könne.Angekündigter Impfstoff ist „Lichtblick“ Einen „Lichtblick“ sah Weiss indes im vielversprechenden Coronavirus-Impfstoff der Pharmafirmen Biontech und Pfizer.", "Er sei zuversichtlich, dass „in kurzer Zeit eine erkleckliche Zahl“ an Impfstoff-Kapazitäten produziert werden können.  Sollte alles optimal laufen, könne der Impfstoff durchaus schon Anfang kommenden Jahres zum Einsatz kommen, glaubte Weiss: „Das wäre der Einstieg in die so ersehnte Normalität“.", "Zunächst sei es aber essenziell, Klarheit darüber zu haben, dass der Impfstoff vor allem bei den Älteren und chronisch Kranken auch wirke." ],
  "articleContentTranslated" : [ "Ancak Weiss, Avusturya Basın Ajansı (APA) ile yaptığı röportajda, kendisinin tam bir tecritin \"kesinlikle hayranı değil\" olduğunu, bunun ancak \"son çare\" olabileceğini söyledi.", "Böylesine \"tam bir tecritin mutlak en kötü senaryosu\" yerine, çok sayıda vakayı kontrol altına almanın ve hastane kapasitelerini aşırı yüklemekten kaçınmanın başka yolları da vardır - örneğin, savunmasız nüfus gruplarının mümkün olan en büyük korunması, örneğin yaşlı insanlar veya benzeri Önceki hastalıklarda Tekdüze bir hijyen konsepti talebi Bu hem yaşlılar hem de huzurevleri ile yaşlıların ayakta hasta bakımı ile ilgilidir.", "Ancak bu, insanları yaşlılar ve huzurevlerinde izole etmek anlamına gelmiyor, uzmanı vurguladı ve örneğin tek tip hijyen kavramlarının aciliyeti konusunda uyardı.", "Innsbruck Üniversitesi İç Hastalıkları Kliniği müdürü, daha yoğun taramaların gerekli olduğunu söyledi Kritik altyapıya odaklanın Temas takibi söz konusu olduğunda, anahtarı da çevirmeniz gerekir.", "Weiss, \"Olumlu vakaların önceliklendirilmesi ve ayrıca kritik altyapıdaki olumlu vakaların önceliklendirilmesi gerekiyor\", diye temyiz etti Weiss.", "Bu da, her şeyden önce, enfeksiyon yayılırsa hastaneye yatışların arttığı bakım tesisleri için geçerlidir: “Kişi takibi ancak hızlı çalışıyorsa anlamlıdır.", "Ve 24 saat içinde hızlı anlamına gelir. ”O kadar çok yeni Covid vakası var ki,“ önemli olduğu yerlerde ”, yani savunmasız gruplar üzerinde yoğunlaşmanız tavsiye edilir.", "Mevcut iletişim izleme sisteminin bazı durumlarda artık sürdürülemeyeceğine işaret eden Weiss, \"Başka bir şekilde çalışmayacak\" dedi. Okullar da açık kalabilir Weiss, okulların ve dükkanların giderek daha fazla kapandığına inanıyordu. Sağlık Bakanlığı koronavirüs görev gücünün danışma kadrosuna ait, hiçbir şey yok.", "Her iki bölgede de “büyük kümelerin” oluşmadığı ortaya çıktı. Ayrıca \"iyi hijyen konseptleri\" var: \"Bunu açık bırakabilirsiniz\".", "Okullar alanında Weiss, okula giden ve giden trafiğin farklı tasarımında bir başlangıç noktası veya okul otobüslerinin dolmasını önlemek için bir \"şaşırtıcı\" olduğunu gördü.", "Ek bir \"eşitleme\", okula sabah erken saatlerde tek tip olmayan bir başlangıç olabilir .. Hastanelerde çok az personel \"Durum endişe verici.", "Şapka yanıyor, \"Weiss, korona durumunu ve hastanelerdeki durumu özetledi. Bu arada, özellikle normal servislerde, “boynunuza kadar” durumdasınız.", "Yoğun bakım ünitelerinde durum biraz daha iyi ama aynı zamanda rahat olmaktan da uzak. Enfeksiyon uzmanı, özellikle çalışanların iş yüküne atıfta bulunarak, \"Mart ayına kadar bu seviyede devam edemez\" uyarısında bulundu.", "O da personeldeki sınırlayıcı faktörü gördü, yatak ve vantilatör kapasitesinde değil. Federal hükümetin emrettiği sıkı tedbirlerin işe yarayıp yaramadığını değerlendirmek için henüz çok erken.", "Umarım bu, yürürlüğe girdikten iki hafta sonra, gelecek haftanın başında görülecektir: “Umarım rakamlar biraz azalır. Baharda olduğu gibi aynı etkiye sahip olmayacağını varsayıyorum ”.", "O zamanlar toplumda hala belirli bir \"felç\" vardı, ama artık kısıtlamaların artık anlaşılamadığı ve onlara uymayan \"büyük bir grup\" var.", "Bu insanlara artık geleneksel medya ve siyaset aracılığıyla bile ulaşılamıyor. Ayrıca, virüsün “akılcı ele alınması” son zamanlarda “hem bir yandan hem de diğer yandan” arzulanan bir şey bıraktı.", "Yalnızca sosyal temasları azaltmaya ve pandemiyle yalnızca “toplu olarak savaşılabileceğine” dikkat çekmeye devam edilebilir. Açıklanan aşı “parlak nokta” Weiss, ilaç şirketleri Biontech ve Pfizer'ın ümit vaat eden koronavirüs aşısında “parlak bir nokta” gördü.", "Kısa sürede \"önemli sayıda\" aşı kapasitesinin üretilebileceğinden emin. Weiss, her şey yolunda giderse aşının gelecek yılın başında kullanılabileceğini düşünüyor: \"Bu, uzun zamandır beklenen normalliğin başlangıcı olacaktır\".", "Ancak her şeyden önce aşının özellikle yaşlılar ve kronik hastalığı olan kişiler için de etkili olduğu açıklığa kavuşturulmalıdır." ]
}