{
  "id" : "OSl2Lh8A",
  "url" : "https://www.derstandard.at/story/2000125282021/vfgh-bestaetigt-nur-apotheken-duerfen-rezeptfreie-medizin-verkaufen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:23:34Z[UTC]",
  "author" : "Sebastian Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VfGH bestätigt: Nur Apotheken dürfen rezeptfreie Medizin verkaufen",
  "articleTitleTranslated" : "VfGH onaylıyor: Yalnızca eczanelerin reçetesiz satılan ilaçları satmasına izin veriliyor",
  "articleContent" : [ "Wien/Wals – Rezeptfreie Arzneimittel dürfen weiterhin nur von Apotheken abgegeben werden und nicht etwa über Drogeriemärkte. Ebenso bleibt das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung aufrecht.", "Dieses Erkenntnis hat der Verfassungsgerichtshof (VfGH) am Dienstag veröffentlicht. Die Apothekerkammer sieht eine \"richtungsweisende Entscheidung\". Die Drogeriemarktkette DM hatte laut dem VfGH einen Individualantrag auf Gesetzes- und Verordnungsprüfung eingebracht.", "Das Unternehmen wandte sich damit gegen Vorschriften, denen zufolge auch nicht rezeptpflichtige Arzneimittel nur von Apotheken bezogen sowie im Kleinverkauf oder durch Fernabsatz abgegeben werden dürfen.", "Ebenso angefochten war das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung. DM ist der Ansicht, dass die angefochtenen Vorschriften gegen das Recht auf Freiheit der Erwerbsausübung verstießen.", "Den öffentlichen Interessen des Patientenschutzes, der Arzneimittelsicherheit, der Gesundheit sowie des Konsumentenschutzes könnte nämlich auch durch Drogisten entsprochen werden. Ein Apothekenvorbehalt sei daher unverhältnismäßig und damit verfassungswidrig.", "Mit dem am Dienstag veröffentlichten Erkenntnis hat der VfGH den Antrag abgewiesen. Der Apothekenvorbehalt dient mehreren im öffentlichen Interesse liegenden Zielen. Dazu zählt etwa die Sicherstellung einer funktionierenden Versorgung der Bevölkerung mit Heilmitteln.", "Dazu kommt, dass Apotheken zahlreichen öffentlich-rechtlichen, standes- und disziplinarrechtlichen Verpflichtungen unterliegen, die sicherstellen sollen, dass dieses Ziel auch tatsächlich erreicht wird.", "Der Apothekenvorbehalt stellt daher keinen unverhältnismäßigen Eingriff in die Erwerbsfreiheit und keinen Verstoß gegen den Gleichheitsgrundsatz dar.", "Der VfGH hat aus den gleichen Gründen auch keine Bedenken gegen die Beschränkung des Fernabsatzes von nicht rezeptpflichtigen Arzneimitteln auf Apotheken sowie gegen das Verbot der Abgabe solcher Arzneimittel in Selbstbedienung.", "Die Präsidentin der Österreichischen Apothekerkammer, Ulrike Mursch-Edlmayr, sieht eine \"richtungweisende Entscheidung im Sinne der Sicherheit für Patientinnen und Patienten\". \"Arzneimittel sind keine Konsumgüter.", "Gerade bei Medikamenten, die der Konsument ohne Diagnose und Verschreibung durch einen Arzt einnimmt, spielt die fundierte und vertrauensvolle Beratung über die richtige Auswahl und Anwendung eine große Rolle\", so Mursch-Edlmayr in einer Aussendung.", "\"Diese Beratung gewährleisten nur Apothekerinnen und Apotheker. Mit der Bestätigung des Apothekenvorbehalts anerkennt der Verfassungsgerichtshof die tragende Rolle der Apotheken in der Gesundheitsversorgung der Bevölkerung.\" (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Vienna / Wals - Reçetesiz ilaçlar, eczanelerde değil, sadece eczanelerde verilebilir. Self serviste uyuşturucu dağıtımına ilişkin mutlak yasak da yürürlüktedir.", "Anayasa Mahkemesi (VfGH) bu bulguyu Salı günü yayınladı. Eczacılar Odası bir \"dönüm noktası kararı\" görüyor. VfGH'ye göre, eczane zinciri DM, yasa ve yönetmeliğin gözden geçirilmesi için bireysel bir başvuru sunmuştur.", "Şirket, reçetesiz ilaçların bile sadece eczanelerden, perakende veya uzaktan satış yoluyla elde edilebileceği düzenlemelerine karşı çıktı.", "Self serviste uyuşturucu dağıtımına ilişkin mutlak yasağa da itiraz edildi. DM, tartışmalı hükümlerin çalışma özgürlüğü hakkını ihlal ettiği görüşündedir.", "Hastaların korunması, ilaç güvenliği, sağlık ve tüketicinin korunmasına ilişkin kamu menfaatlerine eczacılar tarafından da hizmet edilebilir. Bu nedenle bir eczane rezervasyonu orantısızdır ve bu nedenle anayasaya aykırıdır.", "Salı günü yayınlanan bulgu ile VfGH başvuruyu reddetti. Eczane rezervasyonu, kamu yararına çeşitli amaçlara hizmet eder. Bu, örneğin, popülasyonun tıbbi ürünlerle uygun şekilde tedarik edilmesini sağlamayı içerir.", "Ek olarak, eczaneler, bu amaca gerçekten ulaşılmasını sağlamayı amaçlayan çok sayıda kamusal, mesleki ve disiplin yükümlülüklerine tabidir.", "Bu nedenle eczane rezervasyonu, çalışma özgürlüğüne orantısız bir müdahale teşkil etmez ve eşitlik ilkesini ihlal etmez.", "Aynı nedenlerle, Anayasa Mahkemesinin reçetesiz ilaçların eczanelere uzaktan satışının sınırlandırılmasına veya bu tür ilaçların self servis olarak verilmesinin yasaklanmasına da itiraz bulunmamaktadır.", "Avusturya Eczacılar Odası Başkanı Ulrike Mursch-Edlmayr, \"hasta güvenliği açısından trend belirleyen bir karar\" görüyor. \"İlaçlar tüketim malları değildir.", "Doğru seçim ve uygulama konusunda sağlam temellere dayanan ve güvenilir tavsiyeler, özellikle tüketicinin bir doktor tarafından teşhis veya reçete olmaksızın aldığı ilaçlar için önemli bir rol oynamaktadır, \"dedi Mursch-Edlmayr bir basın açıklamasında.", "\"Bu tavsiye yalnızca eczacılar tarafından garanti edilmektedir. Eczane rezervasyonunun onaylanmasıyla, Anayasa Mahkemesi, eczanelerin nüfusun sağlık bakımındaki temel rolünü kabul etmektedir.\" (APA, 23 Mart 2021)" ]
}