{
  "id" : "oSTdZUPz",
  "url" : "https://kurier.at/kultur/grammys-2021-die-preistraeger-von-kanye-west-bis-beyonces-tochter/401218191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T20:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5000772/46-176362544.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grammys 2021: Triumph für Beyonce, Frauen dominieren",
  "articleTitleTranslated" : "Grammys 2021: Beyonce için zafer, kadınlar hakim",
  "articleContent" : [ "Weiblich dominiert war die heurige Grammy-Gala. Die Preise in den wichtigen Kategorien gingen alle an Frauen.", "Taylor Swift bekam für \"Folklore\" den Preis für das beste Album, H.E.R.s Antirassimus-Nummer \"I Can't Breathe\" wurde als \"Song des Jahres\" ausgezeichnet, Billie Eilishs \"Everything I Wanted\" als beste Aufnahme.", "R&B-Diva Beyoncé sammelte ihren 28.  Preis ein und ist jetzt die meist-ausgezeichnete Musikerin in der Geschichte der Grammys. Auch Billie Eilish schrieb Grammy-Geschichte: Sie bekam den Grammy für einen Song zu einem Film, der noch nicht im Kino angelaufen ist. © Bild:", "REUTERS / MONICA ALMEIDA Beyoncés Song \"Black Parade\" wurde als \"Beste R&B-Performance\" gewürdigt - und damit nahm sie der US-Sängerin Alison Krauss mit ihren 27 Grammys den Rekord ab.  :", "Auch Swift stellte einen Rekord auf: Sie ist die erste Frau, die drei Preise für das beste Album des Jahres abgestaubt hat. \"I Can't Breathe\" der 23-jährigen US-R&B-Sängerin H.E.R. ist im Zuge der Proteste gegen Polizeigewalt gegen Schwarze in den USA entstanden.", "Der Titel greift einen Satz - \"Ich kann nicht atmen\" - des durch Polizeigewalt getöteten Afroamerikaners George Floyd auf, der zu einem Motto der Black-Lives-Matter-Bewegung wurde. Ebenfalls auf Frauen fiel die Wahl der 13.000 Mitglieder der Recording Academy in weiteren wichtigen Kategorien:", "Die US-Rapperin Megan Thee Stallion wurde als beste neue Künstlerin ausgezeichnet, Dua Lipa nimmt den Preis für das beste Popgesangs-Album (\"Future Nostalgia\") mit nach Hause Megan Thee Stallion sprach in ihrer Dankesrede die Corona-Pandemie an:", "\"Wir haben wirklich ein höllisches Jahr hinter uns, aber wir haben es da durch geschafft.\"  :", "Wegen der zugespitzten Corona-Lage in Los Angeles war die Grammy-Verleihung von Ende Jänner in den März verschoben worden - und die von Comedian Trevor Noah moderierte Gala bot heuer eine Mischung aus Videoschaltung und Live-Auftritten.", "Schon vor der Gala wurden zahlreiche Preise bekanntgegeben. Rapstar Kanye Westhat  gleich zum Auftakt einen Preis bekommen - für das beste Gospel-Album des Jahres (Kategorie \"Zeitgenössische Christliche Musik\").", "Der Preis für sein Album \"Jesus Is King\" ist sein 22.  Grammy - und der erste an West, der zuletzt mit seiner Scheidung Schlagzeilen machte, seit acht Jahren. Unter den ersten Ausgezeichneten war auch die erst neunjährige Blue Ivy Carter, Tochter von Beyonce und Jay-Z.", "Sie war eine der Gewinnerinnen - neben ihrer Mutter - für das Video \"Brown Skin Girl\", das zum besten Video gekürt wurde. Auch Billie Eilish gewann gleich einen Preis - für den James-Bond-Song \"No Time To Die\".", "Damit schrieb sie Grammy-Geschichte - erstmals wurde ein Song zu einem Film ausgezeichnet, der noch nicht in den Kinos zu sehen gewesen ist. Der letzte Bond-Film mit Daniel Craig wurde wegen der Pandemie immer wieder verschoben und soll nun im Herbst zu sehen sein.", "Als beste Duo-Performance wurden Lady Gaga und Ariana Grande mit \"Rain On Me\"ausgezeichnet. Als Beste Rap-Performance wurde Megan Thee Stallion featuring Beyoncé mit \"Savage\" gekürt.", "Das beste Rap-Album nahm demnach Nas mit \"King’s Disease\" auf, das beste Rock-Album The Strokes mit \"The New Abnormal\", den besten Rock-Song Brittany Howard mit \"Stay High\".", "Auch Justin Bieber hat gewonnen - gemeinsam mit Dan + Shay und dem Song \"10,000 Hours\" in der Kategorie beste Country-Duo-Performance. Beyonce ging mit den meisten Nominierungen - neun - in den Abend.", "Sie wollte laut US-Medienberichten bei der Gala jedoch nicht live auftreten - ein weiterer Dämpfer für die Preisverleihung. Die Grammys mussten noch vor der Gala viel Kritik einstecken, unter anderem von The Weeknd, der die Preise heuer und auch künftig boykottiert.", "Unter den ersten Gewinnern, die noch vor der TV-Übertragung bekanntgegeben worden waren, waren weiters Fiona Apple (Bestes Alternative-Album \"Fetch The Boltcutters\"), Hildur Guðnadóttir für den Soundtrack zu \"Joker\", und Riccardo Muti und das Chicago Symphony Orchestra für das bestproduzierte Klassikalbum.  ", "Auch John Legend gewann, sein \"Bigger Love\" wurde zum besten R&B-Album gekürt. Und der kürzlich verstorbene Jazzpianist Chick Corea wurde posthum gleich zweifach ausgezeichnet. Die Gewinner der wichtigsten Kategorien sollten in der Nacht auf Montag bei der TV-Show bekanntgegeben werden.", "Da sollten auch u.a. Harry Styles, Billie Eilish, BTS, Dua Lipa und Taylor Swift auftreten." ],
  "articleContentTranslated" : [ "Bu yılki Grammy galasına kadınlar egemendi. Büyük kategorilerdeki ödüllerin tamamı kadınlara verildi.", "Taylor Swift, \"Folklore\" dalında En İyi Albüm ödülünü kazandı, H.E.R.'nin ırkçılık karşıtı numarası \"I Can't Breathe\" \"Yılın Şarkısı\" ve Billie Eilish'in \"Everything I Wanted\" en iyi kayıt seçildi.", "R&B diva Beyoncé 28. ödülünü aldı ve şu anda Grammy tarihinin en çok ödül alan müzisyeni. Billie Eilish ayrıca Grammy tarihini yazdı: Henüz sinemalarda gösterime girmemiş bir filmin şarkısı için Grammy aldı. © Görsel:", "REUTERS / MONICA ALMEIDA Beyoncé'nin \"Black Parade\" şarkısı \"En İyi R&B Performansı\" olarak onurlandırıldı ve onunla 27 Grammy'yle ABD'li şarkıcı Alison Krauss'un rekorunu aldı. :", "Swift bir de rekor kırdı: Yılın en iyi albümü için üç ödül kazanan ilk kadın. 23 yaşındaki ABD'li R&B şarkıcısı H.E.R.'den \"Nefes alamıyorum\" ABD'de siyahlara yönelik polis şiddetine karşı protestolar sırasında oluşturuldu.", "Başlık, polis gücünün Afrikalı Amerikalı George Floyd'u öldürdüğü ve Black Lives Matter hareketinin sloganı haline gelen \"nefes alamıyorum\" cümlesine dayanıyor. Kayıt Akademisi'nin 13.000 üyesi de diğer önemli kategorilerde kadınları seçti:", "ABD'li rapçi Megan Thee Stallion, en iyi yeni sanatçı olarak onurlandırıldı, Dua Lipa eve en iyi pop şarkısı albümü (\"Future Nostalgia\") ödülünü aldı. Megan Thee Stallion, kabul konuşmasında korona salgınına değindi:", "\"Gerçekten harika bir yıl geçirdik ama başardık.\" :", "Los Angeles'taki şiddetli korona durumu nedeniyle, Grammy Ödülleri Ocak ayının sonundan Mart ayına ertelendi ve komedyen Trevor Noah moderatörlüğündeki gala, bu yıl video değiştirme ve canlı performansların bir karışımını sundu.", "Galadan önce çok sayıda ödül açıklandı. Rap yıldızı Kanye West, yılın en iyi gospel albümü için (kategori \"Çağdaş Hıristiyan Müziği\") bir ödül aldı.", "\"Jesus Is King\" albümünün ödülü, 22. Grammy'sidir ve West için sekiz yılda boşanmasıyla manşetlere çıkan ilk ödüldür. Beyonce'nin kızı Blue Ivy Carter ve henüz dokuz yaşındaki Jay-Z, ilk onurlandırılanlar arasındaydı.", "En iyi video seçilen \"Brown Skin Girl\" videosunu annesiyle birlikte kazananlardan biriydi. Billie Eilish ayrıca James Bond şarkısı \"No Time To Die\" ile ödül kazandı.", "Bununla Grammy tarihini yazdı - ilk kez, henüz sinemalarda gösterilmeyen bir film için bir şarkı ödüle layık görüldü. Daniel Craig'in oynadığı son Bond filmi, salgın nedeniyle defalarca ertelendi ve şimdi sonbaharda gösterilmesi gerekiyor.", "Lady Gaga ve Ariana Grande, en iyi ikili performans olarak \"Rain On Me\" ödülüne layık görüldü. \"Savage\" ile Beyoncé'nin rol aldığı Megan Thee Stallion, en iyi rap performansı olarak seçildi.", "Nas, \"King’s Disease\" ile en iyi rap albümünü, \"The New Abnormal\" ile en iyi rock albümü The Strokes'u ve \"Stay High\" ile en iyi rock şarkısı Brittany Howard'ı kaydetti.", "Justin Bieber ayrıca Dan + Shay ve \"10,000 Hours\" şarkısıyla birlikte en iyi country ikilisi performansı kategorisinde kazandı. Beyonce akşama en çok aday olan dokuz kişi ile girdi.", "Ancak ABD basınında çıkan haberlere göre, galada canlı performans sergilemek istemedi - ödül töreni için başka bir damper. Grammy'ler, bu yıl ve gelecekte fiyatları boykot eden The Weeknd dahil olmak üzere, galadan önce çok fazla eleştiri almak zorunda kaldı.", "Fiona Apple (En İyi Alternatif Albüm \"Boltcutters Getir\"), \"Joker\" soundtrack'inde Hildur Gudnadóttir ve Riccardo Muti ve Chicago Senfoni Orkestrası iyi üretilen klasik albüm için TV yayını öncesinde açıklanması ilk kazananlar arasında yer aldı .", "John Legend da kazandı, \"Bigger Love\" en iyi R&B albümü seçildi. Ve yakın zamanda vefat eden caz piyanisti Chick Corea ölümünden sonra iki ödül aldı. Ana kategorilerin kazananları Pazartesi akşamı TV şovunda duyurulmalıdır.", "Harry Styles, Billie Eilish, BTS, Dua Lipa ve Taylor Swift de orada performans göstermeli." ]
}