{
  "id" : "OSTJxHT8",
  "url" : "https://kurier.at/politik/inland/edtstadler-stellte-frankreichs-oberrabiner-antisemitismus-strategie-vor/401175220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:07:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911211/_v4a3650.jpg",
  "imageCopyright" : "©BKA/Hans Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : " Edtstadler stellte Frankreichs Oberrabiner Antisemitismus-Strategie vor",
  "articleTitleTranslated" : " Edtstadler, Fransa'nın Baş Rabin anti-Semitizm stratejisini sundu",
  "articleContent" : [ "In Österreich wurden 550 im Jahr antisemitische Vorfälle von der IKG gemessen. Knapp die Hälfte eindeutig von Rechtsextremen. 1980 waren dies noch 46 Fälle.  Seit 2017 wurde die Schwelle von 500 Fällen pro Jahr überschritten.", "Gründe dafür sind ein gesteigertes Bewusstsein, ein klarer Anstieg der Fälle und aber auch mehr Mut seitens der Opfer, die Fälle anzuzeigen.", "Im Jänner 2021 präsentierte die Österreichische Bundesregierung als Antwort darauf die Nationale Strategie gegen Antisemitismus Diese besteht aus 38 konkreten Maßnahmen - unter anderem aus Bereichen wie Bildung, Ausbildung und Forschung, Schutz jüdischer Gemeinschaften und Einrichtungen oder Integration.  ", "Unterstützung für die Nationale Strategie gegen Antisemitismus gab es allen voran vom Staat Israel, der IKG sowie der Europäischen Kommission und auch von Seiten der Opposition.", "Frankreich hat laut dem Jewish Policy Institute mit 460.000 Juden bei einer Gesamteinwohnerzahl von 64 Millionen weltweit die drittgrößte jüdische Gemeinde nach Israel und den USA. Diese ist allerdings sinkend." ],
  "articleContentTranslated" : [ "Avusturya'da, IKG tarafından her yıl 550 Yahudi karşıtı olay ölçüldü. Neredeyse yarısı açıkça aşırı sağcılardan. 1980'de 46 vaka vardı. 2017'den beri yılda 500 vaka eşiği aşıldı.", "Bunun nedenleri, artan farkındalık, vaka sayısında açık bir artış ve ayrıca mağdurların vakaları bildirme cesaretinin artmasıdır.", "Ocak 2021'de Avusturya Federal Hükümeti buna cevaben Anti-Semitizme Karşı Ulusal Strateji'yi sundu.Bu, eğitim, öğretim ve araştırma, Yahudi toplulukları ve kurumlarının korunması ve entegrasyon gibi alanlar dahil olmak üzere 38 özel önlemden oluşuyor.", "Anti-Semitizme Karşı Ulusal Strateji'ye destek esas olarak İsrail Devleti, IKG ve Avrupa Komisyonu'nun yanı sıra muhalefetten geldi.", "Yahudi Politikası Enstitüsü'ne göre Fransa, 460.000 Yahudi ve 64 milyonluk toplam nüfusu ile İsrail ve ABD'den sonra dünyanın üçüncü büyük Yahudi cemaatine sahip. Ancak bu düşüyor." ]
}