{
  "id" : "oT8RgZfH",
  "url" : "https://www.diepresse.com/5901594/CoronaMassnahmen_Regierung-beraet-mit-Landeshauptleuten-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T08:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung berät mit Landeshauptleuten über Massentests",
  "articleTitleTranslated" : "Hükümet, kitle testleri hakkında eyalet kaptanlarına danışıyor",
  "articleContent" : [ "Ziel der Videokonferenz ist ein koordiniertes Vorgehen mit den Gesundheitsbehörden, um Corona-Massentests abhalten zu können.  Aus Wien kommt Skepsis.  Vertreter der Bundesregierung beraten heute, Montagabend, mit Landeshauptleuten und Gemeindevertretern das weitere Vorgehen bei den Corona-Massentests.", "An der Videokonferenz um 20.00 Uhr nehmen neben Bundeskanzler Sebastian Kurz (ÖVP) auch Gesundheitsminister Rudolf Anschober (Grüne), Bildungsminister Heinz Faßmann und Verteidigungsministerin Klaudia Tanner (beide ÖVP) teil.", "Ziel der Abstimmung mit den Ländern ist ein koordiniertes Vorgehen mit den jeweiligen Gesundheitsbehörden.  Zuletzt hatten sich die Gesundheitsreferenten am Freitag mit Anschober zu den Antigen-Massentests beraten.", "Sie forderten dabei rasch ein entsprechendes Konzept und den parallelen Ausbau der Infrastruktur.  \"Mit der aktuellen, extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein\", sagte der Salzburger Landeshauptmannstellvertreter Christian Stöckl (ÖVP), derzeit Vorsitzender der Gesundheitsreferenten.", "Hacker warnt vor falsch positiven Ergebnissen Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) betonte, dass die für die Massentests vorgesehenen Antigentests vor allem bei einem negativen Ergebnis eine gute Aussagekraft hätten.", "\"Aber wir wissen, dass sie einen nicht zu vernachlässigbaren Anteil an falsch positiven Ergebnissen haben.\"  Auch für die steirische Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) stellten sich am Freitag noch viele Fragen.", "Man habe zwar ein paar Informationan bekommen, wie es ablaufen könnte.  \"Aber wir müssen mehr wissen, um das gut koordinieren zu können.\"  An der Beratung am Montag nimmt auch der Präsident des Gemeindebunds, Alfred Riedl (ÖVP), teil, geht es doch auch darum, wie die Kommunen die Massentests handhaben.", "Den Städtebund vertritt Wiens Bürgermeister Michael Ludwig (SPÖ)." ],
  "articleContentTranslated" : [ "Video konferansın amacı, korona kitle testleri yapabilmek için sağlık yetkilileriyle koordineli bir prosedürdür. Şüphecilik Viyana'dan geliyor. Federal hükümetin temsilcileri Pazartesi akşamı eyalet valileri ve topluluk temsilcileriyle korona kitle testlerine nasıl devam edileceği konusunda tartışıyorlar.", "Video konferansa Federal Başbakan Sebastian Kurz'un (ÖVP) yanı sıra Sağlık Bakanı Rudolf Anschober (Yeşiller), Eğitim Bakanı Heinz Faßmann ve Savunma Bakanı Klaudia Tanner (ikisi de ÖVP) saat 20: 00'de katılacak.", "Federal eyaletlerle koordinasyonun amacı, ilgili sağlık otoriteleri ile koordineli bir prosedürdür. Son olarak, sağlık görevlileri Cuma günü Anschober ile antijen kitle testlerini tartışmıştı.", "Hızla buna uygun bir konsept ve altyapının paralel olarak genişletilmesini istediler. Salzburg vali yardımcısı Christian Stöckl (ÖVP), \"Personel, lojistik ve bilişimin mevcut, son derece stresli yapısı ile bu mümkün olmayacak\" dedi.", "Hacker yanlış pozitif sonuçlar konusunda uyardı Viyana İl Sağlık Meclisi Üyesi Peter Hacker (SPÖ), kitle testleri için amaçlanan antijen testlerinin özellikle olumsuz bir sonuç durumunda faydalı olduğunu vurguladı.", "\"Ancak, yanlış pozitif sonuçların önemsiz bir oranına sahip olduklarını biliyoruz.\" Ayrıca Steiermark sağlık konseyi üyesi Juliane Bogner-Strauss (ÖVP) için de Cuma günü pek çok soru gündeme geldi.", "Nasıl çalışabileceğine dair bazı bilgiler aldılar. \"Ama bunu iyi koordine edebilmek için daha fazlasını bilmeliyiz.\" Belediyeler Birliği Başkanı Alfred Riedl (ÖVP) de Pazartesi günkü istişarede yer aldı, zira aynı zamanda belediyelerin kitlesel testleri nasıl yürüttüğü de söz konusu.", "Viyana Belediye Başkanı Michael Ludwig (SPÖ) Şehirler Birliği'ni temsil ediyor." ]
}