{
  "id" : "OTMc0EhZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/richterwertmieten-anpassung-der-mieten-verschoben/401200780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4965751/46-34107670.jpg",
  "imageCopyright" : "ArTo - Fotolia/ArTo/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Richterwertmieten: Anpassung der Mieten verschoben",
  "articleTitleTranslated" : "Hakim kiraları: kira ayarlaması ertelendi",
  "articleContent" : [ "Die Anpassung der Richtwertmieten an die Inflation, die rund 500.000 Altbau- und Gemeindebau-Mieter betrifft, wird für heuer ausgesetzt. Wegen der Pandemie wird die Valorisierung, die im April erfolgen sollte, verschoben.", "Die Zinsanpassung ist alle zwei Jahre gesetzlich vorgesehen und fand zuletzt 2019 statt. Betroffen sind Mieter, die in privaten Altbauten leben, die vor 1945 errichtet wurden und deren Mietvertrag nach dem 1.", "März 1994 abgeschlossen wurde. Für Mieter einer 80 Quadratmeter großen Wohnung in einem Altbau in Wien würden durch die Valorisierung Mehrkosten in der Höhe von 185 Euro im Jahr entstehen.", "Oder anders gesagt: Die erwartete Indexanpassung in der Höhe von 3,01 Prozent würde den Richtwert in Wien von 5,81 auf 5,98 Euro pro Quadratmeter steigen lassen.", "Mieter-Entlastung aufgrund der Pandemie Mit dem Aussetzen sollen Mieter – viele haben wegen Kurzarbeit oder Arbeitslosigkeit Probleme, ihre Miete zu bezahlen – entlastet werden. Die Forderung, die Anpassung der Richtwertmieten auszusetzen, kam von der Mietereinigung und der Arbeiterkammer.", "Die Immobilienwirtschaft hat diese Forderung im Vorfeld klar abgelehnt. Für wirklich hart Betroffene der Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip, so der Obmann der Wiener Immobilientreuhänder, Michael Pisecky.", "Denn es handle sich um eine vertragliche Wertanpassung an die Inflation. Den einseitigen Eingriff in die Verträge lehne die Immobilienwirtschaft ab, so ÖVI-Geschäftsführer Anton Holzapfel.", "Der Antrag, die Richtwertanpassung heuer auszusetzen, wurde am Mittwoch im Parlament eingebracht und dem Bautenausschuss zugewiesen. Dieser findet kommenden Dienstag statt. Das mietzinsrechtliche Pandemiefolgenlinderungsgesetz (kurz MPFLG) soll im April in Kraft treten.", "Die nächste Richtwertanpassung ist dann für den 1. April 2022 vorgesehen." ],
  "articleContentTranslated" : [ "Yaklaşık 500.000 yaşlı ve toplu konut kiracısını etkileyen gösterge kira oranlarının enflasyona göre ayarlanması bu yıl için askıya alındı. Pandemi nedeniyle Nisan ayında yapılması gereken değerleme ertelenecek.", "Faiz oranı ayarlaması yasal olarak iki yılda bir öngörülmüştür ve en son 2019 yılında yapılmıştır. Bu, 1945'ten önce inşa edilen ve kira sözleşmesi 1'inci tarihten sonra verilen özel eski binalarda yaşayan kiracıları etkiler.", "Mart 1994 tamamlandı. Viyana'daki eski bir binada bulunan 80 metrekarelik bir dairenin kiracıları için değerlendirme, yıllık 185 Euro'luk ek maliyetle sonuçlanacaktır.", "Başka bir deyişle: yüzde 3.01'lik beklenen endeks ayarlaması, Viyana'daki ölçütü metrekare başına 5,81'den 5,98 avroya yükseltecektir.", "Salgın nedeniyle kiracılar için yardım Askıya alma, kısa süreli çalışma veya işsizlik nedeniyle kiralarını ödemekte sorun yaşayan kiracıları rahatlatmayı amaçlamaktadır. Gösterge kira düzenlemesinin askıya alınması talebi kiracı temizlik hizmetinden ve Çalışma Odasından geldi.", "Gayrimenkul sektörü bu talebi önceden açıkça reddetti. Viyanalı emlak mütevelli heyeti başkanı Michael Pisecky, salgından gerçekten çok etkilenenler için özel bir çözüm olabilir, ancak tüm kiracılar için sulama kabı ilkesine göre tercihli muamele yapılamayacağını söyledi.", "Çünkü enflasyona sözleşmeye dayalı bir değer ayarlamasıdır. ÖVI genel müdürü Anton Holzapfel, gayrimenkul sektörünün sözleşmelere tek taraflı müdahaleyi reddettiğini söyledi.", "Bu yıl kıyaslama ayarlamasının askıya alınması talebi Çarşamba günü meclise getirildi ve inşaat komitesine verildi. Bu önümüzdeki Salı yapılacak. Kira kanunu salgını azaltma kanunu (kısaca MPFLG) Nisan ayında yürürlüğe girecek.", "Referans değerin bir sonraki ayarlaması 1 Nisan 2022 için planlanıyor." ]
}