{
  "id" : "OtRaU7rD",
  "url" : "https://www.diepresse.com/5912395/Wahl-in-Moedling_Neos-scheitern-vor-dem-VfGH_Kein-Stadtrat-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T15:18:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/b/5912395/0C294C94-EC1C-407C-B233-1B075ED0098B_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neos scheitern vor dem VfGH: Kein Stadtrat aus Deutschland",
  "articleTitleTranslated" : "Neos, VfGH önünde başarısız: Almanya'dan belediye meclisi yok",
  "articleContent" : [ "Der Verfassungsgerichtshof hat eine Wahlanfechtung abgewiesen. Der Verfassungsgerichtshof (VfGH) hat eine Anfechtung der Stadtratswahl Ende Februar in Mödling abgewiesen.", "Die Neos hatten nach der Gemeinderatswahl vom 26.  Jänner den Deutschen Andreas Stock als Stadtrat nominieren wollen, doch ist diese Position laut NÖ Gemeindeordnung Österreichern vorbehalten.", "In seinem am Mittwoch veröffentlichten Erkenntnis (W I 9/2020) billigte der VfGH jedoch den Ausschluss von Ausländern von der Wählbarkeit. Das EU-Recht sieht zwar vor, dass alle Unionsbürger am Ort ihres Wohnsitzes auf lokaler Ebene wählen und gewählt werden dürfen.", "Das bezieht sich nach dem Erkenntnis des Höchstgerichts aber nur auf unmittelbare Wahlen durch das Gemeindevolk, nicht auf jene des Gemeindevorstands/der Stadträte durch den Gemeinderat.", "Für diesen Vorgang habe der Landesgesetzgeber zudem einen weiten rechtspolitischen Gestaltungsspielraum, sodass eine Ungleichbehandlung nicht gegen den verfassungsrechtlichen Gleichheitsgrundsatz verstoße.", "Dazu kommt nach den Aussagen des VfGH noch, dass die Funktion des Gemeindevorstands auch hoheitliche, teilweise über den Wirkungsbereich der Gemeinde hinausgehende Aufgaben umfasse. Das setze ein hohes Maß der Verbundenheit seiner Mitglieder mit dem Staat voraus.", "Die Neos hatten bei der Wahl 7,48 Prozent und drei Mandate erreicht. Den einen Stadtratsposten, der ihnen zustand, übernahm György Bikich. Vorarlberg ist anders Vergleichbare Regelungen gelten zumindest für die Bürgermeister in fast allen Bundesländern, nur nicht in Vorarlberg.", "In Wien würde das passive Wahlrecht für Ausländer daran scheitern, dass hier auch der Landtag/Landeshauptmann gewählt wird, erläutert Peter Bußjäger, Professor für Öffentliches Recht an der Universität Innsbruck." ],
  "articleContentTranslated" : [ "Anayasa Mahkemesi bir seçim itirazını reddetti. Anayasa Mahkemesi (VfGH), Şubat ayı sonunda Mödling'deki belediye meclisi seçimlerine yapılan itirazı reddetti.", "26 Ocak'taki belediye meclisi seçimlerinden sonra Neos, Alman Andreas Stock'u belediye meclisi üyesi olarak aday göstermek istedi, ancak Aşağı Avusturya belediye yasasına göre bu pozisyon Avusturyalılar için ayrıldı.", "Anayasa Mahkemesi Çarşamba günü (W I 9/2020) yayınlanan kararında, yabancıların uygunluktan çıkarılmasını onayladı. AB hukuku, tüm AB vatandaşlarının ikamet ettikleri yerde yerel düzeyde oy kullanıp seçilebilmesini sağlar.", "En yüksek mahkemenin kararına göre, bu sadece topluluk tarafından yapılan doğrudan seçimler için geçerlidir, topluluk kurulu / belediye meclislerinin topluluk konseyi tarafından yapılan seçimler için geçerli değildir.", "Bu süreç için, eyalet yasama organı da geniş bir hukuk politikasına sahiptir, böylece eşitsiz muamele anayasal eşitlik ilkesini ihlal etmez.", "Ayrıca, VfGH'nin açıklamalarına göre, belediye kurulunun işlevi, bazen belediyenin faaliyet alanının ötesine geçen egemen görevleri de içermektedir. Bu, üyeleri ve devlet arasında yüksek derecede bir dayanışmayı gerektirir.", "Neos, seçimlerde yüzde 7,48 ve üç sandalye kazanmıştı. György Bikich hakkı olan tek belediye meclisi görevini devraldı. Vorarlberg farklıdır Karşılaştırılabilir düzenlemeler en azından neredeyse tüm federal eyaletlerdeki belediye başkanları için geçerlidir, sadece Vorarlberg'de değil.", "Innsbruck Üniversitesi Kamu Hukuku Profesörü Peter Bußjäger, Viyana'da yabancılar için pasif oy kullanma hakkı başarısız olur, çünkü burada eyalet parlamentosu / valisi de seçilir." ]
}