{
  "id" : "OTTy2sFH",
  "url" : "https://kurier.at/wissen/gesundheit/weniger-kuscheln-wegen-corona-who-sieht-fruehchen-in-gefahr/401219478",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:52:34Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5003175/46-175483409.jpg",
  "imageCopyright" : "REUTERS/LUIS CORTES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weniger Kuscheln wegen Corona: WHO sieht Frühchen in Gefahr",
  "articleTitleTranslated" : "Corona nedeniyle daha az sarılma: DSÖ, erken doğan bebeklerin tehlikede olduğunu görüyor",
  "articleContent" : [ "Für Frühchen und Neugeborenen mit geringem Gewicht wird normalerweise die Känguru-Methode empfohlen, bei der das Kind möglichst viele Stunden am Tag auf den nackten Oberkörper der Mutter oder des Vaters gelegt wird.", "Zusätzlich sollen die Kinder Muttermilch bekommen. Nach Angaben der WHO kann das Sterberisiko dieser Babys so um bis zu 40 Prozent reduziert werden.", "Eine Modellrechnung unter der Führung der WHO kam zum Schluss, dass das Sterberisiko durch das Aussetzen dieser Maßnahmen mindestens 65-mal höher ist als das Risiko, dass sich Kinder durch den Kontakt eine tödliche Corona-Infektion zuziehen.", "Dass die Pandemie zu Restriktionen geführt hat, zeigt eine internationale Umfrage unter Krankenschwestern und Medizinern, bei der zwei Drittel von 1.120 Befragten angab, dass sie bei positivem Corona-Test oder ungeklärtem Status Mütter nach der Geburt von ihren Babys trennen würden." ],
  "articleContentTranslated" : [ "Kanguru yöntemi genellikle prematüre bebekler ve hafif yeni doğan bebekler için önerilir; burada çocuk anne veya babanın çıplak gövdesi üzerine günde olabildiğince çok saat yerleştirilir.", "Ayrıca çocuklara anne sütü verilmelidir. WHO'ya göre bu bebekler için ölüm riski yüzde 40'a kadar azaltılabiliyor.", "DSÖ tarafından yürütülen bir model hesaplaması, bu önlemlerin askıya alınmasından kaynaklanan ölüm riskinin, temas yoluyla ölümcül bir korona enfeksiyonu kapma riskinden en az 65 kat daha yüksek olduğu sonucuna varmıştır.", "Hemşirelerin ve doktorların uluslararası bir araştırması, salgının kısıtlamalara yol açtığını gösteriyor; bu durumda 1.120 katılımcının üçte ikisi, korona testi pozitifse veya durum net değilse, anneleri doğumdan sonra bebeklerinden ayıracaklarını belirtti." ]
}