{
  "id" : "otUwfe08",
  "url" : "https://kurier.at/wirtschaft/microsoft-an-kauf-von-foto-plattform-pinterest-interessiert/401185915",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:36:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933297/46-165648960.jpg",
  "imageCopyright" : "REUTERS / Brendan McDermid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Microsoft an Kauf von Foto-Plattform Pinterest interessiert",
  "articleTitleTranslated" : "Microsoft, fotoğraf platformu Pinterest satın almakla ilgileniyor",
  "articleContent" : [ "Pinterest ist eine Art virtuelle Pinnwand zum Teilen von Bildern in verschiedenen Kategorien und kann auch als Suchmaschine für Produkte genutzt werden. Das Geschäftsmodell beruht auf dem Verkauf von Werbung.", "Außerdem spielt die Seite auch eine Rolle für den Online-Handel, denn viele Marken nutzen das Netzwerk, um Kunden auf ihre Produkte aufmerksam zu machen.", "Stellung stärken Mit einem Kauf von Pinterest würde Microsoft seine Stellung in den Online-Netzwerken stärken und würde an umfassende Nutzerdaten gelangen. Dem Konzern gehört bereits das Karriere-Netzwerk Linkedin.", "Im vergangenen Jahr bemühte Microsoft sich zwischenzeitlich um eine Übernahme der Video-Plattform Tiktok, die dem chinesischen Internetkonzern Bytedance gehört. Der damalige US-Präsident Donald Trump hatte einen Verkauf von Tiktok erzwingen wollen." ],
  "articleContentTranslated" : [ "Pinterest, farklı kategorilerdeki görüntüleri paylaşmak için kullanılan bir tür sanal pin panosudur ve ürünler için arama motoru olarak da kullanılabilir. İş modeli, reklam satışına dayanmaktadır.", "Birçok marka, müşterilerin dikkatini ürünlerine çekmek için ağı kullandığından, site çevrimiçi perakende alanında da rol oynuyor.", "Konumunuzu güçlendirin Pinterest'i satın alarak Microsoft, çevrimiçi ağlardaki konumunu güçlendirecek ve kapsamlı kullanıcı verileri elde edecektir. Şirket zaten LinkedIn kariyer ağına sahip.", "Geçtiğimiz yıl Microsoft, Çinli internet şirketi Bytedance'a ait video platformu Tiktok'u devralmaya çalıştı. O zamanki ABD Başkanı Donald Trump, Tiktok'un satışını zorlamak istedi." ]
}