{
  "id" : "oTVzLrpV",
  "url" : "https://kurier.at/politik/inland/fakten-helfen-zwei-vp-ministerinnen-fuer-abtreibungsstatistik/401106603",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T11:24:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Fakten helfen\": Zwei VP-Ministerinnen für Abtreibungsstatistik",
  "articleTitleTranslated" : "\"Gerçekler yardımı\": Kürtaj istatistikleri için iki bakan başkan yardımcısı",
  "articleContent" : [ "Schwangerschaftsabbrüche sind \"immer noch ein Tabuthema\", deshalb sei es von Interesse, \"mehr über Motive und Gründe, die sich dahinter verbergen, in Erfahrung zu bringen, um Frauen in dieser Konfliktsituation besser unterstützen und begleiten zu können\": Mit diesen Worten haben die beiden ÖVP-Ministerinnen Susanne Raab (Frauen und Integration) und Christine Aschbacher (Arbeit, Familie und Jugend) die Bürgerinitiative \"Fakten helfen!\"", "der \"Aktion Leben\" befürwortet, die für eine bundesweite anonymisierte Statistik über Schwangerschaftsabbrüche und die anonyme Erforschung der Motive dafür eintritt.", "Raab und Aschbacher gaben ihre befürwortenden, fast wortgleichen und auf der Website www.parlament.gv.at veröffentlichten Stellungnahmen an den Petitionsausschuss des Parlaments im Vorfeld von dessen nächster Sitzung ab, die für 3.", "Dezember geplant ist.  Beide unterstreichen, dass die Einführung einer anonymisierten Abtreibungsstatistik und die entsprechende Erforschung der Motive für die Weiterentwicklung von Präventionsmaßnahmen sowie bedarfsgerechten Unterstützungsangeboten für Betroffene \"als sinnvoll erachtet\" werde.", "Allerdings sei die Einführung einer solchen Statistik im türkis-grünen Regierungsprogramm nicht festgehalten.  Der Fokus liege dort auf der Forcierung von Beratung und Unterstützung für Schwangere in Not.", "Raab und Aschbacher verweisen zudem auf die Zuständigkeit des Bundesministeriums für Soziales, Gesundheit, Pflege und Konsumentenschutz, \"in dessen Kompetenz eine entsprechende Statistik fallen würde\".", "Perspektiven für Ja zum Kind Sie selbst befürworten indes die von der \"Aktion Leben\" mit bisher 55.000 Unterschriften urgierte Abtreibungsstatistik und Motiverforschung, versichern die beiden Ministerinnen.", "Dies könne auch Grundlage für insgesamt verbesserte Rahmenbedingungen für werdende Eltern, insbesondere schwangere Frauen sein - etwa bedarfsorientierte Beratung und Unterstützung.", "Die Anonymität der Frauen müsse dabei gewahrt bleiben und die Fristenregelung dürfe dadurch nicht in Frage gestellt werden, halten Raab und Aschbacher - im Einklang mit den Initiatoren der Bürgerinitiative - fest.", "Politik und Gesellschaft müssten Rahmenbedingungen schaffen, die Schwangerschaftsabbrüchen vorbeugen und Frauen \"auch Perspektiven aufzeigen, ja zum Kind sagen zu können\", heißt es in den beiden Stellungnahmen weiter.", "Deshalb sei die Unterstützung von Frauen, die ungeplant schwanger sind, von zentraler Bedeutung.  Entscheidend sei ein ausreichendes und einfach zugängliches Angebot zur Unterstützung und Beratung.", "Die aus Familienbudgetmitteln geförderten 380 Familienberatungsstellen seien wichtige Ansprechstellen für Betroffene.  Und die Regierung wolle dies weiter ausbauen.", "Unterstützung von Sobotka Die \"Aktion Leben\" hatte im September ihre bereits 2014 gestartete Bürgerinitiative \"Fakten helfen!\"  nach dem Regierungswechsel zu Türkis-Grün nochmals im Parlament eingebracht.", "Vertreter des unabhängigen Vereins übergaben dabei knapp 3.400 Unterschriften an Nationalratspräsident Wolfgang Sobotka (ÖVP) und schufen damit die formalen Voraussetzungen für einen neuerlichen Anlauf für die Bürgerinitiative, die in den vergangenen beiden Legislaturperioden knapp 55.000 Bürgerinnen und Bürgern unterstützt hatten.", "Auch sechs ÖVP-Parlamentarier waren bei der Übergabe anwesend.  Sobotka sagte seine Unterstützung und die der in dieser Frage eindeutig positionierten ÖVP-Fraktion zu." ],
  "articleContentTranslated" : [ "Kürtajlar \"hala bir tabu konusu\", bu nedenle \"bu çatışma durumunda kadınları daha iyi destekleyebilmek ve onlara eşlik edebilmek için arkasındaki nedenler ve nedenler hakkında daha fazla bilgi edinmek\" ilgi çekicidir: Bu sözlerle İki ÖVP bakanı Susanne Raab (kadın ve entegrasyon) ve Christine Aschbacher (iş, aile ve gençlik) vatandaşların girişimini başlattı \"Gerçekler yardım ediyor!\"", "kürtajla ilgili ülke çapında isimsizleştirilmiş istatistikleri ve bunun nedenleri hakkında isimsiz araştırmaları savunan \"Aktion Leben\" i savunuyor.", "Raab ve Aschbacher, www.parlament.gv.at web sitesinde yayınlanan destekleyici, neredeyse kelimesi kelimesine görüşlerini, 3'te yapılması planlanan bir sonraki toplantısına kadar Parlamento Dilekçeler Komitesi'ne sundular.", "Aralık planlanıyor. Her ikisi de anonim kürtaj istatistiklerinin ve ilgili araştırmaların önleyici tedbirlerin daha da geliştirilmesi için güdülerin yanı sıra etkilenenlere yönelik ihtiyaç temelli destek tekliflerinin \"mantıklı\" kabul edildiğini vurgulamaktadır.", "Ancak, bu tür istatistiklerin tanıtımı turkuaz yeşil hükümet programına kaydedilmemiştir. Buradaki odak noktası, ihtiyacı olan hamile kadınlar için tavsiye ve desteği teşvik etmektir.", "Raab ve Aschbacher ayrıca, \"yeterliliği ilgili istatistikleri içerecek olan\" Federal Sosyal İşler, Sağlık, Bakım ve Tüketicinin Korunması Bakanlığı'nın sorumluluğuna da atıfta bulunuyor.", "Çocuğa evet beklentisi İki bakana, bugüne kadar 55.000 imza ile \"Aktion Leben\" tarafından teşvik edilen kürtaj istatistiklerini ve neden araştırmasını kendiniz destekliyorsunuz.", "Bu aynı zamanda, ihtiyaç temelli tavsiye ve destek gibi, aday ebeveynler, özellikle hamile kadınlar için genel iyileştirilmiş çerçeve koşullarının temeli olabilir.", "Raab ve Aschbacher, vatandaşların inisiyatifini başlatanlarla anlaşarak, kadınların anonimliği korunmalı ve son tarih yönetmeliği sorgulanmamalıdır.", "Siyaset ve toplum, kürtajı engelleyen çerçeve koşulları yaratmalı ve kadınlar \"çocuğa evet diyebilmek için bakış açıları da göstermelidir\" şeklinde devam eden iki açıklama.", "Bu nedenle, hamile kalmayı planlamayan kadınların desteği merkezi öneme sahiptir. Yeterli ve kolay erişilebilir bir destek ve tavsiye teklifi çok önemlidir.", "Aile bütçesi fonlarından finanse edilen 380 aile danışma merkezi, etkilenenler için önemli irtibat noktalarıdır. Ve hükümet bunu daha da genişletmek istiyor.", "Sobotka'dan destek Eylül ayında \"Aktion Leben\" vatandaşların girişimini başlattı \"Gerçekler yardım!\" hükümetin turkuaz-yeşile dönmesinden sonra parlamentoya geri döndü.", "Bağımsız dernek temsilcileri, Ulusal Konsey Başkanı Wolfgang Sobotka'ya (ÖVP) yaklaşık 3.400 imza vererek, son iki yasama döneminde yaklaşık 55.000 vatandaşı destekleyen yurttaş girişimi için yeni bir başlangıç için resmi ön koşulları oluşturdu.", "Devir tesliminde altı ÖVP milletvekili de hazır bulundu. Sobotka, kendisinin ve bu konuda açıkça konumlanmış olan ÖVP parlamento grubunun desteğini verdi." ]
}