{
  "id" : "Ou4aoShE",
  "url" : "https://noe.orf.at/stories/3079357/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-06T11:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: 36 Lehrer positiv getestet",
  "articleTitleTranslated" : "Kütle testleri: 36 öğretmen pozitif çıktı",
  "articleContent" : [ "Etwa zwei Drittel der insgesamt 36.000 Kindergartenpädagogen und Lehrer in Niederösterreich haben sich bis Samstag für den Test angemeldet. 19.335 Betroffene ließen sich bereits am Samstag testen.", "Die restlichen können sich noch bis Sonntagabend, 19.00 Uhr, in einer der 29 Teststationen untersuchen lassen. Neben Niederösterreich laufen diese Massentestungen auch in fünf weiteren Bundesländern an diesem Wochenende.", "Niederösterreichs Schulen sehen sich für den Schulstart nach dem zweiten Lockdown am Montag gerüstet.", "Bildungslandesrätin Christiane Teschl-Hofmeister (ÖVP) und Bildungsdirektor Johann Heuras kündigten am Sonntag neben einer „ausreichenden Anzahl an FFP2-Masken und Desinfektionsmittel“ auch die Verteilung der Schülerinnen und Schüler auf zusätzliche Räume und „völlig neuartige Testkonzepte“ an.", "So sollen in den nächsten Wochen auch Turnsäle für den Unterricht eingesetzt werden.Bis zu 200 Studierende auf Abruf Etwaige Ausfälle des Personals aufgrund positiver Ergebnisse im Rahmen der Massentestungen sollen mit „flexibler Handhabung der Ressourcen, Mehrdienstleistungen“ und „im Fall der Fälle“ mit einem Pool von 150 bis 200 Studenten abgefedert werden.  ", "Hierfür sicherte die Bildungsdirektion „laufende und unbürokratische“ Unterstützung zu. Die Landesrätin und der Bildungsdirektor riefen zudem die Eltern dazu auf, die Maskenpflicht ab der fünften Schulstufe mitzutragen.", "„Es ist klar, dass diese Maßnahme für die Kinder nicht angenehm und keineswegs optimal ist, aber die Gesundheit muss in den nächsten Wochen an erster Stelle stehen“, hieß es in einer Aussendung.", "Niederösterreichweit kehren am Montag mehr als 135.000 Schülerinnen und Schüler in die Klassenzimmer zurück." ],
  "articleContentTranslated" : [ "Aşağı Avusturya'daki 36.000 anaokulu öğretmeni ve öğretmeninin yaklaşık üçte ikisi Cumartesi gününe kadar sınava kaydoldu. Cumartesi günü etkilenen 19.335 kişi test edildi.", "Geri kalanlar Pazar akşamı 19: 00'a kadar 29 test istasyonundan birinde muayene edilebilir. Aşağı Avusturya'ya ek olarak, bu toplu testler bu hafta sonu diğer beş federal eyalette de uygulanıyor.", "Aşağı Avusturya'daki okullar Pazartesi günkü ikinci kilitlenmeden sonra okula başlamaya hazır.", "Eğitim Bölge Konseyi Üyesi Christiane Teschl-Hofmeister (ÖVP) ve Eğitim Direktörü Johann Heuras Pazar günü, “yeterli sayıda FFP2 maskesi ve dezenfektan” a ek olarak öğrencilerin ek odalara ve “tamamen yeni test konseptlerine” dağıtılacağını duyurdu.", "Önümüzdeki birkaç hafta içinde, spor salonları da öğretim için kullanılacaktır. 200 öğrenciye kadar çağrı üzerine. Kitlesel testler bağlamında olumlu sonuçlardan kaynaklanan herhangi bir personel hatası, \"kaynakların esnek kullanımı, ek hizmetler\" ve \"en kötü durumda\" ile birleştirilmelidir. Havuz 150 ila 200 öğrenciden minderli olacak.", "Bunun için Eğitim Müdürlüğü \"sürekli ve bürokratik olmayan\" destek sağladı. Bölge meclisi üyesi ve eğitim müdürü de ebeveynleri beşinci sınıftan itibaren maske gereksinimini takmaya çağırdı.", "Bir yayında, \"Bu önlemin hoş olmadığı ve hiçbir şekilde çocuklar için optimal olmadığı açıktır, ancak sağlık önümüzdeki birkaç hafta içinde öncelikli olmalıdır\" dedi.", "Aşağı Avusturya'da 135.000'den fazla okul çocuğu Pazartesi günü sınıflara dönecek." ]
}