{
  "id" : "oUeyQAE9",
  "url" : "https://www.diepresse.com/5951409/Ausreisetestpflicht_Kaum-Verzoegerungen-am-ersten-Arbeitstag-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:30:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/b/1/5951409/7AF9FCDA-65C3-480C-93F1-EF7E781C7E13_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kaum Verzögerungen am ersten Arbeitstag mit Kontrollen in Wr. Neustadt",
  "articleTitleTranslated" : "Wr'daki kontrollerle ilk iş gününde neredeyse hiç gecikme yok. Neustadt",
  "articleContent" : [ "Am Bahnhof sowie auf den Straßen liefen die Polizeikontrollen anlässlich der Ausreisetestpflicht relativ reibungslos ab. Der erste Arbeits- und Schultag mit Ausreisekontrollen im Hochinzidenzgebiet Wiener Neustadt hat weder auf den Straßen noch auf dem Bahnhof zu Verzögerungen geführt.", "Die Polizei war präsent, um Stichproben vorzunehmen. Im Durchgang auf dem Hauptbahnhof waren Beamte schon um 6.30 Uhr positioniert. Fünf Uniformierte bildeten einen \"Checkpoint\" für den Zustrom vom Bahnhofsplatz.", "Zwei Kollegen kontrollierten die Fahrgäste, die von der Zehnergasse kamen. Viele Passagiere zeigten sich vorbereitet und wiesen ihre negativen Corona-Tests auf Ausdrucken oder am Mobiltelefon gleich unaufgefordert vor.", "Nennenswerte Wartezeiten gab es nicht. Stadtpolizeikommandant Manfred Fries stellte fest, dass am Bahnhof \"wesentlich weniger Betrieb\" als sonst am Montag üblich herrsche. Er hatte sich selbst ein Bild von der Lage gemacht.", "Wie das Ö1-Morgenjournal berichtet, hatten nicht alle Passagiere einen Test zur Hand. Deswegen bildete sich auch eine Schlange bei dem Test-Container direkt vor dem Bahnhof.", "Von 5.30 bis 8.00 Uhr habe es 32 Zurückweisungen wegen fehlender Corona-Tests gegeben, teilte Raimund Schwaigerlehner von der Landespolizeidirektion Niederösterreich am Montagvormittag mit.", "In dem Zeitraum seien mehrere tausend Personen am Bahnhof und in Fahrzeugen an den Stadtausfahrten kontrolliert worden. Anzeigen habe es nicht gegeben. Die Menschen seien an den Kontrollpunkten sehr kooperativ, fügte der Polizeisprecher hinzu.", "Um die erforderlichen 15.000 Untersuchungen pro Tag zu ermöglichen wurden in Wiener Neustadt die Testkapazitäten erhöht. Bei den Testungen stehen u.a. das Bundesheer und das Rote Kreuz im Einsatz. Auf der B26, einer der Stadtausfahrten, kontrollierten vier Beamte.", "Staus gab es nicht. Wer den negativen Corona-Test \"bei der Hand\" hatte, setzte die Fahrt nach einem kurzen Stopp wieder fort. \"Achtung Ausreisekontrolle\", informiert die Stadt auf Plakaten am Bahnhof. \"Aktuelles Covid-19-Testergebnis und Ausweis bereithalten!\"", "\"Bitte testen lassen und sicher ausreisen\", heißt es etwa an der B26. \"Gemeinsam gegen Covid-19\" lautet das Motto in Wiener Neustadt." ],
  "articleContentTranslated" : [ "Tren istasyonunda ve sokaklarda, zorunlu ayrılma testi vesilesiyle polis kontrolleri nispeten sorunsuz geçti. Yüksek insidans bölgesi Wiener Neustadt'ta çıkış kontrolleri ile iş ve okulun ilk günü, ne sokaklarda ne de tren istasyonunda gecikmelere yol açmadı.", "Polis, yerinde kontroller yapmak için hazır bulundu. Yetkililer, sabah 6.30'da ana tren istasyonundaki geçide yerleştirilmişti. Beş üniformalı adam, istasyon meydanından gelen akın için bir \"kontrol noktası\" oluşturdu.", "İki meslektaş Zehnergasse'den gelen yolcuları kontrol etti. Pek çok yolcu, negatif korona testlerini hazırlayıp çıktılarına veya cep telefonlarına sorulmadan sundu.", "Bahsetmeye değer bekleme süreleri yoktu. Şehir polis komutanı Manfred Fries, Pazartesi günü istasyonun her zamankinden \"çok daha az meşgul\" olduğunu söyledi. Kendisi için durumun bir resmini yapmıştı.", "Ö1 sabah günlüğünün bildirdiğine göre, tüm yolcuların elinde bir test yoktu. Bu nedenle tren istasyonunun hemen önündeki test konteynırında bir kuyruk oluştu.", "Aşağı Avusturya eyalet polis departmanından Raimund Schwaigerlehner Pazartesi sabahı, 05: 30-08: 00 arasında korona testlerinin olmaması nedeniyle 32 ret olduğunu söyledi.", "Bu dönemde tren istasyonunda ve şehir çıkışlarındaki araçlarda birkaç bin kişi kontrol edildi. Hiç reklam yoktu. Polis sözcüsü, kontrol noktalarında insanların çok işbirlikçi olduğunu da sözlerine ekledi.", "Günde gereken 15.000 muayeneyi mümkün kılmak için Wiener Neustadt'taki test kapasiteleri artırıldı. Diğerlerinin yanı sıra silahlı kuvvetler ve Kızıl Haç testlere katılıyor. Dört memur, şehir çıkışlarından biri olan B26'yı kontrol etti.", "Trafik sıkışıklığı yoktu. \"Elinde\" negatif Corona testi yaptıran herkes kısa bir molanın ardından yolculuğuna devam etti. \"Dikkat çıkış kontrolü\", tren istasyonundaki posterlerle şehri bilgilendirir. \"En son Covid-19 test sonucunu ve kimliğini hazır bulundurun!\"", "Örneğin B26, \"Lütfen test ettirin ve güvenli bir şekilde bırakın\" diyor. Wiener Neustadt'ın sloganı \"Covid-19'a karşı birlikte\" dir." ]
}