{
  "id" : "oUF7GRQF",
  "url" : "https://www.derstandard.at/story/2000124964071/24-stunden-betreuung-in-der-pandemie-ein-jahr-unsicherheit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:01Z[UTC]",
  "author" : "Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "24-Stunden-Betreuung in der Pandemie: Ein Jahr Unsicherheit",
  "articleTitleTranslated" : "Pandemide 24 saat bakım: Bir yıllık belirsizlik",
  "articleContent" : [ "Fast genau zehn Monate ist es her, dass in einem aufwendig organisierten Sonderzug 80 24-Stunden-Betreuerinnen von Temeswar nach Wien gebracht wurden.", "Das Medienecho war gewaltig, die Sticheleien gegen Europaministerin Karoline Edtstadler (ÖVP), die den Zug stolz verkündete, noch bevor es eine Einigung mit rumänischen Kollegen gab, auch. Nach einigen Wochen wurden die Züge wieder eingestellt, nach und nach wurde es still um die Branche.", "Während in den ersten Monaten Unsicherheit herrschte, viele Betreuerinnen bis zu einem Sechsfachen ihrer üblichen Turnuslängen arbeiteten und sich die Befürchtung breitmachte, dass das ganze System zu kollabieren droht, hört man nun recht wenig.", "Zeit zu fragen: Wurden alle Probleme gelöst? Hat sich etwa die Branche durch die Krise grundlegend gewandelt?", "Zumindest, was die Einreise angeht, herrscht eine neue Normalität. 24-Stunden-Betreuerinnen gelten in Österreich mittlerweile als Pendlerinnen, sie dürfen, ohne in Quarantäne zu müssen, ins Land, brauchen aber einen Test oder müssen den 24 Stunden nach der Einreise nachholen.", "Die Kosten dafür können sie sich zum Teil in Österreich zurückholen, nach Herkunftsländern wird mittlerweile nicht mehr unterschieden. Was regelmäßige Tests und Schutzmaßnahmen in der Arbeit angeht, so gibt es seit Jänner 2021 Regeln.", "Laut Gesundheitsministerium fällt die 24-Stunden-Betreuung in die Berufsgruppentests, es braucht also wöchentliche Tests plus Mund-Nasen-Schutz oder, alternativ, eine FFP2-Maske. Aus der Wirtschaftskammer heißt es, man habe seine Mitglieder darüber informiert, sobald man davon erfahren habe.", "Nur: Laut Flavia Matei von der Interessengemeinschaft der 24-Stunden-Betreuerinnen (IG24) hat sich das Regelwerk bei weitem noch nicht in der Branche herumgesprochen. Nach all den Torturen der Pandemie könnte man zudem meinen, der Job der 24-Stunden-Betreuerin wäre weniger attraktiv geworden.", "Tatsächlich sank die Zahl der selbstständigen Betreuerinnen, wenn auch nur leicht: Waren Ende 2019 in der Wirtschaftskammer noch knapp 62.000 aktive selbstständige Betreuerinnen gemeldet, so waren es Ende 2020 nur noch gut 60.000.", "Verändert hat sich auch, wo die Betreuerinnen herkommen. 2020 kamen um gut 2.000 Betreuungskräfte weniger aus der Slowakei als im Vorjahr, ein paar hundert mehr aus Kroatien.", "Das liege im Fall der Slowakei, so sagt Robert Pozdena, zuständiger Fachgruppenobmann in der Wirtschaftskammer Niederösterreich, am dort gestiegenen Lohnniveau, während in Kroatien die Pandemie den Tourismussektor zusammenbrechen ließ und daher viele in die Betreuung gewechselt seien.", "Doch einige Probleme, die es seit der Legalisierung der Branche im Jahr 2006 gibt, hat die Pandemie noch verschärft. Etwa die Abhängigkeit vieler Betreuerinnen von Klientinnen und Klienten sowie Agenturen, verbunden damit, dass sie selbst das gesamte Risiko tragen.", "Ein Beispiel: Noch immer ist unklar, so sagt Wirtschaftskammervertreter Pozdena genauso wie Aktivistin Matei, was eigentlich passiert, wenn Betreuerin oder betreute Person positiv getestet werden.", "Zwar gibt es Handlungsanleitungen, wer wen im Falle eines positiven Tests anrufen muss, doch wo soll die Betreuerin hin? Wenn etwa die Betreuerin ins Krankenhaus muss, muss eine Kollegin eingesetzt werden, die statt ihr übernimmt.", "Das heißt, dass die kranke Betreuerin erstens kein Geld verdient und zweitens vielleicht ihren Job los ist. Oder: Was, wenn die betreute Person positiv und im Krankenhaus ist und die Betreuerin K1?", "Dann darf sie zwar das Land nicht verlassen, kann aber auch nicht arbeiten, darf im schlimmsten Fall nicht einmal in der Wohnung oder dem Haus der betreuten Person bleiben. \"Niemand will in diesen Fällen Verantwortung übernehmen\", sagt Matei dazu.", "Pozdena meint, es gebe zwar kaum Corona-Fälle unter den Betreuerinnen, doch auch er sieht das Problem: \"Ist die Betreuerin positiv und der Patient negativ, dann fängt ein Prozess an, der bis dato nicht wirklich geklärt ist\", sagt er.", "Und schiebt die Verantwortung in Richtung Bezirksverwaltungsbehörden – die sollten sich um die Betreuerin kümmern und eine Unterkunft besorgen, sagt er. Apropos Infektionszahlen. Es gibt kaum Datenmaterial, was die Branche angeht, doch es gibt Annäherungen daran.", "Laut Sozialministerium gab es unter dem gesamten Sektor der mobilen Dienste – wo in dieser Rechnung auch die 24-Stunden-Betreuerinnen gezählt werden – im Februar 2021 nur 57 Fälle.", "Bedenkt man, dass über 150.000 ältere Menschen in Österreich von mobilen Diensten betreut werden und etwa 30.000 Familien eine 24-Stunden-Betreuung in Anspruch nehmen, so ist davon auszugehen, dass die Zahl der monatlichen Infektionen unter den Betreuerinnen wohl einstellig sein dürfte.", "Noch ein Problem liegt jetzt, nach einem Jahr Pandemie, immer noch auf dem Tisch: Die Gelder aus dem Härtefallfonds werden nach wie vor nicht auf ausländische Konten überwiesen. Die Argumentation der Regierung: Man sei in Sorge vor Missbrauch.", "Zwar hätten mittlerweile die meisten ein Konto im Land, sagen Pozdena und Matei. Doch, so erzählten auch Betreuerinnen: Gerade zu Beginn weigerten sich viele Banken, ihnen ein Konto zu eröffnen. (Gabriele Scherndl, 17.3.2021)" ],
  "articleContentTranslated" : [ "Timişoara'dan Viyana'ya bolca organize edilmiş özel bir trenle 80 24 saatlik görevlinin getirilmesinin üzerinden neredeyse tam on ay geçti.", "Medyada, Rumen meslektaşlarıyla bir anlaşma yapılmadan önce hareketi gururla duyuran Avrupa Bakanı Karoline Edtstadler'in (ÖVP) alay konusu olduğu gibi, medyada yer alan haberler de büyüktü. Birkaç hafta sonra trenler tekrar durduruldu ve endüstri yavaş yavaş sustu.", "İlk birkaç ayda belirsizlik olsa da, birçok denetçi normal döngü uzunluklarının altı katına kadar çalışıyordu ve tüm sistemin çökebileceği endişesi vardı, şimdi çok az duyabilirsiniz.", "Sorma zamanı: Tüm sorunlar çözüldü mü? Sektör, krizin bir sonucu olarak temelden değişti mi?", "En azından giriş söz konusu olduğunda, yeni bir normal var. 24 saatlik bakıcılar artık Avusturya'da işe gidip gelenler olarak kabul ediliyorlar, ülkeye karantinaya alınmadan girmelerine izin veriliyor, ancak bir teste ihtiyaçları var veya girişten sonraki 24 saat içinde yetişmeleri gerekiyor.", "Bunun maliyetlerinin bir kısmı Avusturya'da karşılanabilir; artık menşe ülkeler arasında herhangi bir ayrım yoktur. İşyerinde düzenli testler ve koruyucu önlemlerle ilgili olarak, Ocak 2021'den beri kurallar vardır.", "Sağlık Bakanlığı'na göre, 24 saatlik bakım profesyonel grup testlerine giriyor, bu nedenle haftalık testler artı ağız ve burun koruması veya alternatif olarak bir FFP2 maskesi gerekiyor. Ticaret Odasından öğrenilir öğrenilmez üyelerine haber verildiği söyleniyor.", "Ancak: 24 saat denetçilerin (IG24) ilgi grubundan Flavia Matei'ye göre, kuralların sözü hiçbir şekilde sektörde dolaşmıyor. Salgının tüm işkencelerinden sonra, 24 saatlik bakıcılık işinin daha az çekici hale geleceği de düşünülebilirdi.", "Aslında, serbest meslek sahibi bakıcıların sayısı çok az da olsa düştü: 2019'un sonunda 62.000'in biraz altında aktif serbest meslek sahibi Ticaret Odasına kayıtlıyken, 2020'nin sonunda sadece 60.000 kişi vardı.", "Aynı zamanda değişen şey, denetçilerin nereden geldiği. 2020'de Slovakya'dan bir önceki yıla göre 2.000 daha az bakıcı geldi, birkaç yüz kişi ise Hırvatistan'dan geldi.", "Slovakya örneğinde, Aşağı Avusturya Ticaret Odası'nın sorumlu uzmanlar grubu başkanı Robert Pozdena, buradaki ücretlerdeki artışın, Hırvatistan'daki salgının turizm sektörünün çökmesine neden olduğunu ve birçoğunun onlara bakmaya başladığını söylüyor.", "Bununla birlikte, salgın, sektörün 2006'da yasallaşmasından bu yana var olan bazı sorunları daha da kötüleştirdi. Örneğin, birçok bakıcının müşterilere ve acentelere bağımlılığı, tüm riski kendilerinin üstlenmeleri gerçeğiyle birleştiğinde.", "Bir örnek: Ticaret Odası temsilcisi Pozdena ve aktivist Matei, bakıcının testi pozitif çıkarsa gerçekte ne olduğu hala belirsiz diyor.", "Testin pozitif çıkması durumunda kimin kimi arayacağına dair talimatlar var, ancak süpervizör nereye gitmeli? Örneğin, bakıcının hastaneye gitmesi gerekiyorsa, onun yerine bir meslektaşın görevlendirilmesi gerekir.", "Bu, öncelikle hasta bakıcının para kazanmadığı ve ikinci olarak belki de işinin kaybedildiği anlamına gelir. Veya: Ya bakılan kişi pozitifse ve hastanede ve bakıcı K1 ise?", "O zaman ülkeyi terk etmeyebilir, ama çalışamaz ve en kötü durumda bakılan kişinin dairesinde veya evinde bile kalmayabilir. Matei, \"Bu durumlarda kimse sorumluluk almak istemiyor\" diyor.", "Pozdena, bakıcılar arasında neredeyse hiç korona vakası olmadığını söylüyor, ancak sorunu da görüyor: \"Eğer bakıcı olumlu ve hasta olumsuz ise, o zaman bugüne kadar tam olarak netleşmemiş bir süreç başlar\" diyor.", "Sorumluluğu ilçe idari makamlarına kaydırıyor - denetçiye bakmalı ve kalacak yer bulmalılar, diyor. Enfeksiyon sayılarından bahsetmişken. Sektörle ilgili çok az veri var, ancak tahminler var.", "Sosyal İşler Bakanlığı'na göre, Şubat 2021'de, bu hesaplamaya 24 saatlik bakıcıların da dahil edildiği mobil hizmetler sektörünün tamamında yalnızca 57 vaka vardı.", "Avusturya'da 150.000'den fazla yaşlıya mobil servisler tarafından bakıldığını ve yaklaşık 30.000 ailenin 24 saat bakımdan yararlandığını düşünürseniz, bakıcılar arasında aylık enfeksiyon sayısının muhtemelen tek basamaklı olacağı varsayılabilir.", "Şimdi, bir yıllık salgın hastalıktan sonra, masada hala başka bir sorun var: Zorluk fonundan elde edilen paralar hala yabancı hesaplara aktarılmıyor. Hükümetin argümanı: Biri istismar konusunda endişeli.", "Pozdena ve Matei, çoğunun artık ülkede bir hesabı olduğunu söylüyor. Evet, denetçilerin de dediği gibi: Özellikle başlangıçta birçok banka onlar adına hesap açmayı reddetti. (Gabriele Scherndl, 17 Mart 2021)" ]
}