{
  "id" : "oulwY5ra",
  "url" : "https://www.diepresse.com/5927766/Doku_Davos-ist-ein-Miniaturportraet-unserer-Gegenwart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T17:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/6/5927766/DAVOS_1_CMYK_1611596686460952_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Davos ist ein Miniaturporträt unserer Gegenwart",
  "articleTitleTranslated" : "Davos, günümüzün minyatür bir portresi",
  "articleContent" : [ "Daniel Hoesl und Julia Niemann porträtieren das Weltwirtschaftsforum und das Dorf Davos als Mikrokosmos reibungsloser Widersprüche. Wie ein eiförmiges UFO prangt das Hotel Intercontinental unweit des Davoser Sees in der waldigen Landschaft.", "So richtig passt seine futuristisch anmutende Architektur nicht zur pastoralen Umgebung. Dennoch steht die Luxusunterkunft am rechten Platz.", "Jeden Jänner füllt sie sich mit Gästen einer Veranstaltung, die man auf den ersten Blick ebenfalls mit einer außerirdischen Invasion verwechseln könnte: dem World Economic Forum.", "Dann ist Davos, der kleine Kurort in Graubünden, Austragungsort eines wuselnden Kapitalismus-Festivals, dessen Headliner – namhafte Vertreter der globalen Wirtschafts- und Polit-Elite – enormes Medienaufgebot generieren.", "Hier werden, so die Mutmaßung, entscheidende Weichen für die Zukunft der Menschheit gestellt. Manchen macht das Hoffnung, anderen Angst. Wie nähert man sich einem derart aufgeladenen Event?", "Das österreichische Regieduo Daniel Hoesl und Julia Niemann finden in ihrem schlicht „Davos“ betitelten Dokumentarfilm eine überzeugende Antwort: unvoreingenommen. Und ohne die Wirklichkeit jenseits des Spektakels aus den Augen zu verlieren.", "Davos, die Gemeinde, verschwindet im Film nicht unter dem WEF-Rummel. Sie wird nur überdeckt. Gleich zu Beginn stört Straßenlärm ein TV-Interview, bahnt sich der Alltag einen Weg durch die Inszenierung.", "„Davos“ nimmt diesen Alltag genauso ernst wie das geopolitische Gipfeltreffen. Und springt immer wieder zwischen den Lebenswelten hin und her. Nur die Stars – Angela Merkel, Donald Trump oder Greta Thunberg – bleiben bewusst außen vor.", "Anfangs beobachten wir, wie in einem Stall ein Kalb auf die Welt kommt. Dann, wie portugiesische Fischer morgens zum Fluss aufbrechen. Dann, wie ein Sozialarbeiter mit Flüchtlingen einen Rap einstudiert.", "Erst nach diesem Spaziergang durchs Erdgeschoß begibt sich der Film in den ersten Stock, wo Menschen mit schicken Anzügen, gegelten Haaren und strahlenden Zähnen Conference-Calls absolvieren. Wo man im Q1 einen Cloud Deal abschließt, der ganz Central Europe rettet.", "Implizite Kritik, aber kein Kommentar Na gut: Völlig neutral ist „Davos“ nicht. Die Kontrastmontagen des Films, der 2018 und 2019 gedreht wurde, betonen die Kluft zwischen den hochtrabenden Abstraktionen am WEF und den Realitäten der Dorfgemeinschaft – und üben so implizite Kritik.", "Aber sie drängen einem keine Lesart auf. Die Kamera bleibt meist auf Distanz. Kein Off-Kommentar, keine sprechenden Köpfe geben die Denkrichtung vor. Stattdessen entfaltet sich ein eigentümlicher Mikrokosmos, dessen Widersprüche zum Stirnrunzeln, manchmal zum Schmunzeln anregen.", "Eine Modelleisenbahnwelt vor Postkartenkulisse, die zugleich Hochsicherheitszone ist, mit Scharfschützen auf den verschneiten Dächern. Ein verschlafenes Nest und Zentrum globaler Aufmerksamkeit.", "Ein Hort urtümlicher Traditionen und prophetischer Freihandelsvisionen, wo Globalisierungsproteste irgendwie mit zur Show gehören. Genau dieses reibungslose Nebeneinander von Alt und Neu, Arm und Reich, Ablehnung und Affirmation will „Davos“ hervorheben.", "Und wirkt manchmal wie das Miniaturporträt einer Gegenwart, die etwas mehr Bodenhaftung vertragen könnte.", "Ob die Pandemie zu einem Umdenken in den Machtzirkeln beiträgt, kann man derzeit übrigens im Internet verfolgen: Das WEF startet heuer mit einer Online-„Agendawoche“, bevor es verspätet im Mai stattfindet – aus Sicherheitsgründen in Singapur, nicht in der Schweiz.", "UFOs können ja überall landen. Premiere: 26. 1., 16.30 Uhr auf Kino VOD Club; dazu gibt's ein Live-Gespräch (18.45 Uhr) mit Werner Wutscher (Forum Alpbach) und Daniel Hoesl; Moderation: Rainer Nowak („Die Presse“).", "Ab 5. 2. regulär auf Kino VOD Club. [R52MR] (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Daniel Hoesl ve Julia Niemann, Dünya Ekonomik Forumu'nu ve Davos köyünü yumuşak çelişkilerden oluşan bir mikro evren olarak tasvir ediyor. Hotel Intercontinental, Davos Gölü'nden çok uzak olmayan ormanlık arazide yumurta şeklinde bir UFO gibi parlıyor.", "Fütüristik mimarisi pastoral ortama pek uymuyor. Bununla birlikte, lüks konaklama yeri doğru yerdedir.", "Her Ocak ayı, ilk bakışta dünya dışı bir istila ile karıştırılabilecek bir etkinlikte konuklarla dolar: Dünya Ekonomik Forumu.", "Daha sonra Graubünden'deki küçük sağlık tesisi Davos, küresel ekonomik ve politik elitin tanınmış temsilcileri olan manşetlerinin muazzam bir medya varlığı yarattığı hareketli bir kapitalizm festivalinin mekanıdır.", "İnsanlığın geleceği için belirleyici rotanın burada kurulacağı varsayılmaktadır. Biraz umut verir, diğerleri korku verir. Böylesine yüklü bir olaya nasıl yaklaşırsınız?", "Avusturyalı yönetmenler Daniel Hoesl ve Julia Niemann, sadece \"Davos\" adlı belgesellerinde ikna edici bir cevap buluyor: tarafsız. Ve gösterinin ötesindeki gerçeklik görüşünü kaybetmeden.", "Topluluk olan Davos, filmdeki WEF yutturmacası altında kaybolmuyor. Sadece kaplıdır. Başlangıçta, sokak gürültüsü bir TV röportajını rahatsız ediyor, günlük yaşam sahnelemenin yolunu açıyor.", "\"Davos\" bu günlük yaşamı jeopolitik zirve kadar ciddiye alıyor. Ve dünyalar arasında gidip gelmeye devam ediyor. Yalnızca yıldızlar - Angela Merkel, Donald Trump veya Greta Thunberg - kasıtlı olarak dışarıda bırakılır.", "İlk başta bir ahırda doğan bir buzağı gözlemliyoruz. O zaman Portekizli balıkçılar sabah nasıl nehre doğru yola çıktılar. O halde bir sosyal hizmet uzmanı mültecilerle nasıl rap provası yapıyor?", "Ancak zemin kattaki bu yürüyüşten sonra film, süslü takım elbise, jöle saçları ve parlak dişleri olan insanların konferans görüşmeleri yaptığı birinci kata gidiyor. Birinci çeyrekte tüm Orta Avrupa'yı kurtaracak bir bulut anlaşmasının nerede kapatılacağı.", "Örtük eleştiri ama yorum yok Tamam: \"Davos\" tamamen tarafsız değil. Filmin 2018 ve 2019'da çekilen kontrast montajları, DEF'deki görkemli soyutlamalar ile köy halkının gerçekleri arasındaki boşluğu vurguluyor ve böylece örtük eleştiri yapıyor.", "Ama seni okumaya zorlamazlar. Kamera genellikle belli bir mesafede kalır. Seslendirme yok, konuşan kafalar trendi belirleyemez. Bunun yerine, çelişkileri kaşlarınızı çatmanıza ve bazen gülümsemenize neden olan tuhaf bir mikro kozmos ortaya çıkar.", "Aynı zamanda yüksek güvenlikli bir bölge olan, karla kaplı çatılarda keskin nişancıların bulunduğu kartpostal zemininin önünde bir model demiryolu dünyası. Uykulu bir yuva ve küresel ilgi odağı.", "Küreselleşme protestolarının bir şekilde gösterinin parçası olduğu ilkel gelenekler ve kehanet serbest ticaret vizyonları cenneti. “Davos” un vurgulamak istediği, tam da eski ile yeninin, zengin ile fakirin, reddedilme ve olumlamanın bu pürüzsüz bir arada varoluşudur.", "Ve bazen biraz daha topraklılık kullanabilecek minyatür bir hediye portresine benziyor.", "Pandeminin iktidar çevrelerinde yeniden düşünmeye katkıda bulunup bulunmadığı şu anda internette takip edilebilir: WEF, bu yıla Mayıs ayının sonlarında gerçekleşmeden önce çevrimiçi bir \"Gündem Haftası\" ile başlıyor - güvenlik nedenleriyle Singapur'da değil İsviçre.", "UFO'lar her yere inebilir. Prömiyeri: 26 Ocak 16:30, Kino VOD Club; ayrıca Werner Wutscher (Forum Alpbach) ve Daniel Hoesl ile canlı görüşme (saat 6.45) var; Moderasyon: Rainer Nowak (\"Die Presse\").", "5 Şubat'tan itibaren düzenli olarak Kino VOD Club'da. [R52MR] (\"Die Presse\", baskı baskısı, 26.01.2021)" ]
}