{
  "id" : "ouNLJSPd",
  "url" : "https://kurier.at/kultur/medien/der-orf-sucht-seine-zukunft-alles-fuer-jeden/401112570",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:06:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der ORF sucht eine Strategie: Alles für jeden",
  "articleTitleTranslated" : "ORF bir strateji arıyor: Herkes için her şey",
  "articleContent" : [ "„Das bringt mit sich, dass wir ein Schwergewicht auf die Entwicklung der digitalen Verbreitung, also den neuen ORF-Player, legen müssen, gleich welche gesetzlichen Rahmenbedingungen es gibt“, betont Zach.", "Wobei gilt: „Der Weg zur digitalen Plattform macht die bisherigen Radio- und TV-Kanäle noch auf Jahre nicht überflüssig.“ Nicht zuletzt verdienen die das (Werbe-)Geld, immer noch ein Viertel des Budgets.", "Die ORF-Gremien waren stark involviert in die Erarbeitung. Das habe sich auch aus dem Zeitdruck ergeben, relativiert Zach. Denn die Strategie sei „immer noch Sache der Geschäftsführung.", "Wir sind keine Neben-Geschäftsführung.“ Daraus ist für ihn auch kein Freifahrtsschein für Wrabetz bei der ORF-Wahl 2021 abzuleiten. Man müsse das nicht überhöhen. „Die Entwicklung einer Strategie ist, wenn auch hier in einem dynamischen Markt, keine Mission zum Mars.", "Das gehört auch zum Pflichtprogramm wesentlich kleinerer Unternehmen“", "Austrocknung des ORF Für Lederer „gibt es keinen Grund, die Strategie-Entwicklung und das Ergebnis gering zu schätzen, das hieße, auch die vielen Experten aus dem Haus und externe Fachleute, aber auch die Vertreter der Bundesländer und der Freundeskreise, die sich eingebracht haben, gering zu schätzen“", "Und er betont: „Die noch stärkere Ausrichtung des ORF auf die Bedürfnisse des Publikums ist der einzig richtige Weg“ Daran schließt Lederer die Forderung an „die Regierung und allen voran den Medien-Kanzler“, dem ORF mit einer Gesetzesnovelle entsprechende Möglichkeiten zu geben.  “", "Wie wichtig er sei, habe der ORF zuletzt mehr als nur einmal bewiesen – siehe Corona, Terror, Ibiza. „Außer es ist das Ziel die schleichende Austrocknung mit einer einhergehenden Orbanisierung, vor der ich ausdrücklich warne“, so Leder.", "Weitere Sparpakete zu ohnehin laufenden seien darum abzulehnen.", "„Es stünde der Regierung gut an, über eine Gebührenrefundierung als unterstützende Maßnahme nachzudenken, wie sie auch andere Unternehmen in diesen Zeiten unterstützt.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Zach, \"Bu, yasal çerçeveden bağımsız olarak dijital dağıtımın geliştirilmesine, yani yeni ORF oynatıcısına odaklanmamız gerektiği anlamına geliyor\" diyor.", "Aşağıdakiler geçerlidir: \"Dijital platforma giden yol, önceki radyo ve TV kanallarını yıllarca gereksiz kılmayacaktır.\" Son olarak, (reklam) parayı, yine de bütçenin dörtte biri kadar kazanırlar.", "ORF komiteleri, geliştirmeye büyük ölçüde dahil oldu. Zach, bunu perspektife oturtuyor. Çünkü strateji, “hala yönetim meselesidir.", "Biz ikincil bir yönetim değiliz. ”Bundan, 2021 ORF seçimi için Wrabetz'e bedava bilet türetilemez. Bunu abartmana gerek yok. \"Bir strateji geliştirmek, dinamik bir pazarda olsa bile Mars için bir görev değildir.", "Bu aynı zamanda çok daha küçük şirketler için bir zorunluluktur \"", "ORF'nin kuruması For Lederer için \"Strateji geliştirmeyi ve sonucu küçümsemek için hiçbir neden yok, bu aynı zamanda şirketten ve dış uzmanlardan birçok uzman, aynı zamanda federal eyaletlerin temsilcileri ve katkıda bulunan arkadaş çevreleri anlamına da gelir. hafife alınacak \"", "Ve şunu vurguladı: \"ORF'nin izleyicinin ihtiyaçlarına daha da güçlü bir şekilde uyması tek doğru yoldur.\" Lederer daha sonra \"hükümet ve her şeyden önce medya başbakanı\" talebini ORF'ye yasada bir değişiklik ile uygun fırsatlar vermek için ekledi. \"", "ORF son zamanlarda ne kadar önemli olduğunu birden fazla kez kanıtladı - bkz. Corona, Terror, Ibiza. Leder, \"Amaç, açıkça uyardığım orbanizasyonla birlikte dehidrasyonun sürünmesi değilse,\" diyor.", "Halihazırda uygulanmakta olan daha fazla kemer sıkma paketi bu nedenle reddedilecektir.", "\"Bu zamanlarda diğer şirketleri de desteklediği için, bir ücret geri ödemesini destekleyici bir önlem olarak düşünmek hükümet için iyi olacaktır.\" KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}