{
  "id" : "OuqDStzt",
  "url" : "https://kurier.at/chronik/oesterreich/serbien-impft-am-schnellsten-in-kontinentaleuropa-griechenland-verschaerft-massnahmen/401180185",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:47:27Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4921564/46-175494622.jpg",
  "imageCopyright" : "APA/AFP/POOL/ZOLTAN MATHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.333 Neuinfektionen; 165 bestätigte Fälle von Südafrika-Mutation in Tirol",
  "articleTitleTranslated" : "1.333 yeni enfeksiyon; Astra Zeneca'dan ilk teslimat Avusturya'ya ulaştı",
  "articleContent" : [ "Nahezu unverändert zeigt sich ungeachtet der Lage rund um die Südafrika-Mutante die Infektionslage in Tirol, was die statistischen Zahlen betrifft. 98 Neuinfektionen innerhalb von 24 Stunden bedeuteten den gleichen Wert wie am Vortag, gestiegen ist hingegen die Zahl der Genesungen auf 134 gegenüber 105, wie das Land am Samstag mitteilte.  ", "Damit galten 1.196 Menschen als corona-positiv. Eine leichte Verbesserung wurde von den Spitälern in Tirol gemeldet: Die Zahl der infizierten Personen in stationärer Behandlung betrug 121 (minus neun im Vergleich zu Freitag), davon 28 (minus vier) auf der Intensivstation.", "Im Vergleichszeitraum wurde kein Todesfall registriert. Am stärksten betroffen war weiterhin der Bezirk Schwaz mit 238 Fällen, wo die Zahl der Infizierten um vier gestiegen ist, gefolgt vom Bezirk Innsbruck-Land galten 215 (plus eins) und dem Bezirk Lienz mit 205 (minus 20).", "In Tirol wurden bisher 522.798 Coronatests durchgeführt." ],
  "articleContentTranslated" : [ "Güney Afrikalı mutantın etrafındaki duruma bakılmaksızın, Tirol'deki enfeksiyon durumu istatistiksel rakamlar açısından neredeyse değişmeden kalmaktadır. 24 saat içinde 98 yeni enfeksiyon, önceki gün ile aynı değer anlamına geliyordu, ancak ülkenin Cumartesi günü açıkladığı gibi, kurtarma sayısı 105'e kıyasla 134'e yükseldi.", "Bu, 1.196 kişinin korona pozitif kabul edildiği anlamına geliyor. Tirol'deki hastaneler tarafından hafif bir gelişme bildirildi: Yatarak tedavi gören enfekte kişilerin sayısı 121 (Cuma gününe kıyasla eksi dokuz), bunlardan 28'i (eksi dört) yoğun bakım ünitesinde idi.", "Karşılaştırma döneminde herhangi bir ölüm kaydedilmedi. Schwaz bölgesi hala en çok etkilenen 238 vaka ile enfekte kişi sayısının dört arttığı, onu 215 (artı bir) ile Innsbruck-Land bölgesi ve 205 (eksi 20) ile Lienz bölgesi izledi.", "Şimdiye kadar Tirol'de 522.798 korona testi gerçekleştirildi." ]
}