{
  "id" : "Ousb3phw",
  "url" : "https://kurier.at/politik/inland/kurz-beklagt-dirty-campaigning-durch-pilz-medium-zack-zack/401205574",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T16:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975093/46-176118297.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz beklagt \"Dirty Campaigning\" durch Pilz-Medium \"Zack Zack\"",
  "articleTitleTranslated" : "Mantar aracı \"Zack Zack\" ile \"Dirty Campaigning\" e kısaca ağıt yaktı.",
  "articleContent" : [ "Büro in der ÖVP-Zentrale?", "Nach Darstellung der ÖVP war man vergangene Woche mit der Anfrage eines Mediums konfrontiert, wonach Kurz laut einem Akt der Wirtschafts- und Korruptionsstaatsanwaltschaft im Frühsommer 2018 gratis Urlaub im Haus der Unternehmerin Gabriela Spiegelfeld auf Mallorca gemacht habe.", "Die Unternehmerin wiederum soll kostenlos ein Büro in der ÖVP-Zentrale bekommen haben, was ein nicht versteuertes Gegengeschäft darstellen könnte. Beides \"stimmt nicht\", betont Kurz.", "Zwar sei er im Frühsommer 2018 tatsächlich für fünf Tage mit seiner Freundin auf Urlaub auf Mallorca gewesen, sagte Kurz, aber er könne es \"ausschließen\", bei der Unternehmerin zu Gast gewesen zu sein, nicht einmal zum Kaffee habe er das Haus je betreten.", "Er habe auch die von ihm bezahlten Hotelrechnungen herausgesucht und dem Medium vorgelegt. Recherchen der ÖVP hätten ergeben, dass die Vorwürfe auf \"Zack Zack\"-Chefredakteur Thomas Walach zurückgingen.", "Walach war für die APA zunächst nicht erreichbar. Nach Darstellung der ÖVP habe Walach Spiegelfeld Mitte Februar wegen der Causa Blümel angerufen.", "Sie soll im Wahlkampf im Rahmen eines Personenkomitees Spendenpartys für Kurz organisiert haben und kommt deshalb im Zusammenhang mit den Novomatic-Spendenvorwürfen an die ÖVP vor. Spiegelfeld ist diese Woche übrigens als Auskunftsperson im Untersuchungsausschuss geladen.", "In dem Telefonat sei es nicht um Mallorca gegangen. Walach habe sich danach mittels Hinweisgebersystem an die WKStA gewandt und sei zwei Tage später als Zeuge vernommen worden. Auf Nachfrage der Staatsanwaltschaft habe sich Walach auf den Quellenschutz als Journalist berufen, sagt die ÖVP.", "Die WKStA hat laut ÖVP einen achtseitigen Akt zu den Vorwürfen angelegt und prüfe einen Anfangsverdacht, Kurz sagte auf Nachfrage, er sei noch nicht von der Staatsanwaltschaft kontaktiert worden.", "\"Zackzack.at\" hat dazu noch keinen Artikel veröffentlicht, der Akt ist aber eben offenbar bei einem anderen Medium gelandet. \"System Peter Pilz\" Kurz spricht von einem \"System Peter Pilz\": \"Der ist Journalist, Anzeiger und Zeuge auf einmal.\"", "Das \"System\" sei, etwas zu Fakten dazuzuerfinden, eine Anzeige zu machen und den entsprechenden Akt dann an die Medien zu spielen. Medienrechtlich sei das nicht greifbar. \"Alles hat eine Grenze\", zeigte sich Kurz empört, eine derartige Systematik tue der politischen und medialen Kultur nicht gut.", "Zuletzt hatte ein Vorschlag der ÖVP für Aufregung gesorgt, wonach im Rahmen der angedachten Justiz-Reform auch die Berichterstattung über Ermittlungsverfahren erschwert und Medien das Zitieren aus Ermittlungsakten verboten werden sollte.", "\"Das ist schon eine Überlegung\", meinte Kurz auch am Dienstag darauf angesprochen. Noch relevanter sei es aber, wie Medien mit derartigen Fällen umgingen.", "\"Zack Zack\"-Herausgeber Peter Pilz wies wiederum im Gespräch mit der APA die von Kurz erhobenen Vorwürfe gegen seinen Blog und seinen Chefredakteur zurück: Kurz \"wird sich dran gewöhnen müssen, dass wir über Tatsachen berichten, auch wenn sie für ihn unangenehm sind\".", "Der ÖVP-Chef beschwere sich bereits über Geschichten, bei denen man noch am recherchieren sei. Die Recherchen zu Mallorca seien nicht Gegenstand einer Anzeige bei der WKStA, sagte Pilz.", "Walach habe sich aber nach seinem Telefonat mit der Unternehmerin an die WKStA gewandt, erst bei einer folgenden Zeugeneinvernahme habe er das Thema Mallorca dann angesprochen, präzisierte Pilz. Man werde die Recherche nun verstärken.", "\"Das ist offensichtlich eine Panikattacke\", meinte Pilz Richtung Kurz. \"Wenn man besonders viel Dreck am Stecken hat, soll man nicht jammern, wenn dann besonders viel darüber berichtet wird.\" Kurz solle lieber offenlegen, von wem die ÖVP tatsächlich Geld erhalten habe." ],
  "articleContentTranslated" : [ "ÖVP genel merkezinde ofis?", "ÖVP'ye göre geçen hafta, ekonomi ve yolsuzluk savcılığının bir kararına göre, 2018 yazının başlarında Kurz, bir medyadan gelen bir taleple karşı karşıya kalmıştı. Mallorca'daki girişimci Gabriela Spiegelfeld.", "Buna karşılık, girişimcinin ÖVP genel merkezinde vergisiz bir karşı anlaşmayı temsil edebilecek ücretsiz bir ofisi olduğu söyleniyor. Kurz, her ikisinin de \"doğru olmadığını\" vurguluyor.", "2018 yazının başlarında kız arkadaşıyla Mallorca'da beş gündür tatile çıkmış olmasına rağmen Kurz, girişimcinin konuğu olmayı \"göz ardı edebileceğini\" ve eve kahve içmek için hiç girmediğini söyledi.", "Ödediği otel faturalarını da buldu ve bunları ortama sundu. ÖVP'nin araştırması, iddiaların \"Zack Zack\" genel yayın yönetmeni Thomas Walach'a gittiğini gösterdi.", "Wallach başlangıçta APA için mevcut değildi. ÖVP'ye göre Walach Spiegelfeld, Blümel davasıyla ilgili olarak Şubat ayı ortasında aradı.", "Seçim kampanyası sırasında kişisel bir komitenin parçası olarak Kurz için bağış partileri düzenlediği ve bu nedenle ÖVP'ye Novomatic bağış iddialarıyla bağlantılı olduğu söyleniyor. Bu arada, Spiegelfeld bu hafta bilgi vermek için araştırma komitesine davet edildi.", "Telefon görüşmesi Mallorca ile ilgili değildi. Walach daha sonra ihbar sistemini kullanarak WKStA'ya döndü ve iki gün sonra tanık olarak dinlendi. ÖVP, savcı tarafından sorulduğunda, gazeteci olarak Wallach kaynakların korunmasına başvurduğunu söylüyor.", "ÖVP'ye göre, WKStA'nın iddialarla ilgili sekiz sayfalık bir dosya oluşturduğunu ve ilk şüpheleri incelediği sorulduğunda Kurz, savcılık tarafından henüz temasa geçilmediğini söyledi.", "\"Zackzack.at\" bu konuda henüz bir makale yayınlamadı, ancak dosya görünüşe göre farklı bir ortamda sona erdi. \"Sistem Peter Pilz\" bir \"Sistem Peter Pilz\" den kısaca bahsediyor: \"O bir gazeteci, bir gösterge ve aynı anda bir tanık.\"", "\"Sistem\" gerçekler hakkında bir şeyler bulmak, bir reklam yapmak ve ardından ilgili eylemi medyada oynatmaktır. Bu, medya hukuku açısından somut değil. \"Her şeyin bir sınırı vardır\" diyen Kurz, böyle bir sistemin siyaset ve medya kültürü için iyi olmadığını söyleyerek kızdı.", "Son olarak, ÖVP'nin bir önerisi, planlanan yargı reformunun bir parçası olarak soruşturma işlemleriyle ilgili haber yapmanın daha zor hale getirilmesi ve medyanın soruşturma dosyalarından alıntı yapmasının yasaklanmasına yol açtı.", "Kurz Salı günü sorulduğunda \"Bu zaten bir düşüncedir\" dedi. Ancak medyanın bu tür davaları nasıl ele aldığı daha da önemlidir.", "\"Zack Zack\" editörü Peter Pilz, APA ile yaptığı bir röportajda, Kurz'un bloguna ve yazı işleri müdürü aleyhine yaptığı iddiaları bir kez daha reddetti: Kurz, \"öyle olsalar bile gerçekleri rapor etmemiz gerçeğine alışmak zorunda kalacak. onun için hoş olmayan\".", "ÖVP patronu, halen araştırılmakta olan hikayelerden şikayetçi. Pilz, Mallorca ile ilgili araştırmanın WKStA ile yapılan bir şikayete konu olmadığını söyledi.", "Ancak, girişimciyle yaptığı telefon görüşmesinden sonra, Walach WKStA'ya döndü ve ancak sonraki bir tanıklık sırasında Mallorca konusunu gündeme getirdi, dedi Pilz. Araştırma şimdi yoğunlaştırılacak.", "Pilz, Kurz'a doğru \"Bu kesinlikle bir panik ataktır\" dedi. \"Elinizde çok fazla kir varsa, bu konuda çok şey söylendiğinde şikayet etmemelisiniz.\" Kurz, ÖVP'nin gerçekte kimden para aldığını açıklamalı." ]
}