{
  "articleContent" : [ "Die Welt auf den Wiener Märkten folgt anderen Regeln. Nicht anderen Coronaregeln. Die werden auch hier tunlichst eingehalten. Und falls man einmal aufs Maskentragen vergisst, steht ein meist freundlicher Mitarbeiter des Wiener Marktamtes parat, um an die wichtigen Maßnahmen zu erinnern.", "Aber: Während es die Stadt außerhalb des Marktgebietes zwischen Lockdown und Öffnung hin und her beutelt, folgt die Welt der 22 Wiener Tages- und Wochenmärkte eigenen Gesetzen.", "Das Marktvolk oder die „Standler“, wie sich viele selbst bezeichnen, haben besondere Arbeitszeiten, ein solidarischeres Miteinander. Ja, selbst die Ortsangaben folgen hier anderen Regeln.", "Sucht man nach einem bestimmten Stand, etwa nach der Arge Rosenauerwald am Yppenplatz, so ist die Angabe nicht Gasse-X oder Nummer Sowieso. Sondern „Das Standl Visavis von Yppenplatz 2.“ Oder: Takan’s Delikatessen am Kutschkermarkt ist am Stand 48, Höhe Schulgasse zu finden.", "Die pulsierenden, kleinzelligen Netzwerke, die die Märkte ausmachen, sind besonders widerstandsfähige Inseln der Seligen innerhalb einer Stadt. Thomas Anderl vor seinem Stand am Yppenmarkt.", "Er betreibt auch einen mobilen Marktstand, der donnerstags in der Sargfabrik, freitags im Wohnpark Alterlaa und samstags am Karmelitermarkt  verkauft.", "Und ein Biogeschäft in Ober- Sankt-Veit © Bild: Kurier/Franz Gruber Die kleinen, selbstständigen Marktstände und ihre wind- und wetterfesten Betreiber sind in Krisen wie diesen besonders resilient. Im vergangenen Jahr waren sie kaum von Einschränkungen betroffen.", "Als Nahversorger sind sie infrastrukturkritisch und übernehmen eine wichtige Rolle innerhalb der Stadt. Eine Aufgabe, die in der Bevölkerung großen Zuspruch findet. „Durch die Krise sind die Märkte erwacht.", "Die haben ein neues Selbstbewusstsein bekommen und als Regionalanbieter haben wir an Format gegenüber Supermärkten gewonnen“, sagt Thomas Anderl.", "Er betreibt die Arge Rosenauerwald, einem regionalen Biostand in der Nordzeile des Yppenplatzes, das seit den 1980er Jahren mit kleinen regionalen Biobauern zusammenarbeitet. Hier bekommt man mitten in der Stadt frisches Brot, Obst, Gemüse, Käse und Fleisch von den kleinen Bauern aus der Umgebung.", "Bewusstsein für Hochwertiges wächst Die Wiener Märkte sind Profiteure einer grassierenden Bewusstseinswelle – im positiven Sinne. Denn in der Bevölkerung ist ein wachsendes Verständnis für regionale Produkte, für hohe Qualität und für Solidarität mit Nachbarn entstanden.", "„Regionale Märkte funktionieren in der Krise. Anders als international abhängige Handelsketten, bei denen alles stillsteht, wenn ein Strang durchtrennt wird.“ Das merkt man auch am Zulauf, so Anderl. © Bild: Kurier/Franz Gruber Sein Telefon läutet immer wieder.", "Zuerst ruft sein Sohn an. Er steht beim Standl am Karmelitermarkt. Sie sind jetzt schon am Vormittag praktisch ausverkauft. Ob die Kunden wegen des Lockdowns oder wegen Ostern nervös sind und deshalb bereits am Vormittag den Stand leer kaufen?", "„Sie haben Angst, dass wir wegen Ostern im Lockdown nicht da sind. Aber natürlich sind wir da“, sagt Anderl. Er versteht die Panik nicht. „Der Lebensmittelhandel war von den Schließungen sowieso noch nicht betroffen“ und am Markt selbst habe sich ein sicherer Modus herausgebildet.", "Währenddessen kommen und gehen die Stammkunden am Yppenplatz. Nicht nur die Arge Rosenauerwald freut sich über mehr Kunden. Auch Suat Takan kann auf die Unterstützung seiner Kunden zählen. Sein Delikatessenstand am Wiener Kutschkermarkt verzeichnet zirka 30 bis 35 Prozent mehr Umsatz.", "Suat Takan führt seit seinen Delikatessenstand auf dem  Kutschkermarkt  Stand 48, Höhe Schulgasse seit 2013.   Die Stände und Gastrobetriebe arbeiten hier zusammen. Er weiß, dass ihn seine Kunden unterstützen © Bild: Suat Takan „Unser Markt war immer gut besucht.", "Unsere Kunden hier kaufen schon immer bewusst. Sie achten auf Regionalität, auf Slow Food, Qualität und Bio“, so Takan. Aber ja, „es ist auf jeden Fall mehr geworden.", "Weil die Menschen die Marktbetreiber unterstützen möchten, zu denen sie eine Beziehung aufgebaut haben“, erzählt Takan im KURIER-Gespräch. Und selbst das Feinkostgeschäft Pöhl am touristen verwaisten Naschmarkt vermerkt Zuwächse.", "Sie können durch die Kunden, die am Markt einkaufen das große Minus, das durch den Ausfall der Spitzengastronomie entsteht, zwar nicht ausgleichen aber zumindest verkleinern, erzählt Christian Pöhl, Besitzer von Pöhl am Naschmarkt.", "Christian Pöhl von Pöhl am Naschmarkt hat seinen Stand vor fast 30 Jahren  eröffnet. Das Geschäft steht auf zwei Beinen: Ein Stand am Naschmarkt  und der Großhandel mit der Spitzengastronomie.", "Während das Zweite schwächelt, stützen ihn die Kunden am Markt © Bild: Kurier/Juerg Christandl Wo sich sonst Menschen durch die Zeilen schieben, kann man nun verweilen und schmökern. Trotzdem oder gerade deshalb: „Durch den Lockdown gibt es ein neues Bewusstsein.", "Unsere Kunden gehen auf den Markt, um an der frischen Luft Regionales und Frisches einzukaufen. Anstatt sich im Supermarkt zu drängen“, so Pöhl im KURIER-Gespräch.", "Partnerschaft, Freundschaft, Gemeinschaft Fragt man die „Standler“, was ihren Markt auszeichnet, hört man an unterschiedlichen Orten der Stadt Ähnliches. Die Worte: Regionalität, Vielfalt und Qualität.", "So weit, so bekannt. Der Wert der Lebensmittelmärkte als regionale Nahversorger ist nach einem Jahr Pandemie unbestritten. Man hört aber auch: Partnerschaft, Freundschaft, Gemeinschaft.", "Dinge, die im Social Distancing schmerzlich fehlen und die die besondere Beziehung zwischen den Standlern, ihren Nachbaren und Kunden ausmachen. Ist das der Grund, aus dem sich die Wiener Märkte solch Zulauf erfreuen?", "Einkaufen als Erlebnis Der Zuwachs hat mehre Gründe, weiß Soziologin Cornelia Dlabaja vom Institut für Europäische Ethnologie, Uni Wien. „Einkaufen am Markt ist ein Erlebnis. In Zeiten, in denen alles zu hat, ist das einer der wenigen Orte, an denen man etwas erleben kann.", "Der Urlaubsflair zieht an, genauso wie das Einkaufserlebnis und das große Angebot an speziellen Lebensmitteln“, erklärt die Soziologin. „Die Spezialisierung und Regionalisierung der Lebensmittel gehören zum aktuellen Lifestyles.", "Es ist en vogue.“ \"Wir sind Therapeuten\" Die Märkte erleben einen Bedeutungszuwachs, weil sie dem Zeitgeist entsprechen. Außerdem übernehmen sie in ihrem Grätzel eine wichtige soziale Rolle. Ihre Aufgabe kennen die Standler ganz genau.", "„Wir sind Therapeuten. Ich erkenne sofort, wenn einen Kunden etwas belastet“, so Anderl. Gesagt getan, wenig später radelt eine Stammkundin vorbei. Was denn los sei, fragt Anderl. Sie schüttet ihr Herz aus, die Bestellung wird wie nebenbei absolviert.", "Dann fährt sie mit ihrem frischen Brot weiter. © Bild: Kurier/Franz Gruber Zurück am Bankerl neben dem Stand. Anderls Telefon läutet wieder. Ein Kunde ruft an, und fragt, welcher Speck aus dem Sortiment wohl am besten für ein bestimmtes Rezept passt.", "„Es geht um die Persönlichkeit. Bei unseren anderen Standeln ist es auch so: Der, der am meisten von uns dort ist, ist dort der Chef, weil er für die Kunden aus der Gegend die Hauptbezugsperson ist“, erklärt Anderl.", "Treffpunkt für Einheimische „Wir wissen, was unsere Kunden anspricht. Können ihre Wünsche von den Augen ablesen. Wir kennen sogar ihre Allergien“, erklärt Suat Takan am rund 1,7 Kilometer entfernten Kutschkermarkt.", "Und auch der aufgrund von Souvenierläden bei vielen Wienern in Ungnade gefallene Naschmarkt hat eine treue Community. „Der Naschmarkt ist ein Treffpunkt für Einheimische. Auch wenn er als Touristenattraktion von den Besucherzahlen vor dem Stephansdom liegt.", "Die Kunden am Naschmarkt kennen einander, sie grüßen sich“, so Pöhl. „Auch wir kennen viele unsere Stammkunden schon seit Jahren. “ Und die Kunden kennen auch ihre Verkäufer. „Wenn die Beziehung zwischen Kunde und Verkäufer stimmt, dann rennt ein Standl.", "Da können zehn andere Käsestände in der Gasse stehen. Jeder hat einen Lieblingsverkäufer“, so Anderl. Suat Takan am Kutschkermarkt: \"Wir können die Wünsche unserer Kunden von den Augen ablesen. Wir kennen sogar ihre Allergien.\" © Bild: Privat Von Konkurrenz will auf den Märkten niemand etwas hören.", "Auch innerhalb der Markttreibenden gibt es eine eigene Beziehung, berichten die Standler. Hier will man nur von Partnerschaft und Freundschaft sprechen. Spätestens seit Corona gäbe es eine noch stärkere Solidarität.", "Fehden aus der Marktvergangenheit wollen vergessen sein. So profitiere der Naschmarkt seit Jahren von der Gastronomie, der Yppenmarkt von der Vielfalt des Brunnenmarkts und der Kutschkermarkt von seinen Mitbewerbern.", "Was aber ist die Zukunft der Märkte? Ebbt der Zuwachs ab, sobald Normalität in die Welt außerhalb der Marktgebiete einkehrt? „Ich bin seit 30 Jahren hier am Naschmarkt. Der Markt ist immer im Wandel“, so Pöhl.", "Auch die Soziologin Dlabaja glaubt nicht an einen Rückgang. „Wo früher Sauerkraut war, isst man heute Kimchi. Die Spezialisierung wird zunehmen . “" ],
  "articleContentTranslated" : [ "Viyana pazarlarındaki dünya farklı kuralları takip ediyor. Diğer korona kuralları değil. Burada da mümkün olan her yere bağlı kalırlar. Ve maske takmayı unutursanız, Viyana Pazar Bürosunun çoğunlukla arkadaş canlısı bir çalışanı size önemli önlemleri hatırlatmaya hazırdır.", "Ancak: Pazar alanının dışındaki şehir, kilitlenme ve açılma arasında gidip gelirken, Viyana'nın 22 günlük ve haftalık piyasalarının dünyası kendi kurallarını takip ediyor.", "Birçoğunun kendilerine dediği gibi, piyasa çalışanları ya da “stander” ların özel çalışma saatleri, birbirleriyle daha fazla dayanışma vardır. Evet, konum bilgisi bile burada farklı kuralları takip ediyor.", "Örneğin Yppenplatz'daki Rosenauerwald konsorsiyumu gibi belirli bir stant arıyorsanız, bilgi Gasse-X veya Neyse numarası değildir. Ancak \"Yppenplatz 2'den Standl Visavis\" Veya: Takan'ın Kutschkermarkt'taki lezzetleri Schulgasse yakınlarındaki Stant 48'de bulunabilir.", "Pazarları oluşturan canlı, küçük hücreli ağlar, bir şehir içindeki kutsanmışların özellikle dirençli adalarıdır. Thomas Anderl, Yppenmarkt'taki standının önünde.", "Ayrıca Perşembe günleri Sargfabrik'te, Cuma günleri Alterlaa konut kompleksinde ve Cumartesi günleri Karmelitermarkt'ta satılan bir mobil pazar tezgahı işletiyor.", "Ve Ober-Sankt-Veit'te bir organik mağaza © Fotoğraf: Kurier / Franz Gruber Küçük, bağımsız pazar tezgahları ve bunların rüzgar ve hava koşullarına dayanıklı operatörleri özellikle bunun gibi krizlerde dirençlidir. Geçtiğimiz yıl, herhangi bir kısıtlamadan neredeyse hiç etkilenmediler.", "Yerel tedarikçiler olarak altyapı için kritik öneme sahiptirler ve şehir içinde önemli bir rol oynarlar. Nüfus arasında çok popüler olan bir görev. “Kriz piyasaları uyandırdı.", "Yeni bir özgüven kazandılar ve bölgesel bir tedarikçi olarak, süpermarketlere kıyasla formatta yükseldik ”diyor Thomas Anderl.", "1980'lerden beri küçük bölgesel organik çiftçilerle çalışan Yppenplatz'ın kuzey sırasındaki bölgesel bir organik stant olan Arge Rosenauerwald'ı yönetiyor. Burada şehrin ortasındaki küçük çiftçilerden taze ekmek, meyve, sebze, peynir ve et alabilirsiniz.", "Yüksek kalite bilinci artıyor Viyana pazarları, pozitif anlamda yaygın bir farkındalık dalgasından yararlanıyor. Çünkü nüfus, bölgesel ürünler, yüksek kaliteli ve komşularla dayanışma konusunda büyüyen bir anlayış geliştirdi.", "“Bölgesel pazarlar bir krizde çalışıyor. Bir tel kesildiğinde her şeyin durma noktasına geldiği uluslararası bağımlı perakende zincirlerinin aksine. ”Giriş akışından da anlayabilirsiniz, diyor Anderl. © Resim: Kurier / Franz Gruber Telefonu sürekli çalıyor.", "Önce oğlu arar. Karmelitermarkt'taki stantta. Artık sabahları neredeyse tükendi. Müşteriler kilitlenme konusunda mı yoksa Paskalya hakkında mı endişeli ve bu nedenle sabahları standı boş mu satın alıyor?", "\"Paskalyalar nedeniyle orada olmayacağımızdan korkuyorlar. Ama elbette oradayız ”diyor Anderl. Paniği anlamıyor. “Bakkal ticareti zaten kapanmalardan etkilenmedi” ve piyasanın kendisinde güvenli bir mod ortaya çıktı.", "Bu arada, düzenli müşteriler Yppenplatz'a gelir ve gider. Sadece Rosenauerwald konsorsiyumu daha fazla müşteri beklemiyor. Suat Takan, müşterilerinin desteğine de güvenebilir. Viyana'daki Kutschkermarkt'taki şarküteri standı yaklaşık yüzde 30 ila 35 daha fazla satış kaydetti.", "Suat Takan 2013 yılından beri Schulgasse yakınlarındaki Kutschkermarkt Stant 48'de şarküteri standını işletmektedir. Burada stantlar ve restoranlar birlikte çalışmaktadır. Müşterilerinin kendisini desteklediğini biliyor © Fotoğraf: Suat Takan “Pazarımıza her zaman iyi katılım olmuştur.", "Buradaki müşterilerimiz her zaman bilinçli olarak satın almışlardır. Bölgeselliğe, yavaş beslenmeye, kaliteye ve organikliğe önem veriyorlar ”diyor Takan. Ama evet, \"kesinlikle daha fazla hale geldi.", "Çünkü insanlar ilişki kurdukları piyasa işletmecilerini desteklemek istiyor, ”diye açıklıyor Takan, KURIER ile yaptığı röportajda. Ve hatta turistlerin yetim kaldığı Naschmarkt'taki şarküteri dükkanı Pöhl bile büyüme kaydediyor.", "Pöhl am Naschmarkt'ın sahibi Christian Pöhl, piyasadan satın alan müşterilerle, en iyi restoranların başarısızlığından kaynaklanan büyük eksiyi telafi edemeyeceklerini, ancak en azından azaltabileceklerini söylüyor.", "Naschmarkt'taki Christian Pöhl von Pöhl, neredeyse 30 yıl önce standını açtı. İşletme iki ayak üzerinde duruyor: Naschmarkt'ta bir stand ve en iyi gastronomiye sahip toptan satış işi.", "İkincisi zayıf olsa da, pazardaki müşteriler onu destekliyor. © Fotoğraf: Kurier / Juerg Christandl Artık oyalanabilir ve insanların genellikle hatlardan geçtikleri yerlere göz atabilirsiniz. Buna rağmen ya da tam da ondan dolayı: “Kilitlenme yeni bir farkındalık yaratıyor.", "Müşterilerimiz taze havada yöresel ve taze ürünler almak için markete giderler. Süpermarkette toplanmak yerine, ”dedi KURIER ile röportajda Pöhl.", "Ortaklık, dostluk, topluluk “Standartlara” pazarlarını neyin farklı kıldığını sorarsanız, şehrin farklı yerlerinde benzer şeyler duyarsınız. Kelimeler: bölgesellik, çeşitlilik ve kalite.", "Şimdiye kadar çok iyi biliniyor. Bir yıllık salgından sonra, gıda pazarlarının bölgesel yerel tedarikçiler olarak değeri tartışılmaz. Ama aynı zamanda şunu da duyuyorsunuz: ortaklık, arkadaşlık, topluluk.", "Sosyal mesafeden son derece eksik olan ve durak sahipleri, komşuları ve müşterileri arasındaki özel ilişkiyi oluşturan şeyler. Viyana pazarlarının bu kadar popüler olmasının nedeni bu mu?", "Deneyim olarak alışveriş Artışın çeşitli nedenleri var, Viyana Üniversitesi Avrupa Etnoloji Enstitüsü'nden sosyolog Cornelia Dlabaja'yı biliyor. “Markette alışveriş yapmak bir deneyimdir. Her şeyin kapalı olduğu zamanlarda, bir şeyi deneyimleyebileceğiniz birkaç yerden biridir.", "Tatil havası, alışveriş deneyimi ve çok çeşitli özel yiyecekler gibi, ”diye açıklıyor sosyolog. “Gıdanın uzmanlaşması ve bölgeselleşmesi mevcut yaşam tarzının bir parçası.", "Modaya uygun. ”“ Biz terapistiz ”Piyasaların önemi, zeitgeist ile uyumlu olduğu için giderek artıyor. Ayrıca mahallelerinde önemli bir sosyal rol oynarlar. Stant çalışanları işlerini çok iyi biliyorlar.", "Biz terapistiz. Bir şeyin müşteriyi rahatsız ettiğini hemen anlayabiliyorum ”diyor Anderl. Söylenenden daha erken değil, normal bir müşteri kısa bir süre sonra dolaşır. Anderl neler olduğunu sorar. Yüreğini döker, sıra sanki bu arada tamamlanır.", "Sonra taze ekmeğiyle yola devam ediyor. © Image: Kurier / Franz Gruber Bankanın yanında, standın yanında Anderl'in telefonu tekrar çalıyor. Bir müşteri arar ve belirli bir tarif için serideki hangi pastırmanın en iyisi olduğunu sorar.", "Kişilik hakkında. Diğer stantlarımızda da durum aynı: Çoğumuz orada olan patronuz çünkü bölgedeki müşteriler için ana temas noktası o ”diye açıklıyor Anderl.", "Yerliler için buluşma noktası “Müşterilerimize neyin hitap ettiğini biliyoruz. Dileklerini gözlerinden okuyabilir. Yaklaşık 1,7 kilometre uzaklıktaki Kutschkermarkt'ta bulunan Suat Takan, alerjilerini bile biliyoruz ”diyor.", "Hediyelik eşya dükkanları nedeniyle birçok Viyanalı tarafından gözden düşen Naschmarkt'ın da sadık bir topluluğu var. “Naschmarkt yerel halk için bir buluşma yeridir. Aziz Stephen Katedrali'nin önündeki ziyaretçi sayısından turistik bir cazibe olsa bile.", "Naschmarkt'taki müşteriler birbirlerini tanıyor, birbirlerini selamlıyorlar ”dedi Pöhl. “Düzenli müşterilerimizin birçoğunu yıllardır tanıyoruz. \"Müşteriler de satış elemanlarını tanıyor. \"Müşteri ve satıcı arasındaki ilişki doğruysa, o zaman bir stand çalışır.", "Sokakta on peynir tezgahı daha olabilir. Herkesin favori bir satıcısı vardır ”diyor Anderl. Kutschkermarkt'tan Suat Takan: \"Müşterilerimizin isteklerini gözlerinden okuyabiliyoruz. Alerjilerini bile biliyoruz.\" © Fotoğraf: Özel Kimse piyasalardaki rekabeti duymak istemez.", "Standler raporuna göre, pazarda kendilerine ait bir ilişki de var. Burada sadece ortaklık ve arkadaşlıktan söz etmek istiyoruz. En azından Corona'dan beri daha da güçlü bir dayanışma var.", "Piyasa geçmişinden gelen davalar unutulmak istiyor. Naschmarkt yıllardır gastronomiden, Yppenmarkt çeşitli Brunnenmarkt'tan ve Kutschkermarkt'tan rakiplerinden faydalandı.", "Ama piyasaların geleceği nedir? Pazar alanları dışındaki dünyaya normallik geri döner dönmez büyüme geriliyor mu? “30 yıldır Naschmarkt'tayım. Pazar her zaman değişiyor, ”diyor Pöhl.", "Sosyolog Dlabaja da düşüşe inanmıyor. “Eskiden lahana turşusunun olduğu yerde, bugün kimchi yiyorsunuz. Uzmanlık artacak. \"" ],
  "articleId" : "ov80TQn5",
  "articleTitle" : "Warum wir gerade jetzt wieder gern auf Märkte gehen",
  "articleTitleTranslated" : "Neden şimdi tekrar pazarlara gitmeyi seviyoruz?",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "category" : "ECONOMICS",
  "id" : "ov80TQn5",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5949039/46-176659277.jpg",
  "publishedOn" : "2021-04-03T03:00:17Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/karriere/treffpunkt-am-markt-was-uns-in-zeiten-von-corona-auf-maerkte-zieht/401338710"
}