{
  "id" : "OV8KT23q",
  "url" : "https://www.diepresse.com/5917974/TUIChef-erwartet-weitgehend-normalen-Sommer-2021?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-02T09:36:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/1/6/5917974/9943EA08-336C-456D-8903-06CC22D8DF7C_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TUI-Chef erwartet \"weitgehend normalen\" Sommer 2021",
  "articleTitleTranslated" : "TUI patronu 2021 yazını \"büyük ölçüde normal\" bekliyor",
  "articleContent" : [ "Das Reise-Unternehmen sieht \"hohen Nachholbedarf\" in Sachen Urlaub. Man rechne damit, dass die Corona-Impfungen Reisebeschränkungen bald unnötig machen.", "Der größte europäische Tourismuskonzern TUI gibt sich optimistisch - und erwartet trotz der Coronakrise beim Reiseverkehr einen \"weitgehend normalen Sommer\".", "TUI werde allerdings nur rund 80 Prozent so viele Flugreisen wie in früheren Jahren anbieten, um eine optimale Auslastung zu erreichen, sagte Vorstandschef Fritz Joussen gegenüber Medien.", "In den Sommerferien sei es daher wahrscheinlich, \"dass die Jets auf manchen Strecken im Mittelmeerraum schnell ausgebucht sind\". Laut Joussen geben im beginnenden Jahr viele Kunden mehr für Reisen aus.", "Ein Grund sei, dass Gutscheine für 2020 stornierte Reisen eingelöst würden. Außerdem gebe es einen \"hohen Nachholbedarf\": \"Alle unsere Marktforschungen zeigen, dass es eine enorme Sehnsucht der Menschen gibt, nach dieser schwierigen Corona-Zeit wieder schöne Reisen machen zu können.\"", "Nach eigenen Worten rechnet der TUI-Chef damit, dass die begonnenen Corona-Impfungen Reisebeschränkungen bald unnötig machen: \"Wenn wir die besonders gefährdeten Gruppen vor einer Infektion geschützt haben, können die Einschränkungen insgesamt stark fallen.\"", "TUI will nach Joussens Worten heuer auch alle 16 Kreuzfahrtschiffe des Konzerns wieder einsetzen.", "Erst 2022 sei allerdings damit zu rechnen, dass die Tourismusbranche sich wieder auf das Niveau des früheren Rekordjahres 2019 erhole, 2021 werde allein wegen eines zu erwartenden noch schwachen ersten Halbjahres noch \"ein Jahr des Überganges\".", "Er sei aber sicher, dass sich das Urlaubsgeschäft deutlich schneller erhole als das allgemeine Reisegeschäft inklusive Geschäftsterminen: \"Videokonferenzen ersetzen weiterhin so manches Gespräch, aber ein Urlaubserlebnis lässt sich nicht digital ersetzen.\"" ],
  "articleContentTranslated" : [ "Seyahat şirketi, tatil açısından \"yetişecek çok şey\" görüyor. Korona aşılarının yakında seyahat kısıtlamalarını gereksiz kılması bekleniyor.", "Avrupalı en büyük turizm grubu TUI iyimser ve seyahatteki korona krizine rağmen \"büyük ölçüde normal bir yaz\" bekliyor.", "Ancak CEO Fritz Joussen medyaya verdiği demeçte, TUI'nin optimum doluluk oranına ulaşmak için önceki yıllardaki kadar çok uçuş sunacağını söyledi.", "Bu nedenle yaz tatili sırasında \"Akdeniz bölgesindeki bazı rotalardaki jetlerin hızlı bir şekilde rezerve edilmesi\" muhtemeldir. Joussen'e göre, birçok müşteri yılın başında seyahate daha fazla para harcıyor.", "Bunun bir nedeni, 2020'de iptal edilen seyahatler için kuponların kullanılmasıdır. Ek olarak, \"yapılacak çok şey var\": \"Pazar araştırmalarımızın tamamı, insanların bu zorlu Corona döneminden sonra tekrar güzel yolculuklar yapabilmek adına muazzam bir istek olduğunu gösteriyor.\"", "TUI patronu kendi deyimiyle, başlayan korona aşılarının yakında seyahat kısıtlamalarını gereksiz hale getireceğini düşünüyor: \"En savunmasız grupları enfeksiyondan koruduysak, kısıtlamalar genel olarak keskin bir şekilde düşebilir.\"", "Joussen'e göre TUI, Grubun 16 kruvaziyer gemisinin tamamını bu yıl tekrar kullanmak istiyor.", "2022 yılına kadar, turizm endüstrisinin bir önceki rekor düzey olan 2019 seviyesine gelmesi beklenmiyor ve 2021, sırf yılın ilk yarısının hala beklendiği için \"bir geçiş yılı\" olacak.", "Ancak tatil işinin, iş randevuları da dahil olmak üzere genel seyahat işinden önemli ölçüde daha hızlı toparlanacağından emin: \"Video konferanslar birçok konuşmanın yerini almaya devam ediyor, ancak bir tatil deneyimi dijital olarak değiştirilemez.\"" ]
}