{
  "id" : "OvEpfp6n",
  "url" : "https://www.diepresse.com/5953838/Segeln_Ineos-fordert-Neuseeland-im-37-Americas-Cup-heraus?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:48:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/2/e/5953838/B800D762-6D44-4C0A-B72C-43D6E7CE74C4_v0_h.jpg",
  "imageCopyright" : "APA/AFP/© ACE | Studio Borlenghi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ineos fordert Neuseeland im 37. America's Cup heraus",
  "articleTitleTranslated" : "Ineos, 37. Amerika Kupası'nda Yeni Zelanda'ya meydan okuyor",
  "articleContent" : [ "Das britische Team um Olympiasieger Sir Ben Ainslie ist erster Herausforderer für das Segel-Duell. Bis November soll der Rahmen stehen. Das Ineos Team UK um den britischen Olympiasieger Sir Ben Ainslie ist der \"Challenger of Record\" für den 37.  America's Cup.", "Wenige Tage nach Abschluss der 36.  Auflage des Segel-Klassikers fordert der britische Rennstall von Sir Jim Ratcliffe als erstes Team Cup-Verteidiger Neuseeland heraus.", "Entsprechend der America's-Cup-Stiftungsurkunde von 1857 kommt den Briten damit bei Verhandlungen mit den Neuseeländern die federführende Rolle unter den Herausforderern zu.", "Die Briten um den vierfachen Olympiasieger Ainslie wollen die älteste internationale Sporttrophäe erstmals seit der verloren gegangenen Cup-Premiere 1851 in ihr Mutterland zurückholen. Während Austragungsrevier und Austragungsjahr vorerst offen blieben, wurden einige Vorgaben angekündigt.", "So sollen eine strengere Nationalitätenregel und eine Ein-Boot-Regel eingeführt werden: Jedes Team darf künftig nur noch ein neues Boot der futuristischen AC75-Klasse bauen, die beim 36.  America's Cup Premiere feierte.", "Damit sollen die Kosten gedrückt und mehreren Nationen die Teilnahme ermöglicht werden. Bei der 36.  Auflage hatten die Teams mit Budgets jenseits der 100-Millionen-Euro-Grenze operiert.", "Das neue Protokoll, das die Eckdaten für den 37.  America's Cup festlegt, soll bis November 2021 veröffentlicht werden. Das Austragungsrevier soll bis September feststehen.", "Um Neuseelands erfolgreiche Cup-Segler im Land zu halten, hat die Regierung um Premierministerin Jacinda Ardern eine Drei-Millionen-Euro-Starthilfe für ihr siegreiches America's-Cup-Team angekündigt. Hinter dem britischen Team steht mit Ineos-Gründer Jim Ratcliffe einer der vermögendsten Briten." ],
  "articleContentTranslated" : [ "Olimpiyat şampiyonu Sir Ben Ainslie'nin etrafındaki İngiliz takımı, yelken düellosunun ilk rakibi. Çerçeve, Kasım ayına kadar geçerli olacaktır. İngiliz Olimpiyat Şampiyonu Sir Ben Ainslie'nin çevresindeki İngiltere Ineos Takımı, 37. Amerika Kupası için \"Rekorlar Arasında Yarışmacı\" oldu.", "Klasik yelkenciliğin 36. yarışını tamamladıktan birkaç gün sonra, Sir Jim Ratcliffe'nin İngiliz yarış takımı, Kupayı savunmak için Yeni Zelanda'ya meydan okuyan ilk takım oldu.", "1857 Amerika Kupası senedine uygun olarak İngilizler, Yeni Zelandalılarla müzakerelerde rakipler arasında başı çekti.", "Dört kez Olimpiyat şampiyonu olan Ainslie'nin etrafındaki İngilizler, 1851'deki kayıp Kupa galasından bu yana ilk kez en eski uluslararası spor kupasını ana ülkelerine geri getirmek istiyor. Ev sahibi bölge ve ev sahibi yıl şimdilik açık kalırken, bazı şartlar açıklandı.", "Daha katı bir milliyet kuralı ve tek tekne kuralı getirilecek: Gelecekte, her takımın 36. America's Cup'ta prömiyeri yapılan fütüristik AC75 sınıfında yalnızca bir yeni tekne inşa etmesine izin verilecek.", "Bu, maliyetleri düşürmeli ve birkaç ülkenin katılımını sağlamalıdır. 36. baskı için, takımlar 100 milyon avroyu aşan bütçelerle çalıştı.", "37. Amerika Kupası'nın kilit tarihlerini belirleyen yeni protokol Kasım 2021'de yayınlanacak. Mekan Eylül ayına kadar belirlenmelidir.", "Yeni Zelanda'nın başarılı Kupası denizcilerini ülkede tutabilmek için, Başbakan Jacinda Ardern çevresindeki hükümet, galip America's Cup takımları için üç milyon avroluk bir başlangıç yardımı duyurdu. İngiliz ekibinin arkasında Ineos'un kurucusu, en zengin Britanyalılardan biri olan Jim Ratcliffe var." ]
}