{
  "id" : "Ovj8XYNC",
  "url" : "https://kurier.at/wirtschaft/68-milliarden-dollar-wert-coinbase-vor-boersegang/401221767",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T20:52:59Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3467080/46-145363949.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / ipopba/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "68 Milliarden Dollar wert: Coinbase vor Börsegang",
  "articleTitleTranslated" : "68 milyar dolar değerinde: Halka arzdan önce Coinbase",
  "articleContent" : [ "Coinbase, die größte amerikanische Handelsplattform für Krypto-Währungen wie Bitcoin, steht bei Investoren schon vor ihrem Debüt an der New Yorker Nasdaq hoch im Kurs.", "In diesem Jahr wechselten die Aktien des Unternehmens im außerbörslichen Handel im Schnitt für 343,58 Dollar den Besitzer, wie Coinbase am Mittwoch in einer Mitteilung an die US-Börsenaufsicht SEC offenlegte.", "Damit belaufe sich die jüngste Bewertung des kalifornischen Konzerns auf mindestens 67,6 Milliarden Dollar (56,8 Mrd Euro). Coinbase profitiert vor Börsengang, der noch in diesem Monat erwartet wird, stark vom enormen Krypto-Hype.", "Im vergangenen Jahr lag der außerbörsliche Durchschnittskurs für die Aktien des Unternehmens noch bei lediglich 28,83 Dollar.", "Zuletzt galt laut US-Medienberichten beim Börsengang sogar eine Gesamtbewertung von mehr als 100 Milliarden Dollar als gut möglich, da bei privaten Transaktionen für gewöhnlich wesentlich geringere Kurse erzielt werden als nach der Premiere am öffentlichen Kapitalmarkt.", "Coinbase will laut Mitteilung an die SEC 114,9 Millionen Aktien an die Nasdaq bringen. Es handelt sich aber nicht um einen klassischen Börsengang, sondern eine Direktplatzierung ohne Begleitung durch Investmentbanken und ein vorheriges Preisbildungsverfahren.", "Coinbase machte 2020 nach eigenen Angaben rund 1,3 Milliarden Dollar Umsatz, mehr als doppelt so viel wie im Vorjahr. Unterm Strich gab es einen Gewinn von 322 Millionen Dollar, nach einem Minus von 30 Millionen im Vorjahr.", "Die Kryptobörse hatte zuletzt rund 43 Millionen Nutzer." ],
  "articleContentTranslated" : [ "Bitcoin gibi kripto para birimleri için en büyük Amerikan ticaret platformu olan Coinbase, New York Nasdaq'daki lansmanından önce bile yatırımcılar arasında çok popüler.", "Coinbase'in Çarşamba günü ABD Menkul Kıymetler ve Borsa Komisyonu'na yaptığı açıklamaya göre, bu yıl şirketin hisseleri tezgah üstü işlemlerde ortalama 343,58 $ karşılığında el değiştirdi.", "Kaliforniya grubunun en son değerlemesi en az 67.6 milyar dolar (56.8 milyar euro). Coinbase, bu ayın sonunda beklenen halka arz öncesinde muazzam kripto aldatmacasından büyük ölçüde yararlanıyor.", "Geçen yıl, şirketin hisselerinin ortalama tezgah üstü fiyatı sadece 28,83 dolardı.", "Son zamanlarda, ABD basınında çıkan haberlere göre, şirket halka açıldığında 100 milyar dolardan fazla genel bir değerlemenin mümkün olduğu düşünülüyordu, çünkü özel işlemler genellikle kamu sermaye piyasasındaki prömiyerden sonra çok daha düşük fiyatlar elde ediyor.", "SEC'e yapılan bir bildirime göre Coinbase, Nasdaq'a 114,9 milyon hisse getirmeyi planlıyor. Bununla birlikte, klasik bir halka arz değil, yatırım bankalarının desteği ve önceden bir fiyatlandırma süreci olmaksızın doğrudan bir yerleştirmedir.", "Coinbase, kendi bilgilerine göre 2020 yılında bir önceki yılın iki katından fazla, 1,3 milyar dolar civarında satış yaptı. Sonuç olarak, bir önceki yıl 30 milyonluk zararın ardından 322 milyon dolarlık kâr elde edildi.", "Kripto borsasının son zamanlarda yaklaşık 43 milyon kullanıcısı vardı." ]
}