{
  "id" : "ovl4uct2",
  "url" : "https://kurier.at/wirtschaft/fitnesscenter-hoffen-auf-wiedereroeffnung-im-maerz/401186605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3551644/81590640048910362_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fitnesscenter hoffen auf Wiedereröffnung im März",
  "articleTitleTranslated" : "Fitness merkezleri Mart ayında yeniden açılmayı umuyor",
  "articleContent" : [ "Denkbar seien auch Coronatests in den Studios selbst, ähnlich wie sie jetzt bei Schulkindern vor dem Schulbesuch durchgeführt werden. \"Es werden auch betriebliche Teststraßen überlegt. Ich halte das auf jeden Fall für möglich\", so der Branchensprecher.", "Zentrales Thema sei natürlich die Eigenverantwortung der Kunden, es dürfte nicht sein, dass die Betreiber z.B. bei falschen Angaben haften. \"Die Überprüfung und Abstimmung bei diesen Tests können auf jeden Fall die Fitnessstudios gewährleisten.\"", "Die Studios könnten das leisten, \"es kann keine Branche das Contact-Tracing so genau machen, weil ja jeder Besuch registriert ist\". Weil das Thema vom gesundheitlichen Aspekt her unter \"Indoor-Sport\" zusammengefasst werde, sei man auch in Kontakt mit den Sportvereinen, sagte Hörl.", "Stammkundenanteil um ein Fünftel eingebrochen Während des Lockdowns gebe es für die Fitnesscenter Staatshilfen, räumte Hörl ein, aber der Stammkundenanteil sei schon allein durch den natürlichen Abgang wie etwa wegen Übersiedlungen stark gesunken, \"es gab ja sieben Monate keinen einzigen Zugang.", "Das führt dazu, dass die Betriebe zwischen 20 und 25 Prozent des Kundenstammes verloren haben\". Insgesamt hätten die Studios jetzt immer noch rund eine Million Mitglieder. \"Das ist mehr als der Fußballverband, der Skiverband und der Alpenverein Mitglieder haben.\"", "Ein besonderes Problem sei, dass die Fitnesscenter fast nur fixe Kosten hätten. \"Wenn 20 Prozent weniger Kunden da sind, habe ich trotzdem als Betrieb exakt dieselben Kosten, das schlägt sich unmittelbar im Ergebnis nieder.", "Darum erhoffen wir uns für die Zeit nach der Wiedereröffnung eine Mehrwertsteuer-Reduktion, ähnlich wie bei der Gastro. Es wird bei uns zwei bis drei Jahre dauern, bis wir wieder auf Vorkrisenniveau kommen.\"", "Man wünsche sich eine befristete Halbierung der Mehrwertsteuer auf 10 Prozent. Insolvenzen habe es bisher nur sehr wenige gegeben.", "\"Das Problem startet bei uns erst mit der Eröffnung, wenn die Hilfen für den aktuellen Monat und die Steuerstundungen wegfallen, dann sieht die Sache schon ganz anders aus.\" Kündigungen habe es im ersten Lockdown bei vielen Betrieben gegeben.", "Beim zweiten Lockdown seien fast alle in Kurzarbeit gewesen, \"sonst hätten sie ja die Novemberhilfe nicht bekommen\". Wichtig werde jetzt auch die Loyalität der Kunden sein. Rechtlich sei klar, dass die Kunden für die Mitgliedschaft nicht bezahlen müssten, wenn das Fitnesscenter geschlossen sei.", "In seinen eigenen Betrieben finde man mit den Kunden verschiedenen Lösungen - das reiche vom sofortigen Stopp der Zahlungen bis zur Kompensation nach Wiedereröffnung oder einer Gratis-Verlängerung der Laufzeit." ],
  "articleContentTranslated" : [ "Stüdyolardaki korona testleri de düşünülebilir, şu anda okul çocukları üzerinde okula gitmeden önce nasıl yapıldığına benzer. Sektör sözcüsü, \"Operasyonel test yolları da düşünülüyor. Bunun kesinlikle mümkün olduğunu düşünüyorum\" dedi.", "Asıl mesele elbette müşterinin sorumluluğundadır, örneğin operatörlerin yanlış bilgilerden sorumlu olması durumu olmamalıdır. \"Bu testlerin kontrolü ve koordinasyonu kesinlikle fitness stüdyoları tarafından garanti edilebilir.\"", "Stüdyolar bunu yapabilirdi, \"hiçbir endüstri bu kadar hassas bir şekilde temas takibi yapamaz çünkü her ziyaret kayıtlıdır\". Hörl, konunun sağlık yönü \"salon sporları\" başlığı altında özetlendiği için spor kulüpleriyle de temas halinde olduğunu söyledi.", "Düzenli müşterilerin payında beşinci bir düşüş yaşandı Kilitlenme sırasında spor salonuna devlet yardımı yapıldı, Hörl itiraf etti, ancak normal müşterilerin payı yeniden yerleştirmeler gibi doğal yollardan dolayı çoktan düştü, \"tek bir giriş yoktu yedi aydır.", "Bu, şirketlerin müşteri tabanının yüzde 20 ila 25'ini kaybettiği anlamına geliyor. \"Toplamda, stüdyoların hala yaklaşık bir milyon üyesi var.\" Bu, futbol federasyonu, kayak derneği ve Alpine kulübünün üyelerinden daha fazla. \"", "Özel bir sorun, fitness merkezlerinin neredeyse sadece sabit maliyetlerinin olmasıdır. \"Yüzde 20 daha az müşteri varsa, yine de bir şirketle tam olarak aynı maliyetlere sahibim ve bu da doğrudan sonuca yansıtılır.", "Bu nedenle, gastrodaki gibi, yeniden açılıştan sonraki süre için de bir KDV indirimi olmasını umuyoruz. Kriz öncesi seviyelere geri dönmemiz iki ila üç yıl alacak. \"", "Katma değer vergisinin geçici olarak yüzde 10'a indirilmesi isteniyor. Şimdiye kadar çok az iflas oldu.", "\"Sorun açılışa kadar bizimle başlamaz, eğer cari ay için yardım ve vergi ertelemeleri sona ererse, işler tamamen farklı görünür.\" Birçok şirkette ilk tecritte işten çıkarmalar oldu.", "İkinci tecritte neredeyse herkes kısa süreli bir işte çalışıyordu, \"aksi takdirde Kasım yardımını alamazlardı\". Müşteri sadakati artık önemli olacak. Yasal olarak, müşterilerin fitness salonu kapalıyken üyelik için ödeme yapmak zorunda olmadığı açıktır.", "Kendi operasyonlarınızda müşterilerinizle birlikte, ödemelerin derhal durdurulmasından, yeniden açıldıktan sonra tazminata veya sürenin ücretsiz uzatılmasına kadar çeşitli çözümler bulabilirsiniz." ]
}