{
  "id" : "OVQKN3r4",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-impfung-ist-chance-die-nicht-verspielt-werden-darf/401149146",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:49:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858839/46-173937438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner: \"Impfung ist Chance, die nicht verspielt werden darf\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Aşı kumar oynanmaması gereken bir fırsattır\"",
  "articleContent" : [ "Ärgerlich ist für Rendi-Wagner, dass mit dieser Vorgangsweise seitens der Regierung das Vertrauen der Bevölkerung verspielt werde. Nicht einmal Apotheker und Hausärzte seien entsprechend informiert.", "Dabei helfe die beste Impfung nichts, wenn sie nicht in den dafür vorgesehenen Muskel injiziert werde: \"Impfen ist unsere einzige Chance, den Spieß nach elf Monaten endlich umzudrehen.\" Bis dahin werde es aber auch eine neue Teststrategie brauchen, ist die SPÖ-Vorsitzende überzeugt.", "Niederschwellig und kostenfrei müsste es Angebote geben, für die auch wo möglich Unternehmen bei ihren Mitarbeitern sorgen sollten. Tun sie dies nicht, sollten sie den Arbeitnehmern für Testungen frei geben.", "Ein Plädoyer gab es auch ein weiteres Mal für Tests, die selbst daheim abgenommen werden können, sogenannte \"Wohnzimmertests\". Gezielte Zugangstests sind ebenfalls Teil von Rendi-Wagners Strategie.", "Zum Einsatz kommen könnten sie bei Veranstaltungen, aber etwa auch bei großen Uni-Vorlesungen oder im Tourismus, nicht aber im Handel oder der Gastronomie. Das „Testen ist der Schlüssel zur Viruskontrolle.", "Es kommt auf das systematische Testen von Schlüsselbereichen mit erhöhtem Risiko an – vor allem in Altersheimen“, sagte die SPÖ-Vorsitzende. Auch die Bundesländer und Sozialpartner müssten hier eingebunden werden.", "Bei einer vernünftigen Teststrategie sei die SPÖ grundsätzlich gesprächsbereit. Die Bundesregierung braucht das Votum der Roten im Bundeserat, um ein neues Gesetz zeitnah durchzubringen, dass auch die Eintrittstests regelt.", "Zurückhaltend war Rendi-Wagner, was ein Ende des Schul-Lockdowns angeht. Einerseits verwies sie darauf, dass dieser gemäß den noch geltenden Plänen der Regierung kommende Woche abgeschlossen wird.", "Andererseits verlangte sie aber auch eine Risiko-Analyse zu den neuen Corona-Varianten aus Großbritannien und Südafrika, die für Kinder ansteckender sein könnten." ],
  "articleContentTranslated" : [ "Bu yaklaşımla hükümetin halkın güvenini kaybetmesi Rendi-Wagner için can sıkıcı. Eczacılar ve aile hekimleri bile bu konuda bilgilendirilmiyor.", "En iyi aşı, amaçlanan kas içine enjekte edilmezse işe yaramaz: \"Aşılama, on bir ay sonra nihayet durumu tersine çevirmek için tek şansımızdır.\" Ancak o zamana kadar yeni bir test stratejisine de ihtiyaç duyulacağı konusunda SPÖ başkanı ikna oldu.", "Düşük eşikli ve ücretsiz teklifler, şirketlerin mümkün olan her yerde çalışanlarına sağlaması gereken teklifler olmalıdır. Bunu yapmazlarsa, çalışanların test edilmesine izin vermelidirler.", "Ayrıca evde yapılabilecek testler için \"oturma odası testleri\" denen başka bir talep vardı. Hedefli erişim testleri de Rendi-Wagner'in stratejisinin bir parçasıdır.", "Etkinliklerde kullanılabildiği gibi, büyük üniversite derslerinde veya turizmde de kullanılabilirler, ancak perakende veya gastronomide kullanılamazlar. \"Test, virüs kontrolünün anahtarıdır.", "Bu, özellikle yaşlıların evlerinde olmak üzere yüksek riskli kilit alanların sistematik olarak test edilmesine bağlıdır ”dedi. Federal eyaletler ve sosyal ortaklar da buraya dahil edilmelidir.", "Mantıklı bir test stratejisiyle, SPÖ temelde konuşmaya hazır. Federal hükümetin, giriş testlerini de düzenleyen yeni bir yasayı derhal geçirmesi için Federal Konsey'deki Kızılların oyuna ihtiyacı var.", "Rendi-Wagner, okulun kapatılmasına son verme konusunda isteksizdi. Bir yandan, hükümetin halen yürürlükte olan planları uyarınca bunun önümüzdeki hafta tamamlanacağına işaret etti.", "Öte yandan, İngiltere ve Güney Afrika'dan çocuklar için daha bulaşıcı olabilecek yeni Corona varyantlarının risk analizini de talep etti." ]
}