{
  "id" : "owa2vOag",
  "url" : "https://kurier.at/politik/inland/quarantaene-fuer-ganz-tirol-nicht-ausgeschlossen/401177980",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:55:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916566/46-175435588.jpg",
  "imageCopyright" : "APA/MARKUS STEGMAYR / MARKUS STEGMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Quarantäne für ganz Tirol nicht ausgeschlossen",
  "articleTitleTranslated" : "Tüm Tirol için karantina hariç değildir",
  "articleContent" : [ "Eine Virologin hat angeregt, Tirol für einen Monat zu isolieren. Experten diskutieren diesen Vorschlag nun. Virologin Dorothee Von Laer hat gestern im KURIER Alarm geschlagen. Die südafrikanische Mutation des Coronavirus sei in Tirol angekommen. ", "\"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", sagte sie - und forderte flugs einen Lockdown des Landes. ", "Ein Warnruf, der offenbar ernst genommen wird. Die Regierung prüft derzeit mit Experten alle Optionen, wie die APA aus informierten Kreisen am Donnerstag erfahren hat.  Die Verbreitung der südafrikanischen Mutation des Coronavirus in Tirol könnte also zu einer Abschottung einzelner Gebiete führen.", "Es ist auch nicht ausgeschlossen, dass das ganze Land unter Quarantäne gestellt wird.  Lage ist ernst Gesundheitsminister Rudolf Anschober (Grüne) bezeichnet davor die Situation in Tirol als \"ernst\".", "Das Land Tirol hat, wie der Minister am Donnerstag bei einer Pressekonferenz in Wien sagte, noch am Mittwoch ein \"sehr straffes Fünf-Punkte-Programm aufgestellt, mit dem die Situation genau untersucht werden soll\".", "Bis Sonntag werden die Ergebnisse noch einmal analytisch angesehen. Nach Informationen der APA sind die anderen Expertenberater der Regierung nicht alle der Meinung der Virologin. Es würden unterschiedliche Zahlen vorliegen, die nun geprüft werden müssen.", "So soll es entgegen der Aussagen von Von Laer keine eigene Tirol-Mutation des Südafrika-Virus geben. Die Regierung sei sich aber der Problematik bewusst.", "SPÖ: Aktiv werden Der Gesundheitssprecher der SPÖ, Philip Kucher, hat Anschober in einer Aussendung aufgefordert, angesichts der Lage in Tirol \"endlich aktiv zu werden\".", "Anschober müsse den Landeshauptmann Günther Platter \"sofort per Weisung zum Handeln verpflichten und alle nötigen Schutzmaßnahmen vorgeben\". Den Tiroler Verantwortlichen beim \"Kopf in den Sand stecken zuzusehen, endet sonst neuerlich in einer Katastrophe\", sagte Kucher.", "Der Gesundheitssprecher erinnerte daran, dass die Situation in Ischgl vor einem Jahr binnen weniger Tage explodiert ist. \"Bis Sonntag zu warten, ist keine Option!\" Es zähle jetzt \"jeder Tag, um nachhaltigen Schaden von den Tirolerinnen und Tirolern abzuwenden!", "Anschober muss die Bevölkerung schützen und nicht die schwarzen Seilschaften der ÖVP und deren Interessen!\" , so Kucher. Des Weiteren brauche es sofortige Aufklärung, wie und von wem wurde das Virus ins Land geschleppt wurde und wieso es sich \"dort neuerlich ungehindert verbreiten\" konnte.", "Der stellvertretende SPÖ-Klubchef Jörg Leichtfried wollte in einer Pressekonferenz nicht beurteilen, ob eine Isolierung Tirols nötig sei. Allerdings erinnerte er daran, dass es eigentlich eine Corona-Ampel gebe, um auf solche Dinge reagieren zu können.", "Was er sicher sagen könne, dass nicht alles richtig gemacht worden und sei und schleunigst Maßnahmen ergriffen werden müssten. Wenn das der Landeshauptmann nicht tue, sei der Gesundheitsminister gefordert." ],
  "articleContentTranslated" : [ "Bir virolog, Tyrol'ü bir ay boyunca izole etmeyi önerdi. Uzmanlar şimdi bu öneriyi tartışıyor. Virolog Dorothee Von Laer dün KURIER'deki alarmı çaldı. Corona virüsünün Güney Afrika mutasyonu Tirol'e ulaştı.", "\"Burada bu varyantla büyük bir sorunumuz var. Keskin bir artış var. Ama burada, Tirol'de politikadan herhangi bir eylem görmüyorum. İkinci Ischgl'i bekliyorum,\" dedi ve derhal kapatılmasını talep etti. ülke.", "Görünüşe göre ciddiye alınan bir uyarı çağrısı. APA'nın Perşembe günü bilgili çevrelerden öğrendiği gibi, hükümet şu anda tüm seçenekleri uzmanlarla inceliyor. Koronavirüsün Güney Afrika mutasyonunun Tirol'de yayılması bu nedenle bireysel alanların izolasyonuna yol açabilir.", "Tüm ülkenin karantinaya alınması da mümkündür. Durum ciddi Sağlık Bakanı Rudolf Anschober (Yeşiller) daha önce Tirol'deki durumu \"ciddi\" olarak nitelendirmişti.", "Bakanın Perşembe günü Viyana'da düzenlediği basın toplantısında söylediği gibi, Tirol eyaleti \"durumun ayrıntılı olarak inceleneceği çok sıkı bir beş maddelik program\" başlattı.", "Sonuçlar Pazar gününe kadar tekrar analiz edilecek. APA'ya göre, diğer hükümet uzman danışmanlarının tamamı virologla aynı fikirde değil. Şimdi kontrol edilmesi gereken farklı numaralar olacaktır.", "Von Laer'in açıklamalarının aksine, Güney Afrika virüsünün Tirol mutasyonu olmamalıdır. Hükümet sorunun farkında.", "SPÖ: Harekete geçin SPÖ'nün sağlık sözcüsü Philip Kucher, bir yayında Anschober'den Tirol'deki durumu göz önünde bulundurarak \"nihayet harekete geçmesini\" istedi.", "Anschober, Vali Günther Platter'ı \"talimatları yayınlayarak derhal harekete geçmeye ve gerekli tüm koruyucu önlemleri belirlemeye\" mecbur etmek zorunda kaldı. Aksi takdirde, Tirol'deki sorumluların \"kafanızı kuma gömmesini izlemek başka bir felaketle sonuçlanacak\" dedi Kucher.", "Sağlık sözcüsü, Ischgl'deki durumun bir yıl önce birkaç gün içinde patladığını hatırlattı. \"Pazar gününe kadar beklemek bir seçenek değil!\" Artık \"Tirollere kalıcı zararı önlemek için her gün!\"", "Anchober, ÖVP'nin kara halatlarını ve çıkarlarını değil, halkı korumak zorunda! \"Dedi. Ayrıca, virüsün ülkeye nasıl ve kimler tarafından getirildiği ve neden yayılabildiği konusunda acil bir açıklamaya ihtiyaç var. yine \"orada engellenmemiş.", "SPÖ kulüp patronu yardımcısı Jörg Leichtfried, bir basın toplantısında Tirol'e yönelik tecritin gerekli olup olmadığına karar vermek istemedi. Ancak böyle şeylere tepki verebilmek için aslında bir korona trafik ışığı olduğunu hatırlattı.", "Her şeyin doğru yapılmadığını ve önlemlerin bir an önce alınması gerektiğini güvenle söyleyebilir. Vali bunu yapmazsa sağlık bakanı çağrılır." ]
}