{
  "id" : "OWqNPdP7",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-jaenner/401148249",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4094664/podcast_illu_hell-01.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5 Podcast-Tipps für den Jänner",
  "articleTitleTranslated" : "Ocak için 5 podcast ipucu",
  "articleContent" : [ "Von \"The Clearing\" über \"Drinnies\" bis \"KURIER Daily\": Fünf neue Podcast-Empfehlungen aus der Redaktion für den Jänner 2020.  Egal, ob Sie Podcasts beim Wohnungsputz, beim Joggen oder gemütlich mit einer Tasse Tee auf dem Sofa hören – der KURIER hat wieder fünf neue Empfehlungen für Sie.", "Mit dabei: Podcasts aus den Bereichen True Crime, Comedy und Nachrichten. 1. True Crime mit \"The Clearing\" „The Clearing“ (auf Englisch) ist die wahre Geschichte von April Balascio.", "Sie ist die Tochter des amerikanischen Serienkillers Edward Wayne Edwards und hat selbst dazu beigetragen, die Verbrechen ihres Vaters Jahrzehnte später ans Licht zu bringen. Die Frau zeigte ihn 2009 bei der Polizei an, weil sie sich sicher war, er habe im Jahr 1980 zwei Jugendliche ermordet.", "Was folgte, war ein Geständnis zahlreicher anderer Bluttaten. Die Tragweite der Verbrechensserie bleibt bis heute unaufgeklärt. An dieser Stelle gibt es zwei Tipps in einem: Wer sich in Sachen Pflanzenpflege weiterbilden möchte, dem sei der Podcast „On The Ledge“ ans Herz gelegt.", "In mehr als 160 Episoden teilt Jane Perrone ihr botanisches Wissen. Und dank des britischen Englisch kann man sich beim Zuhören gleich wie im Wintergarten der Royals fühlen.", "Pflanzentipps gibt es aber natürlich auch auf Deutsch, zum Beispiel bei „Grünstadtmenschen“, dem Podcast des Magazins Mein schöner Garten. Da erfährt man u. a., wie man einen Weihnachtsstern durchs Jahr bringen kann.", "So viel sei verraten: Es klingt nach einem aufwendigen Unterfangen. 3. Urlaubsfeeling mit \"Italien für die Ohren\" Wann wir endlich wieder im Süden Urlaub machen können, weiß derzeit keiner so genau. Als kleinen Ersatz kann man sich bis dahin mit dem Podcast „Italien für die Ohren“ behelfen.", "Darin berichten die Freundinnen Sara und Alessandra von italienischen Bräuchen, teilen Rezepte und Anekdoten. Da erscheint der nächste Italien-Ausflug schon nicht mehr ganz so weit weg. 4.", "Comedy mit \"Drinnies\" Ein Comedy-Podcast speziell für all jene, die auch vor der Pandemie nicht ständig unter Leuten waren: In „Drinnies“ unterhalten sich Giulia Becker (bekannt u. a. aus dem „Neo Magazin Royale“) und Chris Sommer über das Leben als Introvertierte.", "Da kann man sich wiederfinden oder einfach darüber schmunzeln, wenn Becker erzählt, wie sie als Praktikantin am „Sturm der Liebe“-Set die Markennamen auf dem Geschirr mit Lackstift übermalen musste. Und in jeder Episode wird ein praktischer „Introver-Tipp“ präsentiert. 5.", "Informiert bleiben mit dem \"Daily\" Immer am Laufenden bleibt man mit dem „Daily“-Podcast des KURIER. Darin gibt es täglich ab 17 Uhr die wichtigsten Nachrichten aus Politik, Wirtschaft und dem Leben zusammengefasst, mit Interviews und Analysen aus dem Newsroom.", "Verfügbar ist der „Daily“ auf KURIER.at/podcasts, bei Spotify, Apple Podcasts sowie überall sonst, wo es Podcasts gibt." ],
  "articleContentTranslated" : [ "\"The Clearing\" ten \"Drinnies\" e, \"KURIER Daily\" ye: Ocak 2020 için editör ekibinden beş yeni podcast önerisi. Dairenizi temizlerken, koşarken veya kanepede bir fincan çay ile rahatlarken podcast'leri dinlemeniz de önemli değil - KURIER'in sizin için beş yeni tavsiyesi var.", "Ayrıca gerçek suç, komedi ve haber alanlarından podcast'ler de dahildir. 1. \"The Clearing\" ile True Crime, \"The Clearing\", April Balascio'nun gerçek hikayesidir.", "Amerikalı seri katil Edward Wayne Edwards'ın kızı ve kendisi de babasının suçlarını onlarca yıl sonra gün ışığına çıkarmaya yardım etti. Kadın onu 2009'da polise ihbar etti çünkü 1980'de iki genci öldürdüğünden emin oldu.", "Bunu takiben çok sayıda başka kanlı eylemin itirafı oldu. Suç dizisinin kapsamı bugüne kadar çözülmemiş durumda. Bu noktada, bir arada iki ipucu vardır: Bitki bakımı hakkında daha fazla bilgi edinmek istiyorsanız, \"On The Ledge\" podcast'i önerilir.", "Jane Perrone, botanik bilgilerini 160'tan fazla bölümde paylaşıyor. Ve İngiliz İngilizcesi sayesinde, onu dinlemek kraliyet kış bahçesinde olduğunuzu hissettiriyor.", "Elbette, Almanca olarak da ekim ipuçları var, örneğin \"Güzel bahçem\" dergisinin podcast'i \"Grünstadtmenschen\" de. Seni öğrendiğinden beri. a. yıl boyunca bir Atatürk çiçeği nasıl getirilir.", "Çok şey ortaya çıkarılabilir: Kulağa karmaşık bir girişim gibi geliyor. 3. \"Kulaklara İtalya\" ile tatil hissi Kimse nihayet güneyde tekrar ne zaman tatile gidebileceğimizi tam olarak bilmiyor. O zamana kadar, \"kulak için İtalya\" adlı podcast'i küçük bir yedek olarak kullanabilirsiniz.", "Arkadaş Sara ve Alessandra İtalyan geleneklerini anlatıyor, tarifleri ve anekdotları paylaşıyor. İtalya'ya bir sonraki gezi o kadar da uzak görünmüyor. 4.", "\"Drinnies\" ile komedi Özellikle pandemiden önce insanlarla sürekli olmayanlar için bir komedi podcasti: \"Drinnies\" de Giulia Becker (\"Neo Magazin Royale\" den tanınıyor) ve Chris Sommer hayat hakkında konuşuyor bir içe dönük olarak.", "Becker, “Storm of Love” setinde bir stajyer olarak bulaşıkların üzerindeki marka isimlerini rötuş kalemiyle nasıl boyamak zorunda kaldığını açıkladığında kendinizi orada bulabilir ya da gülümseyebilirsiniz. Ve her bölümde pratik bir \"içe dönük ipucu\" sunuluyor. 5.", "\"Günlük\" ile haberdar olun KURIER'in \"Günlük\" podcast'iyle her zaman güncel kalırsınız. Her gün saat 17: 00'den itibaren siyaset, iş ve hayattan en önemli haberleri haber odasından yapılan röportajlar ve analizlerle buluşturuyor.", "\"Günlük\" KURIER.at/podcasts'te, Spotify'da, Apple Podcast'lerde ve podcast'lerin olduğu her yerde mevcuttur." ]
}