{
  "id" : "owRwX1nl",
  "url" : "https://kurier.at/kultur/medien/masked-singer-smudo-als-juror-in-deutschland-proll-in-oesterreich/401195543",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T13:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954940/46-109093740.jpg",
  "imageCopyright" : "DIENER/Extra / DIENER/Extra",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Masked Singer: Smudo als Juror in Deutschland, Proll in Österreich",
  "articleTitleTranslated" : "Maskeli Şarkıcı: Almanya'da jüri üyesi olarak Smudo, Avusturya'da Proll",
  "articleContent" : [ "Der deutsche Hip-Hop-Musiker Smudo (52) von den Fantastischen Vier ist in der zweiten Folge der ProSieben-Show „The Masked Singer“ Gast im Rateteam. Neben Ruth Moschner und Rea Garvey wird er am Dienstag (23.2.) versuchen, die maskierten Promis zu enttarnen, wie der Sender am Sonntag mitteilte.", "In der österreichischen Version, die bereits am Montag (22.2.) auf Puls 4 zu sehen sein wird, gibt es dagegen ein Wiedersehen mit Nina Proll, die in der ersten Staffel als \"Geistergräfin\" mit dabei war. ", "Sie wird gemeinsam mit Elke Winkens,  Sasa Schwarzjirg und Rainer Schönfelder versuchen, den Undercoversängern auf die Spur zu kommen.  Smudo ist aufgeregt Die vierte Staffel der Kostümschau hatte in der vergangenen Woche begonnen.", "Auf ProSieben wurde als erste wurde Sportmoderatorin Katrin Müller-Hohenstein enttarnt, die als Schwein verkleidet aufgetreten war. Im Rennen sind noch der Leopard, die Schildkröte, das Küken, der Stier, der Flamingo, das Quokka, der Dinosaurier, das Einhorn und der Monstronaut.", "In Österreich schied \"Wildsau\" Klaus Eberhartinger beim Auftakt aus. Mit dabei sind noch Der Babyelefant, Die Gelse, Die Donaunymphe, Der Wackeldackel, Der Frechdachs, Die Weintraube, Das Schaf und Das Germknödel (tatsächlich schreibt der Sender hier ein \"Das\", Anm.)" ],
  "articleContentTranslated" : [ "Fantastischen Vier'den Alman hip-hop müzisyeni Smudo (52), ProSieben programı “The Masked Singer” ın ikinci bölümünde tavsiye ekibinde konuk oluyor. Yayıncının Pazar günü açıkladığı gibi, Ruth Moschner ve Rea Garvey'in yanı sıra Salı (23.2.) Günü maskeli ünlüleri ifşa etmeye çalışacak.", "22 Şubat Pazartesi günü Puls 4'te görülebilen Avusturya versiyonunda, \"Geistergräfin\" olarak ilk sezonun parçası olan Nina Proll ile yeniden birleşme var.", "Elke Winkens, Sasa Schwarzjirg ve Rainer Schönfelder ile birlikte gizli şarkıcıları bulmaya çalışacak. Smudo heyecanlı Kostüm gösterisinin dördüncü sezonu geçtiğimiz hafta başladı.", "Domuz kılığına girmiş görünen spor sunucusu Katrin Müller-Hohenstein, ProSieben'de ilk kez ortaya çıkan kişi oldu. Hala koşan leopar, kaplumbağa, civciv, boğa, flamingo, quokka, dinozor, tek boynuzlu at ve canavar.", "Avusturya'da, \"Wildsau\" Klaus Eberhartinger başlangıçta elendi. Ayrıca bebek fil, gelse, Tuna perisi, başını sallayan dachshund, arsız porsuk, üzüm, koyun ve mayalı hamur tatlısı da dahildir (yayıncı aslında bir \"o\" yazıyor, not)" ]
}