{
  "sourceCountry" : "austria",
  "articleTitle" : "Torjäger Haaland musste \\\"eines der schrägsten Interviews\\\" führen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Wirst du heute alleine schlafen? \\\" - Mit solchen Fragen hat der Dortmund-Torjäger nach einem Champions-League-Duell nicht rechnen können.  Torjäger Haaland musste \\\"eines der schrägsten Interviews\\\" führen Dass Erling Haaland ein Interview-Muffel ist, das weiß inzwischen jeder einigermaßen gut informierte Fußball-Fan.", "Seine Interviews, die eher als Journalisten-Monologe zu bezeichnen sind, genießen inzwischen einen leichten Kult-Status.  Der Ex-Salzburg-Torjäger macht es den Medienleuten nicht einfach.", "Am Mittwochabend, kurz nach dem Schlusspfiff der Champions-League-Partie zwischen Brügge und Borussia Dortmund, gab es so etwas wie eine Rache der journalistischen Zunft. ", "\\\"Du hast gerade deine Haare gerichtet - die hast du nicht gebraucht, da du ja zwei Mal mit dem Fuss getroffen hast? \\\", fragte der Reporter des US-TV-Senders CBS gleich zum Einstieg den doppelten Torschützen für Dortmund.", "\\\"Ja, das war ein guter Abend mit drei wichtigen Punkten\\\", lautete dessen verlegene Antwort.   Zunächst ging es in diesem Interview ums Sportliche, doch dann driftetete der Reporter aber ab.", "\\\"Schläfst du heute Nacht alleine? “ fragte er.  \\\"Ähm... ja\\\", antwortete der inzwischen verwirrt wirkende Haaland.  \\\"Jetzt nimmst du keine Freundin mit nach Hause, du hast ja keinen Hattrick erzielt?", "\\\", hakte der Fragende nach.  Irritiert antwortete der ehemalige Stürmer Salzburgs: \\\"Habe ich nicht gemacht, nein.\\\" Mit einem anschließenden \\\"Das war es, danke\\\" setzte der Reporter dem Ganzen ein Ende.", "Auch die im CBS-Studio sitzenden Experten, Liverpool-Legende Jamie Carragher und Ex-Manchester-City-Profi Micah Richards, konnten das gerade Gesehene kaum fassen. ", "Carragher schlug die Hände vors Gesicht und sagte: \\\"Jesus Christus... ich dachte, wir werden alle rausgeschmissen\\\".   Moderatorin Kate Abdo fasste treffend zusammen: \\\"Eines der seltsamsten Interviews, die wir in der Champions League je gehört haben.\\\" Die Vorgeschichte Die Frage, ob er denn heute Abend alleine schlafen werde, kommt nicht von ungefähr.", "Im November 2019 verriet der 20-Jährige gegenüber der norwegischen Tageszeitung Dagbladet sein Geheimnis.  \\\"Ich schlafe mit allen fünf Bällen, mit denen ich einen Hattrick erzielt habe.", "Ich liege im Bett und fühle mich gut mit ihnen.  Ich schaue sie jeden Tag an.  Sie sind meine Freundinnen\\\", erklärte er.  Und das ist nicht weniger schräg als das Interview vom Mittwoch. " ],
  "id" : "Ox4VQLcR",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/nach-champions-league-doppelpack-torjaeger-haaland-musste-eines-der-schraegsten-interviews-fuehren/401087910",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Forvet Haaland \"en tuhaf röportajlardan birini\" yapmak zorunda kaldı",
  "articleContentTranslated" : [ "\"Bugün yalnız uyuyacak mısın?\" - Dortmund golcüsü, Şampiyonlar Ligi düellosundan sonra böyle soruları bekleyemezdi. Forvet Haaland, Erling Haaland'ın bir röportajdan hoşlanmadığı \"en tuhaf röportajlardan birini\" yapmak zorunda kaldı, şimdiye kadar oldukça iyi bilgilendirilmiş her futbol taraftarının bildiği bir şeydi.", "Daha çok gazeteci monologları olarak tanımlanabilecek röportajları, şimdi hafif bir kült statüsüne sahip. Eski Salzburg golcüsü, medyanın işini kolaylaştırmıyor.", "Çarşamba akşamı, Bruges ile Borussia Dortmund arasındaki Şampiyonlar Ligi maçının son düdüğünden kısa bir süre sonra, gazeteciler loncasından intikam almak gibi bir şey geldi.", "\"Az önce saçınızı düzelttiniz - ihtiyacınız olmadı çünkü ayağınızla iki kez vurdunuz mu?\", ABD televizyon kanalı CBS'den muhabir, çift golcüye en baştan Dortmund'u sordu.", "\"Evet, üç önemli noktaya sahip güzel bir akşamdı\", utanç verici yanıtı oldu. İlk başta bu röportaj sporla ilgiliydi ama sonra muhabir uzaklaştı.", "\\ \"Bu gece yalnız mı uyuyorsun?\" Diye sordu. \\ \"Um ... evet \\\", şimdi kafası karışmış görünen Haaland'a cevap verdi. \\ \"Şimdi bir kız arkadaşını eve götürmüyorsun, bir hat trick yapmadın mı?", "Soruyu soran kişi sordu. Sinirlenen eski Salzburg golcüsü şöyle cevap verdi: \\ \"Ben yapmadım, hayır. \\\" Muhabir her şeye bir son verdi \\ \"Öyleydi, teşekkür ederim \\\".", "CBS stüdyosunda oturan uzmanlar, Liverpool efsanesi Jamie Carragher ve eski Manchester City profesyoneli Micah Richards, az önce gördüklerine inanamadılar.", "Carragher ellerini yüzüne koydu ve \"İsa Mesih ... Hepimizin kovulacağını düşünmüştüm\" dedi. Moderatör Kate Abdo bunu yerinde bir şekilde özetledi: \"Şampiyonlar Ligi'nde duyduğumuz en garip röportajlardan biri.\" Arka plan Bu gece yalnız yatıp uyuyamayacağı sorusu tesadüf değil.", "Kasım 2019'da 20 yaşındaki Norveç gazetesi Dagbladet'e sırrını açıkladı. \\ \"Hat trick yaptığım beş topun hepsiyle yatıyorum.", "Yatakta uzanıyorum ve onlar hakkında iyi hissediyorum. Onlara her gün bakıyorum. Onlar benim arkadaşlarım, \"Ve bu Çarşamba günkü röportajdan daha az tuhaf değil." ]
}