{
  "id" : "OXaPJleH",
  "url" : "https://kurier.at/sport/fussball/fussball-drittligist-stadl-paura-steht-unter-betrugsverdacht/401157078",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:51:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295903/46-164205271.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Betrugsverdacht bei Drittligist Stadl-Paura: Große Summen im Spiel",
  "articleTitleTranslated" : "Üçüncü bölüm Stadl-Paura'da şüpheli dolandırıcılık: Oyunda büyük meblağlar",
  "articleContent" : [ "Ein Erstrundenspiel des österreichischen Fußball-Cups steht offenbar unter Manipulationsverdacht.", "Wie Oberösterreichische Nachrichten und Kleine Zeitung am Freitag berichteten, nimmt die Staatsanwaltschaft den 7:1-Sieg von Zweitligist Austria Klagenfurt über Regionalligist ATSV Stadl-Paura vom vergangenen August im Wörthersee-Stadion unter die Lupe.", "Die Staatsanwaltschaft bestätigte der APA gegenüber ein Ermittlungsverfahren \"gegen drei Personen\", ein Endbericht liege noch nicht vor. Laut beiden Blättern stammen die Beschuldigten derzeit ausschließlich aus dem Kreis von Stadl-Paura.", "Dessen Obmann Hans Stöttinger bestätigte die Ermittlungen und betonte gegenüber genannten Zeitungen seine Schuldlosigkeit. Große Summen flossen Dem KURIER wurde bestätigt, dass mehrere Personen des Vereins Stadl-Paura dringend verdächtig sind.", "Da über Auswertung der eingegangenen Wetten festzustellen ist, dass große Summen geflossen sind, droht den Oberösterreichern großes Ungemach. Gegner Klagenfurt dürfte unschuldig in ein offenbar manipuliertes Spiel geraten sein.", "Obmann Stöttinger dementiert. \"Ich glaube, dass nicht einmal der besagte Funktionär recht viel damit zu tun hat, ich habe ihn abgesetzt, nachdem die Staatsanwaltschaft mich informiert hat. Mir gegenüber hat er beteuert, dass es von unserem damaligen koreanischen Sponsor ausgegangen ist.", "Der Verein ist schuldlos\", erklärte Stöttinger. Die Klagenfurter Austria reagierte per Aussendung.", "\"Die Austria ist vom Bundeskriminalamt sowie der Staatsanwaltschaft Klagenfurt nicht in die Ermittlungen involviert und auch nicht vorab darüber in Kenntnis gesetzt worden\", erklärte Geschäftsführer Harald Gärtner.", "\"Wir wurden völlig unverschuldet in dieses unangenehme Thema hineingezogen und wünschen uns eine schnelle, lückenlose Aufklärung durch das Bundeskriminalamt und die Staatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "Avusturya Futbol Kupası'nın ilk tur maçı görünüşe göre manipülasyon şüphesi altında.", "Oberösterreichische Nachrichten ve Kleine Zeitung'un Cuma günü bildirdiğine göre, savcılık ikinci bölüm Avusturya Klagenfurt'un geçtiğimiz Ağustos ayında Wörthersee Stadyumu'nda ATSV Stadl-Paura bölgesel bölünmesi karşısında kazandığı 7-1 zaferini inceliyor.", "Savcılık, APA'ya yönelik \"üç kişi hakkında\" soruşturma başlatıldığını doğruladı, henüz nihai rapor mevcut değil. Her iki belgeye göre, sanık şu anda yalnızca Stadl-Paura bölgesinden geliyor.", "Başkan Hans Stöttinger soruşturmayı doğruladı ve adı geçen gazetelere masumiyetini vurguladı. Büyük miktarda para aktı KURIER, Stadl-Paura derneğinden birkaç kişinin acilen şüpheli olduğu doğrulandı.", "Alınan bahislerin değerlendirilmesi büyük meblağlarda para aktığını gösterdiğinden, Yukarı Avusturyalılar büyük zorluklarla karşı karşıya. Rakip Klagenfurt, görünüşte manipüle edilmiş bir oyuna masum bir şekilde girmiş olabilir.", "Başkan Stöttinger yalanladı. \"Söz konusu yetkilinin bile bununla ilgisi olmadığını düşünüyorum. Savcılık bana haber verdikten sonra onu ifade verdim. O sırada Kore sponsorumuzdan geldiğine dair bana güvence verdi.", "Kulüp masum, \"diye açıkladı Stöttinger. Klagenfurt Avusturya bunu göndererek yanıt verdi.", "Genel Müdür Harald Gärtner, \"Avusturya Federal Kriminal Polis Bürosu veya Klagenfurt savcılığının soruşturmasına dahil edilmedi ve bu konuda önceden bilgilendirilmedi\" dedi.", "\"Kendi hatamız olmadan bu tatsız konuya çekildik ve Federal Kriminal Polis Bürosu ve savcılığın hızlı ve eksiksiz bir açıklama yapmasını istiyoruz.\"" ]
}