{
  "id" : "OXj0ZVN9",
  "url" : "https://kurier.at/kultur/medien/ungarn-letzter-unabhaengiger-radiosender-darf-nur-noch-im-internet-senden/401183242",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:48:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927795/46-175558884.jpg",
  "imageCopyright" : "REUTERS/BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ungarn: Letzter unabhängiger Radiosender darf nur noch im Internet senden",
  "articleTitleTranslated" : "Macaristan: Son bağımsız radyo istasyonunun yalnızca İnternet üzerinden yayın yapmasına izin verilir",
  "articleContent" : [ "Klubradio, der letzte unabhängige, regierungskritischen Radiosender in Ungarn, darf künftig nur mehr via Internet senden. Das Budapester Hauptstädtische Gericht hat am Dienstag die Klage des Senders wegen automatischer Verlängerung der Sendfrequenz 92,9 MHz abgelehnt.", "Klubradio hatte gegen den Medienrat geklagt, weil dieser die Verlängerung der auslaufenden Sendefrequenz ablehnte. Gegen das Urteil in erster Instanz kann Berufung eingelegt werden.", "Urteil nicht unerwartet Der Vorsitzende und Eigentümer des Radiosenders, Andras Arato, bezeichnete das Vorgehen gegen Klubradio als \"beschämend\". Das Urteil käme nicht unerwartet, sei jedoch traurig und antidemokratisch, weil das Gericht die Argumente des Senders nicht beachtete.", "Der Sender werde in Berufung gehen, kündigte Arato an. Laut Klubradio hätte der Medienrat gemäß den gültigen Rechtsregeln die Sendelizenz verlängern müssen, doch die Behörde habe mit ihrer Entscheidung das Recht des Senders auf ein ordentliches Verfahren verletzt.", "Das Gericht hätte sich laut dem Sender auf ein geringfügiges Versäumnis die Datenzustellung betreffend berufen, was die Ablehnung des Antrages auf Frequenz-Berechtigung aber nicht begründen würde.", "Klubradio hatte gegen die Entscheidung des staatlichen ungarischen Medienrates vom September geklagt, wonach die Frequenz des Senders nach sieben Jahren nicht verlängert werde.", "\"Weitere Stimme zum Schweigen gebracht\" Die Menschenrechtskommissarin des Europarates, Dunja Mijatović zeigte sich enttäuscht über das Urteil: \"Eine weitere Stimme in Ungarn wurde zum Schweigen gebracht.", "Ein weiterer trauriger Tag für die #Medienfreiheit\", schrieb sie via Twitter.", "Monika Vana, Delegationsleiterin der österreichischen Grünen im Europaparlament, forderte eine Reaktion der EU, die den \"medienrechtlichen Schikanen gepflasterten Weg ins Aus für das unabhängige Klubradio nicht tatenlos zusehen\" dürfe.", "Eine \"gezielte Wettbewerbsverzerrung\" stehe im Raum, zudem sei das Urteil eine \"weitere Einschränkung der Medienfreiheit\".", "Ohne die \"freie Stimme\" des Klubradios verliere die ungarische Zivilgesellschaft ihre \"letzte unabhängige Informationsplattform abseits der Staatsmedien\", die vollständig unter der Kontrolle der rechtsnationalen Regierung des Ministerpräsidenten Viktor Orban stünden, so Vana in einer Aussendung." ],
  "articleContentTranslated" : [ "Macaristan'daki hükümeti eleştiren son bağımsız radyo istasyonu olan Klubradio'nun gelecekte yalnızca İnternet üzerinden yayın yapmasına izin verilecek. Budapeşte Başkent Mahkemesi Salı günü yayıncının 92.9 MHz frekansının otomatik olarak uzatılmasıyla ilgili davasını reddetti.", "Klubradio, süresi dolan yayın frekansını uzatmayı reddettiği için medya konseyine dava açmıştı. İlk etapta karara karşı temyiz yapılabilir.", "Karar beklenmedik değil Radyo istasyonunun başkanı ve sahibi Andras Arato, kulüp radyosundaki baskıyı \"utanç verici\" olarak nitelendirdi. Karar beklenmedik değildi, ancak üzücü ve anti-demokratikti çünkü mahkeme yayıncının iddialarını görmezden geldi.", "Arato, yayıncının itiraz edeceğini duyurdu. Klubradio'ya göre, medya konseyinin yayın lisansını geçerli yasal düzenlemelere uygun olarak uzatması gerekiyordu, ancak yetkili makamın kararı yayıncının yasal işlem hakkını ihlal ediyordu.", "Yayıncıya göre, mahkeme, frekans yetkilendirmesi başvurusunun reddedilmesini haklı kılmayacak olan, verilerin dağıtımına ilişkin küçük bir ihmalde bulundu.", "Klubradio, Eylül ayında Macaristan Devlet Medya Konseyi'nin istasyonun frekansının yedi yıl sonra uzatılmayacağı yönündeki kararına karşı şikayette bulundu.", "\"Başka bir ses susturuldu\" Avrupa Konseyi İnsan Hakları Komiseri Dunja Mijatović karardan hayal kırıklığına uğradı: \"Macaristan'da başka bir ses susturuldu.", "# Medya Özgürlüğü için bir başka üzücü gün, \"diye yazdı.", "Avrupa Parlamentosu'ndaki Avusturya Yeşilleri Delegasyonu Başkanı Monika Vana, AB'den \"medya yasası tacizinin bağımsız kulüp radyosunun sonuna giden yolu açması\" na kayıtsız kalmaması gereken bir tepki çağrısında bulundu.", "Odada \"hedeflenen rekabet çarpıtması\" var ve yargı, \"medya özgürlüğünün daha fazla kısıtlanması\" dır.", "Kulüp radyosunun \"özgür sesi\" olmasaydı, Macar sivil toplumu, tamamen Başbakan Viktor Orban'ın sağcı ulusal hükümeti Vana'nın kontrolü altında olacak olan \"devlet medyası dışında son bağımsız bilgi platformunu\" kaybedecekti. bir yayında söyledi." ]
}