{
  "id" : "OxmjpQ6v",
  "url" : "https://kurier.at/sport/wintersport/icehl-dank-loney-feiern-die-capitals-einen-32-erfolg-in-bozen/401127729",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T19:05:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817271/46-149125360.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dank Loney feiern die Capitals einen 3:2-Erfolg in Bozen",
  "articleTitleTranslated" : "Loney sayesinde Başkentler Bolzano'da 3-2'lik bir zaferi kutluyor",
  "articleContent" : [ "Mit einem 3:2 n.P. in Bozen starteten die Vienna Capitals in ihr intensives Wochenende. Ty Loney hatte die Wiener mit einem platzierten Schuss zum 2:2 (52.) in die Verlängerung geschossen. Bei den Capitals spielte erstmals Detroit-Leihgabe Calvin Pickard im Tor.", "Im Penaltyschießen traf Loney zum 3:2 für die Capitals. Am Sonntag geht es für die Wiener nach Salzburg, wo bereits um 16.30 Uhr das nächste Spitzenspiel ansteht (live Puls24). Der KAC schließt am Sonntag mit dem Heimspiel gegen Bratislava die erste Hälfte des Grunddurchgangs ab.", "Die Klagenfurter freuten sich über zuletzt drei Auswärtssiege in Folge. Weil neben den zuletzt Verletzten auch noch Thomas Hundertpfund erkrankt ausfällt, wird der KAC heute nur 17 Spieler aufbieten." ],
  "articleContentTranslated" : [ "3: 2 n.P. Viyana Başkentleri yoğun hafta sonlarına Bolzano'da başladı. Ty Loney, uzatma dakikalarında 2: 2'ye (52.) gelen bir atışla Viyana'yı vurdu. Başkentlerde, Detroit kredisi Calvin Pickard ilk kez gol attı.", "Penaltı atışlarında Loney, Capitals adına 3-2 yaptı. Pazar günü Viyana, bir sonraki en iyi maçın 16: 30'da planlandığı Salzburg'a gidiyor (canlı Puls24). KAC, normal sezonun ilk yarısını Pazar günü Bratislava'ya karşı oynayacağı maçla kapattı.", "Klagenfurt'cular üst üste deplasmanda kazanılan üç galibiyet için mutluydu. Çünkü son sakatlığa ek olarak Thomas Hundertpfund da hastalandı, KAC bugün sadece 17 oyuncuya sahip olacak." ]
}