{
  "articleContent" : [ "Wien – Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest. \"Geschockt und zutiefst traurig\" war der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter.", "Er berichtete in einer Aussendung Details zu dem Unfall in Wien-Donaustadt: Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.", "Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss. \"Wir haben auf tragische Weise einen Freund verloren\", stellte Ladstätter fest.", "Pichler setzte sich als Leiter des – von ihm mit aufgebauten – \"Chancen Nutzen Büros\" im ÖGB für die Inklusion von Menschen mit Behinderung, chronisch und/oder psychisch kranker Menschen am Arbeitsmarkt ein.", "\"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen\", betonte Katzian. Auch als Präsident des Österreichischen Behindertenrates bemühte sich Pichler – seit 2017 – intensiv um die Inklusion, vor allem auch in der Schule.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen – bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Auch Gesundheitsminister Rudolf Anschober sprach im Namen der Ministeriums-Mitarbeiter größten Dank und Anerkennung aus:", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat.\"  : (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avusturya Engelliler Konseyi Başkanı Herbert Pichler, Cumartesi gecesi 57 yaşında ölümcül bir kaza geçirdi.", "Federal Cumhurbaşkanı Alexander Van der Bellen, Sosyal İşler Bakanı Rudolf Anschober (Yeşiller) ve ÖGB Başkanı Wolfgang Katzian derinden endişelendi ve çalışmalarını övdü.", "Anschober, \"Herbert Pichler'in trajik ölümü ile Avusturya, Avusturya sakatlık politikasındaki en etkili şahsiyetlerden birini kaybetti\" dedi. BIZEPS engelliler danışma merkezi Martin Ladstätter'in başkanı \"şok ve çok üzücü\" idi.", "Bir yayında Viyana-Donaustadt'taki kazayla ilgili detayları bildirdi: Polise göre, Pichler sabah arabasından inerken 33 yaşındaki bir şoför tarafından vuruldu ve o kadar ağır yaralandı ki olay yerinde hayatını kaybetti. kaza.", "İlk araştırmalara göre, 33 yaşındaki sürücü ehliyetine sahip değildi ve uyuşturucu etkisi altındaydı. Ladstätter, \"Trajik bir şekilde bir arkadaşımızı kaybettik\" dedi.", "Pichler, kurulmasına yardım ettiği ÖGB'deki \"Fırsatlar Ödenek Ofisi\" başkanı olarak engelli kişilerin, kronik ve / veya akıl hastalarının işgücü piyasasına dahil edilmesi için kampanya yürüttü.", "Katzian, \"İnsanlara yardım edebildiği zaman duyduğu sevinci ve bağlılığını unutmayacağız\" dedi. Avusturya Engelliler Konseyi Başkanı olarak Pichler, 2017'den beri, özellikle okullarda, kapsayıcılık konusunda yoğun bir şekilde çalışıyor.", "Van der Bellen, \"Herbert Pichler ile birlikte Avusturya, katılım için kararlı bir savaşçıyı kaybediyor, yani engelli insanların sosyal hayata tam olarak, eşit ve bağımsız bir şekilde katılabilmeleri için\" diyor Van der Bellen, \"korkunç kazadan derinden etkileniyor\".", "Pichler ile başkanlık ofisinde yılda en az bir kez Noel partisinde tanıştı ve onunla mevcut zorlukları tartıştı.", "Federal Cumhurbaşkanı akrabalarına olan sempatisini ifade ederek, \"Bu yıl Herbert Pichler yok olacak ve Noel partisinde büyük bir boşluk bırakacak, ama her şeyden önce Avusturya'ya dahil olma taahhüdü sırasında\" dedi.", "Sağlık Bakanı Rudolf Anschober de Bakanlık çalışanları adına en büyük teşekkür ve takdirlerini dile getirdi:", "\"Herbert Pichler, hayatını engelli insanlar için eşit haklar için mücadeleye adayan ve engelli insanlara daha iyi bir yaşam için elinden gelen her şeyi yapan biriydi.\" : (APA, kırmızı, 3.4.2021)" ],
  "articleId" : "OXMRaIG5",
  "articleTitle" : "Behindertenrats-Präsident Pichler tödlich verunglückt",
  "articleTitleTranslated" : "Engellilik Konseyi Başkanı Pichler ölümcül bir kaza geçirdi",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "OXMRaIG5",
  "publishedOn" : "2021-04-03T14:09:46Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125585232/behindertenrats-praesident-pichler-toedlich-verunglueckt?ref=rss"
}