{
  "id" : "oxoAe3O8",
  "url" : "https://kurier.at/wirtschaft/bei-spar-kommt-kein-palmoel-auf-den-keksteller/401107722",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:25:13Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bei SPAR kommt kein Palmöl auf den Keksteller",
  "articleTitleTranslated" : "SPAR'da kurabiye tabağında palmiye yağı yoktur",
  "articleContent" : [ "\"Nichts läutet den Advent und die Weihnachtszeit so sehr ein, wie ein Teller voller herrlicher Vanillekipferl, würziger Lebkuchen und saftiger Zimtsterne.  Wenn die Zeit zum Selberbacken nicht reicht, kann man guten Gewissens auf die Kekse und Lebkuchen der Spar‐Eigenmarken und der Interspar‐Backstube zurückgreifen.", "Diese werden aus hochwertigen Zutaten und garantiert ohne Palmöl hergestellt\", heißt es in einer Aussendung.  \"Ob Vanillekipferl, Linzer Augen, oder Zimtsterne ‐ bei Spar sind die Lieblingskekse der Österreicherinnen und Österreicher garantiert palmölfrei.", "Bei allen Weihnachtskeksen und Lebkuchen der Spar‐Eigenmarken und aus der Interspar‐Backstube wurde das viel diskutierte Öl vorrangig durch heimische Alternativen wie Butter, Sonnenblumenöl oder Rapsöl ersetzt.\"", "„Wir arbeiten bereits seit mehreren Jahren an der Verbesserung unserer Keksrezepturen und verzichten bei unseren Backwaren konsequent auf den in Verruf geratenen Rohstoff Palmöl.", "Unsere Kekse schmecken dadurch noch viel besser“, erklärt Johann Pilz, Bäckereileiter der Interspar‐Bäckerei in Graz, wo unter anderem die Kekse der Interspar‐Backstube hergestellt werden.", "Und weiter heißt es: \"Umweltorganisationen warnen seit Jahren vor den erheblichen negativen Konsequenzen des Palmölanbaus für die Umwelt.  Greenpeace wies in einer Studie auch auf die potentielle Gesundheitsgefährdung hin.", "Gründe genug für Spar als Pionier in Sachen Palmölverzicht die umstrittene Zutat Palmöl aus den Spar‐Eigenmarkenprodukten zu entfernen, sodass heute nicht nur sämtliche Kekse von Spar sondern 99 Prozent aller Eigenmarkenprodukte palmölfrei sind.", "Gänzlich ohne Palmöl kommen alle Lebensmittel der Eigenmarkenlinien Spar PREMIUM, Spar Natur*pur, Spar Vital, Spar free from, Spar Veggie, Spar enjoy und Spar Feine Küche aus.\"" ],
  "articleContentTranslated" : [ "\"Hiçbir şey gelişi ve Noel sezonunu müthiş vanilyalı kruvasanlar, baharatlı zencefilli ekmek ve sulu tarçınlı yıldızlarla dolu bir tabak kadar müjdelemez. Fırına geri çekilin.", "Bunlar, yüksek kaliteli malzemelerden üretiliyor ve hurma yağı olmadan garanti ediliyor \", diyor bir yayında.\" İster vanilyalı kruvasan, ister Linzer gözleri veya tarçınlı yıldızlar - Spar'da, Avusturyalıların en sevdiği kurabiyeler hurma yağı içermeyen garantilidir.", "Spar'ın tüm markalarının Noel bisküvileri ve zencefilli ekmeklerinde ve Interspar fırınında çok tartışılan yağın yerini öncelikle tereyağı, ayçiçek yağı veya kolza yağı gibi yerel alternatifler almıştır. \"", "“Birkaç yıldır bisküvi tariflerimizi geliştirmek için çalışıyoruz ve unlu mamullerimizde itibarını yitirmiş bir hammadde olan hurma yağını kullanmaktan sürekli olarak kaçındık.", "Interspar fırınındaki bisküvilerin ve diğer şeylerin yapıldığı Graz'daki Interspar fırınının fırın müdürü Johann Pilz, bisküvilerimizin tadı daha da güzel ”diyor.", "Ve şöyle devam ediyor: \"Çevre örgütleri yıllardır palmiye yağı yetiştiriciliğinin çevre için önemli olumsuz sonuçları konusunda uyarıda bulunuyorlar. Greenpeace bir çalışmada potansiyel sağlık riskine de dikkat çekti.", "Spar'ın hurma yağı feragat alanında bir öncü olarak, tartışmalı içerikli palmiye yağını Spar'ın kendi markalı ürünlerinden çıkarması için yeterli neden, böylece bugün yalnızca Spar'daki tüm kurabiyeler değil, tüm kendi markalı ürünlerin yüzde 99'u avuç içi içermez.", "Kendi markalı Spar PREMIUM, Spar Natur * pur, Spar Vital, Spar free, Spar Veggie, Spar enjoy ve Spar Feine Küche serilerindeki tüm yiyecekler hurma yağı içermez. \"" ]
}