{
  "id" : "OYcB7XAM",
  "url" : "https://kurier.at/kultur/medien/soerensen-hat-angst-bjarne-maedel-als-kauziger-ermittler/401161425",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4882617/46-174156871.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Sörensen hat Angst\": Bjarne Mädel als kauziger Ermittler",
  "articleTitleTranslated" : "\"Sörensen korkuyor\": Bjarne Mädel, meraklı bir araştırmacı olarak",
  "articleContent" : [ "Die ARD zeigt das Regiedebüt des Schauspielers (20.45 Uhr) Weite Wiesen, das Rauschen des Meeres, ein beschauliches Städtchen – eigentlich genau der richtige Ort für den von Angststörungen geplagten Kriminalhauptkommissar Sörensen, der sich nach seinem Wechsel aus dem hektischen Hamburg nur eines wünscht:", "bloß nicht zu viel Stress.  : Blöd nur, dass gleich an seinem ersten Tag im nordfriesischen Katenbüll der Bürgermeister ermordet aufgefunden wird. Ein turbulenter erster Fall also, zu sehen in „Sörensen hat Angst“ (heute, Mittwoch, 20.45 Uhr, in der ARD).", "In die Rolle des kauzigen Ermittlers („Ich bin Sörensen. Ihr könnt mich Sörensen nennen“ ) ist der norddeutsche Schauspieler Bjarne Mädel geschlüpft, der ein Spezialist für schrullige Charaktere ist:", "In der ProSieben-Comedy „Stromberg“ wurde er dem TV-Publikum als Pechvogel Bernd bekannt, für die Darstellung des Schotty in der NDR-Serie „Der Tatortreiniger“ wurde er mit dem Grimme-Preis ausgezeichnet, im deutschen Netflix-Hit „How To Sell Drugs Online (Fast)“ verkörperte er einen tollpatschigen Mafioso.  “:", "Der 52-Jährige kann aber auch ernst, etwa im Drama „24 Wochen“. In „Sörensen hat Angst“ hat er nicht nur die Hauptrolle übernommen, der Krimi ist auch seine erste Regiearbeit. © Bild:", "NDR/Michael Ihle/ARD/NDR/Michael Ihle Der Film im Bauch Autor Sven Stricker hat Mädel die Rolle des lakonischen Sörensen auf den Leib geschrieben. 2014 erschien die Geschichte zunächst als Hörspiel, ein Jahr später kam der Roman und nun gibt es auch das Bewegtbild dazu.  :", "„Ich hatte den Film im Bauch“, erklärte Mädel der Deutschen Presse-Agentur. „Ich wusste, es soll eben insgesamt sehr düster sein. Es war mehr so die Stimmung, die der Film erzeugen soll, die ich im Bauch hatte.", "Und da bin ich wahnsinnig stolz, dass ich jetzt sagen kann: Ja, genau das, was ich mir gewünscht habe, haben wir umsetzen können.“ Herausgekommen ist ein langsam erzählter Krimi mit nordischem Charme, wortkargen Protagonisten und schrägen Dialogen.", "Gleichzeitig geht es aber um Ernstes. Da wäre zum einen Sörenses Angststörung, die ihn immer wieder vor herausfordernde Situationen stellt. Schon Routinebefragungen treiben ihm Schweißperlen auf die Stirn.", "Der Film „Sörensen hat Angst“ ist heute (Mittwoch) um 20.45 Uhr in der ARD zu sehen und bereits vorab in der ARD-Mediathek verfügbar Das Hörspiel In der ARD-Audiothek (www.ardaudiothek.de) gibt es Sörensens ersten Fall auch zum Anhören Der Darsteller und Regisseur Bjarne Mädel spielte nicht nur die Hauptrolle, sondern führte auch Regie.  ", "Autor Sven Stricker hat die Rolle des Sörensen für ihn geschrieben  Und auch die Ermittlungen fördern wenig Erfreuliches zu Tage: Sörensen muss sich mit den Abgründen von Katenbüll beschäftigen.", "Im Mittelpunkt steht der Streit zwischen zwei Erzfeinden, dem verwahrlosten Ex-Kurdirektor Frieder Marek (Matthias Brandt) sowie dem Fleischfabrik-Chef Jens Schäffler (Peter Kurth). Dass Katenbüll in erster Linie von der Fleischindustrie lebt, ist für Sörensen eine weitere unangenehme Überraschung.", "Denn er ist Vegetarier. Doch selbst die Bratkartoffeln werden beim hiesigen Wirt ausschließlich mit Speck serviert.", "Schmeckt ja sonst nicht, heißt es. © Bild: NDR/Michael Ihle/ARD/NDR/Michael Ihle Dass man in Zukunft noch mehr von Kriminalhauptkommissar Sörensen zu sehen bekommt, ist durchaus möglich: „Wir haben jetzt nicht vor, eine Krimireihe zu werden.", "Das würde dem ganzen Projekt auch das Besondere nehmen“, so Mädel. „Aber der zweite Roman ist ja schon draußen und den dritten hat Sven jetzt fertiggestellt. Es gibt also genug Möglichkeiten, die Geschichte weiterzuerzählen . “" ],
  "articleContentTranslated" : [ "ARD, oyuncunun ilk yönetmenlik denemesini gösteriyor (saat 8.45) Geniş çayırlar, denizin sesi, sakin bir kasaba - aslında anksiyete bozukluklarından rahatsız olan ve telaşlı Hamburg'dan taşındıktan sonra tek bir şey isteyen baş dedektif Sörensen için tam olarak doğru yer:", "sadece çok fazla stres değil. : Belediye başkanının Kuzey Frizya'daki Katenbüll'de ilk gününde öldürülmüş olarak bulunması aptalca. Bu nedenle, “Sörensen hat Angst” te görülebilecek çalkantılı bir ilk vaka (bugün, Çarşamba, 8.45, ARD'de).", "Tuhaf karakterler konusunda uzman olan kuzey Alman aktör Bjarne Mädel, garip araştırmacı rolüne girdi (\"Ben Sörensen. Bana Sörensen diyebilirsiniz\"):", "ProSieben komedisi “Stromberg” de televizyon izleyicileri tarafından şanssız Bernd olarak tanındı, NDR dizisi “Der Tatortreiniger” deki Schotty karakteriyle, Alman Netflix hiti “How To” da Grimme Ödülü'ne layık görüldü. İlaçları Çevrimiçi Sat (Hızlı) ”, beceriksiz bir mafya bedeniydi. \":", "52 yaşındaki çocuk da ciddi olabilir, örneğin “24 hafta” dizisinde. “Sörensen hat Angst” ta sadece başrolü üstlenmekle kalmadı, aynı zamanda ilk yönetmenlik çalışması da polisiye gerilim filmi oldu. © Görsel:", "NDR / Michael Ihle / ARD / NDR / Michael Ihle Midenizdeki film Yazar Sven Stricker, kızlar için özlü Sörensen rolünü üstlendi. 2014 yılında hikaye ilk kez bir radyo oyunu olarak yayınlandı, roman bir yıl sonra geldi ve şimdi hareketli görüntü de var. :", "Mädel Alman basın ajansına \"Film karnımdaydı\" dedi. “Genel olarak çok kasvetli olması gerektiğini biliyordum. Daha çok, midemdeki filmin yaratması gereken ruh hali gibiydi.", "Ve şimdi şunu söyleyebildiğim için inanılmaz derecede gurur duyuyorum: Evet, tam olarak istediğimi uyguladık. ”Sonuç, İskandinav cazibesi, sessiz kahramanlar ve garip diyaloglarla yavaşça anlatılan bir suç gerilimidir.", "Aynı zamanda ciddi şeylerle ilgilidir. Bir yanda, Sörense'nin onu tekrar tekrar zorlu durumlarla yüzleştiren anksiyete bozukluğu var. Rutin röportajlar şimdiden alnına boncuk damlatıyor.", "\"Sörensen'in korkusu var\" filmi bugün (Çarşamba) saat 8.45'te ARD'de izlenebilir ve ARD medya kütüphanesinde önceden mevcuttur.Sörensen'in ilk vakası ARD ses kütüphanesinde de mevcuttur (www.ardaudiothek.de) Dinle Oyuncu ve yönetmen Bjarne Mädel sadece başrolde değil, aynı zamanda yönetmenlik de yaptı.", "Yazar Sven Stricker onun için Sörensen'in rolünü yazdı ve araştırmalar küçük olumlu şeyler de ortaya koyuyor: Sörensen, Katenbüll'ün uçurumlarıyla uğraşmak zorunda.", "Odak noktası, iki baş düşmanı, ihmal edilen eski spa müdürü Frieder Marek (Matthias Brandt) ve et fabrikası patronu Jens Schäffler (Peter Kurth) arasındaki anlaşmazlıktır. Katenbüll'ün esas olarak et endüstrisinden yaşıyor olması Sörensen için bir başka tatsız sürpriz.", "Çünkü o vejeteryan. Ama patates kızartması bile sadece yerel ev sahibinde pastırmayla servis ediliyor.", "Aksi takdirde tadı güzel olmaz diyorlar. © Image: NDR / Michael Ihle / ARD / NDR / Michael Ihle Gelecekte Baş Dedektif Sörensen'i daha da fazla görmeniz oldukça olası: “Şu anda bir suç dizisi olmayı planlamıyoruz.", "Bu aynı zamanda tüm projeyi daha az özel hale getirir ”diyor Mädel. Ama ikinci roman çoktan çıktı ve Sven şimdi üçüncüyü tamamladı. Yani hikayeyi anlatmanın yeterince yolu var. \"" ]
}