{
  "id" : "oYk3bp1Z",
  "url" : "https://wien.orf.at/stories/3079412/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:29:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sänger und Schauspieler Klaus Ofczarek tot",
  "articleTitleTranslated" : "Şarkıcı ve oyuncu Klaus Ofczarek öldü",
  "articleContent" : [ "Ofczarek war aber unter anderem auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war. Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf.", "Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wandte er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt. In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St.", "Pölten über St. Gallen bis Graz und Bern.", "Gastspiele brachten ihn außerdem bis in die USA.Zahlreiche Rollen an der Volksoper Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette:", "„My Fair Lady“, „Kiss me, Kate“ oder „Anatevka“ sind hier ebenso zu nennen wie der „Zigeunerbaron“, „Eine Nacht in Venedig“ und „Wiener Blut“.Theater- und Fernsehproduktionen Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen.  :", "Die Arbeit vor der Kamera wurde schließlich zum zweiten Standbein für Ofczarek und machte ihn einem breiten Publikum bekannt.", "Von Krimiserien wie „Kommissar Rex“ und „Stockinger“ über die „Polt“-Filmreihe bis zu „Nordwand“ und „Teheran Tabu“ reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war.", "„Klaus Ofczarek hat österreichisches Kulturgeschehen viele Jahrzehnte mitgeprägt. Neben seinen zahlreichen Bühnenengagements ist er dem österreichischen Publikum vor allem durch überzeugende, g‘standene Charakterrollen in Film und Fernsehen ans Herz gewachsen.", "Seine Gesangs- und Schauspielkunst fand nicht nur in Österreich Anklang, auch international konnte sich Klaus Ofczarek einen Namen machen. Es gilt ihm unser aller Anerkennung für sein Lebenswerk.", "Mein tiefes Mitgefühl gilt seiner Familie und seinen Freundinnen und Freunde“, schrieb Kunst- und Kulturstaatssekretärin Andrea Mayer am Sonntagabend." ],
  "articleContentTranslated" : [ "Ofczarek ayrıca Devlet Operası, Graz Operası ve yurt dışında birçok sahnede performans sergiledi. Ayrıca kale oyuncusu Nicholas Ofczarek'in babası da çeşitli televizyon yapımlarında yer aldı.", "Klaus Ofczarek, 17 Mart 1939'da Viyana'da doğdu. Ticari eğitime ek olarak, kısa süre sonra oyunculuk ve şarkı söylemeye başladı ve şehrin konservatuarından mezun oldu. Sonuç olarak, yolu onu Viyana Oda Operası ve St.", "Pölten, St. Gallen üzerinden Graz ve Bern'e.", "Konuk görünümleri de onu ABD'ye götürdü.Ancak Volksoper Ofczarek'teki sayısız rol, 1978'de ilk kez sahne aldığı Volksoper'la yakından bağlantılıydı, sonunda 1990'da grubun bir üyesi oldu ve 2008'de 1.000'den fazla performans sergiledi.", "Görünüşlerinin listesi uzundur ve en iyi müzikal ve operet gibi okur:", "Burada “Güzel Leydim”, “Öp beni Kate” veya “Anatevka” dan bahsedilmeli, “Çingene Baronu”, “Venedik'te Bir Gece” ve “Viyana Kanı” tiyatro ve televizyon prodüksiyonları Sadece şarkılarla değil, aynı zamanda tiyatro oyuncusu olarak ikna edebildi ve çeşitli tiyatrolarda çalıştı. :", "Kamera önünde çalışmak, sonunda Ofczarek'in ikinci dayanak noktası oldu ve onu geniş bir izleyici kitlesine tanıttı.", "Çok yönlü sanatçının görülebileceği televizyon ve sinema prodüksiyonlarının seçkisi, “Kommissar Rex” ve “Stockinger” gibi polisiye dizilerinden, “Polt” film serisine, “Nordwand” ve “Teheran Tabu” ya kadar uzanıyor.", "Klaus Ofczarek, Avusturya'nın kültürel yaşamını onlarca yıldır şekillendirdi. Sayısız sahne görevine ek olarak, Avusturya seyircisi için öncelikle sinema ve televizyonda ikna edici, köklü karakter rolleri ile değer kazandı.", "Klaus Ofczarek, şarkı söyleme ve oyunculuk becerileri sadece Avusturya'da iyi karşılanmadı, aynı zamanda uluslararası alanda da adından söz ettirmeyi başardı. Hepimizin hayatı boyunca yaptığı işin takdirini hak ediyor.", "Sanat ve Kültür Bakanı Andrea Mayer Pazar akşamı yazdı." ]
}