{
  "id" : "oynHoHSp",
  "url" : "https://kurier.at/sport/der-koloss-aus-dem-kongo-verbluefft-die-handball-welt/401158434",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T16:04:22Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4876770/46-174089629.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Koloss aus dem Kongo verblüfft die Handball-Welt",
  "articleTitleTranslated" : "Kongo devi hentbol dünyasını hayrete düşürüyor",
  "articleContent" : [ "Erstmals findet die Handball-Weltmeisterschaft in diesem Jahr mit 32 statt bisher 24 Teams statt. Dieser Umstand sorgt dafür, dass das eine oder andere Team von exotischer Natur an der Endrunde teilnehmen darf.", "Damit gemeint sind freilich nicht die Österreicher, sondern in diesem Fall die Demokratische Republik Kongo. Das Team aus Zentralafrika nimmt erstmals an der WM teil und stellt auch gleich den gewichtigsten Spieler des Turniers.", "Sein Name? Gauthier Mvumbi. Der 26-Jährige konnte mit vier Treffern zwar die 22:28-Auftaktniederlage gegen Argentinien nicht verhindern, stand aber dennoch sofort aufgrund seines Volumens im Mittelpunkt.", "Bei Kreisläufern wie Mvumbi ist eine stattliche Statur durchaus vonnöten. Mvumbi ist 1,92 Meter groß. Nur über sein Gewicht muss gerätselt werden. Denn laut WM-Homepage wiegt er „nur“ 89 Kilo. Ein Ding der Unmöglichkeit.", "Die WM ist für den Debütanten jedenfalls ein Karriere-Highlight. Weitere Gruppengegner sind Bahrain und Titelverteidiger Dänemark. Und besonders ein Mann der Skandinavier hat es Mvumbi angetan: Mikkel Hansen.", "Der Weltklassespieler ist nicht nur für seine Qualitäten als Handballer, sondern auch für seine Haarpracht inklusive Stirnband bekannt. Dieses Stirnband hätte Mvumbi gerne als Andenken an die WM.", "Der französischen Zeitung L’Echo Republicain erzählte Mvumbi, dass im kongolesischen Team ein Wettbewerb läuft, Hansen das Stirnband abzunehmen. Und er möchte diesen Wettbewerb natürlich gewinnen. Das Spiel gegen die Dänen steigt bereits am Sonntag." ],
  "articleContentTranslated" : [ "Hentbol dünya şampiyonası ilk kez bu yıl 24 yerine 32 takım ile gerçekleşecek. Bu gerçek, egzotik doğanın bir veya diğer ekibinin son tura katılabilmesini sağlar.", "Elbette bu Avusturyalılar anlamına gelmez, bu durumda Demokratik Kongo Cumhuriyeti anlamına gelir. Orta Afrika'dan gelen takım ilk kez Dünya Kupası'na katılıyor ve aynı zamanda turnuvanın en önemli oyuncusu.", "Onun adı? Gauthier Mvumbi. 26 yaşındaki futbolcu, Arjantin karşısında 22:28 açılış yenilgisini dört golle engelleyemese de, hacmi nedeniyle hemen odak noktasındaydı.", "Mvumbi gibi sirkülatörler ile görkemli bir yapı kesinlikle gereklidir. Mvumbi 1.92 metre boyunda. Sadece ağırlığının şaşırtılması gerekiyor. Çünkü Dünya Kupası ana sayfasına göre \"sadece\" 89 kilo. İmkansızlık.", "Dünya Kupası, yeni başlayanlar için kesinlikle bir kariyer vurgusu. Diğer grup rakipleri Bahreyn ve şampiyon Danimarka'yı savunuyor. Ve Mvumbi özellikle bir İskandinav adama düşkün: Mikkel Hansen.", "Dünya çapındaki oyuncu sadece hentbolcu nitelikleriyle değil, aynı zamanda saç bandı da dahil olmak üzere saçlarıyla tanınır. Mvumbi bu kafa bandını Dünya Kupası'nın hatırası olarak istiyor.", "Mvumbi, Fransız L'Echo Republicain gazetesine verdiği demeçte, Kongo ekibinin Hansen'ın saç bandını çıkarmak için bir yarışma düzenlediğini söyledi. Ve tabii ki bu yarışmayı kazanmak istiyor. Danimarkalılarla karşılaşma Pazar günü başlayacak." ]
}