{
  "id" : "oySk1mTf",
  "url" : "https://kurier.at/wirtschaft/am-alten-berliner-flughafen-tegel-entstehen-ueber-5000-wohnungen/401120961",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T10:02:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Am alten Berliner Flughafen Tegel entstehen über 5.000 Wohnungen",
  "articleTitleTranslated" : "Eski Berlin Tegel Havalimanı'na 5.000'den fazla daire inşa ediliyor",
  "articleContent" : [ "\"Von der Forschung über die Entwicklung bis hin zur Produktion und dem fertigen Holzbau-Quartier findet so alles an einem Ort statt. Das könnte dem urbanen Holzbau zum Durchbruch verhelfen\", sagte Scheel.", "\"Mit neuen Technologien, Vernetzung und intelligenter Produktion im Sinne von Industrie 4.0 soll es hier gelingen, den Holzbau mittelfristig um 20 bis 25 Prozent günstiger als Massivbau zu machen - bei 80 Prozent Emissionseinsparung.\"", "Vor dem ersten Spatenstich für das Schumacher-Quartier ist noch einiges zu tun: \"Die Tegel Projekt GmbH sichert das Gelände, richtet die Baustellenlogistik ein und stellt Baustraßen her\", sagte Scheel.", "Die Tiefbauarbeiten sollen 2022 beginnen. \"Altlasten und Kampfmittel werden entfernt, bevor es damit losgeht. Die Sondierungen hierfür laufen bereits.\" Zudem muss noch über den Rückbau des Autobahnzubringers entschieden werden, der über einen Teil des Geländes für das Schumacher-Quartier verläuft.", "\"Hier ist die Verkehrsverwaltung im Gespräch mit dem Bund, und ich bin sicher, dass wir hier schnell zu einem guten Ergebnis kommen\", sagte Scheel. \"Ansonsten stehen derzeit alle Zeichen auf Grün.\"", "Die Senatsverwaltung für Stadtentwicklung und Wohnen geht davon aus, dass die ersten Wohnungen ab 2024 gebaut werden. \"Der Bildungscampus und die ersten Wohngebäude im Schumacher-Quartier werden nach derzeitiger Planung 2027 fertig sein, die letzten Anfang der 2030er Jahre\", sagte Scheel.", "Im Schumacher-Quartier sollen mehr als 5.000 Wohnungen für mehr als 10.000 Menschen entstehen. \"Mit TXL Nord und der Cité Pasteur kommen zu einem etwas späteren Zeitpunkt nochmal etwa 4000 Wohnungen hinzu\", so der Stadtentwicklungssenator." ],
  "articleContentTranslated" : [ "Scheel, \"Araştırmadan geliştirmeye ve üretime ve bitmiş ahşap inşaat bölgesine kadar her şey tek bir yerde gerçekleşiyor. Bu, kentsel ahşap inşaatların bir atılım gerçekleştirmesine yardımcı olabilir\" dedi.", "\"Endüstri 4.0 anlamında yeni teknolojiler, ağ oluşturma ve akıllı üretim ile, orta vadede kereste konstrüksiyonu katı inşaattan yüzde 20 ila 25 daha ucuz hale getirmek mümkün olmalı - emisyonlarda yüzde 80 tasarruf ile.\"", "Schumacher Mahallesi için temel atılmadan önce yapılacak daha çok şey var: Scheel, \"Tegel Projekt GmbH sahayı güvence altına alıyor, şantiye lojistiğini kuruyor ve inşaat yolları oluşturuyor\" dedi.", "İnşaat mühendisliği çalışmalarının 2022'de başlaması planlanıyor. \"Kontamine alanlar ve mühimmat, başlamadan önce kaldırılacak. Bunun için araştırmalar şimdiden devam ediyor.\" Ek olarak, Schumacher bölgesi için sahanın bir kısmından geçen otoyol besleyicisinin sökülmesi için bir karar alınmalıdır.", "Scheel, \"Trafik idaresi burada federal hükümetle görüşüyor ve burada kısa sürede iyi bir sonuca ulaşacağımıza eminim.\" Dedi. \"Aksi takdirde tüm işaretler şu anda yeşildir.\"", "Senato Kentsel Gelişim ve İskan Dairesi, ilk dairelerin 2024'ten itibaren inşa edileceğini varsayıyor. Scheel, \"Mevcut planlamaya göre, Schumacher Mahallesi'ndeki eğitim kampüsü ve ilk konut binaları 2030'ların başındaki sonuncusu olan 2027'de hazır olacak\" dedi.", "Schumacher Mahallesi'nde 10.000'den fazla kişi için 5.000'den fazla daire inşa edilecek. Kentsel Gelişim Senatörü, \"TXL Nord ve Cité Pasteur ile, daha sonra bir süre sonra 4.000 daire daha eklenecek\" dedi." ]
}