{
  "id" : "OZ1VG8bY",
  "url" : "https://kurier.at/wirtschaft/lockdown-spar-verkaufte-zusaetzliche-118-millionen-rollen-klopapier/401216466",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4996911/46-176342603.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: Spar verkaufte zusätzliche 11,8 Millionen Rollen Klopapier",
  "articleTitleTranslated" : "Kilitleme: Spar, 11,8 milyon rulo tuvalet kağıdı daha sattı",
  "articleContent" : [ "Volumensmäßig spielte Klopapier jedenfalls in einer eigenen Liga. Produzenten mussten Sonderschichten am Wochenende und in der Nacht fahren. Umsatzmäßig gingen aber auch andere Artikel durch die Decke.", "Ein Rückblick: Germ wurde plötzlich zur Mangelware, speziell in den üblichen Haushaltsmengen. „Wir haben uns dann über die Ottakringer Brauerei mit Halbkilo-Packungen beholfen“, sagt Kaser. Die Nachfrage übertraf das Normalniveau plötzlich um das 5-fache.", "Ähnlich die Entwicklung bei Teigwaren, die sich vier mal so gut verkauft haben als sonst. Ernsthafte Probleme, genügend Lebensmittel in die Regale zu schlichten, habe es nie gegen. „Die Lebensmittelindustrie in Österreich ist sehr gut aufgestellt, das hat sie in der Krise bewiesen“, sagt Kaser.", "Nach den Hamsterkäufen kam der Umsatzeinbruch, weil die Vorratsschränke in den Haushalten voll waren. Was über weite Strecken der Pandemie geblieben ist, sind die geschlossenen Lokale und Restaurants. Und damit die gestiegene Nachfrage nach Bier und Wein im Verkaufsregal.", "Die Umsatzzahlen legten über das ganze Jahr hinweg um einen zweistelligen Prozentsatz zu. Aber auch Frischfleisch und Fisch wird – mangels Möglichkeit, im Restaurant zu essen – weiter mehr gekauft als noch vor Ausbruch der Pandemie." ],
  "articleContentTranslated" : [ "Hacim olarak, tuvalet kağıdı kendi liginde oynadı. Yapımcılar hafta sonları ve geceleri fazladan vardiya çalışmak zorunda kaldılar. Satış açısından ise diğer makaleler de tavan yaptı.", "Geriye bir bakış: Maya aniden kıt bir meta haline geldi, özellikle olağan ev miktarlarında. Kaser, \"Daha sonra yarım kiloluk paketlerle Ottakringer Bira Fabrikasına gittik\" diyor. Talep birdenbire normal seviyeyi 5 kat aştı.", "Her zamanki gibi dört kez satılan makarnanın gelişimi de benzerdir, raflara yeterince yiyecek koymakta hiçbir zaman ciddi problemler yaşamaz. Kaser, \"Avusturya'daki gıda endüstrisi, kriz sırasında kanıtladığı üzere, çok iyi konumlanmış durumda\" diyor.", "Hamster alımlarından sonra hanelerdeki kiler dolduğu için satışlar düştü. Salgının uzun süreleri boyunca geriye kalan kapalı barlar ve restoranlar. Ve bununla birlikte raftaki bira ve şaraba artan talep.", "Satış rakamları tüm yıl boyunca çift haneli bir yüzde oranında arttı. Ancak, restoranlarda yemek yeme fırsatlarının olmaması nedeniyle taze et ve balık hala salgın salgınından öncekinden daha fazla satın alınıyor." ]
}