{
  "id" : "ozPZ8cKA",
  "url" : "https://www.diepresse.com/5916767/Planung_Anschober-will-Regeln-fuer-Freitesten-Anfang-Jaenner?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T11:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/5/f/5916767/804A5E5D-7CAC-4203-A7D0-CCF860D64DE6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober will Regeln für \"Freitesten\" Anfang Jänner verkünden",
  "articleTitleTranslated" : "Anschober, \"serbest stil\" kurallarını Ocak ayı başında duyurmak istiyor",
  "articleContent" : [ "Wer negativ getestet wird, für den endet der Lockdown schon am 18.  Jänner. Im Falle eines weiteren soll es für Geimpfte keine Vergünstigungen geben, sagt der Gesundheitsminister.", "Gesundheitsminister Rudolf Anschober (Grüne) will die Regeln für das Freitesten aus dem Lockdown in der ersten Jänner-Woche vorstellen. Das sagte der Ressortchef bei seiner Jahresrückblicks-Pressekonferenz am Dienstag.", "Pläne, für Geimpfte im Falle eines weiteren Lockdowns Vergünstigungen anzubieten, gebe es nicht, betonte er. Auch will der Minister keine schärferen Maßnahmen, sollte die Impfbereitschaft nicht steigen - er setzt auf Aufklärung.", "Man arbeite gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown. Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24.", "Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können. Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "\"Keine strengeren Maßnahmen betreffend den Impfungen\" Für jene, die sich gegen das Coronavirus impfen lassen, sind keine Vergünstigungen geplant. \"Wir haben da keine Planung\", sagte Anschober.", "Zuvor hatte Vorarlbergs Landessanitätsdirektor Wolfgang Grabher in den \"Voralberger Nachrichten\" erklärt, vom Bund sei eine Verordnung in Aussicht gestellt, die Geimpften Vergünstigungen bei einem weiteren Lockdown bringen soll.", "Die Frage, ob angesichts der laut Umfragen geringen Impfbereitschaft eventuell doch schärfere Schritte möglich sein könnten, um Herdenimmunität zu erreichen, verneinte Anschober entschieden. \"Wir planen keine strengeren Maßnahmen betreffend den Impfungen, sondern eine ehrliche Information.\"", "Es gehe darum, die breite Mehrheit - die hinsichtlich der Impfung noch unentschieden ist - zu überzeugen. \"Da hilft nur eines: Aufklärung und Information.\"", "Zum Impfplan sagte der Minister, im Detail seien noch Änderungen möglich, je nachdem, wann weitere Impfstoffe zugelassen werden und wann die Lieferungen dann möglich sind.", "Angesprochen auf die Empfehlungen des Nationalen Impfgremiums zur Priorisierung, wonach Impfungen etwa von Häftlinge noch vor der Gruppe der Lehrer vorgesehen sind, sagte Anschober: \"Es hat wenig Sinn, eine Konkurrenzsituation zu entwickeln, wer welche Priorität hat.", "Wir wollen jene, die am akutesten in einer Risikosituation sind, vorrangig behandeln.\" Dies sei auch europaweit Konsens. An den Priorisierungen könne sich noch etwas ändern, am Grundablauf aber nicht. Dieser laute, zuerst die Risikogruppen zu impfen.", "Ziel müsse sein, dass ab April mit der Impfung \"in die Breite\" gegangen werden kann - \"und auch jene geimpft werden können, die nicht zur Risikogruppe gehören\". Bis zum Sommer müsse für jeden Interessierten ein Impfangebot garantiert werden können.", "\"Wir haben ausreichend Impfstoff. Es ist nicht eine Frage der Menge, sondern des Zeitpunkts: Wann kommt die Zulassung und wann die entsprechende Lieferung.\" Mit Beginn des Jahres hofft Anschober auf Zulassung eines zweiten Impfstoffes, sagte er.", "E-Impfpass kommt, Mutter-Kind-Pass wird novelliert Im Rückblick sprach Anschober von einem \"sehr schwierigem Jahr für uns alle\". Die Herausforderung sei dadurch gekennzeichnet gewesen, \"dass es ein völlig neues Virus war und keine Erfahrung gegeben hat.", "Österreich war auf diese Pandemie nicht vorbereitet, ganz Europa nicht.“ Gleichzeitig betonte der Minister den erlebten Zusammenhalt. Erfreulich sei, dass Menschen, die schon bisher in Armutsgefährdung lebten, durch die Pandemie nicht noch stärker gefährdet wurden.", "Er erwarte sich allerdings, dass 2021 die Folgen der Rezession noch deutlich spürbarer werden.", "Ein wesentlicher Punkt der Sozialpolitik 2021 sei es daher, einen Nationaler Aktionsplan zur drastischen Verringerung der Armut zu erstellen - mit den Schwerpunkten auf Kinderarmut und Altersarmut bei Frauen.", "Zwar werde das erste Halbjahr 2021 im Zeichen der Begrenzung der Pandemie stehen, es gelte aber auch andere Projekte umzusetzen, sagte der Minister. So werde es u.a. eine Novelle des Mutter-Kind-Passes geben und der Elektronische Impfpass soll in den ersten drei Monaten 2021 ausgerollt werden.", "Auch verwies Anschober auf die geplante Pflege-Reform, bei der vor allem die Ausbildung massiv erweitert werden soll. Auch gelte es, 2021 den Nationalen Aktionsplan für Menschen mit Behinderungen aufzustellen, sagte Anschober.", "Verstärken will er auch den Konsumentenschutz - und im Bereich des Tierschutzes plant Anschober Verbesserungen bei den Transporten und den Haltungsformen." ],
  "articleContentTranslated" : [ "Negatif test yapanlar için kilitlenme 18 Ocak'ta sona eriyor. Sağlık bakanı, bir başkası durumunda aşılanan kişilere indirim yapılmaması gerektiğini söylüyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), Ocak ayının ilk haftasında kilitlenmeden kurtulmanız için gerekli kuralları sunmak istiyor. Bu, Salı günü yıllık inceleme basın toplantısında departman başkanı söyledi.", "Aşılı kişilere daha fazla tecrit durumunda indirim yapılmasına yönelik herhangi bir plan olmadığını vurguladı. Bakan, aşı yapma isteği artmazsa daha katı önlemler de istemiyor - eğitime güveniyor.", "Şu anda, Ocak ortası (15-17 Ocak) için planlanan sabit kilitlemeden \"ücretsiz test\" sonrasına kadar kurallar üzerinde çalışıyorlar. Negatif bir test - daha önce duyurulduğu gibi - kilitlenmenin planlanan sona ermeden bir hafta önce (24.", "Ocak) ve daha sonra gastronomi ziyaretleri gibi teklifleri zaten kullanabilir. Ocak ayının başında, hararetle tartışılan son kontrol konusu da çözülmelidir.", "Koronavirüse karşı aşı yaptıranlar için \"aşılarda daha katı önlemler alınmıyor\" \"Planımız yok,\" dedi Anschober.", "Vorarlberg'in eyalet tıbbi direktörü Wolfgang Grabher, daha önce \"Voralberger Nachrichten\" te federal hükümetin, başka bir tecrit durumunda aşılanan insanlara fayda sağlayacak bir kararname vaat ettiğini söylemişti.", "Anschober, anketlere göre aşılama isteğinin düşük olması nedeniyle, sürü bağışıklığını sağlamak için daha katı adımların mümkün olup olmadığı sorulduğunda, Anschober kesinlikle reddetti. \"Aşılarla ilgili daha katı önlemler planlamıyoruz, bunun yerine dürüst bilgiler planlıyoruz.\"", "Aşı konusunda hala kararsız olan büyük çoğunluğu ikna etme meselesi. \"Yalnızca bir şey yardımcı olabilir: eğitim ve bilgi.\"", "Aşılama planıyla ilgili olarak bakan, aşıların ne zaman onaylanacağına ve teslimatların ne zaman mümkün olacağına bağlı olarak hala ayrıntılı değişikliklerin mümkün olduğunu söyledi.", "Ulusal Aşı Kurulunun, örneğin mahkumların hangi aşılarının öğretmen grubundan önce planlandığına göre öncelik sırasına koyması yönündeki önerileri sorulduğunda Anschober, \"Kimin hangi önceliğe sahip olduğu konusunda rekabetçi bir durum geliştirmek pek mantıklı değil.", "En akut şekilde risk durumunda olanlara öncelik vermek istiyoruz. \"Bu aynı zamanda Avrupa çapında bir fikir birliğidir. Önceliklendirmede hala bir şeyler değişebilir, ancak temel süreçte değil. Bu, önce risk gruplarını aşılamaktır.", "Amaç, Nisan ayından itibaren aşılamanın \"genişletilebilmesi\" - \"ve risk grubuna dahil olmayanların da aşılanabilmesi\" olmalıdır. Yaz aylarında ilgilenen herkes için bir aşı teklifi garanti edilmelidir.", "\"Yeterli aşımız var. Mesele miktar değil, zamanlama: Onay ne zaman gelecek ve ilgili teslimat ne zaman gelecek.\" Yılın başında Anschober, ikinci bir aşının onaylanmasını umduğunu söyledi.", "E-aşı pasosu geliyor, anne-çocuk pasosu değiştiriliyor Geçmişe bakıldığında Anschober \"hepimiz için çok zor bir yıl\" dedi. Zorluk, \"tamamen yeni bir virüs olması ve deneyimsiz olması\" ile karakterize edildi.", "Avusturya bu salgına hazırlıklı değildi, tüm Avrupa değil. ”Bakan aynı zamanda yaşadıkları uyumu vurguladı. Zaten yoksulluk tehlikesi içinde yaşamış olan insanların salgın nedeniyle daha büyük bir risk altında olmamaları sevindirici.", "Ancak, durgunluğun etkilerinin 2021'de daha da belirgin hale gelmesini bekliyor.", "Bu nedenle, 2021'deki sosyal politikanın kilit noktalarından biri, yaşlılıkta kadınlar arasında çocuk yoksulluğu ve yoksulluğa odaklanarak, yoksulluğu büyük ölçüde azaltmak için bir Ulusal Eylem Planı hazırlamaktır.", "Bakan, 2021'in ilk yarısına pandeminin sınırlandırılması hâkim olsa da, başka projelerin de uygulanması gerektiğini söyledi. Yani diğer şeylerin yanı sıra anne-çocuk pasaportunda değişiklik yapılması ve elektronik aşı kartının 2021 yılının ilk üç ayında çıkarılması planlanıyor.", "Anschober ayrıca, her şeyden önce eğitimin büyük ölçüde genişletileceği planlanan hemşirelik reformuna da değindi. Anschober, 2021'de engelliler için ulusal eylem planının oluşturulması da önemli.", "Ayrıca tüketicinin korunmasını güçlendirmek istiyor ve hayvan refahı alanında Anschober, ulaşım ve hayvancılıkta iyileştirmeler planlıyor." ]
}