{
  "id" : "OZqSJETU",
  "url" : "https://kurier.at/wirtschaft/richtige-entscheidung-twitter-chef-verteidigt-trump-bann/401155425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T06:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871283/46-174052590.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Richtige Entscheidung\": Twitter-Chef verteidigt Trump-Bann",
  "articleTitleTranslated" : "\"Doğru karar\": Twitter patronu, Trump yasağını savundu",
  "articleContent" : [ "Twitter-Chef Jack Dorsey hat die dauerhafte Verbannung von US-Präsident Donald Trump von dem Kurznachrichtendienst verteidigt. \"Ich glaube, dass dies die richtige Entscheidung für Twitter war\", schrieb Dorsey am Mittwoch (Ortszeit) in dem sozialen Netzwerk.", "Der in San Francisco ansässige Kurznachrichtendienst hatte in der vergangenen Woche Trumps Konto mit 88 Millionen Anhängern entfernt, weil er die Gefahr weiterer Gewalt durch Anhänger des Präsidenten sah, die zuvor das Kapitol gestürmt hatten.", "\"Wir befanden uns in einer außergewöhnlichen und unhaltbaren Situation, die uns dazu zwang, alle unsere Maßnahmen auf die öffentliche Sicherheit zu konzentrieren\", erklärte Dorsey.", "\"Offline-Schäden als Folge von Online-Rede sind nachweislich real, und das ist es, was unsere Politik und Durchsetzung vor allem antreibt.\" Das Verbot wurde von einigen Republikanern kritisiert. Sie sehen das Recht des Präsidenten auf freie Meinungsäußerung beschnitten.", "Auch Bundeskanzlerin Angela Merkel mahnte über ihren Sprecher, dass die Gesetzgeber und nicht private Unternehmen über mögliche Einschränkungen der freien Meinungsäußerung entscheiden sollten.", "Twitter hatte am Freitag Trumps privaten Account dauerhaft gesperrt - wenige Tage nach dem Sturm aufs Kapitol durch dessen Anhänger. Aufgebrachte Trump-Befürworter hatten am Mittwoch voriger Woche das Kapitol, den Sitz des amerikanischen Parlaments, erstürmt.", "Fünf Menschen - darunter ein Polizist - starben im Zusammenhang mit den Ausschreitungen. Trump hatte zuvor Tausende seiner Anhänger über seine Social-Media-Kanäle aufgefordert, zum Kapitol zu marschieren, wo die Wahl seines Rivalen Joe Biden gerade offiziell bestätigt werden sollte." ],
  "articleContentTranslated" : [ "Twitter patronu Jack Dorsey, ABD Başkanı Donald Trump'ın kısa mesaj servisinden kalıcı olarak uzaklaştırılmasını savundu. Dorsey Çarşamba günü (yerel saat) sosyal ağda \"Bunun Twitter için doğru karar olduğuna inanıyorum\" diye yazdı.", "San Francisco merkezli kısa mesaj servisi, Trump'ın 88 milyon takipçi hesabını geçen hafta kaldırmıştı çünkü daha önce Kongre Binası'na baskın düzenleyen başkanın destekçilerinden daha fazla şiddet tehdidi görüyordu.", "Dorsey, \"Kendimizi tüm eylemlerimizi kamu güvenliğine odaklamaya zorlayan olağanüstü ve savunulamaz bir durumda bulduk\" dedi.", "\"Çevrimiçi konuşmadan kaynaklanan çevrimdışı zararın gerçek olduğu kanıtlanmıştır ve bu, her şeyden önce politikalarımızı ve yaptırımımızı yönlendiren şeydir.\" Yasak bazı Cumhuriyetçiler tarafından eleştirildi. Başkanın ifade özgürlüğü hakkının kısıtlandığını görüyorlar.", "Şansölye Angela Merkel, sözcüsü aracılığıyla ifade özgürlüğü üzerindeki olası kısıtlamalar konusunda özel şirketlerin değil milletvekillerinin karar vermesi gerektiği konusunda uyardı.", "Twitter Cuma günü, destekçilerinin Kongre Binası'na baskın yapmasından birkaç gün sonra, Trump'ın özel hesabını kalıcı olarak bloke etmişti. Kızgın Trump destekçileri, geçen hafta Çarşamba günü Amerikan Parlamentosu'nun merkezi olan Kongre Binası'na baskın düzenledi.", "İsyanla ilgili olarak biri polis memuru olmak üzere beş kişi öldü. Trump daha önce sosyal medya kanalları aracılığıyla binlerce destekçisini, rakibi Joe Biden'ın seçilmesinin resmen onaylanmak üzere olduğu Kongre Binası'na yürümeye çağırmıştı." ]
}