{
  "id" : "oZsN67lw",
  "url" : "https://kurier.at/chronik/oesterreich/live-details-zum-lockdown-im-osten-werden-verkuendet/401330622",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T18:11:28Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5924133/46-176613665.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown im Osten Österreichs ab Gründonnerstag - hier sind die Details",
  "articleTitleTranslated" : "Maundy Perşembe günü doğu Avusturya'da kilitlenme - ayrıntılar burada",
  "articleContent" : [ "Es war ein zähes Ringen beim \"Ostgipfel\" im Gesundheitsministerium, und erst am späten Abend gab es ein Ergebnis. Verkündet wurde dieses bei einer Pressekonferenz von Gesundheitsminister Rudolf Anschober gemeinsam mit den Landeshauptleuten Michael Ludwig, Johanna Mikl-Leitner und Hans-Peter Doskozil.", "Wien, Niederösterreich und das Burgenland sollen ab Gründonnerstag, den 1. April, bis 6. April in den harten Lockdown. Grund sind die hohen Infektionszahlen und die drohende Überbelastung der Intensivstationen im Osten Österreichs.", "Die wichtigsten Maßnahmen:", "Die körpernahen Dienstleister wie Friseure sind in dieser Zeit wieder geschlossen Geschlossen ist auch der Handel - bis auf Geschäfte des täglichen Bedarfs wie Supermärkte oder Apotheken Wenn der Handel ab 7. wieder aufsperrt, soll es Zugangstests geben, so wie derzeit etwa beim Friseur Draußen soll FFP2-Maskenpflicht herrschen, und zwar in Bereichen, in denen es zu Menschenansammlungen kommt Diese FFP2-Maskenpflicht herrscht auch in geschlossenen Innenräumen, wenn man nicht alleine ist In den Betrieben soll ein Mal pro Woche getestet werden, auch das Homeoffice soll intensiviert werden An den Schulen gibt es nach den Osterferien für den Rest der Woche Distance Learning (bis 9.4.)  :", "Tests für Pendler gelten nur noch 72 Stunden, es braucht also zwei Tests pro Woche An den Grenzen zu \"Risikogebieten\" wie Tschechien, der Slowakei und Ungarn soll verstärkt kontrolliert werden Die Ausgangsbeschränkungen gelten wieder rund um die Uhr Von Familienbesuchen und Reisen zu Ostern wird abgeraten Die Rufe der Landeshauptleute gingen zuletzt eher in Richtung Öffnungsschritte.  ", "Angesichts der Zahlen rieten Experten aber zum Gegenteil. Gesundheitsminister Rudolf Anschober erklärte bei der Pressekonferenz, er wäre selbst gerne \"in Bälde in einem Schanigarten gesessen\", aber: \"Jetzt ist nicht die Zeit dazu.\"", "Es gehe nun darum, einen Wellenbrecher zu produzieren, um die dritte Welle wieder abzuflachen. In einer Woche soll es wieder ein Gespräch geben, um die Ergebnisse zu evaluieren.", "Wiens Bürgermeister Michael Ludwig erklärte: Dass die Ostregion derzeit stärker von Infektionen betroffen ist, liege an der Nähe zu Ländern wie Tschechien oder Slowakei, wo die britische Mutation besonders stark verbreitet ist.", "Was die Schanigärten-Saison betrifft, dämpft Ludwig die Erwartungen: \"Das wird wohl in den kommenden sechs bis acht Wochen nichts werden. Jetzt müssen wir schauen, dass möglichst viele Menschen geimpft werden.\"", "Die Landeshauptleute dürften hart verhandelt haben: Ursprünglich waren offenbar zwei Wochen Lockdown angedacht. Man habe sich aber \"bewusst dagegen entschieden\", sagte Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner.", "Man einigte sich auf eine nur wenige Tage andauernde \"Ruhephase\", oder eine \"Cool Down Phase\", wie Gesundheitsminister Anschober es ausdrückte. Der burgenländische Landeshauptmann Hans-Peter Doskozil lobte die neue Diskussionskultur zwischen Bund und Ländern.", "Er, der vor Kurzem selbst noch Lockerungen gefordert hatte, begrüßt die Schritte, die nun vereinbart wurden. \"Niemand in der Politik will verantwortlich sein, dass jemand, der ein Intensivbett braucht, keines bekommt.\"", "Und wenn es um die Eindämmung des Virus geht, betonte er: \"Nicht nur wir vier, die wir hier stehen, haben eine Verantwortung, sondern alle.\"" ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı’ndaki \"Doğu Zirvesi\" nde çetin bir mücadele oldu ve sonuç akşam geç saatlere kadar çıkmadı. Bu, Sağlık Bakanı Rudolf Anschober'in Valiler Michael Ludwig, Johanna Mikl-Leitner ve Hans-Peter Doskozil ile birlikte düzenlediği basın toplantısında duyuruldu.", "Viyana, Aşağı Avusturya ve Burgenland, 1 Nisan Perşembe'den 6 Nisan'a kadar Maundy'den katı bir tecrit sürecine girmelidir. Sebepler, yüksek enfeksiyon sayısı ve doğu Avusturya'daki yoğun bakım ünitelerine aşırı yükleme tehdididir.", "En önemli önlemler:", "Bu süre zarfında kuaför gibi vücudu saran hizmet sağlayıcıları tekrar kapatılır.Süpermarket veya eczane gibi günlük ihtiyaçlar için dükkanlar hariç, ticaret de kapanır. şu anda FFP2 -Maskeleme dışında kuaför durum kalabalıklar vardır alanlarda zorunludur. Eğer yalnız olduğunda bu FFP2 maskeleme kapalı kapalı odalarda da zorunludur. Test şirketlerinde haftada bir kez gerçekleştirilen ve gerektiği ev ofis de yoğunlaştırılması gereken okullarda (9 Nisan tarihine kadar) Paskalya tatilinden sonra haftanın geri kalanı için uzaktan eğitim yoktur.:", "İşe gidip gelenler için testler artık yalnızca 72 saat için geçerlidir, bu nedenle Çek Cumhuriyeti, Slovakya ve Macaristan gibi \"riskli alanların\" bulunduğu sınırlarda haftada iki test gerçekleştirilecektir. Çıkış kısıtlamaları günün her saati tekrar uygulanır. ve Paskalya'da yolculuk Geçenlerde açılış adımlarla yönelmişlerdir il valileri çağrı önerilmez.", "Ancak rakamlar göz önüne alındığında, uzmanlar tam tersini tavsiye etti. Sağlık Bakanı Rudolf Anschober basın toplantısında \"yakın gelecekte bir bar bahçesinde oturmaktan\" hoşlanacağını, ancak \"Şimdi zamanı değil\" dedi.", "Şimdi mesele, üçüncü dalgayı tekrar düzleştirmek için bir dalgakıran üretmek meselesi. Sonuçları değerlendirmek için bir hafta içinde başka bir görüşme yapılacak.", "Viyana Belediye Başkanı Michael Ludwig şunları söyledi: Doğu bölgesinin şu anda enfeksiyonlardan daha fazla etkilenmesi, İngiliz mutasyonunun özellikle yaygın olduğu Çek Cumhuriyeti veya Slovakya gibi ülkelere olan yakınlığından kaynaklanıyor.", "Pub sezonuna gelince, Ludwig beklentileri azaltıyor: \"Muhtemelen önümüzdeki altı ila sekiz hafta içinde işe yaramayacak. Şimdi, mümkün olduğu kadar çok insanın aşı olduğunu görmemiz gerekiyor.\"", "Valiler muhtemelen sıkı pazarlık yapmışlardır: Başlangıçta, görünüşe göre iki haftalık bir tecrit planlanmıştı. Ancak Aşağı Avusturya valisi Johanna Mikl-Leitner, \"buna karşı bilinçli bir karar verdiler\" dedi.", "Sağlık Bakanı Anschober'in ifadesiyle, yalnızca birkaç gün süren bir \"dinlenme aşaması\" veya \"soğuma aşaması\" konusunda anlaştılar. Burgenland Valisi Hans-Peter Doskozil, federal hükümet ile federal eyaletler arasındaki yeni tartışma kültürünü övdü.", "Kısa süre önce kendini rahatlatma çağrısında bulunan Erdoğan, şu anda üzerinde anlaşılan adımları memnuniyetle karşılıyor. \"Siyasette kimse, yoğun bakım yatağına ihtiyacı olan birinin yatmamasından sorumlu olmak istemez.\"", "Ve virüsü kontrol altına almaya gelince, vurguladı: \"Sadece burada duran dördümüzün değil, herkesin sorumluluğu var.\"" ]
}