{
  "id" : "oZVi0p6f",
  "url" : "https://kurier.at/politik/inland/budget-2021-staerkster-einbruch-seit-dem-zweiten-weltkrieg/401100186",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:23:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Budget 2021: Stärkster Einbruch seit dem Zweiten Weltkrieg",
  "articleTitleTranslated" : "Bütçe 2021: İkinci Dünya Savaşından bu yana görülen en kötü çöküş",
  "articleContent" : [ "Wie schon heuer ist auch das Budget 2021 durch die Coronakrise geprägt.  Die Regierung rechnet bei Ausgaben von 97,8 Mrd.  Euro und Einnahmen von 75,2 Mrd.  Euro allein auf Bundesebene mit einem Defizit von 22,6 Mrd.", "Euro.  Das sind 1,6 Mrd.  Euro mehr als Mitte Oktober angenommen.  Dazu kommen Länder und Gemeinden, die ebenfalls durch sinkende Steuereinnahmen und steigende Ausgaben belastet werden.", "Gesamtstaatlich ergibt das ein Defizit von 7,1 Prozent der Wirtschaftsleistung.  Defizit von 7,1 Prozent Einen neuen Rekordwert beim laufenden Defizit erwartet das Finanzministerium schon heuer.", "Nach einem leichten Überschuss im Vorjahr droht Bund, Ländern, Gemeinden und Sozialversicherung heuer ein Minus von 9,8 Prozent der Wirtschaftsleistung (Bruttoinlandsprodukt/BIP).", "Die Staatsschulden steigen von 70,5 auf 84,9 Prozent des BIP.  Allerdings stammen diese Prognosen noch von Mitte Oktober und könnten sich noch verschlechtern.  Der zweite Lockdown ist nämlich noch nicht berücksichtigt.", "Für 2021 rechnet das Finanzministerium mit einem Defizit von 7,1 Prozent.  Die Staatsschulden werden damit weiter steigen - auf einen neuen Rekordwert von 87,9 Prozent der Wirtschaftsleistung.", "Das entspricht über 350 Mrd.  Euro.  Ausschlaggebend für das anhaltend hohe Defizit sind sowohl die starken Mehrausgaben für die Coronakrise - insbesondere für die hohe Arbeitslosigkeit, die Kurzarbeit und die Wirtschaftshilfen - als auch die wegen der Wirtschaftskrise verringerten Einnahmen.", "Anhaltend hohe Kosten für Arbeitsmarkt Laut Berechnungen des Fiskalrates vom Oktober handelt es sich um den stärksten Einbruch der Staatseinnahmen seit dem Zweiten Weltkrieg.", "Mittels Abänderungsantrag haben ÖVP und Grüne die Einnahmenschätzung für 2021 im Budgetausschuss noch einmal um 1,1 Mrd.  Euro auf 75,2 Mrd.  Euro nach unten korrigiert.", "Bei den Ausgaben (in Summe 98,8 Mrd.  Euro) führt die Krise u.a. zu anhaltend hohen Kosten im Bereich Arbeitsmarkt.  Hier sind (inklusive Arbeitslosengeld und Schulungen) in Summe 11,75 Mrd.", "Euro vorgesehen.  Der Pensionszuschuss des Bundes steigt (wegen der sinkenden Beitragseinnahmen) auf 12,56 Mrd.  Euro.  Beide Werte wurden im Ausschuss nach oben korrigiert.", "Für die Kurzarbeit, die noch bis Ende März 2021 läuft, sollen im kommenden Jahr noch 1,5 Mrd.  Euro fließen.  Für heuer wurden (Stand vorige Woche) zehn Mrd.  Euro bewilligt.", "Schwerpunkte Die von der Regierung geplanten neuen Schwerpunkte nehmen sich angesichts dieser Milliardenbeträge zur Krisenbewältigung vergleichsweise bescheiden aus: 410 Mrd.", "Euro soll es für die angekündigte \"Arbeitsstiftung\" geben, 190 Mio.  Euro erhält das Bundesheer, das Außenministerium erhält 51 Mio.  Euro für Entwicklungs- und Auslandshilfe sowie IT und für die Justiz gibt es 52 Mio.", "Euro - u.a. für die Rechtsberatung in der neuen Asyl-Betreuungsagentur und für Initiativen gegen \"Hass im Netz\".  Das Sozialministerium erhält 89 Mio.  Euro für Projekte zu Pflege, Demenz und Behinderung.", "Und in der Wissenschaft sind 103 Mio.  Euro für Forschung und Fachhochschulen vorgesehen.  Fortgesetzt wird die schon länger laufende Aufstockung der Polizei." ],
  "articleContentTranslated" : [ "Bu yıl olduğu gibi 2021 bütçesi de korona kriziyle şekillenecek. Yalnızca federal düzeyde 97,8 milyar avroluk harcamalar ve 75,2 milyar avroluk gelirle hükümet, 22,6 milyar avroluk bir açık bekliyor.", "Euro. Bu, Ekim ayı ortasında tahmin edilenden 1,6 milyar avro fazla. Buna ek olarak, düşen vergi gelirleri ve artan harcamaların yükü altında olan eyaletler ve belediyeler de var.", "Ulusal olarak bu, ekonomik çıktıda yüzde 7,1'lik bir açıkla sonuçlanır. Yüzde 7,1 açık Maliye Bakanlığı bu yıl cari açık için yeni bir rekor bekliyor.", "Geçen yılki küçük bir fazlalığın ardından, federal, eyalet, yerel yetkililer ve sosyal güvenlik, bu yıl ekonomik çıktıda (gayri safi yurtiçi hasıla / GSYİH) yüzde 9,8 düşüşle tehdit ediliyor.", "Ulusal borç, GSYİH'nın yüzde 70,5'inden 84,9'una yükselecek. Ancak bu tahminler Ekim ortasına aittir ve daha kötüye gidebilir. İkinci kilitlenme henüz dikkate alınmadı.", "Maliye Bakanlığı, 2021 için yüzde 7,1 açık bekliyor. Ulusal borç, ekonomik çıktının yüzde 87,9'luk yeni bir rekoruna yükselmeye devam edecek.", "Bu 350 milyar avroyu aşıyor. Sürekli yüksek olan açık için belirleyici olan, hem korona krizi için - özellikle yüksek işsizlik, kısa süreli çalışma ve ekonomik yardım için - güçlü ek harcamalar hem de ekonomik kriz nedeniyle azalan gelirdir.", "Sürekli yüksek işgücü piyasası maliyetleri Maliye Konseyi'nin Ekim ayında yaptığı hesaplamalara göre, bu, İkinci Dünya Savaşı'ndan bu yana devlet gelirlerindeki en keskin düşüş.", "ÖVP ve Yeşiller, bir değişiklik önerisiyle bütçe komitesindeki 2021 gelir tahminini 1,1 milyar euro azaltarak 75,2 milyar euro'ya revize etti.", "Harcama açısından (toplam 98,8 milyar euro), kriz sürekli yüksek işgücü piyasası maliyetlerinde. Burada (işsizlik yardımları ve eğitim dahil) toplam 11,75 milyar", "Euro sağlandı. Federal emeklilik sübvansiyonu (azalan prim geliri nedeniyle) 12,56 milyar Euro'ya yükseldi. Her iki değer de komitede yukarı doğru revize edildi.", "2021 Mart ayı sonuna kadar sürecek olan kısa süreli çalışma için önümüzdeki yıl 1.5 milyar avroluk bir para daha akacak. Bu yıl için (geçen hafta itibariyle) on milyar euro onaylandı.", "Öncelikler Hükümet tarafından planlanan yeni öncelikler, kriz yönetimindeki bu milyarlarca göz önüne alındığında nispeten mütevazı görünüyor: 410 milyar.", "Açıklanan \"işçi vakfı\" 190 milyon euro, silahlı kuvvetler 190 milyon euro, Dışişleri Bakanlığı kalkınma ve dış yardım ve bilişim için 51 milyon euro, yargı ise 52 milyon euro alacak.", "Euro - diğerleri arasında yeni iltica dairesinde hukuki tavsiye ve \"çevrimiçi nefrete\" karşı girişimler için. Sosyal İşler Bakanlığı bakım, bunama ve engellilikle ilgili projeler için 89 milyon euro alıyor.", "Ve bilimde 103 milyon Euro, araştırma ve uygulamalı bilimler üniversiteleri için ayrılmış durumda. Bir süredir devam eden polis sayısında artış devam ediyor." ]
}