{
  "id" : "OzwbpsiV",
  "url" : "https://kurier.at/politik/inland/bevorstehende-abschiebung-von-schuelerin-sorgt-fuer-harte-kritik/401169937",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T15:16:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bevorstehende Abschiebung von Schülerin sorgt für harte Kritik",
  "articleTitleTranslated" : "Kız öğrencinin sınır dışı edilmesinin beklenmesi sert eleştirilere neden oluyor",
  "articleContent" : [ "Proteste wegen Abschiebeflugs in mehrere Destinationen - unter anderem nach Georgien. \"Kein Kind sollte sowas erleben müssen\", twitterte Yannick Shetty, Integrationssprecher der Neos. Grund: Ein bevorstehender Abschiebeflug, der in Österreich am Mittwoch für Aufregung in Politik und Medien sorgte. ", "Unter den Betroffenen sind drei in Wien bzw. Niederösterreich lebenden Schülerinnen, die demnächst nach Georgien bzw. Armenien überstellt werden. Schulkollegen machen dagegen mobil, finden Unterstützung bei SPÖ und Neos, aber auch Verständnis bei Sozialminister Rudolf Anschober (Grüne).", "Besonders debattiert wurde der Fall der zwölfjährigen Schülerin \"Tina\", die Montagabend mit ihren Eltern von der Fremdenpolizei in ein Abschiebezentrum gebracht wurde - und auf die auch Shetty in seinem Tweet Bezug nahm.", "Die Gymnasiastin, die im ersten Wiener Gemeindebezirk die Schule besuchte, fand die Unterstützung von Lehrern und Mitschülern, die mit ihrer guten Integration und der Hochphase der Pandemie gegen die Abschiebung argumentierten und eine Petition starteten.", "Im Innenministerium verweist man darauf, dass mehrere höchstgerichtliche Entscheide vorliegen, die eine Außerlandesbringung vorsehen. Wann der Abschiebeflug, der mehrere Destinationen ansteuert, stattfindet, wird wie üblich nicht bekannt gegeben.", "Familie seit vier Jahren unrechtmäßig im Land Bei der georgischen Schülerin scheint der Fall nach Informationen der APA zumindest rechtlich eindeutig. Denn die Familie befindet sich bereits seit vier Jahren unrechtmäßig im Land.", "Das Bundesverwaltungsgericht hat festgehalten, dass die lange Aufenthaltsdauer nicht zuletzt wegen beharrlicher Nichteinhaltung der behördlichen Vorgaben gegeben sei. Die Mutter war erstmals 2006 ins Land gereist und hatte hier auch ihre erste Tochter bekommen.", "Zwischenzeitlich hatte sie Österreich schon verlassen müssen und war zwei Jahre später wieder eingereist. Alle Instanzen beurteilten die diversen Asylanträge negativ. Dennoch gibt es - wie in solchen Fällen üblich - politische Empörung.", "Die SPÖ-Abgeordneten Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid und Katharina Kucharowits fragten sich in einer Aussendung, ob Kinderrechte nichts mehr zählten. Ebenso äußerte sich Neos-Mandatarin Stephanie Krisper.", "Harsche Kritik kam auch von der Wiener Stadtregierung. Bürgermeister Michael Ludwig (SPÖ) nannte die Vorgangsweise am Rande der ersten rot-pinken Regierungsklausur \"nicht nachvollziehbar\": \"Man kann eine solche Vorgangsweise nur verurteilen.\"", "Vizebürgermeister und Integrationsstadtrat Christoph Wiederkehr (Neos) formulierte noch schärfer: \"Man sieht, dass die ÖVP keinen Kickl braucht, um unmenschliche Politik zu machen.\" Anschober: \"Menschliche Lösung suchen\" Im Gespräch mit dem Ressortchef ist auch Anschober.", "Das Innenministerium habe zumindest zugesichert, die Fälle zu prüfen, berichtete er nach dem Ministerrat. Es wäre gut nach menschlichen Lösungen zu suchen.", "Denn es könne ja nicht sein, dass bestens integrierte Schüler in einer Situation, wo sie nicht einmal das Herkunftsland kennen, aus den Klassen geholt werden. ÖVP-Sicherheitssprecher Karl Mahrer verteidigte in einer Pressekonferenz die Abschiebungen mit Verweis auf die geltende Rechtslage.", "In Österreich geborenen Kindern den Zugang zur Staatsbürgerschaft zu erleichtern, wie das am Dienstag auch SOS-Mitmensch gefordert hatte, lehnt der ÖVP-Politiker ab. Veränderungen im Staatsbürgerschaftsrecht seien \"aktuell nicht am Tisch\".", "Jetzt müsse man einmal die bestehenden Asylverfahren abarbeiten und abgelehnte Asylwerber \"in einer geordneten Form zurückführen\". Abschiebeflüge sind in der Corona-Pandemie übrigens nie ausgesetzt, aber reduziert worden.", "So waren etwa im Dezember mehrere im Verfahren gescheiterte Flüchtlinge nach Afghanistan gebracht werden." ],
  "articleContentTranslated" : [ "Gürcistan da dahil olmak üzere birçok noktaya sınır dışı uçuşlarıyla ilgili protestolar. Neos'un entegrasyon sözcüsü Yannick Shetty, \"Hiçbir çocuğun böyle bir şey yaşaması gerekmemelidir,\" diye tweet attı. Sebep: Çarşamba günü Avusturya'da siyasette ve medyada karışıklığa neden olan yakın bir sınır dışı uçuşu.", "Etkilenenler arasında Viyana ve Aşağı Avusturya'da yaşayan ve yakında Gürcistan veya Ermenistan'a nakledilecek olan üç kız öğrenci var. Okul arkadaşları ise hareket halindeyken SPÖ ve Neos'tan ve aynı zamanda Sosyal İşler Bakanı Rudolf Anschober'den (Yeşiller) destek alıyor.", "Pazartesi akşamı göçmen polisi tarafından ailesiyle birlikte sınır dışı etme merkezine getirilen ve Shetty'nin tweet'inde de bahsettiği on iki yaşındaki öğrenci \"Tina\" nın davası özellikle tartışıldı.", "Viyana'nın birinci semtinde okula giden lise öğrencisi, iyi entegrasyonları ve salgının yüksek evresi ile sınır dışı edilmeye karşı çıkan öğretmenlerin ve sınıf arkadaşlarının desteğini aldı ve bir imza kampanyası başlattı.", "İçişleri Bakanlığı, ülkeden ihraç edilmesini sağlayan birkaç yüksek mahkeme kararı olduğuna dikkat çekiyor. Her zaman olduğu gibi, birkaç noktaya giden sınır dışı uçuşunun ne zaman yapılacağı açıklanmıyor.", "Aile dört yıldır yasadışı olarak ülkede ... APA'dan alınan bilgiye göre, Gürcü kız öğrenci vakası en azından yasal olarak açık görünüyor. Çünkü aile dört yıldır yasadışı olarak ülkede bulunuyor.", "Federal İdare Mahkemesi, uzun süre kalış süresinin resmi şartlara sürekli olarak uyulmamasından kaynaklanmadığına karar verdi. Anne ülkeyi ilk kez 2006 yılında ziyaret etti ve ilk kızını burada doğurdu.", "Bu arada Avusturya'dan ayrılmak zorunda kaldı ve iki yıl sonra geri döndü. Tüm örnekler çeşitli sığınma başvurularını olumsuz olarak değerlendirdi. Bununla birlikte, bu tür durumlarda her zaman olduğu gibi, siyasi öfke var.", "SPÖ milletvekilleri Reinhold Einwallner, Nurten Yılmaz, Eva-Maria Holzleitner, Sonja Hammerschmid ve Katharina Kucharowits bir yayında kendilerine çocuk haklarının artık sayılıp sayılmadığını sordu. Neos mandataristi Stephanie Krisper de kendini ifade etti.", "Viyana şehir yönetiminden de sert eleştiriler geldi. Belediye Başkanı Michael Ludwig (SPÖ), ilk kırmızı-pembe hükümet toplantısının kenarında prosedürü \"anlaşılmaz\" olarak nitelendirdi: \"Böyle bir prosedürü ancak kınayabilir.\"", "Belediye Başkan Yardımcısı ve Entegrasyondan Sorumlu Belediye Meclis Üyesi Christoph Wiederkehr (Neos) konuyu daha da keskin bir şekilde ifade etti: \"ÖVP'nin insanlık dışı siyaset yapmak için tekme atmasına gerek olmadığını görebilirsiniz.\" Anschober: \"İnsani bir çözüm arıyor\" Anchober, bölüm başkanıyla da görüşüyor.", "Bakanlar Kuruluna göre, İçişleri Bakanlığı en azından davaları inceleme sözü vermişti. İnsani çözümler aramak iyi olur.", "Sonuçta, mükemmel bir şekilde entegre olmuş öğrencilerin menşe ülkelerini bile bilmedikleri bir durumda sınıflardan çıkarılması söz konusu olamaz. ÖVP güvenlik sözcüsü Karl Mahrer düzenlediği basın toplantısında mevcut hukuki duruma atıfta bulunarak sınır dışı edilmeleri savundu.", "ÖVP'li siyasetçi, SOS Mitmensch'in Salı günü talep ettiği gibi, Avusturya'da doğan çocukların vatandaşlığa erişimini kolaylaştırmayı reddediyor. Vatandaşlık kanunundaki değişiklikler \"şu anda masada değil\".", "Şimdi mevcut iltica prosedürleri üzerinde çalışmak ve reddedilen sığınmacıları \"düzenli bir şekilde\" iade etmek gerekiyor. Bu arada, sınır dışı uçuşları korona salgınında hiçbir zaman askıya alınmadı, ancak azaltıldı.", "Örneğin Aralık ayında, süreçte başarısız olan birkaç mülteci Afganistan'a getirildi." ]
}