{
  "id" : "P0EFbewz",
  "url" : "https://kurier.at/sport/fussball/fussball-zweitliga-leader-lafnitz-will-nicht-in-die-bundesliga-aufsteigen/401126229",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T09:16:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4813320/46-172288643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweitliga-Leader Lafnitz will nicht in die Bundesliga aufsteigen",
  "articleTitleTranslated" : "İkinci bölüm lideri Lafnitz, Bundesliga'ya yükselmek istemiyor",
  "articleContent" : [ "Der in der 2. Liga aktuell an der Tabellenspitze liegende SV Lafnitz will den Sprung in die Fußball-Bundesliga nicht wagen. Wie Obmann Bernhard Loidl gegenüber der Kronen Zeitung anmerkte, sei der Aufstieg kein Thema.", "\"Wir sind immer noch eine 1.500-Seelen-Gemeinde, müssen die Kirche im Dorf lassen\", meinte Loidl. Man werde nicht um eine Bundesliga-Lizenz ansuchen. \"Uns fehlen die Infrastruktur und die Voraussetzungen für die Bundesliga.", "Zum Beispiel ins Hartberger Stadion auszuweichen, ist für uns nicht interessant\", führte Loidl aus. Die Oststeirer liegen vor dem Spiel bei Wacker Innsbruck am Freitag nach zwölf Runden zwei Punkte vor dem FC Liefering.", "Salzburgs Nachwuchsteam hat aber ebenso keine Ambitionen, in die höchste Spielklasse aufzusteigen. Der Dritte Austria Klagenfurt liegt acht Zähler hinter Lafnitz und würde dies gerne. Hinter den Kärntnern liegt das Feld der Verfolger nur innerhalb weniger Zähler." ],
  "articleContentTranslated" : [ "Şu anda ikinci ligde masanın en üstünde yer alan SV Lafnitz, Bundesliga'ya sıçrama yapmak istemiyor. Başkan Bernhard Loidl'in Kronen Zeitung'a belirttiği gibi, yükseliş bir sorun değildi.", "Loidl, \"Hala 1500 kişilik bir topluluğuz, kiliseyi köyde terk etmeliyiz\" dedi. Bundesliga lisansı için başvuruda bulunmayacaksınız. \"Bundesliga için altyapı ve şartlardan yoksun.", "Örneğin, Hartberger Stadion'a gitmek bizim için ilginç değil, \"diye açıkladı Loidl. Oststeirer, Cuma günü Wacker Innsbruck'ta oynanan maçın on iki raundunun ardından FC Liefering'in iki puan önünde.", "Salzburg'un genç takımının da en üst lige ilerlemek gibi bir amacı yok. Üçüncü Avusturya Klagenfurt, Lafnitz'in sekiz puan gerisinde ve bunu yapmak istiyor. Carinthianların arkasında, takipçilerin alanı sadece birkaç nokta içindedir." ]
}