{
  "id" : "p0FDseDp",
  "url" : "https://kurier.at/sport/fussball/hochrechnung-fuer-die-bundesliga-wsg-tirol-spielt-um-den-europacup-ried-steigt-ab/401327976",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:00:09Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5915379/46-176542024.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hochrechnung: WSG Tirol spielt um den Europacup, Ried steigt ab",
  "articleTitleTranslated" : "Ekstrapolasyon: WSG Tirol Avrupa Kupası için oynuyor, Ried küme düşüyor",
  "articleContent" : [ "Das Finale war extrem spannend, in sprichwörtlich letzter Minute ist Hartberg von der Meister- in die Qualifikationsgruppe gepurzelt. Dass die WSG in die Top 6 kommt, ist überraschend, allerdings waren die Tiroler schon zur Halbzeit des Grunddurchgangs als Fünfter oben dabei.", "Überhaupt fällt auf, dass sich wenig geändert hat: Schon nach elf Runden war Salzburg Erster, die Admira Letzter und bis auf einen Teilnehmer (SKN statt WAC) auch die obere Tabellenhälfte ident. © Bild: KURIER Ab dem Osterwochenende geht es in zehn Runden um alles.", "Der KURIER wagt eine Hochrechnung. Jeder Verein hat gegen seine Gruppengegner bereits zwei Mal gespielt. Wie endet die Saison, wenn sich die Ergebnisse so wiederholen würden?", "In der Meistergruppe holt Salzburg 19 Punkte, verteidigt die Führung vor Rapid (18) und wird mit fünf Zählern Vorsprung souverän Meister.", "Der große Gewinner ist die WSG, 15 Punkte (keine Pleite gegen Rapid, LASK und WAC) wären die drittmeisten. © Bild: Kurier Am Ende liegt das Überraschungsteam auf Rang fünf und spielt im Play-off sogar um ein erstmaliges Europacup-Ticket.", "In der Qualifikationsgruppe setzt sich bei Wiederholung der Ergebnisse Hartberg wegen zwei weiterer Siege gegen die Austria durch. © Bild: Kurier Dramatik verspricht der Abstiegskampf ohnehin: In der Hochrechnung fällt Ried auf Platz 12 zurück, zwei Punkte hinter der Admira." ],
  "articleContentTranslated" : [ "Final son derece heyecan vericiydi, meşhur son dakikada Hartberg şampiyonadan eleme grubuna düştü. WSG'nin ilk 6'da yer alması şaşırtıcıdır, ancak Tirolliler zaten temel raundun yarısında zirvede beşinci sıradaydı.", "Tablonun üst yarısı özdeş her şey, on bir tur sonra, Salzburg bir katılımcı (yerine WAC SKN) hariç olmak üzere, Admira, ilk olarak geçen ve: Genel olarak, çok az değiştiğini fark edilmektedir.", "KURIER tahmin yapmaya cesaret ediyor. Her kulüp, grup rakiplerine karşı iki kez oynadı. Sonuçlar böyle tekrarlansa sezon nasıl biter?", "Şampiyonlar grubunda 19 sayı alan Salzburg, liderliği Rapid'den (18) korudu ve beş sayılık farkla şampiyon oldu.", "En büyük kazanan WSG, 15 puan (Rapid, LASK ve WAC'a karşı hiçbir düşüş yok) en çok üçüncü olacak. © Image: Kurier Sonunda, sürpriz takım beşinci sırada ve hatta play-off'ta ilk kez bir Avrupa Kupası bileti için oynuyor.", "Eleme grubunda, sonuçlar tekrarlanırsa, Hartberg Avusturya'ya karşı iki galibiyetle galip gelir. © Image: Kurier Dramatik yine de küme düşme savaşı vaat ediyor: Tahminlerde Ried, Admira'nın iki puan gerisinde 12. sıraya geriledi." ]
}