{
  "id" : "P0skKP22",
  "url" : "https://kurier.at/wirtschaft/forderungen-von-510-mio-euro-im-konkurs-der-ex-meinl-bank/401110113",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:44:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Forderungen von 510 Mio. Euro im Konkurs der Ex-Meinl-Bank",
  "articleTitleTranslated" : "Ex-Meinl-Bank'ın iflasında 510 milyon euro'luk tazminat davası",
  "articleContent" : [ "Der Insolvenzverwalter hat bisher etwa 151 Mio.  Euro anerkannt.  Gläubigerschützer rechnen mit einem langen Verfahren.  Im Insolvenzverfahren der ehemaligen Meinl Bank, die nach dem Entzug der Banklizenz als Anglo Austrian AAB AG firmierte, haben 382 Gläubiger Forderungen in Höhe von 510 Mio.", "Euro am Handelsgericht (HG) Wien angemeldet.  Das berichtete der Kreditschutzverband KSV1870 am Donnerstag.  Etwa 151 Mio.  Euro hat der Insolvenzverwalter als zu Recht bestehend anerkannt, die Gläubigerschützer rechnen mit weiteren Anerkenntnissen und einer langen Verfahrensdauer.", "Strittiger Konkurs Über das Vermögen der früheren Meinl Bank wurde bereits Anfang März ein Konkursverfahren eröffnet.  Gegen den Insolvenzeröffnungsbeschluss des Handelsgerichts wurden aber Rechtsmittel eingebracht.", "Insgesamt landete die Konkurssache zweimal vor dem Obersten Gerichtshof (OGH), erinnerte der KSV.  Sogar das EU-Gericht (EuG) war zwischenzeitlich mit dem Entzug der Bankkonzession befasst.", "Puncto Konkurs hatten Gläubiger (Kunden) der ehemaligen Meinl Bank, Gerichte und die Finanzmarktaufsicht (FMA) monatelang im Kern darüber gestritten, wer überhaupt berichtigt ist bzw. war, den Konkurs zu beantragen.", "Der Insolvenzeröffnungsbeschluss ist erst seit kurzer Zeit rechtskräftig.  Der Insolvenzverwalter habe seine Prüfungen wegen des großen Umfangs der Forderungen noch nicht abschließen können, so der KSV.", "Die Abwicklung der Liquidation des ehemaligen Geldhauses sei sehr komplex.  Schwerpunktmäßig prüfe der Insolvenzverwalter, ob die festgestellten Vermögenswerte werthaltig sind.", "Im Wesentlichen gehe es um Kreditforderungen und sonstige Forderungen gegen in- und ausländische Gesellschaften sowie um diverse Beteiligungen.  Auch werde im Detail geprüft, ob gegen ehemalige Organe oder Gesellschafter der Ex-Meinl-Bank Ansprüche bestehen.", "\"Der KSV1870 rechnet aus heutiger Sicht mit einer längeren Verfahrensdauer.\"  Ob die Gläubiger eine Quotenzahlung bekommen und wenn ja, in welcher Höhe, lasse sich derzeit noch nicht abschätzen.", "Kunden, deren Forderungen von der Einlagensicherung erfasst sind - Guthaben bis 100.000 Euro -, hätten ihr Geld bereits ausbezahlt bekommen.  Die Prüfungstagsatzung findet am Donnerstagvormittag am Handelsgericht statt." ],
  "articleContentTranslated" : [ "İflas yöneticisi bugüne kadar yaklaşık 151 milyon avro kaynak ayırdı. Alacaklıların avukatları uzun bir süreç bekliyor. Bankacılık ruhsatının geri çekilmesinin ardından Anglo Austrian AAB AG olarak işlem gören eski Meinl Bank'ın iflas davasında, 382 alacaklı 510 milyon tutarında tazminat talebinde bulunuyor.", "Euro Ticaret Mahkemesi (HG) Viyana'da kayıtlı. KSV1870 kredi koruma derneği Perşembe günü bildirdi. İflas yöneticisi, yaklaşık 151 milyon avroyu haklı olarak var olduğunu kabul etti ve alacaklıların koruyucuları daha fazla onay ve uzun bir süreç bekliyor.", "Eski Meinl Bank'ın varlıklarına karşı tartışmalı iflas iflas davaları Mart ayı başlarında açıldı. Ancak ticaret mahkemesinin ödeme aczi açma kararına karşı hukuk yolları açıldı.", "KSV'ye genel olarak iflas davasının Yüksek Mahkeme'ye (OGH) iki kez indiğini hatırlattı. AB mahkemesi (EGC) bile bankacılık izninin iptaliyle ilgileniyordu.", "İflas açısından, eski Meinl Bank'ın alacaklıları (müşterileri), mahkemeler ve Finans Piyasası Otoritesi (FMA), iflas başvurusu için kimin düzeltildiğini veya kimin düzeltildiğini aylarca tartıştılar.", "İflas açma kararı sadece kısa bir süre için yasal olarak bağlayıcıdır. KSV'ye göre iflas yöneticisi, çok sayıda talep nedeniyle incelemelerini henüz tamamlayamadı.", "Eski para evinin tasfiyesi çok karmaşık. İflas yöneticisi, esas olarak tanımlanan varlıkların değerli olup olmadığını kontrol eder.", "Esasen, yerli ve yabancı şirketlere karşı kredi talepleri ve diğer talepler ile çeşitli yatırımlarla ilgilidir. Ayrıca, Ex-Meinl-Bank'ın eski organları veya hissedarları aleyhine iddiaların olup olmadığı da ayrıntılı olarak kontrol edilecektir.", "\"Bugünün bakış açısından, KSV1870 işlemlerin daha uzun sürmesini bekliyor.\" Alacaklıların kota ödemesi alıp almayacağı, alacaksa şu anda ne kadar tutar tahmin edilemiyor.", "Talepleri mevduat sigortası kapsamında olan müşteriler - 100.000 Euro'ya kadar olan bakiyeler - paralarını çoktan almışlardır. Sınav kuralları Perşembe sabahı ticaret mahkemesinde yapılır." ]
}