{
  "id" : "p0ZAqwgO",
  "url" : "https://kurier.at/sport/wintersport/historischer-erfolg-erster-podestplatz-fuer-bobpilotin-katrin-beierl/401105091",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T09:11:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Historischer Erfolg: Erster Podestplatz für Bobpilotin Katrin Beierl",
  "articleTitleTranslated" : "Tarihi başarı: Yarış kızağı pilotu Katrin Beierl için ilk podyum",
  "articleContent" : [ "Die Niederösterreicherin startete in Sigulda mit einem zweiten Platz in die neue Weltcupsaison.  Sigulda ist ein guter Eisboden für das kleine, aber feine österreichische Bob- und Skeletonteam.", "Nachdem am Freitag bereits Skeletonpilotin Janine Flock mit einem souveränen Sieg in die neue Weltcupsaison gestartet war, legte 24 Stunden später Katrin Beierl nach.", "Die Niederösterreicherin steuerte ihren Zweierbob auf den zweiten Rang und landete damit erstmals im Weltcup auf dem Podest. © Bild: APA/EXPA/STEFAN ADELSBERGER Bereits nach dem ersten Lauf waren Beierl und ihre Anschieberin Jennifer Onasanya auf dem zweiten Platz gelegen.", "Im zweiten Lauf stellte die Pilotin dann nicht nur ihr Fahrgefühl, sondern vor allem ihre Nervenstärke unter Beweis.  Unmittelbar vor den Österreicherinnen war der Schweizer Bob gestürzt, das Rennen war mehrere Minuten unterbrochen.", "Doch die 27-Jährige ließ sich nicht beirren und war auch im zweiten Lauf in der Erfolgsspur unterwegs.  Als im Ziel schließlich auf der Anzeigetafel der \"Einser\" aufleuchtete und der ersehnte Podestplatz endlich perfekt war, kannte die Freude bei Katrin Beierl und Jennifer Onasanya keine Grenzen mehr.", "Der Erfolg ist umso bemerkenswerter, da die Vorbereitung auf den Weltcupauftakt alles andere als optimal lief.  Die Österreicherinnen waren mit dem Auto 20 Stunden lang nach Lettland gereist, dort wartete gleich einmal eine Hiobsbotschaft auf das Team.", "Einige Mitglieder der österreichischen Abordnung wurde positiv auf Covid getestet, weshalb der heimische Verband die Herrenteams nach Österreich zurück schicken musste.", "Am Ende fehlte gar nicht einmal so viel auf den Sieg.  Die deutsche Paarung Jamanka/Mark lag nur 13 Hundertstelsekunden vor Beierl.  Am kommenden Wochenende wartet ein weiterer Weltcup in Sigulda." ],
  "articleContentTranslated" : [ "Aşağı Avusturya, Sigulda'da yeni Dünya Kupası sezonuna ikinci olarak başladı. Sigulda, küçük ama güzel Avusturya kızağı ve iskelet takımı için iyi bir buz yüzeyi.", "İskelet pilotu Janine Flock, Cuma günü egemen bir zaferle yeni Dünya Kupası sezonuna başladıktan sonra, Katrin Beierl 24 saat sonra aynı şeyi yaptı.", "Aşağı Avusturya, iki kişilik yarış kızağını ikinci sıraya taşıdı ve Dünya Kupası'nda ilk kez podyuma çıktı. © Image: APA / EXPA / STEFAN ADELSBERGER Daha ilk koşunun ardından Beierl ve iticisi Jennifer Onasanya ikinci sıradaydı.", "İkinci turda pilot sadece sürüş deneyimini göstermekle kalmadı, her şeyden önce güçlü sinirlerini de gösterdi. İsviçreli kar kızağı, Avusturyalılardan hemen önce düştü ve yarış birkaç dakika kesintiye uğradı.", "Ancak 27 yaşındaki oyuncu caydırılmadı ve ikinci koşuda da başarıya giden yolundaydı. \"1'ler\" sonunda skor tahtasında yandığında ve özlem duyulan podyum yeri nihayet mükemmel olduğunda, Katrin Beierl ve Jennifer Onasanya'nın neşesi sınır tanımıyordu.", "Başarı daha da dikkat çekicidir çünkü Dünya Kupası açılışı için yapılan hazırlıklar optimal olmaktan başka her şeyi yaptı. Avusturyalılar arabayla 20 saat boyunca Letonya'ya gitmişlerdi ve ekibi bekleyen kötü haberler vardı.", "Avusturya heyetinin bazı üyeleri Covid için pozitif test yaptı, bu yüzden yerel dernek erkek takımlarını Avusturya'ya geri göndermek zorunda kaldı.", "Sonunda, kazanacak o kadar da eksik olmadı. Alman Jamanka / Mark çifti, Beierl'in saniyenin yalnızca 13 yüzde biri kadar önündeydi. Önümüzdeki hafta sonu Sigulda'da bir Dünya Kupası daha bekliyor." ]
}