{
  "id" : "P1ckW6ar",
  "url" : "https://kurier.at/sport/wintersport/oesv-wut-ueber-skisprung-jury-nach-wm-auftakt-uebertreiben-es-mit-luken-schieberei/401201191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:19:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966363/46-176027371.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Wut über Skisprung-Jury: \"Sollten nie mehr da oben stehen\"",
  "articleTitleTranslated" : "ÖSV'nin kayakla atlama jürisine öfkesi: \"Bir daha asla oraya çıkmamalı\"",
  "articleContent" : [ "Die strittige Entscheidung der Jury, die ÖSV-Jungstar Kramer womöglich eine WM-Medaille kostete, sorgt weiter für Ärger. Auch am Tag nach der fragwürdigen Jury-Entscheidung im ersten Oberstdorfer WM-Skisprungbewerb der Frauen am Donnerstagabend hat es in Oberstdorf noch Diskussionen darüber gegeben.", "Die Jury hatte unmittelbar vor der Halbzeitführenden Österreicherin Marita \"Sara\" Kramer den Anlauf verkürzt. Die Slowenin Ema Klinec war bei 100,5 Metern gelandet, wegen angeblich aus Athletensicht besser werdender Bedingungen wurde Kramer dann weniger Anlauf gegeben.", "Der Technische Delegierte Saso Komovec, dessen Landsfrau von seiner Entscheidung letztlich profitierte und Gold holte, sprach gegenüber dem ORF von einer \"schwierigen Entscheidung\". \"Sicherheit geht immer vor.", "Marita ist im ersten Durchgang weit gesprungen und konnte den Sprung kaum stehen. Da können Verletzungen passieren. Im zweiten Durchgang wurde der Wind plötzlich viel besser, wir sind ein Gate runtergegangen, damit sie sicher landen kann\", erklärte der Slowene.", "Für ihn sei dies die einzige logische Entscheidung gewesen. Es tue ihm leid, aber man habe wirklich im Sinne der Athletin handeln wollen. © Bild: APA/AFP/ODD ANDERSEN / ODD ANDERSEN Protest gegen die handelnden Personen Mario Stecher sah die Entscheidung als falsch an.", "Der Sportliche Leiter für Skispringen und Nordische Kombination im ÖSV hat Protest eingelegt - nicht gegen die Wertung des Bewerbs, sondern gegen die handelnden Personen.", "Dieser werde erst in den FIS-Gremien diskutiert werden, ein baldige Rückmeldung wird vom ÖSV derzeit nicht erwartet, hieß es am Freitag aus dem ÖSV.", "\"Es besagt eine ganz klare Regel - bei 95 Prozent der Hillsize muss die Jury zusammentreten und dann können sie entscheiden, ob sie den Anlauf verkürzen. 95 Prozent sind in diesem Durchgang absolut noch nicht gesprungen worden, das waren genau 100,5 m also ist es unter dieser 95-Prozent-Regel.\"", "Exakt wäre diese Marke bei 100,7 Metern erreicht gewesen. Stecher störte sich vor allem an den zuständigen Herren, Komovec und auch Renndirektor-Assistent Miran Tepes (SLO).", "\"Man sollte eventuell schauen, dass die nicht mehr bei solchen Großveranstaltungen an der Ampel bzw. als TD-Assistent dabei sind. Solche Leute sollten an der Ausübung ihres Jobs gehindert werden\", meinte der Ex-Sportler gegenüber dem ORF erzürnt.", "Bereits kurz nach dem Bewerb meinte er: \"Uns geht es da nicht so sehr um das Thema, dass man diesen Wettkampf annulliert, sondern dass Leute wie diejenigen, die heute an der Ampel oder in der Jury waren, nie mehr da oben stehen.\"", "Kraft: \"Ich verstehe es nicht\" Rückendeckung bekamen die Österreicher auch vom deutschen Ex-Weltklassemann Sven Hannawald, der als Experte für das deutsche Fernsehen vor Ort ist. \"Man hat ja Erfahrungswerte.", "Um die Uhrzeit ist gefühlt 365 Tage immer Rückenwind. Da muss man kurz warten und da erledigt sich das Thema von selber, wenn man dann eingreift, runtergeht und dann der Rückenwind mehr wird, hat man weniger Anlauf und auch noch schlechtere Bedingungen.", "Dann zerpflückst du den kompletten Anlauf. Auch mir steht die Überraschung im Gesicht, warum man das gemacht hat - speziell bei der letzten Springerin.\" Auch Stefan Kraft äußerte Unverständnis. \"Ich verstehe es nicht.", "Im ersten lässt man alle runterdonnern, da wird nicht verkürzt. Im zweiten, wo du 102 m hupfst, wo es am besten zum Hinspringen ist auf der Schanze, wird dann verkürzt. Also, ab und zu übertreiben sie es mit der Luken-Hin- und Her-Schieberei.\"", "Kramers Teamkollegin Eva Pinkelnig ist indes bereits wieder aus Oberstdorf abgereist. Da sie heuer auf der Großschanze noch keinen Bewerb absolviert hatte und auch für den Teambewerb am Freitag nicht nominiert war, entschied sich die 32-Jährige für die Heimreise." ],
  "articleContentTranslated" : [ "Jürinin ÖSV'nin genç yıldız Kramer'in Dünya Kupası madalyasına mal olabileceği yönündeki tartışmalı kararı sıkıntı yaratmaya devam ediyor. Perşembe akşamı ilk Oberstdorf kadınlar kayakla atlama şampiyonasında jürinin şüpheli kararından sonraki gün bile, Oberstdorf'ta hala tartışmalar devam ediyordu.", "Jüri, devre arasında önde gelen Avusturyalı Marita \"Sara\" Kramer'in hemen öncesinde ikinci turu kısaltmıştı. Slovenyalı Ema Klinec 100.5 metreye inmişti, çünkü koşullar bir sporcunun bakış açısından iyileştiğinden, Kramer'e daha az deneme yapıldı.", "Vatandaşı kararından yararlanan ve altın kazanan teknik delege Saso Komovec, ORF'ye \"zor bir karar\" dan bahsetti. \"Güvenlik her zaman önce gelir.", "Marita ilk turda uzun bir yol atladı ve atlamaya güçlükle dayanamadı. Yaralanmalar olabilir. İkinci koşuda rüzgar aniden çok daha iyi hale geldi, güvenli bir şekilde inebilmesi için bir kapıdan indik, \"dedi.", "Onun için bu tek mantıklı karardı. Üzgün ama sen gerçekten sporcunun çıkarına hareket etmek istedin. © Görsel: APA / AFP / ODD ANDERSEN / ODD ANDERSEN İlgili kişilere karşı protesto Mario Stecher, kararı yanlış olarak gördü.", "ÖSV'de birleştirilmiş kayakla atlama spor direktörü ve Nordic bir protesto yaptı - yarışmanın değerlendirilmesine değil, ilgili kişilere karşı.", "Bu sadece FIS komitelerinde tartışılacak, şu anda ÖSV'den erken bir yanıt beklenmiyor, Cuma günü ÖSV'den söyledi.", "\"Bu çok açık bir kural diyor -. Jüri buluşmaya sahiptir tepe boyutunun yüzde 95 ve daha sonra çalıştırmak yukarı kısaltmak için karar verebilirsiniz yüzde 95 sahip kesinlikle Henüz bu turda atladı değil, bu tam olarak 100,5 m öyle bu yüzde 95 kuralı altında. \"", "Bu işarete tam olarak 100,7 metrede ulaşılırdı. Stecher özellikle sorumlu beyler Komovec ve ayrıca yarış direktör yardımcısı Miran Tepes'ten (SLO) rahatsız oldu.", "ORF'ye kızan eski sporcu, \"Belki de trafik ışıklarında böylesine büyük etkinliklerde veya tank avcısı asistanları olarak bulunmadıklarını görmelisiniz. Bu tür insanların işlerini yapmaları engellenmelidir\" dedi.", "Yarışmadan kısa bir süre sonra, \"Bizim için önemli olan bu yarışmanın iptal edilmesi değil, bugün trafik ışıklarında veya jüride bulunanlar gibi insanların bir daha asla oraya çıkmaması\" dedi.", "Kraft: \"Anlamıyorum\" Avusturyalılar ayrıca, sahada Alman televizyonunda uzman olarak yer alan eski dünya sınıfı Alman Sven Hannawald'dan da destek aldı. \"Ampirik değerlere sahipsiniz.", "O zaman, yılın 365 günü her zaman bir arka rüzgar vardır. Bir süre beklemeniz gerekir ve sorun kendi kendine halledilir, müdahale ederseniz, aşağı inerseniz ve sonra rüzgar artar, daha az hızlanma ve daha da kötü koşullara sahip olursunuz.", "Sonra tüm koşuyu alırsın. Ayrıca bunu neden yaptığına da bir sürprizim var - özellikle son atlayışla. \"Stefan Kraft da anlayışsız olduğunu ifade etti.\" Anlamıyorum.", "İlkinde herkesin gök gürültüsü yapmasına izin verirseniz, kısaltma yoktur. Tepeden aşağıya atlamanın en iyi olduğu 102 m atladığınız ikincisi daha sonra kısaltılır. Bu yüzden, ara sıra, kapak ileri geri kayarak bunu abartıyorlar. \"", "Kramer'in takım arkadaşı Eva Pinkelnig, Oberstdorf'u çoktan terk etti. Bu yıl büyük tepede bir yarışmayı henüz tamamlamadığı ve Cuma günü takım yarışmasına aday gösterilmediği için 32 yaşındaki evine dönmeye karar verdi." ]
}