{
  "id" : "P1CqBhNQ",
  "url" : "https://www.diepresse.com/5951884/Investment_Milliardenbewertung-fuer-Wiener-KryptoFirma-Bitpanda?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:18:00Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/8/c/5951884/12F5C0D0-C0AB-4ED5-A676-BAF424CFC0F5_v0_l.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Milliardenbewertung für Wiener Krypto-Firma Bitpanda",
  "articleTitleTranslated" : "Viyana kripto şirketi Bitpanda için milyarlarca dolar değerleme",
  "articleContent" : [ "Das Wiener Unternehmen Bitpanda bekommt frisches Geld von Investoren. Damit sollen neue Märkte erschlossen werden.", "Das Wiener Unternehmen Bitpanda holte sich ein Investment von 170 Milliarden Euro, womit die Kryptowährungs-Firma nun eine Bewertung von über einer Milliarde Euro hat, berichtet \"standard.at\" am Dienstag.  ", "Angeführt werde die Investmentrunde von Valar Ventures rund um den deutsch-amerikanischen Tech-Milliardär Peter Thiel, mit dabei ist auch DST Global. Die Finanzierung wurde vergangene Woche unterzeichnet und befindet sich im Genehmigungsprozess der Finanzmarktaufsicht.", "\"Privatanleger werden bald Zugang zu einer noch größeren Auswahl an digitalen Assets haben und wir wollen unser Angebot in weitere neue Märkte bringen\", sagte Bitpanda-Geschäftsführer Eric Demuth zum \"Standard\".", "Neben Krypto-Assets können über die Plattform seit 2019 auch Edelmetalle wie Gold und Silber gehandelt werden. Mitte Februar bekam Bitpanda dann die Konzession als Wertpapierhändler. Ab April soll es möglich sein, in Teilaktien und ETFs zu investieren.", "Bitpanda wurde 2014 von Eric Demuth, Paul Klanschek und Christian Trummer gegründet. Aktuell beschäftigt das Unternehmen mehr als 350 Menschen aus 50 Nationen. Kürzlich weiteten sie ihre Geschäfte nach Frankreich, Spanien und in die Türkei, Italien und Polen aus.", "In Berlin, London, Paris, Madrid und auch Barcelona sollen neue Zweigstellen eröffnet und mit dem frischen Geld weitere neue Märkte erschlossen werden, heißt es in dem \"Standard\"-Bericht." ],
  "articleContentTranslated" : [ "Viyanalı Bitpanda şirketi yatırımcılardan taze para alıyor. Bunun yeni pazarlar açması amaçlanıyor.", "Viyana şirketi Bitpanda, Salı günü \"standard.at\" raporuna göre, kripto para şirketinin şu anda bir milyar avronun üzerinde bir değerlemeye sahip olduğu 170 milyar avroluk bir yatırım aldı.", "Yatırım turu, Valar Ventures tarafından Alman-Amerikan teknoloji milyarderi Peter Thiel etrafında yönetilecek ve DST Global de orada olacak. Finansman geçen hafta imzalandı ve Finans Piyasası Kurumu'nun onay sürecinde.", "Bitpanda genel müdürü Eric Demuth \"standart\" hakkında \"Özel yatırımcılar yakında daha da geniş bir dijital varlık seçimine erişebilecekler ve teklifimizi yeni pazarlara taşımak istiyoruz\" dedi.", "Kripto varlıkların yanı sıra altın ve gümüş gibi değerli metaller de 2019 yılından itibaren platformda işlem görüyor. Şubat ortasında, Bitpanda'ya menkul kıymetler satıcısı olarak hareket etme lisansı verildi. Nisan ayından itibaren hisse senetlerine ve ETF'lere yatırım yapmak mümkün olacaktır.", "Bitpanda, 2014 yılında Eric Demuth, Paul Klanschek ve Christian Trummer tarafından kuruldu. Şirket şu anda 50 ülkeden 350'den fazla kişiyi istihdam etmektedir. Son zamanlarda işlerini Fransa, İspanya ve Türkiye, İtalya ve Polonya'ya genişlettiler.", "\"Standart\" rapora göre, Berlin, Londra, Paris, Madrid ve ayrıca Barselona'da yeni şubeler açılacak ve yeni parayla yeni pazarlar açılacak." ]
}