{
  "id" : "P1iJi1Cl",
  "url" : "https://kurier.at/wissen/gesundheit/welttuberkulosetag-seit-corona-vermehrt-schwere-faelle-in-oesterreich/401327706",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:24:40Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5914716/46-105270652.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Remains/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Welttuberkulosetag: Seit Corona vermehrt schwere Fälle in Österreich",
  "articleTitleTranslated" : "Dünya Tüberküloz Günü: Avusturya'da Corona'dan bu yana ciddi vakalar arttı",
  "articleContent" : [ "Trotz verfügbarer Therapie sterben weltweit fast 4.000 Menschen pro Tag an Tuberkulose (TBC). Rund ein Drittel der Weltbevölkerung ist Träger einer beschwerdefreien, latenten Tuberkulose, die aber ansteckend ist und bei Schwächung des Immunsystems ausbrechen kann.", "Seit Beginn der Coronakrise werden in Österreich weniger, dafür vermehrt schwere TBC-Fälle registriert, informierte die Gesellschaft für Pneumologie (ÖGP) am Montag anlässlich des Welttuberkulosetags am 24.  März.", "Die Erreger werden durch Tröpfchen in der Atemluft übertragen, meist manifestiert sich die Erkrankung in der Lunge, doch fast alle Organe können betroffen sein. Der Verlauf kann schwer sein und tödlich enden, zog die ÖGP in einer Aussendung Vergleiche zu Covid-19.", "TBC sei als von Bakterien verursachte Erkrankung mit global zehn Millionen Infektionen und Jahr für Jahr 1,4 Millionen Todesfällen eine der tödlichsten Infektionskrankheiten.", "\"Tuberkulose ist eine heute prinzipiell heilbare Infektionskrankheit, deren Gefahr aber darin besteht, dass eine unzureichende Therapie oder Therapiefehler zur Entwicklung resistenter Tuberkulosebakterien führen, die dann nur sehr schwer oder im schlimmsten Fall nicht mehr therapierbar sind\", erläuterte der Vorstand der Klinik für Lungenheilkunde am Linzer Universitätsklinikum und ÖGP-Generalsekretär, Bernd Lamprecht.  ", "Das österreichische Gesundheitssystem verfüge über genügend strukturelle und finanzielle Ressourcen, um Tuberkulose-Patienten auch in Zeiten der Pandemie ausreichend und umfassend zu diagnostizieren und versorgen.", "Eine rasche Diagnostik ist von großer Wichtigkeit. Wer früh diagnostiziert und behandelt wird, erkrankt nicht so schwer, die Gefahr von Folgeschäden ist weitaus geringer und die Infektionskette schnell durchbrochen.", "\"Wir beobachteten, dass während der Monate der Covid-19-Wellen im Frühjahr und Herbst deutlich weniger TBC-Patienten ins Krankenhaus gekommen sind als im Vergleichszeitraum in den Jahren zuvor.", "In den Phasen dazwischen sahen wir hingegen vermehrt TBC-Patienten mit deutlich schwereren Ausprägungen\", berichtete Helmut J.F. Salzer, Leiter des Arbeitskreises Infektiologie und Tuberkulose der ÖGP.", "Dies sei aus zwei Gründen sehr beunruhigend: Zum einem, da diese Patienten länger infektiös in ihren Familien, unter Freunden oder mit ihren Arbeitskollegen zusammen sind und somit die Infektionskette größer sein könnte.", "Zum anderen, weil der Therapieerfolg bei einer schwereren Erkrankung schlechter ist.", "Entscheidend für eine erfolgreiche Tuberkulosekontrolle ist laut Salzer, bei klassischen Symptomen, wie länger bestehendem Husten, Nachtschweiß, Fieber und Gewichtsverlust, an das mögliche Vorliegen einer Tuberkulose zu denken." ],
  "articleContentTranslated" : [ "Mevcut tedaviye rağmen, her gün dünya çapında yaklaşık 4.000 kişi tüberkülozdan (TB) ölmektedir. Dünya nüfusunun yaklaşık üçte biri, bulaşıcı olan ve bağışıklık sistemi zayıfladığında ortaya çıkabilen, semptomsuz, gizli tüberküloz taşıyıcısıdır.", "Korona krizinin başlangıcından bu yana, Avusturya'da daha az ve daha şiddetli TB vakaları kaydedildi ve 24 Mart Dünya Tüberküloz Günü münasebetiyle Pazartesi günü Pnömoloji Derneği'ne (ÖGP) bilgi verildi.", "Patojenler havadaki damlacıklar yoluyla bulaşır; hastalık genellikle akciğerlerde kendini gösterir, ancak hemen hemen tüm organlar etkilenebilir. Kurs zor ve ölümcül olabilir, ÖGP bir yayında Covid-19 ile karşılaştırmalar yaptı.", "Bakteriyel bir hastalık olan TB, dünya çapında on milyon enfeksiyon ve her yıl 1,4 milyon ölümle en ölümcül bulaşıcı hastalıklardan biridir.", "\"Günümüzde tüberküloz, prensipte tedavi edilebilen bulaşıcı bir hastalıktır, ancak tehlike, yetersiz tedavi veya tedavi hatalarının dirençli tüberküloz bakterilerinin gelişmesine yol açmasıdır, bu o zaman çok zor veya en kötü durumda artık tedavi edilemez.\" Linz Üniversitesi Hastanesi ve OGP Genel Sekreteri Bernd Lamprecht üzerinde Pulmoner Kliniği Yönetim Kurulu açıkladı.", "Avusturya sağlık sistemi, pandemi zamanlarında bile tüberküloz hastalarının yeterli ve kapsamlı bir şekilde teşhis edilmesi ve bakımı için yeterli yapısal ve mali kaynaklara sahiptir.", "Hızlı teşhis çok önemlidir. Erken teşhis edilen ve tedavi edilenler o kadar ciddi bir şekilde hastalanmazlar, sonuç olarak ortaya çıkan hasar riski çok daha düşüktür ve enfeksiyon zinciri hızla kırılır.", "\"İlkbahar ve sonbaharda Covid-19 dalgalarının olduğu aylarda, hastaneye önceki yılların aynı dönemine göre önemli ölçüde daha az TBC hastasının geldiğini gözlemledik.", "Ancak aradaki aşamalarda, önemli ölçüde daha şiddetli formlara sahip artan sayıda TB hastası gördük, \"dedi. ÖGP Bulaşıcı Hastalıklar ve Tüberküloz çalışma grubu başkanı Helmut J.F. Salzer.", "Bu iki nedenden dolayı çok endişe vericidir: Bir yandan, bu hastalar ailelerinde, arkadaşları arasında veya iş arkadaşları ile daha uzun süre bulaşıcı oldukları için enfeksiyon zinciri daha büyük olabilir.", "Öte yandan, daha ciddi bir hastalık durumunda tedavinin başarısı daha kötü olduğu için.", "Salzer'e göre, başarılı bir tüberküloz kontrolü için uzun süreli öksürük, gece terlemeleri, ateş ve kilo kaybı gibi klasik semptomlarda olası tüberküloz varlığını göz önünde bulundurmak çok önemlidir." ]
}