{
  "id" : "P1UNr1gd",
  "url" : "https://kurier.at/wirtschaft/neuer-fixkostenzuschuss-praesentiert/401106486",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T10:18:14Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Fixkostenzuschuss präsentiert",
  "articleTitleTranslated" : "Yeni sabit maliyet sübvansiyonu sunuldu",
  "articleContent" : [ "Es war ein langes Tauziehen mit der EU-Kommission, doch jetzt stehen die Details für die zweite Tranche des Fixkostenzuschusses in Österreich.  Österreich und Deutschland seien bisher die einzigen Länder, die diesen Rahmen in Anspruch nehmen wollen, so ÖVP-Finanzminister Gernot Blümel heute Vormittag vor Journalisten. ", "Im Zuge des Fixkostenzuschusses I sei die Pandemie als Naturkatastrophe geführt worden - dies habe die EU-Kommission jetzt \"in Abrede gestellt\".  Zeitraum für die neue Förderung ist von Mitte September 2020 bis Juni 2021.", "Ab heute Nachmittag ist die Beantragung des Fixkostenzuschusses mit einer Deckelung von 800.000 Euro pro Unternehmen möglich.  Dabei ist ein Umsatzrückgang von 30 Prozent gegenüber dem Vorjahreszeitraum notwendig.", "Er wird in zwei Tranchen ausbezahlt - zuerst 80 Prozent der beantragten Summe, danach 20 Prozent.  Für Kleinunternehmen mit einem Jahresumsatz von bis zu 120.000 Euro ist eine Pauschalierung möglich.", "Bis zu 30 Prozent des entgangenen Umsatzes können so ohne Steuerberater geltend gemacht werden, so Blümel.  Neu ist, dass jetzt auch etwa Leasingraten und frustrierte Aufwendungen - also jene etwa für Events oder Reisen, die vor dem 16.", "März 2020 gesetzt wurden - im Fixkostenkatalog enthalten sind.  Seit Freitag gibt es jetzt zusätzlich eben \"die Erlaubnis der Kommission, einen Fixkostenzuschuss nach europäischen Vorgaben bis drei Millionen Euro\" pro Betrieb bereitzustellen, betonte Blümel.", "Auch hier ist ein Umsatzrückgang von mindestens 30 Prozent nötig, dieses Modell wird ebenfalls in zwei Tranchen ausbezahlt.  Bei Unternehmen mit Umsätzen über 40 Millionen Euro ist in beiden Fällen eine verpflichtende Prüfung für die Zuschüsse nötig.", "Unternehmen mit Finanzstrafen von mehr als 10.000 Euro sind ausgeschlossen.   Es gibt aber Unterschiede: Eine Pauschalierung für Kleinstunternehmer beispielsweise ist beim drei-Millionen-Euro-Modell nicht enthalten.", "Außerdem gibt es keinen Fixkostenkatalog.  Grundsätzlich fließt diese Beihilfe nur für jenen Teil der Fixkosten, der nicht von Unternehmensgewinnen gedeckt ist.", "Damit ist die Berechnung kompliziert und in der Regel nur im Nachhinein möglich, so Blümel, da die Verluste im Voraus schwer zu schätzen seien.  Auch diese Förderung läuft unter der Bezeichnung Fixkostenzuschuss 2, hat aber eine andere Rechtsbasis und Berechnungsweise als der ab sofort beantragbare Fixkostenzuschuss 2 mit bis zu 800.000 Euro.", "Die Beantragung des Fixkostenzuschusses kann in beiden Modellen stattfinden, so Blümel - je nachdem, welches Modell für das jeweilige Unternehmen das günstigere ist.", "Man wolle mit den Wirtschaftshilfen, die in den meisten Fällen auch Beschäftigungshilfen seien, \"unterstützen, entlasten und rausinvestieren\", so der Grüne Vizekanzler Werner Kogler bei dem gemeinsamen Termin mit Blümel.", "Auch Umsatzersatz kann beantragt werden Abgesehen vom Fixkostenzuschuss kann ab heute Nachmittag auch der Umsatzersatz für Unternehmen, die im zweiten Lockdown zusperren mussten, beantragt werden.", "Für Dienstleister werden 80 Prozent des Vorjahres-Umsatzes vom Staat gezahlt, für Handelsunternehmen 20, 40 oder 60 Prozent.  Kriterien dafür sind der Rohertrag der Branche, mögliche Aufholeffekte und die Verderblichkeit der Ware, erläuterte Blümel.", "Die Staffelung sei mit dem Verfassungsdienst abgeklärt.  Autohändler oder Möbelgeschäfte können demnach nur mit 20 Prozent Umsatzersatz rechnen, Baubedarf oder Metallwarenhandel mit 40 Prozent, Blumenhändler oder Textil- und Schuhverkauf mit 60 Prozent.", "Unterschiedliche Reaktionen Freude herrschte in der Wirtschaft über die Möglichkeit zur Beantragung der beiden Beihilfen.  Wirtschaftskammerpräsident Harald Mahrer und WKÖ-Generalsekretär Karlheiz Kopf wiesen darauf hin, dass der Umsatzersatz wichtig sei, um die Lockdown-Folgen zumindest teilweise zu kompensieren.", "\"Mit dem Fixkostenzuschuss 2 ist es gelungen, eine breit angelegte Lösung zu finden, sodass möglichst viele Betriebe quer durch alle Branchen unterstützt werden\", heißt es in ihrer gemeinsamen Aussendung.", "\"Diese Maßnahme ist für viele Betriebe überlebenswichtig, um Ausfälle und teilweise drastischen Entfall ihrer Geschäftsgrundlage einigermaßen zu überstehen\", freute sich Tourismusministerin Elisabeth Köstinger (ÖVP) ebenfalls über den Fixkostenzuschuss 2.", "\"Der erweiterte Umsatzersatz sowie der Fixkostenzuschuss 2 sorgen dafür, dass wir Händlerinnen und Händler wieder eine Zukunftsperspektive haben\", so Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ): \"Das ist gut, richtig und wichtig.\"", "Der Handel sei sehr vielfältig und breit aufgestellt.  \"Daher ist die Differenzierung auch durchaus nachvollziehbar.\"  Handelsverband-Geschäftsführer Rainer Will nimmt den im Handel gestaffelten Umsatzersatz hingegen eher kühl \"zur Kenntnis\".", "Der Handelsverband hatte für alle Handelsunternehmen 80 Prozent Umsatzersatz gefordert.  Wenigstens sollte das Geld jetzt rasch fließen, damit vor allem die im November fälligen doppelten Gehälter bedient werden können.", "Lob gibt es von Will für den FKZ 2, vor allem dass er stufenlos und aliquot in Höhe des Umsatzrückgangs ausbezahlt wird.  Der Fixkostenzuschuss 2 sei \"eine dringend notwendige Überlebenshilfe für zehntausende Betriebe, die Tag für Tag um ihre Existenz kämpfen\", so Renate Scheichelbauer-Schuster, Obfrau der Bundessparte Gewerbe und Handwerk in der Wirtschaftskammer Österreich (WKÖ).", "SPÖ-Wirtschaftssprecher Christoph Matznetter wirft Blümel vor, er habe die kleinen und mittleren Unternehmen \"monatelang in der Luft hängen lassen, weil er aus parteipolitischen Gründen seinen sinnlosen Streit mit der EU-Kommission inszenieren wollte\".", "Denn der heute bekanntgegebene Fixkostenzuschuss 2 bis 800.000 Euro werde auf der gleichen Rechtsgrundlage beantragt, die seit dem Sommer gelte.  \"Blümel hat den österreichischen Unternehmen mitten in der größten Krise vier Monate lang die Hilfen verweigert, die sie zum Überleben brauchen\", schreibt Matznetter in einer Aussendung und fordert Blümel zum Rücktritt auf.", "\"Die bisherigen Wirtschaftshilfen von ÖVP und Grünen waren weder zielgerichtet, noch großzügig und schon gar nicht trafen diese bei den Unternehmen rasch ein\", kritisiert FPÖ-Wirtschaftssprecher Erwin Angerer.", "\"Auch diese heute von Kogler und Blümel angekündigten Hilfsmaßnahmen werden nicht das bringen, was großspurig von ÖVP und Grünen angekündigt wurde\", glaubt Angerer." ],
  "articleContentTranslated" : [ "AB Komisyonu ile uzun bir çekişmeydi, ancak şimdi Avusturya'daki sabit maliyet sübvansiyonunun ikinci dilimi için ayrıntılar mevcut. ÖVP Maliye Bakanı Gernot Blümel bu sabah gazetecilerin önünde yaptığı açıklamada, Avusturya ve Almanya'nın şu ana kadar bu çerçeveden yararlanmak isteyen tek ülke olduğunu söyledi.", "Sabit maliyet sübvansiyonu I sırasında, salgın bir doğal afet olarak rapor edildi - AB Komisyonu şimdi bunu \"reddetti\". Yeni finansman dönemi, Eylül 2020 ortasından Haziran 2021'e kadardır.", "Bu öğleden sonra, şirket başına 800.000 Euro'luk bir sınırla sabit maliyet sübvansiyonuna başvurmak mümkündür. Satışlarda bir önceki yılın aynı dönemine göre yüzde 30'luk bir düşüş gerekiyor.", "İki dilim halinde ödenir - talep edilen miktarın ilk yüzde 80'i, ardından yüzde 20'si. Yıllık cirosu 120.000 Euro'ya kadar olan küçük işletmeler için sabit bir oran mümkündür.", "Blümel'e göre, kaybedilen satışların yüzde 30'una kadarı vergi danışmanı olmadan talep edilebiliyor. Yeni olan, kiralama oranları ve hayal kırıklığına uğramış harcamalardır - örneğin, ayın 16'sından önce gerçekleşen etkinlikler veya geziler için olanlar.", "Mart 2020 - sabit maliyet kataloğunda yer almaktadır. Blümel, Cuma gününden bu yana \"Komisyon'un Avrupa şartlarına göre şirket başına üç milyon avroya kadar sabit maliyet sübvansiyonu sağlama izninin\" alındığını vurguladı.", "Burada da satışlarda en az yüzde 30'luk bir düşüş gerekiyor; bu model de iki dilim halinde ödeniyor. 40 milyon Euro'nun üzerinde satışı olan şirketler için, her iki durumda da sübvansiyonların zorunlu incelenmesi gereklidir.", "10.000 avronun üzerinde mali cezaya sahip şirketler hariçtir. Bununla birlikte, farklılıklar vardır: örneğin, küçük işletmeler için sabit bir oran, üç milyon euro modeline dahil edilmemiştir.", "Ayrıca sabit bir maliyet kataloğu bulunmamaktadır. Prensip olarak, bu sübvansiyon yalnızca sabit maliyetlerin kurumsal karlar tarafından karşılanmayan kısmı için ödenir.", "Bu, hesaplamayı karmaşık hale getiriyor ve Blümel'e göre kayıpları önceden tahmin etmek zor olduğundan genellikle geriye dönük olarak mümkün. Bu finansman aynı zamanda sabit maliyet hibesi 2 olarak da bilinir, ancak 800.000 Euro'ya kadar hemen başvurulabilen sabit maliyet hibesi 2'den farklı bir yasal temele ve hesaplama yöntemine sahiptir.", "Sabit maliyet sübvansiyonu başvurusu her iki modelde de yapılabilir, bu nedenle Blümel - hangi modelin ilgili şirket için daha uygun olduğuna bağlı olarak.", "Yeşil Şansölye Yardımcısı Werner Kogler, Blümel ile yaptığı görüşmede, \"ekonomik yardımı desteklemek, rahatlatmak ve çoğu durumda istihdam yardımını da içeren yatırımlardan yararlanmak\" istediklerini söyledi.", "Satışlar için tazminat da talep edilebilir Sabit maliyet sübvansiyonuna ek olarak, bu öğleden sonra, ikinci kilitlemede kilitlemek zorunda kalan şirketler de yedek satış için başvurabilir.", "Hizmet sağlayıcılar için, bir önceki yılın cirosunun yüzde 80'i devlet tarafından, ticaret şirketleri için yüzde 20, 40 veya 60'ı ödeniyor. Blümel, bunun için kriterlerin sektördeki brüt kâr, olası yakalama etkileri ve malların bozulabilirliği olduğunu açıkladı.", "Mezuniyet anayasa servisi ile netleştirildi. Otomobil satıcıları veya mobilya mağazaları satışlarda, inşaat malzemelerinde veya metal eşya satıcılarında yalnızca yüzde 20, çiçekçilerde veya tekstil ve ayakkabı satışlarında yüzde 60'lık bir değişim bekleyebilir.", "İki hibe için başvurma olasılığı konusunda iş dünyasından farklı tepkiler geldi. Ticaret Odası Başkanı Harald Mahrer ve WKÖ Genel Sekreteri Karlheiz Kopf, kilitlenme sonuçlarını en azından kısmen telafi etmek için gelir değişiminin önemli olduğuna işaret etti.", "Ortak yayınlarında \"Sabit maliyet sübvansiyonu 2 ile geniş tabanlı bir çözüm bulmayı başardık, böylece mümkün olduğunca çok sayıda şirketin tüm sektörlerde desteklenmesi sağlandı\" diyor.", "Sabit maliyet sübvansiyonundan da memnun olan Turizm Bakanı Elisabeth Köstinger (ÖVP), \"Bu önlem birçok şirket için başarısızlıklardan ve bazen iş temellerinde bir dereceye kadar ciddi kayıplardan kurtulmak için hayati önem taşıyor,\" dedi.", "Avusturya Federal Ekonomi Odası (WKÖ) federal ticaret bölümü başkanı Rainer Trefelik, \"Genişletilmiş satış ikamesi ve sabit maliyet sübvansiyonu 2, biz bayilerin tekrar gelecek beklentilerine sahip olmasını sağlıyor\" diyor: \"Bu iyi, doğru ve önemli.\"", "Ticaret çok çeşitlidir ve geniş çapta dayanır. \"Bu nedenle, farklılaşma oldukça anlaşılır.\" Ticaret birliği genel müdürü Rainer Will, ticaretteki kademeli satış ikamesi hakkında oldukça havalı bir \"not\" alıyor.", "Ticaret birliği, tüm ticaret şirketleri için yüzde 80 satış tazminatı talep etmişti. En azından para şimdi hızlı akmalı, böylece her şeyden önce Kasım ayında ödenmesi gereken çifte maaş ödenebilsin.", "Will'den FKZ 2'ye övgüler geliyor, özellikle de sürekli olarak ödenmesi ve satışlardaki düşüş miktarında pay alması. Avusturya Ticaret Odası Federal Ticaret ve El Sanatları Departmanı başkanı Renate Scheichelbauer-Schuster, sabit maliyet sübvansiyonunun 2 \"geçim kaynakları için her geçen gün mücadele eden on binlerce şirket için acilen ihtiyaç duyulan bir hayatta kalma yardımı\" olduğunu söylüyor.", "SPÖ ekonomi sözcüsü Christoph Matznetter, Blümel'i \"siyasi nedenlerle AB Komisyonu ile anlamsız anlaşmazlığını sahnelemek istediği için aylarca havada asılı kalmakla\" suçluyor.", "Çünkü bugün açıklanan 2 ila 800.000 avroluk sabit maliyet sübvansiyonu, yaz aylarından beri yürürlükte olan aynı hukuki zemine göre uygulanacak. Matznetter bir yayında, \"En büyük krizin ortasında, Blümel Avusturyalı şirketlere dört ay boyunca hayatta kalmaları için ihtiyaç duydukları yardımı sağlamayı reddetti,\" diye yazdı ve Blümel'i istifa etmeye çağırdı.", "FPÖ ekonomi sözcüsü Erwin Angerer, \"ÖVP ve Yeşiller'den önceki ekonomik yardım ne hedeflendi ne de cömertti ve kesinlikle şirketlere hızlı bir şekilde ulaşmadı,\" diye eleştirdi.", "Angerer, \"Bugün Kogler ve Blümel tarafından açıklanan bu yardım önlemleri bile ÖVP ve Yeşiller tarafından görkemli bir şekilde ilan edilenleri getirmeyecek\" diye düşünüyor." ]
}