{
  "id" : "P2cSWHCv",
  "url" : "https://kurier.at/kultur/medien/neujahrskonzert-2021-pausenfilm-zeigt-geschichte-des-burgenlandes/401136441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:09:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835283/46-170556144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neujahrskonzert 2021: Pausenfilm zeigt Geschichte des Burgenlandes",
  "articleTitleTranslated" : "Yeni Yıl Konseri 2021: Bir ara film Burgenland'ın tarihini gösteriyor",
  "articleContent" : [ "Als \"Geburtstagsgeschenk\" zur 100-jährigen Zugehörigkeit zu Österreich. Film begleitet Geografen Lawrence Martin. Der Pausenfilm des Neujahrskonzerts am 1. Jänner 2021 widmet sich dem 100-Jahr-Jubiläum des Burgenlandes, das 1921 als jüngstes Bundesland zu Österreich kam.", "Unter dem Titel \"Happy Birthday, Burgenland! 1921-2021\" begleitet der Film den Geografen Lawrence Martin auf seiner Reise durch das Bundesland, um dessen Grenzen festzulegen.", "Als \"Geburtstagsgeschenk\" solle er für einen würdigen Start ins Jubiläumsjahr sorgen, sagte ORF-Generaldirektor Alexander Wrabetz.", "Im Film sei zu sehen, wie der amerikanische Geograf sich die \"sozialen, sprachlichen und landschaftlichen Verhältnisse\" anschaue, um festzulegen, \"was seiner Meinung nach wohin kommt\", sagte Regisseur Felix Breisach bei einer Pressekonferenz.", "Diese Reise ziehe sich als roter Faden durch den Pausenfilm, der die Geschichte des jüngsten Bundeslandes ohne Worte erzählt.", "Die Musiker der Wiener Philharmoniker repräsentieren im Kontrast zu historischen Bildern die Gegenwart, sagte Breisach. © Bild: ORF/apa Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) sieht es als \"große Ehre\", dass das Burgenland Teil des Neujahrskonzerts ist.", "Das erste Drittel der Entstehungsgeschichte des Bundeslandes sei die \"Zeit der Identitätssuche\" gewesen. \"Sehr wenige haben dem Burgenland eine Chance gegeben, das zu werden, was wir heute sind\", betonte Doskozil.", "Danach sei die Geschichte geprägt durch die Nachkriegszeit und den wirtschaftlichen Aufschwung, zuletzt durch die EU-Erweiterung, von der das Burgenland \"sehr stark profitiert\" habe. Der Pausenfilm läute das Jubiläumsjahr ein.", "Neben zahlreichen anderen Aktivitäten werde der Festakt am 14.  November stattfinden. \"Das ist der Tag, an dem das Burgenland tatsächlich zu Österreich gekommen ist\", sagte Doskozil.", "Daniel Froschauer, Vorstand der Wiener Philharmoniker, betonte, dass es bei dem Pausenfilm auch darum gehe, die musikalische Vielfalt des Burgenlandes zu zeigen - \"von Haydn bis zur Komposition einer Fanfare, die extra für diese Geburtstagsfeier geschrieben worden ist\", sagte er.", "Dass das Neujahrskonzert heuer in Zeiten der Coronakrise überhaupt gespielt werde, sei eine wichtige Botschaft. Auch wenn es kein Publikum geben werde - \"ich bin unglaublich stolz, dass wir spielen\", betonte Froschauer.", "Bereits seit 1991 ist im Rahmen des Neujahrskonzerts ein Pausenfilm zu sehen." ],
  "articleContentTranslated" : [ "100 yıllık Avusturya'ya ait bir \"doğum günü hediyesi\" olarak. Film coğrafyacı Lawrence Martin'e eşlik ediyor. 1 Ocak 2021 Yeni Yıl Konseri'nin mola filmi, 1921'de Avusturya'ya katılan en genç federal eyalet olan Burgenland'ın 100. yıldönümüne adanmıştır.", "Film, \"Doğum Günün Kutlu Olsun Burgenland! 1921-2021\" başlığı altında, coğrafyacı Lawrence Martin'in sınırlarını belirlemek için eyalet içinde yaptığı yolculuğa eşlik ediyor.", "ORF Genel Müdürü Alexander Wrabetz, \"doğum günü hediyesi\" olarak yıldönümüne layık bir başlangıç olması gerektiğini söyledi.", "Yönetmen Felix Breisach bir basın toplantısında yaptığı açıklamada, film Amerikan coğrafyacının \"kendi görüşüne göre neyin nereye gittiğini\" belirlemek için \"sosyal, dilbilimsel ve manzara koşullarına\" nasıl baktığını gösteriyor.", "Bu yolculuk, en genç federal devletin hikayesini sözsüz anlatan ara filmde kırmızı bir iplik gibi ilerliyor.", "Breisach, Viyana Filarmoni Orkestrası'nın müzisyenlerinin tarihi imgelerin aksine bugünü temsil ettiğini söyledi. © Image: ORF / apa Burgenland Valisi Hans Peter Doskozil (SPÖ), Burgenland'ın Yeni Yıl Konserinin bir parçası olmasını \"büyük bir onur\" olarak görüyor.", "Devlet tarihinin ilk üçte biri \"kimlik arama zamanı\" idi. Doskozil, \"Burgenland'a bugün olduğumuz kişi olma şansı verdi,\" diye vurguladı.", "Bundan sonra hikaye, savaş sonrası dönem ve ekonomik yükseliş tarafından şekillendirildi, en son da Burgenland'ın \"çok fazla kar sağladığı\" AB genişlemesiyle şekillendi. Ara film yıl dönümünü müjdeliyor.", "Diğer birçok etkinliğin yanı sıra, tören 14 Kasım'da gerçekleşecek. Doskozil, \"Burgenland'ın Avusturya'ya geldiği gün o gün\" dedi.", "Viyana Filarmoni Direktörü Daniel Froschauer, ara filmin aynı zamanda Burgenland'ın müzikal çeşitliliğini göstermekle ilgili olduğunu vurguladı - \"Haydn'dan özellikle bu doğum günü partisi için yazılmış bir tantanaya kadar\" dedi.", "Korona krizi dönemlerinde tüm bu yıl yılbaşı konserinin çalınması önemli bir mesajdır. Seyirci olmasa bile - \"Oynadığımız için inanılmaz derecede gurur duyuyorum,\" diye vurguladı Froschauer.", "1991'den beri Yeni Yıl Konserinde bir ara film gösterildi." ]
}