{
  "id" : "p2ta9THH",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-offizier-provoziert-unwissentlich-mit-neonazi-spruch/401174830",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T13:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910329/46-174135381.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundesheer-Offizier mit Neonazi-Spruch auf T-Shirt: \"Kleinen Fehler gemacht\"",
  "articleTitleTranslated" : "T-shirt üzerine neo-Nazi sloganı taşıyan ordu subayı: \"Küçük bir hata yaptım\"",
  "articleContent" : [ "Ein ranghoher Bundesheer-Offizier gibt sich in einem Internet-Video als scharfer Kritiker des Coronamanagements der Regierung und provoziert dabei auch mit einem Spruch auf seinem T-Shirt.", "Die Zeilen werden fälschlicherweise dem deutschen Dichter Theodor Körner zugeschrieben, stammen aber eigentlich aus einem Neonazi-Gedicht. Das Bundesheer kennt das Video, die Sache wird geprüft, hieß es am Montag auf Anfrage der APA.", "Der Brigadier selbst bedauert \"diesen Fehler\". Johann Gaiswinkler, Kommandant der 6. Gebirgsbrigade, betont in dem Video auf Facebook, nicht als Bundesheer-Offizier, sondern als \"Staatsbürger\" zu sprechen.", "Gleich zu Beginn geht er selbst auf sein T-Shirt ein, dessen Aufdruck er dem deutschen Dichter Theodor Körner in den Mund legt: \"Noch sitzt ihr da oben, ihr feigen Gestalten. Vom Feinde bezahlt, dem Volke zum Spott.", "Doch einst wird wieder Gerechtigkeit walten, dann richtet das Volk. Dann gnade Euch Gott!\" Der Spruch wird laut Faktencheck der deutschen Presseagentur dpa allerdings fälschlicherweise Körner zugeschrieben, eigentlich stammt er von einer Neonazi-Dichterin.", "Das Gedicht, aus dem die Strophe stammt, ist demnach ein Loblied auf den Nationalsozialismus.", "\"Stimmung im Volk\" Gaiswinkler erklärt in dem Video, es sei ihm klar, dass das T-Shirt eine \"Provokation\" sei, er sieht in dem Spruch aber \"glasklar\" die Stimmung eines Teils der österreichischen Bevölkerung in der Covid-Krise wiedergegeben, wie er in dem Video sagt.", "Er selbst sehe bei sich einen persönlichen Widerspruch zwischen Staatsbürger und Bundesheer-Offizier, weil er als Offizier \"gezwungen\" sei, der Bundesregierung Folge zu leisten. Die Regierung breche die Verfassung, Kritiker würden zum Teil \"regelrecht verfolgt\", all dies erinnere an \"dunkle Zeiten\".", "Der Sprecher des Bundesheers teilte auf APA-Anfrage mit, dass die Sache geprüft werde. Im Gespräch mit der APA gab Gaiswinkler am Montag zu, \"einen Fehler gemacht zu haben\". \"Ich habe mich geirrt und fälschlicherweise geglaubt, dass der Spruch von Körner stammt.", "Leider habe ich es nicht überprüft.\" Er habe mit Rechtsextremen nichts am Hut, \"ganz im Gegenteil\". \"Mein Vater ist neben dem KZ Ebensee aufgewachsen und hat uns Kindern erzählt, welche schrecklichen Dinge dort passiert sind.\"" ],
  "articleContentTranslated" : [ "Yüksek rütbeli bir subay, bir internet videosunda hükümetin korona yönetimini keskin bir şekilde eleştiriyor ve tişörtünde bir sloganla kışkırtıyor.", "Dizeler yanlış bir şekilde Alman şair Theodor Körner'e atfediliyor, ancak aslında bir neo-Nazi şiirinden geliyor. Silahlı kuvvetler videoyu biliyor, konu inceleniyor, APA'nın talebi üzerine Pazartesi günü yaptığı açıklamada.", "Tuğgeneralin kendisi \"bu hatadan\" pişmanlık duyar. 6. Dağ Tugayı'nın komutanı Johann Gaiswinkler, Facebook'taki videoda bir subay olarak değil, bir \"vatandaş\" olarak konuştuğunu vurguluyor.", "Tam başlangıçta kendisi de baskısını Alman şair Theodor Körner'in ağzına koyduğu tişörtüne giriyor: \"Hala orada oturuyorsunuz, korkak figürler. Düşman tarafından ödenen insanlar alay etti.", "Ama bir gün adalet yeniden hakim olacak, sonra halk yargılayacak. Öyleyse Allah merhamet etsin! ”Alman basın ajansı dpa'nın doğruluk kontrolüne göre, söz yanlış olarak Körner'e atfediliyor, aslında bir neo-Nazi şairinden geliyor.", "Bu nedenle, kıtanın geldiği şiir, Nasyonal Sosyalizme bir övgü ilahisidir.", "\"Halkın ruh hali\" Gaiswinkler videoda, tişörtün bir \"provokasyon\" olduğunun kendisi için açık olduğunu, ancak Covid krizindeki Avusturyalı nüfusun bir kısmının ruh halini yansıtan \"kristal berraklığında\" sözünü gördüğünü açıklıyor. olarak o videoda söylüyor.", "Bir subay olarak federal hükümete itaat etmeye “zorlandığı” için kendisi de bir vatandaşla bir subay arasında kişisel bir çelişki görüyor. Hükümet anayasayı çiğniyor, bazı eleştirmenler \"düpedüz zulüm görüyor\" ve tüm bunlar \"karanlık zamanları\" hatırlatıyor.", "Silahlı kuvvetler sözcüsü, APA'nın talebiyle konunun inceleneceğini duyurdu. APA ile yaptığı röportajda Gaiswinkler Pazartesi günü \"bir hata yaptığını\" itiraf etti. \"Yanılıyordum ve yanlış bir sözün Körner'den geldiğine inandım.", "Ne yazık ki kontrol etmedim. \"Aşırı sağcılarla hiçbir ilgisi yok,\" tam tersine. \"\" Babam Ebensee toplama kampının yanında büyüdü ve çocuklara orada yaşanan korkunç olayları anlattı. \"" ]
}