{
  "id" : "p2vXAkA3",
  "url" : "https://tirol.orf.at/stories/3079907/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-11T05:04:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/96/crops/w=1280/780484_opener_271696_l44_landhaus-bau-06_1.jpg?s=14298ae1a55c95fdba06505d96effc2ef7c0efd2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vom Gauhaus zum Sitz der Landesregierung",
  "articleTitleTranslated" : "Gauhaus'tan eyalet hükümetinin koltuğuna",
  "articleContent" : [ "Der Neubau sollte 1938 den „steingewordenen Ausdruck einer vielversprechenden Zeit“ darstellen. Der ehrgeizige Gauleiter Franz Hofer wollte sich in schwierigen Zeiten mit hoher Arbeitslosigkeit als „Mann der Tat“ inszenieren.", "Bereits vor dem Ersten Weltkrieg existierten Pläne für einen Erweiterungsbau. Als Sitz von Regierung und Verwaltung platzte das 1905 vom Land erworbene barocke Taxispalais in der Innsbrucker Maria-Theresien-Strasse aus allen Nähten.", "Doch damals fehlte das Geld für einen Neubau. Mit Raubgut bezahlt 1938 trieb Hofer das Geld für seinen teuren Prestigebau mit brutalen Mitteln auf. „Der Nationalsozialismus zahlt seine Rechnungen nicht.", "Er finanziert sich durch Raub und die Übertragung der Schulden auf die nächsten Generationen. Diese Problematik kennen wir in der Bundesrepublik Deutschland und in Österreich,“ sagt Manfred Grieger, der Leiter der Historikerkommission.", "Der Experte, dessen Untersuchungen immer wieder polarisieren, hat auch die NS-Vergangenheit des VW-Konzerns untersucht.", "Gauleiter Hofer brachte die 2,5 Millionen Reichsmark auch durch den Verkauf von geraubten Kirchengütern auf, da die geplante Finanzierung durch Reichskredite nicht so funktionierte, wie er es erwartet hatte.", "Das Canisianum und das Jesuitenkolleg in Innsbruck wurden an das Deutsche Reich verkauft. Die Gelder flossen in die Bauarbeiten. Wettbewerb der Günstlinge Zum Wettbewerb wurden acht Innsbrucker Architekten eingeladen, vor allem stramme Mitglieder der NSDAP.", "Architekt Franz Baumann hat nicht nur 1927 die gelungenen Stationen der Innsbrucker Nordkettenbahn gestaltet, er war auch daren beteiligt, den Besuch von Adolf Hitler am 5. April 1938 in Innsbruck opulent in Szene zu setzen.", "Hitler war damals für die Propagandaschlacht rund um die Volksabstimmung über den Anschluss in Tirol. Der sich an der städtebaulichen Umgebung orientierende Landhaus-Entwurf von Architekt Baumann kam nicht zum Zug.", "Das Gauhaus als auffliegender Adler Die beiden Innsbrucker Brüder Walter und Ewald Guth bekamen den Zuschlag. In ihrem Entwurf orientierten sie sich an bereits bestehenden NS-Bauten im Deutschen Reich.", "Sie hoben das Zentrum heraus und gestalteten geschwungene Seitenflügel. Die Vorderansicht soll einen auffliegenden Adler symbolisieren. Das zog offensichtlich bei Gauleiter Hofer. Doch die Ausführung übernahm schon bald Albert Bermoser, ein Mitarbeiter des Bauamtes.", "Der veränderte den Entwurf der Brüder Guth und ein pragmatischer NS-Funktionsbau entstand. Ein völlig misslungener Bau Hofer organisierte das Projekt auf eigene Faust. Von seinen Berliner Parteigenossen bekam er keine Anerkennung.", "NSDAP-Reichsleiter Robert Ley sagte bei der Besichtigung 1939 über den Rohbau, dass er „völlig misslungen“ sei. Vom pompösen Gauhaus zum einfachen Erweiterungsbau Bei der Firstfeier am 6. Mai 1939 setzte sich Hofer noch groß in Szene.", "Doch wohl wegen der fehlenden Unterstützung aus Berlin wurde das Projekt bald nur noch lapidar als Erweiterungsbau bezeichnet. Auf eine feierliche Eröffnung verzichtete man, Hofer zeigte sich nur noch einmal auf dem Balkon zum Landhausplatz.", "Repräsentative Aufmärsche fanden am Adolf Hitler Platz zwischen dem Landestheater und der Hofburg statt. Der ungestaltete, schlammige Landhausplatz lag im Abseits.", "Als hier nach den Luftangriffen im Dezember 1943 die Särge mit den Bombenopfern aufgebahrt wurden, war dieser Platz und der Bau bei der Bevölkerung endgültig negativ abgestempelt. Kein Blut aber Schreibtischtäter Der funktionale Verwaltungsbau war die Schaltzentrale der Macht in der NS-Diktatur.", "Hier wurden keine Verbrechen begangen, sagt der Historiker Manfred Grieger, hier wurden sie von Schreibtischtätern organisiert. „Es war nicht der Sitz der Gestapo, es war auch kein Lager, in dem Tötungen stattgefunden haben.", "Aber es war das Entscheidungszentrum von Gauleiter Hofer. Hier floß kein Blut, aber die Verbrechen wurden mitentschieden und vorbereitet.“ Beamte entschieden über die Enteignung der jüdischen Bevölkerung oder über Haftbefehle für politische Gegner.", "Auch die Euthanasietransporte von psychisch kranken Menschen aus dem Landeskrankenhaus Hall nach Hartheim wurden im Gauhaus organisiert. In den Schreibstuben wurden vor allem die dort tätigen Frauen schlecht behandelt.", "Das Hofer-Zimmer mit NS-Symbolen Gauleiter Hofer richtete sich eine Kanzlei im traditionellen Heimatstil ein. Die Eichenbalken wurden mit einem Repertoire aus NS-Symbolen verziert, vom Totenkopf bis zum Eichenlaub.", "Bis vor kurzem diente das sogenannte Hofer-Zimmer als Regierungssitzungszimmer. Die eindeutigen Hakenkreuze wurden in Kreuze umgeschnitzt. Der große Saal im ersten Stock ist im schlichteren städtischen Stil der Berliner Reichskanzlei in Eichenholz getäfelt.", "Wie soll man mit deratigen Relikten umgehen? Das Landhaus steht heute unter Denkmalschutz und wird derzeit aufwendig saniert.", "Noch im Jahr 2005 forderte der Innsbrucker Architekt Rainer Köberl provokant den Abriss des Gebäudes, denn ohne „das Landhaus abzureißen, bleibt es ewig das finstere Gesicht aus finsterer Zeit“, so Köberl.", "Professor Grieger sieht das anders: „Ein Abriss oder das Entfernen histoirscher Zeichen wäre nicht angemessen. Es geht darum die Prägung aus vergangener Diktaturzeiten hervorzuheben und nicht sie auszulöschen.", "Denn dann hätte man ja den Eindruck, dass die NS-Zeit gar nicht geschehen wäre. Die eindeutige Markierung ist wichtig. Was ist aus der Vergangenheit zu uns gekommen und wie gehen wir damit um?", "“ 2008 wurde ein Wettbewerb zur Neugestaltung des Landhausplatzes ausgeschrieben, den das Innsbrucker Team von LAAC Architekten für sich entscheiden konnte. Auch im Zuge der Ausführung dieser modernen, hügeligen Stadtlandschaft wurde es verabsäumt, das Landhaus klar als NS-Bau zu deklarieren.", "Wohl nicht nur die jungen Skateboarder ziehen hier ahnungslos ihre Runden. Haben Denkmäler ein Ablaufdatum? Das Aufstellen eines Denkmals sei zu wenig, meint Grieger. Um Erinnerungskultur lebendig zu halten, brauche es gezielte Maßnahmen.", "Ein Bündel an Vorschlägen hat die Historikerkommission nun dem Land vorgelegt. Der 140 Seiten umfassende, von dem Innbrucker Zeithistoriker Christian Mathies und der Augsburger Architekturhistorikerin Hilde Strobl in nur einem Jahr fundiert recherchierte Bericht ist ein erster Schritt.", "Es geht um Information auf sämtlichen Kanälen, von Führungen in die original erhaltenen Räume bis zur temporären, künstlerischen „Störung“ des Gebäudes. Der zuständige Landesrat Johannes Tratter (ÖVP) kündigt an, einige der vorgeschlagenen Maßnahmen umsetzen zu wollen.", "Verantwortung übernehmen In der Porträtgalerie der Tiroler Landeshauptleute wird die NS-Zeit zwischen 1938 bis 1945 ausgespart, als wären die beiden Gauleiter Edmund Christoph und Franz Hofer nie an der Macht gewesen.", "Das soll sich nun ändern. Der Bericht der Expertenkommission ist keineswegs der Abschluss, sondern eher der Beginn einer sich immer wieder verändernden Auseinandersetzung." ],
  "articleContentTranslated" : [ "1938'de yeni bina \"taşta gelecek vaat eden bir zamanın ifadesi\" olacaktı. Hırslı Gauleiter Franz Hofer, işsizliğin yüksek olduğu zor zamanlarda kendisini bir “eylem adamı” olarak sunmak istedi.", "Birinci Dünya Savaşı'ndan önce bile, bir uzatma planları vardı. Hükümet ve idare merkezi olarak, devlet tarafından 1905 yılında Innsbruck'un Maria-Theresien-Strasse'de satın alınan barok Taksiler, tıka basa patlıyordu.", "Ancak o sırada yeni bir bina için yeterli para yoktu. Yağmalanan mülkle ödendi 1938'de Hofer, pahalı prestij binası için para toplamak için acımasız yöntemler kullandı. \"Nasyonal Sosyalizm faturalarını ödemiyor.", "Kendisini soygun ve borçların gelecek nesillere aktarılması yoluyla finanse ediyor. Tarihçiler Komisyonu başkanı Manfred Grieger, bu soruna Federal Almanya Cumhuriyeti ve Avusturya'da aşinayız ”diyor.", "Çalışmaları tekrar tekrar kutuplaşan uzman, VW grubunun Nazi geçmişini de inceledi.", "Gauleiter Hofer ayrıca, Reich kredileriyle planlanan finansman beklediği gibi çalışmadığı için çalınan kilise mülklerini satarak 2,5 milyon Reichsmark'ı yükseltti.", "Innsbruck'taki Canisianum ve Cizvit Koleji, Alman İmparatorluğu'na satıldı. Para inşaat işine aktı. Favorilerin yarışması Yarışmaya, çoğu NSDAP'nin sağlam üyeleri olan, Innsbruck'tan sekiz mimar davet edildi.", "Mimar Franz Baumann, 1927'de Innsbruck Nordkettenbahn'ın başarılı istasyonlarını tasarlamakla kalmadı, aynı zamanda Adolf Hitler'in 5 Nisan 1938'deki Innsbruck ziyaretinin zengin bir şekilde sahnelenmesine de katıldı.", "O sıralarda Hitler, Tirol'deki Anschluss referandumunu çevreleyen propaganda savaşından yanaydı. Mimar Baumann'ın kentsel çevreye dayalı kır evi tasarımı kullanılmadı.", "Uçan bir kartal olarak Gauhaus İhale, iki Innsbruck kardeş Walter ve Ewald Guth'a verildi. Tasarımlarında, Alman İmparatorluğu'ndaki mevcut Nazi binalarına dayanıyorlardı.", "Ortayı kaldırdılar ve kıvrımlı yan kanatlar oluşturdular. Önden görünüşün yükselen bir kartalı sembolize etmesi gerekiyordu. Açıkçası, bu Gauleiter Hofer için geçerliydi. Ancak infaz kısa süre sonra inşaat otoritesinin bir çalışanı olan Albert Bermoser'i devraldı.", "Guth kardeşlerin tasarımı değiştirildi ve pragmatik bir Nazi işlevsel binası oluşturuldu. Tamamen başarısız olan Bau Hofer projeyi kendi başına organize etti. Berlinli parti yoldaşlarından hiçbir takdir görmedi.", "NSDAP Reichsleiter Robert Ley, 1939'da bina kabuğunun incelenmesi sırasında \"tamamen başarısız\" olduğunu söyledi. Görkemli Gauhaus'tan basit bir uzantıya 6 Mayıs 1939'daki İlk Kutlamada, Hofer hala ilgi odağındaydı.", "Ancak Berlin'den gelen destek eksikliğinden dolayı, proje kısa süre sonra sadece kısaca bir uzantı olarak anıldı. Resmi bir açılış yoktu, Hofer yalnızca bir kez Landhausplatz'a bakan balkonda göründü.", "Landestheater ve Hofburg arasında Adolf Hitler Platz'da temsilci yürüyüşleri yapıldı. Tasarlanmamış, çamurlu Landhausplatz kenarda duruyordu.", "Aralık 1943'teki hava saldırılarından sonra bomba kurbanlarının bulunduğu tabutlar buraya serildiğinde, burası ve bina nihayet halk tarafından olumsuz bir not aldı. Kan yok, masabaşı suçlular İşlevsel yönetim binası, Nazi diktatörlüğünde iktidarın kontrol merkeziydi.", "Tarihçi Manfred Grieger, burada hiçbir suç işlenmediğini, burada masa suçluları tarafından organize edildiğini söylüyor. \"Gestapo'nun karargahı değildi, cinayetlerin işlendiği bir kamp da değildi.", "Ancak Gauleiter Hofer'in karar verme merkeziydi. Burada kan akmadı, ancak suçların kararlaştırılmasına ve hazırlanmasına yardım edildi. ”Yetkililer, Yahudi nüfusunun kamulaştırılmasına veya siyasi muhalifler için tutuklama emirlerine karar verdi.", "Gauhaus'ta, akıl hastalarının Devlet Hastanesi Salonu'ndan Hartheim'e ötenazi nakilleri de düzenlendi. Her şeyden önce, orada çalışan kadınlar ofiste kötü muamele görüyordu.", "Nazi sembollerinin bulunduğu Hofer odası Gauleiter Hofer, geleneksel Heimat tarzında bir hukuk bürosu kurdu. Meşe kirişler, kafataslarından meşe yapraklarına kadar Nazi sembollerinden oluşan bir repertuarla süslendi.", "Yakın zamana kadar, sözde Hofer odası bir hükümet toplantı odası olarak hizmet veriyordu. Şeffaf gamalı haçlar haçlara oyulmuştur. Birinci kattaki büyük salon, Berlin Reich Şansölyeliği'nin daha sade kentsel stilinde meşe panellerle kaplanmıştır.", "Bu tür kalıntılarla nasıl başa çıkılmalı? Kır evi şu anda koruma altındaki bir yapıdır ve şu anda kapsamlı bir şekilde yenilenmektedir.", "2005 yılında, Innsbruck mimarı Rainer Köberl kışkırtıcı bir şekilde binanın yıkılması çağrısında bulundu, çünkü Köberl, \"kır evini yıkmadan sonsuza kadar karanlık zamanların karanlık yüzü olarak kalacak\" diyor.", "Profesör Grieger durumu farklı görüyor: “Tarihi işaretlerin yıkılması veya kaldırılması uygun olmaz. Önemli olan, geçmiş diktatörlüğün izini vurgulamak ve onu silmek değil.", "Çünkü o zaman Nazi döneminin hiç yaşanmayacağı izlenimine kapılırdı. Açık işaretleme önemlidir. Geçmişten bize ne geldi ve bununla nasıl başa çıkacağız?", "2008 yılında, LAAC Architects'in Innsbruck ekibinin kazanabildiği Landhausplatz'ın yeniden tasarımı için bir yarışma duyuruldu. Bu modern, engebeli kentsel peyzajın uygulanması sırasında, kır evinin bir Nazi binası olarak açıkça ilan edilmesi de ihmal edildi.", "Muhtemelen burada sadece genç kaykaycılar hiç şüphesiz turlarını yapmıyorlar. Anıtların son kullanma tarihi var mı? Bir anıt dikmek yeterli değil, diyor Grieger. Hatırlama kültürünün yaşatılması için hedefe yönelik tedbirlere ihtiyaç vardır.", "Tarihçiler Komisyonu şimdi ülkeye bir teklif paketi sundu. Innbruck'tan çağdaş tarihçi Christian Mathies ve Augsburg'lu mimari tarihçi Hilde Strobl tarafından sadece bir yılda araştırılan 140 sayfalık rapor bir ilk adımdır.", "Orijinal olarak korunmuş odalara rehberli turlardan binanın geçici, sanatsal \"rahatsızlıklarına\" kadar tüm kanallarla ilgili bilgiler hakkındadır. Sorumlu bölge meclisi üyesi Johannes Tratter (ÖVP), önerilen önlemlerden bazılarını uygulamayı planladığını duyurdu.", "Sorumluluk almak Tirol valilerinin portre galerisinde, 1938-1945 arasındaki Nazi dönemi sanki iki Gauleiter Edmund Christoph ve Franz Hofer iktidarda olmamış gibi dışarıda bırakılıyor.", "Bu şimdi değişmeli. Uzman komisyonunun raporu hiçbir şekilde sonuç değil, sürekli değişen bir tartışmanın başlangıcıdır." ]
}