{
  "id" : "p3fsL4lU",
  "url" : "https://kurier.at/wirtschaft/inflation-sinkt-guenstige-lebensmittel-druecken-die-preise/401197154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:32:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896114/46-163484552.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Inflation sinkt: Günstige Lebensmittel drücken die Preise",
  "articleTitleTranslated" : "Enflasyon düşüyor: ucuz gıda fiyatları düşürüyor",
  "articleContent" : [ "Die Teuerung in Österreich hat sich zu Jahresbeginn deutlich abgeflacht und ist im Jänner bei nur 0,8 Prozent gelegen. Im Dezember 2020 betrug die Inflation noch 1,2 Prozent. Ausschlaggebend für den Rückgang seien günstigere Preise bei Nahrungsmitteln gewesen.", "\"Inflationsraten von weniger als 1 Prozent hatten wir zuletzt im Mai 2020 und über mehrere Monate in den Jahren 2015 und 2016\", sagte Statistik-Austria-Generaldirektor Tobias Thomas am Dienstag. Ohne teures Wohnen hätte die Inflation nur 0,4 Prozent betragen.", "Die Preise für Wohnung, Wasser, Energie stiegen im Schnitt um 2,1 Prozent und erwiesen sich damit als stärkste Preistreiber im Jahresvergleich. Mieten erhöhten durchschnittlich um satte 5,4 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden hingegen im Schnitt um 1,1 Prozent billiger und beeinflussten damit die Inflation maßgeblich. Fleisch, Brot, Milch, Käse und Eier sowie Gemüse wurden günstiger.", "Die für Eurozonen-Vergleiche ermittelte Harmonisierte Inflationsrate (HVPI) für Österreich betrug 1,0 Prozent." ],
  "articleContentTranslated" : [ "Avusturya'da enflasyon yılın başında önemli ölçüde yatay bir seyir izledi ve Ocak ayında sadece yüzde 0,8 oldu. Aralık 2020'de enflasyon yüzde 1,2 oldu. Düşüşün ana nedeni düşük gıda fiyatlarıydı.", "İstatistik Avusturya Genel Müdürü Tobias Thomas Salı günü, \"En son Mayıs 2020'de ve 2015 ve 2016'da birkaç ay boyunca yüzde 1'in altında enflasyon oranları elde ettik,\" dedi. Pahalı konutlar olmasaydı, enflasyon yalnızca yüzde 0,4 olurdu.", "Daire, su ve enerji fiyatları ortalama yüzde 2,1 oranında arttı ve böylece yıldan yıla en güçlü fiyat etmenleri oldu. Kiralar ortalama yüzde 5,4 arttı.", "Gıda ve alkolsüz içecekler ise ortalama yüzde 1,1 oranında daha ucuz ve dolayısıyla enflasyon üzerinde önemli bir etkiye sahip oldu. Et, ekmek, süt, peynir ve yumurta ile sebzeler ucuzladı.", "Avro bölgesi karşılaştırmaları için belirlenen Avusturya için uyumlaştırılmış enflasyon oranı (HICP) yüzde 1,0 oldu." ]
}