{
  "id" : "p3SMqnY2",
  "url" : "https://kurier.at/wirtschaft/bald-kostenlose-wc-und-duschen-fuer-lkw-fahrer/401127348",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:38:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3265535/81650355546989406_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bald kostenlose WC und Duschen für Lkw-Fahrer",
  "articleTitleTranslated" : "Kamyon sürücüleri için yakında ücretsiz tuvaletler ve duşlar",
  "articleContent" : [ "Wie in den anderen Branchen gibt es auch für Lkw-Fahrer ab 1. Jänner 2021 eine Lohn- und Gehaltserhöhung von 1,5 Prozent. Darauf einigten sich der Fachverband Güterbeförderung in der Wirtschaftskammer Österreich (WKO) und die Verkehrs- und Dienstleistungsgewerkschaft vida.", "Mit dem neuen Kollektivvertrag werden auch die Zulagen, die Lehrlingsentschädigungen sowie die Auslandsdiäten um 1,5 Prozent erhöht.", "Sozialinfrastruktur Zudem haben die Sozialpartner laut Aussendung eine gemeinsame Vorgangsweise für die Errichtung einer Sozialinfrastruktur entlang der Hauptverkehrsrouten vereinbart.", "Angesichts der Corona-Lockdowns sollen für Berufskraftfahrer rasch kostenlose WC und Duschen, günstige Essensangebote und Schlafmöglichkeiten zur Verfügung gestellt werden. Asfinag-Mittel Finanziert werden soll das über eine Reduktion der Mittel für den Bund.", "\"Der Finanzminister zieht aus den Erträgen der Asfinag über 100 Millionen Euro zweckentfremdete Dividende ab. Davon wollen wir einen Teil für die soziale Absicherung der Lenkerinnen und Lenker bei ihrer Berufsausübung\", betonte Karl Delfs, Bundessekretär des Fachbereichs Straße in der vida.", "Die Maut-Mittel seien eigentlich für die Straßeninfrastruktur gedacht, sie dürften nicht länger ins allgemeine Budget fließen, um \"zweckentfremdet etwa für Inserate mit Regierungspropaganda verwendet zu werden\"." ],
  "articleContentTranslated" : [ "Diğer sektörlerde olduğu gibi 1 Ocak 2021'den itibaren kamyon şoförleri için de yüzde 1,5 oranında ücret ve maaş artışı olacak. Bu, Avusturya Ekonomi Odasındaki (WKO) Yük Taşımacılığı Birliği ve ulaşım ve hizmet birliği vida tarafından kabul edildi.", "Yeni toplu sözleşme ile ödenek, çırak tazminatı ve yabancı diyetler de yüzde 1,5 oranında artırılacak.", "Sosyal altyapı Ek olarak, yayına göre, sosyal taraflar ana trafik yolları boyunca bir sosyal altyapının kurulması için ortak bir prosedür üzerinde anlaştılar.", "Korona kilitlenmeleri göz önüne alındığında, ücretsiz tuvalet ve duşlar, ucuz yiyecek ve uyku tesisleri profesyonel sürücüler için hızlı bir şekilde sağlanacaktır. Asfinag fonları Bu, federal hükümetin fonlarının azaltılmasıyla finanse edilecektir.", "Vida'daki karayolu departmanının federal sekreteri Karl Delfs, \"Maliye bakanı Asfinag'ın gelirinden 100 milyon avronun üzerinde kesinti yapıyor. Bunun bir kısmını profesyonel uygulamalarında sürücülerin sosyal güvenliği için istiyoruz,\" diye vurguladı.", "Geçiş ücreti fonları aslında karayolu altyapısına yöneliktir, artık \"başka amaçlarla, örneğin hükümet propagandası içeren reklamlar için kullanılmak üzere\" genel bütçeye aktarılmamalıdır." ]
}