{
  "id" : "p53XDZrM",
  "url" : "https://www.diepresse.com/5951489/Entscheidung-gefallen_OeFBTeam-in-Schottland-ohne?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:29:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/0/1/5951489/A800B753-84AF-4089-A2AF-22ADA7A08B27_v0_l.jpg",
  "imageCopyright" : "Brückler JuliaBrueckler Foto: Candy Jacobs",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Team in Schottland ohne Deutschland-Legionäre",
  "articleTitleTranslated" : "ÖFB ekibi, Almanya lejyonerleri olmadan İskoçya'da",
  "articleContent" : [ "Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen. Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen.", "Der ÖFB gab am Montag bekannt, dass die Mannschaft planmäßig am 25.  März in Glasgow gegen Schottland antritt.", "Da aufgrund der geltenden Quarantänebestimmungen in Deutschland die dortigen Vereine von einer Abstellungspflicht entbunden sind, wird Franco Foda nach aktuellem Stand ohne Deutschland-Legionäre nach Schottland reisen.", "Damit werden in Glasgow Leistungsträger wie David Alaba, Marcel Sabitzer, Martin Hinteregger, Xaver Schlager, Stefan Lainer, Aleksandar Dragovic und Christoph Baumgartner, aber etwa auch Stuttgarts Senkrechtstarter Sasa Kalajdzic fehlen.", "Für die anschließenden Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark kann Foda aber wieder auf alle Spieler zurückgreifen, da die deutschen Quarantänebestimmungen für Aufenthalte in Großbritannien gelten, aber nicht für Österreich.", "Foda gibt seinen Kader am Freitag bekannt, es wird ein Großkader werden. Der ÖFB hat Alternativszenarien überlegt, davon aber Abstand genommen. Zur Diskussion stand ein Tausch des Heimrechts, also das Spiel in eineinhalb Wochen in Österreich auszutragen und im September in Schottland anzutreten.", "Dieser Plan hätte zunächst die Zustimmung der FIFA benötigt und danach eine Ausnahmegenehmigung, weil es derzeit in Österreich ein Landeverbot für Flüge aus Großbritannien gibt. Eine Verlegung auf neutralen Boden hat der schottische Verband abgelehnt.", "„Es gab in dieser Situation keine zufriedenstellende Option“, erklärte Foda. „Wir haben unsere Entscheidung mit Blick auf die gesamte Qualifikations-Kampagne getroffen.", "Bei einem Tausch des Heimrechts hätten wir im September drei logistisch herausfordernde und strapaziöse Auswärtsspiele innerhalb eines Lehrgangs in Moldau, Israel und eben Schottland bestreiten müssen.", "Zudem hoffen wir im Herbst wieder auf einen echten Heimvorteil mit unseren Fans im Rücken“, erläuterte der Teamchef. Ab jetzt gilt es nach vor zu schauen. „Für uns ist wichtig, dass die Entscheidung getroffen ist.", "Jetzt gilt es den Fokus auf die Dinge zu legen, die wir beeinflussen können“, sagte der Deutsche. „Wir mussten uns für eine von zwei nicht zufriedenstellenden Optionen entscheiden“, gestand auch ÖFB-Geschäftsführer Bernhard Neuhold ein.", "Unverändert wird der ÖFB aber weiter versuchen, bei den deutschen Clubs Freistellungen zu erwirken.", "„In diesem Zusammenhang wurde heute ein Brief an alle deutschen Vereine übermittelt, der zum einen die strengen Präventions- und Hygienemaßnahmen im Rahmen des Lehrgangs unterstreicht und zum anderen nochmals das Ersuchen an die Klubs transportiert, im Doppelpass mit den lokalen Gesundheitsbehörden Ausnahmegenehmigungen für die Legionäre zu erwirken“, gab der ÖFB in einer Presseaussendung bekannt.  ", "Hintergrund der Situation ist, dass aufgrund der Corona-Pandemie Rückkehrer aus Großbritannien in Deutschland je nach Bundesland zwischen zehn und 14 Tagen in Quarantäne müssen.", "Sollte ein Spieler aber länger als fünf Tage in Quarantäne müssen, ist der Verein durch eine FIFA-Regelung von der Abstellpflicht entbunden.", "Da nicht zu erwarten ist, dass die deutschen Clubs dennoch eine Freigabe erteilen, wird sich das Team für Schottland aus Spielern der österreichischen Bundesliga und anderer europäischer Ligen wie Frankreich, Schweiz, Belgien oder Türkei zusammensetzen." ],
  "articleContentTranslated" : [ "Avusturya milli futbol takımı, Katar'da yapılacak 2022 Dünya Kupası elemelerine zayıf bir yedekle başlamak zorunda kalacak. Avusturya milli futbol takımı, Katar'da yapılacak 2022 Dünya Kupası elemelerine zayıf bir yedekle başlamak zorunda kalacak.", "ÖFB Pazartesi günü, takımın 25 Mart'ta Glasgow'da İskoçya ile karşılaşacağını duyurdu.", "Almanya'daki mevcut karantina düzenlemeleri, oradaki kulüpleri park etme görevlerinden kurtarırken, Franco Foda, her şey yolunda Almanya lejyonerleri olmadan İskoçya'ya gidecek.", "Bu, David Alaba, Marcel Sabitzer, Martin Hinteregger, Xaver Schlager, Stefan Lainer, Aleksandar Dragovic ve Christoph Baumgartner gibi en iyi performans gösterenlerin yanı sıra Stuttgart'ın harika çocuğu Sasa Kalajdzic'in Glasgow'da kaybolacağı anlamına geliyor.", "28 Mart'ta Viyana'da Faroe Adaları'na ve 31 Mart'ta Danimarka'ya karşı oynanacak sonraki maçlarda, Alman karantina düzenlemeleri Avusturya'da değil Büyük Britanya'da kalmak için geçerli olduğundan, Foda yine tüm oyunculara geri dönebilir.", "Foda, kadrosunu Cuma günü açıkladı, büyük bir kadro olacak. ÖFB alternatif senaryolar düşündü, ancak bunu yapmaktan kaçındı. Tartışma, ev haklarının değiş tokuşu hakkındaydı, yani oyunu bir buçuk hafta içinde Avusturya'da oynamak ve Eylül ayında İskoçya'da oynamak.", "Bu plan, önce FIFA'nın onayını ve ardından bir muafiyet gerektirecekti, çünkü şu anda Avusturya'da Büyük Britanya'dan uçuşlar için bir iniş yasağı var. İskoç Derneği zemini tarafsız bir zemine koymayı reddetti.", "Foda, \"Bu durumda tatmin edici bir seçenek yoktu\" dedi. “Kalifikasyon kampanyasının tamamı için kararımızı verdik.", "Ev haklarını değiştirseydik, Eylül ayında Moldova, İsrail ve İskoçya'da bir parkurda lojistik açıdan zorlu ve yorucu üç deplasman maçı oynamak zorunda kalırdık.", "Ayrıca sonbaharda hayranlarımızla gerçek bir iç saha avantajı elde etmeyi umuyoruz ”dedi takım patronu. Şu andan itibaren ileriye bakmak önemlidir. “Kararın alınmış olması bizim için önemli.", "Şimdi etkileyebileceğimiz şeylere odaklanmanın zamanı ”dedi Alman. ÖFB genel müdürü Bernhard Neuhold, \"Tatmin edici olmayan iki seçenekten birini seçmek zorunda kaldık\" dedi.", "ÖFB, Alman kulüplerinden muafiyet almaya devam edecek.", "“Bu bağlamda, bugün tüm Alman kulüplerine bir yandan kurs süresince sıkı önleme ve hijyen önlemlerinin altını çizen, diğer yandan kulüplere özel izinler verilmesi talebini taşıyan bir mektup gönderildi. yerel sağlık yetkilileri ile bir çift geçişte lejyonerler ÖFB bir basın açıklaması ile duyuruldu.", "Durumun arka planı, korona salgını nedeniyle Almanya'daki Büyük Britanya'dan dönenlerin federal eyalete bağlı olarak on ila 14 gün karantina altında olmaları gerektiğidir.", "Ancak, bir oyuncunun beş günden fazla karantinada kalması gerekiyorsa, kulüp bir FIFA yönetmeliği ile park etme yükümlülüğünden çıkarılır.", "Alman kulüplerinin zaten izin vermesi beklenmediğinden, İskoçya takımı Avusturya Bundesliga ve Fransa, İsviçre, Belçika ve Türkiye gibi diğer Avrupa liglerinden oyunculardan oluşacak." ]
}