{
  "id" : "p5PbmOO1",
  "url" : "https://kurier.at/kultur/medien/starmania-21-kandidaten-stehen-fest/401190136",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:03:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942204/orf_kurier_20210216120030.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Starmania 21\": Kandidaten stehen fest",
  "articleTitleTranslated" : "\"Starmania 21\": Adaylar seçildi",
  "articleContent" : [ "Grenzüberschreitend talentiert Diego Federico will seinen Auftritt bei der ORF-Show dazu nutzen, sich als Solokünstler zu präsentieren. Der 24-jährige Südtiroler ist als Musicaldarsteller, Lehrer und Choreograf tätig und erfuhr über seine Mitbewohnerin von \"Starmania 21\".", "Auch bei Teodor Munjas (28) und Sebastian Mucha (24) waren Freunde und Verwandte bei der Anmeldung zur Show im Spiel.", "Selbstbewusst jung Julia Novohradsky (19) benötigte dagegen keinen Anstoß für ihren Entschluss aufzutreten: \"Ich habe beschlossen, bei 'Starmania 21' mitzumachen, weil es eine unfassbar schöne und gute Erfahrung für junge Künstler ist, zeigen zu können, was sie draufhaben.\"", "Natürlich freut auch sie sich auf die kommende Herausforderung. Start am 26.Februar \"Starmania 21\" startet am 26.  Februar um 20.15 Uhr in ORF 1 mit einer von vier Qualifikationsshows.", "Es treten jeweils 16 Kandidaten an, wobei stets die Hälfte von den Juroren Tim Bendzko, Ina Regen und Nina Sonnenberg alias Fiva nach Hause geschickt wird. In zwei Semifinalshows matchen sich die verbliebenen 32 Kandidaten um 16 Plätze für die Finalshows.", "Diese setzen sich aus Show sieben bis neun zusammen. Ab Show acht tritt das Publikum in Erscheinung, das per Televoting über die Entscheidung abstimmt, wer dabei bleiben darf. Im Finale (Show 10) singen schließlich vier Kandidaten um den Sieg bei \"Starmania 21\".", "Moderiert wird die Show wie bereits die Staffeln eins bis vier aus den Jahren 2002 bis 2009 von Arabella Kiesbauer." ],
  "articleContentTranslated" : [ "Sınır ötesi yetenek Diego Federico, kendisini bir solo sanatçı olarak tanıtmak için ORF şovundaki görünümünü kullanmak istiyor. 24 yaşındaki Güney Tirol müzikal icracı, öğretmen ve koreograf olarak çalışıyor ve oda arkadaşı aracılığıyla \"Starmania 21\" hakkında bilgi sahibi oldu.", "Teodor Munjas (28) ve Sebastian Mucha (24) da gösteriye kayıt olduklarında arkadaşları ve akrabaları vardı.", "Kendine güvenen genç Julia Novohradsky (19) ise ortaya çıkma kararında herhangi bir güce ihtiyaç duymadı: \"'Starmania 21'e katılmaya karar verdim çünkü genç sanatçılar için inanılmaz derecede güzel ve iyi bir deneyim ne yapabileceklerini gösterebilir. \"", "Tabii ki gelecek meydan okumayı da dört gözle bekliyor. 26 Şubat'ta \"Starmania 21\", 26 Şubat'ta saat 20: 15'te ORF 1'de dört eleme gösterisinden biriyle başlayacak.", "Bir seferde 16 aday var ve bunların yarısı jüri üyeleri Tim Bendzko, Ina Regen ve Nina Sonnenberg diğer adı Fiva tarafından evlerine gönderiliyor. İki yarı final gösterisinde kalan 32 aday, final şovları için 16 yer için birbirleriyle eşleşir.", "Bunlar yedi ile dokuz arası gösterilerden oluşuyor. Sekizinci gösteriden itibaren izleyiciler görünecek ve kimlerin kalabileceğine karar vermek için televizyondan oy kullanacaklar. Finalde (Show 10), dört aday sonunda \"Starmania 21\" de zafer için şarkı söyler.", "2002'den 2009'a kadar 1-4. Sezonlar gibi, gösteri Arabella Kiesbauer tarafından yönetilecek." ]
}