{
  "articleContent" : [ "Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen. Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein. Unter dem Strich steht ein Verlust von 262,8 Mio.", "Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor. Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen.", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "In der Novomatic-Hauptversammlung wurde beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten. Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich." ],
  "articleContentTranslated" : [ "Corona krizi, Aşağı Avusturya oyun grubu Novomatic'i sert vurdu. 2020'de satışlar üçte bir düşüşle 1,74 milyar Euro'ya geriledi. Sonuç olarak 262,8 milyonluk bir kayıp.", "Cuma akşamı yayınlanan yıllık mali rapora göre Euro. Satışlardaki düşüş neredeyse tüm pazarlardan kaynaklanmaktadır ve kumarhanelerin, kumar salonlarının ve bahis yerlerinin işletilmesinde korona salgınının neden olduğu kısıtlamalardan kaynaklanmaktadır.", "Oyun şirketi kendisini finansal olarak iyi konumlanmış görüyor: \"Bu zorlu ortama rağmen, Novomatic 2020'de net borcu yüzde 10,2 azaltmayı başardı ve öz sermaye oranı bir önceki yılın seviyesinin biraz altında, yüzde 27,7\" dedi.", "Novomatic Yıllık Genel Toplantısında 2020 mali yılı için temettü dağıtılmamasına karar verildi. Oyun grubu, yaklaşık 50 ülkede lokasyonlarda faaliyet göstermektedir ve 3.000'i Avusturya'da olmak üzere dünya çapında yaklaşık 21.000 kişiyi istihdam etmektedir." ],
  "articleId" : "P625j8qG",
  "articleTitle" : "Tiefrote Bilanz: 263 Millionen Verlust bei Novomatic",
  "articleTitleTranslated" : "Koyu kırmızı bilanço: Novomatic 263 milyon kaybetti",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "category" : "ECONOMICS",
  "id" : "P625j8qG",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/4950175/46-175872826.jpg",
  "publishedOn" : "2021-04-02T17:41:03Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/tiefrote-bilanz-263-millionen-verlust-bei-novomatic/401340162"
}