{
  "id" : "P62xQ9nu",
  "url" : "https://www.derstandard.at/story/2000124703274/vergesst-eure-jugend-warum-wir-eine-neue-erinnerungskultur-brauchen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T17:00:03Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "Privat, Screenshot Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vergesst eure Jugend! Warum wir eine neue Erinnerungskultur brauchen",
  "articleTitleTranslated" : "Gençliğinizi unutun! Neden yeni bir hatırlama kültürüne ihtiyacımız var?",
  "articleContent" : [ "Jaja, ich weiß: Einen Text zum Thema Jugend ausgerechnet mit zwei Neunzigjährigen zu beginnen ist – wie die Jungen heute sagen würden – ein wenig \"weird\". Versuchen wir es trotzdem: Es geht um meine Großeltern.", "Sie sind seit 65 Jahren glücklich verheiratet. Und sie verblüffen ihren 30-jährigen Enkel, der selbst schon aus den zehn bis 15 Jahren Rushhour des Lebens, die man Jugend nennt, hinausgefallen ist, immer wieder aufs Neue.", "Zum Beispiel dadurch, wie sie sich an ihre Jugend erinnern. Natürlich sind da die Fliegerbomben, die Luftschutzbunker, da sind Hunger, Not und Elend. Die Jugend war kurz, kürzer als heute, man musste rasch erwachsen werden.", "Aber es gibt auch die hellen Seiten, die meine Großeltern unterm Strich resümieren lassen, dass ihre Jugend trotz allem schön gewesen sei. Wie kommt das? Wissenschafter beschreiben den Effekt, beim Erinnern Bedrückendes kleiner und Beglückendes größer zu machen, als \"produktives Vergessen\".", "Schon Nietzsche und Freud haben auf die Wichtigkeit dieser Form der Psychohygiene hingewiesen. In unserem Gehirn löschen oder komprimieren wir unangenehme Erinnerungen wie auf einer Festplatte, um Platz für Neues zu schaffen.", "Zweifellos erleichtert meinen Großeltern, dass der Horror des Zweiten Weltkriegs damals nicht mit dem Smartphone dokumentiert werden konnte. Oma und Opa erinnern sich ausschließlich analog. Aber beim Rückblick auf ihr langes Leben sitzen auch sie schon vor einem Berg an Fotos, der fast überfordert.", "Am glücklichsten stimmen sie interessanterweise die ältesten, vergilbten, an den Seiten eingerissenen Bildchen. Sie sind oft so klein, dass man zur Betrachtung eine Lupe braucht. Die grobkörnige Weichzeichnung solcher Fotos ist selbst eine Form produktiven Vergessens.", "Denn nicht jedes Hautproblem oder Kilo zu viel muss einen noch Jahre später rückwirkend quälen. Neben Bildern gibt es noch etwas, das die Qualität des Erinnerns meiner Großeltern betrifft: Briefe. Echte, mit Bleistift auf Papier geschriebene Briefe.", "Sie stammen aus der Nachkriegszeit, als Opa auf der Suche nach Arbeit wie viele seiner Generation das Land verlassen musste und in der Schweiz landete. Die junge, noch unverheiratete Liebe musste fortan per Brief am Köcheln gehalten werden.", "Heute lesen sich meine Großeltern daraus vor – genau genommen liest er, und sie hört zu. Weil sie schlecht sieht und er schlecht hört – übrigens ein Erfolgsgeheimnis langer Ehen, wie man landläufig meint.", "Auch diese Briefe umhüllt ein produktiver Schleier des Vergessens. Es sind keine Liebesbriefe im engeren Sinn und schon gar keine schlüpfrigen. Jeder Satz ist wohlüberlegt und von einer liebevollen Nüchternheit getragen, wodurch sie auch heute noch völlig ohne Scham gelesen werden können.", "Sie beschreiben den beschwerlichen, aber hoffnungsfrohen Alltag der beiden und transportieren auf komprimierte, anschauliche Weise die Sehnsüchte einer ganzen Generation. Viel erzählt schon allein die Handschrift.", "Ist sie ruhig, besonnen? Oder aufgeregt eilig? Analoge Korrespondenzen sind aber nicht nur für meine Großeltern schön. Vor allem für die historische Forschung sind sie von immenser Bedeutung.", "Die Literaturwissenschaft etwa kämpft schon heute damit, zur posthumen Erforschung eines Schriftstellernachlasses keine Briefe mehr zur Hand zu haben. Schon bei Nobelpreisträgerin Elfriede Jelinek sieht man sich gezwungen, reichlich unromantisch E-Mails, Festplatten und Webseiten zu sammeln.", "Parteien werden künftig vielleicht nicht nur Festplatten, sondern auch gleich alle Handys schreddern. Aber das ist eine andere Geschichte. Wie wollen wir uns erinnern? Ich frage mich, wie wir uns einmal an unsere Jugend erinnern werden.", "Abgesehen von ein paar \"Willst du mit mir gehen?\" - und \"Hab dich ganz doll lieb\"-Zettelchen aus der früheren Schulzeit gibt es kaum mehr Briefe.", "Stattdessen existieren abertausende SMS und Chatverläufe, schier unüberschaubare Datenmengen, die sich entweder irgendwo in den Eingeweiden des Internets, auf alten Rechnern oder in einem Berg ausrangierter Nokias, Motorolas und Ericssons finden.", "Unlängst habe ich diesen Elektroschrott inspiziert. Selbst wenn man nachsehen wollte, fehlt hier ein Ladegerät, dort ein Akku und überhaupt alle PIN-Codes (vom PUK-Code schweigen wir besser).", "Nicht nur wegen des wahrscheinlich äußerst peinlichen Inhalts, sondern allein schon aufgrund der Menge werde ich all das wohl nie mehr sichten wollen. Sicher: Jedes Medium schafft seine eigene Ästhetik.", "Auf Instagram fallen mir Postings der Autorin Stefanie Sargnagel auf. Sie hat tatsächlich alte Handys durchstöbert und etwa unverhofft poetische SMS eines verstorbenen Freundes gefunden, die herzeigbar sind.", "Die riesige fad-graue Pixelschrift alter Handys hat etwas für sich, aber geht nicht durch das Schwinden der Handschrift unheimlich viel Individualität verloren?", "Ähnlich geht es mir mit meinen tausenden Fotos und Videos, die in gut zehn Jahren Smartphone-Ära angesammelt wurden und nicht wie in den analogeren Jahren davor den Weg ins Fotoalbum fanden. Wer oder was wird sie je sortieren?", "Und für wen wurden sie eigentlich angefertigt? Wir tendieren heute dazu, immer weniger für uns und unsere engsten Liebsten und immer mehr für andere zu dokumentieren.", "Die Narzissmus- und Neidmaschinen, als die sich soziale Medien trotz ihrer guten Seiten auch entpuppen, haben unsere tradierte Erinnerungskultur gehörig durcheinandergebracht. Influencer und jene, die es noch werden wollen, inszenieren ihr Leben als einzige Werbebroschüre.", "Sie geben damit bewusst oder unbewusst jene Ego-Ästhetik vor, von der letztlich auch alle \"Normalos\" glauben, ihr folgen zu müssen. Dass das Internet nie vergisst und sich Junge heute mehr denn je davor fürchten müssen, alte \"Sünden\" niemals loszuwerden, ist ein weiteres dringendes Problem geworden.", "Wenn ich nun meinen Großeltern beim Durchstöbern ihrer verschwommenen Erinnerungsfetzen zusehe, muss ich auch an meinen kleinen Neffen denken. Er ist erst seit drei Jahren auf dieser Welt. Aber die sind minutiöser dokumentiert als früher ein ganzes Leben.", "Nicht allen ist klar, wie wichtig es heute ist, verantwortungsbewusst mit solchen Daten umzugehen. Wird es irgendwann wie im Film The Final Cut ablaufen?", "Dass unser Leben durch einen Chip im Gehirn aufgezeichnet wird, um dann von einem bemitleidenswerten Cutter auf eine verdauliche Kurzfassung zusammengeschnitten zu werden? Wohl kaum. Wir alle werden aber eine neue Kultur des Erinnerns und vor allem des Vergessens entwickeln müssen.", "Das kann, sofern man ihr traut, durch intelligente Software erfolgen, die einem beim Sortieren hilft. Dazu gibt es immer mehr Firmen, die sich auf das Löschen unangenehmer Inhalte im Netz spezialisieren.", "Wir können aber auch unser Dokumentationsverhalten ändern: Es gibt bereits eine erste Rückkehr des Analogen, etwa mit dem Wiederaufkommen von Polaroid-Kameras oder Fotobüchern.", "Vielleicht sollten wir hin und wieder auch einfach einmal einen Brief von Hand schreiben oder ein Foto ganz bewusst nur für uns machen. Die Jugend jedenfalls, die immer ein Spiel mit Identitäten und eine Zeit des Ausprobierens ist, sollten wir vor unserer Dokumentierungswut schützen.", "Sie darf auch ein Stück weit vergessen werden. (Stefan Weiss, 7.3.2021)" ],
  "articleContentTranslated" : [ "Evet, biliyorum: gençlik konusunda doksan yaşında iki çocukla bir metne başlamak - bugün erkeklerin de söyleyeceği gibi - biraz \"tuhaf\". Yine de deneyelim: Bu büyükanne ve büyükbabamla ilgili.", "65 yıldır mutlu bir şekilde evliler. Ve onlar, hayatın on ila 15 yıllık yoğun saatinden, gençlik denen, defalarca tekrarlanan 30 yaşındaki torunlarını hayrete düşürüyorlar.", "Örneğin, gençliklerini nasıl hatırladıklarıyla. Elbette hava bombaları var, hava saldırı barınakları var, açlık, ihtiyaç ve sefalet var. Gençlik kısaydı, bugün olduğundan daha kısaydı, çabuk büyümeniz gerekiyordu.", "Ama büyükbabamın, her şeye rağmen gençliklerinin güzel olduğunun alt satırında özetleyebilecekleri parlak taraflar da var. Nasıl olur Bilim adamları, hatırlarken iç karartıcı olanı küçültmenin ve mutlu olanı büyütmenin etkisini \"üretken unutma\" olarak tanımlarlar.", "Nietzsche ve Freud, bu zihinsel hijyen biçiminin önemine zaten işaret etmişti. Beynimizde, yeni şeylere yer açmak için bir sabit diskteki gibi hoş olmayan anıları siler veya sıkıştırırız.", "Büyükannem ve büyükbabam, II.Dünya Savaşı'nın dehşetinin o dönemde bir akıllı telefonla belgelenemeyeceği için şüphesiz rahatladı. Büyükanne ve Büyükbaba sadece benzer şekilde hatırlar. Ancak uzun ömürlerine dönüp baktığımızda, onlar da neredeyse boğulmuş bir fotoğraf dağının önünde oturuyorlar.", "Yeterince ilginç bir şekilde, kenarlarda yırtılmış en eski, sararmış resimler en mutlu olanlardır. Genellikle o kadar küçüktürler ki onlara bakmak için bir büyüteç gerekir. Bu tür fotoğrafların kaba taneli bulanıklığının kendisi, üretken bir unutmanın bir biçimidir.", "Çünkü her cilt problemi veya çok fazla kilo, yıllar sonra geriye dönük olarak size eziyet etmek zorunda değildir. Resimlerin yanı sıra, büyükbabamın anılarının kalitesini etkileyen başka bir şey daha var: mektuplar. Kağıt üzerine kurşun kalemle yazılmış gerçek mektuplar.", "Onlar, neslinin çoğu gibi büyükbabanın ülkeyi iş aramak için terk etmek zorunda kaldığı ve sonunda İsviçre'ye geldiği savaş sonrası dönemden geliyorlar. O andan itibaren, genç, hala evlenmemiş aşkın mektupla kaynamaya devam etmesi gerekiyordu.", "Bugün büyükannem ve büyükbabam ondan okuyor - aslında o okuyor ve dinliyor. Çünkü kötü görüyor ve kötü işitiyor - bu arada, genel olarak inanıldığı gibi, uzun evliliklerin başarısının bir sırrı.", "Bu mektuplar da üretken bir unutulma perdesine sarılmıştır. Dar anlamda aşk mektupları değiller ve kesinlikle kaygan da değiller. Her cümle özenle düşünülür ve sevgi dolu bir ayıklıkla taşınır, bu da bugün hiçbir utanmadan okunabilecekleri anlamına gelir.", "İkisinin çetin ama umutlu gündelik hayatını anlatıyorlar ve bütün bir neslin özlemlerini sıkıştırılmış, canlı bir şekilde aktarıyorlar. Tek başına el yazısı çok şey anlatıyor.", "Sakin mi, ihtiyatlı mı? Veya aceleniz mi var? Analog yazışmalar sadece dedem için hoş değil. Özellikle tarihsel araştırmalar için çok büyük öneme sahiptirler.", "Örneğin edebiyat araştırmaları, bir yazarın mülküne dair ölümünden sonra yapılacak araştırmalar için mektupların tükenmesi için çoktan mücadele ediyor. Nobel ödüllü Elfriede Jelinek ile bile, pek çok romantik olmayan e-posta, sabit disk ve web sitesi toplamaya mecbur hissediyorsunuz.", "Gelecekte, siyasi partiler yalnızca sabit diskleri değil tüm cep telefonlarını da parçalayabilirler. Ama bu başka bir hikaye. Nasıl hatırlamak isteriz? Bir gün gençliğimizi nasıl hatırlayacağımızı merak ediyorum.", "Birkaç \"Benimle gitmek ister misin?\" - ve \"Seni çok seviyorum\" - önceki okul günlerinden küçük notlar, neredeyse hiç mektup kalmadı.", "Bunun yerine, internetin bağırsaklarında, eski bilgisayarlarda veya atılmış Nokias, Motorolas ve Ericsson'ların dağlarında bulunabilecek binlerce ve binlerce SMS ve sohbet geçmişi, yönetilemez miktarda veri var.", "Yakın zamanda bu elektronik atığı inceledim. Bakmak isteseniz bile, burada bir şarj cihazı eksik, orada bir pil ve genel olarak tüm PIN kodları (PUK kodu konusunda sessiz kalsak iyi olur).", "Sadece muhtemelen son derece utanç verici içerik nedeniyle değil, aynı zamanda büyük hacim nedeniyle, muhtemelen bunların hepsini bir daha asla yaşamak istemeyeceğim. Güvenli: her ortam kendi estetiğini yaratır.", "Yazar Stefanie Sargnagel'in Instagram'da yaptığı paylaşımları fark ettim. Aslında eski cep telefonlarını karıştırdı ve beklenmedik bir şekilde ölen bir arkadaşından gösterilebilecek şiirsel metin mesajları buldu.", "Eski cep telefonlarının devasa, donuk gri piksel yazı tipinin kendisi için bir şeyler var, ancak azalan el yazısı nedeniyle inanılmaz miktarda bireysellik kaybolmadı mı?", "Akıllı telefon çağının on yılı boyunca biriktirilen ve ondan önceki analog yıllarda olduğu gibi fotoğraf albümüne giremeyen binlerce fotoğraf ve videomda da aynı şekilde hissediyorum. Bunları kim ya da ne çözecek?", "Ve gerçekte kim için yapıldılar? Bugün kendimiz ve en yakın sevdiklerimiz için gittikçe daha az, başkaları için daha çok belgeleme eğilimindeyiz.", "Sosyal medyanın iyi taraflarına rağmen ortaya çıktığı narsisizm ve kıskançlık makineleri, geleneksel hatırlama kültürümüzü gerçekten alt üst etti. Influencer'lar ve hayatlarının bir aşaması olmak isteyenler tek reklam broşürü olarak.", "Bunu yaparken, bilinçli veya bilinçsiz olarak, nihayetinde tüm \"normal insanların\" takip etmesi gerektiğine inandığı o ego-estetiğini sağlarlar. İnternetin asla unutmaması ve gençlerin artık eski \"günahlardan\" asla kurtulamayacaklarından korkmak zorunda kalmaları da acil bir sorun haline geldi.", "Şimdi büyükannem ve büyükbabamın bulanık hafıza parçalarını karıştırdığını gördüğümde, küçük yeğenimi de düşünüyorum. O sadece üç yıldır bu dünyada. Ama daha önceki bir yaşamdan daha titiz bir şekilde belgeleniyorlar.", "Bugün herkes bu tür verileri sorumlu bir şekilde ele almanın ne kadar önemli olduğunun farkında değil. Bir noktada The Final Cut'daki gibi ortaya çıkacak mı?", "Hayatımızın beyindeki bir çip tarafından kaydedildiğini, sadece acınası bir kesicinin sindirilebilir kısa versiyonuna indirgendiğini mi? Pek olası değil. Ama hepimiz yeni bir hatırlama ve her şeyden önce unutma kültürü geliştirmemiz gerekecek.", "Güveniyorsanız, bu, sıralamanıza yardımcı olan akıllı bir yazılımla yapılabilir. Ek olarak, İnternet'teki hoş olmayan içerikleri silme konusunda uzmanlaşan giderek daha fazla şirket var.", "Ancak dokümantasyon davranışımızı da değiştirebiliriz: Örneğin Polaroid kameraların veya fotoğraf kitaplarının yeniden ortaya çıkmasıyla analogun ilk dönüşü zaten var.", "Belki ara sıra elle bir mektup yazmalıyız ya da bilinçli olarak sadece kendimiz için bir fotoğraf çekmeliyiz. Her halükarda, her zaman kimliklerle oynayan ve bir şeyler deneyen gençler, dokümantasyon takıntımızdan korunmalıdır.", "Bir ölçüde de unutulabilir. (Stefan Weiss, 7 Mart 2021)" ]
}