{
  "id" : "p6GeewEC",
  "url" : "https://kurier.at/wirtschaft/deutscher-wirtschaftsexperte-pleitewelle-durch-zweiten-lockdown/401145102",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T13:57:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851243/46-148136548.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutscher Wirtschaftsexperte: Pleitewelle durch zweiten Lockdown",
  "articleTitleTranslated" : "Alman ekonomi uzmanı: ikinci kilitlenme nedeniyle iflas dalgası",
  "articleContent" : [ "Marcel Fratzscher schätzt, dass die Auswirkungen der zweiten Welle unterschätzt werden. Der Chef des Deutschen Instituts für Wirtschaftsforschung, Marcel Fratzscher, erwartet eine Verlängerung des Corona-Lockdowns mit schweren Auswirkungen auf die deutsche Wirtschaft.", "\"Je länger es dauert, desto mehr Unternehmen kommen an die Grenzen ihrer Möglichkeiten, desto mehr werden pleitegehen\", sagte Fratzscher der \"Augsburger Allgemeinen\" (Samstag). Die zweite Welle werde härter als erwartet.", "\"Die Frage ist jetzt nicht, ob eine Welle an Unternehmensinsolvenzen kommen wird, sondern wann\", sagte der Wirtschaftsforscher. Es drohe auch ein Anstieg der Arbeitslosigkeit. Fratzscher betonte, es sei dennoch richtig, den Lockdown bei weiter hohen Infektionszahlen zu verlängern.", "\"Wirtschaftliche Lockerungen jetzt mögen kurzfristig manchen nutzen, langfristig würden sie jedoch allen schaden.\" Arbeitsmarkt Fratzscher sagte der Zeitung, der deutsche Arbeitsmarkt sei weniger gut durch die Krise gekommen, als das die Statistiken zeigten.", "Fast 600.000 regulär sozialversicherungspflichtig Beschäftigte hätten 2020 ihre Arbeit verloren. \"Dazu kommen rund 850 000 Minijobber, die allerdings in keiner Arbeitslosenstatistik auftauchen, die kein Anrecht auf Arbeitslosen- oder Kurzarbeitergeld haben.\"", "Hinzu kämen unzählige von den rund zweieinhalb Millionen Solo-Selbstständigen mit massiven Einbußen." ],
  "articleContentTranslated" : [ "Marcel Fratzscher, ikinci dalganın etkilerinin hafife alındığını tahmin ediyor. Alman Ekonomik Araştırmalar Enstitüsü başkanı Marcel Fratzscher, korona kilitlenmesinin Alman ekonomisi üzerinde ciddi etkilerle uzatılmasını bekliyor.", "\"Augsburger Allgemeine\" 'den (Cumartesi) Fratzscher, \"Ne kadar uzun sürerse, şirket olanaklarının sınırlarına o kadar çok gelir, o kadar çok iflas eder.\" Dedi. İkinci dalga beklenenden daha zor olacak.", "Ekonomi araştırmacısı, \"Şimdi sorun, bir şirket iflasları dalgası olup olmayacağı değil, ne zaman olacağıdır.\" Dedi. Ayrıca işsizlikte artış tehdidi de var. Fratzscher, yine de enfeksiyon sayısı yüksek kalırsa kilitlemeyi uzatmanın doğru olduğunu vurguladı.", "\"Şimdi ekonomik gevşeme kısa vadede bazılarına fayda sağlayabilir, ancak uzun vadede herkese zarar verir.\" İşgücü piyasası Fratzscher gazeteye verdiği demeçte, Alman işgücü piyasasının krizden istatistiklerin gösterdiğinden daha az iyi geçtiğini söyledi.", "Sosyal güvenlik primlerine tabi olan yaklaşık 600.000 çalışan 2020'de işini kaybetmiş olacaktı. \"Bununla birlikte, herhangi bir işsizlik istatistiğinde yer almayan ve işsizlik ödeneği veya kısa süreli iş yardımı alma hakkı olmayan yaklaşık 850.000 küçük işçi var.\"", "Ek olarak, büyük kayıplara uğrayan kabaca iki buçuk milyon serbest meslek sahibi sayısız kişi olacaktır." ]
}