{
  "id" : "P6kFdNvK",
  "url" : "https://www.derstandard.at/story/2000125230976/zu-hohe-zahlen-fuer-lockerungen-regierung-beraet-am-montag-weitere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T12:37:49Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zu hohe Zahlen für Lockerungen: Anschober will \"Notbremse ziehen\"",
  "articleTitleTranslated" : "Hareket hızı için çok yüksek sayılar: Anschober \"acil durum frenini çekmek\" istiyor",
  "articleContent" : [ "Wien – Am Montag werden Regierung, Experten, Opposition und Landeshauptleute über das weitere Vorgehen in der Corona-Krise beraten.", "Wurden zuvor Lockerungen rund um die Osterfeiertage und eine Öffnung der Schanigärten in Aussicht gestellt, deutet am Sonntag alles auf Verschärfung der Maßnahmen hin – zumindest in stark betroffenen Regionen wie Wien und Niederösterreich.", "Gesundheitsminister Rudolf Anschober (Grüne) verwies am Sonntag erneut auf die dritte Welle, in der sich Österreich und etliche EU-Staaten mittlerweile befinden.", "Weil im Vergleich zum Herbst das Infektionsgeschehen stark von der \"ansteckenderen und dynamischeren\" britischen Variante dominiert ist, plädierte Anschober für eine Verschärfung der Maßnahmen.", "Allerdings regional, da sich die Infektionszahlen und Situation in den Intensivstationen österreichweit sehr unterschiedlich präsentieren. \"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, die Notbremse zu ziehen\", sagt Anschober. In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an Covid-Erkrankte in Intensivstationen (ICU) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 Covid-Patienten in Intensivbehandlung – im Herbst lag der Höchststand bei 162, so der Minister.", "Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden\", sagte Anschober.", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte Covid-Patientinnen intensivmedizinisch behandelt werden mussten – \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Am Tag vor den Beratungen forderte die Opposition die Regierung zu raschem Handeln auf.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" Neos-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit – auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\". Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) hält indes an einer Öffnung der Schanigärten Ende März fest.", "Im Interview mit der \"Presse\" sagte er: \" Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen. Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen.", "Mir ist lieber, sie machen das in einem regulierten Umfeld als in einem nicht regulierten, denn treffen werden sie sich ohnehin. Ich rede ja nicht von einer vollbesetzten Oper, das ist derzeit undenkbar.\" (APA, red, etom, 21.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Pazartesi günü hükümet, uzmanlar, muhalefet ve eyalet valilerine Corona krizinde nasıl ilerleyecekleri konusunda tavsiyeler verilecek.", "Paskalya tatillerinde rahatlama ve bar bahçelerinin açılışı vaat edilirken, Pazar günü her şey önlemlerin sıkılaştırıldığına işaret ediyor - en azından Viyana ve Aşağı Avusturya gibi kötü etkilenen bölgelerde.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Pazar günü yine Avusturya ve çok sayıda AB ülkesinin içinde bulunduğu üçüncü dalgaya atıfta bulundu.", "Enfeksiyon oranına sonbahara kıyasla \"daha bulaşıcı ve dinamik\" İngiliz varyantı ağırlıklı olarak hakim olduğu için, Anschober önlemleri sıkılaştırmak için yalvardı.", "Bununla birlikte, bölgesel olarak, enfeksiyon sayısı ve yoğun bakım ünitelerindeki durum Avusturya genelinde çok farklıdır. \"En çok etkilenen bölgelerde etkili önlemler çok hızlı alınmazsa, birçok yoğun bakım ünitelerindeki durum dramatik olacaktır.", "Acil durum frenini çekecek cesarete sahip olmalıyız \"diyor Anschober. Örneğin, Aşağı Avusturya'da geçen sonbaharda en yüksek seviye 115 hastaydı,\" Bugün şiddetli Covid'li 80 kişiye yoğun bakım ünitelerinde (YBÜ) bakılıyor. \"", "Her zaman doğu Avusturya'nın büyük kesimleri için bir tedavi merkezi olan Viyana, şu anda yoğun tedavi gören 152 Covid hastasını bildiriyor - bakana göre, sonbaharda en yüksek 162 idi.", "Yoğun bakım üniteleri çökmemelidir: Anschober, \"Zor triyajlar Avusturya'da asla gerçeğe dönüşmemelidir\" dedi.", "Bazı bölgelerde durum yalnızca sonbaharı anımsatmakla kalmaz, aynı zamanda \"yeterli önlem alınmazsa daha da dramatik hale gelebilir\".", "Anschober ayrıca, Pazar günü toplam 410 ağır hasta Covid hastasının yoğun bakımda tedavi edilmesi gerektiğine dikkat çekti - \"bu, dünden 16 fazla\" oldu. Geçen hafta bu, yüzde 14 civarında daha fazla artış anlamına geliyor.", "\"Prognoz, ay sonuna kadar 515 YBÜ hastasına daha fazla artış olduğunu varsayıyor. Yoğun bakım ünitelerinde yüzeyde alınan önlemlerin etkililik süresi olan fren mesafesi denen süre neredeyse üç hafta olarak tahmin ediliyor. \"", "İngiliz varyantının yayılması (B.1.1.7.) Burgenland'da yüzde 95, Karintiya'da yüzde 84, Viyana'da yüzde 80 ve Aşağı Avusturya'da yüzde 75. Avusturya ortalamasında zaten yüzde 74'lük bir paya sahip, yani Anschober.", "Bakan ayrıca, \"Avusturya'daki 7 günlük vakanın yarısına kadar ulusal ortalama olarak artış gösteren Almanya'daki güncel tartışmaya\" da atıfta bulundu.", "Bununla birlikte, şu anda \"birçok durumda artışlar nedeniyle, yarın kararlaştırılacak olan talepler sıkılıyor\". Görüşmelerden bir gün önce muhalefet hükümeti hızlı hareket etmeye çağırdı.", "SPÖ lideri Pamela Rendi-Wagner herhangi bir rahatlamaya karşı konuştu ve \"yoğun bakım ünitelerinin çökmesi\" konusunda uyardı. \"Bence daha fazla rahatlama söz konusu değil. Bu yangına yakıt katacaktır\" dedi.", "Bölgesel önlemler (üst düzey hükümetin belirttiği gibi) önemlidir, ancak tek başlarına tüm Avusturya'daki artışı sınırlamak için yeterli olmayacaktır. \"Ne kadar uzun beklerseniz, karşı önlemler almak o kadar zor ve uzun olacaktır.", "\"Bu gerçek insanlar için makul. Hükümet dürüst olmalı ve durumun ne kadar zor olduğunu açıkça belirtmelidir.\"", "FPÖ patronu Norbert Hofer hala bir kilitleme reddeder, ama bu \"işbirliğini hiçbir şekilde\" için hazırdı \"daha hızlı krizden Avusturya'yı yol açabilir. Ancak, ben başka kilitleme umut edilen sonuca yol açmadığını korkuyorlar\" dedi .", "\"Şansölye tarafından taahhüt edilen aşı dozlarının aşı olmak isteyen kişilere daha fazla gecikmeden uygulanabilmesi için her türlü çaba gösterilmelidir.\" Neos patronu Beate Meinl-Reisinger, testler ve öncekinden daha \"farklılaştırılmış önlemler\" için yalvardı.", "\"Bir yıldan sonra, 'her şey açık' veya 'hepsi kapalı' artık sağlık - ruh sağlığı da dahil -, ekonomi ve toplum arasında bir denge sağlamanın yolu değil.\"", "Meinl-Reisinger, \"daha hızlı aşılama ve test etme\" konusunda özgürlüğün \"anahtarını\" görüyor. Viyana Sağlık Belediye Meclisi Üyesi Peter Hacker (SPÖ), Mart ayı sonunda bar bahçelerinin açılışını yapıyor.", "\"Presse\" ile yaptığı röportajda, \"Ben buna bağlı kalıyorum ve Mart ayının sonundan itibaren pavyon açmanın mümkün olduğunu düşünüyorum. Nüfusun aylarca kapalı kalmasını isteyemeyiz, onlara rahatlama fırsatları sunmalıyız\" dedi. açık havada doğru tutun.", "Bunu düzenlenmemiş bir ortamda yapmalarını tercih ederim çünkü yine de buluşacaklar. Şu anda düşünülemeyen tam bir operadan bahsetmiyorum. \"(APA, red, etom, 21 Mart 2021)" ]
}