{
  "id" : "P6m4h1Zp",
  "url" : "https://kurier.at/wirtschaft/gamestop-ansturm-diese-vier-oesterreicher-machten-auch-mit/401174962",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:15:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/2441531/46-61244059-2014-04-15t231215z_227112471_gm1ea4g0j5c01_rtrmadp_3_reddit-news.jpg",
  "imageCopyright" : "Reuters/Robert Galbreith",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gamestop-Ansturm: Diese vier Österreicher mach(t)en auch mit",
  "articleTitleTranslated" : "Gamestop Rush: Bu dört Avusturyalı da katılıyor",
  "articleContent" : [ "Die Mobilisierung der Massen auf reddit betrifft Kleinanleger aus der ganzen Welt. Vier Österreicher, die auch an der Rally beteiligt sind, haben sich dem KURIER anvertraut. Der im Onlineforum reddit, genauer: r/wallstreetbets, befeuerte Ansturm auf die Gamestop-Aktie ist kein reines US-Phänomen.", "Der KURIER hat mit vier Österreichern gesprochen, die bei der Kurs-Rallye mitmachen. Jeder Einzelne von ihnen hat seinen Einsatz bereits vervielfacht. Sebastian, 25 Jahre \"Ich trade seit knapp einem Jahr, informiere mich dabei schon länger auch auf Reddit.", "Dort habe ich schon länger vom GameStop-Hype gelesen. Vergangenen Montag bin ich dann endgültig eingestiegen, habe mir insgesamt 6 Aktien um jeweils 84€ gekauft. Zwischenzeitlich habe ich dann nochmals 4 Aktien nachgelegt, aber wieder abgestoßen.", "Jetzt habe ich meinen Grundeinsatz wieder herausbekommen und will die 6 Aktien, die ich noch habe, weiterhin halten.\" Marcel, 28 Jahre \"Ich verfolge WallStreetBets auf reddit schon länger, aber eigentlich nur zur Belustigung.", "Da habe ich den GameStop-Hype natürlich früh mitbekommen. Ich war in der Prüfungsphase, mir war langweilig, deshalb wollte ich irgendwann einfach dabei sein. Vor rund zwei Wochen bin ich also aufgesprungen und habe drei Aktien um jeweils 50 Euro gekauft. ", "Am Freitag habe ich sie dann um jeweils 350 Euro verkauft, nettes Taschengeld.\" Dominik, 24 Jahre \"Ich bin direkt auf reddit darauf gestoßen und habe vor zwei Wochen erstmals 200€ investiert, als der Kurs noch bei 36€ war.", "Zwischen 22. und 27.  Jänner habe ich dann noch einmal aufgestockt, seitdem stehe ich bei insgesamt 21 Aktien, für die ich insgesamt ca. 1.200 Euro ausgegeben habe. Ursprünglich habe ich es einfach als gutes Investment gesehen und wollte schnelles Geld machen.", "Seitdem merke ich aber anhand der Berichterstattung, dass eine gewisse Meinung gebildet und die Leute getrieben werden sollen, zu verkaufen. Deshalb halte ich weiterhin, weil ich glaube, das es inzwischen um mehr geht als ein reines Geschäft.\"", "Emanuel, 25 Jahre \"Ich habe von einem Freund davon erfahren und bin vorletzten Freitag direkt mit 15 Aktien eingestiegen, als der Kurs noch bei 36 Euro lag. Als ich dann Abends noch einmal nachgeschaut habe, waren meine Anteile schon fast das Doppelte wert.", "Deshalb habe ich mich am Wochenende ordentlich eingelesen und am Montag noch einmal 10 Stück um insgesamt 600 Euro gekauft. Jetzt, nach dem Anstieg der vergangenen Woche, ist das nicht mehr nur ein kleiner Nebenverdienst, sondern es geht wirklich um etwas.", "Ich habe nicht vor, in nächster Zeit zu verkaufen, sondern glaube ehrlich gesagt, dass da noch einiges gehen wird.\"" ],
  "articleContentTranslated" : [ "Reddit üzerindeki kitlelerin harekete geçirilmesi, dünyanın her yerinden perakende yatırımcıları etkiliyor. Mitinge de dahil olan dört Avusturyalı kendilerini KURIER'e emanet ettiler. Çevrimiçi forum reddit'te veya daha doğrusu: r / wallstreetbets'te alevlenen Gamestop paylaşımındaki telaş saf bir ABD fenomeni değil.", "KURIER kurs mitingine katılan dört Avusturyalı ile konuştu. Her biri hissesini çoktan katladı. Sebastian, 25 yaşında \"Neredeyse bir yıldır ticaret yapıyorum ve uzun süredir Reddit hakkında bilgi arıyorum.", "GameStop heyecanını orada uzun süre okudum. Geçen Pazartesi sonunda gemiye bindim, her biri 84 € karşılığında toplam 6 hisse satın aldım. Bu arada 4 hisse daha ekledim ama tekrar sattım.", "Şimdi tekrar hissem var ve hala sahip olduğum 6 hisseyi elimde tutmak istiyorum. \"Marcel, 28 yaşında\" WallStreetBets'i uzun süredir reddit üzerinden takip ediyorum, ama aslında sadece eğlence için.", "Tabii ki GameStop heyecanını erken fark ettim. Sınav aşamasındaydım, sıkılmıştım, bu yüzden bir noktada orada olmak istedim. Yaklaşık iki hafta önce ayağa fırladım ve her biri 50 Euro karşılığında üç hisse satın aldım.", "Cuma günü her birini 350 Euro'ya sattım, güzel cep harçlığı. \"Dominik, 24 yaşında\" Hemen reddit ile karşılaştım ve iki hafta önce fiyatı 36 Euro iken ilk kez 200 Euro yatırım yaptım.", "22-27 Ocak arasında bir hisse daha ekledim ve o zamandan beri toplam 21 hisseye sahip oldum ve bunun için toplam 1.200 Euro harcadım. Başlangıçta bunu iyi bir yatırım olarak gördüm ve hızlı para kazanmak istedim.", "Ancak o zamandan beri, raporlardan belli bir fikrin oluşması ve insanların satışa yönlendirilmesi gerektiğini fark ettim. Bu yüzden bekliyorum çünkü artık bunun sadece işten daha fazlası olduğuna inanıyorum. \"", "Emanuel, 25 yaşında \"Bunu bir arkadaşımdan duydum ve geçen Cuma günü fiyat hala 36 euro iken hemen 15 hisse satın aldım. Akşam tekrar kontrol ettiğimde hisselerim neredeyse iki katına çıktı.", "Bu yüzden hafta sonu iyi bir okuma yaptım ve Pazartesi günü de toplam 600 Euro'ya 10 tane daha aldım. Şimdi, geçen haftaki artıştan sonra, bu artık sadece biraz fazladan gelir değil, gerçekten bir şeyle ilgili.", "Yakın gelecekte satmayı planlamıyorum, ancak dürüst olmak gerekirse daha yapılacak çok şey olduğuna inanıyorum. \"" ]
}