{
  "id" : "P6mLgy0w",
  "url" : "https://kurier.at/kultur/medien/golden-globes-netflix-raeumte-mit-the-crown-und-damengambit-gross-ab/401203630",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971487/46-176093018.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Golden Globes: Netflix räumte groß ab",
  "articleTitleTranslated" : "Altın Küre: Netflix büyük kazandı",
  "articleContent" : [ "Vier Mal \"The Crown\" \"The Crown\", die Serie um die britischen Royals, holte vier Globes, darunter Preise für bestes TV-Drama und für die beste Darstellerin. Die Auszeichnung ging an Emma Corrin für ihre Darstellung der jungen Lady Diana.", "Josh O'Connor, der Darsteller des Prince Charles, gewann den Darstellerpreis, Gillian Anderson wurde als Margaret Thatcher beste Nebendarstellerin. Leer ging diesmal Vorjahres-Gewinnerin Olivia Colman für die Darstellung der Queen aus.", "Die Feel-Good-Comedy \"Schitt's Creek\" (CBC, im deutschsprachigen Raum auf TVnow zu sehen) wurde als beste TV Comedy Serie ausgezeichnet, beste Komödien-Darstellerin wurde Catherine O'Hara.", "Bester Hauptdarsteller in einer Miniserie oder einem Fernsehfilm wurde Mark Ruffalo für “I Know This Much is True” (HBO). Jason Sudeikis (“Ted Lasso”, Apple TV) holte den Globe für den besten Komödien-Darsteller.", "Die Golden Globes gelten neben den Oscars und den Emmys als wichtige Preise für Film und Fernsehen. Neben 14 Film-Trophäen werden elf Preise in Fernsehkategorien vergeben. Die Übergänge dabei sind teilweiße fließend.", "\"Borat Anschluss Moviefilm\" gewann als beste Komödie/Musical und war anstatt eines großen Kinostarts zunächst auf Amazon Prime verfügbar. Andra Day (Mitte) reagiert auf den Schauspielerinnenpreis für \"The United States vs.", "Billie Holiday\"  Vater und Sohn:", " Eugene Levy und Daniel Levy (ausgezeichnet für die Fernsehserie \"Schitt's Creek) John Boyega reagiert auf die Auszeichnung als \"Best Supporting Actor - Television award\" für \"Small Axe\" Jodie Foster, Gewinnerin der Nebendarsteller-Kategorie Filmdrama (\"The Mauritanian\") mit ihrer Ehepartnerin Alexandra Hedison Daniel Kaluuya (\"Judas and the Black Messiah\") holte den Golden Globe als bester Nebendarsteller.  :", "Bei ihm versagte teilweise der Ton. Andra Day, Gewinnerin als Beste Hauptdarstellerin in einem Filmdrama für \"The United States vs.", "Billie Holiday\" Gillian Anderson (rechts) freut sich über ihren Nebendarstellerinnen-Preis, Olivia Colman, ihre Kollegin aus \"The Crown\", freut sich mit Preisträgerin für Beste Darstellerin in Filmkomödie/Musical:", " Rosamunde Pike, zuhause in großer Robe Lee Isaac Chung freut sich über den Preis für den besten nichtenglischsprachigen Film \"Minari\"  Taylor Simone Ledward hielt eine emotionale Rede für ihren verstorbenen Mann Chadwick Boseman, der posthum mit dem Hauptdarstellerpreis in einem Filmdrama (\"Ma Rainey's Black Bottom\") ausgezeichnet wurde :" ],
  "articleContentTranslated" : [ "Dört kez İngiliz kraliyet ailesini konu alan \"The Crown\" \"The Crown\", en iyi TV dizisi ve en iyi kadın oyuncu ödülleri dahil olmak üzere dört Küre kazandı. Ödül, genç Leydi Diana'yı canlandırması için Emma Corrin'e gitti.", "Prens Charles'ı canlandıran Josh O'Connor, Oyunculuk Ödülü'nü kazandı ve Gillian Anderson, Margaret Thatcher için En İyi Yardımcı Kadın Oyuncu seçildi. Bu kez, geçen yılın galibi Olivia Colman, Kraliçe'nin canlandırılması için boş kaldı.", "İyi hissettiren komedi \"Schitt's Creek\" (CBC, TVnow'da Almanca konuşulan ülkelerde gösterilecek) en iyi TV komedi dizisi olarak ödüllendirildi ve Catherine O'Hara en iyi komedi oyuncusu oldu.", "Bir Mini Dizi ya da TV Filminde En İyi Erkek Oyuncu Mark Ruffalo, “Bu Kadar Doğru Olduğunu Biliyorum” (HBO) ile oldu. Jason Sudeikis (\"Ted Lasso\", Apple TV) Globe En İyi Komedi Erkek Oyuncu ödülünü kazandı.", "Oscar ve Emmy ödüllerinin yanı sıra Altın Küre film ve televizyon için önemli ödüller olarak kabul edilir. 14 film ödülünün yanı sıra televizyon kategorilerinde 11 ödül verilir. Geçişler kısmen akıcı.", "\"Borat Anschluss Moviefilm\" en iyi komedi / müzikal ödülünü kazandı ve başlangıçta büyük bir sinema yayını yerine Amazon Prime'da mevcuttu. Andra Day (ortada), \"The United States vs.", "Billie Holiday \"Baba ve Oğul:", "Eugene Levy ve Daniel Levy (\"Schitt's Creek adlı televizyon dizisi için ödüllendirildi) John Boyega,\" Küçük Balta \"dalında\" En İyi Yardımcı Erkek Oyuncu - Televizyon ödülü \"olarak ödüle, film dramasında yardımcı aktör kategorisi kazanan Jodie Foster ile birlikte tepki veriyor (\" Moritanya \") eşinin Alexandra Hedison Daniel Kaluuya (\" Yahuda ve Siyah Mesih \") En İyi Yardımcı Erkek Oyuncu dalında Altın Küre kazandı .:", "Onunla ses kısmen başarısız oldu. Andra Günü, \"The United States vs.", "Billie Holiday \"Gillian Anderson (sağda) yardımcı aktris ödülünden memnun,\" The Crown \"dan meslektaşı Olivia Colman, film komedi / müzikal dalında en iyi kadın oyuncu ödülünü kazanmaktan çok memnun:", "Rosamunde Pike, evinde büyük cüppeler içinde Lee Isaac Chung, İngilizce olmayan en iyi film \"Minari\" ödülünden çok memnun. Taylor Simone Ledward, ölümünden sonra en iyi aktör ödülüne layık görülen eşi Chadwick Boseman için duygusal bir konuşma yaptı. film dram ( \"Ma Rainey Black Bottom\") layık görüldü:" ]
}