{
  "id" : "p6zpcOVy",
  "url" : "https://kurier.at/politik/inland/kleiner-corona-u-ausschuss-startet-heute/401149587",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:59:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853469/46-173838668.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kleiner Corona-U-Ausschuss startet heute",
  "articleTitleTranslated" : "Küçük Corona-U komitesi bugün başlıyor",
  "articleContent" : [ "Von SPÖ und Neos einberufen, stehen die nächsten sechs Monate Beschaffungen, Auftragsvergaben und Werbekosten auf dem Prüfstand. Ein \"kleiner U-Ausschuss\" soll das Corona-Krisenmanagement der Regierung untersuchen.", "Einberufen von SPÖ und NEOS, startet er am Freitag seine Arbeit.", "Sechs Monate lang wollen die Oppositionsparteien unter anderem die Beschaffung und Auftragsvergabe rund um Schutzmasken und -anzüge sowie die verschiedenen Tests, Werbung und Inserate, die Beschaffung von FFP2-Masken für Ältere sowie die Stopp-Corona-App untersuchen.", "Formell handelt es sich beim \"kleinen Corona-U-Ausschuss\" um einen Unterausschuss des Rechnungshofausschusses. Einen solchen kann auch die parlamentarische Minderheit einberufen - und dies haben SPÖ und NEOS getan, weil es keinen Covid-Kontrollausschuss gibt.", "Vorsitzende ist die Grüne Finanzsprecherin Nina Tomaselli. Licht ins Dunkel bringen SPÖ-Fraktionsführerin Karin Greiner hofft auf \"Licht ins Dunkel des Chaos-Krisenmanagments der türkis-grünen Regierung\".", "Die SPÖ habe ergebnislos immer wieder versucht, mittels parlamentarischer Anfragen Auskunft über dubiose Beschaffungsvorgänge zu bekommen. Jetzt werde hoffentlich geklärt, wohin die Steuermillionen für Corona-Beschaffungen wirklich geflossen sind, wie Auftragsvergaben zustande kamen - oder warum z.B.", "Österreich Massentests am teuersten eingekauft habe. Douglas Hoyos, NEOS-Abgeordneter und RH-Ausschuss-Vorsitzender, freute sich in einem Statement gegenüber der APA, dass es \"nach langer Blockade durch die Regierungsfraktionen jetzt endlich so weit ist\".", "Aufklärung und Kontrolle sei dringend nötig, will auch er für \"Licht ins Dunkel\" sorgen. Denn es habe sich gezeigt, dass \"die Regierung die Krise nicht im Griff hat, den Sommer verschlafen und es bis jetzt verabsäumt hat, ordentliche Ausschreibungsverfahren durchzuführen\"." ],
  "articleContentTranslated" : [ "SPÖ ve Neos tarafından toplanan önümüzdeki altı aylık satın alma, sözleşme ödülleri ve reklam maliyetleri test edilecek. \"Küçük bir U-Komitesi\", hükümetin korona krizi yönetimini araştıracak.", "SPÖ ve NEOS'un bir araya gelerek Cuma günü çalışmalarına başlıyor.", "Muhalefet partileri, altı ay boyunca, diğer şeylerin yanı sıra, koruyucu maskeler ve giysiler için verilen siparişlerin yanı sıra çeşitli testler, reklamlar ve reklamlar, yaşlılar için FFP2 maskelerinin tedariki ve Stop Corona uygulamasını araştırmak istiyor.", "Resmi olarak, \"küçük Corona-U komitesi\", Sayıştay komitesinin bir alt komitesidir. Parlamentodaki azınlık da böyle bir toplantı düzenleyebilir - ve SPÖ ve NEOS bunu Covid kontrol komitesi olmadığı için yaptı.", "Başkan, Yeşil Finans Sözcüsü Nina Tomaselli'dir. Karanlığa ışık tutmak SPÖ parlamento grubu lideri Karin Greiner, \"turkuaz-yeşil hükümetin kaos krizi yönetiminin karanlığına ışık tutmayı\" umuyor.", "SPÖ, parlamento soruşturmaları yoluyla şüpheli satın alma süreçleri hakkında bilgi edinmeye tekrar tekrar çalıştı. Umarım şimdi Corona tedariki için milyonlarca verginin gerçekte nereye gittiği, sözleşmelerin nasıl verildiği - ya da neden örneğin;", "Avusturya en pahalı olanı kitle testleri satın aldı. NEOS milletvekili ve RH komite başkanı Douglas Hoyos, APA'ya yaptığı açıklamada \"hükümet gruplarının uzun bir ablukasının ardından zamanın nihayet geldiğini\" söylemesinden memnun kaldı.", "\"Karanlıkta ışık\" sağlamak istiyorsa acilen açıklama ve kontrole ihtiyaç vardır. \"Hükümetin krizi kontrol altına alamadığı, yaz boyunca uyuduğu ve şu ana kadar uygun ihale prosedürlerini yerine getiremediği\" gösterildi." ]
}