{
  "id" : "p7nElOVt",
  "url" : "https://vorarlberg.orf.at/stories/3086579/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T07:25:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fünf-Sterne-Familienhotel vor Baustart",
  "articleTitleTranslated" : "İnşaat başlamadan önce beş yıldızlı aile oteli",
  "articleContent" : [ "Das Hotel soll im Tschaggunser Ortsteil Latschau entstehen. Schon in den nächsten Wochen wolle der Aufsichtsrat der illwerke vkw den Baustart festlegen, sagt Unternehmens-Sprecher Andreas Neuhauser. Aufgrund der Pandemie ein Jahr später als geplant könnte im April oder Mai gestartet werden.", "Coronavirusbedingt ist auch der Eröffnungstermin noch unsicher, sagt Neuhauser, man wisse nicht, ob es wegen der Pandemie zu Bau-Verzögerungen kommt. Falkensteiner-Gruppe wird Hotel betreiben Betreiber wird die Falkensteiner Michaeler Tourism Group (FMTG).", "Vereinbart sei, dass der Vorarlberger Energiedienstleister als Grundeigentümer 30 Millionen Euro in das Hotelprojekt investiert und die FMTG das Hotel nach Fertigstellung als Pächter unter der Marke Falkensteiner Hotels & Residences betreibt.", "Die Luxus-Residenz soll 130 Zimmer haben. Mit dem neuen Hotel sollen 100 neue Ganzjahres-Arbeitsplätze im Montafon geschaffen werden." ],
  "articleContentTranslated" : [ "Otel, Latschau'nun Tschagguns semtinde inşa edilecektir. Şirket sözcüsü Andreas Neuhauser, illwerke vkw denetim kurulunun önümüzdeki birkaç hafta içinde inşaatın başlamasını istediğini söyledi. Pandemi nedeniyle planlanandan bir yıl sonra, Nisan veya Mayıs aylarında başlayabilir.", "Koronavirüs nedeniyle açılış tarihinin hala belirsiz olduğunu belirten Neuhauser, pandemi nedeniyle inşaat gecikmeleri olup olmayacağını bilmiyor. Falkensteiner Grubu bir otel işletecek İşletmeci Falkensteiner Michaeler Turizm Grubu (FMTG) olacaktır.", "Vorarlberg enerji hizmet sağlayıcısının arazi sahibi olarak otel projesine 30 milyon euro yatırım yapması ve tamamlandıktan sonra FMTG'nin oteli Falkensteiner Hotels & Residences markası altında lease sahibi olarak işletmesi kararlaştırıldı.", "Lüks konut 130 odaya sahip olacak. Yeni otel, Montafon'da yıl boyunca 100 yeni iş yaratmayı hedefliyor." ]
}