{
  "id" : "P7XQWpBS",
  "url" : "https://kurier.at/chronik/oesterreich/raetselraten-um-schoenbrunn-ein-neuer-name-ist-gefallen/401190694",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T21:50:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943557/46-175649572.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rätselraten um Schönbrunn: Ein neuer Name ist gefallen",
  "articleTitleTranslated" : "Schönbrunn'daki tahminler: yeni bir isim ortaya çıktı",
  "articleContent" : [ "Die Gloriette, die \"Krönung der imperialen Gartenanlage\" steht hinter dem Schloss Schönbrunn. \"Kursalon Hübner\"-Chef soll den neuen Heurigen öffnen.", "Nach der Ankündigung von Schönbrunn-Chef Klaus Panholzer, dass auf dem Areal des Schlosses ein Heuriger eröffnen soll, herrscht in der Gastro-Branche großes Rätselraten. Wer wird den Gastronomie-Betrieb führen, der schon im September, so weit es Corona erlaubt, eröffnen will?", "Die Gratiszeitung Österreich will es bereits wissen und nennt den Namen Josip Susnjara. Seines Zeichens Chef des \"Kursalon Hübner\".", "Von Donnerstag bis Sonntag kann man das Schloss und die Räumlichkeiten wieder besuchen. © Bild: Kurier/Juerg Christandl Susnjara betreibt auch das Café Gloriette am Areal des Schlosses.", "\"Wir haben vor der Gloriette viel geplant\", kündigte Panholzer an: Auf dem Teich soll man Bootfahren und eislaufen können..   1775 wurde sie auf Wunsche der Kaiserin Maria Theresia errichtet, nach den Plänen von Johann Ferdinand Hetzendorf von Hohenberg.", "Dort  wo jetzt das Café untergrebracht ist, war früher ein Speise- und Festsaal sowie das Frühstückszimmer von Kaiser Franz Joseph. Aus dem Schloss gibt es keine Bestätigung: \"Wir werden es zeitnah mit allen Beteiligten verkünden.\"", "Auch von dem genannten Gastronomen, der auch das \"Sound of Vienna\"-Konzert oder \"Sommer im Park\" im Stadtpark veranstaltet, gab es dazu vorerst keine Bestätigung. Der Kursalon entstand 1867, errichtet vom Architekten Johann Garben im Auftrag der Stadt.", "Durch das erste Konzert im Oktober 1868 mit Johann Strauss Sohn wurde der Kursalon  beliebt und entwickelte sich zum Treffpunkt der Wiener Gesellschaft. © Bild: Kurier/KURIER/Philipp Hutter In der europaweiten Ausschreibung steht jedenfalls, dass es bei dem Heurigen einen \"Schlosswein\" geben soll.", "Ob dieser aus dem Schloss selbst oder gar aus einem anderen Bundesland kommen wird, ist wohl die nächste Frage" ],
  "articleContentTranslated" : [ "\"İmparatorluk bahçelerinin taçlandıran ihtişamı\" Gloriette, Schönbrunn Sarayı'nın arkasında duruyor. \"Kursalon Hübner\" patronunun yeni Heuriger'ı açması gerekiyor.", "Schönbrunn patronu Klaus Panholzer'in saray arazisinde bir Heuriger'in açılacağını duyurmasının ardından, yemek endüstrisinde pek çok tahminde bulunulmaktadır. Corona'nın izin verdiği ölçüde Eylül'de açmak isteyen catering işletmesini kim yönetecek?", "Özgür Avusturya gazetesi, Josip Susnjara'yı zaten bilmek istiyor ve ismini veriyor. Kursalon Hübner'in başıydı.", "Perşembeden Pazar gününe kadar kaleyi ve binaları tekrar ziyaret edebilirsiniz. © Image: Kurier / Juerg Christandl Susnjara, ayrıca kalenin arazisindeki Café Gloriette'i de işletiyor.", "Panholzer: \"Gloriette'in önünde çok şey planladık,\" dedi Panholzer: Gölde kayıkla gezmeye ve buz pateni yapmaya gidebilirsiniz. Johann Ferdinand Hetzendorf'un planlarına göre İmparatoriçe Maria Theresa'nın isteği üzerine 1775 yılında inşa edildi. von Hohenberg.", "Kafenin şimdi bulunduğu yerde, bir yemek ve balo salonunun yanı sıra İmparator Franz Joseph'in kahvaltı salonu da vardı. Kaleden bir onay gelmiyor: \"İşin içinde olan herkesle en kısa sürede duyuracağız.\"", "Ayrıca şehir parkında \"Viyana'nın Sesi\" konserini veya \"Parkta Yaz\" ı da düzenleyen yukarıda adı geçen restoran işletmecisinden şimdilik herhangi bir onay gelmedi. Kursalon, şehir adına mimar Johann Garben tarafından 1867 yılında inşa edilmiştir.", "Ekim 1868'de Johann Strauss Sohn ile ilk konser Kursalon'u popüler yaptı ve Viyana toplumu için bir buluşma yeri haline geldi. © Image: Kurier / KURIER / Philipp Hutter Her halükarda, Avrupa çapındaki ihaleye davet Heuriger'in bir \"kale şarabı\" alması gerektiğini belirtiyor.", "Bir sonraki soru, bunun kaleden mi yoksa başka bir federal devletten mi geleceği." ]
}