{
  "id" : "P8ExyYa7",
  "url" : "https://kurier.at/wirtschaft/zwischenbilanz-zu-einem-jahr-corona-hilfen/401217876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T04:30:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/4531370/78370011355597528_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr Corona-Hilfen - eine Zwischenbilanz",
  "articleTitleTranslated" : "Bir yıllık Corona yardımı - ara denge",
  "articleContent" : [ "Das Finanzministerium hat eine Zwischenbilanz der Corona-Wirtschaftshilfen gezogen.", "Seit Beginn der Krise vor einem Jahr sind zahlreiche Hilfsinstrumente erstellt worden, um die österreichische Wirtschaft in der Corona-Krise zu unterstützen - vom Ausfallsbonus über Kurzarbeit bis zum Fixkostenzuschuss.", "Bis zum 12.  März 2021 sind dafür laut Finanzministerium 33,539 Milliarden Euro rechtsverbindlich zugesagt oder ausbezahlt worden. Finanzminister Gernot Blümel (ÖVP) erklärt in einer Aussendung, dass die Hilfsmaßnahmen laufend verbessert wurden, mittlerweile funktioniere es \"sehr gut\".", "Man sei auch zu weiteren Zahlungen bereit ist: \"Wenn es mehr Geld braucht, wird es das geben. Das können wir uns aufgrund der guten wirtschaftspolitischen Daten und der soliden Budgetpolitik der Vergangenheit leisten.\"", "Von den bisher zugesagten oder auch ausbezahlten Hilfen entfallen 10,849 Milliarden auf die Kurzarbeit, 7,072 Milliarden auf Garantieübernahmen und 5,545 Milliarden auf Steuerstundungen (Einkommen- und Körperschaftssteuer, Zahlungserleichterungen).", "Für Soforthilfe sind 3,648 Milliarden Euro, für Umsatzersatz 3,059 Milliarden, für den Härtefallfonds 1,221 Milliarden und für den Fixkostenzuschuss (I und II) 776 Millionen Euro zugeordnet.", "Weiters entfallen auf das Gemeindepaket 596 Millionen, den Non-Profit-Organisationen (NPO) Unterstützungsfonds (inklusive Sportligen) 290 Millionen und auf den Corona-Familienhärteausgleich 172 Millionen.", "Die Investitionsprämie schlägt mit rund 41 Millionen zu Buche. Ein Teil der genehmigten Hilfen wird nicht ausbezahlt werden, etwa bei der Kurzarbeit: Hier sind von den zugesagten 10,849 Milliarden Euro bisher 6,673 Milliarden vom AMS ausbezahlt.", "Die Abrechnung der Kurzarbeit erfolgt im Nachhinein, manche bereits genehmigte Anträge werden nicht umgesetzt. Auch bei den Steuerstundungen und Garantieübernahmen werden nicht alle Genehmigungen schlagend werden, erwartet das Ministerium.", "Ein Großteil der Anträge bezieht sich auf Hilfen bis 9.999 Euro, etwa fallen beim Ausfallsbonus 81 Prozent in diese Kategorie, beim Fixkostenzuschuss I 82 Prozent, beim Umsatzersatz Dezember 82 Prozent und beim Umsatzersatz November 71 Prozent.", "Die Top 3 Branchen beim Ausfallsbonus sind: Beherbergung und Gastronomie (35 Prozent der ausbezahlten Anträge), Handel und körpernahe Dienstleistungen (je 15 Prozent der ausbezahlten Anträge).", "Der durchschnittliche Auszahlungsbetrag der Hilfen beträgt beim Fixkostenzuschuss I 9.906 Euro, beim Fixkostenzuschuss II 18.432 Euro, beim Verlustersatz 36.672 Euro, beim Umsatzersatz November 19.134 Euro, beim Umsatzersatz Dezember 9.195 Euro, beim Ausfallsbonus 7.006 Euro und beim NPO Unterstützungsfonds 14.791 Euro. " ],
  "articleContentTranslated" : [ "Maliye Bakanlığı, Corona ekonomik yardımının değerlendirmesini yaptı.", "Bir yıl önceki krizin başlangıcından bu yana, Corona krizinde Avusturya ekonomisini desteklemek için iptal primlerinden kısa süreli çalışmaya ve sabit maliyet sübvansiyonlarına kadar çok sayıda yardımcı araç yaratıldı.", "Maliye Bakanlığı'na göre, 33.539 milyar euro yasal olarak taahhüt edildi veya 12 Mart 2021'e kadar ödendi. Maliye Bakanı Gernot Blümel (ÖVP) yaptığı bir yayında, yardım tedbirlerinin sürekli iyileştirildiğini ve artık \"çok iyi\" çalıştığını açıkladı.", "Ayrıca daha fazla ödeme yapmaya da hazırlar: \"Daha fazla paraya ihtiyaç duyulursa, olacaktır. İyi ekonomik veriler ve geçmişin sağlam bütçe politikası sayesinde bunu karşılayabiliriz.\"", "Bugüne kadar taahhüt edilen veya ödenen yardımın 10.849 milyarı kısa süreli çalışmaya, 7.072 milyarı garanti varsayımına ve 5.545 milyarı vergi ertelemelerine (gelir ve kurumlar vergisi, ödeme indirimi) ilişkindir.", "3.648 milyar Euro acil yardım, 3.059 milyar Euro satış ikamesi, 1.221 milyar Euro mağduriyet fonu ve 776 milyon Euro sabit maliyet sübvansiyonu (I ve II) için tahsis edilmiştir.", "Ayrıca, topluluk paketi 596 milyon, kar amacı gütmeyen kuruluşlar (NPO) destek fonu (spor ligleri dahil) 290 milyon ve Corona ailesi zorluk tazminatı için 172 milyondur.", "Yatırım primi 41 milyon civarındadır. Onaylanan yardımın bir kısmı, örneğin kısa süreli çalışma durumunda ödenmeyecektir: Burada, taahhüt edilen 10.849 milyar avronun 6.673 milyarı AMS tarafından ödendi.", "Kısa süreli çalışma geçmişe dönük olarak faturalandırılır; önceden onaylanmış bazı uygulamalar uygulanmaz. Bakanlık, vergi ertelemeleri ve garantilerin üstlenilmesi için tüm onayların geçerli olmayacağını tahmin ediyor.", "Başvuruların çoğu 9.999 Avro'ya kadar olan yardımla ilgilidir, örneğin iptal priminin yüzde 81'i bu kategoriye, sabit maliyet ödeneğinin yüzde 82'si I, Aralık satış değişiminin yüzde 82'si ve Kasım satış değişiminin yüzde 71'i.", "İptal bonusu için ilk 3 sektör şunlardır: Konaklama ve yemek (başvuruların yüzde 35'i ödenmiştir), ticaret ve vücutla ilgili hizmetler (başvuruların her birinin yüzde 15'i ödenmiştir).", "Yardımın ortalama ödemesi, sabit maliyet sübvansiyonu I için 9.906 avro, sabit maliyet sübvansiyonu II için 18.432 avro, zarar ikamesi için 36.672 avro, Kasım cirosu için 19.134 avro, Aralık cirosu için 9195 avro, başarısızlık ikramiyesi için 7.006 avro ve 14.791 avro. NPO destek fonu için." ]
}