{
  "id" : "p8FDToG9",
  "url" : "https://kurier.at/chronik/oesterreich/wundermittel-oder-gefahr-der-hype-um-die-eisschwimmer/401172901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:41Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4906105/46-175103627.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wundermittel oder Gefahr: Der Hype um die Eisschwimmer",
  "articleTitleTranslated" : "Mucize tedavi veya tehlike: buz yüzücüleri hakkındaki aldatmaca",
  "articleContent" : [ "Der neueste Lockdown-Trend nennt sich Eisschwimmen. Hier zwei eifrige Eisschwimmer bei einer Veranstaltung in der Seestadt.  In Österreich gibt es immer mehr Eisschwimmer. An der Alten Donau in Wien gehören sie quasi zum Stadtbild.", "Bei klirrender Kälte und strömendem Regen stehen 20 Menschen am Asperner See in der Seestadt. Manche haben Zelte mit, andere ihre Kinder. Manche sind aus Niederösterreich, andere gar aus Kärnten angereist.", "Sie ziehen sich bis auf die Badekleidung aus und schnallen sich eine leuchtende Boje um. Dann geht es ins eiskalte Wasser. Links leuchtet die Seestadt-Skyline, rechts die U2. Die Eisschwimmer fangen an, heftig zu atmen, manche stöhnen auch.", "Die Kälte verlangt dem Körper alles ab. „Verrückt“, denken sich wohl die Polizisten, die Abstände und Maskenpflicht kontrollieren und eher skeptisch dreinblicken.", "Angemeldet ist das Event, das Donnerstagabend stattgefunden hat, nämlich als Demo: „Eisschwimmen gegen soziale Kälte“ nennen es die Veranstalter.", "Donnerstagabend schwammen Eisschwimmer in der Seestadt gegen die „soziale Kälte“. © Bild: Kurier/Juerg Christandl Kalt ist es wahrlich: Draußen hat es 3 Grad, das Wasser hat 2,8 Grad. Die Definition von Eisschwimmen verlangt eine Wassertemperatur unter 5 Grad.", "Hinter dem Event steckt ein Mann mit Durchhaltevermögen: Josef Köberl.  Als kleiner Junge verlor er seinen Vater und seine Schwester. Seine Kraft weiterzumachen fand er im Sport. Früher war es das Laufen, jetzt ist es das Eiswasser.", "Wenn Josef Köberl etwas will, dann erreicht er es auch. Er ist quasi Österreichs neuer \"Schwarzenegger\", denn auch er ist Steirer. Er ist der Gruppen-Guru und Präsident des Eisschwimmverbandes.", "Im Dezember brach der Franzose Romain Vandendorpe den Rekord von Josef Köberl (Zwei Stunden, 35 Minuten und 43 Sekunden im Eis). Noch dieses Jahr will der \"Eis-Mann\" den Rekord erneut brechen. © Bild: EPA/CHRISTIAN BRUNA 2018 gab es 50 Eisschwimmer österreichweit, jetzt sind es Tausende.", "Köberl durchschwamm den Ärmelkanal, dieses Jahr will er zum dritten Mal den Weltrekord in Las Vegas brechen: Als Mensch, der am längsten in Vollkörperkontakt mit Eis stehen kann. Sein Ziel: drei Stunden. ", "Hotspot Uferplatz Immer mehr Menschen schwören auf die Randsportart. Der Kagraner Uferplatz im 22.  Bezirk, direkt an der Alten Donau, ist der Hotspot der Eisschwimmer in Wien.", "Jeden Samstag und Sonntag sieht man dort bei den Lockdown’schen Spaziergängen – und bei egal welchem Wetter – Menschen im nassen Kühl schwimmen. Sie stoßen an ihre Grenzen, sie überwinden sie. Oft gemeinsam, wie in einer Hippie-Bewegung.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. Ein anderer, der derzeit vier Kinder im Homeschooling betreut, sagt, er komme jeden Tag zum Ausgleich her.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. © Bild: Nina Oezelt Orte zum Eisschwimmen Rund ums Strandbad Gänsehäufel, Alte Donau (Kagraner Uferplatz/ U1 Alte Donau), Donauinsel  Mögliche Ausstattung Badehaube, Schwimmbrille, Ohrenstöpsel, Schwimmboje.", "Erhältlich etwa bei Schwimmsport Steiner Gefahren beachten Keine Medikamente oder Drogen, kein Kaffee und kein schweres Essen.", "Man sollte sich  vorab über das Gewässer erkundigen und nie alleine ins Wasser gehen Nach dem Lockdown  Der Eisschwimm-Verein IISA  organisiert sich über die Facebook-Gruppe namens IISA  Eisiges Antidepressiva Wie sich das anfühlt, ins Eiswasser zu gehen?", "Am Anfang wie tausend Nadelstiche. Keinen Schritt will man weitergehen. Fünf Atemzüge, dann ein kleiner Schritt, rät Guru Köberl. Die Schmerzen sind anfangs größer als gedacht: Die Schnappatmung startet, der Körper kämpft um sein Leben, dann bleibt der Atem weg.", "Doch wer langsam weitergeht und seine Angst überwindet, spürt den Moment der Erlösung und ein Stück weit fühlt man sich wie neu geboren. Nach dem Eisschock zittert man sich wieder warm, der Körper fühlt sich gut an – trotz roter Gänsehaut.", "Kein Stress, man ist im Hier und Jetzt. Eisschwimmen soll tatsächlich gesund sein und fit machen. Das bestätigt auch Psycholotherapeutin Barbara Haid. Sie beruft sich auf die Schweizer Studie „Cold Water Swimming“ von Beat Knechtle.", "Stoffe wie Dopamin, Adrenalin und Noradrenalin werden dabei aktiviert. „Dieselben finden wir in Antidepressiva“, erklärt sie. Das Gefühl danach: die Haut ist rot, Gänsehaut stellt sich ein. Innen breitet sich eine Wärme aus. © Bild: Nina Oezelt Aber nicht allen, die Eisschwimmen, geht es gut.", "Ein junger Mann an der Alten Donau übergibt sich, er war zu schnell im Wasser, hatte kurz davor etwas gegessen. Auch beim Vollmondschwimmen in der Seestadt kommt es zu einem Zwischenfall: Eine Frau verliert kurzzeitig ihr Gedächtnis.", "Michael Kunze, Sozialmediziner an der MedUni Wien, erklärt: „Hirninfarkt, Hirnblutungen oder Schlaganfälle können durch die enorme Belastung durch den erhöhten Blutdruck ausgelöst werden.“ Köberl weiß das.", "Er empfiehlt, nicht ohne Vorbereitung ins Wasser zu gehen: eine ärztliche Voruntersuchung mit EKG und Kreislauf-Überprüfung sei absolut notwendig." ],
  "articleContentTranslated" : [ "En yeni kilitlenme trendine buzda yüzme denir. Burada Seestadt'taki bir etkinlikte iki hevesli buz yüzücüsü. Avusturya'da gittikçe daha fazla buz yüzücüsü var. Viyana'daki Eski Tuna Nehri üzerinde, neredeyse şehir manzarasının bir parçası.", "Dondurucu soğuk ve sağanak yağmurda Seestadt'taki Aspern Gölü'nde 20 kişi duruyor. Bazılarının çadırları var, bazılarının çocukları. Bazıları Aşağı Avusturya'dan, bazıları Karintiya'dan bile geldi.", "Mayolarına kadar sıyrılırlar ve parlayan bir şamandıraya bağlanırlar. Sonra buz gibi suya girer. Solda Seestadt silüeti, sağda U2 yanar. Buz yüzücüler ağır nefes almaya başlar, bazıları da inler.", "Soğuk vücuttan her şeyi ister. “Deli” diye düşünen polisler mesafeleri ve maske ihtiyacını kontrol eden ve oldukça şüpheci görünüyor.", "Perşembe akşamı gerçekleşen etkinlik bir demo olarak kayıt altına alındı: \"Sosyal soğuğa karşı buzda yüzme\", organizatörlerin dediği şey.", "Perşembe akşamı, buz yüzücüler Seestadt'taki \"sosyal soğuğa\" karşı yüzdüler. © Image: Kurier / Juerg Christandl Hava gerçekten soğuk: dışarıda 3 derece, su 2,8 derece. Buzda yüzmenin tanımı, 5 derecenin altında bir su sıcaklığı gerektirir.", "Olayın arkasında sebatlı bir adam var: Josef Köberl. Küçük bir çocukken babasını ve kız kardeşini kaybetti. Spora devam etme gücünü buldu. Eskiden çalışıyordu, şimdi buzlu su.", "Josef Köberl bir şey isterse başaracaktır. O pratikte Avusturya'nın yeni \"Schwarzenegger\" dir çünkü kendisi de bir Steiermark'lı. Buz Yüzme Derneği'nin grup gurusu ve başkanıdır.", "Aralık ayında Fransız Romain Vandendorpe, Josef Köberl'in rekorunu kırdı (buzda iki saat, 35 dakika ve 43 saniye). \"Buz adam\" bu yıl tekrar rekor kırmak istiyor. © Resim: EPA / CHRISTIAN BRUNA 2018'de Avusturya'da 50 buz yüzücüsü vardı, şimdi binlerce kişi var.", "İngiliz Kanalı'nda yüzen Köberl, bu yıl Las Vegas'ta üçüncü kez dünya rekorunu kırmak istiyor: En uzun süre buzla tam vücut teması halinde kalabilen bir kişi olarak. Hedefi: üç saat.", "Hotspot Uferplatz Giderek daha fazla insan bu saçak spora yemin ediyor. Doğrudan Eski Tuna üzerinde, 22. bölgedeki Kagraner Uferplatz, Viyana'daki buz yüzücüleri için en önemli noktadır.", "Her cumartesi ve pazar, hava nasıl olursa olsun, Lockdown yürüyüşlerinde ıslak serinlikte yüzen insanları görebilirsiniz. Sınırlarına ulaşırlar, üstesinden gelirler. Bir hippi hareketinde olduğu gibi, genellikle birlikte.", "Bir adam, \"Bir kez yaptığınızda, durmuyorsunuz\" diyor. Şu anda evde eğitim gören dört çocuğa bakan bir diğeri, bunu telafi etmek için her gün buraya geldiğini söylüyor.", "Bir adam, \"Bir kez yaptığınızda, durmuyorsunuz\" diyor. © Resim: Nina Oezelt Buzda yüzülebilen yerler Gänsehäufel lido çevresinde, Alte Donau (Kagraner Uferplatz / U1 Alte Donau), Tuna Adası Olası ekipman Banyo başlığı, yüzücü gözlüğü, kulak tıkacı, yüzme şamandırası.", "Örneğin Schwimmsport Steiner'den temin edilebilir, tehlikeleri dikkate alır İlaç veya uyuşturucu, kahve ve ağır yemek yok.", "Suyu önceden araştırmalı ve asla suya tek başına girmemelisiniz Kilitlemeden sonra IISA buz yüzme derneği, IISA Icy Antidepresanlar adlı Facebook grubu aracılığıyla kendisini organize ediyor Buzlu suya girmek nasıl bir duygu?", "Başlangıçta binlerce iğne gibi. Daha ileri gitmek istemezsin. Beş nefes, ardından küçük bir adım, Guru Köberl'e öğüt verir. Ağrı başlangıçta beklenenden daha büyüktür: nefes çekmeye başlar, vücut hayatı için savaşır, sonra nefes uzak durur.", "Fakat yavaşça ilerlerseniz ve korkunuzun üstesinden gelirseniz, kurtuluş anını hissedeceksiniz ve bir dereceye kadar yeniden doğmuş hissedeceksiniz. Buz şokundan sonra tekrar ısınırsınız, kırmızı tüylerinize rağmen vücudunuz iyi hisseder.", "Stres yok, şimdi ve buradasın. Buzda yüzmek aslında sağlıklı olmalı ve sizi zinde tutmalıdır. Bu aynı zamanda psikoloterapist Barbara Haid tarafından da doğrulanmıştır. Beat Knechtle'ın İsviçre çalışmasına atıfta bulunan \"Soğuk Suda Yüzme\".", "Dopamin, adrenalin ve noradrenalin gibi maddeler aktive edilir. \"Antidepresanlarda da aynısını buluyoruz\" diye açıklıyor. Sonrasındaki his: cilt kırmızıdır, tüylerim diken diken olur. İçine bir sıcaklık yayılır. © Image: Nina Oezelt Ama buzda yüzen herkes iyi değildir.", "Eski Tuna'da genç bir adam kustu, çok hızlıydı ve kısa süre önce bir şeyler yemişti. Seestadt'ta dolunayın altında yüzerken de bir olay meydana gelir: Bir kadın kısa süreliğine hafızasını kaybeder.", "MedUni Vienna sosyal tıp uzmanı Michael Kunze şöyle açıklıyor: \"Serebral enfarktüs, serebral kanamalar veya felçler, artan kan basıncının neden olduğu muazzam stres tarafından tetiklenebilir.\" Köberl bunu biliyor.", "Hazırlık yapmadan suya girmemeyi tavsiye ediyor: EKG ile tıbbi bir ön muayene ve dolaşım kontrolü kesinlikle gerekli." ]
}