{
  "id" : "p9CRiKWz",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-bemaengelt-schutz-von-risikogruppen-impfung-fuer-viertel-der-weltbevoelkerung-erst-2022/401130927",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:47:56Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4755078/46-168550453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Doskozil-Vorstoß beraten Landeshauptleute; D impft ab 27. Dezember",
  "articleTitleTranslated" : "İl valileri Doskozil'in girişiminden sonra tavsiyelerde bulunur; D 27 Aralık'tan itibaren aşılar",
  "articleContent" : [ "Die Stadt Klagenfurt bietet vor den Feiertagen kostenlose Antigentests an. Wer sich auf das Coronavirus testen lassen will, kann ohne Voranmeldung die Teststation am Klagenfurter Messegelände aufsuchen.", "Sie ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet. Das gab die Stadt am Mittwoch in einer Aussendung bekannt. Notwendig dafür sind ein Lichtbildausweis, eine E-Card und ein Mund-Nasen-Schutz.", "Das Ergebnis wird elektronisch übermittelt. Das Land hat unterdessen zusammengesammelt, wo man sich in Kärnten Antigentests unterziehen kann. Das erklärte der Leiter des Landespressedienstes, Gerd Kurath, am Mittwoch vor Journalisten.", "Derzeit werden die Tests in sieben Apotheken, bei 80 niedergelassenen Ärzten und bei vier Institutionen angeboten. Eine vollständige Liste soll auf der Website des Landes veröffentlicht werden. Auch in Villach wird es vor den Feiertagen die Möglichkeit geben, kostenlos einen Antigentest zu machen.", "Das gab die Stadt Villach am Mittwochnachmittag in einer Aussendung bekannt. Die Teststation im Congress Center Villach ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet, eine Voranmeldung ist nicht notwendig." ],
  "articleContentTranslated" : [ "Klagenfurt şehri, tatillerden önce ücretsiz antijen testleri sunmaktadır. Corona virüsü için test edilmek istiyorsanız, önceden haber vermeksizin Klagenfurt fuar merkezindeki test istasyonunu ziyaret edebilirsiniz.", "21-23 Aralık ve 28-30 Aralık arası 08: 00-17: 00 arası açıktır. Şehir bunu Çarşamba günü bir yayında duyurdu. Bunun için fotoğraflı kimlik, e-kart ve ağız ve burun koruması gerekir.", "Sonuç elektronik olarak iletilir. Bu arada ülke, Carinthia'da antijen testlerinin yapılabileceği bir yerde toplandı. Devlet basın servisi başkanı Gerd Kurath Çarşamba günü gazetecilere söyledi.", "Testler şu anda yedi eczanede, 80 pratisyen hekimde ve dört kurumda yapılmaktadır. Tam liste ülkenin web sitesinde yayınlanacaktır. Villach'ta da tatillerden önce ücretsiz antijen testi yapma imkanı olacak.", "Villach şehri bunu Çarşamba öğleden sonra bir yayında duyurdu. Villach Kongre Merkezi'ndeki test istasyonu 21-23 Aralık ve 28-30 Aralık tarihleri arasında 08: 00-17: 00 arası açıktır, önceden kayıt gerekli değildir." ]
}