{
  "id" : "P9DwhdcC",
  "url" : "https://kurier.at/politik/inland/aus-fuer-amtsgeheimnis-auch-am-verfassungsgerichtshof-gute-idee/401195213",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T20:03:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3996450/46-151558825.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aus für Amtsgeheimnis auch am VfGH: „Eine sehr gute Idee“",
  "articleTitleTranslated" : "Resmi gizlilik için kapalı VfGH'de: \"Çok iyi bir fikir\"",
  "articleContent" : [ "Zum anderen gibt es nun grünes Licht für ein umfassendes Transparenz-Paket. Das Amtsgeheimnis wird aus der Verfassung gestrichen und stattdessen ein Grundrecht auf Zugang zu Information geschaffen. Das heißt: Derzeit ist alles geheim, nur Ausgewähltes darf veröffentlicht werden.", "Künftig ist alles öffentlich, und nur Bestimmtes ist geheim – etwa wenn es um den Schutz personenbezogener Daten geht.", "Spannend dabei ist, was unter Rechtsgelehrten durchaus als Kulturbruch gesehen wird: Transparenter sollen auch Entscheidungen des Verfassungsgerichts werden: Die Abstimmung unter den  Richtern ist geheim.", "Künftig soll ein Höchstrichter, der anders gestimmt hat als die Mehrheit („Dissenting Opinion“), seine Argumente veröffentlichen dürfen. Ist das auch eine gute Idee? „Es ist sogar eine sehr gute Idee“, urteilt Heinz Mayer, Universitätsprofessor an der Uni Wien und ehemaliger Dekan.", "Er fordere das seit dreißig Jahren, so wie schon viele vor ihm. Warum? „Weil aus meiner Sicht das Niveau gehoben werden und viel Unfug unterbunden werden kann.", "In Deutschland, wo es dieses Instrument am Bundesverfassungsgericht schon lange gibt, reicht oftmals schon die Ankündigung eines Richters, seine abweichende Meinung kundtun zu wollen.“ Warum hat es das so lange gedauert?", "„Offiziell hat man gesagt, dass der Gerichtshof seiner eigenen Autorität schaden könnte, wenn eine wichtige Entscheidung nicht einstimmig, sondern nur mit Mehrheit getroffen wird“, erklärt der Experte.", "„Ich glaube aber, dass heutzutage kein Mensch mehr glauben wird, dass in strittigen Fragen einstimmig entschieden wird, also können wir auch nicht weiter so tun, als würde der Gerichtshof entscheiden, und nicht die Mehrheit der Richter.“ Am Montag geht das Transparenz-Paket in Begutachtung.", "Ein Beschluss im Parlament vor dem Sommer ist wahrscheinlich." ],
  "articleContentTranslated" : [ "Öte yandan, artık kapsamlı bir şeffaflık paketi için yeşil ışık var. Resmi gizlilik anayasadan kaldırılır ve bunun yerine bilgiye erişim için temel bir hak oluşturulur. Bu şu anlama gelir: Şu anda her şey gizli, yalnızca seçilen öğeler yayınlanabilir.", "Gelecekte her şey halka açık olacak ve yalnızca belirli şeyler gizli kalacak - örneğin kişisel verilerin korunması söz konusu olduğunda.", "Heyecan verici olan şey, hukukçuların kültürel bir ihlal olarak gördükleri: Anayasa Mahkemesinin kararları da daha şeffaf olmalı: yargıçlar arasındaki oylama gizli.", "Gelecekte, çoğunluktan farklı oy kullanan en yüksek yargıcın (\"muhalefet görüşü\") argümanlarını yayınlamasına izin verilmelidir. Bu da iyi bir fikir mi? Viyana Üniversitesi'nde üniversite profesörü ve eski dekan olan Heinz Mayer, “Aslında çok iyi bir fikir” diyor.", "Bunu kendisinden önceki birçokları gibi otuz yıldır istiyor. Neden? \"Çünkü benim bakış açıma göre seviye yükseltilebilir ve birçok saçmalık önlenebilir.", "Federal Anayasa Mahkemesi'ndeki bu belgenin uzun süredir ortalıkta olduğu Almanya'da, bir yargıcın muhalif görüşünü ifade etmek istediğini açıklaması çoğu zaman yeterli oluyor: “Neden bu kadar uzun sürdü?", "Uzman, \"Resmi olarak mahkemenin, önemli bir kararın oybirliğiyle değil, ancak çoğunluk ile alınması halinde kendi otoritesine zarar verebileceği söylendi.\"", "\"Ama biz mahkeme yargıçlarının çoğunluğu karar ve olmadığını iddia etmeye devam edemez böylece günümüzde hiç kimse, herkes bu karara çekişmeli konularda yapılacaktır inanıyoruz inanıyoruz.\" Paket değerlendirmesinde altında.", "Yazdan önce parlamentoda bir karar alınması muhtemeldir." ]
}