{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: Arsenal siegt gegen Molde, Torgala von Hoffenheim",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Arsenal jubelte ebenso wie Leicester City und Hoffenheim über den dritten Sieg im dritten Gruppenspiel.  Arsenal hat in der Europa League den dritten Sieg im dritten Gruppenspiel geholt.", "Der Premier-League-Klub gewann am Donnerstagabend zu Hause gegen Molde mit 4:1.  Die Engländer setzten sich in der Rapid-Gruppe nun mit neun Zählern ab, Norwegens Meister hält weiter bei sechs.", "Rapid folgt nach dem Heimsieg über Schlusslicht Dundalk mit drei Punkten.  In der WAC-Gruppe siegte Feyenoord Rotterdam zu Hause gegen ZSKA Moskau mit 3:1 und verbuchte damit den ersten vollen Erfolg in der Gruppenphase.", "Den dritten Sieg im dritten Spiel holte auch Leicester City.  Mit Christian Fuchs schlugen die \\\"Foxes\\\" Braga mit 4:0.  Hoffenheim bleibt ebenfalls makellos, beim 5:0 gegen Slovan Liberec erzielte der nach der Pause eingewechselte Florian Grillitsch das 3:0 (59.).", "Christoph Baumgartner war für den deutschen Bundesligisten bis zur 73.  Minute im Einsatz, Stefan Posch fehlte verletzt.  Bei den Tschechen stand David Cancola in der Startelf.", "Arsenal dreht Spiel Molde legte in Nordlondon vor.  Martin Ellingsen (22.) traf für Norwegens Meister aus rund 25 Metern.  Die \\\"Gunners\\\" hatten dem wenig entgegenzusetzen.", "Der Plan der Gäste ging vorerst auf, Molde versuchte durchaus, den Favoriten weiter unter Druck zu setzen.  Arsenal nutzte ein Geschenk der Norweger aber schon in der Nachspielzeit der ersten Spielhälfte zum Ausgleich.", "Nach einem Eckball von Molde konterten die Engländer blitzschnell, Kristoffer Haugen beförderte den Ball bei einem Abwehrversuch ins eigene Tor. © Bild: EPA / Neil Hall Nach Seitenwechsel verhalf Arsenal ein weiteres Eigentor zur Führung.", "Sheriff Sinyan (62.) bugsierte den Ball dieses Mal ins Netz.  Nicolas Pepe (70.) schoss dann die Entscheidung für die Hausherren heraus, ehe noch der starke Joe Willock (88.) zum am Ende verdienten Favoritensieg zuschlug.", "In Rotterdam ging Feyenoord nach einer torlosen ersten Halbzeit durch Ridgeciano Haps (62.) voran, ein Doppelschlag von Orkun Kökcü (71.) und Lutsharel Geertruida (72.) bescherte den Niederländern dann den ersten Gruppensieg." ],
  "id" : "P9nAyWey",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/europa-league-arsenal-siegt-gegen-molde-torgala-von-hoffenheim/401088684",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avrupa Ligi: Arsenal, Molde ve Torgala von Hoffenheim'a karşı kazandı",
  "articleContentTranslated" : [ "Leicester City ve Hoffenheim gibi Arsenal, üçüncü grup maçında üçüncü galibiyetini kutladı. Arsenal, Avrupa Ligi'nde üçüncü grup maçını kazandı.", "Premier Lig kulübü Perşembe akşamı Molde karşısında evinde 4-1 kazandı. İngilizler şimdi Rapid grubunda dokuz sayı farkla kendilerini geride bıraktılar, Norveç şampiyonları altıda kaldı.", "Hızlı, ev sahibi alt ışık Dundalk'ı üç puanla yendikten sonra izler. WAC grubunda, Feyenoord Rotterdam evinde CSKA Moskova karşısında 3-1 kazandı ve böylece grup aşamasındaki ilk tam başarısını kaydetti.", "Üçüncü maçtaki üçüncü galibiyet de Leicester City'ye gitti. Christian Fuchs ile \\ \"Tilkiler \\\" Braga'yı 4-0 yendi. Hoffenheim, Slovan Liberec karşısında aldığı 5-0'lık galibiyette, moladan sonra gelen Florian Grillitsch, 3-0 (59.) golü attı.", "Christoph Baumgartner, 73. dakikaya kadar Alman Bundesliga kulübü adına maça çıktı, Stefan Posch sakatlandı. David Cancola, Çekler için ilk 11'di.", "Arsenal spin oyunu Molde kuzey Londra'da sunuldu. Martin Ellingsen (22.) Norveç şampiyonları için yaklaşık 25 metreden gol attı. \\ \"Topçular \\\" ın buna karşı koyacak çok az şeyi vardı.", "Konukların planı şimdilik çalıştı, Molde favorileri daha fazla baskı altına almaya çalıştı. Arsenal, oyunun ilk yarısında durma süresini eşitlemek için Norveçlilerden bir hediye kullandı.", "Molde'den bir köşe vuruşunun ardından İngilizler şimşek hızıyla karşı koydu, Kristoffer Haugen savunma girişimiyle topu kendi kalesine itti. © Image: EPA / Neil Hall Aradan sonra, başka bir kendi kalesine gol Arsenal'e liderlik etti.", "Şerif Sinyan (62.) bu kez topu fileye gönderdi. Nicolas Pepe (70.), güçlü Joe Willock (88.) sonunda hak ettiği favorileri kazanmadan önce ev sahibi için kararı vurdu.", "Rotterdam'da Feyenoord, Ridgeciano Haps'ın (62.) golsüz ilk yarısının ardından, Orkun Kökcü (71.) ve Lutsharel Geertruida'nın (72.) çift vuruşuyla Hollandalılara ilk grup galibiyetini verdi." ]
}