{
  "id" : "P9oTBZI1",
  "url" : "https://www.diepresse.com/5958640/Ostoesterreich_Wird-der-Lockdown-in-Wien-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T12:00:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/0/5958640/AC8C16E2-4C07-444E-BF27-AE5BEF369E45_v0_l.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wird der Lockdown in Wien verlängert?",
  "articleTitleTranslated" : "Viyana'daki tecrit uzatılacak mı?",
  "articleContent" : [ "Der Gesundheitsminister berät abermals mit den Landeschefs von Wien, Niederösterreich und dem Burgenland über die hohen Corona-Fallzahlen. Wann ein Ergebnis präsentiert wird, ist unklar. In Österreichs Ostregion sind die Corona-Fallzahlen nach wie vor sehr hoch.", "Um gegenzusteuern, will Wiens Landeshauptmann Michael Ludwig (SPÖ) den am Donnerstag beginnenden Lockdown bis 11.  April verlängern, wie er bei einem Treffen mit seinen Amtskollegen aus Niederösterreich und dem Burgenland sowie Gesundheitsminister Rudolf Anschober (Grüne) sagte. ", "Völlig überraschend ist das nicht: Anschober und Ludwig hatten schon in der Vorwoche mit einer Verlängerung geliebäugelt. Niederösterreich und das Burgenland wollen indes mit den bereits gesetzten bzw. geplanten Maßnahmen auskommen.", "An der Besprechung nahmen am Montag auch Gesundheitsexperten teil.", "Die meisten von ihnen hatten zuletzt Zweifel geäußert, ob die „Osterruhe\", wie der Lockdown von Donnerstag bis inklusive Dienstag nach Ostern auch genannt wird, mit der Schließung des Handels und Ausgangsbeschränkungen rund um die Uhr ausreichen wird, um die bedenkliche Entwicklung an den Intensivstationen zu stoppen.  ", "Laut Ludwigs Büro wurde die Sitzung am Nachmittag vorübergehend unterbrochen - um den Teilenehmern Beratungen mit einem erweiterten Personenkreis zu ermöglichen. Ob die Videokonferenz erneut aufgenommen und am Abend ein offizielles Ergebnis präsentiert wird, ist offen.", "Letztere könnte auch erst am Dienstag oder Mittwoch gefällt werden, hieß es.", "Da Anschober und Ludwig die Sorge teilen, könnte es durchaus dazu kommen, dass der Ressortchef der Bundeshauptstadt einen längeren Lockdown mit der Schließung von Handel und persönlichen Dienstleistern sowie Distance Learning für Schüler ermöglicht.", "Für einige dieser Maßnahmen braucht es nämlich die Genehmigung des Bundes. Allerdings: Bildungsminister Heinz Faßmann (ÖVP) ging am Sonntag in der ORF-Sendung „Hohes Haus“ noch davon aus, dass der Fernunterricht in Wien, Niederösterreich und dem Burgenland am 12.  April wieder endet.", "„Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte Faßmann. Niederösterreich und das Burgenland wollen jedoch die Entwicklung im jeweiligen Bundesland noch abwarten.", "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) soll auch angeregt haben, am Ostermontag wieder einen Gipfel mit allen Ländern einzuberufen, steigen doch die Infektionszahlen wieder bundesweit.", "In Niederösterreich hofft man, dass neben der \"Osterruhe\" die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern. Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden.", "An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt. Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet.", "Den Vertretern von Arbeitgebern und Arbeitnehmern gehen die Pläne indes (schon jetzt) zu weit: \"Wir lehnen generelle Zutrittstests im Handel ab\", sagte ein Sprecher der Wirtschaftskammer am Montag.", "\"Auch eine generelle FFP2-Maskenpflicht in geschlossenen Räumen ohne Differenzierung für Produktionsbetriebe lehnen wir ab.\"", "Bereits in der Vorwoche hatten Arbeiterkammer, Gewerkschaftsbund, Industriellenvereinigung und Wirtschaftskammer in Niederösterreich in einem offenen Brief an Anschober die geplanten Regelungen als \"zum großen Teil\" nicht umsetzbar und \"nicht praktikabel\" kritisiert.", "Die Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\", hieß es." ],
  "articleContentTranslated" : [ "Sağlık Bakanı bir kez daha çok sayıda korona vakası hakkında Viyana, Aşağı Avusturya ve Burgenland'ın bölge başkanlarıyla görüşüyor. Bir sonucun ne zaman sunulacağı belli değil. Avusturya'nın doğu bölgesinde korona vakalarının sayısı hala çok yüksek.", "Buna karşı koymak için Viyana valisi Michael Ludwig (SPÖ), Aşağı Avusturya ve Burgenland'dan mevkidaşları ve Sağlık Bakanı Rudolf Anschober (Yeşiller) ile yaptığı toplantıda söylediği gibi Perşembe günü başlayan kilitlenmeyi 11 Nisan'a kadar uzatmak istiyor.", "Bu tamamen şaşırtıcı değil: Anschober ve Ludwig zaten bir hafta önce bir uzatma ile flört etmişlerdi. Aşağı Avusturya ve Burgenland, halihazırda alınmış veya planlanmış olan önlemleri almak istiyor.", "Pazartesi günkü toplantıya sağlık uzmanları da katıldı.", "Birçoğu, Perşembe gününden Paskalya'dan sonraki Salı gününe kadar olan kilitlenme olarak da adlandırıldığı için \"Paskalya tatili\" nin de gün boyu ticaretin kapatılması ve çıkış kısıtlamalarının endişelenmeyi önlemek için yeterli olup olmayacağına dair şüphelerini dile getirmişti. yoğun bakım ünitelerinde gelişme durdurmak için.", "Ludwig'in ofisine göre, katılımcıların daha geniş bir insan grubuna danışmalarına izin vermek için toplantı öğleden sonra geçici olarak kesildi. Video konferansa devam edilip edilmeyeceği belli değil ve akşam resmi bir sonuç sunulacak.", "İkincisinin Salı veya Çarşamba günü de düşebileceği belirtildi.", "Anschober ve Ludwig endişeyi paylaştığından, federal başkentin departman başkanı, perakende ve kişisel hizmet sağlayıcılarının kapatılması ve okul çocukları için uzaktan eğitim ile daha uzun süreli bir kilitlemeye izin verebilir.", "Bu önlemlerden bazıları federal onay gerektirir. Ancak: Eğitim Bakanı Heinz Faßmann (ÖVP) Pazar günü ORF programında “Hohes Haus” Viyana, Aşağı Avusturya ve Burgenland'da uzaktan eğitimin 12 Nisan'da yeniden sona ereceğini varsaydı.", "Faßmann, \"Bir değişikliğin gelmesi için pek çok ciddi şeyin olması gerekirdi, ancak bunu beklemiyorum.\" Ancak Aşağı Avusturya ve Burgenland, kendi federal eyaletlerinde ne olacağını beklemek ve görmek istiyor.", "Burgenland Valisi Hans Peter Doskozil'in (SPÖ) de, enfeksiyonların ülke çapında yeniden artması nedeniyle Paskalya Pazartesi günü tüm federal eyaletlerle bir zirvenin yeniden toplanması gerektiğini önerdiği söyleniyor.", "Aşağı Avusturya'da, \"Paskalya tatili\" nin yanı sıra, halihazırda alınmış olan önlemlerin durumu iyileştirmeye yardımcı olacağı umulmaktadır. Bu, örneğin, enfeksiyon vakalarında K2 kişilerin de test edilmesinin gerekli olduğunu içerir.", "İlkokullarda ve anaokullarında, test pozitifse sınıf veya grup bloke edilir. Güney Afrika varyantında ise karantina 14 gün sonra bitmez, ancak negatif bir test veya enfeksiyonun pratik olarak dışlanabileceği bir enfeksiyon seviyesi olması durumunda sona erer.", "Bir topluluk 100.000 kişi başına 300'ü aşarsa, önceden uyarı sistemi de vardır.", "İşverenlerin ve çalışanların temsilcileri için planlar çok ileri gidiyor (şimdiden): Ticaret Odası sözcüsü Pazartesi günü \"Perakendede genel erişim testlerini reddediyoruz\" dedi.", "\"Ayrıca, üretim şirketleri için farklılaşma olmaksızın kapalı odalarda genel bir FFP2 maskesi gereksinimini de reddediyoruz.\"", "Geçen hafta, Çalışma Odası, Sendikalar Federasyonu, Sanayiciler Federasyonu ve Aşağı Avusturya'daki Ticaret Odası, Anschober'e yazdığı açık mektupta planlanan düzenlemeleri \"büyük ölçüde\" uygulanabilir ve \"uygulanamaz\" olmakla eleştirmişti.", "Sonuçların \"bazen muazzam bir varoluşu tehdit eden ek maliyetler\" veya \"hizmetlerin veya üretimin tamamen başarısız olması\" olacağını söyledi." ]
}