{
  "id" : "p9T7y30L",
  "url" : "https://salzburg.orf.at/stories/3080733/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-15T15:35:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/49/crops/w=1280/785513_opener_273549_hollersbach_fin.jpg?s=2dd316de67ba035fb558a3eb4e9e2cb5eaa819c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Chalets in Hollersbach: Widerstand gegen weitere Pläne",
  "articleTitleTranslated" : "Hollersbach'taki Dağ Evleri: Daha fazla planlara direniş",
  "articleContent" : [ "In der Nähe der Panoramabahn-Mittelstation in Hollersbach soll ein kleines Chaletdorf entstehen, zumindest wurden die Pläne dafür bereits präsentiert.", "Für dieses Projekt aber wächst der Widerstand.Nachbar reichte Beschwerde ein – gibt Weg nicht frei So reichte ein unmittelbarer Nachbar bereits Beschwerde gegen das Projekt ein – er will den erforderlichen Zufahrtsweg nicht frei geben, dieser Weg wäre eine wichtige Voraussetzung für die geplante Umwidmung.  ", "Zudem bestehen laut Raumordnungsbehörde forstrechtliche und raumordnungsrechtliche Bedenken.Naturschutzbund: „Es herrscht eine Goldgräber-Manier“ Dass es dabei um viel Geld geht, belegt das Beispiel eines Chaletdorfes einige hundert Meter tiefer.", "Chalets werden dort zum Quadratmeterpreis von bis zu 15.000 Euro angeboten. „Was sich dort abspielt ist ein Trauerspiel. Es ist dort, wie überall sonst auch, dasselbe Vorgehen – zuerst wird eine Seilbahn errichtet und dann schießen die anderen Schwammerl aus dem Boden.", "Es gibt dort Menschen, die sich dumm und dämlich daran verdienen, die an landwirtschaftliche Grundstücke herangekommen sind und sie jetzt nach Goldgräber-Manier verbauen wollen“, ärgert sich der Naturschutzbund-Obmann Winfried Herbst.Bauer:", "„Bei den Kaufsummen kannst du nicht mithalten“ Auch Nebenerwerbsbauer Toni Nindl beobachtet diesen Trend in der Region.  : Er pachtet seit fünf Jahren einen Bauernhof am Pass Thurn. „Die Landvernichtung schreitet hier voran, das ist ein Wahnsinn.", "Wir beschweren uns über die Zerstörung des Urwaldes, aber bei uns ist es nicht besser.“ Nindl würde am Pass Thurn lieber selbst einen kleinen Hof kaufen, anstatt Pächter zu sein, hat sich bereits mehrmals für den Kauf eines Grundstückes interessiert, doch dabei wird er stets von anderen überboten.", "„Da kannst du nicht mithalten, die bezahlen mindestens das Doppelte. Wenn eine Möglichkeit auf Bauland besteht, zahlen sie sogar ein Vielfaches“, schildert Landwirt Nindl.", "Der Pinzgauer gibt sich widerstandsfähig und hofft darauf, dass er damit nicht in der Minderheit ist und Bauernland auch in Bauernhand bleibt. Widerstand gegen weitere Chaletpläne in Hollersbach In Hollersbach (Pinzgau) wächst der Widerstand gegen weitere Chaletpläne am Pass Thurn.", "In der Gemeinde wurde bereits das Projekt eines weiteren kleinen Hoteldorfes präsentiert. Dafür müsste eine landwirtschaftliche Fläche umgewidmet werden. Ein Nachbar reichte dagegen bereits Beschwerde ein." ],
  "articleContentTranslated" : [ "Hollersbach'taki Panoramabahn orta istasyonunun yakınına küçük bir dağ evi köyü inşa edilecek, en azından planları şimdiden sunuldu.", "Ancak bu proje için direniş büyüyor Komşu şikayette bulundu - doğrudan bir komşunun projeye karşı şikayette bulunma şeklini netleştirmiyor - gerekli erişim yolunu açmak istemiyor, bu yol planlanan yeniden tahsis için önemli bir ön koşul olacaktır.", "Ayrıca bölge planlama otoritesine göre orman ve bölge planlama kaygıları var Doğa Koruma Birliği: \"Altın avcısı bir tavır var\" Birkaç yüz metre aşağıda bir dağ evi köyü örneği bunun çok para olduğunu gösteriyor.", "Dağ evleri, 15.000 Euro'ya kadar metrekare fiyatla sunulmaktadır. Orada olup bitenler bir trajedi. Orada, her yerde olduğu gibi, aynı prosedür kullanılır - önce bir teleferik yapılır ve sonra diğer mantarlar yerden fırlar.", "Orada, ondan aptal ve aptal para kazanan, tarımsal mülklere sahip olan ve şimdi bunları altın arayıcısı tarzında inşa etmek isteyen insanlar var, \"diyor Naturschutzbund başkanı Winfried Herbst.", "“Satın alma miktarına yetişemezsiniz” Yarı zamanlı çiftçi Toni Nindl de bölgedeki bu eğilimi gözlemliyor. : Pass Thurn'de beş yıllığına bir çiftlik kiraladı. “Toprak tahribatı burada ilerliyor, bu çılgınlık.", "Ormanın yok edilmesinden şikayet ediyoruz, ancak bu bizim için daha iyi değil. ”Nindl, lease sahibi olmak yerine Pass Thurn'de küçük bir çiftlik satın almayı tercih ediyor. Zaten birkaç kez bir arsa satın almakla ilgilendi, ancak yapacak her zaman başkaları tarafından daha yüksek teklif verir.", "Buna yetişemezsin, en az iki kat daha fazla ödüyorlar. Arazi inşa etme olasılığı varsa, bir katını bile ödüyorlar ”diyor çiftçi Nindl.", "Pinzgauer dirençli ve azınlıkta olmayacağını ve tarım arazisinin de köylülerin elinde kalacağını umuyor. Hollersbach'ta (Pinzgau) Hollersbach'ta daha fazla dağ evi planına direnç, Pass Thurn'de daha fazla dağ evi planına karşı artan bir direnç var.", "Başka bir küçük otel köyünün projesi toplulukta çoktan sunuldu. Bunun için bir tarım alanının yeniden tahsis edilmesi gerekecektir. Bir komşu çoktan şikayette bulundu." ]
}