{
  "id" : "p9W7lSKA",
  "url" : "https://kurier.at/wirtschaft/ak-und-mietervereinigung-warnen-vor-delogierungswelle/401184661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:28:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3324298/78370011347371424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AK und Mietervereinigung warnen vor Delogierungswelle",
  "articleTitleTranslated" : "AK ve kiracılar derneği tahliye dalgasına karşı uyarıda bulundu",
  "articleContent" : [ "Es sei gut gewesen, die Kündigungsmöglichkeiten auszusetzen und die Mieten für das zweite Quartal 2020 zu stunden - \"das hat das Problem aber nur aufgeschoben\", meinte auch der Präsident der Mietervereinigung Österreichs, Georg Niedermühlbichler.", "Deshalb habe man bereits vor acht Monaten einen \"Sicher-Wohnen-Fonds\" gefordert, dotiert mit zumindest 100 Mio. Euro, der Vermietern die Mietausfälle ersetzen sollte.", "Die Regierung habe viele Hilfsmaßnahmen für die Wirtschaft angekündigt, sie sollte aber auch die Mieter unterstützen, damit diese ihre Wohnung nicht verlieren.", "Seitens der Wiener Mietervereinigung wies deren Vorsitzende Elke Hanel-Torsch darauf hin, dass möglicherweise 50.000 Haushalte früher oder später mit Räumungsklagen oder Delogierungen konfrontiert sein könnten.", "Schon vor der Coronakrise seien 380.000 Haushalte mit ihren Wohnkosten überlastet gewesen, da sie mehr als 40 Prozent ihres Einkommens für Wohnen aufwenden mussten. In Wien ist der Mietwohnungsanteil mit 80 Prozent besonders hoch.", "Richtwertmieten werden erhöht Die Richtwertmieten-Erhöhung per April sollte ausgesetzt werden, forderten AK und Mietvereinigung. Betreffen würde die Erhöhung bundesweit rund 750.000 Mieter, davon 580.000 in Wien.", "Das würde nochmals ein Loch ins Geldbörsel reißen, warnte Niedermühlbichler.", "Für eine 80-m2-Wohnung in einem Altbau in Wien käme es dadurch zu Mehrkosten von 185 Euro im Jahr, sagte der Mietervereinigungs-Präsident, in der Steiermark von 250 Euro, in Vorarlberg zu über 280 Euro - die Richtwerte sind je nach Bundesland unterschiedlich.", "Betroffen von dieser Anhebung wären alle, die in privaten Altbauten leben (vor 1945 errichtet) und deren Mietvertrag nach dem 1. März 1994 abgeschlossen wurde.", "Schon in der Vergangenheit habe es seitens des Bundesgesetzgebers ein Aussetzen einer Richtwertmieten-Erhöhung gegeben - etwa im Jahr 2016 unter der SPÖ-ÖVP-Regierung Faymann-Mitterlehner unter dem Titel \"Mietrechtliches Inflationslinderungsgesetz\", wie Niedermühlbichler erinnerte.", "Zugunsten einer Aussetzung der heurigen Erhöhung hatte SPÖ-Abg. Ruth Becher, Vorsitzende des parlamentarischen Bautenausschusses, erst kürzlich einen Entschließungsantrag eingebracht, mit Hinweis auf die beiden früheren derartigen Beispiele.", "Der Österreichische Haus- und Grundbesitzerbund (ÖHGB) hatte dies umgehend kritisiert und von einer \"Realitätsverweigerung\" gesprochen.", "Vermieter sehen \"Neiddebatte\" Der Obmann der Wiener Immobilientreuhänder in der WK, Michael Pisecky, erteilte der Aussetzungs-Forderung von AK und Mietervereinigung am Mittwoch eine Absage.", "Für wirklich hart Betroffene der Corona-Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip.", "Es handle sich hier um eine vertraglich festgelegte Wertanpassung im Rahmen der Inflation - die Bezeichnung \"Erhöhung\" der Miete sei falsch, so Pisecky in einer Aussendung.", "Mit der Forderung nach einer Aussetzung werde wieder einmal eine Neiddebatte gegenüber dem privaten Vermieter ausgelöst, monierte der Geschäftsführer vom Österreichischen Verband der Immobilienwirtschaft (ÖVI), Anton Holzapfel.", "Wenn auch der Wohnimmosektor von der Coronakrise bisher wenig belastet sei, seien die Vermieter mit großen Ausfällen bei Gewerbeimmobilien konfrontiert - und einer höchst ungewissen Rechtslage, was die Mietzinsminderungen von Geschäftsraummieten angehe.", "Dennoch seien private Vermieter bisher von jeder staatlichen Unterstützung ausgeschlossen. Umso mehr erstaune, wenn hier einmal mehr einseitig in die Verträge privater Vermieter eingegriffen werden solle - das sei entschieden abzulehnen, so Holzapfel.", "Niedermühlbichler meinte, ein Aussetzen der Richtwert-Erhöhung - deren Ausmaß das Justizministerium im März bekannt geben würde - werde nicht zum Ruin der Immobilienbrache führen. Das sei eine der wenigen Branchen, die die Krise überhaupt nicht spüre.", "Mietervereinigung und AK plädierten weiters für ein Zurückdrängen befristeter Mieten, für eine Mietenreform mit klaren Obergrenzen und eine Ausweitung des Geltungsbereichs des MRG." ],
  "articleContentTranslated" : [ "Avusturyalı kiracılar derneği başkanı Georg Niedermühlbichler, fesih seçeneklerini askıya almak ve kiraları 2020'nin ikinci çeyreğine ertelemek iyi oldu - \"bu sadece sorunu erteledi\" dedi.", "Bu nedenle sekiz ay önce, kira kayıplarının yerini alması gereken en az 100 milyon avroya sahip bir \"Güvenli Yaşam Fonu\" çağrısında bulundular.", "Hükümet, ekonomi için birçok yardım önlemi açıkladı, ancak kiracıları da evlerini kaybetmemeleri için desteklemesi gerekiyor.", "Viyana kiracılar derneğinin başkanı Elke Hanel-Tor er ya da geç 50.000 hanenin tahliye davaları veya tahliyelerle karşı karşıya kalabileceğine işaret etti.", "Korona krizinden önce bile 380.000 hane, gelirlerinin yüzde 40'ından fazlasını konuta harcamak zorunda kaldıkları için konut maliyetleriyle aşırı yüklenmiştir. Viyana'da, kiralık dairelerin oranı özellikle yüzde 80 ile yüksek.", "Standart kira artırılacak Nisan ayındaki standart kira artışına ara verilmeli, AK ve kiracılık derneğinden talepte bulunulmalı. Artış, 580.000'i Viyana'da olmak üzere ülke çapında yaklaşık 750.000 kiracıyı etkileyecek.", "Niedermühlbichler, bunun cüzdanda başka bir delik daha açacağı konusunda uyardı.", "Kiracılar derneği başkanı, Viyana'daki eski bir binada 80 m2'lik bir daire için, bu, Styria'daki kiracı derneği başkanı Vorarlberg'deki 250 avrodan 280 avronun üzerine çıkan ek maliyetlerle sonuçlanacağını söyledi - kılavuz değerler bağlı olarak değişir federal devlete üzerinde.", "Bu artış, özel eski binalarda yaşayan (1945'ten önce inşa edilmiş) ve kira kontratı 1 Mart 1994'ten sonra tamamlanan herkesi etkileyecektir.", "Zaten geçmişte federal yasama organı, Niedermühlbichler'in hatırladığı gibi, 2016 yılında SPÖ-ÖVP hükümeti Faymann-Mitterlehner altında \"Kiracılık Yasası Enflasyon Yardım Yasası\" başlığı altında bir kıyaslama kira artışını askıya almıştı.", "Bu yılki artışın askıya alınması lehine SPÖ-Abg. Parlamento binası komitesi başkanı Ruth Becher, geçtiğimiz günlerde bu türden daha önceki iki örneğe atıfta bulunarak bir karar önerisi sundu.", "Avusturya Ev ve Arazi Sahipleri Derneği (ÖHGB) bunu hemen eleştirdi ve \"gerçekliğin inkârından\" söz etti.", "Ev sahipleri \"kıskançlık tartışması\" görüyor WK'daki Viyana emlak mütevellileri başkanı Michael Pisecky, Çarşamba günü AK ve kiracılar derneğinin askıya alma talebini reddetti.", "Korona salgınından gerçekten çok etkilenenler için özel bir çözüm olabilir, ancak sulama kabı prensibine göre tüm kiracılar için tercihli bir muamele yoktur.", "Pisecky, yaptığı bir yayında, bunun enflasyon bağlamında sözleşmeyle kararlaştırılan bir değer ayarlaması olduğunu - rantta \"artış\" teriminin yanlış olduğunu söyledi.", "Avusturyalı Emlak Endüstrisi Derneği (ÖVI) genel müdürü Anton Holzapfel, askıya alınma talebiyle özel ev sahibine karşı bir kıskançlık tartışmasının yeniden tetiklendiğinden şikayet etti.", "Konut amaçlı emlak sektörü şimdiye kadar korona krizinden çok az etkilenmiş olsa da, ev sahipleri ticari gayrimenkullerde büyük başarısızlıklarla ve işyeri kiralarındaki kira indirimlerine ilişkin oldukça belirsiz bir hukuki durumla karşı karşıya.", "Bununla birlikte, özel mülk sahipleri şimdiye kadar herhangi bir devlet desteğinden muaf tutuldu. Holzapfel, özel ev sahiplerinin sözleşmelerine tek taraflı olarak burada müdahale edilecekse, bu kesinlikle reddedilmelidir, dedi.", "Niedermühlbichler, - Adalet Bakanlığı'nın Mart ayında açıklayacağı ölçekteki - kriterdeki artışın askıya alınmasının emlak sektörünün çökmesine yol açmayacağını söyledi. Krizi hiç hissetmeyen birkaç sektörden biri.", "Kiracılar derneği ve AK, ayrıca sabit vadeli kiralarda bir azalma, net üst sınırlara sahip bir kira reformu ve MRG'nin kapsamının genişletilmesi gerektiğini savundu." ]
}