{
  "id" : "pA0LsB9v",
  "url" : "https://wien.orf.at/stories/3081962/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T17:58:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/22/crops/w=1280/793315_opener_276322_ski2.jpg?s=e9cc45f818067d1a02cdcde555e84144fb6f73d5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zoos gesperrt, Skifahren ist möglich",
  "articleTitleTranslated" : "Hayvanat bahçeleri kapalı, kayak yapmak mümkün",
  "articleContent" : [ "Am 26.  Dezember öffnet die Schischule Wien auf der Hohe-Wand-Wiese. Spezielle Kunststoffmatten eignen sich zum Skifahrenlernen ab dem Alter von vier Jahren. „Und wir fahren bei jedem Wetter und wir dürfen Gott sei Dank auch fahren, wir haben Sicherheitsvorkehrungen getroffen.", "Ähnlich wie beim Wiener Eistraum, mit Abstandsmessgeräten, die verschiedene Signale abgeben“, sagte Gerald Eder von der Schischule Wien gegenüber „Wien heute“. Der Wiener Eistraum vor dem Rathaus öffnet am 24.  Dezember.", "Beim Einlass bekommen alle ein piepsendes Abstandsmessgerät umgehängt. Dieser „Community Distance Marker“ leuchtet und piepst, sollten sich Schlittschuhläuferinnen und -läufer aus unterschiedlichen Haushalten auf dem Areal näher als zwei Meter kommen.", "Auch die Motorikparks im zehnten und im 22.  Bezirk haben geöffnet. Nur bei Nässe, Eis, Regen und Schnee dürfen die Geräte nicht benützt werden. Haus des Meeres verärgert Das Haus des Meeres in Mariahilf wollte eigentlich am 24. und 25.  Dezember aufsperren.", "Das sei nun aber wegen der neuen Vorgaben des Bundes nicht möglich, zeigte sich Direktor Michael Mitic erzürnt. Am 17.  Dezember trat eine Verordnung in Kraft, die dem Haus des Meeres als Zoo eine Öffnung ab 24. ermöglicht hätte.", "Wenige Tage später kam dann die Nachricht vom nächsten harten Lockdown ab 26.  Dezember. „Aber dies hätte immerhin bedeutet, dass wir am 24. und 25.  Dezember offen haben dürften“, so Mitic.", "Haus des Meeres bleibt doch geschlossen Das Haus des Meeres in Mariahilf wollte eigentlich am 24. und 25.  Dezember aufsperren. Das sei nun aber wegen der neuen Vorgaben des Bundes nicht möglich, zeigte sich Direktor Michael Mitic erzürnt.", "Auch der Zoo in Schönbrunn bleibt zu.", "Laut der neuen Verordnung vom 22.  Dezember müssen Zoos nun doch durchgehend geschlossen halten, kritisierte Mitic in einer Aussendung: „Es ist bizarr, was hier abläuft.“ Für die geplante zweitägige Öffnung seien schon seit Tagen Vorbereitungsarbeiten gemacht worden.", "So seien Mitarbeiterinnen und Mitarbeiter des Reinigungs- und Technikteams hereingeholt worden, um die Besucherbereiche auf Vordermann zu bringen.Kritik an Zahlung der Hilfsgelder „Wir haben ein mehrseitiges Sicherheitskonzept erarbeiten lassen, das ja vorgeschrieben wäre, und haben schlussendlich auch externe Security-Mitarbeiter angemietet, um die Personenbegrenzung, das Anstellen etc. in geordneten Bahnen ablaufen lassen zu können“, teilte Mitic mit:", "„Und jetzt: alles umsonst, viel Energie, viel Geld für nichts und wieder nichts“: Mitic machte auch seinem Ärger über die Abwicklung von Unterstützungsleistungen Luft.  “ „Und wie sieht es mit Hilfsgeldzahlungen aus?", "Auch hier kommt nichts. Es ist unvorstellbar, mit welch bürokratischen Hürden man konfrontiert wird, wenn man einreichen will“, hielt er fest. Man habe aus dem „Frühjahrslockdown“ erst einen Teil der Hilfsbeträge erhalten, der Rest sei noch ausständig – „von November-, Dezember-Umsatzersatz u.", "Ä. gar nicht erst zu reden“, so Mitic.", "Lediglich den vielen Kunden, die Eintrittsgutscheine kaufen und spenden würden, sei es zu verdanken, „dass wir einstweilen noch über die Runden kommen“.Tiergarten Schönbrunn ebenfalls zu Der Tiergarten Schönbrunn bleibt aufgrund der Coronavirus-Vorgaben freilich ebenfalls geschlossen.", "Darüber informiert die Website des Zoos in Schönbrunn. Allerdings öffnet der Tiergarten am 23. und 24.  Dezember am Haupteingang Hietzing seine Kassen für einen Last-Minute-Weihnachtsshop:", "Hier können von 10.00 bis 15.00 Uhr Gutscheine für Jahres- und Tageskarten sowie vergünstigte Weihnachtspakete (Eintrittskarten in Kombination mit Tierkalendern, Tiergarten-Bildbänden, Tiergarten-Kinderbüchern und Tiger-MNS-Masken) gekauft werden. :" ],
  "articleContentTranslated" : [ "Viyana kayak okulu 26 Aralık'ta Hohe-Wand-Wiese'de açılıyor. Dört yaşından itibaren kayak yapmayı öğrenmek için özel plastik paspaslar uygundur. \"Ve biz her havada araba kullanıyoruz ve şükürler olsun, araba kullanmamıza da izin veriliyor, güvenlik önlemleri aldık.", "Viyana Kayak Okulu'ndan Gerald Eder, Viyana Buz Rüyası'na benzer şekilde, çeşitli sinyaller yayan mesafe ölçüm cihazları ile \"bugün Viyana\" dedi. Belediye Binası önündeki Viyana Buz Rüyası 24 Aralık'ta açılıyor.", "Girişte herkese bipleme mesafesi ölçme cihazı verilmektedir. Farklı hanelerden patenciler bölgeye iki metreden fazla yaklaşırsa bu “Topluluk Mesafe İşareti” yanar ve bip sesi çıkarır.", "Onuncu ve 22. bölgelerdeki motor beceri parkları da açık. Cihazlar sadece ıslak koşullarda, buzda, yağmurda ve karda kullanılamaz. Deniz Evi üzüldü Mariahilf'teki deniz evi aslında 24 ve 25 Aralık'ta açılmak istedi.", "Ancak yönetmen Michael Mitic öfkeyle, bunun yeni federal kurallar nedeniyle mümkün olmadığını söyledi. 17 Aralık'ta Haus des Meeres hayvanat bahçesinin 24'ünden itibaren açılmasına izin verecek bir yönetmelik yürürlüğe girdi.", "Birkaç gün sonra 26 Aralık'ta bir sonraki sıkı kilitlenme haberi geldi. Mitiç, \"Ancak bu, 24 ve 25 Aralık tarihlerinde açık olmamız gerektiği anlamına gelirdi.\" Dedi.", "Haus des Meeres hala kapalı, Mariahilf'teki Haus des Meeres aslında 24 ve 25 Aralık'ta açılmak istiyordu. Ancak yönetmen Michael Mitic öfkeyle, bunun yeni federal kurallar nedeniyle mümkün olmadığını söyledi.", "Schönbrunn'daki hayvanat bahçesi de kapalıdır.", "22 Aralık tarihli yeni yönetmeliğe göre, hayvanat bahçeleri artık her zaman kapalı kalmalı, Mitic bir yayında eleştirdi: \"Burada olanlar tuhaf.\" Planlanan iki günlük açılış için günlerdir hazırlık çalışmaları yapılmıştı.", "Temizlik ve teknik ekip çalışanları ziyaretçi alanlarını hızlandırmak için getirildi. Yardım parasının ödenmesine ilişkin eleştiri \"Zorunlu olacak çok yönlü bir güvenlik konsepti oluşturduk ve sonuçta dış güvenlik personeli de işe aldık, İnsanların kısıtlanması, kuyruğa girmesi vb. gibi şeylerin düzenli bir şekilde çalışmasına izin verebilmek için, \"dedi Mitic:", "\"Ve şimdi: hepsi ücretsiz, çok fazla enerji, bir hiç için çok para ve yine hiçbir şey\": Mitic ayrıca destek hizmetlerinin idaresi konusundaki öfkesini de dile getirdi. \"\" Peki ya yardım ödemeleri?", "Buraya da hiçbir şey gelmiyor. İtaat etmek istediğinizde hangi bürokratik engellerle karşılaşacağınız düşünülemez ”dedi. \"Bahar kilitlenmesinden\" biri yardım miktarlarının sadece bir kısmını almıştı, geri kalanı hala ödenmemiş durumdaydı - \"Kasım, Aralık satış tazminatı vb.", "Ä. Konuşmak bile değil ”diyor Mitic.", "Sadece giriş kuponları satın alan ve bağışlayan birçok müşterimiz sayesinde “şimdilik iki yakayı bir araya getirebiliriz” Schönbrunn Hayvanat Bahçesi de kapandı Schönbrunn Hayvanat Bahçesi de koronavirüs gereklilikleri nedeniyle elbette kapalı kalacak.", "Schönbrunn'daki hayvanat bahçesinin web sitesi bu konuda bilgi veriyor. Ancak hayvanat bahçesi, son dakika Noel dükkanı için 23 ve 24 Aralık tarihlerinde Hietzing'in ana girişindeki kasalarını açacak:", "Yıllık ve günlük bilet kuponlarının yanı sıra indirimli Noel paketleri (hayvan takvimleri, hayvanat bahçesi resimli kitaplar, hayvanat bahçesi çocuk kitapları ve kaplan MNS maskeleri ile birlikte giriş biletleri) 10: 00-15: 00 arası buradan satın alınabilir. :" ]
}