{
  "id" : "pa3aGLVr",
  "url" : "https://salzburg.orf.at/stories/3084624/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:50:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/96/crops/w=1280/811808_opener_282996_saab_105_oe_golden_tiger_zu_gast_im_hangar-7_.jpg?s=0c86d4d36e42e4de83d20a22da86b965aff4ce8e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Saab 105 landete zum letzten Mal in Salzburg",
  "articleTitleTranslated" : "Saab 105 son kez Salzburg'a indi",
  "articleContent" : [ "Beim Überstellungsflug nach Salzburg übten zudem Eurofighter einen Abfangeinsatz und „zwangen“ die Saab 105OE in Salzburg zur Landung. Mittwoch gegen 14.00 Uhr landete die Saab 105 dann auf dem Salzburg Airport.", "Nach 50 Dienstjahren im Bundesheer wird der Düsenjet bis Sommer im Hangar-7 ausgestellt. Wo sie final ausgestellt werden soll, steht noch nicht fest. Die Maschine trägt die goldene Jubiläumslackierung der Tigerstaffel.", "Fotostrecke mit 7 Bildern Überstellungsflug auch für Übungszwecke genutzt Der Überstellungsflug von Linz-Hörsching wurde gleichzeitig zu Übungszwecken genutzt. Zwei Eurofighter der Einsatzbereitschaft aus Zeltweg (Steiermark) fingen die Saab 105 ab und forderten sie zur Landung in Salzburg auf.", "Letzte Landung der Saab 105 in Salzburg „Zuerst muss man dem abgefangenen Flugzeug den Platz zeigen“, schilderte Peter Schinnerl von den Luftstreitkräften vor dem Flug. „Nach einer Platzrunde kann die Saab 105 dann landen.", "Die Eurofighter bleiben währenddessen noch in der Luft und überwachen diese Landung. Dieses Verfahren ist auch international üblich, und auch jeder zivile Pilot lernt, was er tun muss, wenn er von einer Militärmaschine abgefangen wird.", "Und gerade jetzt, wo auf dem Flughafen Salzburg ja leider wenig Flugbetrieb ist, nutzen wir diese Möglichkeit auch bei diesen winterlichen Wetterlagen . “" ],
  "articleContentTranslated" : [ "Salzburg'a transfer uçuşu sırasında, Eurofighters ayrıca durdurma uygulaması yaptı ve Saab 105OE'yi Salzburg'a inmeye \"zorladı\". Çarşamba günü saat 14.00 civarında Saab 105, Salzburg Havalimanı'na indi.", "Silahlı kuvvetlerde 50 yıl hizmet veren jet, 7 numaralı hangarda yaza kadar sergilenecek. Nihayet nerede yayınlanacağına henüz karar verilmedi. Makine, Tiger rölesinin altın yıldönümü boyasına sahiptir.", "7 fotoğraflı fotoğraf galerisi Transfer uçuşu eğitim amaçlı da kullanıldı Linz-Hörsching transfer uçuşu da eğitim amaçlı kullanıldı. Zeltweg'den (Steiermark) beklemedeki iki Eurofighters Saab 105'i yakaladı ve Salzburg'a inmesini istedi.", "Saab 105'in Salzburg'a son inişi \"Öncelikle önlenen uçağa yeri göstermelisiniz,\" dedi hava kuvvetlerinden Peter Schinnerl, uçuştan önce. \"Bir trafik düzeninden sonra, Saab 105 inebilir.", "Eurofighters havada kalıyor ve bu inişi izliyor. Bu prosedür uluslararası alanda da yaygındır ve her sivil pilot, askeri bir makine tarafından yakalanırsa ne yapacağını öğrenir.", "Ve özellikle şimdi, Salzburg Havaalanında ne yazık ki çok az uçuş aktivitesi olduğunda, bu seçeneği bu kış hava koşullarında da kullanıyoruz. \"" ]
}