{
  "id" : "pA9jGiz6",
  "url" : "https://kurier.at/chronik/oesterreich/britische-skilehrer-sollen-in-tirol-non-stop-party-gemacht-haben/401156469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:27:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870995/46-174041945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britische Skilehrer sollen in Tirol \"nonstop\" Party gemacht haben",
  "articleTitleTranslated" : "İngiliz kayak eğitmenlerinin Tirol'de \"durmaksızın\" parti yaptıkları söyleniyor.",
  "articleContent" : [ "Wie die britische Zeitung The Sun berichtet, sollen die 17 britischen Skilehrer-Anwärter, bei denen der Verdacht auf die Mutation B.1.1.7. des Coronavirus besteht, in Jochberg (Bezirk Kitzbühel) ordentlich gefeiert haben - trotz laufendem Lockdown.", "\"Es war eine non-stop-Party, seit diese Gruppe angekommen ist\", zitiert die Boulevardzeitung einen anderen britischen Skilehrer, der sich zur fraglichen Zeit ebenfalls in Jochberg aufgehalten hat.", "Es habe bunte Treffen zwischen den Haushalten gegeben, Social Distancing sei auch praktisch ein Fremdwort gewesen. \"Die Briten sind in drei Häusern untergebracht und es verbreitet sich wie ein Buschbrand unter ihnen, weil sie sich nicht an die Isolationsregeln halten\", berichtet der Skilehrer weiter.", "Party trotz Symptomen Sogar die meisten derer, die erkrankt waren, sollen trotz Symptomen weitergefeiert haben. Von der Polizei seien jedoch keine Partys registriert worden, es werde aber nachgeforscht, sagte Elmar Rizzoli, der Sprecher des Tiroler Coronavirus-Einsatzstabes, zum ORF Tirol.", "Bei Einvernahmen werde man die Personen mit den in der Sun erhobenen Vorwürfen konfrontieren.", "Wie der KURIER am Dienstag berichtete, wird derzeit von den Behörden ebenfalls detailliert und über das normale Contact Tracing hinaus erhoben, wo sich die Betroffenen wann seit ihrer Ankunft aufgehalten haben.", "Es sei jedenfalls davon auszugehen, dass sie auch mit Skiliften unterwegs waren. \"Aber wir haben in Österreich ohnehin sehr strenge Regeln beim Skifahren\", sagte ein Sprecher des Landes dazu.", "Verdacht nur bei einer Person  Unterdessen haben am Dienstag und Mittwoch über 1.000 der 1.500 Jochberger das Angebot der kostenlosen PCR-Tests genutzt. Von diesen über 1.000 Tests waren vier positiv, informierte das Land Donnerstagfrüh.", "Drei der vier positiven PCR-Testergebnisse wiesen keine Auffälligkeiten im Profil auf, die auf das mutierte Virus hinweisen, teilte das Land dann am späten Nachmittag mit. Lediglich bei einer bereits abgesonderten, engen Kontaktperson liege der Verdacht auf die britische Mutation vor, hieß es.", "Das deckt sich mit den bisherigen Ermittlungen der Behörden: \"Laut derzeitigem Stand der Erhebungen im Zuge des Contact Tracing hatte die betroffene Gruppe zur Bevölkerung keinen Kontakt\", erklärte Einsatzstab-Leiter Rizzoli.", "Platter \"vorsichtig optimistisch\" Von Freitag bis inklusive kommenden Montag sind außerdem PCR-Testungen im gesamten Bezirk Kitzbühel möglich. Rund 1.000 Menschen meldeten sich laut Land bis zum späten Donnerstagnachmittag dafür an.", "\"Die gesetzten Schritte im Bezirk Kitzbühel sind eine umfassende vorsorgliche Sicherheitsmaßnahme, um eine Verbreitung der mutierten Virusform und damit ein potenzielles Wiederansteigen der Coronainfektionen in Tirol bestmöglich zu verhindern\", sagte Landeshauptmann Günther Platter (ÖVP) in einer Aussendung.  ", "Zudem meinte er, dass die Ergebnisse aus Jochberg \"vorsichtig optimistisch\" stimmen würden. \"Dennoch sind die weiteren Ergebnisse aus dem Bezirk ausschlaggebend für die weitere Vorgehensweise.\"" ],
  "articleContentTranslated" : [ "İngiliz gazetesi The Sun'ın bildirdiğine göre, mutasyon B.1.1.7 olduğundan şüphelenilen 17 İngiliz kayak eğitmeni adayı. Koronavirüsün% 100'ü var, devam eden kilitlenmeye rağmen Jochberg'de (Kitzbühel bölgesi) doğru bir şekilde kutlandı.", "Söz konusu zamanda Jochberg'de bulunan başka bir İngiliz kayak eğitmeni, \"Bu grup geldiğinden beri aralıksız bir parti oldu,\" dedi tabloid.", "Haneler arasında renkli toplantılar oluyordu ve sosyal mesafe pratikte yabancı bir kavramdı. Kayak eğitmeni sözlerine şöyle devam ediyor: \"İngilizler üç evde oturuyor ve aralarında bir çalı yangını gibi yayılıyor çünkü izolasyon kurallarına uymuyorlar.\"", "Semptomlara rağmen parti yapmak Hasta olanların çoğunun bile semptomlara rağmen partiye devam ettiği söyleniyor. Ancak, Tyrolean coronavirüs görev gücü sözcüsü Elmar Rizzoli, ORF Tyrol'e polis tarafından kayıtlı hiçbir parti olmadığını, ancak araştırma yapıldığını söyledi.", "Sorgulamalar sırasında insanlar Güneş'te yapılan iddialarla karşı karşıya gelecek.", "KURIER'in Salı günü bildirdiğine göre, yetkililer şu anda, ilgili kişilerin nerede ve ne zaman geldiklerinden beri normal temas takibinin ötesine geçerek ayrıntılı bilgi topluyorlar.", "Her halükarda, onların da telesiyej kullandıkları varsayılabilir. Ülke sözcüsü, \"Ama yine de Avusturya'da çok katı kayak kurallarımız var\" dedi.", "Sadece bir kişide şüphe Bu arada, 1.500 Jochberg'liden 1.000'den fazlası Salı ve Çarşamba günü ücretsiz PCR testlerinden yararlandı. Ülke Perşembe sabahı yaptığı açıklamaya göre, bu 1000'den fazla testten dördü pozitif çıktı.", "Ülkenin öğleden sonra geç saatlerde yaptığı duyuruya göre, dört pozitif PCR test sonucundan üçünün profilde mutasyona uğramış virüsü gösteren hiçbir anormallik yoktu. Zaten izole edilmiş, yakın bir temas durumunda sadece İngiliz mutasyonundan şüphe edildiği söylendi.", "Bu, yetkililer tarafından yapılan önceki soruşturmalarla aynı zamana denk geliyor: \"Temaslı izleme sırasındaki anketlerin mevcut durumuna göre, etkilenen grubun nüfusla hiçbir teması yoktu,\" dedi görev gücü başkanı Rizzoli.", "\"Dikkatli bir şekilde iyimser\" tabağı Cuma gününden önümüzdeki Pazartesi gününe kadar, tüm Kitzbühel bölgesinde PCR testleri de mümkündür. Ülkeye göre, Perşembe günü öğleden sonra geç saatlere kadar yaklaşık 1000 kişi kayıt yaptırdı.", "Vali Günther Platter (ÖVP) bir yayında, \"Kitzbühel bölgesinde atılan adımlar, mutasyona uğramış virüs formunun yayılmasını önlemek için kapsamlı bir ihtiyati güvenlik tedbiridir ve bu nedenle Tirol'deki korona enfeksiyonlarında mümkün olan en iyi şekilde potansiyel bir artış\" dedi.", "Ayrıca, Jochberg'in sonuçlarının insanları \"ihtiyatlı bir iyimser\" yapacağını söyledi. \"Yine de, bölgeden alınan ilave sonuçlar, ilerideki prosedür için belirleyicidir.\"" ]
}