{
  "id" : "pAt94dHd",
  "url" : "https://kurier.at/sport/fussball/4-jahre-10-millionen-real-madrid-macht-im-poker-um-bayern-verteidiger-david-alaba-ernst/401144892",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T08:53:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850910/46-173409497.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "10 Millionen netto pro Jahr? Real macht im Alaba-Poker ernst",
  "articleTitleTranslated" : "Yılda 10 milyon net mi? Real, Alaba poker konusunda ciddidir",
  "articleContent" : [ "Ersatz für Ramos? Wie die Marca zudem berichtet wäre Alaba für die Zidane-Elf eine starke Option für die Innenverteidigung. Auch, weil Kapitän und Routinier Sergio Ramos seinen bis Sommer laufenden Vertrag noch nicht verlängert hat, seine Zukunft ebenfalls ungewiss ist.", "Alaba habe bereits angedeutet, dass er gerne bei Real spielen würde, schreibt die Marca. Auch sportlich passe der Abwehrspieler sehr gut in das Team von Trainer Zinedine Zidane, der einer Verpflichtung des ÖFB-Teamspielers bereits zugestimmt haben soll.", "Klar ist: Ein Verbleib von Alaba bei Bayern München ist mittlerweile so gut wie ausgeschlossen. Ende Dezember meinte auch Bayern-Vorstand Oliver Kahn, dass man dem Österreicher den roten Teppich ausgerollt habe und an seine Grenzen gegangen sei.", "Eine Lösung habe man allerdings nicht gefunden: \"Also haben wir ihn irgendwann wieder eingerollt.\"" ],
  "articleContentTranslated" : [ "Ramos'un yerine mi? Marca'nın da bildirdiği gibi, Alaba, Zidane ekibi için merkezi savunma için güçlü bir seçenek olacaktır. Ayrıca kaptan ve deneyimli Sergio Ramos, yaza kadar devam eden sözleşmesini henüz uzatmadığı için geleceği de belirsiz.", "Alaba, Real'de oynamak istediğini zaten belirtti, Marca yazıyor. Spor açısından savunma oyuncusu, ÖFB takım oyuncusuyla zaten anlaştığı söylenen teknik direktör Zinedine Zidane'nin takımına da çok iyi uyuyor.", "Açık olan bir şey var: Alaba artık Bayern Münih ile kalmak imkansız olduğu kadar iyi. Aralık sonunda, Bayern yönetim kurulu üyesi Oliver Kahn, Avusturyalıların kırmızı halıyı açtığını ve sınırlarını zorladıklarını söyledi.", "Ancak bir çözüm bulunamadı: \"Bu yüzden bir noktada tekrar toparladık.\"" ]
}