{
  "id" : "PaXXYSLA",
  "url" : "https://www.derstandard.at/story/2000124688215/jaegerin-jodlerin-aelplerin-frauen-vom-berg-und-frauen-vom-tal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T15:00:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageCopyright" : "imago images / Christian Ditsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jägerin, Jodlerin, Älplerin: Frauen vom Berg und Frauen vom Tal",
  "articleTitleTranslated" : "Avcı, yodeller, dağ çiftçileri: dağlardan kadınlar ve vadiden kadınlar",
  "articleContent" : [ "Normalerweise ist weder die Welt der Alpen im Allgemeinen noch der Alpinismus im Speziellen für herausragende Fortschrittlichkeit berühmt.", "Bekannt sind die Älpler, wie Paul Flora einst seine Landsleute nannte, vor allem für traditionelles Patriarchat, für geschlossene Männerrunden, für Seilschaften aller Art und Couleur, für rurale Männerbünde und -pfründen.", "Normalerweise.", "Grund genug, den Fokus auf eine auch im 21.  Jahrhundert noch relativ einzigartige und außergewöhnliche Initiative zu lenken. \"22 Frauen vom Berg und 22 Frauen aus dem Tal\" werden anlässlich des 110.  Weltfrauentags unter dem Motto \"Aufmerksamkeit, Verantwortung, Tradition\" – unter der Patronanz von Doris Schmidauer, ihres Zeichens Gemahlin von Bundespräsident Alexander Van der Bellen, Ministerin Doris Gewessler, Landeshauptfrau von Niederösterreich Johanna Mikl-Leitner, Bezirkshauptfrau von Neunkirchen Alexandra Grabner-Fritz und Wiens Kulturstadträtin Veronika Kaup-Hasler – vor den Vorhang, auf die Bühne des Wechsels, gebeten.  ", "Der 100 Kilometer südlich von Wien gelegene Wechsel war – im Gegensatz zum Semmering, dem Balkon der Wiener, und Reichenau, dem Treffpunkt der Reichen und Schönen respektive von Hof und Adel – um 1900 innerhalb des Alpenmassivs eine Drehscheibe der k. u. k.", "Thronländer und liegt heute im geografischen Mittelpunkt der Europäischen Union. Neben der solitären Kulturlandschaft besitzt der Wechsel bemerkenswerte Kraftplätze im Urgestein und, auch heute noch, unberührte Natur.", "Last, but not least wird die Schützhütte am Wechsel – das sogenannte Wetterkoglerhaus, das heuer sein 140-jähriges Bestehen feiert – seit 60 Jahren allein von Frauen betrieben. Das war aber, wie man sich gut vorstellen kann, nicht immer so.", "\"Frauen war laut den Statuten die Mitgliedschaft ausdrücklich untersagt, als im Jahr 1881 in Wien die alpin-humanitäre Tischgesellschaft ‚Die Ausflügler‘ gegründet wurde\", erklärt die Kulturhistorikerin Erika Sieder, die Herausgeberin eines Buches über das Wetterkoglerhaus und einer DVD über die Weiber Wirtschaft Wexel.  ", "Insgesamt schufen Erika Sieder und Regisseur Johann Stuber 44 Frauenporträts mit Einblicken in die unterschiedlichsten Berufe wie den einer Apothekerin, Harfenistin, Jägerin, Jodlerin, Kulturhistorikerin, einer Bürgermeisterin, einer Standesbeamtin oder einer Physiotherapeutin.", "Die Schauspielerin Alexandra Maria Timmel begleitet die 44 Frauen moderierend durch den Film, der die Essenz von 44 Stunden Material zu einem großen Ganzen webt. \"Wir haben den ‚Weibern‘ gesagt, sie sollen einfach drauflosreden, erzählen, wer sie sind und wofür sie stehen.", "Es ist uns gelungen zu zeigen, was die ‚Weiber am Wechsel‘ für eine Wirtschaft anrichten\", sagt Erika Sieder, die Präsidentin des Kulturvereins Wexel-Weiber, mit einem listigen Augenzwinkern.", "Der Terminus der \"Weiber\" ist natürlich einerseits Zitat des ländlichen Idioms, andererseits selbstbewusst zu sehen – als Widerpart zur männlich dominierten Gesellschaft im Rest der Welt.", "Die Porträts zeigen luzide, \"wer die Hosen anhat\", was sich im Lauf der Zeit verändert hat, aber auch, was und vor allem wie viel unsere Gesellschaft noch vor sich hat, um endlich Gleichheit und Gerechtigkeit zwischen den Geschlechtern walten zu lassen.", "Die gesellschaftlichen Metamorphosen, die Vorurteile und Ressentiments gegenüber Frauen, gegenüber Neuem und Fremdem, aber auch die Dekonstruktion des ländlichen Raums, der Verlust von Tradition und die Folgen des Klimawandels zählen zum Themenkreis.", "Die bizarre Schönheit der Natur steht in Kontrast zur drohenden Zerstörung. In ihrem Buch dokumentieren Erika Sieder und Vroni Marx minutiös die wechselhafte diskursive Geschichte einer der ältesten Berghütten des Gebirgsmassivs.", "Der fein komponierte Band zeichnet naturgemäß auch eine Geschichte des Alpinismus. In ihrer außergewöhnlichen Dichte wird die Erzählung zum Symbol für Gesellschaft, Politik und Verantwortung. (Gregor Auenhammer, 6.3.2021) In Planung: 12. 6., Festakt im Wetterkoglerhaus beim Schwaigen-Reigen" ],
  "articleContentTranslated" : [ "Normalde ne genel olarak Alpler dünyası ne de özelde dağcılık olağanüstü ilerlemeyle ünlüdür.", "Alpin çiftçileri, Paul Flora'nın bir zamanlar yurttaşları olarak adlandırdığı adıyla, her şeyden önce geleneksel ataerkillik, kapalı erkek grupları, her tür ve ip şeritleri, kırsal erkek dernekleri ve pansiyonları için bilinirler.", "Genelde.", "21. yüzyılda bile görece benzersiz ve sıradışı olan bir girişime odaklanmak için yeterli sebep. Federal Cumhurbaşkanı Alexander Van der'in eşi Doris Schmidauer'in himayesinde 110. Dünya Kadınlar Günü münasebetiyle \"Dikkat, Sorumluluk, Gelenek\" sloganı altında \"Dağdan 22 kadın ve vadiden 22 kadın\" düzenlenecek. Bellen Bakan Doris Gewessler, Aşağı Avusturya Johanna Mikl-Leitner Vali, Neunkirchen Alexandra Grabner-Fritz Kaymakamı ve Kültür Veronika Kaup-Hasler Viyana Eyalet Bakanı - değişimin sahnede, perdenin önünde istedi.", "Viyana'nın 100 kilometre güneyindeki Wechsel, - Viyanalıların balkonu olan Semmering'in ve saray ve soyluların sırasıyla zengin ve güzellerin buluşma yeri olan Reichenau'nun tersine - 1900'lerde K'nin merkeziydi. u. k.", "Taht ülkeleri ve şu anda Avrupa Birliği'nin coğrafi merkezinde. Yalnız kültürel manzaraya ek olarak, değişimin ilkel kayalarda ve hatta bugün bile el değmemiş doğada dikkate değer güç yerleri vardır.", "Son olarak, bu yıl 140. yılını kutlayan sözde Wetterkoglerhaus olan Schützhütte am Wechsel, 60 yıldır kadınlar tarafından yönetiliyor. Ancak, tahmin edebileceğiniz gibi, bu her zaman böyle değildi.", "Wetterkoglerhaus hakkında bir kitabın ve hakkında bir DVD'nin editörü olan kültür tarihçisi Erika Sieder, \"Tüzüğe göre, Alpin-insani masa topluluğu 'The Excursers' 1881'de Viyana'da kurulduğunda kadınların üyelikleri açıkça yasaklanmıştı\" diyor. kadınların ekonomisi Wexel.", "Erika Sieder ve yönetmen Johann Stuber, eczacı, arpçı, avcı, yodacı, kültür tarihçisi, belediye başkanı, kayıt memuru veya fizyoterapist gibi çok çeşitli meslekler hakkında bilgi veren toplam 44 kadın portresi oluşturdu.", "44 saatlik malzemenin özünü büyük bir bütüne dokuyan filmin moderatörlüğünü yapan 44 kadına oyuncu Alexandra Maria Timmel eşlik ediyor. \"Kadınlara konuşmaya başlamalarını, kim olduklarını ve neyi temsil ettiklerini söylemelerini söyledik.", "Wexel-Weiber kültür derneğinin başkanı Erika Sieder, sinsice göz kırparak \"değişimdeki kadınların\" bir ekonomiye ne yaptığını göstermeyi başardık \"diyor.", "\"Kadın\" terimi, elbette, bir yandan kırsal deyimden bir alıntı, diğer yandan da güvenle görülmesi gereken - dünyanın geri kalanındaki erkek egemen toplumun bir karşılığı olarak.", "Portreler açık bir şekilde \"kimin pantolonunu giydiğini\", zamanla neyin değiştiğini, aynı zamanda cinsiyetler arasında eşitlik ve adaletin hüküm sürmesine izin vermeden önce toplumumuzun neye ve her şeyden önce ne kadarına sahip olduğunu açıkça gösteriyor.", "Kadına, yeniye ve yabancıya yönelik toplumsal başkalaşımlar, önyargılar ve kızgınlıklar, aynı zamanda kırsal alanların yıkımı, geleneklerin yitirilmesi ve iklim değişikliğinin sonuçları konular arasındadır.", "Doğanın tuhaf güzelliği, yıkım tehdidiyle çelişir. Erika Sieder ve Vroni Marx kitaplarında, dağ sırasındaki en eski dağ kulübelerinden birinin değişken söylemsel tarihini titizlikle belgeliyor.", "İnce bir şekilde oluşturulmuş cilt doğal olarak bir dağcılık tarihinin izini sürüyor. Olağanüstü yoğunluğu içinde hikaye, toplum, siyaset ve sorumluluk için bir sembol haline gelir. (Gregor Auenhammer, 6 Mart 2021) Planlamada: 12 Haziran, Schwaigen-Reigen'deki Wetterkoglerhaus'taki tören" ]
}