{
  "id" : "PbfW22EP",
  "url" : "https://kurier.at/wirtschaft/karriere/deutschland-beliesst-eine-frauenquote-in-vorstaenden-warum-microsoft-managerin-magdalena-rogl-dafuer/401149749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4860147/46-173896838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum Microsoft-Managerin Magdalena Rogl für eine Frauenquote in Vorständen ist",
  "articleTitleTranslated" : "Microsoft yöneticisi Magdalena Rogl neden yönetim kurullarında kadınlar için bir kota istiyor?",
  "articleContent" : [ "„Absolut unzureichend“ – es will was heißen, wenn der deutschen Kanzlerin Angela Merkel der Kragen platzt. In diesem Fall ging es um den Mangel an Frauen in deutschen Unternehmensvorständen.", "Ein neues Gesetz soll dies ändern: In den Vorständen börsennotierter und paritätisch mitbestimmter Firmen mit mehr als drei Mitgliedern muss künftig eine Frau sitzen. Höchste Zeit, findet Magdalena Rogl.", "Die 35-jährige Münchnerin leitet bei Microsoft Deutschland den Bereich „Digital Channels“ und ist bei Veranstaltungen oft alleine unter Männern. Sie glaubt, dass sich durch mehr Frauen in Chefetagen gesamtgesellschaftlich viel ändert.", "KURIER: Quotenfrau ist für manche ein Schimpfwort. Sie bezeichnen sich selbst gerne so. Magdalena Rogl: Ich möchte dem Begriff die negative Konnotation nehmen und zeigen, dass es kein Manko ist. Es ist für mich selbst eine Bestätigung, weil ich lange gegen die Quote war.", "Warum hatten Sie Zweifel? Ich war Mitte Zwanzig und hatte das Gefühl, Männer und Frauen haben die gleichen Möglichkeiten. Zudem wollte ich mit Leistung überzeugen. Das hat sich nicht geändert, das tue ich bis heute.", "Aber meine Einstellung zur Quote ist anders: Mit jedem Jahr an Lebens- und Berufserfahrung habe ich erfahren, dass wir nicht die gleichen Chancen haben. Wie haben Sie das erlebt?", "Bei Bewerbungsgesprächen wurde ich gefragt, wer sich um die Kinder kümmern würde, wenn ich Vollzeit arbeite und was mein Mann dazu sagt – obwohl ich zu dem Zeitpunkt schon zehn Jahre vollberuflich tätig war.", "Ist die Quote wirklich das beste Mittel, um Gleichstellung, Gleichberechtigung zu fördern? Es ist nicht das Beste, aber das derzeit richtige Mittel, um Chancengleichheit zu erreichen. Je schneller wir dafür konkret Regelungen schaffen, desto früher können wir sie wieder abschaffen.", "Hätten Frauen in einer Welt, in der viele Führungspositionen weiblich besetzt sind, weniger Nachteile? Es würde sich gesamtgesellschaftlich viel ändern. Dabei geht es um Familie und Väter, deren Rolle im Berufsleben oft nicht existiert.", "Oder in Sachen Vereinbarkeit auch um die Pflege von älteren Familienmitgliedern. Betriebe werden gefordert sein, Regulierungen möglich zu machen. In anderen Ländern Europas ist das schon üblich. Woran liegt das?", "In skandinavischen Ländern wird schon viel länger eine offenere Familienpolitik umgesetzt. Und es herrscht ein anderes Rollenverständnis. Es verwundert etwas, dass Deutschland nicht weiter ist – als Europas Wirtschaftsmotor und mit Berlin als Start-up-Metropole.", "Es ist einfacher, sich mit Menschen zu umgeben, die einem ähnlich sind, das ist menschlich. In den deutschen Führungsetagen sitzen viele Männer, die eine gleiche Einstellung haben. Es braucht mehr Verständnis und Bereitschaft dafür, mit jenen zu arbeiten, die anders sind als man selbst.", "Das ist anstrengender und herausfordernder. Sind Frauen weniger gut vernetzt? Frauennetzwerke funktionieren gut, aber sie brauchen Zugang in die oberen Etagen. Als Netzwerk ist es schwer, reinzukommen, wenn dort viel mehr Männer sind und sich in den Boysclubs und Altherrenriegen die Sachen zuspielen.", "Da muss auf mehr Fairness geachtet werden. Ihr Karriereweg ist nicht klassisch: Sie sind Pädagogin, ein Beruf, den eher Frauen machen, und sind jetzt in einer Männer-dominierten Branche. Wieso dieser Weg?", "Durch eine private Krise. Ich war Mitte Zwanzig und mit zwei Kindern alleinerziehend. Für mich war klar, dass ich von meinem Ex-Mann und dem Staat unabhängig sein will. Mit meinem damaligen Gehalt war das in München aber schwer zu schaffen.", "Der Wechsel in die Digital-Branche hat sich so ergeben. Ich fing bei Focus-Online als Community-Managerin an und habe so meine Leidenschaft für digitale Kommunikation entdeckt. Wie haben Sie es dann zu Microsoft geschafft?", "Offen gesagt, wäre ich mit meinem Lebenslauf nicht bei Microsoft gelandet: Ich habe weder Abitur noch Studium. Also habe ich viel genetzwerkt. Eine Mitarbeiterin bei Microsoft hat mich empfohlen. Der Kommunikationschef wollte mir diese Chance geben.", "Das ist ein gutes Beispiel dafür, dass Fleiß und Ehrgeiz alleine nicht helfen. Gibt es nach wie vor Situationen, wo Sie es als Mann einfacher hätten? Es gibt immer wieder externe Meetings, wo ich merke, dass ich als Mann anders ernst genommen werden würde.", "Ich wurde mal für die Sekretärin gehalten, weil ich eine der wenigen Frauen bei einer Veranstaltung war. Wie sieht der Frauenanteil bei Microsoft aus? Wir haben beim Jobeinstieg mehr Frauen, aber je höher die Positionen, desto geringer ist ihre Zahl, da es wenig weibliche Führungskräfte gibt.", "Wenn Sie ein Team zusammenstellen könnten: Wie würde das aussehen? Ich würde es nach Kompetenzen besetzen und darauf achten, dass ich es mit unterschiedlichen Menschen ausstatte.", "In unserem jetzigen Team haben wir große Diversität: Wir sind ungefähr 20 Leute zwischen 23 und 58 Jahren, etwas mehr Frauen als Männer. Das ist typisch für die Kommunikationsbranche. Wenn wir an Projekten arbeiten, kommen unterschiedliche Meinungen zusammen.", "Das würde fehlen, wenn ich nur mit Frauen arbeite, die so sind wie ich. Wie wäre es mit einer Diversitätsquote? Das klingt schön, kann aber gefährlich werden. Jeder muss für sich entscheiden, wie offen er mit körperlicher Beeinträchtigung oder sexueller Orientierung umgehen will oder nicht.", "Beim Thema Herkunft ist es ebenso schwierig, wenn ich sie als Quote festsetze: Ab wann hat man Migrationshintergrund und wann nicht mehr? Ich habe eine andere Hoffnung: In Ländern, die mehr Frauen in Führungspositionen haben, sieht man bereits deutlich, dass sich auch Diversität positiv entwickelt." ],
  "articleContentTranslated" : [ "\"Kesinlikle yetersiz\" - Almanya Şansölyesi Angela Merkel'in tasmayı kırması bir anlam ifade ediyor. Bu durumda, Alman şirket kurullarındaki kadın kıtlığı söz konusuydu.", "Yeni bir yasanın bunu değiştirmesi amaçlanıyor: Gelecekte, üçten fazla üyesi olan borsaya kote ve ortaklaşa belirlenen şirketlerin yönetim kurullarında bir kadın oturmalıdır. Zamanın yüksek olduğunu düşünüyor Magdalena Rogl.", "35 yaşındaki Münihli, Microsoft Almanya'daki \"Dijital Kanallar\" bölümüne başkanlık ediyor ve etkinliklerde erkekler arasında genellikle yalnız. Yönetici ofislerinde daha fazla kadının bulunmasının bir bütün olarak toplum için çok şey değiştireceğine inanıyor.", "KURIER: Kota kadını, bazıları için kirli bir kelime. Kendine böyle demeyi seviyorsun. Magdalena Rogl: Olumsuz çağrışımı terimden uzaklaştırmak ve bir eksiklik olmadığını göstermek istiyorum. Bu kendim için bir onay çünkü uzun süre kotaya karşı çıktım.", "Neden şüpheleriniz vardı? Yirmili yaşlarımın ortalarındaydım ve kadınlarla erkeklerin eşit fırsatlara sahip olduğunu hissettim. Ayrıca performansla ikna etmek istedim. Bu değişmedi, bugün hala yapıyorum.", "Ama kotaya karşı tavrım farklı: Hayatın her yılı ve iş tecrübesiyle aynı fırsatlara sahip olmadığımızı öğrendim. Bunu nasıl deneyimledin?", "İş görüşmeleri sırasında bana tam zamanlı çalışırsam çocuklara kimin bakacağı ve kocamın bu konuda ne söylemesi gerektiği soruldu - o sırada on yıldır tam zamanlı çalışıyor olmama rağmen.", "Kota gerçekten eşitliği ve eşitliği teşvik etmenin en iyi yolu mu? En iyisi değil, ancak eşit fırsatlara ulaşmak için şu anda doğru araç. Bunun için ne kadar erken belirli düzenlemeler yaratırsak, onları o kadar çabuk kaldırabiliriz.", "Pek çok liderlik pozisyonunun kadınların olduğu bir dünyada, kadınların daha az dezavantajı olur mu? Bir bütün olarak toplum için çok şey değişir. Mesleki yaşamdaki rolleri çoğu zaman var olmayan aile ve babalarla ilgilidir.", "Ya da uzlaşma açısından, aynı zamanda yaşlı aile üyelerine de bakmak. Şirketler, düzenlemeleri mümkün kılmak için zorlanacak. Bu, diğer Avrupa ülkelerinde zaten yaygındır. Neden?", "İskandinav ülkelerinde çok daha uzun süredir daha açık bir aile politikası uygulanıyor. Ve farklı bir rol anlayışı var. Avrupa'nın ekonomik lokomotifi ve yeni kurulan bir metropol olarak Berlin ile Almanya'nın artık olmaması şaşırtıcı.", "Kendinizi sizin gibi insanlarla çevrelemek daha kolay, bu insan. Alman yönetiminde aynı tutumu paylaşan birçok erkek var. Sizden farklı olanlarla çalışmak daha fazla anlayış ve isteklilik gerektirir.", "Bu daha yorucu ve daha zorlu. Kadınlar daha mı az bağlı? Kadın ağları iyi çalışıyor, ancak üst katlara erişmeleri gerekiyor. Bir ağ olarak, daha fazla erkek olduğunda ve erkek kulüplerinde ve yaşlılarda işler karıştığında içeri girmek zordur.", "Daha fazla adalete dikkat etmelisin. Kariyer yolunuz klasik değil: bir eğitimcisiniz, kadınların yapma eğiliminde olduğu ve şu anda erkek egemen bir sektörde bulunan bir işsiniz. Neden bu şekilde?", "Özel bir kriz yoluyla. Yirmili yaşlarımın ortalarındaydım ve iki çocuklu bekar bir ebeveyndim. Eski kocamdan ve devletten bağımsız olmak istediğim açıktı. O zamanki maaşımla, Münih'te bunu başarmak zordu.", "Dijital endüstrideki değişim bu şekilde ortaya çıktı. Focus-Online'da bir topluluk yöneticisi olarak başladım ve bu şekilde dijital iletişime olan tutkumu keşfettim. O halde Microsoft'a nasıl ulaştınız?", "Açıkçası, özgeçmişimle Microsoft'a gelmezdim: Ne lise diplomam ne de üniversite diplomam var. Bu yüzden çok ağ kurdum. Microsoft'taki bir çalışan beni tavsiye etti. İletişim başkanı bana bu şansı vermek istedi.", "Bu, sıkı çalışmanın ve hırsın tek başına yardımcı olmadığı güzel bir örnek. Hala bir erkek olarak senin için daha kolay olacağı durumlar var mı? Her zaman bir erkek olarak farklı şekilde ciddiye alınacağımı fark ettiğim dış toplantılar oluyor.", "Bir zamanlar sekreterle yanılmıştım çünkü bir etkinlikte az sayıda kadından biriydim. Microsoft'taki kadınların yüzdesi nedir? İşe başladığımızda daha fazla kadın var, ancak çok az kadın yönetici olduğu için pozisyonlar ne kadar yüksekse sayıları da o kadar az.", "Bir takım oluşturabilseydiniz, neye benzerdi? Onu becerilere göre doldurur ve farklı insanlarla donattığımdan emin olurdum.", "Mevcut ekibimizde çok farklıyız: 23 ile 58 yaşları arasında yaklaşık 20 kişiyiz, erkeklerden biraz daha fazla kadın. Bu, iletişim endüstrisi için tipiktir. Projeler üzerinde çalışırken farklı görüşler bir araya geliyor.", "Sadece benim gibi kadınlarla çalışsaydım bu eksik olurdu. Çeşitlilik kotasına ne dersiniz? Kulağa hoş geliyor ama tehlikeli olabilir. Fiziksel bozukluk veya cinsel yönelimle ne kadar açık bir şekilde başa çıkmak isteyip istemediğine herkesin kendisi karar vermelidir.", "Menşe söz konusu olduğunda, onu bir kota olarak belirlemem de aynı derecede zor: Ne zaman bir göç geçmişine sahip olur ve ne zaman durur? Başka bir umudum var: Yönetim pozisyonlarında daha fazla kadının olduğu ülkelerde, çeşitliliğin de olumlu yönde geliştiğini şimdiden açıkça görebilirsiniz." ]
}