{
  "id" : "PBhF5E1a",
  "url" : "https://sport.orf.at/stories/3070331/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T22:14:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Saints und Chiefs erste NFL-Play-off-Teilnehmer",
  "articleTitleTranslated" : "Saints and Chiefs ilk NFL play-off yarışmacısı",
  "articleContent" : [ "Saints und Chiefs erste NFL-Play-off-Teilnehmer Ohne ihren derzeit an den Rippen verletzten Stammquarterback Drew Brees haben die New Orleans Saints am Sonntag gegen die Atlanta Falcons gewonnen und als erstes Team der National Football League (NFL) das Play-off-Ticket gelöst.", "Im Abendspiel zogen dann die Kansas City Chiefs nach einem 22:16-Erfolg über die Denver Broncos ebenfalls in die K. -o. -Phase ein.", "Das einzige ungeschlagene Team in dieser Saison, die Pittsburgh Steelers, können am Montagabend im Heimspiel gegen Washington ihre Play-off-Teilnahme fixieren.Bears „helfen“ Saints, Browns hoffen Die Saints siegten dank zweier Touchdown-Pässe von Taysom Hill mit 21:", "16 und kommen nun auf zehn Siege bei nur zwei Niederlagen.  : Voraussetzung für die Play-off-Qualifikation war die gleichzeitige 30:34-Niederlage der Chicago Bears gegen die Detroit Lions.", "Auf einem guten Kurs zu ihrer ersten Play-off-Teilnahme seit 2002 sind die Cleveland Browns, die im Schlager des 13.  Spieltages einen 41:", "35-Auswärtserfolg bei den Tennessee Titans feierten und nunmehr bei einer Saisonbilanz von neun Siegen und drei Niederlagen halten.Giants überraschen, Chargers ohne Punkte In den anderen Spielen gab es, wie jede Woche in der NFL, unerwartete Ergebnisse.  :", "Den New York Giants aus der NFC East, in der heuer nur Teams mit negativer Siegesbilanz spielen, gewann auswärts bei den Seattle Seahawks rund um Starquarterback Russell Wilson mit 17:12.", "Das Team des Tiroler Runningbacks Sandro Platzgummer, der allerdings nur dem Trainingskader angehört, führen nach ihrem vierten Sieg in Folge die Division an. Die Seahwaks halten in der NFC West jetzt bei acht Siegen und vier Niederlagen.", "Die New England Patriots feierten einen unerwartet deutlichen 45:0-Sieg bei den Los Angeles Chargers und fügten dem Gegner damit die höchste NFL-Niederlage in der Geschichte zu. Chargers-Quarterback Justin Herbert, der als Liganeuling bisher zu überzeugen wusste, warf zwei Interceptions.", "Die Defense der Mannschaft von Trainer Bill Belichick gewann das Spiel für die Patriots.", "New-England-Spielmacher Cam Newton warf zwar nur für 69 Yards und einen Touchdown, erzielte allerdings noch zwei weitere im Laufspiel.Jets verspielen ersten Sieg Dafür blieben die New York Jets fast schon auf tragische Weise ihrem Ruf als schwächstes Team der Liga treu.", "Im Heimspiel gegen die Las Vegas Raiders kassierte das sieglose Schlusslicht der NFL die zwölfte Niederlage.", "Anstatt einen Vorsprung zu verwalten, mussten die Jets fünf Sekunden vor Spielende, bei einer 28:24-Führung, nach einer völlig missglückten Abwehraktion den 46-Yards-Touchdown durch Henry Ruggs III zum 31:28-Sieg für die Raiders hinnehmen. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Saints and Chiefs ilk NFL play-off katılımcısı Şu anda kaburgalarda sakatlanan mevcut oyun kurucu Drew Brees olmadan New Orleans Saints, Pazar günü Atlanta Falcons'a karşı kazandı ve Ulusal Futbol Ligi'nde (NFL) play-off biletini alan ilk takım oldu çözüldü.", "Akşam maçında, Kansas City Chiefs, Denver Broncos'u 22:16 yendikten sonra nakavt yaptı. - Birinci aşama.", "Bu sezon yenilmeyen tek takım olan Pittsburgh Steelers, Pazartesi akşamı Washington'a karşı iç saha maçına play-off katılımını düzeltebilir. Ayılar \"yardım\" Aziz, Browns Azizlerin 21 yaşında Taysom Hill'den iki gol pasları sayesinde kazanmasını umuyor:", "16 ve şimdi sadece iki mağlubiyetle on galibiyet var. : Play-off elemeleri için ön koşul, Chicago Bears'ın Detroit Lions'a karşı aynı anda 30:34 mağlubiyetiydi.", "Cleveland Browns, 41 ile 2002'den beri ilk play-off katılımları için iyi gidiyor:", "Tennessee Titans'ta 35 deplasman başarısını kutladılar ve şimdi dokuz galibiyet ve üç mağlubiyetle sezon rekoru var Devler sürpriz, Puansız Şarjörler NFL'de her hafta olduğu gibi diğer oyunlarda da beklenmedik sonuçlar oldu. :", "Bu yıl sadece negatif galibiyet rekoru olan takımların oynadığı NFC East'ten New York Giants, Seattle Seahawks'ta yıldız oyun kurucu Russell Wilson'ın etrafında 17:12 galibiyet aldı.", "Antrenman kadrosunun sadece bir parçası olan Sandro Platzgummer ile koşan Tirol takımı, üst üste dördüncü galibiyetinin ardından bölümü yönetiyor. Seahwaks şu anda NFC West'te sekiz galibiyet ve dört mağlubiyet aldı.", "New England Patriots, Los Angeles Chargers'da beklenmedik şekilde net bir 45-0 galibiyetini kutladı ve tarihteki en büyük NFL yenilgisini verdi. Şimdiye kadar ligde yeni bir oyuncu olan şarjör oyun kurucu Justin Herbert iki kez araya girdi.", "Antrenör Bill Belichick'in takım savunması Patriots için oyunu kazandı.", "New England oyun kurucu Cam Newton sadece 69 yarda ve bir gol attı, ancak koşu maçında iki gol daha attı.Jet'ler ilk galibiyetini kaybetti Karşılığında, New York Jets trajik bir şekilde ligdeki en zayıf takım olarak ünlerine sadık kaldı.", "Las Vegas Raiders'a karşı iç sahada oynanan maçta, NFL'nin galibiyetsiz dipleri on ikinci yenilgisini kabul etti.", "Jets, bir liderliği yönetmek yerine, Henry Ruggs III'ün 46 yarda golünü, oyunun bitiminden beş saniye önce Raiders için 31:28 galibiyetle kabul etmek zorunda kaldı ve tamamen başarısız bir savunma eyleminin ardından 28:24 liderlik yaptı. Ulusal Futbol Ligi'nde daha fazlası" ]
}