{
  "id" : "PBkltGS9",
  "url" : "https://www.diepresse.com/5953412/Neue-Regel_Wien_Schulklassen-schliessen-kuenftig-ab-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:54:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/8/4/5953412/CFDFD3DD-9D30-40B8-B936-9FC5AF3149E8_v0_h.jpg",
  "imageCopyright" : "imago images/Laci Perenyi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien: Schulklassen schließen künftig ab zwei Corona-Fällen",
  "articleTitleTranslated" : "Viyana: Okul sınıfları gelecekte iki korona vakasından kapanacak",
  "articleContent" : [ "Nicht nur Schulklassen, auch Kindergarten- oder Hortgruppen müssen ab zwei auftretenden Infektionen schließen. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "Die Stadt Wien reagiert auf die Ausbreitung der britischen Coronavirus-Variante, die laut derzeitigen Erkenntnissen deutlich infektiöser ist, und ändert die Vorgehensweise bei auftretenden Infektionen in Bildungseinrichtungen.", "Bei zwei aufgetretenen Fällen in der Kindergarten- oder Hortgruppe bzw. in der Schulklasse wird nun konsequent die betroffene Klasse bzw. Gruppe geschlossen, teilte das Rathaus mit. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "\"Wir haben die Lage an den Wiener Schulen und Kindergärten dank der flächendeckenden Tests ganz genau beobachtet und reagieren mit diesen Maßnahmen auf die steigenden Infektionszahlen der letzten Wochen.", "So können wir das Sicherheitsnetz an den Wiener Bildungseinrichtungen weiter stärken, um den Schul- und Kindergartenbesuch so sicher wie möglich zu gestalten.", "Wir tun alles, um weiterhin offene Schulen zu gewährleisten, denn uns ist bewusst, wie belastend das Home-Schooling im letzten Jahr für Kinder, Eltern und Lehrpersonal war\", teilte Bildungsstadtrat und Vizebürgermeister Christoph Wiederkehr (NEOS) in einer schriftlichen Stellungnahme mit.", "Die Maßnahmen werden gesetzt, da sich die britische Mutation des Coronavirus immer stärker in Wien ausbreitet. Laut medizinischem Krisenstab der Stadt liegt der Anteil derzeit bei 80 Prozent.", "Die wichtigsten Änderungen für die Bildungseinrichtungen im Detail: Kommt es zu zwei Infektionsfällen in einer Kindergarten-oder Hortgruppe bzw. einer Schulklasse (Volksschule, Unterstufe, Oberstufe), dann wird die Gruppe bzw.", "Klasse geschlossen. Bisher gab es dazu Einzelfallentscheidungen bzw. galt die Faustregel: Erkrankt der Pädagoge bzw. die Pädagogin, galten die Kinder als K1-Kontaktpersonen und mussten sich in Quarantäne begeben.", "Gab es einen Krankheitsfall unter den Kindern, galten die anderen Kinder in der Regel als K2-Kontaktpersonen. Eine Maske führt nun nicht mehr zu einer K2-Einstufung, das war bisher der Fall.", "Sollte es in einer Hortgruppe, in der sich oft Schülerinnen und Schüler unterschiedlicher Klassen befinden, zu einem Infektionsfall kommen, so dürfen die Kinder ihre Klasse nicht besuchen, selbst wenn es dort keinen Corona-Fall gibt.", "Der Hort darf weiter besucht werden - außer es treten dort zwei Fälle in der Gruppe auf. Dann wird geschlossen. Die Kinder dürfen die Bildungsrichtungen nach der Schließung erst wieder besuchen, wenn die Stammgruppe in Betrieb ist.", "Weiters wird die Quarantänezeit von zehn auf 14 Tage ausgeweitet, wobei nach zehn Tagen bei einem negativen Test (bzw. CT Wert über 30) ein vorzeitiges Ende möglich ist. Der Zeitraum des Contact-Tracings wird von 48 auf 96 Stunden vor der positiven Testung ausgeweitet.", "Die Gesundheitsbehörden ersuchen darüber hinaus auch während der Schließung von Klassen bzw. ganzen Standorten, zusätzliche Erkrankungsfälle zu melden. Nur so sei eine laufende Bewertung des Infektionsgeschehens am Standort möglich, wurde betont.", "Um das Infektionsrisiko bei positiven Lehrkräften einzugrenzen, werden diese gebeten, auf das korrekte Tragen von FFP2-Masken besonders in Gemeinschaftsräumen zu achten. \"Die Bildung und die Gesundheit unserer Kinder stehen für mich gleichermaßen an erster Stelle.", "Deshalb verstärken wir den Schutz der Wiener Bildungseinrichtungen Schritt für Schritt. Wir testen das gesamte Bildungspersonal ein Mal pro Woche mittels PCR-Gurgeltest. Die Schülerinnen und Schüler werden zwei Mal pro Woche mittels Antigen-Schnelltest durchgetestet.", "Das Bildungspersonal wird noch im März durchgeimpft sein. Nun müssen wir das Kontaktpersonenmanagement auf die britische Variante anpassen, um weiterhin einen hohen Schutz für alle Beteiligten zu gewährleisten\", betonte Gesundheitsstadtrat Peter Hacker (SPÖ).", "Aktuell sind laut Auskunft des medizinischen Krisenstabes der Stadt in Wien sechs Kindergärten und acht Schulen von der Gesundheitsbehörde gesperrt." ],
  "articleContentTranslated" : [ "Sadece okul sınıfları değil, aynı zamanda anaokulu veya okul sonrası bakım grupları da iki enfeksiyon meydana geldiğinde kapanmak zorundadır. Karantina on günden 14 güne çıkarılacak.", "Viyana Belediyesi, mevcut bilgilere göre önemli ölçüde daha bulaşıcı olan İngiliz koronavirüs varyantının yayılmasına tepki gösteriyor ve eğitim kurumlarında enfeksiyonlar meydana geldiğinde prosedürü değiştiriyor.", "Belediye binası, anaokulunda veya okul sonrası bakım grubunda veya okul sınıfında meydana gelen iki vakada, ilgili sınıf veya grubun artık sürekli olarak kapalı olduğunu söyledi. Karantina on günden 14 güne çıkarılacak.", "\"Kapsamlı testler sayesinde, Viyana okulları ve anaokullarındaki durumu çok yakından gözlemledik ve son haftalarda artan enfeksiyon sayılarına bu önlemlerle yanıt veriyoruz.", "Bu şekilde, Viyana eğitim kurumlarındaki güvenlik ağını, okula ve anaokuluna devam etmeyi mümkün olduğunca güvenli hale getirmek için daha da güçlendirebiliriz.", "Okulların açık kalmasını sağlamak için her şeyi yapıyoruz çünkü geçen yıl evde eğitimin çocuklar, ebeveynler ve öğretim görevlileri için ne kadar stresli olduğunun farkındayız, \"dedi yazılı bir açıklamada Eğitim Konseyi Üyesi ve Belediye Başkan Yardımcısı Christoph Wiederkehr (NEOS).", "Koronavirüsün İngiliz mutasyonu Viyana'da giderek daha fazla yayılırken önlemler alınıyor. Şehrin tıbbi kriz ekibine göre, oran şu anda yüzde 80.", "Eğitim kurumları için ayrıntılı olarak en önemli değişiklikler: Bir anaokulunda veya okul sonrası bakım grubunda veya bir okul sınıfında (ilkokul, ortaokul, lise) iki enfeksiyon vakası varsa, o zaman grup veya", "Sınıf kapandı. Şimdiye kadar, vaka bazında kararlar alındı veya pratik kural uygulandı: Eğitimci hastalandığında, çocuklar K1 irtibat kişileri olarak kabul edildi ve karantinaya alınmak zorunda kaldı.", "Çocuklar arasında bir hastalık varsa, diğer çocuklar genellikle K2 irtibat kişisi olarak kabul edildi. Bir maske artık K2 sınıflandırmasına yol açmaz, bu daha önce böyleydi.", "Genellikle farklı sınıflardan öğrencileri içeren bir okul sonrası bakım grubunda enfeksiyon vakası varsa, çocukların korona vakası olmasa bile sınıflarını ziyaret etmelerine izin verilmez.", "Grupta iki vaka olmadığı sürece okul sonrası bakım merkezi ziyaret edilmeye devam edebilir. Sonra kapanır. Kapanıştan sonra, çocukların eğitim tesislerine ancak ev grubu faaliyete geçtiğinde dönmelerine izin verilir.", "Ayrıca, karantina süresi on günden 14 güne uzatılacak ve negatif test (veya CT değeri 30'un üzerinde) durumunda on gün sonra erken sona erecektir. Temaslı izleme süresi, pozitif testten önce 48 saatten 96 saate uzatılmıştır.", "Sağlık yetkilileri ayrıca sınıfların kapanması sırasında veya tüm yerlerin kapatılması sırasında ek hastalık vakalarını bildirmenizi ister. Bölgedeki enfeksiyon oranını sürekli olarak değerlendirmenin tek yolunun bu olduğu vurgulandı.", "Olumlu öğretmenlerde enfeksiyon riskini sınırlandırmak için, özellikle ortak odalarda FFP2 maskelerinin doğru şekilde takılmasını sağlamaları istenir. \"Çocuklarımızın eğitimi ve sağlığı da benim için eşit derecede önemli.", "Bu nedenle Viyana'daki eğitim kurumlarının korumasını adım adım güçlendiriyoruz. Tüm eğitim personelini haftada bir PCR gargara testi ile test ediyoruz. Öğrenciler, hızlı bir antijen testi kullanılarak haftada iki kez test edilir.", "Eğitim kadrosu Mart ayında aşılanacak. İlgili herkes için yüksek düzeyde bir koruma sağlamaya devam etmek için, irtibat kişisi yönetimini İngiliz modeline uyarlamamız gerekiyor, \"diye vurguladı Sağlık Belediye Meclisi Üyesi Peter Hacker (SPÖ).", "Şehrin tıbbi kriz ekibinden alınan bilgiye göre, şu anda altı anaokulu ve sekiz okul sağlık yetkilileri tarafından kapatılmış durumda." ]
}