{
  "id" : "pbKxuVk5",
  "url" : "https://kurier.at/wirtschaft/aua-verbrennt-taeglich-ein-bis-zwei-millionen-euro/401104035",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T10:28:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AUA verbrennt täglich ein bis zwei Millionen Euro",
  "articleTitleTranslated" : "AUA her gün 1-2 milyon euro yakıyor",
  "articleContent" : [ "Viele Mitarbeiter in Kurzarbeit haben sich auf die Suche nach Nebenjobs gemacht.  AUA-Chef dementiert Spekulationen um Verkauf.  Die Corona-Pandemie und damit verbundene Verluste in ungekannter Höhe zwingen die AUA zu einem drastischen Sparkurs.", "Trotzdem verbrennt die AUA aktuell \"ein bis zwei Millionen Euro pro Tag\", bestätigte AUA-Chef Alexis von Hoensbroech im Magazin \"News\" - also zumindest 40 Mio.", "Euro pro Monat.  Bei der Lufthansa sind es sogar 350 Mio.  Euro monatlich.  Die Krise bringt dem Zeitungsbericht zufolge immer mehr AUA-Leute dazu, sich Zweitjobs zu suchen, um über die Runden zu kommen.", "Hoffnung auf 2021 Niemand weiß, wie lange die Krise dauert und wann das Vorkrisenniveau wieder erreicht sein wird.  \"Über den Winter werden wir mit unseren liquiden Mitteln auf jeden Fall kommen\", bekräftigte von Hoensbroech, der weiter davon ausgeht, dass \"im Sommer das Geschäft zu 50, 60 oder 70 Prozent wieder zurückkommt.\"", "Das Austrian-Airlines-Management sei bei seinem Businessplan auch von einem solchen Szenario ausgegangen.  In den drei Quartalen bis Ende September flog die AUA ein Minus von 341 Mio.", "Euro ein.  \"Das ist natürlich ein Verlust, den es in dieser Höhe noch nie gegeben hat.  Der ist aber nicht durch Missmanagement entstanden, sondern weil unverschuldet eine Art Naturkatastrophe von ungekannter Härte und Dauer über uns hereingebrochen ist\".", "Der AUA-Chef spricht von einer \"ganz harten Probe\".  Einen gewissen Bodensatz an Buchungen gebe es nach wie vor, auch die Drehkreuzfunktion halte man weiter aufrecht.", "Sparkurs Sowohl bei der Lufthansa, die 9 Mrd.  Euro Staatshilfe erhalten hat, als auch bei ihrer gleichfalls mit Krisenhilfe vom österreichischen Staat unterstützten Österreich-Tochter AUA tickt die Uhr immer lauter.", "Das spüren auch die aktuell 6.600 AUA-Mitarbeiter, die bis 2024 rund 300 Mio.  Euro Krisenbeitrag leisten müssen.  Bis 2022 sollen 1.100 Beschäftigte abgebaut werden.", "Einstweilen sind aber alle zumindest bis März 2021 in Kurzarbeit.  Solange gilt die momentane gesetzliche Basis dafür, bei der AUA will man sie aber zumindest bis zum ersten Quartal 2022 nutzen.", "\"In der Praxis sollte die Kurzarbeit so lange genutzt werden können, bis das Geschäft wieder zurückkommt\", so der AUA-Chef.  Nebenjobs Auch wenn in der Kurzarbeit nicht gekündigt werden darf, die Situation für die Betroffenen - die zwischen 10 und 80 Prozent ihrer ursprünglichen Arbeitsleistung erbringen - ist misslich.", "Viele AUA-Mitarbeiter, speziell jüngere und schlecht verdienende, müssen sich in der Kurzarbeit einen Zweitjob suchen, schreibt \"News\".  Sonst genügt ihr Einkommen nicht mehr.", "Bei den rund 2.500 Flugbegleiterinnen und Flugbegleitern fallen auch die variablen Gehaltsbestandteile wie Provisionen aus dem Bordverkauf weg, die sonst 20 Prozent des Einkommens ausmachen können.", "\"Eine Kürzung von 10 oder 20 Prozent plus der Wegfall der variablen Gehaltsbestandteile, die in der Kurzarbeitsregelung nicht erfasst sind - das reicht dann für viele Mitarbeiter nicht\", sagte Bordbetriebsratsvorsitzender Rainer Stratberger dem Magazin.", "Viele hätten daneben in der Gastro-bzw.  Cateringbranche angeheuert - die jetzt aber auch zugesperrt ist -, manche bei den ÖBB Nightjets und andere wieder sogar bei Hilfs-oder Pflegediensten.", "Andere würden überhaupt aussteigen, weil ihnen die Perspektiven fehlten, heißt es in dem Bericht mit Bezug auf einen ungenannten langjährigen AUA-Mitarbeiter.  Wie viele AUA-Leute sich Nebenjobs gesucht haben, nennt das Unternehmen nicht, laut Betriebsrat geht es dabei nicht um Einzelfälle.", "Das ziehe sich durch alle Unternehmensbereiche.  Verkaufsgerüchte dementiert AUA-Chef Alexis von Hoensbroech hat Medienspekulationen zurückgewiesen, wonach im Mutterkonzern Lufthansa Szenarien durchgespielt würden, die Austrian Airlines zu verkaufen.", "Das hatte das Magazin \"Der Spiegel\" ventiliert.  \"Wir werden Tafelsilber verkaufen müssen\", hatte Lufthansa-Chef Carsten Spohr den Beschäftigten bei einer Mitarbeiterveranstaltung offenbart, dem Magazin zufolge ginge es vielleicht um Austrian Airlines, vielleicht die Kreditkartentochter AirPlus.", "Dazu sagte AUA-Chef von Hoensbroech in einem Interview im neuen \"trend\": \"Das war eine Spekulation des 'Spiegel', kein Szenario der Lufthansa.  Die AUA steht nicht zum Verkauf und ist integraler Bestandteil des Kerngeschäfts.", "Abgesehen davon: Eine Fluggesellschaft jetzt zu verkaufen, ist vermutlich ein Unterfangen, das nicht sehr erfolgreich sein wird, speziell wenn man damit Kasse machen will.\"", "Auch die Drehscheibenfunktion von Wien bleibe integraler Bestandteil.  Das sei Teil der Vereinbarung mit der Bundesregierung.  Natürlich habe die Vereinbarung eine Laufzeit, \"aber wir haben ja auch ein Eigeninteresse, das Drehkreuz aufrechtzuerhalten.", "Dennoch werden wir die Drehscheibe zunächst schrumpfen.  Vor Corona hatten wir zwölf Langstreckenflieger im Einsatz, danach werden es zunächst neun sein.  Aber wenn alles so läuft, wie wir planen, hoffen wir, wieder aufstocken zu können.\"" ],
  "articleContentTranslated" : [ "Kısa süreli işlerde çalışan birçok çalışan, yarı zamanlı iş aramaya başladı. AUA patronu satışlarla ilgili spekülasyonları reddediyor. Korona salgını ve benzeri görülmemiş miktarlardaki kayıplar, AUA'yı sert kemer sıkma önlemleri almaya zorluyor.", "Bununla birlikte, AUA şu anda \"günde bir ila iki milyon euro\" yakıyor, AUA patronu Alexis von Hoensbroech \"News\" dergisinde - en az 40 milyon euro - doğruladı.", "Aylık Euro. Lufthansa'da ayda 350 milyon euro. Gazete haberine göre, kriz giderek daha fazla AUA insanının iki yakayı bir araya getirmek için ikinci iş aramasına neden oluyor.", "2021 için umut Krizin ne kadar süreceğini ve kriz öncesi seviyeye tekrar ne zaman ulaşılacağını kimse bilmiyor. \"Likit fonlarımızla kışı kesinlikle atlatacağız,\" diyen von Hoensbroech, \"işin yüzde 50, 60 veya 70'inin yazın geri döneceğini\" de varsayıyor.", "Avusturya Havayolları yönetimi, iş planında böyle bir senaryo üstlendi. Eylül sonuna kadar üç çeyrekte AUA eksi 341 milyon uçtu.", "Euro a. \"Bu, elbette bu seviyede görülmemiş bir kayıptır. Yanlış yönetimden kaynaklanmadı, ciddiyeti ve süresi bilinmeyen bir tür doğal afet bizim hatamız olmadan bizi vurduğu için.\"", "AUA patronu \"çok zor bir testten\" bahsediyor. Hâlâ belli sayıda rezervasyon birikimi var ve turnike işlevi de sürdürülüyor.", "Tasarruf rotası Hem 9 milyar Euro devlet yardımı alan Lufthansa'da hem de Avusturya devleti tarafından kriz yardımı ile desteklenen Avusturya iştiraki AUA'da saat daha yüksek sesle ilerliyor.", "Bu aynı zamanda, 2024 yılına kadar krize yaklaşık 300 milyon euro katkıda bulunacak olan şu anda 6,600 AUA çalışanı tarafından da hissediliyor. 2022'ye kadar 1.100 çalışan kesilecek.", "Ancak bu arada, herkes en az Mart 2021'e kadar kısa süreli iş başında. Bunun mevcut yasal dayanağı o zamana kadar geçerlidir, ancak AUA bunu en azından 2022'nin ilk çeyreğine kadar kullanmayı planlamaktadır.", "AUA patronu, \"Uygulamada, işler geri gelene kadar kısa süreli çalışmayı kullanmak mümkün olmalı\" dedi. Yarı zamanlı işler Kısa süreli çalışmanın sonlandırılmasına izin verilmese bile, etkilenenlerin - orijinal iş performanslarının yüzde 10 ila 80'ini gerçekleştirenlerin - durumu talihsizdir.", "Pek çok AUA çalışanı, özellikle genç ve düşük ücretli çalışanlar, kısa sürede ikinci bir iş aramak zorunda, \"Haberler\" yazıyor. Aksi takdirde geliriniz artık yeterli olmayacaktır.", "Yaklaşık 2.500 uçuş görevlisi ile, aksi takdirde gelirin yüzde 20'sini oluşturabilecek uçak içi satışlardan gelen komisyonlar gibi değişken maaş bileşenleri de ihmal edildi.", "Yönetim kurulu iş konseyi başkanı Rainer Stratberger, \"Yüzde 10 veya 20'lik bir indirim artı kısa süreli çalışma yönetmeliğinde yer almayan değişken maaş bileşenlerinin ortadan kaldırılması - bu pek çok çalışan için yeterli değil,\" dedi.", "Birçoğu da gastro veya. Şimdi de kapalı olan yemek servisi şubesi, bazıları ÖBB Nightjets ile ve diğerleri yardımcı veya bakım hizmetleriyle birlikte kiralanmış.", "Raporda, isimsiz uzun vadeli bir AUA çalışanına atıfta bulunularak, diğerlerinin beklentileri olmadığı için okulu bırakacakları belirtiliyor. Şirket, kaç AUA çalışanının yarı zamanlı iş aradığını belirtmiyor; İş konseyine göre, bu bireysel vakalarla ilgili değil.", "Bu, şirketin tüm alanlarında geçerlidir. Satış söylentileri AUA patronu Alexis von Hoensbroech'in Avusturya Havayolları'nı satmak için ana şirket Lufthansa'da senaryoların yürütüldüğüne dair medyadaki spekülasyonları reddetti.", "\"Der Spiegel\" dergisinin çıkardığı buydu. Lufthansa patronu Carsten Spohr, bir çalışan etkinliğinde çalışanlara \"Gümüş eşyalar satmak zorunda kalacağız,\" dedi, dergiye göre Avusturya Havayolları, belki de kredi kartı iştiraki AirPlus hakkında olabilir.", "AUA patronu von Hoensbroech, yeni \"trend\" te yaptığı röportajda şunları söyledi: \"Bu, Lufthansa'nın bir senaryosu değil, 'Spiegel'in spekülasyonuydu. AUA satılık değildir ve ana işin ayrılmaz bir parçasıdır.", "Bunun yanı sıra, bir havayolunu şimdi satmak muhtemelen çok başarılı olmayacak bir çabadır, özellikle de ondan para kazanmak istiyorsanız. \"", "Viyana'nın merkez işlevi de ayrılmaz bir parça olarak kalacaktır. Bu, federal hükümetle yapılan anlaşmanın bir parçası. Elbette anlaşmanın bir şartı var, \"ama aynı zamanda merkezin sürdürülmesinde kişisel çıkarımız da var.", "Yine de başlangıçta hub'ı küçülteceğiz. Corona'dan önce kullanımda olan on iki uzun mesafeli uçak vardı, ondan sonra başlangıçta dokuz tane olacak. Ancak her şey planladığımız gibi giderse, tekrar artabileceğimizi umuyoruz. \"" ]
}