{
  "id" : "PBYwQPzm",
  "url" : "https://ooe.orf.at/stories/3086021/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T05:28:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/12/crops/w=1280/819853_opener_285912_210120_ooeh_v1_musikvereine_in_der_coronakrise_00012920.jpg?s=08382b3035092cf6e3ed764268a5049db5126282",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musikvereine leiden unter „Corona-Stille“",
  "articleTitleTranslated" : "Müzik dernekleri \"Corona sessizliğinden\" muzdarip",
  "articleContent" : [ "Die Musikerinnen und Musiker dürfen derzeit nur alleine zuhause spielen. Das bedauert etwa Fagott-Spielerin Marie-Luise Prey von der Bauernkapelle Eberschwang im Innviertel, der besonders der Gesamtklang der Kapelle fehlt.", "Sie sagt: \"Es ist dann auch viel lustiger, wenn man sagt, das spielt man im Ensemble.“ Und es würde sich beim Zusammenspielen auch gleich viel schöner anhören, als jetzt so alleine daheim.", "Videos als schwacher Trost Wie viele andere Musikvereine auch, haben die Eberschwanger mit selbst gemachten Videos a la „Hausmusik gegen Corona“ versucht, sich und das Publikum bei Laune zu halten.", "Das sei aber nur ein schwacher Trost für die aktuelle Situation, sagt Landeskapellmeister Günther Reisegger: „Jetzt merkt man auch, wie wichtig Musik ist!", "Es heißt sonst immer – bei Begräbnissen, bei Hochzeiten – man braucht Musik, aber ich denke, Musik ist wirklich Balsam für die Seele, für das Gemüt und das fehlt jetzt“ Stille in den Musikheimen Proben der Musikvereine sind wegen der Corona-Pandemie nicht erlaubt, ebenso Konzerte und Aufführungen.  “", "Das trifft die Vereine hart, sind doch Musik und das damit verbundene gesellige Beisammensein so ziemlich die wichtigsten Bestandteile des Vereinslebens. Sorge um den Musikernachwuchs 480 Musikvereine gibt es in Oberösterreich und sie haben rund 25.000 Mitglieder.", "Ihnen allen macht der Verzicht auf das gemeinsame Musizieren zu schaffen. Und auch im Nachwuchsbereich fürchtet man negative Folgen.", "Der Ausfall der geselligen Proben könnte junge Musiker auf lange Sicht abschrecken, denn allein vor dem Videotelefon zu proben sei eben nicht dasselbe wie gemeinsam im Probenraum." ],
  "articleContentTranslated" : [ "Müzisyenlerin şu anda sadece evde yalnız çalmalarına izin verilmektedir. Innviertel'deki köylü grubu Eberschwang'dan fagot oyuncusu Marie-Luise Prey, özellikle grubun genel sesinden yoksun olduğu için bundan pişmanlık duyuyor.", "Diyor ki: \"Bir toplulukta çaldığını söylersen çok daha komik.\" Ve birlikte çalmak şu anda evde tek başına olduğundan çok daha hoş olurdu.", "Küçük bir teselli olarak videolar Diğer birçok müzik dernekleri gibi, Eberschwanger da kendilerine “Corona'ya karşı ev müziği” yaptıkları videolarla kendilerini ve izleyicileri mutlu etmeye çalıştı.", "Ancak Landeskapellmeister Günther Reisegger, mevcut durum için bu sadece küçük bir teselli olduğunu söylüyor: “Artık müziğin ne kadar önemli olduğunu anlıyorsunuz!", "Genellikle - cenazelerde, düğünlerde - müziğe ihtiyacınız olduğunu söyler, ama bence müzik gerçekten ruh, zihin için balsamdır ve şu anda eksik olan “Müzik salonlarında sessizlik Korona salgını nedeniyle müzik derneklerinin provalarına izin verilmiyor konserler ve performansların yanı sıra. \"", "Müzik ve onunla ilişkilendirilen sosyal buluşmalar kulüp hayatının hemen hemen en önemli bileşenleri olduğundan, bu durum kulüpleri çok vuruyor. Gelecek nesil müzisyenlerin bakımı Yukarı Avusturya'da 480 müzik derneği ve yaklaşık 25.000 üyesi var.", "Birlikte müzik yapmaktan vazgeçmek hepsi için sorun. Ayrıca gençlik sektöründe olumsuz sonuçlardan korkuluyor.", "Sosyal provaların başarısızlığı genç müzisyenleri uzun vadede rahatsız edebilir, çünkü video telefonun önünde tek başına prova yapmak, prova odasında birlikte olmakla aynı şey değildir." ]
}