{
  "id" : "PCmOpREp",
  "url" : "https://kurier.at/kultur/gemischte-platte-urlaub-in-polen-eels-und-alpine-dweller/401103507",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T19:19:40Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gemischte Platte: Urlaub in Polen, Eels und Alpine Dweller",
  "articleTitleTranslated" : "Karışık tabak: Polonya, Eels ve Alpine Dweller'daki Tatiller",
  "articleContent" : [ "Krautrock zum Tanzen, Folk zum Reinkuscheln und poppiger Zweckoptimismus.  Neue Platten - abgehört von Marco Weise.  In der Musik ist es oft wie in der Liebe: Man trennt sich.", "Und findet sich nach einer Nachdenkpause inklusive Drama wieder.  Getrennt und wiedergefunden hat sich auch das 2011 aufgelöste Duo Urlaub in Polen, das soeben mit „All“ ein gelungenes und herrlich  erfrischendes  Comeback-Album vorgelegt hat.", "Es ist ein rhythmisches Feuerwerk, das Janzen (Schlagzeug) und Sänger Georg Brenner (Gitarre,  Synthesizer)  in  ihren  zehn neuen Songs  zünden.  Es funkt und groovt gehörig.", "Dazu will man tanzen.  Sofort!   Eels - „Earth To Dora“ Man kennt sie, die heisere, wahrlich einzigartige Stimme von Mark Oliver Everett, Sänger und Mastermind der Eels.", "Und es ist schön, sie wieder einmal zu hören.  Diesmal berichtet sie nicht von psychischen Problemen, familiären Dramen und zwischenmenschlichen Geschwüren,  sondern Everett singt von  – nun ja – Hoffnung, oder gibt sich zumindest zweckoptimistisch.", "Dazu gibt  es feinen Blues-Rock, kuschelige Streicher und harmonische Klänge.   Zum Reinkuscheln sind  auch die Songs der von Wien aus agierenden Band Alpine Dweller.", "Das Trio  hat sich auf Einladung von Ö1 zu einer Radiosession im Studio 2 eingefunden, um acht ausgewählte Songs bei exzellenten akustischen Rahmenbedingungen zu präsentieren.", "Das Ergebnis liegt nun auf Platte vor und  bietet einen guten Überblick über  das  bisherige Schaffen der dreistimmig singenden sowie am  Cello, an der Harfe, Gitarre und Ukulele agierenden Folkies." ],
  "articleContentTranslated" : [ "Dans için Krautrock, sarılmak için halk ve haşhaş amaçlı iyimserlik. Yeni kayıtlar - Marco Weise tarafından dinlendi. Müzikte genellikle aşık gibidir: Ayrılıyorsunuz.", "Drama dahil düşünmek için bir duraklamanın ardından kendini bulur. Polen'de 2011 yılında feshedilen Urlaub ikilisi ayrıldı ve yeniden bulundu ve “All” ile başarılı ve harika bir şekilde tazeleyici bir geri dönüş albümü yayınladı.", "Janzen (davul) ve şarkıcı Georg Brenner'ın (gitar, sentezleyici) on yeni şarkısında tutuşturduğu ritmik bir havai fişek. Düzgün kıvılcım çıkarır ve oluk açar.", "Onunla dans etmek istiyorsun. Derhal! Yılan balığı - \"Earth To Dora\" Yılan balıklarının şarkıcısı ve beyni Mark Oliver Everett'in boğuk, gerçekten eşsiz sesi onu tanıyorsunuz.", "Ve onları tekrar duymak çok güzel. Bu kez psikolojik sorunlar, aile dramaları ve kişilerarası ülserler hakkında bilgi vermiyor, ancak Everett - iyi - umut söylüyor ya da en azından bir amaca yönelik.", "Ayrıca güzel blues rock, rahat yaylılar ve uyumlu sesler var. Viyana merkezli grup Alpine Dweller'ın şarkıları da dinlenmek için harika.", "Ö1'in daveti üzerine üçlü, seçkin sekiz şarkıyı mükemmel akustik koşullarda sunmak için Studio 2'de bir radyo oturumuna geldi.", "Sonuç artık kayıtlarda mevcut ve üç bölümlük şarkı söyleyen halkların yanı sıra çello, arp, gitar ve ukulele çalanların önceki çalışmalarına iyi bir genel bakış sunuyor." ]
}