{
  "sourceCountry" : "austria",
  "articleTitle" : "Lockdown-Hilfe: Auch null Prozent Kurzarbeit möglich",
  "targetLanguage" : "turkish",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "\\\"Wir stehen erneut  vor heraufordernden Situationen“, sagt Arbeitsministerin Christine Aschbacher bei einer Pressekonferenz mit den Sozialpartnern am Sonntagnachmittag.", "Oberste Priorität sei - neben der Senkung der Infektionszahlen - die Sicherung von Arbeitsplätzen.  Das soll mit dem neuen Kurzarbeitmodell gelingen.  In der nun anlaufenden Phase III der Corona-Kurzarbeit können vom Lockdown betroffenen Branchen die Arbeitszeit ihrer Mitarbeiter auf null Prozent reduzieren.", "Die entsprechende Anmeldung ist direkt über das AMS-Konto möglich.  Aschbacher: \\\"Die Mitarbeiter erhalten bis zu 90 Prozent ihres Gehalts und haben eine Arbeitsplatzgarantie.\\\" Allerdings ist das Gehaltsniveau in der Tourismusbranche nicht sehr hoch, oft ist das Trinkgeld ein wichtiger Gehaltsbestandteil.", "Ohne offene Lokale kein Trinkgeld - und bisher auch kein Ersatz dafür.  Auch hier gibt es künftig zumindest ansatzweise Entschädigung.  \\\"Wir haben heute die Zustimmung der Arbeitsministerin bekommen, dass es einen Ersatz vom AMS von 100 Euro im Monat netto geben wird\\\", sagt Gewerkschafter Wolfgang Katzian.", "Nachsatz: \\\"Natürlich hätte ich mir mehr gewünscht.\\\" Katzian appelliert an Unternehmen: \\\"Schmeißen Sie die Leut' nicht raus, sondern nutzen Sie dieses Instrument der Kurzarbeit.\\\" Schließlich können die Betriebe, wie berichtet, eine 80-prozentige Umsatzerstattung beantragen (Basis ist der Vergleichsmonat des Vorjahres).", "Diese Umsatzerstattung, die über die Umsatzsteuervoranmeldung beim Finanzamt automatisch berechnet wird, soll noch dieses Monat auf den Konten der Unternehmen landen. ", "Arbeiterkammer-Präsidentin Renate Anderl geht daher davon aus, \\\"dass die Beschäftigen ihren Arbeitsplatz behalten\\\".  Wirtschaftskammer-Präsident Harald Mahrer betont zudem, dass es nicht nur um Hilfen für jene Betriebe geht, die direkt vom Lockdown betroffen sind, sondern auch um jene, die daran hängen - etwa im Veranstaltungsbereich.", "Diesen soll mit dem Fixkostenzuschuss II geholfen werden.  Es komme jetzt auf „die Geschwindigkeit an, mit der die Hilfen ankommen.“ Wie berichtet warten viele Betriebe noch immer auf ihre Zuschüsse.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "PCt0hctS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/live-neue-regeln-fuer-corona-kurzarbeit/401083593",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kilitleme yardımı: Yüzde sıfır kısa süreli çalışma da mümkündür",
  "articleContentTranslated" : [ "\\ \"Yine zorlu durumlarla karşı karşıyayız,\" dedi Çalışma Bakanı Christine Aschbacher, Pazar günü öğleden sonra sosyal ortaklarla düzenlediği basın toplantısında.", "En önemli öncelik - bulaşma sayısını azaltmanın yanı sıra - işleri güvence altına almaktır. Yeni kısa süreli çalışma modeli bunu mümkün kılmalıdır. Şu anda başlayan Corona kısa süreli çalışmanın III. Aşamasında, kilitlenmeden etkilenen endüstriler, çalışanlarının çalışma saatlerini yüzde sıfıra düşürebilir.", "İlgili kayıt, doğrudan AMS hesabı üzerinden mümkündür. Aschbacher: \"Çalışanlar maaşlarının yüzde 90'ına kadarını alıyorlar ve bir iş garantisine sahipler.\" Ancak turizm endüstrisindeki maaş seviyesi çok yüksek değil ve bahşişler genellikle maaşlarının önemli bir parçası.", "Açık restoranlar olmazsa bahşiş yoktur ve şimdiye kadar bunun yerini hiçbir şey tutmaz. Burada da gelecekte en azından bir miktar tazminat olacak. Sendikacı Wolfgang Katzian, \\ \"Bugün çalışma bakanının aylık net 100 avroluk AMS'nin yerini alacağına dair onayını aldık \\\", dedi.", "Postscript: \\ \"Elbette daha fazlasını isterdim. \\\" Katzian şirketlere hitap ediyor: \\ \"İnsanları dışarı atmayın, bunun yerine bu kısa süreli çalışma aracını kullanın.\" Satış iadesi için başvurun (geçen yılın aynı ayına göre).", "Vergi dairesinde satış vergisi beyannamesi üzerinden otomatik olarak hesaplanan bu satış iadesi, bu ay firmaların hesaplarına düşecek.", "Çalışma Odası Başkanı Renate Anderl bu nedenle \"çalışanların işlerini sürdüreceklerini\" varsayıyor. Ticaret Odası Başkanı Harald Mahrer, bunun sadece kilitlenmeden doğrudan etkilenen şirketlere değil, aynı zamanda ona bağlı olanlara da - örneğin etkinlik alanında yardım etmekle ilgili olduğunu vurguluyor.", "Bunlara sabit maliyet hibesi II ile yardımcı olunacaktır. Artık \"yardımın ulaşma hızına\" bağlı. Bildirildiği gibi, birçok şirket hala sübvansiyonlarını bekliyor.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}