{
  "id" : "pcWBtIpB",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-daenische-behoerde-zwei-blutgerinnsel-nach-impfung/401253903",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T10:59:53Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://image.kurier.at/images/original/5280339/46-176511643.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dänemark: Zwei Blutgerinnsel nach Impfung mit Astra Zeneca",
  "articleTitleTranslated" : "Danimarka: Astra Zeneca ile aşılamadan sonra iki kan pıhtısı",
  "articleContent" : [ "In Dänemark sind bei zwei Krankenhausmitarbeitern nach einer AstraZeneca-Impfung Behördenangaben zufolge Blutgerinnsel und Hirnblutungen aufgetreten. Eine der betroffenen Personen sei gestorben, teilt die für öffentliche Kliniken in Kopenhagen zuständige Behörde mit.", "Beide Krankenhausmitarbeiter seien weniger als 14 Tage nach ihrer Impfung krank geworden. Die dänische Arzneimittelaufsicht bestätigt, dass ihr zwei schwere Fälle gemeldet worden seien. Details nennt sie nicht.", "Impfungen mit dem AstraZeneca-Vakzin sind in Dänemark weiterhin ausgesetzt. Die Europäische Arzneimittelagentur EMA hatte zuvor erklärt, sie sehe den Impfstoff weiter als sicher an.", "Zwar könne ein Zusammenhang zwischen einer Impfung und sehr seltenen Blutgerinnseln im Gehirn nicht definitiv ausgeschlossen werden. Man sei jedoch weiterhin der Ansicht, dass die Vorteile des Vakzins die Risiken überwögen." ],
  "articleContentTranslated" : [ "Danimarka'da, iki hastane çalışanı AstraZeneca aşılamasından sonra kan pıhtıları ve beyin kanaması geçirdi. Kopenhag'daki kamu kliniklerinden sorumlu yetkili, etkilenen insanlardan birinin öldüğünü söyledi.", "Her iki hastane çalışanı da aşılarının üzerinden 14 gün geçmeden hastalandı. Danimarka İlaç Kurumu, kendisine iki ciddi vaka bildirildiğini doğruladı. Ayrıntı vermiyor.", "AstraZeneca aşısı ile aşılar hala Danimarka'da askıya alındı. Avrupa İlaç Ajansı (EMA) daha önce aşının hala güvenli olduğunu düşündüğünü belirtmişti.", "Aşılama ile beyindeki çok nadir kan pıhtıları arasındaki bağlantı kesinlikle göz ardı edilemez. Ancak yine de aşının faydalarının risklerden daha ağır bastığına inanılıyordu." ]
}