{
  "sourceCountry" : "austria",
  "articleTitle" : "Erlesenes rund um Wohnen und Design",
  "targetLanguage" : "turkish",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "articleContent" : [ "Das Reisen an besondere Orte bleibt vorerst der Fantasie vorbehalten.  Diese Bücher entführen in besondere Gebäude und in das Wohnen vergangener Zeiten. © Bild: Verlag Wohnen ist Ausdruck von Kultur.", "Symbol einer Gesellschaft, Gemeinschaft und prägt das Bild einer Stadt.  Das Buch \\\"2000 Jahre Wohnen in Wien“erzählt die  Kulturgeschichte der Bundeshauptstadt anhand ihres Wohnbaus.", "Es zeigt das Wohnen von den Kelten bis hin zum sozialen Wohnbau, wofür Wien auf der ganzen Welt eine Vorbildfunktion einnimmt.   Wolfgang Förster, \\\"2000 Jahre wohnen in Wien“, Jovis Verlag, 32,90 Euro © Bild: Verlag Der Traum vom  Eigenheim gehört nicht der Vergangenheit an.", "Noch schöner ist es, wenn das Eigenheim zum Architekturjuwel wird, an dem Bauherr*in und Architekt*in im perfekten Dialog etwas Außergewöhnliches schaffen.  Seit 2011 werden solche  Projekte vom Deutschen Architekturmuseum und Callwey gekürt.", "Die Häuser des Jahres 2020 werden hier präsentiert.    Nicola Borgmann, Katharina Matzig, \\\"Die Häuser des Jahres 2020.  Die 50 besten Einfamilienhäuser 2020“, Callwey Verlag, 61,70 Euro  © Bild: Verlag Wes Andersons Filme stehen für eine unverwechselbare Bildsprache, unterstrichen durch bezaubernde, skurrile und atemberaubende Settings und Locations.", "Ein ganz besonderer Reiseführer durch Orte, Plätze und Gebäude, die aussehen als wären sie der pastellgetönten und bizarren Szenerie eines Wes  Anderson Films entsprungen.", "Eine Reise durch Interieur und Architektur.  Wally Koval, „Accidentally Wes Anderson“,DuMont Buchverlag, 28,80 Euro © Bild: Verlag Ein Leben unterwegs.  In einer Zeit, in der wir an unsere Stadt gebunden sind und wenn möglich die eigene Behausung nicht verlassen sollen, in der Reisen wie eine Erinnerung aus einer längstvergangenen Zeit erscheint, ist so ein Buch Herz und Schmerz für denjenigen, der sich nach Abwechslung sehnt.", "Der Bildband „Unterwegs“ zeigt 26 ungewöhnliche Behausungen.   Emma Reddington, „Unterwegs.  Wie moderne Abenteurer sich ein Zuhause schaffen“, Verlag Frech,  30,90 Euro  © Bild: Verlag Eine Reise durch Raum und Zeit.", "\\\"Fassadengeflüster“ führt  in das Berlin der 1920er Jahre.  Die Jahre der Weimarer Republik in denen Berlin zur Weltmetropole aufsteigt.  Arne Krasting präsentiert so manches Vergessene der außergewöhnlichen Architekturdialektik dieser Zeit und dieser Stadt.", "Und lädt zum Flanieren durch Raum und Zeit.    Arne Krasting, „Fassadengeflüster.  Berliner Bauten der Weimarer Republik - Zeitreisen mit Arne Krasting“ 20, 60 Euro" ],
  "id" : "PCZBNlgL",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/erlesenes-rund-um-wohnen-und-design/401087214",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Yaşam ve tasarımla ilgili mükemmel şeyler",
  "articleContentTranslated" : [ "Özel yerlere seyahat etmek şimdilik hayal gücüne ayrılmıştır. Bu kitaplar sizi özel binalara ve geçmiş zamanların yaşamına götürür. © Görsel: Verlag Living, kültürün bir ifadesidir.", "Bir toplumun, topluluğun sembolü ve bir şehrin imajını şekillendirir. \"Viyana'da 2000 yıllık yaşam\" kitabı, federal başkentin kültürel tarihini konut binalarına dayanarak anlatıyor.", "Keltlerden, Viyana'nın tüm dünyada rol model olduğu sosyal konutlara kadar yaşamı gösterir. Wolfgang Förster, \"2000 yıl Viyana'da yaşıyor\", Jovis Verlag, 32,90 Euro © Image: Verlag Ev sahibi olma hayali geçmişte kaldı.", "Kendi evinizin mimari bir mücevher haline gelmesi, müşteri ve mimarın mükemmel diyalog içinde olağanüstü bir şey yaratması daha da güzel. Bu tür projeler 2011 yılından beri Deutsches Architekturmuseum ve Callwey tarafından seçilmektedir.", "2020 evleri burada sunulmuştur. Nicola Borgmann, Katharina Matzig, \\ \"2020'nin evleri. 2020'nin en iyi 50 tek ailelik evi\", Callwey Verlag, 61,70 euro © Görsel: Verlag Wes Anderson'ın filmleri, büyüleyici, tuhaf ve nefes kesici ortamlarla vurgulanan farklı bir görsel dili temsil ediyor. Konumlar.", "Bir Wes Anderson filminin pastel tonlu ve tuhaf manzarasından ortaya çıkmış gibi görünen yerler, meydanlar ve binalar arasında çok özel bir seyahat rehberi.", "İç ve mimaride bir yolculuk. Wally Koval, \"Yanlışlıkla Wes Anderson\", DuMont Buchverlag, 28,80 Euro © Image: Verlag Hareket halinde bir hayat. Şehrimize bağlı olduğumuz ve mümkünse kendi evlerimizden ayrılmamamız gereken bir zamanda, seyahat etmek uzun zaman öncesine ait bir hatıra gibi göründüğünde, böyle bir kitap değişim özleyenler için yürek ve acıdır.", "Resimli kitap \"Unterwegs\" 26 olağandışı konutu göstermektedir. Emma Reddington, \"Hareket halindeyken. Modern maceracılar nasıl bir yuva yaratır ”, Verlag Frech, 30,90 Euro © Image: Verlag Uzay ve zamanda bir yolculuk.", "\"Cephe fısıltıları\" 1920'lerde Berlin'e götürür. Berlin'in bir dünya metropolü haline geldiği Weimar Cumhuriyeti yılları Arne Krasting, bu zamanın ve bu şehrin olağanüstü mimari diyalektiği hakkında unutulmuş pek çok şey sunar.", "Ve sizi uzay ve zamanda dolaşmaya davet ediyor. Arne Krasting, \"Cephe fısıldıyor. Weimar Cumhuriyeti'nin Berlin Binaları - Arne Krasting ile Zaman Yolculuğu “20, 60 Euro" ]
}