{
  "id" : "Pd0a8k33",
  "url" : "https://kurier.at/kultur/jubilaeums-tatort-muenchner-und-dortmunder-in-minutioesem-mafiadrama/401112852",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jubiläums-\"Tatort\": Münchner und Dortmunder in minutiösem Mafiadrama",
  "articleTitleTranslated" : "Yıldönümü \"suç mahalli\": Titiz bir mafya dramasında Münih ve Dortmund sakinleri",
  "articleContent" : [ "Zwei Ermittlerteams haben sich für das 50-Jahr-Jubiläum der unverwüstlichen Krimireihe zusammengetan. In zwei Teilen wird das organisierte Verbrechen seziert. Erstechen ist die fünfthäufigste Todesart in 1.145 „Tatort“-Folgen – hinter Erschießen, Erschlagen, Vergiften und tödlichen Stürzen.", "Beim Jubiläums-„Tatort“ am Sonntag (29. November, 20.15 Uhr, ORF2) hat das Opfer, ein Afrikaner, bereits nach einer Sekunde ein Messer im Bauch, möglicherweise ein neuer „Tatort“-Rekord.", "Der Mord, verübt am helllichten Tag in einem Münchner Park, hängt mit Vorgängen rund um eine verdächtig schlecht gehende Trattoria in Dortmund zusammen.", "Die italienisch-deutsche Inhaberfamilie wird überwacht, was der eigenbrötlerische Dortmunder Kommissar Faber (Jörg Hartmann) an Gericht und Kollegin Bönisch (Anna Schudt) vorbei durchdrückt. Der Verdacht:", "Über das verkehrsgünstig gelegene Vorstadtlokal verteilt die kalabrische ’Ndrangheta Kokain in halb Europa. © Bild:", "ORF/ARD/WDR/Frank Dicks Beim Restaurantinhaber (Beniamino Brogi) ist gerade ein brutaler Mafia-Gesandter (Emiliano de Martino) zu Gast, der sich immer mehr ins Alltagsleben einmischt, sehr zum Missfallen der Ehefrau (Antje Traue). © Bild:", "ORF/ARD/WDR/Frank Dicks Undercover Ermittlerin Dalay (Aylin Tezel), die in ihrem letzten Fall zu sehen ist, soll das Vertrauen der Frau gewinnen.   :", "Als die Münchner Ermittler Batic und Leitmayr (Miroslav Nemec, Udo Wachtveitl) mit einem Haftbefehl in Dortmund aufkreuzen, droht Fabers Undercover-Aktion aber zu scheitern. © Bild: ORF/ARD/WDR/Frank Dicks „In der Familie“ hat alles zu bieten, was die Krimireihe von anderen abhebt:", "gesellschaftliche Relevanz, raues Großstadtgefühl, Gespür fürs Milieu.  : Durch die Ausdehnung auf zwei Teile entstand ein ungewohnt minutiös inszeniertes Mafiadrama. Die organisierte Kriminalität und ihre Banalität im Alltag werden greifbar, freilich nicht zum ersten Mal im \"Tatort\". © Bild:", "ORF/ORF/ARD/WDR/Frank Dicks Mit den Münchnern Batic und Leitmayr sind zudem die mit 84 Folgen einsatzstärksten Kommissare an Bord, wenngleich sie im ersten, von Dominik Graf inszenierten Teil noch nicht das ganz große Wort führen.  :", "In Teil zwei, der am 6. Dezember ausgestrahlt wird (Regie: Pia Strietmann), steht dann München im Mittelpunkt. Die Dortmunder hatten das Jubiläumsjahr bereits mit einer Krimi-Kooperation eingeläutet.", "Da ermittelte man gemeinsam mit Ermittlerin Nadeshda Krusenstein (Friederike Kempter) aus dem Münster-\"Tatort\". Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Yıkılmaz suç dizisinin 50. yıldönümü için iki müfettiş ekibi bir araya geldi. Organize suç iki bölüme ayrılıyor. Bıçaklanma, 1.145 “olay mahalli” bölümünde en yaygın beşinci ölüm biçimidir - ateş etme, öldürme, zehirlenme ve ölümcül düşmelerin ardında.", "29 Kasım Pazar günü “Tatort” yıldönümünde (ORF2) Afrikalı olan kurbanın, bir saniye sonra midesinde bir bıçak, muhtemelen yeni bir “Tatort” rekoru var.", "Bir Münih parkında güpegündüz işlenen cinayet, Dortmund'daki şüpheli derecede kötü işleyen bir trattoria'yı çevreleyen olaylarla ilgili.", "Yalnız Dortmund müfettişi Faber'in (Jörg Hartmann) mahkemeyi ve meslektaşı Bönisch'i (Anna Schudt) aştığı İtalyan-Alman mal sahibi ailesi izleniyor. Şüphe:", "Calabria ’Ndrangheta, elverişli bir konuma sahip banliyö restoranı aracılığıyla Avrupa'nın yarısına kokain dağıtmaktadır. © Görsel:", "ORF / ARD / WDR / Frank Dicks Restoran sahibi (Beniamino Brogi) şu anda, karısının hoşnutsuzluğuna (Antje Traue) çok daha fazla müdahale eden acımasız bir mafya elçisini (Emiliano de Martino) ziyaret ediyor. © Görsel:", "ORF / ARD / WDR / Frank Dick'in son davasında görülebilen gizli araştırmacısı Dalay'ın (Aylin Tezel) kadının güvenini kazanması bekleniyor. :", "Münihli müfettişler Batic ve Leitmayr (Miroslav Nemec, Udo Wachtveitl) bir tutuklama emriyle Dortmund'da ortaya çıktığında, Faber'in gizli operasyonu başarısızlık tehdidinde bulunur. © Image: ORF / ARD / WDR / Frank Dicks \"In der Familie\" suç serisini diğerlerinden ayıran her şeye sahiptir:", "sosyal alaka, kaba şehir hissi, çevre için his. : İki bölüme genişleme, alışılmadık derecede titizlikle sahnelenen bir Mafiadrama ile sonuçlandı. Organize suç ve günlük yaşamdaki bayağılığı elle tutulur hale geliyor, elbette ilk kez \"suç mahallinde\" değil. © Görsel:", "ORF / ORF / ARD / WDR / Frank Dicks Münih merkezli Batic ve Leitmayr ile 84 bölümle en aktif müfettişler, Graf Dominik tarafından sahnelenen ilk bölümde büyük söz sahibi olmasalar da gemide. :", "6 Aralık'ta yayınlanacak olan ikinci bölümde (yönetmen: Pia Strietmann), Münih odak noktası olacak. Dortmund merkezli şirket, bir suç kurgu işbirliği ile yıldönümünü çoktan başlatmıştı.", "Münster \"olay yeri\" nden araştırmacı Nadeshda Krusenstein (Friederike Kempter) ile birlikte tespit edildiğinden beri. Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}