{
  "id" : "PdespXKt",
  "url" : "https://www.derstandard.at/story/2000124796455/filmfoerderung-vorstoss-in-richtung-quote?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T07:00:04Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Filmförderung: Vorstoß in Richtung Quote",
  "articleTitleTranslated" : "Film finansmanı: kotaya doğru itin",
  "articleContent" : [ "Die Veränderung ist langsam. Wie ein Baum wächst sie von unten nach oben. Wir haben einen langen Weg vor uns.\" Diese Passage aus einem aktuellen Gespräch mit der US-Feministin Gloria Steinem würde auch auf die heimische Filmförderung gut zutreffen.", "Veränderung in Sachen Gleichstellung ist dort ein altes Thema, getan hat sich wenig. Mit der Petition \"No change without change\" gibt es nun aber eine Initiative, die den Wandel zu mehr Egalität bei Filmproduktionen beschleunigen könnte.", "Das von den vier Filmschaffenden Elisabeth Scharang, Michael Palm, Katharina Mückstein und Bernadette Weigel verfasste \"Grundsatzpapier\" plädiert für eine Geschlechterquote in der heimischen Filmförderung, \"weil sich in zehn Jahren trotz Bewusstseinsbildung an der faktischen Schlechterstellung von Frauen in unserer Berufswelt nicht genügend verändert hat\".  ", "Seit der Veröffentlichung wurde die Petition bereits von ca. zwanzig Fachverbänden und Institutionen sowie von über 1300 Personen aus der Branche unterzeichnet – darunter Ruth Beckermann, Sabine Derflinger, Manuel Rubey oder Maria Hofstätter – und soll bald Kulturstaatssekretärin Andrea Mayer (Grüne) vorgelegt werden.  ", "Worum geht es genau? Das Papier ist eine erweiterte Fassung eines Entwurfes für eine Richtlinienänderung beim Österreichischen Filminstitut (ÖFI), der größten Filmfördereinrichtung des Landes.", "Statt einer Quote im strengen (und dementsprechend umstrittenen) Sinne handelt es sich um ein sogenanntes Best-Practice-Modell, das ein klares Ziel vorgibt, aber keine Sanktionen beinhaltet, sollte dieses nicht erfüllt werden können.", "In allen Projektstufen (Stoff-, Projektentwicklung, Herstellung) gilt es in einem Zeitraum von vier Jahren, schrittweise eine Gleichstellung zu erreichen.", "Vorbild ist das schwedische Filmfördermodell, das sich nicht allein auf die Regieposition ausrichtet, sondern mit Produktion, Regie und Drehbuch drei Säulen jedes Filmprojekts betrifft. Förderbudgets werden entsprechend gendergerecht – und in den Bereichen jeweils variabel – aufgeteilt.", "Palm nennt es eine Form von Affirmative Action: Es gehe nicht so sehr um Geschlechterquoten, sondern darum, \"Geldflüsse zu regulieren, also ein Werkzeug in eine Struktur zu implementieren, das die drei Schlüsselbereiche gerechter zu besetzen hilft\".", "Der Knackpunkt ist der sogenannte Flaschenhals in der Filmförderung, der bereits vom 2018 veröffentlichten Gender-Bericht bestätigt wurde: Je höher die Budgets der Filmprojekte sind, desto weniger oft kommen Frauen zum Zug.", "Eine wiederkehrende Formel, die sich auch international in stockenden Karrieren von Regisseurinnen abbildet. \"Uns ist besonders der Aspekt wichtig, dass die Richtlinien flexibel gedacht sind\", betont Mückstein.", "Die Petition soll helfen, das mit vielen Ängsten besetzte Thema Gleichstellung – Stichwort: Verteilungskampf – differenziert zu betrachten.", "Mückstein konstatiert aber auch eine zuletzt stark angewachsene Ungeduld unter den Filmschaffenden, was die Einlösung dieser schon lange erhobenen Forderungen anbelangt.", "\"Es waren auch in den letzten Jahren stets nur rund 30 Prozent des Geldes, die bei der Herstellung der Filme an Frauen geflossen sind. Das Modell fordert Produktionsfirmen nun auf, bei der Einreichung ihrer Projekte aktiv auf die Einbindung von Frauen zu achten.\"", "Frauen und Männer nur anteilig an eingereichten Projekten zu fördern, würde nichts verändern. \"Da könnte man gleich sagen, der Markt regelt das selbst\", sagt Palm. \"Solches Vorgehen hat den Nachteil, dass man nur eine Momentaufnahme bekommt.", "Damit lässt sich nichts steuern.\" Dass das Modell umstritten ist, zumal unter Produzenten und Regieführenden, bildete sich in einer Abstimmung Anfang 2020 im Regieverband ab, in der man mit rund 65 Prozent gegen die erste Fassung der Richtlinien votiert hat.", "Sollte der jüngst umbesetzte Aufsichtsrat im ÖFI nun dafür stimmen, droht eine mögliche unterlegene Minderheit bereits mit rechtlichen Schritten, sagt ÖFI-Direktor Roland Teichmann. \"Denn es ist unklar, ob man dafür nicht das Filmfördergesetz ändern muss.\"", "Teichmann weist auf die erhitzte Stimmung hinter den Kulissen hin: \"Ich möchte einen Rechtsstreit unbedingt vermeiden. Über das Ziel einer Gleichstellung gibt es ja Einvernehmen, nur der Weg dorthin ist sehr umstritten.\"", "Bedauerlich findet er, dass man nicht stärker auf die Projektkommission seines Hauses vertraut, die über die Fördergelder entscheidet und sich ohnehin mehr weibliche Projekte gewünscht hat. Für die Sprecher der Petition ist das aber zu wenig.", "Und dass das Einvernehmen in der Branche vielleicht doch nicht ganz so weit gediehen ist, davon weiß die Schauspielerin Caroline Peters zu erzählen, die auch zu den Unterzeichnerinnen gehört:", "\"Ich erinnere mich, wie mehrere Regisseure zum Dinner eingeladen wurden, um über ein Projekt zu verhandeln.  : Über die von mir angefragte Regisseurin sagte der Produzent: ,Die seh ich öfter im Supermarkt, da kann sie mich ja mal ansprechen!", "‘\" Fazit: \"Die Zusammenarbeit ging da nicht mehr weiter.\" (Dominik Kamalzadeh, 10.3.2021)" ],
  "articleContentTranslated" : [ "Değişim yavaş. Bir ağaç gibi aşağıdan yukarıya doğru büyür. Önümüzde uzun bir yol var. \"ABD'li feminist Gloria Steinem ile yakın zamanda yapılan bir konuşmadan alınan bu pasaj, yerel film finansmanı için de geçerli.", "Eşitlik açısından değişim orada eski bir konudur, ancak çok az şey değişmiştir. \"Değişim olmazsa değişiklik olmaz\" dilekçesi ile artık film yapımlarında daha eşitliğe geçişi hızlandıracak bir girişim var.", "Dört film yapımcısı Elisabeth Scharang, Michael Palm, Katharina Mückstein ve Bernadette Weigel tarafından yazılan \"politika belgesi\", yerel film finansmanında bir cinsiyet kotası talep ediyor, \"çünkü on yılda profesyonel dünyamızda yükselmeye rağmen yeterince değişiklik olmadı. kadınların olgusal dezavantaj farkındalık\".", "Yayınlanmasından bu yana dilekçe, Ruth Beckermann, Sabine Derflinger, Manuel Rubey ve Maria Hofstätter dahil olmak üzere sektörden 1.300'den fazla kişinin yanı sıra yaklaşık yirmi profesyonel dernek ve kurum tarafından imzalandı ve yakında Devlet Bakanı'na sunulacak. Kültür için Andrea Mayer (Yeşiller).", "Tam olarak ne hakkında? Makale, ülkedeki en büyük film finansmanı kurumu olan Avusturya Film Enstitüsü'ndeki (ÖFI) bir politika değişikliği taslağının genişletilmiş bir versiyonu.", "Kesin (ve buna bağlı olarak tartışmalı) anlamda bir kota yerine, net bir hedef belirleyen ancak karşılanamazsa herhangi bir yaptırım içermeyen sözde en iyi uygulama modelidir.", "Tüm proje aşamalarında (malzeme, proje geliştirme, üretim), dört yıllık bir süre içinde kademeli olarak eşitliğe ulaşmak önemlidir.", "Model, yalnızca yönetmenin pozisyonuna dayalı olmayan, aynı zamanda her film projesinin üç ayağını prodüksiyon, yönetmenlik ve senaryo ile etkileyen İsveç film finansman modelidir. Finansman bütçeleri cinsiyete ve her alanda değişkene göre bölünmüştür.", "Palm bunu bir olumlu ayrımcılık biçimi olarak adlandırıyor: Bu, cinsiyet kotalarıyla ilgili değil, \"para akışını düzenlemek, yani, üç temel alanı daha adil bir şekilde işgal etmeye yardımcı olacak bir yapıda bir araç uygulamakla\" ilgili.", "Konunun özü, 2018'de yayınlanan toplumsal cinsiyet raporunda zaten onaylanan, film finansmanındaki sözde darboğazdır: Film projelerinin bütçesi ne kadar yüksekse, kadınlar o kadar az dahil oluyor.", "Dünyanın her yerindeki kadın yönetmenlerin kariyerlerinde de yansıyan yinelenen bir formül. Mückstein, \"Kılavuzların esnek olacak şekilde tasarlandığı yönü bizim için özellikle önemlidir\" diye vurguluyor.", "Dilekçe, birçok korkuyla dolu olan eşitlik meselesine farklı bir bakış açısına yardımcı olmayı amaçlamaktadır - anahtar kelime: dağıtım mücadelesi.", "Ancak Mückstein, bu uzun süredir devam eden talepleri karşılamaya gelince, film yapımcıları arasında son zamanlarda sabırsızlıkta güçlü bir artış olduğunu da belirtti.", "\"Son birkaç yıl içinde bile, filmlerin yapımında paranın yalnızca yüzde 30'u kadınlara gitti. Model şimdi yapım şirketlerini, projelerini sunarken kadınların katılımına aktif olarak dikkat etmeye çağırıyor.\"", "Sunulan projelerde kadın ve erkeklerin sadece orantılı olarak desteklenmesi hiçbir şeyi değiştirmeyecektir. Palm, \"Piyasanın kendi başının çaresine baktığını hemen söyleyebilirsiniz,\" diyor. \"Bu yaklaşımın dezavantajı yalnızca anlık görüntü almanızdır.", "Onunla hiçbir şey kontrol edilemez. \"Modelin, özellikle yapımcılar ve yönetmenler arasında tartışmalı olduğu, 2020'nin başlarında yönetmenler derneğinde yapılan bir oylamada gösterildi ve yaklaşık yüzde 65'i kılavuzun ilk versiyonuna karşı oy kullandı.", "ÖFI müdürü Roland Teichmann, ÖFI'de kısa süre önce değiştirilen denetleme kurulunun lehine oy kullanması durumunda, olası bir aşağı azınlığın şimdiden yasal işlem yapma tehdidinde bulunduğunu söylüyor. \"Çünkü bunun için Film Finansman Yasasını değiştirmeniz gerekip gerekmediği belli değil.\"", "Teichmann perde arkasındaki hararetli atmosfere işaret ediyor: \"Kesinlikle hukuki bir anlaşmazlıktan kaçınmak isterim. Eşitlik hedefi konusunda bir fikir birliği var, sadece oraya ulaşmanın yolu çok tartışmalı.\"", "Finansman konusunda karar veren ve yine de daha fazla kadın proje dileyen, şirketinin proje komitesine daha fazla güvenilmemesini üzüntü verici buluyor. Ancak dilekçe sözcüsü için bu yeterli değil.", "Aynı zamanda imzacılardan biri olan aktris Caroline Peters, sektördeki anlaşmanın pek de ilerlememiş olabileceğini biliyor:", "\"Bir projeyi müzakere etmek için birkaç yönetmenin akşam yemeğine nasıl davet edildiğini hatırlıyorum. Yönetmen hakkında sordum, yapımcı: 'Onu süpermarkette daha sık görüyorum, böylece benimle konuşabilir!", "\"Sonuç:\" İşbirliği artık devam etmedi. \"(Dominik Kamalzadeh, 10 Mart 2021)" ]
}