{
  "id" : "PdexoybF",
  "url" : "https://www.derstandard.at/story/2000125282774/vettel-nun-als-aufbauhelfer-bei-aston-martin-gefordert?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:26:59Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vettel nun als Aufbauhelfer bei Aston Martin gefordert",
  "articleTitleTranslated" : "Vettel artık Aston Martin'de inşaat asistanı olarak çağrılıyor",
  "articleContent" : [ "Nach seinem Abschied von Ferrari ist der ehemalige Formel-1-Serienweltmeister Sebastian Vettel nun als Aufbauhelfer bei Aston Martin gefordert. Der 33-jährige Deutsche wird dafür die nötige Geduld brauchen.", "\"Man muss dem Ganzen ein bisschen Zeit geben\", weiß auch Vettel selbst, dass er nun neuerlich nicht zum Kreis der Titelanwärter und Siegfahrer zählt, auch wenn sich das wahre Kräfteverhältnis in der Königsklasse erst am Wochenende in Bahrain offenbart.", "\"Es geht jetzt erstmal darum, regelmäßig aufs Podium zu kommen\", sagte Österreichs Ex-Formel-1-Pilot und -Teambesitzer Gerhard Berger, dass sich sein ehemaliger Schützling neu orientieren müsse.", "Der 61-jährige Tiroler, der nun DTM-Chef ist, kennt Vettel aus gemeinsamen Zeiten bei BMW und Toro Rosso bestens. Die Podestplätze sollte er sich in den ersten zwei Jahren als Ziel setzen, so Berger.", "Er traut dem vierfachen Champion mittelfristig auch noch mehr zu, denn: \"Sebastian hat noch drei, vier gute Jahre vor sich, sofern er das will.\"", "Formel-1-Debüt 2007 bei BMW-Sauber mitten in der Saison, Wechsel zu Toro Rosso noch im selben Jahr, 2008 erste Pole Position und erster Grand-Prix-Triumph, 2009 der Aufstieg zu Red Bull, Weltmeister 2010, 2011, 2012 und 2013 – so rasant verlief Vettels Aufstieg in der Motorsport-Königsklasse.", "Ab 2015 fuhr er dann wie sein großes Vorbild Michael Schumacher für Ferrari, wo ihm der ersehnte fünfte WM-Titel aber versagt blieb. Mit 53 Rennsiegen liegt Vettel in der Bestenliste der Grand-Prix-Gewinner hinter dem Briten Lewis Hamilton (95) und seinem Landsmann Schumacher (91) auf Rang drei.", "Genauso viele oder mehr WM-Titel als der Hesse holten nur Alain Prost (Frankreich/4), Juan-Manuel Fangio (Argentinien/5) sowie die beiden Rekordchampions Hamilton und Schumacher (je 7).", "\"Er hat schon bewiesen, dass er zu den besten Rennfahrern in der Szene gehört, die es jemals gegeben hat\", sagte Berger mit Blick auf Vettels Karriere, die in den vergangenen Ferrari-Jahren aber mehr von Rückschlägen als Erfolgen geprägt war.", "\"Sein Ausgleich ist, dass er viermaliger Weltmeister ist. Das kann ihm niemand mehr wegnehmen\", betonte Berger. Vettel will jedoch wieder zurück an die Spitze – genau wie Teambesitzer und Milliardär Lawrence Stroll mit dem Nachfolger-Rennstall von Racing Point WM-Titel feiern möchte.", "Der spürbaren Euphorie bei der Präsentation des AMR21, bei der auch ein Grußwort von James-Bond-Darsteller Daniel Craig nicht fehlen durfte, folgte allerdings schnell die Ernüchterung bei den Testfahrten zwei Wochen vor dem Saisonauftakt am Sonntag (Start:", "17.00 Uhr MESZ/live Servus TV und Sky) auf dem Bahrain International Circuit.  :", "Da der Aston Martin laut Berger \"wahrscheinlich sehr nah am Mercedes designt\" sein dürfte und auch der Serienweltmeister bei den Tests Probleme auf der Hinterachse mit dem sogenannten Abtrieb hatte, solle man die Testergebnisse nicht überbewerten.", "\"Die werden das in der Regel aber schnell lösen. Dann wird es auch bei Aston Martin eine Lösung geben\", prophezeite Berger baldige Besserung für Vettel und sein neues Team. (APA, 32.3.2021)" ],
  "articleContentTranslated" : [ "Ferrari'den ayrıldıktan sonra, eski Formula 1 serisi dünya şampiyonu Sebastian Vettel, Aston Martin'de inşaat asistanı olarak çalışmaya çağrılıyor. 33 yaşındaki Alman'ın bunun için gerekli sabra ihtiyacı olacak.", "Bahreyn'de birinci sınıftaki gerçek güç dengesi hafta sonuna kadar açığa çıkmasa bile, Vettel'in kendisi şampiyonluk yarışmacılarından biri olmadığını ve yine kazanan pilotlardan biri olmadığını biliyor. .", "Avusturya'nın eski Formula 1 pilotu ve takım sahibi Gerhard Berger, \"İlk şey düzenli olarak podyuma çıkmak,\" dedi ve eski koruyucusunun kendisini yeniden yönlendirmesi gerektiğini söyledi.", "Şu anda DTM patronu olan 61 yaşındaki Tyrolean, Vettel'i BMW ve Toro Rosso'daki ortak zamanlardan çok iyi tanıyor. Berger'e göre, ilk iki yılda podyum bitişini hedef olarak belirlemeli.", "Orta vadede dört kez şampiyonluğa daha da fazla güveniyor çünkü: \"Sebastian'ın önünde üç veya dört iyi yılı var, eğer istiyorsa.\"", "Formula 1, 2007'de sezon ortasında BMW-Sauber'de ilk kez, aynı yıl Toro Rosso'ya taşındı, 2008'de ilk pol pozisyonu ve ilk Grand Prix zaferi, 2009, 2010, 2011, 2012'de Red Bull'a terfi ve dünya şampiyonları 2013 - Vettel'in motor sporları sınıfının zirvesine yükselişi çok hızlı oldu.", "2015'ten beri idolü Michael Schumacher gibi Ferrari için sürdü ve özlem duyduğu beşinci dünya şampiyonluğu reddedildi. 53 yarış galibiyetiyle Vettel, Grand Prix kazananları listesinde Briton Lewis Hamilton (95) ve vatandaşı Schumacher'in (91) arkasında üçüncü sırada yer alıyor.", "Sadece Alain Prost (Fransa / 4), Juan-Manuel Fangio (Arjantin / 5) ve iki rekor şampiyonu Hamilton ve Schumacher (her biri 7), Hesse kadar çok veya daha fazla dünya şampiyonluğu kazandı.", "Vettel'in geçmiş Ferrari yıllarında başarılardan çok başarısızlıklarla karakterize edilen kariyerine atıfta bulunarak, \"Sahnede şimdiye kadar var olan en iyi yarış sürücülerinden biri olduğunu zaten kanıtladı,\" dedi.", "Berger, \"Onun telafisi, dört kez dünya şampiyonu olması. Bunu kimse ondan alamaz,\" diye vurguladı. Bununla birlikte, Vettel zirveye geri dönmek istiyor - tıpkı takım sahibi ve milyarder Lawrence Stroll'un, Racing Point'in halefi yarış takımıyla dünya şampiyonalarını kutlamak istediği gibi.", "James Bond oyuncusu Daniel Craig'in bir selamını da içeren AMR21 sunumundaki göze çarpan coşku, Pazar günkü sezon açılışından iki hafta önce yapılan test sürüşlerinde kısa sürede hayal kırıklığı yaşadı (başlangıç:", "17:00 CEST / Live Servus TV ve Sky) Bahreyn Uluslararası Pisti'nde. :", "Berger'e göre Aston Martin \"muhtemelen Mercedes'e çok yakın tasarlandığından\" ve seri dünya şampiyonu da testler sırasında arka akstaki sözde bastırma kuvveti ile sorunlar yaşadığından, test sonuçları fazla tahmin edilmemelidir.", "Berger, Vettel ve yeni ekibi için erken bir gelişme olacağını tahmin etti, \"Genellikle bunu hızlı bir şekilde çözecekler. O zaman Aston Martin'de de bir çözüm olacak\" dedi. (APA, 32 Mart 2021)" ]
}