{
  "id" : "pDLR8jy9",
  "url" : "https://www.diepresse.com/5952598/Coronavirus_EU-will-hunderttausende-Dosen-des-PfizerVakzins-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:27:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/6/5952598/European-Council-President-Michel-holds-video-conference-in-Brussels_1615975600826520.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU will \"hunderttausende\" Dosen des Pfizer-Vakzins an Österreich liefern",
  "articleTitleTranslated" : "AB, Avusturya'ya \"yüzbinlerce\" Pfizer aşı dozu vermek istiyor",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz kündigt eine Lösung im Streit um Impfstoff-Lieferungen an. Die Europäische Union ist nach Worten von Bundeskanzler Sebastian Kurz (ÖVP) einer Lösung nahe, um bestehende Abweichungen vom Bevölkerungsschlüssel bei den Corona-Impfstofflieferungen zu korrigieren.", "\"Ich bin froh, dass wir einer Lösung nahestehen\", sagte Kurz am Mittwoch nach einer Videokonferenz zwischen EU-Ratspräsident Charles Michel und mehreren Regierungschefs zum Korrekturmodus.", "Basis wäre die Verteilung der auf das zweite Quartal vorgezogenen zehn Millionen Dosen des Herstellers Biontech/Pfizer in der EU.", "\"Das würde bedeuten, dass kein Schaden für die Republik Österreich eintritt, trotz des Handelns - des zurückgezogenen - Gesundheitsbeamten Clemens Martin Auer im Steering Board\", sagte Kurz. Der Bundeskanzler äußerte die Erwartung, \"dass wir hunderttausende Dosen mehr bekommen\".", "Dem Vernehmen nach würde Österreich im Rahmen der Korrektur rund 400.000 Dosen von Biontech/Pfizer erhalten. Besonders betroffene Länder wie Bulgarien und Lettland sollen zum Ausgleich bestehender Ungleichheiten deutlich mehr als bisher erhalten." ],
  "articleContentTranslated" : [ "Federal Şansölye Sebastian Kurz, aşı teslimatları konusundaki anlaşmazlığa bir çözüm duyurdu. Şansölye Sebastian Kurz'a (ÖVP) göre, Avrupa Birliği, korona aşısı teslimatlarında nüfus anahtarından mevcut sapmaları düzeltmek için bir çözüme yakın.", "AB Konseyi Başkanı Charles Michel ile birkaç hükümet başkanı arasında düzeltme modu hakkında düzenlenen video konferans sonrasında Çarşamba günü Kurz, \"Çözüme yakın olduğumuz için mutluyum,\" dedi.", "Temel, üretici Biontech / Pfizer'in AB'de ikinci çeyreğe getirdiği on milyon dozunun dağıtımı olacak.", "Kurz, \"Bu, geri çekilen sağlık görevlisi Clemens Martin Auer'in Yönetim Kurulu'ndaki eylemlerine rağmen Avusturya Cumhuriyeti'nin zarar görmeyeceği anlamına gelir\" dedi. Şansölye, \"yüz binlerce doz daha alacağımız\" beklentisini dile getirdi.", "Raporlara göre Avusturya, düzeltmenin bir parçası olarak Biontech / Pfizer'den yaklaşık 400.000 doz alacaktı. Bulgaristan ve Letonya gibi özellikle etkilenen ülkeler, mevcut eşitsizlikleri telafi etmek için öncekinden çok daha fazlasını alacaklar." ]
}