{
  "id" : "PdVkTbtp",
  "url" : "https://kurier.at/kultur/grammy-gala-wegen-pandemie-verschoben/401147982",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:46:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4093371/46-156873173.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grammy-Gala wegen Pandemie verschoben",
  "articleTitleTranslated" : "Pandemi nedeniyle Grammy gala ertelendi",
  "articleContent" : [ "Corona-Aufschub für die Grammy-Gala: Die für Ende Jänner geplante Verleihung der Musikpreise soll nun erst Mitte März stattfinden. Dies gab die Recording Academy am Dienstag (Ortszeit) in Los Angeles bekannt.", "Nach Beratungen mit Gesundheitsexperten über die zugespitzte Corona-Lage in Los Angeles und Gesprächen mit den eingeladenen Künstlern habe der Verband diese Entscheidung getroffen, hieß es in der Mitteilung.", "Die Grammys zählen zu den begehrtesten Musikpreisen der Welt. Im November waren die Nominierungen verkündet worden. Die 63.  Verleihung ist nun für den 14.  März terminiert.", "Beyoncé, Taylor Swift und Billie Eilish unter den Favoriten Die US-Sängerin Beyoncé geht mit neun Preischancen als Favoritin in die kommende Grammy-Verleihung. Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "Rund 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger. Die Gala soll von Comedian Trevor Noah moderiert werden. Auch Hollywoods Filmpreis-Verleihungen sind von der Corona-Pandemie betroffen.", "Die Oscar-Zeremonie soll erst Ende April stattfinden, acht Wochen später als zunächst geplant." ],
  "articleContentTranslated" : [ "Grammy galası için Corona ertelemesi: Ocak ayı sonu için planlanan müzik ödüllerinin verilmesi Mart ortasına kadar yapılmamalıdır. Kayıt Akademisi bunu Salı günü (yerel saat) Los Angeles'ta duyurdu.", "Los Angeles'taki akut korona durumu hakkında sağlık uzmanları ile istişareler ve davetli sanatçılarla yapılan görüşmelerin ardından, dernek bu kararı verdi.", "Grammy'ler dünyanın en çok beğenilen müzik ödülleri arasındadır. Adaylıklar Kasım ayında açıklandı. 63. ödül töreni artık 14 Mart'ta yapılacak.", "Beyoncé, Taylor Swift ve Billie Eilish favoriler arasında ABD'li şarkıcı Beyoncé, dokuz ödül şansı ile yaklaşan Grammy Ödülleri'nin favorisi. Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion ve DaBaby de birkaç adaylık aldı.", "Kayıt Akademisinin yaklaşık 13.000 üyesi kazananlara karar verir. Gala, komedyen Trevor Noah tarafından yönetilecek. Hollywood'un film ödülleri de korona salgınından etkileniyor.", "Oscar töreni, başlangıçta planlanandan sekiz hafta sonra, Nisan ayı sonuna kadar gerçekleşmeyecek." ]
}