{
  "id" : "pdxIKZz8",
  "url" : "https://kurier.at/kultur/ansa-sauermann-ich-komme-zu-spaet-und-bleibe-zu-lang/401099994",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:00:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ansa Sauermann: \"Ich komme zu spät und bleibe zu lang\"",
  "articleTitleTranslated" : "Ansa Sauermann: \"Geç kaldım ve çok uzun kaldım\"",
  "articleContent" : [ "Der deutsche Wahlwiener veröffentlicht mit \"Trümmerlotte\" ein schönes Indie-Pop-Album, das vom Leben und festgefahrenen Beziehungen erzählt.  Ansa Sauermann hat Dresden hinter sich gelassen, um den gerne zitierten Wiener Schmäh, Grant und südlichen Flair dieser Stadt (Der Balkan beginnt in Wien) persönlich kennenzulernen.", "Es hat dem Singer-Songwriter gefallen.  Er blieb.  Und hat hier nun auch mit diversen Musikern aus anderen Bands sein neues Album aufgenommen - unter der Leitung der beiden Kapellmeister Herwig Zamernik und Stefan Deisenberger.", "Thematisch geht es auf  \"Trümmerlotte\" um dem Ausbruch aus dem eigenen Hamsterrad, um das Setzen neuer Impulse.  Das und noch viel mehr besingt der sympathische Musiker mit viel Herzblut und Charme in seinen 13 neuen Songs. ", "KURIER: Wie kann man als Piefke die Herzen der Ösis erreichen?  Auf welche Zutaten setzt man da?  Ansa Sauermann: Zu allererst ist es bestimmt nicht hinderlich, wenn man sich nicht als Deutscher, sondern als Europäer definiert.", "Ich durfte oft erleben, wie sich Deutsche im Ausland aufführen.  Das kann einem schon auch ziemlich auf die Nerven gehen.  Aber wie immer kann man natürlich auch hier nicht alle über einen Kamm scheren.", "Ich war in den letzten zehn Jahren oft in Wien, Freunde und Freundinnen besuchen.  Da schnappt man schon das eine oder andere auf: Sich selbst nicht zu ernst nehmen, einstecken und austeilen können.", "Eine gewisse Gemütlichkeit kann auch nicht schaden.  Das weiß man aber auch in Dresden.  Wien ist wahrscheinlich die nördlichste Großstadt Europas, die noch südlichen Charme und etwas Langsamkeit in sich trägt.", "Leiwand!  Sie leben und musizieren unter anderem in Wien.  Wie hat die Stadt Ihre Songs beeinflusst?  Die Stadt hat vor allem mich beeinflusst.  Das hat dann natürlich auch mein Schreiben geprägt.", "Ich war 2016/2017 ein halbes Jahr in Wien, dann kurz in Dresden und ein Jahr in Berlin, bevor ich hierher zurückgekommen bin.  In Deutschland war ich in den letzten Jahren irgendwie rastlos.", "Das war auch gut so, hat mich angetrieben, aber wirklich happy war ich nicht.  Der erste Sommer in Wien war dann einfach nur grandios.  Ich war viel unterwegs, habe neue Freunde kennengelernt, bin in die Stadt regelrecht eingetaucht.", "Musikalisch produktiv war ich da aber eher nicht.  Das kam dann alles auf einmal raus.  In fünf Tagen sind fünf Songs entstanden.  Die Themen handeln teilweise noch aus der Zeit in Deutschland, die Umsetzung und Sprache aber sind von einer neuen Wiener Wurschtigkeit geprägt.", "Ich war selbstsicherer.  Mich hat interessiert, ob ich die Songs und den Sound geil finde oder nicht.  Es gibt in Wien eine große Pop-Szene, die einen selbstbewussten, unverkrampften Umgang mit der Musik und ihrer Muttersprache hat.", "Das gefällt mir sehr.  Wie sind Ihre Songs entstanden?  Wie wurden Sie für die Platte umgesetzt?  Ich schreibe größtenteils zu Haus, meist mit der Gitarre.  Harmonien und Gesangsmelodie entstehen bei mir gleichzeitig.", "Der Text kommt da auch schon rein, kann aber auch später noch dazu kommen.  Dafür war ich \"früher\" auch immer mal im Alt Wien oder im Café Weidinger, weil da keine Musik läuft.", "Da man aber nicht mehr rauchen darf, fehlt mir da die Ruhe am Tisch.  Österreich, es ist Zeit für Kompromisse.  Die gibt es überall.  Ein separater Raum, in dem nicht bedient wird beispielsweise.", "Ein dogmatisches Rauchverbot ist fürn Arsch!  Sorry.  Im Studio haben wir dann die Gerüste der Songs aufgestellt und dabei teilweise auch Gitarre, Gesang und Schlagzeug als One-take ohne Klick eingespielt.", "Die Zusammenarbeit mit Voodoo Jürgens Schlagzeuger David Schweighart war eine wahre Freude.  Wir waren absolut auf einer Wellenlänge.  Dann kamen meine Musiker aus Dresden dazu und wir haben die Gerüste vollendet.", "In welcher Singer-Songwriter-Tradition würden Sie sich verorten?  Wer hat Ihre Musik geprägt?  Spielte dabei die Hamburger Schule eine Rolle?  Ich wollte nie nur der Typ mit der Gitarre sein.", "Mit meiner Band fühle ich mich am wohlsten.  Es soll laut sein, ich will, dass alle verschwitzt nach Hause gehen.  Rio Reiser und Ton Steine Scherben habe ich immer geliebt.", "In meiner Kindheit habe ich viel die Ramones, The Clash und die Toten Hosen gehört.  Später kam ich über Johnny Cash zu Bob Dylan und den Rolling Stones.  Die Hamburger Schule war aber auch präsent.", "Gerade Tocotronic, um die kam keiner herum: Let there be rock!  Was sollte man über und von Ansa Sauermann wissen?  Ich komme zu spät und bleibe zu lang.  Ich lebe mit einem romantischen Hang zum Kontrollverlust und koche eine spitzen Soljanka.", "Ich habe immer eine Flasche Wein für Freunde zu Hause und gerade ein neues Album aufgenommen.  Und wie geht man als Künstler am besten mit dem Lockdown um?  Kann man es nachvollziehen, warum Kirchen länger offen blieben als Theater und andere Bühnen?", "Also ich kann mir vorstellen, dass Kirchengänger eher Abstandsregeln einhalten können, als die Besucher eines Idles- oder Oh Sees- Konzerts.  Ich sehe natürlich ein, dass das Wohl der Gesellschaft momentan über die persönliche Freiheit gestellt werden muss.", "Trotzdem ist es natürlich beschissen.  Ich vermisse das Spielen von Konzerten sehr.  Ich lese viel, probiere mich durch die österreichische Weinlandschaft und gerade ein paar Pflanzen umgetopft.", "Allein damit bin ich gut beschäftigt, weil ich keine Ahnung davon habe.  Ich schreibe auch schon an neuen Songs.  Das dritte Album wird nicht drei Jahre auf sich warten lassen.", "Was bedeutet eigentlich \"Trümmerlotte\"?  Seit einem ziemlich schrägen aber lustigen Abend nach einem Konzert in Berlin, als mich eine völlig betrunkene Punkerin um einen Billardtisch gejagt und dabei Trümmerlotte gerufen hat, war das in der Band mein Spitzname.", "Die Jungs meinten, es passe zu gut zu mir, als dass man diesen Wink des Schicksals ignorieren könnte.  Für das neue Album stand der Name damit fest.  Es ist ein musikalisch und thematisch breitgefächertes Album.", "Gibt es da eine Klammer?  Oder ist das eine Art Werkschau, mit der Sie Ihre Bandbreite präsentieren möchten?  Es stimmt, es geht in den \"Trümmerlotte\"-Songs um viele Themen, dennoch sehe ich da eine rote Linie.", "Ich singe über das Ausbrechen aus dem Ist-Zustand, aus dem unbequem gewordenen Leben.  Sich neuen Herausforderungen zu stellen und sich zu trauen sich selbst zu ergründen.", "Keine Angst vor Veränderung.  Die Zeit steht nicht still, wir sollten das auch nicht.  Das Ganze kommt dann in Geschichten über mein Leben, meine Eindrücke in Dresden, Berlin und eben auch Wien daher. © Bild: Lotterlabel" ],
  "articleContentTranslated" : [ "\"Trümmerlotte\" ile Viyana'da yaşayan Alman, hayatı ve çıkmaza girmiş ilişkileri anlatan güzel bir indie pop albümü yayınladı. Ansa Sauermann, sık sık sözü edilen Viyana karalamasını, Grant'ı ve bu şehrin güney yeteneklerini kişisel olarak tanımak için Dresden'i geride bıraktı (Balkanlar Viyana'da başlıyor).", "Şarkıcı-söz yazarı bunu beğendi. O kaldı. Ve şimdi yeni albümünü burada, iki grup ustası Herwig Zamernik ve Stefan Deisenberger yönetiminde başka gruplardan çeşitli müzisyenlerle kaydetti.", "Tematik olarak, \"Trümmerlotte\" kişinin kendi hamster çarkından çıkıp, yeni dürtüler oluşturmakla ilgilidir. Sempatik müzisyen, 13 yeni şarkısında tutku ve çekicilikle bunu ve çok daha fazlasını söylüyor.", "KURIER: Piefke olarak Ösis'in kalbine nasıl ulaşırsınız? Hangi malzemeleri kullanıyorsun? Ansa Sauermann: Her şeyden önce, kendinizi Alman değil Avrupalı olarak tanımlamanız kesinlikle bir engel değil.", "Almanların yurtdışında nasıl davrandıklarını sık sık deneyimledim. Bu, sinirlerini biraz bozabilir. Ama elbette, her zaman olduğu gibi herkesi bir araya toplayamazsınız.", "Son on yılda arkadaşlarımı ziyaret etmek için sık sık Viyana'ya gittim. Bir şeye ya da başka bir şeye bir göz atarsınız: Kendinizi fazla ciddiye alamamak, onu içeri alıp dağıtabilmek.", "Belli bir rahatlık da zarar veremez. Ama bu Dresden'de de biliniyor. Viyana, muhtemelen hala güney cazibesine ve biraz yavaşlığa sahip olan Avrupa'nın en kuzeydeki büyük şehridir.", "Leiwand! Diğer yerlerin yanı sıra Viyana'da yaşıyor ve müzik yapıyorsunuz. Şehir şarkılarınızı nasıl etkiledi? Her şeyden önce şehir beni etkiledi. Tabii bu benim yazımımı da şekillendirdi.", "2016 / 2017'de altı ay Viyana'daydım, sonra kısaca Dresden'de ve buraya dönmeden önce bir yıl Berlin'de kaldım. Almanya'da son yıllarda biraz huzursuzdum.", "Bu iyi bir şeydi, beni harekete geçirdi, ama gerçekten mutlu değildim. Viyana'daki ilk yaz harikaydı. Dışarı çıktım ve yaklaşık olarak yeni arkadaşlar edindim ve gerçekten kendimi şehre verdim.", "Ama orada müzikal olarak üretken değildim. Hepsi birden çıktı. Beş günde beş şarkı oluşturuldu. Konular kısmen Almanya'daki zamana aittir, ancak uygulama ve dil yeni bir Viyana sosisi ile karakterize edilir.", "Kendime daha çok güveniyordum. Şarkıları ve sesi harika bulup bulmadığımla ilgileniyordum. Viyana'da müzik ve anadilini kendine güvenen, rahat bir şekilde ele alan büyük bir pop sahnesi var.", "Bunu gerçekten beğendim. Şarkılarınız nasıl ortaya çıktı? Kayıt için nasıl uygulandınız? Çoğunlukla evde, çoğunlukla gitarla yazıyorum. Armoniler ve vokal melodi aynı zamanda benim için yükseliyor.", "Metin oraya gelir, ancak daha sonra da gelebilir. Alt Wien'e ya da Café Weidinger'a gittim çünkü orada müzik yoktu.", "Ama artık sigara içmenize izin verilmediğinden, masadaki huzuru özlüyorum. Avusturya, uzlaşma zamanı. Onlar heryerde. Örneğin, hizmet verilmeyen ayrı bir oda.", "Dogmatik bir sigara yasağı kıçınız için! Afedersiniz Daha sonra stüdyoda şarkılar için iskeleler kurduk ve bazen gitar, vokal ve davulları tek seferde tek seferde tek seferde kaydettik.", "Voodoo Jürgens davulcusu David Schweighart ile çalışmak gerçek bir zevkti. Kesinlikle aynı dalga boyundaydık. Sonra Dresdenli müzisyenlerim geldi ve iskeleyi tamamladık.", "Kendinizi hangi şarkıcı-söz yazarı geleneğine yerleştirirsiniz? Müziğinizi kim şekillendirdi? Hamburg okulu bunda bir rol oynadı mı? Asla sadece gitarlı olmak istemedim.", "Grubumla kendimi çok rahat hissediyorum. Gürültülü olması gerekiyordu, herkesin ter içinde eve gitmesini istiyorum. Rio Reiser'ı ve kil taşı parçalarını her zaman sevmişimdir.", "Çocukken Ramones, The Clash ve Toten Hosen'ı çok dinledim. Daha sonra Johnny Cash aracılığıyla Bob Dylan ve Rolling Stones'a katıldım. Hamburg okulu da mevcuttu.", "Özellikle Tocotronic, kimse onlardan kaçınamaz: Bırakın kaya olsun! Ansa Sauermann hakkında ve ondan ne bilinmeli? Geç kaldım ve çok uzun kaldım Romantik bir şekilde kontrolü kaybetme eğilimiyle yaşıyorum ve keskin bir solyanka pişiriyorum.", "Evde arkadaşlarım için her zaman bir şişe şarabım var ve yeni bir albüm kaydediyordum. Ve bir sanatçı olarak kilitlenmeyle en iyi nasıl başa çıkarsınız? Kiliselerin neden tiyatrolardan ve diğer sahnelerden daha uzun süre açık kaldığı anlaşılabilir mi?", "Dolayısıyla, kiliseye gidenlerin Idles veya Oh Sees konserine katılanlardan daha fazla mesafe kurallarına bağlı kaldıklarını hayal edebiliyorum. Elbette, toplumun iyiliğinin şu anda kişisel özgürlüğün üzerinde yer alması gerektiğini anlıyorum.", "Yine de tabii ki berbat. Konser çalmayı çok özlüyorum. Çok okudum, Avusturya şarap manzarasında elimi denedim ve birkaç bitkiyi sakladım.", "Yalnız bununla oldukça meşgulüm çünkü bu konuda hiçbir fikrim yok. Zaten yeni şarkılar yazıyorum. Üçüncü albüm üç yıl uzakta olmayacak.", "\"Moloz yığını\" aslında ne anlama geliyor? Berlin'deki bir konserden sonraki oldukça tuhaf ama eğlenceli bir akşamdan beri, tamamen sarhoş bir serseri beni bilardo masasının etrafında kovalayıp Trümmerlotte olarak adlandırdığından beri, gruptaki takma adım buydu.", "Çocuklar bu kader ipucunu görmezden gelmenin benim için çok iyi olduğunu söylediler. Yeni albüm için isim sabitlendi. Müzikal ve tematik olarak çok çeşitli bir albüm.", "Orada bir dirsek var mı? Yoksa bu, ürün yelpazenizi sunmak istediğiniz bir tür retrospektif mi? Doğru, \"Trümmerlotte\" şarkıları pek çok konuyu ele alıyor ama orada kırmızı bir çizgi görüyorum.", "Şu anki durumdan, rahatsızlık veren hayattan çıkmak hakkında şarkı söylüyorum. Yeni zorluklarla yüzleşmek ve kendinizi keşfetmeye cesaret etmek.", "Değişimden korkmayın. Zaman durmuyor, biz de durmamalıyız. Sonra her şey hayatım, Dresden, Berlin ve Viyana'daki izlenimlerimle ilgili hikayelerle geliyor. © Görsel: Lotterlabel" ]
}