{
  "id" : "PE1GaIft",
  "url" : "https://kurier.at/chronik/oesterreich/august-woeginger-verordnet-dem-oeaab-eine-reformdebatte/401217900",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:41:10Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4999614/46-175871552.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "August Wöginger verordnet dem ÖAAB eine Reformdebatte",
  "articleTitleTranslated" : "August Wöginger, ÖAAB için bir reform tartışması öngörüyor",
  "articleContent" : [ "Der ÖAAB führt diesmal seinen Bundestag in Etappen durch. Am 24.  April wird online die Spitze der Arbeitnehmervertretung der ÖVP gewählt. Am 2. Oktober folgt dann ein inhaltlicher Bundestag in Wiener Neustadt.", "Bis dahin soll in zehn Arbeitsgruppen ein Reformpapier erarbeitet werden, mit dem man auf die neue Arbeitswelt und neue gesellschaftliche Rahmenbedingungen eingehen will.", "Warum diese inhaltliche Neuaufstellung notwendig ist, erklärt ÖAAB-Obmann August Wöginger so: \"Weil wir viele neue Wege brauchen, wie wir aus der Krisensituation herauskommen. Wir brauchen Ansätze für eine neue Arbeitswelt.", "Da wird der Bereich der Digitalisierung eine wesentliche Rolle spielen. Weiters geht es um Innovationen, neue Jobs und die Frage, wie schaut der Job der Zukunft aus.\" Es geht dabei aber auch um die gesellschaftlichen Rahmenbedingungen.", "\"Wie verändert sich unser Familienleben. Ein Augenmerk ist auch der ländliche Raum. Wie können wir Beruf, ländliche Strukturen, Ehrenamt besser unter einen Hut bringen. Es geht grundsätzlich um die Vereinbarkeit von Beruf und Familie\", sagt Wöginger.", "Ein wichtiger Eckpfeiler ist für ihn auch die Zusammenarbeit mit den Wirtschaftsvertretern in seiner Partei. Er nennt das \"innerparteiliche Sozialpartnerschaft\". Gemeinsam könnten viele Dinge leichter umgesetzt werden.", "Etwa die seit langem geforderte Mitarbeiterbeteiligung, die weiterhin auf der Agenda ganz oben steht. Wöginger: „Das gehört im Dauerbetrieb freiwillig auf betrieblicher Ebene vereinbart.", "Wenn ein Gewinn bleibt und die Unternehmensleitung sagt, sie will davon ausschütten, dann soll es so passieren, dass für die Mitarbeiter auch etwas übrig bleibt.", "Nicht dass das Ganze zum Finanzminister oder in die Sozialversicherung wandert.“ Dass er wegen dieser \"innerparteilichen Sozialpartnerschaft\" der ÖAAB immer wieder in der Kritik von Gewerkschaftern steht, weil diese ihm vorwerfen, zu sehr auf die Wirtschaftsfunktionäre zu hören, versteht er nicht.", "\"Auf der einen Seite lobt man die Sozialpartnerschaft auf der österreichischen Ebene. Warum soll ich dann nicht die innerparteiliche Sozialpartnerschaft stärker nutzen?\" , fragt sich der ÖAAB-Obmann. Beim Online-Bundestag am 24.  April stellt sich August Wöginger der Wiederwahl als ÖAAB-Obmann.", "Mit einem neuen und sehr breiten Stellvertreterteam. Dazu gehören mit Karl Nehammer und Karoline Edtstadler auch zwei Regierungsmitglieder. Als ÖVP-Klubobmann im Parlament sieht er sich auch in einer politisch gewichtigen Position für den ÖAAB.", "Wöginger: \"ÖAAB-Obmann, Sozialsprecher und Klubobmann ist eine sehr gute Drehscheibe, um hier aktiv mitgestalten zu können“", "Dass manche Politikwissenschafter die Rolle der Bünde in der ÖVP als eher gering einstufen, seit Sebastian Kurz an der Spitze der ÖVP steht, ist seiner Ansicht nach eine Fehleinschätzung: \"Man braucht beides, einen starken Parteiobmann und eine geeinte bündische Struktur “ . “" ],
  "articleContentTranslated" : [ "ÖAAB bu kez Federal Meclis'i aşamalı olarak düzenliyor. 24 Nisan'da ÖVP'nin üst düzey çalışan temsilcileri online olarak seçilecek. Bunu 2 Ekim'de Wiener Neustadt'ta bir Federal Meclis izleyecek.", "O zamana kadar, yeni çalışma dünyasını ve yeni sosyal çerçeve koşullarını ele almak isteyen on çalışma grubunda bir reform belgesi hazırlanacak.", "ÖAAB başkanı August Wöginger, bu içeriğin yeniden düzenlenmesinin neden gerekli olduğunu şöyle açıklıyor: \"Çünkü kriz durumundan çıkmak için birçok yeni yola ihtiyacımız var. Yeni bir iş dünyası için yaklaşımlara ihtiyacımız var.", "Dijitalleşme alanı burada önemli bir rol oynayacaktır. Aynı zamanda yenilikler, yeni işler ve geleceğin işinin neye benzeyeceği sorusuyla da ilgili. \"Ama aynı zamanda genel sosyal koşullarla da ilgili.", "Wöginger, \"Aile hayatımız nasıl değişiyor? Kırsal alanlar da önemlidir. Çalışmayı, kırsal yapıları ve gönüllü çalışmayı nasıl daha iyi bağdaştırabiliriz. Temelde mesele iş ve ailenin uyumu ile ilgilidir\" diyor Wöginger.", "Onun için önemli bir mihenk taşı, partisindeki iş temsilcileriyle olan işbirliğidir. Buna \"parti içi sosyal ortaklık\" diyor. Birçok şey birlikte daha kolay yapılabilirdi.", "Örneğin, hala gündemde olan çalışan katılımına yönelik uzun vadeli talep. Wöginger: “Sürekli operasyonda bu, şirket düzeyinde gönüllü olarak kararlaştırılır.", "Bir kâr varsa ve şirket yönetimi bunu dağıtmak istediğini söylüyorsa, o zaman çalışanlar için bir şey kalmayacak şekilde gerçekleşmelidir.", "Her şey maliye bakanına ya da sosyal güvenliğe gitmiyor. ”ÖAAB'nin bu\" parti içi sosyal ortaklığı \"nedeniyle sendikacılar tarafından defalarca eleştirildiğini anlamıyor, çünkü onu çok fazla dinlemekle suçluyorlar. ekonomi yetkililerine.", "\"Bir yandan, sosyal ortaklık Avusturya düzeyinde övülüyor. O halde neden parti içi sosyal ortaklıktan daha fazla yararlanmayayım?\" ÖAAB başkanı kendi kendine soruyor. 24 Nisan'daki çevrimiçi Federal Meclis'te, Ağustos Wöginger, ÖAAB başkanı olarak yeniden seçilmek için hazırlanıyor.", "Yeni ve çok geniş bir yardımcı ekiple. Buna hükümetin iki üyesi, Karl Nehammer ve Karoline Edtstadler de dahildir. Parlamentoda ÖVP kulüp başkanı olarak kendisini de ÖAAB için siyasi olarak önemli bir konumda görüyor.", "Wöginger: \"ÖAAB başkanı, sosyal sözcüsü ve kulüp başkanı burada aktif bir rol oynayabilmek için çok iyi bir merkez\"", "Sebastian Kurz'un ÖVP'nin başında olduğu için bazı siyaset bilimcilerin ÖVP'de liglerin rolünü oldukça küçük görmesi, ona göre bir yanlış kanıdır: \"İkisine de ihtiyacın var, güçlü bir parti başkanı ve birleşik bir lige yapı. \"" ]
}