{
  "id" : "PEchYJRc",
  "url" : "https://www.diepresse.com/5928360/Auszeichnung_USFilmverband-kuerte-Da-5-Bloods-von-Spike-Lee-zum?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-27T08:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/a/8/5928360/da-5-bloods_161173724937620.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Filmverband kürt \"Da 5 Bloods\" zum Film des Jahres",
  "articleTitleTranslated" : "ABD film derneği, yılın filmi olarak \"Da 5 Bloods\" adını verdi",
  "articleContent" : [ "Oscar-Preisträger Spike Lee holte mit seinem Kriegsdrama auch den Regie-Preis. Die Hauptrollen-Preise gehen an Carey Mulligan und Riz Ahmed. Spike Lees Kriegsdrama \"Da 5 Bloods\" ist vom US-Filmverband National Board of Review zum besten Film des Jahres 2020 gewählt worden.", "Oscar-Preisträger Lee holte auch den Regie-Preis und sein Schauspielteam um den verstorbenen \"Black Panther\"-Star Chadwick Boseman und Delroy Lindo die Ensemble-Auszeichnung.", "Im Drama \"Da 5 Bloods\" geht es Vietnam-Veteranen, die in den Dschungel zurückkehren, um ihre Kriegserlebnisse aufzuarbeiten und dort verstecktes Gold zu finden.", "Zu den besten Hauptdarstellern kürte der Verband die Britin Carey Mulligan (35) für ihre Rolle in \"Promising Young Woman\" und ihren Landsmann Riz Ahmed (38) für \"Sound of Metal\". Die Preisträger wurden am Dienstag (Ortszeit) bekanntgegeben.", "Der \"National Board of Review\"-Verband mit Filmhistorikern, Cineasten und Filmschaffenden zeichnet seit 1929 die jährlichen Favoriten aus. Im vorigen Jahr holte das Mafiadrama \"The Irishman\" den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "Oscar ödüllü Spike Lee ayrıca savaş dramasıyla yönetmenlik ödülünü kazandı. Başrol ödülleri Carey Mulligan ve Riz Ahmed'e gidiyor. Spike Lee'nin savaş draması \"Da 5 Bloods\", ABD Ulusal İnceleme Kurulu tarafından 2020'nin en iyi filmi seçildi.", "Oscar ödüllü Lee aynı zamanda yönetmenlik ödülünü de kazandı ve son \"Kara Panter\" yıldızı Chadwick Boseman ve Delroy Lindo'nun etrafındaki oyunculuk ekibi topluluk ödülünü kazandı.", "\"Da 5 Bloods\" dizisi, savaş deneyimleriyle yüzleşmek ve orada saklı altın bulmak için ormana geri dönen Vietnam gazilerini konu alıyor.", "Dernek, \"Umut Veren Genç Kadın\" daki rolüyle İngiliz Carey Mulligan'ı (35), vatandaşı Riz Ahmed'i (38) \"Metalin Sesi\" için en iyi başrol oyuncuları olarak seçti. Kazananlar Salı günü (yerel saat) açıklandı.", "Film tarihçileri, sinemacılar ve film yapımcılarından oluşan \"Ulusal İnceleme Kurulu\" derneği, 1929'dan beri her yıl favorileri onurlandırıyor. Geçen yıl mafya draması \"The Irishman\" en iyi film dalında birincilik ödülünü kazandı." ]
}