{
  "id" : "pEkXkyab",
  "url" : "https://kurier.at/wirtschaft/bericht-chef-des-onlinenetzwerks-parler-entlassen/401177728",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T07:26:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862295/parler.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER DOULIERY / OLIVIER DOULIERY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bericht: Chef des Onlinenetzwerks Parler entlassen",
  "articleTitleTranslated" : "Rapor: Çevrimiçi ağın başkanı Parler görevden alındı",
  "articleContent" : [ "Der Chef des viel von Rechtsextremisten genutzten Onlinenetzwerks Parler ist laut einem Medienbericht entlassen worden.", "Der konservative US-Nachrichtensender Fox News zitierte am Mittwoch aus einem Memo des bisherigen Parler-Chefs John Matze, in dem er von seinem Rauswurf durch den Verwaltungsrat berichtete.", "In den vergangenen Monaten habe er \"ständigen Widerstand\" gegen seine Vorstellungen vom Parler-Dienst und seinen \"Glauben an die Meinungsfreiheit\" erlebt, erklärte Matze demnach.", "Parler war im Jahr 2018 gestartet und ist eine Heimat für Rechtsextremisten und andere stark rechtsgerichtete Gruppierungen. Seitdem Konzerne wie Facebook und Twitter aktiv gegen Falschmeldungen sowie rassistische und gewaltverherrlichende Inhalte vorgehen, hatte Parler verstärkten Zulauf bekommen.", "Nach der Erstürmung des Kapitols in Washington durch militante Anhänger des abgewählten US-Präsidenten Donald Trump am 6. Jänner hatten die Internetgiganten Amazon, Apple und Google dann ihre Verbindungen zu Parler gekappt." ],
  "articleContentTranslated" : [ "Bir basında çıkan haberlere göre, aşırı sağcılar tarafından yaygın olarak kullanılan çevrimiçi ağın başkanı Parler görevden alındı.", "Muhafazakar ABD haber yayıncısı Fox News Çarşamba günü, önceki Parler patronu John Matze'nin yönetim kurulu tarafından ihraç edildiğini bildirdiği bir nottan alıntı yaptı.", "Matze, son birkaç ayda Parler hizmeti ve \"ifade özgürlüğüne olan inancı\" hakkındaki fikirlerine \"sürekli bir direniş\" yaşadığını söyledi.", "Parler, 2018'de piyasaya sürüldü ve aşırı sağcıların ve diğer sağcı grupların evi. Facebook ve Twitter gibi şirketler, ırkçı ve şiddeti yücelten içeriklerin yanı sıra sahte raporlarla aktif bir şekilde mücadele ettiklerinden, Parler artan bir popülerlik kazandı.", "Washington'daki Capitol'un 6 Ocak'ta seçilmiş ABD Başkanı Donald Trump'ın militan destekçileri tarafından fırtınasının ardından, internet devleri Amazon, Apple ve Google Parler ile bağlarını kesti." ]
}