{
  "id" : "PeN2ppgU",
  "url" : "https://kurier.at/wirtschaft/ryanair-rechnet-heuer-mit-fast-einer-milliarde-euro-verlust/401174887",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4699134/46-167567731.jpg",
  "imageCopyright" : "APA/AFP/PAUL FAITH / PAUL FAITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ryanair rechnet heuer mit fast einer Milliarde Euro Verlust",
  "articleTitleTranslated" : "Ryanair bu yıl neredeyse bir milyar euro zarar bekliyor",
  "articleContent" : [ "Wegen des Corona-bedingten Einbruchs im Reiseverkehr rechnet die irische Billigfluglinie Ryanair im laufenden Geschäftsjahr 2020/21 mit einem Verlust von 850 bis 950 Mio. Euro. ", "Diese Prognose sei ob der Unsicherheit der kommenden Monaten noch \"verhalten optimistisch\", teilte Ryanair am Montag in Dublin mit.", "Erst Anfang Jänner hatte Europas größter Billigflieger wegen der Verschärfung von Lockdowns seine ohnehin schon dürren Geschäftspläne für den Winter weiter zusammengestrichen.  Ryanair rechnet seither für das im März endende Geschäftsjahr 2020/2021 nur noch mit 26 bis 30 Mio.", "Fluggästen, wobei laut der Mitteilung vom Montag eine Zahl eher am unteren Ende wahrscheinlicher sei. In den drei Monaten bis Dezember hatte das Unternehmen insgesamt nur noch 8,1 Mio. Fluggäste und damit 78 Prozent weniger als vor einem Jahr befördert.", "Unter dem Strich fiel ein Verlust von knapp 321 Mio. Euro an.   Nach der Pandemie will Konzernchef Michael O'Leary aber wieder durchstarten.", "Angesichts des langsamen Impfstarts in großen Teilen Europas gab er allerdings zu, dass zumindest die Osterferien wohl auch keine Erholung für die Flugbranche bringen werden. \"Wir haben akzeptiert, dass wir Ostern abschreiben müssen\", sagte O'Leary dem irischen Sender RTÉ.", "Allerdings rechne er damit, dass im Sommer, wenn die meistgefährdeten Gruppen der Bevölkerung geimpft seien, \"Millionen von Menschen wieder an die Strände Europas strömen\" würden. Im übernächsten Geschäftsjahr soll bei der Zahl der Ryanair-Fluggäste wieder das Vorkrisenniveau erreicht werden.", "Bis zum Geschäftsjahr 2026 soll die Zahl der jährlichen Fluggäste auf 200 Mio. wachsen. Erst im Dezember hatte der Konzern die Bestellungen für die Boeing 737 Max um 75 auf 210 Stück aufgestockt." ],
  "articleContentTranslated" : [ "Seyahatteki korona kaynaklı düşüş nedeniyle İrlandalı düşük maliyetli havayolu Ryanair, 2020/21 mali yılında 850 ila 950 milyon euro zarar bekliyor.", "Ryanair, Dublin'de Pazartesi günü yaptığı açıklamada, önümüzdeki ayların belirsizliği nedeniyle bu öngörünün \"ihtiyatlı bir iyimser\" olduğunu duyurdu.", "Ancak Ocak ayının başında Avrupa'nın en büyük düşük maliyetli havayolu, kısıtlamaların sıkılaştırılması nedeniyle kış için zaten zayıf olan iş planlarını kesti. O zamandan beri Ryanair, Mart ayında sona eren 2020/2021 mali yılı için yalnızca 26 ila 30 milyon € tahmin ediyor.", "Yolcular, Pazartesi günkü duyuruya göre, alt uçta bir rakam daha olası. Aralık ayına kadarki üç ayda şirket, bir yıl öncesine göre yüzde 78 daha az, yalnızca 8,1 milyon yolcu taşıdı.", "Sonuç olarak, 321 milyon Euro'nun biraz altında bir kayıp oldu. Pandeminin ardından CEO Michael O'Leary yeniden başlamak istiyor.", "Avrupa'nın büyük bölümlerinde yavaş aşılamanın başlaması nedeniyle, en azından Paskalya tatillerinin havacılık endüstrisi için muhtemelen herhangi bir iyileşme getirmeyeceğini kabul etti. İrlandalı RTÉ yayıncısı O'Leary, \"Paskalya'yı yazmamız gerektiğini kabul ettik\" dedi.", "Ancak, yaz aylarında, nüfusun en savunmasız gruplarının aşılandığında, \"milyonlarca insanın yeniden Avrupa sahillerine akın edeceğini\" düşünüyor. Önümüzdeki mali yılda Ryanair yolcu sayısının kriz öncesi seviyelere dönmesi bekleniyor.", "Yıllık yolcu sayısının 2026 mali yılında 200 milyona çıkması bekleniyor. Grup, Boeing 737 Max siparişlerini yalnızca Aralık ayında 75 ila 210 adet artırmıştı." ]
}