{
  "id" : "peskyv0j",
  "url" : "https://kurier.at/sport/darts-wm-fruehes-aus-fuer-die-ex-weltmeister-adrian-lewis-und-rob-cross/401138265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:20:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838514/46-125311928.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Darts-WM: Frühes Aus für die Ex-Weltmeister Lewis und Cross",
  "articleTitleTranslated" : "Dart Dünya Kupası: Eski dünya şampiyonları Lewis ve Cross için erken son",
  "articleContent" : [ "Weiter ohne Zuschauer Fixiert wurde, dass auch die restlichen Spiele wegen der Coronavirus-Pandemie ohne Zuschauer ausgetragen werden. Dies teilte der Weltverband (PDC) am Dienstag nach einer Entscheidung der britischen Regierung mit.", "Das wichtigste Darts-Turnier der Welt hatte zu Beginn an einem Abend vor 1.000 Fans stattfinden dürfen, bevor London in die Corona-Kategorie drei eingestuft wurde. Seit dieser Woche befindet sich die britische Hauptstadt sogar in der noch strengeren Kategorie vier.", "Wegen der neuen Coronavirus-Variante und der damit verbundenen Reiseeinschränkungen haben Spieler aus dem Ausland derzeit große Probleme, Großbritannien nach ihrem Ausscheiden zu verlassen. Profis, die sich noch im Turnier befinden, sollen die Weihnachtsfeiertage im Spielerhotel verbringen.", "Eine Heimreise des niederländischen Weltranglistenersten Michael van Gerwen hatte die PDC am Sonntag noch rechtzeitig verhindert." ],
  "articleContentTranslated" : [ "Ayrıca seyircisiz kalan oyunların da koronavirüs salgını nedeniyle seyircisiz oynanması düzeltildi. Dünya Federasyonu (PDC) bunu İngiliz hükümetinin kararının ardından Salı günü duyurdu.", "Dünyanın en önemli dart turnuvası, Londra'nın Corona kategori 3'e girmesinden bir akşam önce 1.000 taraftarın önünde yapılmasına izin verildi. Bu hafta itibariyle, Britanya başkenti daha da katı kategori 4'te.", "Yeni koronavirüs varyantı ve ilgili seyahat kısıtlamaları nedeniyle, yurtdışından oyuncular şu anda ortadan kaldırıldıktan sonra İngiltere'den ayrılmada büyük sorunlar yaşıyor. Hala turnuvada olan profesyoneller Noel tatillerini oyuncunun otelinde geçirmelidir.", "PDC, Hollanda dünyasının bir numaralı Michael van Gerwen'in Pazar günü eve zamanında dönmesini engelledi." ]
}