{
  "articleContent" : [ "Es liegt noch vieles im Nebel verborgen am Verteilerkreis, noch immer weiß man nicht, wie es bei den Veilchen weiter geht. Bleibt Markus Kraetschmer dem Klub erhalten, wenn ja, in welcher Form? Wann wird die erste Rate des strategischen Partners überwiesen?", "Die Frist mit Ende März verstrich ohne finanziellen Zuschuss. Wie sollen sich generell die finanziellen Rahmenbedingungen für die kommende Saison darstellen? Lassen sie sich mit den sportlichen Erwartungen vernünftig verbinden?", "Offene Fragen für viele Spieler. Was passiert mit Leihspieler Palmer-Brown? © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Und wie geht es mit Trainer Peter Stöger weiter? Er wollte ursprünglich auch im März eine Entscheidung treffen.", "„Weil ich der Meinung war, dass bis dahin Klarheit herrscht.“ Dem ist aber nicht so, weshalb der violette Drahtseilakt in die Verlängerung geht.", "Noch gab es keine Überweisung des strategischen Partners © Bild: APA/FK AUSTRIA WIEN/HEINZ KÖHLER / HEINZ KÖHLER Der Doppelpass muss stimmen zwischen einem Budget und der sportlichen Zielsetzung. „Nur wenn das kompatibel ist, macht es für mich Sinn zu bleiben“, sagt Stöger klipp und klar.", "Dabei geht es gar nicht um ein gesteigertes Budget, sondern lediglich um ein ähnliches wie in dieser Saison. Dabei hatte einen großen siebenstelligen Betrag eingespart.", "Stögers Zukunft bei der Austria ist noch offen © Bild: APA/HANS PUNZ / HANS PUNZ Dermaßen kompliziert gestalten sich die Gespräche mit jenen Spielern, deren Verträge im Sommer auslaufen. Stöger gibt dabei den empathischen Kommunikator und Klarheiten, soweit es die Situation zulässt.", "Mit dem Heimspiel gegen Altach startet die Austria in die Qualifikationsgruppe, wo die Zielsetzung klar ist. „Platz eins und die Chance auf einen internationalen Platz.“ Gegner Altach konnte sich mit Trainer Damir Canadi stabilisieren.", "Stöger: \"Defensiv sind sie kompakter, das hat Damir außergewöhnlich gut hinbekommen.\"" ],
  "articleContentTranslated" : [ "Dağıtım devresindeki siste hala çok şey gizli, menekşelerle işlerin nasıl gideceğini hala bilmiyoruz. Markus Kraetschmer kulüpte kalacak mı, eğer öyleyse, hangi biçimde? Stratejik ortağın ilk taksiti ne zaman devredilir?", "Mart ayının son tarihi mali destek olmadan geçti. Önümüzdeki sezon için genel mali koşullar nasıl sunulmalı? Sportif beklentilerle makul bir şekilde birleştirilebilirler mi?", "Birçok oyuncu için açık sorular. Ödünç alan Palmer-Brown'a ne olacak? © Resim: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Peki koç Peter Stöger'e ne olacak? Başlangıçta Mart ayında da bir karar vermek istiyordu.", "\"Çünkü o zamana kadar netlik olacağı kanaatindeydim.\" Ama durum böyle değil, bu yüzden mor ip uzatılıyor.", "Stratejik ortaktan henüz bir transfer olmadı. Stöger, açık bir şekilde, \"Yalnızca uyumluysa kalmak benim için mantıklı\" diyor.", "Bu hiç de bütçe artışı değil, sadece bu sezona benzer bir bütçe. Yedi haneli bir miktar tasarruf etmişti.", "Stöger'in Avusturya'daki geleceği hala açık © Image: APA / HANS PUNZ / HANS PUNZ Yaz aylarında sözleşmeleri sona eren oyuncularla görüşmeler de bir o kadar karmaşık. Stöger, empatik iletişimciye, durumun izin verdiği ölçüde netlik verir.", "Altach Avusturya'ya karşı iç saha maçında, golün net olduğu eleme grubunda başlar. \"Birincilik ve uluslararası bir sıra şansı.\" Rakip Altach, teknik direktör Damir Canadi ile dengeyi sağlamayı başardı.", "Stöger: \"Savunmada daha kompaktlar, Damir bunu son derece iyi başardı.\"" ],
  "articleId" : "PEWRgs59",
  "articleTitle" : "Der Drahtseilakt der Wiener Austria im Nebel von Favoriten",
  "articleTitleTranslated" : "Favoriten'in sisi içinde Viyana Avusturya'nın ip hareketi",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "category" : "SPORT",
  "id" : "PEWRgs59",
  "imageCopyright" : "Alexander Strecha",
  "imageUrl" : "https://image.kurier.at/images/original/5950272/20180711_112359.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/bundesliga-der-drahtseilakt-der-wiener-austria-im-nebel-von-favoriten/401339724"
}