{
  "sourceCountry" : "austria",
  "articleTitle" : "Vuelta: Belgier Wellens gewinnt 14. Etappe, Roglic weiter in Rot",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Belgier Tim Wellens hat am Mittwoch im Sprint einer Sechser-Ausreißergruppe die 14.  Etappe der Spanien-Radrundfahrt gewonnen.  Der auch schon auf dem fünften Teilstück siegreiche Lotto-Profi setzte sich auf dem hügeligen Teilstück von Lugo nach Ourense vor Michael Woods (CAN/EF) und Zdenek Stybar (CZE/Deceuninck) durch.", "An der Spitze der Gesamtwertung brachte der 205-km-Abschnitt in Galicien keine Veränderungen.  Es führt weiterhin der slowenische Titelverteidiger Primoz Roglic (Jumbo) 39 Sekunden vor Richard Carapaz (ECU/Ineos).", "Dritter ist 47 Sekunden zurück der Brite Hugh Carthy (EF).  Auch Felix Großschartner (Bora) behielt seinen siebenten Platz mit etwas mehr als sieben Minuten Rückstand.", "Der Oberösterreicher kam zeitgleich mit den Topfavoriten im Hauptfeld fast vier Minuten nach den Ausreißern ins Ziel.  Am Donnerstag folgt ein erneut welliges Teilstück, das mit 231 Kilometern das längste der diesjährigen Vuelta-Ausgabe ist." ],
  "id" : "PExkWDrp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/vuelta-belgier-wellens-gewinnt-14-etappe-roglic-weiter-in-rot/401087328",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Vuelta: Belçikalı Wellens 14. etabı kazandı, Roglic kırmızıyla devam ediyor",
  "articleContentTranslated" : [ "Belçikalı Tim Wellens, İspanya bisiklet turunun 14. etabını Çarşamba günü ayrılıkçı altı kişilik bir grupla kazandı. Beşinci bölümde zaten galip gelen piyango profesyoneli, Michael Woods (CAN / EF) ve Zdenek Stybar'ın (CZE / Deceuninck) önünde Lugo'dan Ourense'ye uzanan tepelik kesimde galip geldi.", "Genel sıralamaların zirvesinde, Galiçya'daki 205 km'lik bölüm hiçbir değişiklik getirmedi. Sloven savunma şampiyonu Primoz Roglic (Jumbo), Richard Carapaz'ın (ECU / Ineos) 39 saniye önünde liderliğini sürdürüyor.", "İngiliz sürücü Hugh Carthy (EF) 47 saniye geride üçüncü sırada. Felix Großschartner (Bora) da yedinciliğini yedi dakikadan biraz fazla geride bırakarak korudu.", "Yukarı Avusturyalı, ayrılıktan neredeyse dört dakika sonra, ana sahadaki en gözde oyuncularla aynı anda bitiş çizgisini geçti. 231 kilometre ile bu yılki Vuelta baskısının en uzun olanı Perşembe günü bir başka dalgalı bölüm izliyor." ]
}