{
  "id" : "Pf2eOFOb",
  "url" : "https://kurier.at/wirtschaft/spotify-verdreifachte-2020-verlust/401177239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:09:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2395158/20180104-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spotify verdreifachte 2020 Verlust",
  "articleTitleTranslated" : "Spotify 2020'de kaybını üçe katladı",
  "articleContent" : [ "Mit einem schwachen Ausblick und deutlichen Jahresverlust hat der Musikstreaming-Marktführer Spotify Analysten und Anleger enttäuscht. Da half es auch nicht, dass das Unternehmen im Schlussquartal des Geschäftsjahres besser abschnitt als erwartet.", "So überschritt der Konzern die Marke von 150 Mio. Abo-Kunden, wie Spotify am Mittwoch in Stockholm mitteilte. Zu Handelsbeginn brach die an der Nasdaq notierte Aktie um mehr als acht Prozent ein. Für das laufende Jahr rechnet das Management mit einem Umsatz von 9,01 bis 9,41 Mrd.", "Euro. Analysten hatten mit 9,28 bis 10,09 Mrd. Euro deutlich mehr auf dem Zettel. Der Konzern erwartet im Geschäftsjahr einen operativen Verlust von 200 bis 300 Mio. Euro.", "Der Vorstand warnte vor einer \"erhöhten Unsicherheit im Vergleich zu vorigen Jahren wegen der unbekannten Länge der Pandemie und ihren andauernden Auswirkungen auf das Wachstum bei Nutzern, Abonnenten und Umsatz.\"", "Verlust verdreifacht Im Schlussquartal hat der Konzern besser abgeschnitten. Mit einem Plus von knapp einem Viertel auf 155 Mio. Premium-Kunden verglichen mit dem Vorjahresquartal übertraf Spotify seine eigenen Erwartungen und die der Analysten.", "Der Nettoverlust fiel mit 125 Mio. Euro um rund 40 Prozent geringer aus als im Vorjahresquartal. Im Gesamtjahr 2020 war der Fehlbetrag aber mit 581 Mio. Euro mehr als dreimal so hoch wie im Vorjahr.", "In den drei Monaten bis Dezember profitierte Spotify nach eigenen Angaben vom stärkeren Kundenwachstum in Indien, den USA sowie Westeuropa. Die Zahl der monatlich aktiven Kunden (MAUs) stieg um 27 Prozent auf 345 Mio.", "Die meisten Spotify-Kunden nutzen also nach wie vor lieber die Gratis-Version des Dienstes mit Werbung und einem eingeschränkten Funktionsumfang. Neue Impulse verspricht sich das Unternehmen unterdessen von seinem neuen Südkorea-Geschäft, das Anfang der Woche gestartet war.", "Die Nummer zwei im Markt, Apple Music, sprach zuletzt im Sommer 2019 von 60 Mio. Abo-Kunden. Der iPhone-Konzern verzichtet im Gegensatz zu Spotify auf eine kostenlose Variante. Im Gesamtjahr konnte Spotify seine Umsätze um gut 16 Prozent auf 7,88 Mrd.", "Euro steigern. Treiber war vor allem das Premiumsegment, das den Löwenanteil der Erlöse ausmacht. Allerdings hätten ungünstige Wechselkurseffekte den Umsatz vor allem im Schlussquartal belastet, hieß es." ],
  "articleContentTranslated" : [ "Müzik akışı pazar lideri Spotify, zayıf bir görünüm ve önemli bir yıllık kayıpla analistleri ve yatırımcıları hayal kırıklığına uğrattı. Şirketin mali yılın son çeyreğinde beklenenden daha iyi performans göstermesine yardımcı olmadı.", "Spotify'ın Çarşamba günü Stockholm'de açıkladığı gibi, grup 150 milyon abonelik müşterisinin sınırını aştı. Ticaretin başlangıcında, Nasdaq'ta listelenen hisseler yüzde sekizden fazla düştü. Yönetim cari yıl için 9,01 ila 9,41 milyar satış bekliyor.", "Euro. Analistler, 9,28 ila 10,09 milyar avro ile listede önemli ölçüde daha fazla yer aldı. Grup, mali yılda 200 ila 300 milyon Euro işletme zararı bekliyor.", "Yönetim kurulu, \"salgının bilinmeyen uzunluğu ve kullanıcılar, aboneler ve gelirdeki büyüme üzerindeki devam eden etkisi nedeniyle önceki yıllara göre artan belirsizlik\" konusunda uyardı.", "Kayıp üç katına çıktı Son çeyrekte grup daha iyi performans gösterdi. Geçen yılın aynı çeyreğine göre neredeyse çeyrek artı 155 milyon premium müşteriye ulaşan Spotify, hem kendi hem de analistlerin beklentilerini aştı.", "125 milyon Euro ile net zarar bir önceki yılın aynı çeyreğine göre yaklaşık yüzde 40 daha düşüktü. Bununla birlikte, 2020 yılında bir bütün olarak, 581 milyon Euro'luk açık, bir önceki yıla göre üç kattan fazla yüksekti.", "Aralık ayına kadar olan üç ayda Spotify, kendi bilgilerine göre Hindistan, ABD ve Batı Avrupa'daki güçlü müşteri büyümesinden yararlandı. Aylık aktif müşteri (MAU) sayısı yüzde 27 artarak 345 milyona ulaştı.", "Çoğu Spotify müşterisi hala hizmetin ücretsiz sürümünü reklamlarla ve sınırlı bir işlev yelpazesiyle kullanmayı tercih ediyor. Bu arada şirket, bu hafta başlarında başlayan yeni Güney Kore anlaşmasından yeni bir ivme bekliyor.", "Pazardaki iki numara Apple Music, en son 2019 yazında 60 milyon abonelik müşterisinden bahsetmişti. Spotify'ın aksine, iPhone grubu ücretsiz bir varyant olmadan yapıyor. Yılın tamamında Spotify, satışlarını yüzde 16 artırarak 7,88 milyar avroya çıkardı.", "Euro'yu artırın. Ana itici güç, aslanın satış payını oluşturan premium segmentti. Bununla birlikte, olumsuz döviz kuru etkilerinin özellikle son çeyrekte satışları yükleyeceği belirtildi." ]
}