{
  "id" : "pfeTkrje",
  "url" : "https://kurier.at/chronik/oesterreich/1626-gemeldete-corona-neuinfektionen-in-oesterreich/401165571",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:18:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.626 gemeldete Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.626, Avusturya'da yeni korona enfeksiyonu bildirdi",
  "articleContent" : [ "Derzeit befinden sich 323 Erkrankte auf Intensivstationen. Von Freitag auf Samstag wurden hierzulande 1.626 neue Corona-Infektionen gemeldet. Bisher gab es in Österreich 403.512 positive Testergebnisse.", "Mit heutigem Stand (23. Jänner 2021, 09:30 Uhr) sind österreichweit 7.389 Personen an den Folgen des Corona-Virus verstorben und 380.248 sind wieder genesen.", "Derzeit befinden sich 1.848 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 323 der Erkrankten auf Intensivstationen. Eine Strategie gegen das Virus sind regelmäßige Testungen.", "Ab Montag gibt es in weiten Teilen Österreichs durchgängige Teststraßen. Der Handel reagiert indes auf die immense Masken-Nachfrage: Rund eine Million Österreicher dürfte übrigens bereits eine SARS-CoV-2-Infektion hinter sich haben.", "\"Schon mit Ende Oktober (2019; Anm.) dürften etwa 4,7 Prozent der Österreicher eine SARS-CoV-2-Infektion durchgemacht haben. Man schätzt, dass 60 Prozent der Infektionen asymptomatisch verlaufen.", "Damit dürften in Österreich jetzt schon mehr als eine Million Österreicher eine Infektion mit SARS-CoV-2 hinter sich haben\", sagte die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer.", "Die Zahlen aus den Bundesländern im Detail In Klammer die Zahen vom Vortag. Salzburg: 186 (696, inkl. Nachmeldungen, seit gestern: 186) Wien: 282 (320) Oberösterreich: 243 (249) Niederösterreich: 297 (228) Steiermark:", "233 (218) Tirol: 112 (142) Kärnten: 139 (131) Vorarlberg: 84 (71) Burgenland: 50 (33) Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.389 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Halen yoğun bakım ünitelerinde 323 hasta bulunmaktadır. Cumadan cumartesiye, bu ülkede 1.626 yeni korona enfeksiyonu rapor edildi. Şu ana kadar Avusturya'da 403.512 pozitif test sonucu elde edildi.", "Bugün itibariyle (23 Ocak 2021, 09:30) Avusturya genelinde 7.389 kişi corona virüsünün sonuçlarından öldü ve 380.248 kişi iyileşti.", "Şu anda korona virüsü nedeniyle hastanede tedavi gören 1.848 kişi var ve bunların 323'ü yoğun bakım ünitelerinde. Virüse karşı bir strateji, düzenli test etmektir.", "Pazartesi gününden itibaren Avusturya'nın büyük kesimlerinde sürekli test yolları olacak. Ticaret, muazzam maske talebine tepki gösteriyor: Bu arada, yaklaşık bir milyon Avusturyalı'nın arkasında bir SARS-CoV-2 enfeksiyonu olması muhtemel.", "\"Ekim ayının sonlarında (2019; not), Avusturyalıların yaklaşık yüzde 4,7'sinin SARS-CoV-2 enfeksiyonu geçirmiş olması gerekirdi. Enfeksiyonların yüzde 60'ının asemptomatik olduğu tahmin ediliyor.", "Bu, Avusturya'da bir milyondan fazla Avusturyalı'nın SARS-CoV-2 ile enfekte olacağı anlamına geliyor, \"dedi. MedUni Viyana Viroloji Merkezi başkanı Elisabeth Puchhammer.", "Ayrıntılı olarak federal eyaletlerden rakamlar Parantez içinde bir önceki güne ait rakamlar. Salzburg: 186 (696, dünden bu yana geç kayıtlar dahil: 186) Viyana: 282 (320) Yukarı Avusturya: 243 (249) Aşağı Avusturya: 297 (228) Steiermark:", "233 (218) Tirol: 112 (142) Karintiya: 139 (131) Vorarlberg: 84 (71) Burgenland: 50 (33) Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, diğer önlemler için belirleyicidir. :", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını gösterir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya genelinde koronavirüs sonucu 7.389 kişi öldü. Avusturya'daki Corona etkin noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, Corona'ya duyarlı halkı özellikle yaz aylarında meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}