{
  "id" : "pFhoaP1f",
  "url" : "https://noe.orf.at/stories/3085953/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-22T17:30:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/27/crops/w=1280/819618_opener_285827_stadler2.jpg?s=784e4c5f920e0da0ed88085aee3515a0733d193a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ St. Pölten: Stadler vor Wiederwahl",
  "articleTitleTranslated" : "SPÖ St.Pölten: Stadler yeniden seçilmeden önce",
  "articleContent" : [ "Der Spitzenkandidat der SPÖ sitzt als Bürgermeister fest im Sattel. Daran, dass er am Sonntag den ersten Platz verteidigen wird, haben selbst die anderen Parteien keinen Zweifel. Vor fünf Jahren kam die SPÖ auf fast 60 Prozent der Stimmen.", "Stadler regiert absolut und kann im Gemeinderat auf komfortable 26 von 42 Mandaten zurückgreifen.", "Mit den vergangenen fünf Jahren ist der Bürgermeister zufrieden, „es ist aber auch Tatsache, dass man immer besser werden soll, weshalb wir für die nächsten fünf Jahre ein 90-Punkte-Programm geschnürt haben“", "Dieses umfasse alle Lebensbereiche: „Vom Grünraum und der Freizeit bis zum Wohnen und der Bildung.  “ Für junge und für alte Menschen. “„Eine Stadt, die noch 70 Prozent Grünraum hat“ In den Budgets für die nächsten fünf Jahre seien Investitionen von 173 Millionen Euro vorgesehen.", "Geld, mit dem zum Beispiel der öffentliche Verkehr ausgebaut werden oder im Süden der Stadt ein neuer See, der „Südsee“, entstehen soll. Dass in St.", "Pölten zu viel gebaut werde, wie es andere Parteien kritisieren, findet Stadler nicht: „Wir haben sicher eine rege Bautätigkeit, aber ich halte dagegen, dass wir eine Stadt sind, die noch 70 Prozent Grünraum hat.“ Er wolle sich dafür einsetzen, „dass St.", "Pölten nicht zubetoniert wird.“ Für den Bürgermeister ist es die vierte Gemeinderatswahl. Derzeit sind es vor allem Briefe oder Veranstaltungen in Sozialen Netzwerken, über die er versucht, seine Botschaften zu verbreiten.", "Der 54-Jährige sucht aber auch das persönliche Gespräch in der Innenstadt und hofft im Gespräch mit einer Passantin, diese „bald bei Kulturveranstaltungen wieder sehen zu können“", "Stadler verstehe, „dass Corona vielen schon zu lang dauert“ und er fordert eine „klarere, nachvollziehbarere Kommunikation. “ “„Nicht 100 Prozent, sondern 3.100 Prozent“ Für Sonntag hofft der Bürgermeister auf ein gutes Ergebnis und, dass er im Amt bestätigt wird: „Und ich werde nicht enttäuschen.", "Denn ich werde in den nächsten Jahren nicht mit 100 Prozent arbeiten, sondern mit 3.100 Prozent. Da kommt ein bisschen der Nationalstolz bei der Postleitzahl durch.“ Die Gemeinderatswahl in St. Pölten findet am 24.  Jänner statt.", "Die Wahllokale haben zwischen 7.00 und 16.00 Uhr geöffnet. Zur Wahl stehen sechs Parteien: SPÖ, ÖVP, FPÖ, Grüne, NEOS und KPÖ. In der Landeshauptstadt sind 46.621 Menschen wahlberechtigt." ],
  "articleContentTranslated" : [ "SPÖ'nün en iyi adayı, belediye başkanlığı konusunda kararlı. Diğer partilerin bile Pazar günü birinci sırayı savunacağından şüphesi yok. SPÖ beş yıl önce neredeyse yüzde 60 oy aldı.", "Stadler kesinlikle yönetir ve belediye meclisindeki 42 görevden rahat 26'sına geri dönebilir.", "Belediye başkanı son beş yıldan memnun, \"ama aynı zamanda daha iyi olmaya devam etmemiz gerektiği de bir gerçek, bu yüzden önümüzdeki beş yıl için 90 puanlık bir program hazırladık\"", "Bu, yaşamın tüm alanlarını kapsar: “Yeşil alan ve boş zamanlardan yaşam ve eğitime. “Gençler ve yaşlılar için. \"\" Hala yüzde 70 yeşil alana sahip bir şehir \"Önümüzdeki beş yılın bütçesine 173 milyon avroluk yatırım dahildir.", "Örneğin toplu taşımanın genişletileceği para veya şehrin güneyinde yeni bir göl, “Güney Denizi” inşa edilecek. St.", "Pölten çok fazla inşa edilmiyor, diğer partilerin de eleştirdiği gibi, Stadler şöyle düşünmüyor: \"Kesinlikle çok fazla inşaat faaliyetimiz var, ancak hala yüzde 70 yeşil alana sahip bir şehir olduğumuza karşı çıkıyorum.\" o St.", "Pölten somut değil. ”Belediye başkanı için dördüncü belediye meclisi seçimi. Şu anda, mesajını iletmek için kullandığı esas olarak sosyal ağlardaki mektuplar veya olaylardır.", "54 yaşındaki aynı zamanda şehir merkezinde kişisel bir sohbet arıyor ve yoldan geçen biriyle sohbet ederek \"onu yakında kültürel etkinliklerde tekrar görmeyi\" umuyor.", "Stadler, \"Corona'nın birçok kişi için çok uzun sürdüğünü\" anlıyor ve \"daha net, daha anlaşılır iletişim çağrısında bulunuyor. \"\" \"Yüzde 100 değil, yüzde 3.100\" Pazar günü belediye başkanı iyi bir sonuç almayı umuyor ve görevde onaylanacağını söylüyor: \"Ve hayal kırıklığına uğratmayacağım.", "Çünkü önümüzdeki birkaç yıl içinde yüzde 100 değil, yüzde 3,100 ile çalışacağım. Posta kodu ile biraz ulusal gurur duyuluyor. ”St. Pölten'deki belediye meclisi seçimi 24 Ocak'ta yapılacak.", "Oy verme merkezleri 07:00 - 16:00 saatleri arasında açıktır. Seçilebilecek altı parti var: SPÖ, ÖVP, FPÖ, Yeşiller, NEOS ve KPÖ. Eyalet başkentinde 46.621 kişi oy kullanma hakkına sahiptir." ]
}