{
  "sourceCountry" : "austria",
  "articleTitle" : "Justizministerin Zadic will potenzielle Gefährder \\\"engmaschiger kontrollieren",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Ankündigung, das BVT neu aufzustellen, begrüßt die Justizministerin.  Es sei wichtig, dass die Zusammenarbeit zwischen Staatsschutz, Staatsanwaltschaft und Gerichten gut funktioniere.", "Justizministerin Alma Zadic (Grüne) will potenzielle Gefährder \\\"engmaschiger\\\" überwachen lassen.  In der \\\"Zeit im Bild 2\\\" am Mittwochabend plädierte sie in dem Zusammenhang für eine Ausweitung der gerichtlichen Kontrolle.", "Um die Deradikalisierung und Bewährungshilfe entsprechend gewährleisten zu können, werde es auch mehr Budget brauchen.  Sachte Kritik übte Zadic an der Tätigkeit des Verfassungsschutzes.", "Sie begrüße die Ankündigung von Innenminister Karl Nehammer (ÖVP), das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) neu aufzustellen.  Es sei wichtig, dass die Zusammenarbeit zwischen Staatsschutz, Staatsanwaltschaft und Gerichten gut funktioniere.", "Ihren Angaben zu Folge hat die Staatsanwaltschaft Wien erst nach der Tat davon erfahren, dass der Mörder in der Slowakei versucht habe Munition zu erwerben.  Gleichzeitig erinnerte die Ministerin daran, dass die Justiz dem Landesamt für Verfassungsschutz und Terrorismusbekämpfung meldet, wenn ein potenziell gefährlicher Mann frei komme.", "Der Verfassungsschutz könne dann auch eine Überwachung durchführen.  Aktion gegen radikale Islamisten geplant?  Nicht äußern wollte sich Zadic zu Berichten, wonach am Tag nach dem Anschlag eine Aktion gegen radikale Islamisten angesetzt gewesen sei.", "Sie mische sich nicht in laufende Ermittlungstätigkeiten ein.  Solche Informationen würden auch nicht in Pressekonferenzen kundgetan.  Denn das würde der Ermittlungstätigkeit schaden.", "Bestätigt wurde von der Justizministerin dagegen, dass der Täter an mehrere Sitzungen der Bewährungshilfe und Deradikalisierung teilgenommen habe, zuletzt am Donnerstag vor dem Attentat." ],
  "id" : "pFMJVH9D",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5892742/Terror-in-Wien_Justizministerin-Zadic-will-potenzielle-Gefaehrder?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Adalet Bakanı Zadiç \"potansiyel tehditleri daha yakından izlemek istiyor",
  "articleContentTranslated" : [ "Adalet Bakanı, BVT'nin yeniden düzenleneceği duyurusunu memnuniyetle karşıladı. Devlet güvenliği, savcı ve mahkemeler arasındaki işbirliğinin iyi işlemesi önemlidir.", "Adalet Bakanı Alma Zadiç (Yeşiller) potansiyel tehditleri \"daha yakından\" izlemek istiyor. Çarşamba akşamı \"Zeit im Bild 2\" de, bu bağlamda yargı kontrolünün genişletilmesi talebinde bulundu.", "Buna göre denetimli serbestleştirme ve denetimli serbestlik yardımını garanti altına alabilmek için, daha fazla bütçeye de ihtiyacı olacak. Zadiç, Anayasayı Koruma Dairesi'nin çalışmalarını eleştirdi.", "İçişleri Bakanı Karl Nehammer'in (ÖVP) Federal Anayasa Koruma ve Terörle Mücadele Dairesi'ni (BVT) yeniden organize etme duyurusunu memnuniyetle karşıladı. Devlet güvenliği, savcı ve mahkemeler arasındaki işbirliğinin iyi işlemesi önemlidir.", "Size göre, Viyana Savcısı ancak katilin Slovakya'da cephane almaya çalıştığını öğrendikten sonra öğrendi. Bakan aynı zamanda, potansiyel olarak tehlikeli bir kişinin serbest bırakılması halinde yargının Anayasayı Koruma ve Terörle Mücadele Devlet Dairesine rapor verdiğini hatırlattı.", "Anayasanın korunması o zaman gözetim de yapabilir. Radikal İslamcılara karşı eylem planlandı mı? Zadiç, saldırıdan bir gün sonra radikal İslamcılara karşı bir eylem planlandığı yönündeki haberler hakkında yorum yapmak istemedi.", "Devam eden araştırma faaliyetlerine karışmazsınız. Bu tür bilgiler basın toplantılarında da verilmeyecekti. Çünkü bu soruşturmaya zarar verir.", "Ancak Adalet Bakanı, failin son olarak saldırıdan önceki Perşembe günü olmak üzere çok sayıda denetimli serbestlik ve radikalleştirme oturumlarına katıldığını doğruladı." ]
}