{
  "id" : "pfp8bJt9",
  "url" : "https://kurier.at/wirtschaft/oekonom-gabriel-felbermayr-der-staat-kann-nicht-alle-retten/401194658",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T21:53:45Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4245830/81811351054091580_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ökonom Felbermayr: \"Der Staat kann nicht alle retten\"",
  "articleTitleTranslated" : "Ekonomist Felbermayr: \"Devlet herkesi kurtaramaz\"",
  "articleContent" : [ "Der bekannte österreichische Ökonom und Präsident des Kieler Instituts für Weltwirtschaft, Gabriel Felbermayr, stand in der ZIB 2 am Freitagabend Rede und Antwort zu den Auswirkungen der Corona-Krise auf die österreichische Wirtschaft.", "Das vergangene Jahr sei für Österreich \"wirtschaftlich verheerend\" gewesen, so Felbermayr, allen voran der Einbruch im vierten Quartal, der mit einem Minus von 7,8 Prozent deutlich über dem EU-Schnitt von 4,8 Prozent lag.", "\"Das hat vor allem mit den heftigen Auswirkungen auf den Tourismus zu tun, der einfach bedeutsamer für die österreichische Wirtschaft ist als in den meisten anderen EU-Staaten\".", "Trotzdem sei es wichtig hervorzuheben, dass sich viele andere Länder, deren Wirtschaft vor allem während des ersten Lockdowns im Frühjahr eingebrochen war, schnell wieder erholt haben.", "Felbermayr schloss sich deshalb dem Statement von Arbeitsminister Kocher (ÖVP) an und sagte: \"Abgerechnet wird zum Schluss\".", "Auf die Frage, ob er sich aus wirtschaftlicher Sicht eher als Befürworter mehrerer kurzer oder weniger längerer Lockdowns sehe, antwortete Felbermayr: \"Eine Jo-Jo-Taktik, bei der immer wieder auf- und zugemacht wird, ist sicher nicht gut.\"", "Vor allem das Vorgehen Deutschlands, wo mit deutlich längeren, aber dafür regional eingegrenzten Lockdowns agiert wird, sah der Ökonom als \"den richtigen Weg\". \"Österreich hat eine hervorragende Bonität auf den Finanzmärkten, kann sich also - noch - zu guten Quoten verschulden\", so Felbermayr. ", "\"Aber es ist so, dass man sich natürlich mit jedem Monat, wo man auf Pump ein Hilfspaket nach dem anderen auszahlt, den Spielraum in der Zukunft eingeschränkt.\"", "\"Ein großer Schock braucht Zeit, um abzuflauen\" Die knappe Million an Österreicherinnen und Österreichern in Arbeitslosigkeit oder Kurzarbeit wieder in den Arbeitsmarkt zu integrieren, dürfte \"die große Aufgabe für 2021\" werden, so Felbermayr weiter.", "\"Es sind genau die Branchen betroffen, die durch Lockdowns besonders eingeschränkt sind.\"", "Vor allem bei der Kurzarbeit sieht der Ökonom aber bessere Zeiten kommen: \"Ich glaube, die wirtschaftliche Entwicklung wird in den nächsten Monaten von ganz alleine dazu führen, dass die Kurzarbeit zurückgefahren wird.\"", "Man müsse sich aber überlegen, wie man mit denjenigen umgeht, deren Betriebe nach der Krise nicht in gleichem Maße wieder auferstehen werden: \"Der Staat kann nicht alle retten\", so Felbermayr. ", "Er befürchte außerdem, dass die hohen Arbeitslosenzahlen auch nach einem möglichen Ende der Pandemie bleiben werden: \"Daran werden wir uns gewöhnen müssen. Ein großer Schock braucht Zeit, bis er wieder abgeflaut ist.\"", "Womit Felbermayr ebenfalls rechne, sollten die Corona-Hilfszahlungen irgendwann zurückgefahren werden, ist eine Pleitewelle. In der Gastronomie-, Tourismus- und Eventbranche dürfte es zwar etliche Übernahmen geben, die Politik solle sich trotzdem gut auf ein solches Szenario vorbereiten." ],
  "articleContentTranslated" : [ "Ünlü Avusturyalı ekonomist ve Kiel Dünya Ekonomisi Enstitüsü Başkanı Gabriel Felbermayr, Corona krizinin Avusturya ekonomisi üzerindeki etkilerine ilişkin Cuma akşamı ZIB 2'de soruları yanıtladı.", "Felbermayr'a göre, geçen yıl Avusturya için \"ekonomik açıdan yıkıcı\" oldu, her şeyden önce dördüncü çeyrekte, yüzde 7,8'lik bir eksi ile AB ortalaması olan yüzde 4,8'in oldukça üzerinde olan düşüş.", "\"Her şeyden önce, bunun, Avusturya ekonomisi için diğer AB ülkelerinin çoğundan daha önemli olan turizm üzerindeki ciddi etkisiyle ilgisi var\".", "Bununla birlikte, özellikle ilkbaharda yaşanan ilk kilitlenme sırasında ekonomileri çökmüş olan diğer birçok ülkenin hızlı bir şekilde toparlandığını vurgulamak önemlidir.", "Felbermayr, Çalışma Bakanı Kocher'in (ÖVP) açıklamasını onayladı ve \"Sonunda faturalandırılacağız\" dedi.", "Ekonomik açıdan, kendisini birkaç kısa veya daha az uzun süreli tecritin bir savunucusu olarak görüp görmediği sorulduğunda, Felbermayr, \"Tekrar tekrar açılıp kapanan bir yo-yo taktiği kesinlikle iyi değildir.\"", "Ekonomist, her şeyden önce, önemli ölçüde daha uzun ancak bölgesel olarak sınırlı kilitlenmelerle çalıştıkları Almanya'nın yaklaşımını \"doğru yol\" olarak gördü. Felbermayr, \"Avusturya finans piyasalarında mükemmel bir kredi notuna sahip, bu yüzden - hala - iyi oranlardan borç alabilir,\" dedi.", "\"Ama tabii ki, her ay bir yardım paketini birbiri ardına kredi ile ödediğinizde, kapsamınızı gelecekte sınırlandırıyorsunuz.\"", "Felbermayr, \"Büyük bir şokun yatıştırmak için zamana ihtiyacı var\" İşsiz veya kısa süreli çalışan yaklaşık bir milyon Avusturyalıyı işgücü piyasasına yeniden entegre etmek için \"2021 için büyük görev\" olmalı.", "\"Kilitlenmeler nedeniyle özellikle kısıtlanan sektörler kesinlikle etkileniyor.\"", "Ekonomist, özellikle kısa süreli çalışma ile daha iyi zamanların geldiğini görüyor: \"Ekonomik kalkınmanın tek başına önümüzdeki birkaç ay içinde kısa süreli çalışmayı azaltacağına inanıyorum.\"", "Ancak krizden sonra işleri aynı ölçüde diriltilmeyecek olanlarla nasıl başa çıkılacağını düşünmek gerekiyor: Felbermayr, \"Devlet herkesi kurtaramaz\" dedi.", "Ayrıca, pandemi sona erdikten sonra bile yüksek işsizlik rakamlarının devam edeceğinden korkuyor: \"Buna alışmamız gerekecek. Büyük bir şokun yeniden yatışması zaman alıyor.\"", "Felbermayr'ın, korona yardım ödemelerinin bir noktada azalması durumunda da beklediği şey, bir iflas dalgası. İkram, turizm ve etkinlik endüstrilerinde bir dizi devralma olması muhtemeldir, ancak politikacılar yine de böyle bir senaryo için iyi hazırlanmalıdır." ]
}