{
  "id" : "PFsVldxk",
  "url" : "https://kurier.at/wirtschaft/gericht-lehnte-corona-beschwerden-von-unternehmen-ab/401121795",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:51:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gericht lehnte Corona-Beschwerden von Unternehmen ab",
  "articleTitleTranslated" : "Mahkeme şirketlerden gelen korona şikayetlerini reddetti",
  "articleContent" : [ "Unternehmen beanspruchten Entschädigung wegen des Lockdowns, Verfassungsrichter verweisen auf das Rettungspaket der Regierung. Der Verfassungsgerichtshof (VfGH) hat die Behandlung mehrerer Beschwerden von Unternehmen abgelehnt, die gegen die Coronamaßnahmen der Regierung gerichtet waren.", "Verdienstentgang Dabei handelte es sich um eine Handelsgesellschaft, die Vermieterin eines Einkaufszentrums sowie ein Reisebüro. Sie hatten die Entschädigung für den im ersten Lockdown erlittenen Verdienstentgang beantragt.", "Der VfGH sah laut Aussendung am Montag keine verfassungsrechtlichen Bedenken. Sowohl die jeweils zuständige Bezirkshauptmannschaft als auch das Landesverwaltungsgericht hatten die Anträge mangels Rechtsgrundlage abgelehnt.", "In ihrer Beschwerde hatten sich die Unternehmen auf das Epidemiegesetz bezogen, wonach Personen Anspruch auf eine Vergütung haben, wenn sie ein Unternehmen betreiben, das wegen des Auftretens einer anzeigepflichtigen Krankheit \"in seinem Betrieb beschränkt oder gesperrt worden ist\", und dadurch ein Verdienstentgang eingetreten ist.  ", "\"Umfangreiche Maßnahmen\" Das im März 2020 beschlossene COVID-19-Maßnahmengesetz sieht jedoch vor, dass die Bestimmungen nicht anzuwenden sind, wenn zur Verhinderung der Verbreitung des Coronavirus eine dementsprechende Verordnung erlassen worden ist.", "Der VfGH bestätigte die Regelung. Das Gesetz erfasse alle verfügten Maßnahmen, eine möglicherweise unsachliche Differenzierung zwischen Betriebsschließungen, Betretungsverboten und anderen Maßnahmen liege nicht vor.", "Die Verfassungsrichter verwiesen zudem auf das \"umfangreiche Maßnahmen- und Rettungspaket\" der Regierung. Die betroffenen Unternehmen hätten dadurch insbesondere die Möglichkeit gehabt, Beihilfen bei Kurzarbeit zu erhalten." ],
  "articleContentTranslated" : [ "Şirketler kilitlenme nedeniyle tazminat talep etti, anayasa hakimleri hükümetin kurtarma paketine atıfta bulundu. Anayasa Mahkemesi (VfGH), hükümetin korona tedbirlerine karşı yöneltilen şirketlerden gelen birkaç şikayeti incelemeyi reddetti.", "Kazanç kaybı Bu, bir ticaret şirketini, bir alışveriş merkezinin ev sahibini ve bir seyahat acentesini içeriyordu. İlk tecritte uğradığı kazanç kayıpları için tazminat talebinde bulunmuşlardır.", "Pazartesi günkü yayına göre, VfGH hiçbir anayasal kaygı görmedi. Hem sorumlu bölge idaresi hem de bölge idare mahkemesi başvuruları yasal dayanak bulunmadığı gerekçesiyle reddetmiştir.", "Şikayetlerinde, şirketler, bildirilebilir bir hastalığın ortaya çıkması nedeniyle \"faaliyetlerinde kısıtlanmış veya bloke edilmiş\" bir şirket işletiyorlarsa, bu da kazanç kaybına neden olan Salgın Yasası'na atıfta bulundu. .", "\"Kapsamlı önlemler\" Mart 2020'de kabul edilen COVID-19 Önlemler Yasası, koronavirüsün yayılmasını önlemek için ilgili bir kararname çıkarılmışsa hükümlerin geçerli olmayacağını öngörüyor.", "VfGH düzenlemeyi onayladı. Yasa, alınan tüm önlemleri kapsar ve şirket kapanışları, giriş yasakları ve diğer önlemler arasında muhtemelen nesnel olmayan bir ayrım yoktur.", "Anayasa hakimleri, hükümetin \"kapsamlı tedbir ve kurtarma paketine\" de atıfta bulundu. Özellikle ilgili şirketler kısa süreli çalışma için yardım alma fırsatı buldu." ]
}