{
  "id" : "PFVopcTq",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-zu-coronavirus-wie-die-einzelnen-bundeslaender-vorbereitet-sind/401115024",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T06:32:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests starten heute: Bundesländer unterschiedlich vorbereitet",
  "articleTitleTranslated" : "Kitle testleri bugün başlıyor: federal eyaletler farklı şekilde hazırlanmış",
  "articleContent" : [ "Heute starten die flächendeckenden Testungen in Salzburg. Kurz vor dem Start ist noch vieles unklar. Mit der Salzburger Gemeinde Annaberg-Lungötz beginnen am Dienstag die Massentests.", "Doch gerade Salzburg ist ein gutes Beispiel dafür, dass die Planung für die Massentests in Österreichs Bundesländern höchst unterschiedlich und auch unterschiedlich weit gediehen sind.", "Ein Überblick zum Stand der Planungen: Fix ist bisher, dass Lehrer und Kindergärtner österreichweit ab kommenden Samstag (5. Dezember) getestet werden. Für Polizisten gehen die Massentests zwei Tage später (7.", "Dezember) los. In Salzburg beginnen die Tests bereits heute, Dienstag, in der Gemeinde Annaberg-Lungötz im Tennengau. Die weitere Folge in den Bundesland wurde erst am Montag präzisiert.", "Die Stadt Salzburg wird die freiwilligen Corona-Massentests am Freitag, 11.  Dezember, und am Samstag, 12.  Dezember, durchführen. Für die kostenlosen Antigen-Tests sind drei Teststationen vorgesehen: Das Messezentrum, der Terminal zwei am Flughafen und das Kongresshaus.", "Die Massentests am Land erfolgen in rund 370 Testlokalen und finden am Samstag, 12.  Dezember, im Pinzgau sowie im Lungau statt und am Sonntag, 13.  Dezember, im Flachgau, Pongau und Tennengau. Mit Lichtbildausweis und E-Card kann jeder ab zehn ohne Anmeldung kommen.", "In der Stadt Salzburg gibt es drei große Teststationen, in den Landgemeinden werden es rund 370 Testlokale sein, die sich von den Standorten an der Landtagswahl orientieren. Wien: Start am Freitag Wien startet die Tests bereits am kommenden Freitag (4.", "Dezember). Bis 13.  Dezember können sich die Wienerinnen und Wiener an insgesamt drei Standorten untersuchen lassen. Die Testzentren werden in der Messe Wien, in der Marx-Halle und in der Stadthalle eingerichtet.", "Die Kapazitäten sollen für bis zu 150.000 Testungen pro Tag ausgelegt sein. Wer sich testen lassen möchte, muss sich zuvor online für einen Termin anmelden. Das soll ab morgen, Mittwoch, möglich sein.", "Weitgehend klar scheint die Lage auch in Tirol und Vorarlberg: Wie Wien starten die beiden westlichsten Bundesländer am kommenden Freitag. In Tirol findet der flächendeckende freiwillige Corona-Massentest bis Sonntag statt.", "Die Teststationen werden ähnlich wie bei Wahlen, zumindest in den größeren Gemeinden, von 7.00 bis 17.00 Uhr geöffnet haben. Diese Öffnungszeit wurden den Gemeinden vom Land empfohlen. Zum Test anmelden muss man sich nicht.", "Alle Personen, die in Tirol wohnen und im Zentralen Melderegister (ZMR) gemeldet sind, erhalten in den Tagen vor dem Start per Post unter anderem ein Testformular. Dieses soll ausgefüllt mitgebracht werden.", "Dadurch sollen Menschenansammlungen vor Testlokalen möglichst vermieden werden. In Vorarlberg starten die Corona-Massentests zeitgleich mit Tirol und Wien am Freitag und sind bis einschließlich Sonntag (6.", "Dezember) geplant. Sie werden in 80 Teststationen, die über das ganze Land verteilt sind, von 7.00 bis 17.00 Uhr durchgeführt. Anmeldungen sind bereits im Internet unter https://vorarlberg.at/coronatest bzw. telefonisch unter der Telefonnummer 05574/601-600 möglich und erwünscht.", "In Kärnten soll die Anmeldung für die Massentests, die von 11. bis 13.  Dezember über die Bühne gehen, über die angekündigte App des Bundes funktionieren.", "Wie der Landespressedienst am Montag auf APA-Anfrage mitteilte, will man aber dafür gerüstet sein, dass man die Anmeldungen auch analog abwickeln kann, wenn es mit dem System Probleme geben sollte. Geplant war, die Anmeldung mit 2.", "Dezember für Lehrer (Testtermin: 5. und 6. Dezember) freizuschalten - \"in weiterer Folge\" soll das dann auch für Privatpersonen möglich sein. NÖ organisiert dezentral Komplizierter scheint die Lage in Niederösterreich, da hier die Testung dezentral organisiert wird.", "In St. Pölten werden die Corona-Massentests am 12. und 13.  Dezember an vier Standorten stattfinden. Nach Angaben des Rathauses der niederösterreichischen Landeshauptstadt vom Montag sind das VAZ, der Saal der Begegnung beim Bahnhof, das Kulturhaus Wagram und die FH auserkoren worden.", "Die Registrierung ist ab 7. Dezember unter www.testung.at möglich. Wiener Neustadt, die nach Einwohnern zweitgrößte Gemeinde des Landes, testet vom 12. bis 15.  Dezember. Es wird laut Magistrat acht Standorte geben.", "Die Bevölkerung werde schriftlich informiert. Zudem wurde am Montag auf den Link www.wiener-neustadt.at/covidtest verwiesen. Im Burgenland wird von 10. bis 15.  Dezember getestet. Wie man zu einem Test kommt, ist aber noch unklar.", "Konkrete Infos zur Anmeldung gab es bis Montagabend nicht. Diese Info werde es \"in den nächsten Tagen\" geben und dann auch auf der Landes-Homepage veröffentlicht, hieß es auf Anfrage. Auch in Oberösterreich stand bisher lediglich das Datum der Massentests fest: von 11. bis 14.  Dezember.", "Weitere Details sollen im Laufe dieser Woche folgen. In der Steiermark wurde am vergangenen Freitag das Wochenende 12./13. Dezember als Datum für den Massentest genannt.", "Weitere Infos sollte es bis Mitte dieser Woche geben. 1,6 Millionen Tests beim Bundesheer angeliefert Österreich hat für die geplanten Corona-Massentests zehn Mio. Testkits bestellt. 1,6 Mio. davon sind beim Bundesheer schon angekommen und wurden auch schon weiter transportiert.", "Die erste Tranche kam am 26.  November, bis 11.  Dezember sollen alle bestellten Tests nach einem bestimmten Verteilungsschlüssel in den Heereslogistikzentren in Wien, Eisenerz, Wels, Salzburg, St. Johann, Klagenfurt und Graz ankommen.", "Als erstes Bundesland wurde Vorarlberg am 30.  November beliefert.", "Die Testkits werden abhängig von den Vorgaben aus den Bundesländern aus den Heereslogistikzentren entweder an den mit der Testung beauftragten Verband, an ein Lager der Länder oder auch an zivile Stellen wie Einsatzorganisationen oder Gemeinden zugestellt, erklärte das Verteidigungsministerium gegenüber der APA.  ", "Die zehn Mio. Testkits haben 67,2 Mio. Euro gekostet, was von einigen Seiten als zu teuer kritisiert wird." ],
  "articleContentTranslated" : [ "Salzburg'da kapsamlı testler bugün başlıyor. Başlamadan kısa bir süre önce hala pek çok şey belirsiz. Salzburg'daki Annaberg-Lungötz belediyesiyle yapılan toplu testler Salı günü başlayacak.", "Ancak özellikle Salzburg, Avusturya'nın federal eyaletlerindeki toplu testlerin planlamasının çok farklı geliştiğinin ve farklı derecelerde ilerlediğinin güzel bir örneğidir.", "Planlamanın durumuna genel bir bakış: Şimdiye kadar, öğretmenlerin ve anaokulu öğretmenlerinin önümüzdeki Cumartesi (5 Aralık) itibaren Avusturya'da test edileceği tespit edildi. Polis memurları için toplu testler iki gün sonra yapılır (7.", "Aralık) gidin. Salzburg'da testler bugün Salı günü Tennengau'daki Annaberg-Lungötz topluluğunda başlayacak. Eyaletteki diğer sonuç sadece Pazartesi günü belirtildi.", "Salzburg şehri 11 Aralık Cuma ve 12 Aralık Cumartesi günü gönüllü korona kitle testlerini gerçekleştirecek. Ücretsiz antijen testleri için üç test istasyonu planlanmıştır: sergi merkezi, havalimanındaki iki terminal ve kongre merkezi.", "Ülkedeki toplu testler yaklaşık 370 test noktasında gerçekleştirilecek ve 12 Aralık Cumartesi günü Pinzgau ve Lungau'da ve 13 Aralık Pazar günü Flachgau, Pongau ve Tennengau'da gerçekleştirilecek. Fotoğraflı kimlik ve e-kart ile, on yaş ve üstü herkes kayıt olmadan gelebilir.", "Salzburg şehrinde üç büyük test istasyonu var, kırsal topluluklarda, lokasyonlardan yapılan eyalet seçimlerine dayanan yaklaşık 370 test yeri olacak. Viyana: Cuma günü başlayacak Viyana, testlere önümüzdeki Cuma (4.", "Aralık). Viyanalılar 13 Aralık'a kadar toplam üç yerde muayene edilebilecek. Test merkezleri Messe Wien'de, Marx-Halle'de ve Stadthalle'de kurulacak.", "Kapasiteler, günde 150.000 teste kadar tasarlanmalıdır. Sınava girmek istiyorsanız, önceden çevrimiçi bir randevu için kayıt olmalısınız. Bu yarın, çarşambadan itibaren mümkün olmalı.", "Tirol ve Vorarlberg'deki durum da büyük ölçüde net görünüyor: Viyana gibi, en batıdaki iki federal eyalet önümüzdeki Cuma başlıyor. Ülke çapında gönüllü korona kitle testi Pazar gününe kadar Tirol'de yapılacaktır.", "Seçimlere benzer şekilde, sınav istasyonları da en azından büyük belediyelerde sabah 7'den akşam 5'e kadar açık olacak. Bu açılış saati belediyelere devlet tarafından tavsiye edildi. Test için kayıt olmanız gerekmiyor.", "Tirol'de yaşayan ve Merkezi Mukim Siciline (ZMR) kayıtlı olan tüm kişiler, başlamadan önceki günlerde posta yoluyla bir test formu alacaklardır. Bu doldurulmalı ve yanınızda getirilmelidir.", "Bu, test yerlerinin önünde mümkün olduğunca kalabalıklardan kaçınmalıdır. Vorarlberg'de korona kütle testleri Cuma günü Tirol ve Viyana ile aynı anda başlar ve Pazar günü (6.", "Aralık) planlandı. Ülke geneline yayılmış 80 test istasyonunda sabah 7: 00-17: 00 arasında gerçekleştirilir. Kayıtlar internette https://vorarlberg.at/coronatest adresinden veya 05574 / 601-600 numaralı telefondan zaten mümkündür ve arzu edilir.", "Karintiya'da, 11-13 Aralık tarihleri arasında gerçekleştirilecek olan toplu testler için kayıtlar, duyurulan federal uygulama aracılığıyla gerçekleştirilmelidir.", "Devlet basın servisi, bir APA talebine cevaben Pazartesi günü duyurduğu gibi, sistemde sorun olması durumunda kayıtların da benzer şekilde işlenebileceğine hazırlıklı olmak istiyorlar. 2'ye kayıt yapılması planlandı.", "Öğretmenler için Aralık (test tarihi: 5 ve 6 Aralık) etkinleştirilecek - \"daha sonra\" bu, özel kişiler için de mümkün olmalıdır. Aşağı Avusturya ademi merkeziyetçi örgütler Aşağı Avusturya'daki durum, testler ademi merkezden organize edildiğinden daha karmaşık görünüyor.", "St. Pölten'de korona kütle testleri 12 ve 13 Aralık tarihlerinde dört lokasyonda yapılacak. Pazartesi günü Aşağı Avusturya başkentinin belediye binasına göre, VAZ, tren istasyonundaki toplantı odası, Kulturhaus Wagram ve FH seçildi.", "Kayıt 7 Aralık'tan itibaren www.testung.at adresinden mümkün olacaktır. Nüfus bakımından ülkenin ikinci büyük belediyesi olan Wiener Neustadt, 12-15 Aralık tarihleri arasında test edecek. Hâkime göre sekiz yer olacak.", "Nüfus yazılı olarak bilgilendirilecektir. Ayrıca Pazartesi günü www.wiener-neustadt.at/covidtest bağlantısına başvuruldu. Burgenland'daki testler 10-15 Aralık tarihleri arasında gerçekleştirilecek. Nasıl test yapılacağı hala belirsiz.", "Pazartesi akşamına kadar kayıtla ilgili somut bir bilgi yoktu. Bu bilgiler \"önümüzdeki birkaç gün içinde\" sunulacak ve ardından talebe göre eyalet web sitesinde yayınlanacaktır. Yukarı Avusturya'da da şimdiye kadar sadece kitle testlerinin tarihi belirlendi: 11-14 Aralık.", "Daha fazla ayrıntı bu hafta daha sonra gelecek. Steiermark'ta, hafta sonu 12./13. Aralık, kitle testinin tarihi olarak adlandırıldı.", "Bu haftanın ortasına kadar daha fazla bilgi edinilebilir. Silahlı kuvvetlere 1,6 milyon test yapıldı Avusturya, planlanan korona kitle testleri için on milyon test kiti sipariş etti. Bunların 1,6 milyonu silahlı kuvvetlere çoktan ulaştı ve çoktan taşındı.", "İlk dilim 26 Kasım'da geldi ve 11 Aralık'a kadar sipariş edilen tüm testler, belirli bir dağıtım anahtarına göre Viyana, Eisenerz, Wels, Salzburg, St. Johann, Klagenfurt ve Graz'daki ordu lojistik merkezlerine ulaşacak.", "Vorarlberg, 30 Kasım'da teslimat alan ilk federal eyaletti.", "Savunma Bakanlığı APA'ya verdiği demeçte, federal eyaletlerden gelen spesifikasyonlara bağlı olarak, test kitlerinin ordu lojistik merkezlerinden ya test için görevlendirilen birliğe, federal eyaletlerdeki bir depoya ya da acil durum kuruluşları veya belediyeler gibi sivil kuruluşlara teslim edildiğini söyledi.", "On milyon test kiti 67,2 milyon avroya mal oldu ve bazı çevreler çok pahalı olmakla eleştiriyor." ]
}