{
  "id" : "pfxSS74M",
  "url" : "https://kurier.at/kultur/onkel-lou-ist-statt-zu-jammern-mit-der-gitarre-losgeradelt/401114871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Onk Lou ist statt zu jammern mit der Gitarre losgeradelt",
  "articleTitleTranslated" : "Onk Lou sızlanmak yerine gitarıyla yola çıktı.",
  "articleContent" : [ "Der österreichische Musiker Onk Lou spricht im Interview über seine Garten-Tour, das Album „Quaterlife“ und was Indien damit zu tun hat. „In zehn Jahren werden wir unseren Kindern erzählen, wie lustig das damals mit der Maske war, und den Rest vergessen haben.", "Die Pandemie wird vorbeigehen. Woran sich aber alle erinnern werden ist: Habe ich mich davon unterkriegen lassen, oder bin ich positiv geblieben?", "“ Deshalb wollte sich Onk Lou, der in Ollersdorf als Lukas Weiser geborene Pop- und Soul-Musiker, diesen Sommer nicht auf das („zu 100 Prozent berechtigte“) Jammern in Bezug auf die Probleme der Kultur mit der Corona-Situation einlassen.", "„Mir sind dadurch auch 20 Konzerte in Deutschland ausgefallen“, erzählt er im Interview mit dem KURIER. ", "„Aber ich wollte nach vorne blicken und dachte, ich muss nicht auf offiziellen Veranstaltungen spielen, es können ja auch private Feiern sein.“ So ging Onk Lou auf eine Tour durch die Gärten und, wenn es der Regen verlangte, in Ausnahmefällen auch die Wohnzimmer seiner Fans. ", "„Ich habe auf Social Media gefragt, wer Lust darauf hätte, und innerhalb der ersten 24 Stunden haben sich 50 Leute gemeldet. Ich habe mir dann eine gute Route ausgesucht, denn ich wollte das mit dem Rad fahren. ", "Das ist eine sparsame Art zu touren. Ich habe auch nur in Ausnahmefällen ein Hotel gebraucht, konnte fast immer bei den Party-Veranstaltern wohnen.", "Und sie waren total verantwortungsbewusst in Bezug auf die Corona-Regeln.“ © Bild: Carina Antl Dokumentiert wurde diese Tour im Film „Vorhang zu: Konzerte in einer geschlossenen Welt“ der jetzt zusammen mit Onk Lous zweitem Album „Quaterlife“ erschienen ist.", "Der Titel der mit stark von Soul beeinflussten Sammlung von Songs, bezieht sich aber nicht auf die Einschränkungen in der Corona-Zeit.", "Nur wenige Lieder entstanden nach dem Lockdown, und selbst dabei hatte der 29-Jährige „keine Lust, über Isolation zu singen.“ Stattdessen sieht er „Quaterlife“ als Bilderalbum, bei dem jeder Song eine Erinnerung an sein bisheriges Leben ist. ", "Sozialkritisch wird der Musiker, der auch Metal und Barockmusik liebt, in dem Song „Cranes“, in dem er auf Gentrifizierung anspielt und die in ein Wiener Szenario verlegt. Warum das, wenn Wien international eigentlich als Vorzeige-Stadt ohne Gentrifizierung gilt? ", "„Ich war mit einem Freund in einer Bar, und wir sprachen über dieses Thema, weil wir beide viel reisen und in verschiedenen Städten Leute kennen, die arge Probleme damit haben.", "Dann gingen wir – schon etwas euphorisiert – aus der Bar raus, um auf der Straße herumzustampfen, zu klatschen und zu singen und eine Art Jamsession ohne Instrumente zu machen.", "Dann schauten wir nach oben und über uns waren lauter Baukräne.“ In anderen Songs geht Onk Lou darauf ein, dass er als „schlechter Schläfer“ in der Nacht oft von längst vergangenen Problemen eingeholt wird, und gelegentlich Angst davor hat, die Kontrolle über sein Leben zu verlieren. ", "In „Rubenesque“ kritisiert er die Fixierung der Leute auf ihr Handy.  „Ich war in Indien beim Taj Mahal. Da ging gerade hinter diesem wunderbaren Monument die Morgensonne auf. Und tausend Leute standen da, schauten sich das am Handy an, weil sie mitgefilmt haben, und gingen nach fünf Minuten wieder.", "Ich fand es total krank, dass keiner diesen Moment mit eigenen Augen sehen wollte – einen Moment, der nie wieder kommt und auch nicht mit 500 Likes festgehalten werden kann . “" ],
  "articleContentTranslated" : [ "Avusturyalı müzisyen Onk Lou bir röportajda bahçe turu, \"Quaterlife\" albümü ve Hindistan'ın bununla ne ilgisi olduğu hakkında konuşuyor. On yıl içinde çocuklarımıza maskenin ne kadar komik olduğunu anlatıp gerisini unutmuş olacağız.", "Pandemi geçecek. Ama herkesin hatırlayacağı şey şu: Beni üzmesine izin mi verdim yoksa pozitif mi kaldım?", "Ollersdorf'ta Lukas Weiser olarak doğan pop ve soul müzisyeni Onk Lou, bu yaz Corona durumuyla ilgili kültür sorunları hakkında sızlanan (\"yüzde 100 meşru\") sızlanmaya bu yüzden karışmak istemedi.", "KURIER'e verdiği röportajda \"Sonuç olarak Almanya'da 20 konser benim için iptal edildi\" dedi.", "\"Ama ileriye bakmak istedim ve düşündüm, resmi etkinliklerde oynamam gerekmiyor, özel partiler de olabilir.\" Bu yüzden Onk Lou bahçelerde ve yağmur gerekirse oturma odasında bir tura çıktı. hayranlarından.", "“Sosyal medyadan kimin ilgilendiğini sordum ve ilk 24 saat içinde 50 kişi iletişime geçti. Daha sonra bisikletle yapmak istediğim için iyi bir rota seçtim.", "Gezmenin ekonomik bir yolu. Sadece istisnai durumlarda bir otele ihtiyacım vardı ve neredeyse her zaman parti organizatörlerinde kalabilirdim.", "Corona kurallarından tamamen sorumluydular. ”© Image: Carina Antl Bu tur, Onk Lou'nun ikinci albümü“ Quaterlife ”ile birlikte piyasaya sürülen“ Curtain up: Concerts in a closed world ”filminde belgelendi.", "Ruhtan çok etkilenen şarkı koleksiyonunun başlığı, Corona dönemindeki kısıtlamalara atıfta bulunmaz.", "Kilitlenmeden sonra sadece birkaç şarkı yazıldı ve o zaman bile 29 yaşındaki \"izolasyon hakkında şarkı söylemek istemiyordu.\" Bunun yerine, \"Quaterlife\" ı her şarkının önceki hayatını hatırlattığı bir resim albümü olarak görüyor.", "Metal ve barok müziği de seven müzisyen, soylulaştırmaya atıfta bulunduğu ve onu bir Viyana senaryosuna taşıdığı \"Cranes\" şarkısında sosyal olarak eleştirel oluyor. Neden Viyana uluslararası olarak mutenalaştırma olmayan bir model şehir olarak görülürken neden?", "“Bir arkadaşımla bir bara gittim ve bunun hakkında konuştuk çünkü ikimiz de çok seyahat ediyoruz ve farklı şehirlerde bununla ciddi sorunları olan insanları tanıyoruz.", "Sonra bardan çıktık - zaten biraz coşkulu - sokakta dolaşmak, alkışlamak ve şarkı söylemek ve enstrümansız bir tür reçel seansı yapmak için.", "Sonra yukarı baktık ve üstümüzde inşaat vinçleri vardı. ”Diğer şarkılarda Onk Lou,\" kötü bir uyuyan \"olarak, genellikle geceleri uzun zamandır devam eden sorunların üstesinden geldiğini ve zaman zaman kontrolü ele almaktan korktuğunu açıklıyor. Hayat kaybetmek.", "\"Rubenesque\" de, insanların cep telefonlarına olan saplantısını eleştiriyor. Hindistan'da Tac Mahal'deydim. Sabah güneşi bu harika anıtın hemen arkasından doğuyordu. Ve bin kişi orada durdu, filme aldıkları için cep telefonlarından izledi ve beş dakika sonra oradan ayrıldı.", "Hiç kimsenin bu anı kendi gözleriyle görmek istememesini hasta buldum - asla geri gelmeyecek ve 500 beğeni ile yakalanamayacak bir an. \"" ]
}