{
  "id" : "PGc5hPIW",
  "url" : "https://kurier.at/wirtschaft/karriere/zur-lage-im-handel-konsum-ist-psychologie/401095404",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zur Lage im Handel: „Konsum ist Psychologie“",
  "articleTitleTranslated" : "Perakendede durum üzerine: \"Tüketim psikolojidir\"",
  "articleContent" : [ "Der zweite Lockdown ist da.  Gastronomiebetriebe mussten schließen, der Tourismus liegt brach.  Die Kapazitäten der Krankenhäuser nähern sich ihren Grenzen.  Dieser Tage gibt es wenige erfreuliche Nachrichten in Österreich.", "Die Sorgenfalten der Unternehmer, der Angestellten, der Eltern werden tiefer, die Krise hinterlässt Furchen im Gesicht unserer Gesellschaft.  Neun Monate nach Beginn der Pandemie kratzen viele Branchen am Existenzlimit.", "Die Nachrichten eines möglichen Impfstoffes im nächsten Jahr lässt hoffen.  Aber nun kam erst einmal der November-Lockdown.  Getrübte Hoffnung Der Handel war anfänglich hoffnungsvoll erfreut, dass die rund 79.000 Einzel-, KFZ-, und Großhandelsbetriebe in Österreich offenlassen dürfen, doch allmählich mischt sich auch hier Ungewissheit mit finanzieller Existenzangst.", "Denn schon der erste Lockdown hat etlichen Betrieben die Grundlage genommen, 9,5 Prozent der Handelsgeschäfte haben ihren Betrieb heuer bereits ruhendgestellt oder ganz geschlossen.", "\"Und das obwohl die Insolvenzkriterien aufgehoben wurde“, erklärt Rainer Will, Geschäftsführer des Handelsverbands im KURIER-Gespräch.  Bis zu 20 Prozent der rund 42.000 Einzelhandelsbetriebe könnten die Krise nicht überleben, sagt Will.", "\"Konsum ist Psychologie“, erklärt er.  Beim stationären Handel gehe um zwischenmenschlichen Kontakt, um Beratung.Die fiele im Social Distancing praktisch weg.  Auch die Stimmung und die Zuversicht beeinflussen Menschen beim Kaufverhalten.", "\"Durch Restriktionen und Krisenstimmung gibt es kein Gustieren, kein Windowshopping, keine Impulskäufe“ erklärt auch Rainer Trefelik, Handels Spartenobmann bei der Wirtschaftskammer (WKO).", "Dieses Phänomen hat im ersten Lockdown zu dramatischen Verlusten geführt.  Auch schon nach den ersten zwei Wochen des November-Lockdowns seien für den stationären Handel große Verluste zu verzeichnen.", "Bis zu 80 Prozent Minus \"Der Lebensmittelhandel ist hier ausgenommen, aber der Großhandel, Schmuck, Mode und Schuhe verzeichnen 60- bis 80-prozentige Rückgänge“, erklärt der WKO-Experte.", "\"Die Krise hemmt alle Käufe, die mit Lebensfreude zu tun, haben“, erklärt Trefelik.  Der Handelsverband rechnet mit einem Rückgang der privaten Haushaltsausgaben von 16 Milliarden Euro. 20 Prozent der Konsumenten würden größere, geplante Ausgaben verschieben.", "Knüppel für die Branche \"Weitere Restriktionen würden den Handel knüppeldick treffen“, fürchtet Will.  Es sei bereits jetzt der Homeoffice-Effekt zu spüren, der die Menschen von den Einkaufsstraßen fernhält.", "Eine erweiterte Ausgangsbeschränkung und Schulschließungen kämen einer de facto Schließung des Handels nahe.  In so einem Fall nämlich würden Konsumenten und Mitarbeiter ausfallen.", "Der Handel in Österreich beschäftigt rund 600.000 Personen, viele davon sind selbst betreuungspflichtig.  Hier wäre und ist auch der Lebensmittelhandel betroffen, so Trefelik.", "Denn betreeuungspflichtiges Personal wird dann fehlen.  Bereits jetzt müssen im Falle einer Infektion ganze Teams in den Märkten in Isolation.  Noch seien die Arbeitsplätze mit einem Rückgang von 1,7 Prozent zwischen Jänner und September auch durch die verlängerte Kurzarbeit relativ stabil.", "Aber \"Arbeitsplatzsicherheit hängt mit der finanziellen Situation der einzelnen Betriebe zusammen.“ Trefelik rechnet damit, dass die drohende Pleitewelle im Einzel- und Großhandel erst im ersten Quartal 2021 kommt.", "Viele versuchen es zwar mit E-Commerce aber dieser sei deutlich schwächer als im ersten Lockdown, weiß Will.  Außerdem haben kleinere Betriebe durch die fehlende Infrastruktur und hohe Logistikkosten kaum Aussicht auf Gewinn.", "Und: \"Vom online Shopping profitieren meist die bekannten Riesen, wie Amazon, die hier nichteinmal Steuern zahlen“, sagt der WKO-Handelsobmann.  Was es braucht, sei ein schnell kommender Fixkostenzuschuss II und ein angepasster Umsatzersatz ähnlich der der Gastro.", "Denn, so sind sich die Experten einig, der Handel ist vom Lockdown \"indirekt direkt betroffen“ und leide massiv unter der Störung des Ökosystems aus fehlender Kultur, brachliegendem Tourismus und Krisen-Stimmung." ],
  "articleContentTranslated" : [ "İkinci kilitlenme burada. Yemekhaneler kapanmak zorunda kaldı, turizm atıl kaldı. Hastanelerin kapasiteleri sınırlarına yaklaşıyor. Bugünlerde Avusturya'da çok az iyi haber var.", "Girişimcilerin, çalışanların ve ebeveynlerin endişe çizgileri derinleşiyor, kriz toplumumuzun yüzüne iz bırakıyor. Pandeminin başlamasından dokuz ay sonra, birçok endüstri varlıklarının sınırına ulaşıyor.", "Önümüzdeki yıl olası bir aşı haberi umut veriyor. Ama şimdi Kasım kilitlenmesi geldi. Bulanık umut İlk başta, perakendeciler, Avusturya'daki yaklaşık 79.000 perakende, otomobil ve toptancının onları açık bırakmasına izin verildiği için umarım mutluydu, ancak burada da belirsizlik, mali varoluşsal korku ile yavaş yavaş karışıyor.", "İlk kilitlenme zaten birçok şirket için temel oluşturduğundan, ticari işlemlerin yüzde 9,5'i bu yıl faaliyetlerini beklemeye aldı veya tamamen kapattı.", "Ticaret birliğinin genel müdürü Rainer Will, KURIER ile yaptığı röportajda \"İflas kriterleri kaldırılmış olsa da,\" diyor Will. Will, yaklaşık 42.000 perakende işyerinin yüzde 20 kadarı krizden sağ çıkamadı.", "\"Tüketim psikolojidir,\" diye açıklıyor. Tuğla ve harç perakendeciliğinde, kişiler arası temas ve tavsiye hakkındadır. Sosyal mesafe artık pratikte geçerli olmayacaktır. Ruh hali ve güven, insanların satın alma davranışını da etkiler.", "Ticaret Odası'nın (WKO) ticaret bölümü başkanı Rainer Trefelik, \"Kısıtlamalar ve kriz havası nedeniyle, tadım yok, vitrin alışverişi yok, ani satın alma yok\" diyor.", "Bu fenomen, ilk kilitlenmede dramatik kayıplarla sonuçlandı. Kasım ayındaki kilitlenmenin ilk iki haftasından sonra bile, fiziksel perakendecilik büyük kayıplar yaşadı.", "WKO uzmanı, yüzde 80'e varan eksi \"Burada gıda ticareti hariç tutuldu, ancak toptancılık, mücevher, moda ve ayakkabılar yüzde 60 ila 80 düşüş kaydediyor\" diye açıklıyor.", "Trefelik, \"Kriz, yaşam sevinci ile ilgili tüm satın alımları engelliyor,\" diye açıklıyor Ticaret birliği, özel hane halkı harcamalarında 16 milyar avroluk bir düşüş bekliyor. Tüketicilerin yüzde 20'si daha büyük, planlanmış harcamaları erteleyecek.", "Şube için sopa \"Daha fazla kısıtlama perakende sektörünü sopayla vurur\" Korkar. Ev ofis etkisi zaten hissediliyor, bu da insanları alışveriş caddelerinden uzak tutuyor.", "Genişletilmiş bir çıkış kısıtlaması ve okulların kapanması, ticareti fiilen kapatmaya yaklaşacaktır. Böyle bir durumda tüketiciler ve çalışanlar olmayacaktı.", "Avusturya'da perakende, çoğu kendine bağımlı olan yaklaşık 600.000 kişiyi istihdam etmektedir. Trefelik, gıda ticaretinin burada olacağını ve etkileneceğini söyledi.", "Çünkü o zaman bakıma muhtaç personel eksikliği olacaktır. Bir enfeksiyon durumunda, mağazalardaki tüm ekipler izole edilmelidir. Ocak ve Eylül ayları arasında yüzde 1,7'lik düşüşle, işler, uzun süreli kısa süreli çalışma nedeniyle hala nispeten istikrarlı.", "Ancak \"iş güvenliği, bireysel şirketlerin mali durumuna bağlıdır.\" Trefelik, perakende ve toptan satışta yaklaşan iflas dalgasının 2021'in ilk çeyreğine kadar gelmeyeceğini tahmin ediyor.", "Will, çoğu kişi e-ticareti deniyor, ancak bu ilk kilitlenmeden çok daha zayıf. Buna ek olarak, altyapı eksikliği ve yüksek lojistik maliyetleri nedeniyle, küçük şirketlerin çok az kâr beklentisi vardır.", "Ve: \"Burada vergi bile ödemeyen Amazon gibi tanınmış devler, genellikle çevrimiçi alışverişten yararlanıyor\" diyor WKO ticaret başkanı. İhtiyaç duyulan şey, hızlı bir şekilde gelen sabit maliyet sübvansiyonu II ve catering ticaretine benzer ayarlanmış bir satış tazminatı.", "Çünkü uzmanlar, ticaretin kilitlenmeden \"dolaylı olarak doğrudan etkilendiği\" ve kültür eksikliği, atıl turizm ve kriz havasından kaynaklanan ekosistemin bozulmasından büyük ölçüde zarar gördüğünü kabul ediyor." ]
}