{
  "id" : "Pgqes5fG",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-zuerst-mit-astra-zeneca-impfen-dann-mit-biontech/401177776",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:22:38Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4890357/46-174180783.jpg",
  "imageCopyright" : "dpa-Zentralbild/Patrick Pleul",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Studie: Zuerst mit Astra Zeneca impfen, dann mit Biontech?",
  "articleTitleTranslated" : "Corona çalışması: önce Astra Zeneca ile, sonra Biontech ile aşılama?",
  "articleContent" : [ "Zuerst den Impfstoff von Astra Zeneca und dann den von Biontech/Pfizer - oder auch umgekehrt. Ist es machbar, einen anderen Impfstoff für die Erstimpfung als für die Auffrischung zu verwenden? Wenn das möglich wäre, würde dies das ganze Impfprogramm deutlich flexibler machen.", "Ob das möglich ist, soll jetzt in Großbritannien getestet werden.  Der leitende Prüfarzt Matthew Snape meint dazu:", "\"Wenn wir zeigen, dass diese Impfstoffe austauschbar im gleichen Zeitplan verwendet werden können, wird dies nicht nur die Flexibilität der Impfstoffverabreichung erheblich erhöhen, sondern könnte Hinweise darauf liefern, wie die Breite des Schutzes gegen neue Virusstämme erhöht werden kann.\"  :", "Astra Zeneca und Biontech Die Studie rekrutiert nun mehr als 800 Freiwillige im Alter von 50 Jahren und älter aus acht vom National Institute for Health Research (NIHR) unterstützten Standorten in England, um die vier verschiedenen Kombinationen aus Erst- und Auffrischungsimpfung zu untersuchen:", "Eine erste Dosis des Oxford-AstraZeneca-Impfstoffs, gefolgt von einer Auffrischung entweder mit dem Pfizer-Impfstoff oder einer weiteren Dosis des Oxford-AstraZeneca-Impfstoffs, oder eine erste Dosis des Pfizer-Impfstoffs, gefolgt von einer Auffrischung entweder mit dem Oxford-AstraZeneca-Impfstoff oder einer weiteren Dosis des Pfizer-Impfstoffs.  :", "Diese werden in zwei verschiedenen Dosierungsschemata untersucht: in einem Abstand von vier Wochen für eine frühe Zwischenauswertung und in einem zwölfwöchigen Intervall.", "Anhand von Blutproben, die von den Probanden entnommen werden, wird die Studie die Auswirkungen der verschiedenen Dosierungsschemata auf die Immunreaktionen der Teilnehmer und auf etwaige zusätzliche Nebenwirkungen der neuen Impfstoffkombinationen überwachen.", "Die Studie wird 13 Monate dauern.", "Das Beste herausholen Maheshi Ramasamy, Senior Clinical Researcher und Prüfarzt der Studie, erläutert Details: \"Im Zuge der Einführung von Impfungen in Großbritannien können wir untersuchen, wie wir das Beste aus den uns zur Verfügung stehenden Impfstoffen herausholen können.", "Jetzt untersuchen wir, ob die Verwendung verschiedener Kombinationen von zwei derzeit zugelassenen Impfstoffen eine gute Alternative zum Standardimpfplan darstellt. Wir werden auch die Auswirkungen des Intervalls zwischen den Dosen auf die Immunreaktionen untersuchen.\"", "Immunreaktion verstärken? Für den Hauptverantwortlichem der Studie, Professor Jonathan Van-Tam, steht fest:", "\"In Anbetracht der unvermeidlichen Herausforderungen bei der Immunisierung einer großen Anzahl von Menschen und möglicher globaler Lieferengpässe ist es von Vorteil, über Daten zu verfügen, die ein flexibleres Immunisierungsprogramm unterstützen könnten, falls dies erforderlich und von der Arzneimittelbehörde genehmigt ist.\"  :", "Es sei sogar möglich, dass durch die Kombination von Impfstoffen die Immunreaktion verstärkt werden könnte, was zu noch höheren und länger anhaltenden Antikörperspiegeln führen könnte: \"Das wissen wir aber erst, wenn wir die Daten haben.\"" ],
  "articleContentTranslated" : [ "Önce Astra Zeneca'dan ve sonra Biontech / Pfizer'den aşı - ya da tam tersi. Birincil aşılama için güçlendiriciden farklı bir aşı kullanmak mümkün müdür? Bu mümkün olsaydı, tüm aşılama programını çok daha esnek hale getirirdi.", "Bunun mümkün olup olmadığı şimdi Büyük Britanya'da test edilecek. Baş Araştırmacı Matthew Snape'e göre:", "\"Bu aşıların aynı programda birbirinin yerine kullanılabileceğini gösterirsek, bu sadece aşı dağıtımının esnekliğini büyük ölçüde artırmakla kalmayacak, aynı zamanda virüsün yeni türlerine karşı korumanın genişliğinin nasıl artırılabileceğine dair ipuçları da sağlayabilir. . \" :", "Astra Zeneca ve Biontech Çalışma şu anda İngiltere'deki sekiz Ulusal Sağlık Araştırmaları Enstitüsü (NIHR) destekli lokasyondan 50 yaş ve üzeri 800'den fazla gönüllüyü, başlangıç ve destek aşılamanın dört farklı kombinasyonunu incelemek üzere işe alıyor:", "Oxford AstraZeneca aşının bir birinci dozu, Pfizer aşı veya Oxford AstraZeneca aşının bir dozu, ya da Pfizer aşısının ılk dozu ile ya bir yükseltici ve ardından, Oxford AstraZeneca Aşı veya Pfizer bir doz ya da bir yardımcı ve ardından aşı. :", "Bunlar iki farklı dozaj rejiminde incelenir: erken bir ara değerlendirme için dört haftalık bir aralıkta ve on iki haftalık bir aralıkta.", "Deneklerden alınan kan örneklerini kullanarak çalışma, çeşitli doz rejimlerinin katılımcıların bağışıklık tepkileri üzerindeki etkilerini ve yeni aşı kombinasyonlarının herhangi bir ek yan etkisini izleyecektir.", "Çalışma 13 ay sürecek.", "Bundan en iyi şekilde yararlanma Çalışmanın Kıdemli Klinik Araştırmacısı ve Araştırmacısı Maheshi Ramasamy, ayrıntıları şöyle açıklıyor: \"Birleşik Krallık'ta aşıların başlamasıyla, elimizdeki aşılardan en iyi şekilde nasıl yararlanabileceğimize bakabiliriz.", "Şimdi, şu anda onaylanmış iki aşının farklı kombinasyonlarının kullanılmasının standart aşılama programına iyi bir alternatif olup olmadığını araştırıyoruz. Ayrıca, dozlar arasındaki aralığın bağışıklık tepkileri üzerindeki etkisini de inceleyeceğiz. \"", "Bağışıklık tepkisini artırmak mı? Çalışmadan sorumlu olan asıl kişi Profesör Jonathan Van-Tam için şu açıktır:", "\"Çok sayıda insanı aşılamanın kaçınılmaz zorlukları ve küresel tedarik kıtlığı potansiyeli göz önüne alındığında, gerekirse daha esnek bir aşılama programını destekleyebilecek ve İlaç Dairesi tarafından onaylanabilecek verilere sahip olmak yararlıdır.\" :", "Aşıların kombinasyonunun bağışıklık reaksiyonunu güçlendirmesi bile mümkündür, bu da daha yüksek ve daha uzun süreli antikor seviyelerine yol açabilir: \"Bunu ancak verilere sahip olduğumuzda bileceğiz.\"" ]
}