{
  "id" : "pgycxujX",
  "url" : "https://kurier.at/sport/fussball/auf-der-suche-nach-gras-sturm-darf-nicht-mehr-in-graz-spielen/401200345",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:46:11Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4928509/46-175565033.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auf der Suche nach Gras: Sturm darf nicht mehr in Graz spielen",
  "articleTitleTranslated" : "Çim aramak: Sturm'un Graz'da oynamasına artık izin verilmiyor",
  "articleContent" : [ "Die Bundesliga hat Sturm die Stadionzulassung entzogen. Gegen Salzburg muss in Klagenfurt gespielt werden. Der Schlager Sturm – Salzburg findet am Sonntag nicht in Graz, sondern in Klagenfurt statt.", "Die Bundesliga hat nach einer Kommissionierung die Stadionzulassung und damit die Spielgenehmigung für die Merkur Arena entzogen. Selbiges gilt auch vom ÖFB für das Cup-Semifinale (ebenfalls gegen Salzburg) am Mittwoch.", "Auch dieses wird in Klagenfurt ausgetragen. Bereits gegen den WAC (1:2) war der Rasen in katastrophalem Zustand, nun müssen die Grazer ausweichen, bis neue Rasenziegel verlegt sind. Der Stadionbetreiber – der Messe Congress Graz – wollte nur einen kleinen Rasenteil tauschen.", "Die Einschätzung („Das übrige Spielfeld entspricht durchgehend den derzeitigen Bundesliga-Bestimmungen“) wurde vom Senat 3 nicht geteilt. Sturm-Sportchef Schicker äußerte Verständnis: „Ich sehe schon eine Verletzungsgefahr“", "© Bild: APA/ERWIN SCHERIAU Die Grazer sind in der peinlichen Angelegenheit lediglich Passagier: Sturm ist weder Stadion-Eigentümer, noch für den zuletzt immer schlechter gewordenen Rasen zuständig. 2019 wurde das Spielfeld noch zum besten der Liga gewählt.  “", "Erinnerung an Grödig Einen ähnlichen Fall gab es bereits in der obersten Spielklasse: Der Rasen von Grödig war 2015 nicht bespielbar, die Rettungsaktion der bemühten Funktionäre machte es nur schlimmer.", "Statt einer Renovierung entschied sich Grödig schließlich zum Einbau einer Rasenheizung und verlegte neues Grün." ],
  "articleContentTranslated" : [ "Bundesliga, Sturm'un stadyum onayını geri çekti. Klagenfurt'ta Salzburg'a karşı oynamalısınız. Schlager Sturm - Salzburg, Pazar günü Graz'da değil, Klagenfurt'ta gerçekleşecek.", "Seçimden sonra, Bundesliga stadyum iznini ve dolayısıyla Merkur Arena için oyun iznini geri çekti. Aynısı Çarşamba günü kupa yarı finallerinde (Salzburg'a karşı da) ÖFB için de geçerli.", "Bu aynı zamanda Klagenfurt'ta da yapılacak. Çim, WAC'a karşı zaten felaket halindeydi (1: 2), şimdi Graz ekibi yeni çim karoları döşenene kadar kaçınmak zorunda. Stadyum operatörü - Messe Congress Graz - sadece çimin küçük bir bölümünü değiştirmek istedi.", "Senato 3 değerlendirmeyi paylaşmadı (\"Oyun alanının geri kalanı baştan sona mevcut Bundesliga düzenlemelerine uyuyor\"). Sturm spor direktörü Schicker, anlayışını ifade etti: \"Zaten bir yaralanma riski görüyorum\"", "© Resim: APA / ERWIN SCHERIAU Bu utanç verici meselede Graz halkı sadece yolculardır: Sturm, ne stadyum sahibi ne de son zamanlarda bozulan çimlerden sorumlu. 2019'da saha ligin en iyisi seçildi. \"", "Grödig'in Hafızası Üst ligde de benzer bir durum vardı: Grödig'in çimleri 2015'te oynanamazdı, yetkililerin kurtarma operasyonu durumu daha da kötüleştirdi.", "Yenileme yerine, Grödig nihayet yerden ısıtma kurmaya karar verdi ve yeni yeşillikler koydu." ]
}