{
  "id" : "ph4AlqZp",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-verschaerft-testpflicht-fuer-pendler/401335743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:54:12Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/5934858/46-175672697.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich verschärft Testpflicht für Pendler",
  "articleTitleTranslated" : "Avusturya, işe gidip gelenler için test gereksinimlerini sıkılaştırdı",
  "articleContent" : [ "Mit einer am Montag verlautbarten Novelle der Einreise-Verordnung verschärft Österreich die Testpflichten für Pendler, um mehr Schutz vor neuen Corona-Virusvarianten zu schaffen.", "Die schärferen Bestimmungen treten an diesem Donnerstag 0.00 Uhr in Kraft, wie das Gesundheitsministerium am Montagabend mitteilte.", "Pendler aus allen Nicht-EU- und EWR-Staaten sowie aus den \"Hochinzidenzstaaten\" Bulgarien, Estland, Frankreich, Italien, Malta, Polen, Schweden, Slowakei, Slowenien, Tschechien, Ungarn und Zypern müssen bei Einreise einen negativen molekularbiologischen (PCR-)Test oder einen Antigen-Test vorweisen, der nicht älter als 72 Stunden ist.  ", "Selbsttests dürfen nicht herangezogen werden. Für Pendler aus EU- und EWR-Staaten, die keine Hochinzidenzstaaten sind, gilt weiterhin, dass sie bei Einreise ein Testergebnis vorlegen müssen, das nicht älter als sieben Tage ist.", "Falls kein Testergebnis oder ein entsprechendes ärztliches Zeugnis bei der Einreise vorgewiesen werden kann, muss unverzüglich, jedenfalls innerhalb 24 Stunden, ein molekularbiologischer der ein Antigen-Test durchgeführt werden.", "Regelmäßige Pendler werden außerdem dazu verpflichtet, sich elektronisch über das Formular der \"Pre-Travel-Clearance\" zu registrieren. Diese Registrierung muss jeweils bei Änderung relevanter Daten, spätestens jedoch alle 28 Tage, erneuert werden.", "Bisher war dies einmal wöchentlich erforderlich. Aufgrund der epidemiologischen Entwicklung wurde außerdem Norwegen von der Liste der Staaten mit geringen Infektionszahlen gestrichen. Auf der Liste sind nunmehr weiterhin Australien, Island, Neuseeland, Singapur, Südkorea und der Vatikan." ],
  "articleContentTranslated" : [ "Pazartesi günü ilan edilen giriş yönetmeliğinde yapılan değişiklikle Avusturya, yeni corona virüs varyantlarına karşı daha fazla koruma sağlamak için yolculara yönelik test yükümlülüklerini sıkılaştırıyor.", "Sağlık Bakanlığı'nın Pazartesi akşamı açıkladığı gibi, daha katı yönetmelikler Perşembe günü gece yarısı yürürlüğe girdi.", "Tüm AB dışı ve AEA ülkelerinden ve ayrıca \"yüksek insidanslı ülkelerden\" Bulgaristan, Estonya, Fransa, İtalya, Malta, Polonya, İsveç, Slovakya, Slovenya, Çek Cumhuriyeti, Macaristan ve Kıbrıs'tan gelenler negatif moleküler biyolojik (PCR), 72 saat daha yaşlı bir test veya antijen testi yazıldı.", "Kendi kendine testler kullanılamaz. Yüksek oranlı ülkeler olmayan AB ve AEA ülkelerinden gelenler için, girişte yedi günden daha eski olmayan bir test sonucu sunmaları gerekir.", "Girişte herhangi bir test sonucu veya ilgili bir tıbbi sertifika sunulamıyorsa, en az 24 saat içinde derhal bir moleküler biyolojik veya bir antijen testi yapılmalıdır.", "Düzenli olarak işe gidip gelenlerin de \"Seyahat Öncesi İzin\" formunu kullanarak elektronik olarak kayıt yaptırmaları gerekir. Bu kayıt, ilgili veriler her değiştiğinde, ancak en geç 28 günde bir yenilenmelidir.", "Şimdiye kadar, bunun haftada bir yapılması gerekiyordu. Epidemiyolojik gelişme nedeniyle, Norveç de düşük enfeksiyon sayılarına sahip ülkeler listesinden çıkarıldı. Avustralya, İzlanda, Yeni Zelanda, Singapur, Güney Kore ve Vatikan hala listede." ]
}