{
  "id" : "ph9gB24c",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-impfplan-fuer-2-quartal-bekannt-wer-wann-drankommt/401333919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T12:14:14Z[UTC]",
  "author" : "Andreas Hagenauer",
  "imageUrl" : "https://image.kurier.at/images/original/5918772/46-176371480.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfplan für 2. Quartal steht: Wer wann drankommt",
  "articleTitleTranslated" : "2. çeyrek için aşı programı: kim ve ne zaman olacak",
  "articleContent" : [ "Laut Gesundheitsministerium legt Österreich bei der Impfgeschwindigkeit deutlich zu. Aktuell werden im Schnitt täglich 33.446 Impfungen durchgeführt, 1,1 Millionen Menschen haben zumindest eine Impfdosis erhalten. ", "Das entspricht 14,5 Prozent der impfbaren Bevölkerung. Das Ziel, 70 Prozent der erwachsenen Bevölkerung zu impfen, sei damit zu 21 Prozent erreicht, heißt es. In den kommenden Wochen werden diese Zahlen noch deutlich schneller ansteigen, verspricht Gesundheitsminister Rudolf Anschober (Grüne).", "Das habe zwei Gründe: Der Zeitabstand zwischen erster und zweiter Impfung bei den Impfstoffen von BioNTech/Pfizer und Moderna wurde von drei bis vier auf sechs Wochen erweitert. Damit könne die erste Impfdosis deutlich schneller verabreicht werden.  ", "Und: Die Liefermenge verdreifacht sich im 2. Quartal, also ab April, im Vergleich zum 1. Quartal.  In den kommenden drei Monaten werden voraussichtlich rund 6,9 Millionen Impfdosen in Österreich erwartet.", "Zudem verspricht das Ministerium in einem weiteren Punkt mehr Gewissheit: Wann welche Altersgruppe an die Reihe kommt. Folgende Zahlen betreffen die erste Impfung: Man möchte bis Ende April die Bevölkerungsgruppe der Menschen über 65 Jahre durchgeimpft haben.  ", "Bis Ende Mai soll die Gruppe der über 55-Jährigen durchgeimpft worden sein, verspricht der Minister.   Bis Ende Juni bzw. Anfang Juli sollen zwei Drittel der Bevölkerung mit zumindest der ersten Impfung versorgt sein.", "Das sei die angestrebte Impfquote, so Anschober: \"Damit sind unsere nächsten Impfziele klar erreichbar.\" Bisher seien 1,7 Millionen Impfdosen nach Österreich geliefert und bereits verimpft oder für Impfaktionen in den nächsten Tagen vorbereitet worden, heißt es.", "Mit Abstand die meisten Lieferungen erfolgten dabei von BioNTech/Pfizer (1,1 Millionen Impfdosen). Weitere 408.000 Impfdosen kamen von Astra Zeneca und 196.000 von Moderna. Zumindest Kärnten bestätigte, dass die Impfgeschwindigkeit bereits jetzt steigt.", "Im südlichen Bundesland ist am Samstag der 100.000. Impfstich verabreicht worden.", "Damit sei man dem Impfplan, der bis zur zwölften Kalenderwoche 40.000 Einzelimpfungen vorgesehen habe, voraus: \"Wir konnten deutlich mehr immunisieren und haben unsere eigenen Prognosen übertroffen\", erklärte Gesundheitsreferentin Beate Prettner (SPÖ) bei einer Online-Pressekonferenz.", "Mit diesen Zahlen liege Kärnten österreichweit \"im Spitzenfeld\", betonte Prettner. In den Heimen seien derzeit 80 Prozent der Bewohnerinnen und Bewohner geimpft, vom Personal haben sich bisher 70 Prozent immunisieren lassen.", "In 14 Tagen sollte dieser Bereich laut Prettner abgeschlossen sein." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı'na göre Avusturya aşılama oranını önemli ölçüde artırıyor. Şu anda günde ortalama 33.446 aşı yapılıyor, 1.1 milyon kişiye en az bir aşı dozu verildi.", "Bu aşılanabilir nüfusun yüzde 14,5'ine denk geliyor. Yetişkin nüfusun yüzde 70'ini aşılama hedefine böylece yüzde 21 ulaşıldı diyorlar. Sağlık Bakanı Rudolf Anschober (Yeşiller), bu rakamların önümüzdeki haftalarda çok daha hızlı artacağına söz veriyor.", "Bunun iki nedeni vardır: BioNTech / Pfizer ve Moderna'dan aşılar için birinci ve ikinci aşılama arasındaki aralık üç ila dört ila altı haftaya uzatılmıştır. Bu, ilk aşı dozunun çok daha hızlı uygulanabileceği anlamına gelir.", "Ve: Teslimat hacmi 2. çeyrekte, yani Nisan ayından itibaren 1. çeyreğe göre üç katına çıktı. Önümüzdeki üç ay içinde Avusturya'da yaklaşık 6,9 milyon aşı dozu bekleniyor.", "Ayrıca bakanlık başka bir noktada daha kesinlik vaat ediyor: Hangi yaş grubuna gelince. Aşağıdaki rakamlar ilk aşılama ile ilgilidir: Nisan sonuna kadar 65 yaşın üzerindeki nüfus grubuna aşı yaptırmak istiyorlar.", "Bakan, 55 yaşın üzerindeki grubu Mayıs ayı sonuna kadar aşılama sözü verdi. Haziran sonu veya Temmuz başında, nüfusun üçte ikisine en azından ilk aşıyı yapılmış olmalıydı.", "Anschober'e göre hedeflediğimiz aşı kotası bu: \"Bu, sonraki aşılama hedeflerimize açıkça ulaşılabileceği anlamına geliyor.\" Şu ana kadar 1,7 milyon aşı dozunun Avusturya'ya ulaştırıldığı ve önümüzdeki birkaç gün içinde zaten aşılanmış veya aşılama kampanyalarına hazırlandığı belirtiliyor.", "Şimdiye kadar en büyük teslimat sayısı BioNTech / Pfizer tarafından yapıldı (1,1 milyon aşı dozu). Başka bir 408.000 aşı dozu Astra Zeneca'dan ve 196.000'i Moderna'dan geldi. En azından Carinthia, aşılama oranının şimdiden artmakta olduğunu doğruladı.", "Güney eyaletinde 100.000 Cumartesi günü. Aşı sokması yapıldı.", "Bu, on ikinci takvim haftasına kadar 40.000 bireysel aşılama planlayan aşılama planının önünde: Sağlık görevlisi Beate Prettner (SPÖ) çevrimiçi bir basın toplantısında \"Önemli ölçüde daha fazla aşı yapabildik ve tahminlerimizi aştık\" dedi.", "Prettner, bu rakamlarla Karintiya'nın Avusturya genelinde \"sahanın zirvesinde\" olduğunu vurguladı. Evlerde yaşayanların yüzde 80'i şu anda aşılanmış, şimdiye kadar personelin yüzde 70'i aşılanmış durumda.", "Prettner'a göre bu alanın 14 günde tamamlanması gerekiyor." ]
}