{
  "id" : "phEXqzCw",
  "url" : "https://sport.orf.at/stories/3070031/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T22:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Horrorcrash als Mahnung für alle",
  "articleTitleTranslated" : "Herkes için bir uyarı olarak korku kazası",
  "articleContent" : [ "„Der Unfall war ein echter Schocker. So etwas haben wir in der Formel 1 seit den 90ern nicht mehr gesehen, ein Auto, das in zwei Teile bricht und das Feuer“, sagte Mercedes-Teamchef Toto Wolff.", "„Wir vergessen oft, wie gefährlich der Sport ist.“ Und Weltmeister Lewis Hamilton, dessen elfter Saisonsieg an diesem Tag zur Randerscheinung wurde, sprach ebenfalls davon, dass der Unfall eine „kraftvolle Mahnung“ war, wie gefährlich die Formel 1 sein könne.", "Die Motorsport-Königsklasse müsse in Sicherheitsfragen weiter machen. „Wir dürfen nicht stehen bleiben, wo wir sind“, forderte Hamilton. „Wir müssen versuchen, es immer weiter besser zu machen.", "Das macht diesen Sport so großartig.“ Grosjean kommt am Dienstag aus Spital Nach seinem fürchterlichen Crash beim Grand Prix von Bahrain kann Romain Grosjean am Dienstag schon wieder das Spital verlassen.", "Hilfe war schnell zur Stelle Die Sicherheitsmechanismen auf dem Bahrain International Circuit griffen jedenfalls schnell. Da der Unfall gleich nach dem Start passierte, war das Rettungsauto, das dem Feld zu Beginn folgt, rasch zur Stelle.", "In einer Videobotschaft, die sein Rennstall Haas am Montagabend auf Twitter veröffentlichte, bedankte sich Grosjean vom Krankenhausbett aus bei den Rettungskräften, die ihn aus dem Feuer geholt und ihm so das Leben gerettet hätte.", "„Ich werde euch ewig dankbar sein“, sagte der Franzose. Als Erstretter waren Ian Roberts, medizinischer Rettungskoordinator des Automobilweltverbands (FIA), und Alan van der Merwe, der Fahrer des Wagens, am Unglücksort.", "„Man konnte sehen, dass er sehr wacklig auf den Beinen war“, berichtete Roberts, nachdem Grosjean selbst aus dem brennenden Wrack geklettert war. Der Haas-Pilot zog sich aber keine Brüche zu, nachdem er bei rund 220 km/h in die Streckenbegrenzung gedonnert war.", "Das Monocoque bohrte sich dabei in die Leitschiene. Wie Roberts berichtete, schmolz das Visier an Grosjeans Helm, als die Flammen loderten. Nächstes Rennen schon am Sonntag „Das Wichtigste ist, dass er aus dem Auto rausgekommen ist“, betonte Sebastian Vettel.", "Es grenze an ein Wunder. „Es ist gut, dass die Wagen sicherer als früher sind. Die Leitplanke sollte aber nicht so nachgeben, und das Auto sollte auf diese Art kein Feuer fangen.“ Der Ferrari-Piolt regte an jener Stelle andere Sicherungen an.", "Denn am kommenden Wochenende fährt die Formel 1 erneut in Sachir, allerdings auf einem anderen Strecken-Layout.", "„Wir werden den Unfall sorgfältig untersuchen, auch warum das Feuer ausbrechen konnte und dann weitere Verbesserungen für das Rennen nächste Woche machen“, kündigte Formel-1-Sportchef Ross Brawn an.", "„Das wiegt die ganze Vorbereitung auf“ Der Cockpitschutz „Halo“, der feuerfeste Rennoverall und das schnelle Eingreifen des Rettungspersonals sorgten dafür, dass es in Sachir nicht zur Katastrophe kam.", "„Ich bin so glücklich, dass es Romain gut geht. Das wiegt die ganze Vorbereitung und das Herumsitzen für diese 30 kurzen Sekunden auf“, sagte van der Merwe über den Einsatz.", "„Wir gehen unsere Checklisten durch, machen eine Menge Vorbereitung und reden über Szenarien“, sagte der Südafrikaner, „das aber war irre“. Die Erstretter hätten „neues, unbekanntes Terrain“ vor sich gehabt, als sie an der Unglücksstelle ankamen.", "Es gibt für die Formel 1 beim Thema Sicherheit also weiterhin viel zu tun." ],
  "articleContentTranslated" : [ "Kaza gerçek bir şoktu. Mercedes takım patronu Toto Wolff, 90'lardan beri Formula 1'de buna benzer bir şey görmedik, ikiye ayrılan bir araba ve bir yangın \"dedi.", "\"Sporun ne kadar tehlikeli olduğunu sık sık unutuyoruz.\" Ve sezonun on birinci galibiyeti o gün marjinal olan dünya şampiyonu Lewis Hamilton da kazanın Formula 1'in ne kadar tehlikeli olabileceğinin \"güçlü bir hatırlatıcısı\" olduğunu söyledi.", "Motor sporları birinci sınıf güvenlik konularında devam etmelidir. Hamilton, \"Bulunduğumuz yerde durmamalıyız,\" dedi. \"Daha iyisini yapmaya devam etmeliyiz.", "Bu sporu bu kadar harika yapan da bu. ”Grosjean Salı günü hastaneden çıkıyor Bahreyn Grand Prix'sinde geçirdiği korkunç kazanın ardından Romain Grosjean Salı günü hastaneden ayrılabilir.", "Yardım hemen oradaydı Bahreyn Uluslararası Pisti'ndeki güvenlik mekanizmaları hızla devreye girdi. Kaza başladıktan hemen sonra meydana geldiği için, başlangıçta sahayı takip eden ambulans hızlı bir şekilde olay yerine geldi.", "Grosjean, yarış takımı Haas'ın Pazartesi akşamı Twitter'da yayınladığı bir video mesajında, kendisini yangından kurtaracak ve böylece hayatını kurtaracak olan hastane yatağındaki kurtarma çalışanlarına teşekkür etti.", "\"Size sonsuza dek minnettar kalacağım,\" dedi Fransız. İlk kurtarma ekipleri, Dünya Otomobil Federasyonu (FIA) tıbbi kurtarma koordinatörü Ian Roberts ve kaza mahallinde arabanın sürücüsü Alan van der Merwe idi.", "Roberts, Grosjean yanan enkazdan çıktıktan sonra, \"Ayakları üzerinde çok titrek olduğunu görebiliyordunuz,\" dedi. Ancak, Haas sürücüsü yaklaşık 220 km / s hızla bariyere çarptıktan sonra herhangi bir kırılma yaşamadı.", "Monokok, korkulukta sıkıldı. Roberts'ın bildirdiği gibi, alevler yanarken Grosjean'ın kaskındaki vizör eridi. Pazar günü bir sonraki yarışta Sebastian Vettel, \"En önemli şey arabadan inmesi\" diye vurguladı.", "Bir mucizeyle sınırlıdır. \"Arabaların eskisinden daha güvenli olması iyi. Korkuluk bu şekilde pes etmemeli ve araba bu şekilde alev almamalıdır. ”Ferrari sürücüsü bu noktada başka önlemler önerdi.", "Çünkü önümüzdeki hafta sonu, Formula 1 Sachir'de yine farklı bir pist düzeninde sürüş yapacak.", "Formula 1 spor direktörü Ross Brawn, \"Kazayı, yangının neden çıkabileceğini dikkatlice araştıracağız ve ardından önümüzdeki hafta yarış için daha fazla iyileştirme yapacağız\" dedi.", "\"Bu, tüm hazırlıktan daha ağır basar\" \"Halo\" kokpit koruması, yangına dayanıklı yarış tulumları ve kurtarma personelinin hızlı müdahalesi, Sachir'de bir felaket meydana gelmemesini sağladı.", "Romain iyi olduğu için çok mutluyum. Van der Merwe operasyonla ilgili olarak, bu, tüm hazırlıklardan daha ağır basıyor ve bu 30 kısa saniye boyunca oturup oturmak.", "Güney Afrikalı, \"Kontrol listelerimizi gözden geçiriyoruz, birçok hazırlık yapıyoruz ve senaryolar hakkında konuşuyoruz\" dedi, \"ama bu çılgıncaydı\". İlk kurtarıcılar kaza mahalline vardıklarında önlerinde “yeni, bilinmeyen bir bölge” vardı.", "Bu nedenle, konu güvenlik olduğunda Formula 1 için daha yapılacak çok şey var." ]
}