{
  "id" : "phFDC5Qj",
  "url" : "https://kurier.at/wissen/gesundheit/intensivmedizin-praesident-hasibeder-im-schlimmsten-fall-harte-triage/401338554",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:54:22Z[UTC]",
  "author" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/5940543/46-172026868.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Intensivmedizin-Präsident: \"Im schlimmsten Fall 'harte Triage'\"",
  "articleTitleTranslated" : "Yoğun bakım tıbbı başkanı: \"En kötü durumda, 'sert triyaj'\"",
  "articleContent" : [ "Dass der mit dem heutigen Donnerstag in den östlichen Bundesländern begonnene Lockdown aufgrund dramatischen Situation in den Spitälern notwendig geworden war, zeigen auch die aktuellen Patientenzahlen deutlich auf.", "In Wien müssen so viele Covid-Intensivpatienten wie noch nie versorgt werden, in Niederösterreich wurde die Lage als \"ernst\" beurteilt, im Burgenland als \"angespannt\". Laut Prognose könnte sich demnächst auch in Oberösterreich die Situation zuspitzen.", "In der Bundeshauptstadt Wien ist die Zahl jener Menschen, die aufgrund einer Coronavirus-Erkrankung intensivmedizinisch betreut werden müssen, wie schon in den vergangenen Tagen auch am heutigen Donnerstag einmal mehr auf einen neuen Höchstwert geklettert.", "Laut Daten aus dem Innen- und Gesundheitsministerium liegen nun 215 Personen auf in Spitälern auf Intensivstationen, um sieben mehr als am gestrigen Mittwoch.", "Besonders deutlich wird das starke Patientenplus auf den Stationen in Wiens Krankenhäusern, wenn man auf die Zahlen über einen längeren Zeitraum blickt. Im Wochenvergleich müssen um 48 Personen mehr intensivmedizinisch betreut werden.", "Das ist ein Plus von 28,7 Prozent. Was generell die Hospitalisierungen anbelangt, so liegen insgesamt 723 Menschen aufgrund einer Coronavirus-Infektion im Krankenhaus. Das sind um 18 weniger als am gestrigen Mittwoch - aber um 112 mehr als noch vor einer Woche (plus 18,3 Prozent).", "Aufgrund der steigenden Patientenzahlen und Prognosen ist nun in den Spitälern nun auch die - höchste - Stufe acht des Spitals-Stufenplans, nach dem bei der Planung der Kapazitäten für die Versorgung von Covid-Patientinnen und -Patienten vorgegangen wird, aktiviert worden, wie ein Sprecher des Wiener Gesundheitsverbundes der APA mitteilte.  ", "\"Wir sind permanent dabei, alles Mögliche an Kapazitäten herauszuquetschen, was herauszuquetschen ist.\" In dieser Stufe sind 310 intensivmedizinische Betten für die Betreuung Corona-Kranker vorgesehen.", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen. Der Preis des Bettenfreimachens für Corona-Patientinnen und -Patienten ist die weitere Reduktion von Leistungen.", "Die Akutversorgung bleibt aber jedenfalls immer aufrecht. Bei Bedarf werde es auch eine - neue - Stufe neun geben, wurde bereits in der Vergangenheit mehrmals versichert.", "Im Burgenland befanden sich am Donnerstag laut dem Koordinationsstab Coronavirus 82 Erkrankte in Spitalsbehandlung, 17 davon intensivmedizinisch. Die Zahl der Intensivpatienten hatte am Sonntag den Höchststand in der Pandemie von 25 erreicht und war seither leicht gesunken.", "Es waren allerdings täglich auch Todesfälle zu verzeichnen. Am gestrigen Mittwoch mussten 19 Personen auf den Intensivstationen der burgenländischen Krankenhäuser versorgt werden.", "In Spitalsbehandlung befanden sich am Sonntag 96 Corona-Kranke, am Montag waren es 99 und am Mittwoch 83.  Die KRAGES (Burgenländische Krankenanstalten-GmbH) sowie das Krankenhaus der Barmherzigen Brüder in Eisenstadt gaben bereits am Montag bekannt, dass sie aufgrund der hohen Auslastung an einer weiteren Aufstockung der Intensivkapazitäten arbeiten.  ", "Statt der zuletzt 27 stehen inzwischen nun insgesamt 35 Intensivbetten für Covid-19-Patienten zur Verfügung. Die Situation sei weiterhin sehr angespannt - auch im Non-Covid-Bereich und abgesehen von den Betten brauche es auch das Personal für die Intensivpatienten, wurde betont.", "\"Die Lage ist ernst\", teilte die NÖ Landesgesundheitsagentur zur Situation in den Spitälern des Bundeslandes mit.", "Am Donnerstag befanden sich 118 Covid-Patienten auf den Intensivstationen, am Vortag waren es 121.  Vergangenen Freitag waren 105 am Coronavirus Erkrankte auf Intensivstationen betreut worden. 88 Plätze waren am Donnerstag frei.", "Die Landesgesundheitsagentur hat bereits am Dienstag bekanntgegeben, dass die Anzahl der Intensivbetten mit Beatmungsgeräten in Niederösterreich von 232 auf 277 aufgestockt wird. Aufgrund der angespannten Situation werden nicht dringliche und nicht zeitkritische Operationen verschoben.", "Anders stellt sich die Lage im Moment noch in Oberösterreich darf. Während das Gesundheitsministerium davon ausgeht, dass sich dort die Situation in den Spitälern weiter verschärfen wird, sah man im Land selbst die Lage am Donnerstag nicht ganz so dramatisch:", "\"Alle Stationen der Krankenhäuser haben Kapazitäten auf den Intensivstationen frei\", erklärte der Leiter des Salzkammergut-Klinikums und Mitglied im Krisenstab des Landes Tilman Königswieser.  :", "Von den landesweit 250 Intubationsplätzen sind 100 für Covid-19-Patienten reserviert. 100 zusätzliche Plätze könnten bei Bedarf noch aufgebaut werden.", "Am Donnerstag wurden in Oberösterreich 70 Coronakranke intensivmedizinische behandelt. 45 Prozent der Intensivpatienten gehören zur Altersgruppe der 65 bis 76-Jährigen an. Die Verweildauer auf der Intensivstation sei inzwischen gesunken.", "Waren es mit Ausbruch der Pandemie noch durchschnittlich 14 Tage, seien es jetzt sieben bis zehn Tage, erklärte Königswieser in einem Hintergrundgespräch.", "Umso wichtiger sei es, dass nun jene Altersgruppe geimpft werde, da somit eine Entlastung im stationären Bereich erzielt werden könne, unabhängig von Inzidenz-Zahlen.", "Landeshauptmannstellvertreterin Christine Haberlander (ÖVP) hat angekündigt dass im April der Focus auf den Über- 65-Jährige liege, nur in Ausnahmefällen erhielten andere Gruppen eine Impfung." ],
  "articleContentTranslated" : [ "Doğudaki federal eyaletlerde Perşembe günü başlayan kilitlenmenin hastanelerdeki dramatik durum nedeniyle gerekli hale geldiği, mevcut hasta sayılarıyla da açıkça gösteriliyor.", "Viyana'da, her zamankinden daha fazla Covid yoğun bakım hastasına bakılması gerekiyor, Aşağı Avusturya'da durum \"ciddi\" ve Burgenland'da \"gergin\" olarak değerlendirildi. Tahminlere göre, Yukarı Avusturya'daki durum yakında daha da kötüleşebilir.", "Federal başkent Viyana'da koronavirüs hastalığı nedeniyle yoğun tıbbi bakıma ihtiyaç duyan kişi sayısı geçtiğimiz günlerde olduğu gibi bu Perşembe günü yine yeni bir zirveye çıktı.", "İçişleri ve Sağlık Bakanlığı'nın verilerine göre şu anda 215 kişi, dün Çarşamba gününe göre yedi fazla yoğun bakım ünitelerinde hastanelerde bulunuyor.", "Viyana hastanelerindeki koğuşlarda hasta sayısındaki güçlü artış, rakamlara daha uzun bir süre bakıldığında özellikle netleşiyor. Haftalık karşılaştırmada 48 kişinin daha yoğun bakıma ihtiyacı var.", "Yani yüzde 28,7'lik bir artış. Genel hastaneye yatışlar söz konusu olduğunda, koronavirüs enfeksiyonu nedeniyle toplam 723 kişi hastanede. Bu, Çarşamba günü dünden 18 daha az - ancak 112 bir haftadan fazla (artı yüzde 18,3).", "Artan hasta sayısı ve tahminler nedeniyle, Covid hastalarının bakım kapasitelerini planlamak için kullanılan - en yüksek - düzey sekiz hastane adım adım planı, şimdi hastanelerde, tıpkı bir APA Viyana Sağlık Derneği sözcüsü açıkladı.", "\"Sıkıştırılabilecek tüm olası kapasiteleri sürekli olarak sıkıştırıyoruz.\" Bu aşamada korona hastalarının bakımı için 310 yoğun bakım yatağı sağlanmaktadır.", "Toplamda, sağlık ağında yaklaşık 6.000 normal yatak ve 550 yoğun bakım yatağı var - ancak toplamda ve sadece Covid-19'dan muzdarip insanlar için değil. Korona hastaları için yatakları serbest bırakmanın bedeli, hizmetlerin daha da düşürülmesidir.", "Her durumda, akut bakım her zaman sürdürülür. Gerekirse, bir - yeni - seviye dokuz da olacak, geçmişte birkaç kez sigortalanmış.", "Koronavirüs koordinasyon personeline göre, Burgenland'da Perşembe günü hastanede tedavi gören 82 hasta, 17'si yoğun bakımda bulunuyordu. Pazar günü 25 olan pandemide yoğun bakım hastalarının sayısı zirveye çıktı ve o zamandan bu yana biraz düştü.", "Ancak her gün ölümler de oluyordu. Dün, Çarşamba, Burgenland hastanelerinin yoğun bakım ünitelerinde 19 kişiye bakılması gerekti.", "Pazar, Pazartesi günü 99 ve 83 üzerinde hastanede tedavi 96 korona hastalar Çarşamba günü vardı. KRAGES (Burgenländische KRANKENANSTALTEN-GmbH) ve Eisenstadt Barmherzige Brüder'de Hastanedekiler nedeniyle yüksek doluluk oranı çalışmaları rapor Pazartesi günü açıkladı yoğun kapasitelerde daha fazla artış.", "Son 27 yatağın yerine şu anda Covid 19 hastaları için toplam 35 yoğun bakım yatağı var. Durum hala çok gergin - Covid olmayan bölgede de ve yatakların dışında yoğun bakım hastaları için personele de ihtiyaç olduğu vurgulandı.", "Aşağı Avusturya Devlet Sağlık Dairesi eyalet hastanelerindeki durumla ilgili olarak \"Durum ciddi.\" Dedi.", "Perşembe günü yoğun bakım ünitelerinde 118 Covid hastası vardı, önceki gün 121 idi. Geçtiğimiz Cuma günü 105 koronavirüs hastasına yoğun bakım ünitelerinde bakıldı. Perşembe günü 88 yer boştu.", "Devlet sağlık dairesi Salı günü, Aşağı Avusturya'da ventilatörlü yoğun bakım yataklarının sayısının 232'den 277'ye çıkarılacağını duyurdu. Gergin durum nedeniyle acil olmayan ve zaman açısından kritik olmayan operasyonlar erteleniyor.", "Şu anda Yukarı Avusturya'da durum farklı. Sağlık Bakanlığı oradaki hastanelerdeki durumun daha da kötüye gideceğini varsayarken, Perşembe günü ülkedeki durum dramatik görülmedi:", "Salzkammergut Kliniği başkanı ve eyaletin kriz ekibi üyesi Tilman Königswieser, \"Hastanelerin tüm servislerinin yoğun bakım ünitelerinde serbest kapasitesi var\" dedi. :", "Ülke çapındaki 250 entübasyon yerinden 100'ü Covid-19 hastalarına ayrılmıştır. Gerektiğinde 100 ek yer eklenebilir.", "Perşembe günü, Yukarı Avusturya'da 70 korona hastası yoğun bakımda tedavi edildi. Yoğun bakım hastalarının yüzde 45'i 65-76 yaş grubuna giriyor. Yoğun bakım ünitesinde kalış süresi artık azalmıştır.", "Königswieser arka plandaki bir sohbette, pandemi patlak verdiğinde ortalama 14 gündü, şimdi yedi ila on gün olduğunu açıkladı.", "İnsidans rakamlarına bakılmaksızın yatan hasta bölgesindeki yükü azaltacağından, bu yaş grubunun aşılanmış olması çok daha önemlidir.", "Vali Yardımcısı Christine Haberlander (ÖVP), Nisan ayında 65 yaşın üzerindeki kişilerin odaklanılacağını, diğer gruplara sadece istisnai durumlarda aşı yapıldığını duyurdu." ]
}