{
  "id" : "pHfjC7Xc",
  "url" : "https://kurier.at/wirtschaft/karriere/gut-geliefert-haubenniveau-im-homeoffice-vom-sans-souci-wien/401102877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gut geliefert: Haubenniveau im Homeoffice",
  "articleTitleTranslated" : "İyi teslim: ev ofiste kaput seviyesi",
  "articleContent" : [ "Ich bin ein Braten-Mädchen.  Ab und zu jedenfalls.  Mindestens einmal im Jahr brauche ich einen Schweinsbraten, einen Jägerbraten und eine Gans.  Und so begab es sich, dass ich mir in diesem verrückten Jahr eine Bio-Gans ins Homeoffice liefern ließ.", "Bestellt bei Veranda, dem Restaurant des Hotel Sans Souci Wien.  Dieses bietet seit neuestem hausgemachte Spezialitäten auf Haubenniveau und Take-Away-Basis an.", "Zur Auswahl etwa: Couscous-Melanzani-Salat, Kürbiscremesuppe, Kalbsrahmgulasch mit Spätzle oder Cheesecake.  Die Speisen werden im Glas gekühlt geliefert und müssen lediglich erhitzt werden.", "So auch meine Gans mit Rotkraut, Knödel, Maroni und Saft.  Im Menü dabei: Bio-Gansl-suppe mit Bröselknödel und Trio von der Bio-Zotter-Schokolade mit Sauerkirschen.", "Die Gans samt Beilagen: göttlich.  Das Dessert: Ein Traum für jede Schokoliebhaberin.  Einzig die Suppe war etwas mild.  Fazit: Top gekocht, Preise hoch, aber gerechtfertigt – und gespeist auf Haubenniveau am Schreibtisch. " ],
  "articleContentTranslated" : [ "Ben kızartan bir kızım. Zaten zaman zaman. Yılda en az bir kez domuz rosto, avcı rosto ve kaz lazım. Ve böylece, bu çılgın yılda ev ofisime organik bir kaz getirdim.", "Hotel Sans Souci Vienna'nın restoranı Veranda'dan sipariş edilmiştir. Bu kısa süre önce, ev yapımı spesiyaliteleri, toque seviyesinde ve paket servis temelinde sunmaya başladı.", "Örneğin; kuskus ve patlıcan salatası, kremalı balkabağı çorbası, spaetzle veya cheesecake ile dana kremalı gulaş. Bulaşıklar camda soğutulmuş olarak teslim edilir ve sadece ısıtılması gerekir.", "Kırmızı lahana, köfte, kestane ve meyve suyuyla kazım da öyle. Menüde: ekmek köfteli organik kaz çorbası ve vişneli organik Zotter çikolatası.", "Kaz ve garnitürleri: ilahi. Tatlı: her çikolata sever için bir rüya. Sadece çorba biraz yumuşaktı. Sonuç: En iyi pişmiş, fiyatlar yüksek, ancak haklı - ve masada toque seviyesinde yenir." ]
}