{
  "id" : "PI45hPr3",
  "url" : "https://sport.orf.at/stories/3071034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T21:01:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Feller verpasst Podest hauchdünn",
  "articleTitleTranslated" : "Feller podyumdaki ince tabakayı kaçırdı",
  "articleContent" : [ "Der norwegische Technik-Star preschte in der Entscheidung mit der drittbesten Laufzeit vom zwölften Platz zu seinem ersten Saisonsieg. Mit Sebastian Foss-Solevag ging auch der zweite Platz an einen Norweger.", "Der Halbzeitführende hatte am Ende 0,33 Sek. Rückstand auf seinen Landsmann. Dritter ging mit Alex Vinatzer an Italien. Dem Südtiroler fehlten 34 Hundertstel auf den Sieger. Feller, bereits nach dem ersten Durchgang Vierter, sorgte mit seinen 0,35 Sek.", "Rückstand auf Sieger Kristoffersen dafür, dass der Abstand zwischen dem Zweiten und dem Vierten nur zwei Hundertstel betrug. „Schlussendlich habe ich das zweimal liegengelassen.", "Gleich nach dem Start habe ich mich verhaspelt und mittendrin noch einmal“, sagte Feller im ORF-Interview, „im Allgemeinen war es ein gutes Rennen.", "Die Hundertstel fuchst mich natürlich schon, das hab ich jetzt schön öfters gehabt.“ Kristoffersen katapultiert sich zum Sieg Der Norweger drehte im zweiten Durchgang gewaltig auf und katapultierte sich vom zwölften noch auf den ersten Platz.", "Trotzdem blickte der 28-Jährige zufrieden auf die beiden ersten Slaloms der Saison zurück. „Das waren jetzt zwei super Rennen. Wenn mir das einer vor drei Tagen gesagt hätte, hätte ich das dankend angenommen.", "So kann ich beruhigt in die Weihnachtspause gehen und den Flow mitnehmen“, sagte Feller. Die Slalom-Wertung spuckt den Tiroler nach zwei Rennen als Zweiten hinter Kristoffersen aus.", "Der Rückstand auf den nun 18-fachen Sieger von Weltcup-Slaloms beträgt lediglich zehn Punkte.Schwarz ebenfalls in Top Ten Zweitbester Österreicher wurde wie schon am Montag Marco Schwarz. Dem Kärntner gelang im Gegensatz zu Montag diesmal allerdings kein großer Sprung nach vorne.", "Schwarz musste sich nach Platz zehn im ersten Lauf am Ende mit dem neunten Rang zufriedengeben (+0,58 Sek.). Dafür verbesserte sich Fabio Gstrein in der Entscheidung vom 23. noch auf den zwölften Platz (+0,74).", "Auf die Top Ten fehlten dem Tiroler lediglich 13 Hundertstelsekunden. Schwarz haderte wie schon am Vortag in Alta Badia mit kleinen Fehlern, die ihn letztendlich einen Platz unter den besten drei kosteten.", "„Natürlich ist es ein bisschen ärgerlich. Aber ich glaube, mit einem neunten Platz kann ich nicht unzufrieden sein. Das nehme ich gerne mit. Zwei Zehntel schneller, dann stehe ich auf dem Podest. Aber hätti, wari, täti, das ist kein Wunschkonzert.", "Ich muss einfach schneller fahren“, sagte der 25-Jährige. Genau umgekehrt lief es wie in Alta Badia für Michael Matt. Der Tiroler fiel vom elften Platz zurück auf den 16.  Rang.", "Adrian Pertl und Christian Hirschbühl konnten im zweiten Durchgang dafür minimal zulegen und kamen unmittelbar hinter Matt als 17. und 18. in die Endabrechnung. Überhaupt keine Weltcup-Punkte gab es für Marc Digruber und Johannes Strolz.", "Das Duo verpasste als 38. bzw. 39. des ersten Durchgangs die Qualifikation für die Entscheidung. Die Chance, es besser zu machen, gibt es am 6. Dezember in Zagreb (CRO).", "„Emotionalster Sieg“ für Kristoffersen Der Platz im Rampenlicht gehörte jedoch Kristoffersen, der es erstmals in dieser Saison ganz an die Spitze schaffte. „Ich hab um mich ein sehr gutes Team, mit meinem Vater, meinem Trainer, mit den Sponsoren.", "Alle haben gesagt, ich habe schon so viele Rennen gewonnen, also warum nicht heute? “, sagte der 26-Jährige im ORF-Interview. „Der erste Lauf war technisch nicht schlecht, aber viel zu rund und ruhig.", "Im zweiten Durchgang gab es nur noch Vollgas, da war ich am Limit.“ Die Genugtuung war an den Augen des Norwegers abzulesen. „Das ist vielleicht der emotionalste Sieg meiner Karriere. In den letzten Monaten hatte ich auch meine Probleme, besonders die letzten Riesentorläufe waren schlecht.", "Wenn ich immer so fahre wie im zweiten Durchgang, ist alles möglich“, so Kristoffersen. Mit seinem dritten Sieg in Madonna di Campiglio und seinem insgesamt 22.  Weltcup-Erfolg schloss der Riesentorlauf-Weltmeister auch die norwegischen Festspiele vor dem Jahreswechsel ab.", "Nach den Siegen von Aleksander Aamodt Kilde beim Super-G und der Abfahrt in Gröden war Kristoffersens Husarenritt der dritte norwegische Erfolg in fünf Rennen in Italien." ],
  "articleContentTranslated" : [ "Norveçli teknoloji yıldızı, üçüncü en iyi çalışma süresine sahip olan kararda, sezonun ilk galibiyetine 12. sıradan düştü. Sebastian Foss-Solevag ile ikincilik de bir Norveçlinin oldu.", "İlk yarı lideri, vatandaşının 0,33 saniye gerisindeydi. Üçüncüsü, Alex Vinatzer ile İtalya'ya gitti. Güney Tirol, kazananın yüzde 34 gerisindeydi. İlk turdan sonra dördüncü olan Feller, 0.35 saniyesini garantiledi.", "Kazanan Kristoffersen'in arkasında, ikinci ve dördüncü arasındaki farkın sadece iki yüzde biri olması nedeniyle. Sonunda onu iki kez geride bıraktım.", "ORF ile yaptığı röportajda Feller, başlangıçtan hemen sonra kayboldum ve her şeyin ortasında, \"Genel olarak iyi bir yarıştı.", "Tabii ki, yüzdelikler beni çoktan rahatsız ediyor, bunu şimdi epeyce kez yaşadım. ”Kristoffersen kendini zafere fırlattı Norveçli ikinci turda müthiş bir şekilde ortaya çıktı ve kendisini on ikinci sıradan birinciliğe fırlattı.", "Yine de, 28 yaşındaki oyuncu sezonun ilk iki slalomunda memnuniyetle geriye baktı. “Bunlar artık iki büyük ırktı. Üç gün önce biri bana bunu söyleseydi, teşekkürle kabul ederdim.", "Böylece Noel tatiline sakince gidebilir ve akışı yanımda taşıyabilirim ”dedi Feller. Slalom sınıflandırması, iki yarıştan sonra Kristoffersen'in ardından ikinci olarak Tyrolean'ı gösteriyor.", "Dünya Kupası slalomlarını 18 kez kazananla aradaki fark sadece on puan. Yine ilk onda yer alan Siyah, Pazartesi günü Marco Schwarz gibi en iyi ikinci Avusturyalı oldu. Pazartesi gününün aksine, Carinthian bu sefer ileri doğru büyük bir sıçrama yapmadı.", "İlk turda onuncu bittikten sonra Siyah, sonunda dokuzuncu sıraya yerleşmek zorunda kaldı (+0,58 saniye). Buna karşılık, Fabio Gstrein 23. sıradan 12. sıraya yükseldi (+0.74).", "Tirol, ilk ona göre saniyenin yüzde 13'ü kadar eksikti. Alta Badia'da önceki gün olduğu gibi Schwarz, sonuçta ilk üçe girmesine neden olan küçük hatalarla mücadele etti.", "Elbette biraz can sıkıcı. Ama sanırım dokuzuncu sıradan memnun kalamam. Bunu yanımda götürmeyi seviyorum. Onda iki daha hızlı, sonra podyumda olacağım. Ama hätti, wari, ti, bu bir istek konseri değil.", "Sadece daha hızlı gitmem gerekiyor ”dedi 25 yaşındaki. Michael Matt için Alta Badia'da olduğu gibi tam tersi oldu. Tirol on birinci sıradan 16. sıraya geriledi.", "Adrian Pertl ve Christian Hirschbühl ikinci turda marjinal olarak yükselmeyi başardılar ve final hesaplarında 17. ve 18. olarak doğrudan Matt'in arkasında geldi. Marc Digruber ve Johannes Strolz için Dünya Kupası puanı yoktu.", "İkili, ilk turun 38. veya 39. olarak karara varmayı kaçırdı. Daha iyisini yapma şansı 6 Aralık'ta Zagreb'de (CRO).", "Kristoffersen için \"en duygusal zafer\" Ancak ilgi odağı, bu sezon ilk kez zirveye çıkan Kristoffersen'e aitti. “Çevremde babam, antrenörüm ve sponsorlarla çok iyi bir ekibim var.", "Herkes o kadar çok yarış kazandığımı söyledi, öyleyse neden bugün olmasın? ORF ile yaptığı röportajda 26 yaşındaki dedi. \"İlk çalıştırma teknik olarak kötü değildi, ama çok düzgün ve pürüzsüzdü.", "İkinci koşuda sadece tam gaz vardı, sınırdaydım. ”Memnuniyet Norveçlinin gözünde okunabilirdi. Bu belki de kariyerimin en duygusal galibiyetidir. Son birkaç ayda benim de sorunlarım vardı, özellikle de kötü olan son dev slalom koşusu.", "Her zaman ikinci turda yaptığım gibi sürersem, her şey mümkün, ”dedi Kristoffersen. Madonna di Campiglio'daki üçüncü zaferi ve 22. Dünya Kupası'ndaki başarısıyla dev slalom dünya şampiyonu, yıl dönmeden önce Norveç Festivali'ni de kapattı.", "Aleksander Aamodt Kilde'nin Super-G'deki zaferleri ve Val Gardena'daki yokuş aşağıdan sonra Kristoffersen'in hafif süvari yolculuğu, İtalya'daki beş yarışta üçüncü Norveç başarısıydı." ]
}