{
  "id" : "pI8suWFm",
  "url" : "https://kurier.at/politik/inland/kein-einreisevisum-zu-weihnachten/401113515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:17:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Einreisevisum zu Weihnachten",
  "articleTitleTranslated" : "Noel için giriş vizesi yok",
  "articleContent" : [ "Das Außenministerium sieht Weihnachten nicht als „individuelles Fest“ an. Mit einer Tradition müssen viele Familien in diesem Jahr wohl brechen: Die Covid-19-Einreiseverordnung untersagt es nämlich Drittstaatsangehörigen für das Weihnachtsfest zu Verwandten nach Österreich einzureisen.", "Und zwar selbst dann nicht, wenn sie einen negativen Corona-Test vorweisen können. In einer Verordnung wurde bereits klar dargelegte, welche Drittstaatsangehörigen davon betroffen sind, darunter fast alle Länder des Westbalkans, aber auch Rumänien, Bulgariens oder Russlands.", "Die serbische Oma darf also nicht nach Österreich kommen, um mit ihrem Sohn, der Schwiegertochter und den Enkeln Weihnachten zu feiern.", "Zwar sieht die Verordnung Ausnahmen vor, genannt werden „unaufschiebbaren, besonders berücksichtigungswürdigen Gründe im familiären Kreis“ wie schwere Krankheitsfälle, Todesfälle, Begräbnisse oder Geburten.", "Das Außenministerium hat jetzt aber in einem Schreiben an alle Vertretungsbehörden – „auf mehrfache Anfrage“, wie es darin heißt – klargestellt, dass das Weihnachtsfest kein „individuelles Fest“ sei:", "„Die Einreise zum Zweck eines Weihnachtsfestes in der Familie ist somit nicht von der Ausnahme erfasst“, steht in dem Schreiben, das dem KURIER vorliegt.  : Das Besondere: Lebt die serbische Oma in Deutschland, darf sie einreisen.", "Bei den Neos löst die Verordnung Kopfschütteln aus. „Dass das staatliche Krisenmanagement im ÖVP-Innenministerium das Einreiseverbot mit der fehlenden ,Individualität' des Weihnachtsfestes begründet, ist absurd“, findet Stephanie Krisper, Sprecherin für Inneres.", "„Wenn Kanzler Kurz wirklich allen ein ,würdiges Weihnachtsfest“ ermöglichen will, dann muss sein Innenminister dafür sorgen, dass diese Anweisung geändert wird und auch Menschen aus dem Ausland gemeinsam Weihnachten feiern dürfen, wenn sie einen negativen Test vorweisen können.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Dışişleri Bakanlığı Noel'i \"bireysel kutlama\" olarak görmüyor. Birçok aile bu yıl bir geleneği bozmak zorunda kalacak: Covid-19'a giriş yönetmeliği, üçüncü ülke vatandaşlarının Noel için Avusturya'daki akrabalarına seyahat etmesini yasaklıyor.", "Negatif bir korona testi gösterebilseniz bile. Batı Balkanlar'daki hemen hemen tüm ülkeler ve ayrıca Romanya, Bulgaristan ve Rusya da dahil olmak üzere hangi üçüncü ülke vatandaşlarının etkilendiğini bir düzenleme halihazırda açıkça belirtmiştir.", "Dolayısıyla Sırp büyükannesinin Noel'i oğlu, gelini ve torunlarıyla kutlamak için Avusturya'ya gelmesine izin verilmiyor.", "Kararname, ciddi hastalıklar, ölümler, cenazeler veya doğumlar gibi \"ertelenemeyen ve özellikle aile çevresinde dikkate alınmaya değer nedenler\" öne sürülerek istisnalar öngörüyor.", "Ancak Dışişleri Bakanlığı, tüm temsilci makamlara gönderdiği bir mektupta - içinde yazdığı üzere \"çoklu talep üzerine\" - Noel'in \"bireysel bir kutlama\" olmadığını açıkça belirtti:", "KURIER'in elindeki mektupta \"Aile içinde bir Noel partisi için giriş bu nedenle istisna kapsamında değildir\" diyor. : Özel olan: Sırp büyükannesi Almanya'da yaşıyorsa, girmesine izin verilir.", "Neos ile düzenleme kafa sallamayı tetikliyor. İçişleri sözcüsü Stephanie Krisper, \"ÖVP içişleri bakanlığındaki devlet kriz yönetiminin, Noel'de 'bireysellik' eksikliğiyle giriş yasağını haklı göstermesi saçma,\" diyor.", "\"Şansölye Kurz gerçekten herkese layık bir Noel vermek istiyorsa\", içişleri bakanı bu yönergenin değiştirilmesini ve yurt dışından gelen insanların olumsuz bir test gösterebilirlerse birlikte Noel'i kutlayabilmelerini sağlamalıdır.", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}