{
  "articleContent" : [ "Die christliche Fastenzeit ist vorbei, am 13.  April beginnt der Ramadan. Doch auch ohne religiöse Motivation ist der Verzicht auf Essen eine gute Idee, sagt Andreas Michalsen. Der Naturheilkunder erforscht das Fasten an der Berliner Charité und ist Chefarzt im Immanuel Krankenhaus Berlin.", "Doch die Datenlage der Untersuchungen ist meist recht dünn. Laut Michalsen liegt das daran, dass keine Industrie dahinter stehe: \"Da man das Fasten nicht patentieren lassen kann, ist es für einen Investor viel riskanter, da zehn Millionen in die Forschung zu investieren.", "Er bekommt ja nichts zurück. Wir brauchen staatliche Förderung.\" Im Interview erklärt der Mediziner, was das immer beliebtere Intervallfasten und das traditionelle Heilfasten bringen – und was man dabei lieber nicht tun sollte.", "Hinweis: Dieses Interview gibt es auch ungekürzt im \"Besser leben\"-Podcast zu hören. STANDARD: Fasten Sie selbst? Michalsen: Ja, klar. Wenn man viel dazu forscht und arbeitet und die vielen Patienten sieht, denen das nützt, dann probiert man das selbst aus.", "Ich mache oft Intervallfasten und gelegentlich Heilfasten. STANDARD: Was ist der Unterschied zwischen Intervall- und Heilfasten? Michalsen: Grundsätzlich heißt Fasten, dass man beim Impuls, etwas zu essen, verzichtet.", "Das kann das Weglassen einer Mahlzeit oder vieler Mahlzeiten über viele Tage sein. Das Fasten hat seinen Ursprung weltweit in der Religion. Das bekannteste Intervallfasten ist das Ramadan-Fasten.", "Das Fasten, das Jesus oder Moses in der Wüste gemacht haben, bis zu 40 Tage – das würden wir jetzt nicht therapeutisch empfehlen – ist in diesem Kontext ein Heilfasten. Medizinisch nennen wir alles bis zu 48 Stunden Intervallfasten.", "Was länger als 48 Stunden dauert, nennen wir periodisches Fasten, Heilfasten oder verlängertes Fasten. Aber diese Grenze ist auch ein bisschen willkürlich gezogen worden. STANDARD: Man liest oft, dass Intervallfasten erst ab 16 Stunden Effekte hat.", "Stimmt das? Michalsen: Das weiß keiner ganz genau. Die Evidenz kommt aus der Grundlagenwissenschaft, da hat man vor allem Mäuse und Zellen untersucht. Man kam bei den Mäusen auf 16 Stunden.", "Nun sind wir keine Maus, es gibt auch viel Kritik an der Grundlagenwissenschaft, dass man das nicht alles eins zu eins auf den Mensch übertragen kann. Wir sind erst an dem Punkt, zu verstehen, wann der Fastenmodus bei Menschen losgeht.", "Das ist dann, wenn die Leber ihre Zuckervorräte verbraucht hat, dann baut der Körper Fett ab. Nach derzeitiger Kenntnis – das kann sich aber noch verändern – beginnt es bei Frauen etwa ab der zwölften oder 13.  Stunde, bei Männern etwa ab der 13. oder 14.  Stunde.", "STANDARD: Bringt es mehr, je länger man es aushält? Michalsen: Wenn jemand 18 Stunden fastet, dann hat er mehr Fasten als mit 14 Stunden, klar. Aber: Der beste Vorsatz nützt nichts, wenn man es nicht auf Dauer macht.", "Mir ist lieber, die Menschen machen an den meisten Tagen 14:10 als sie machen zwei Wochen 16:8 – und den Rest des Lebens dann nicht mehr. Wir sind ja alle überernährt und snacken zu viel – diese Fastenphasen sind ein Ausgleich.", "Je öfter und deutlicher wir das ins Leben einbauen, desto mehr profitiert der Körper. STANDARD: Was sollte man beim Intervallfasten essen, was beim Heilfasten? Michalsen: Beim Heilfasten gibt es die Fastenspeisen oder -getränke.", "Die sind nicht wissenschaftlich entwickelt worden, sondern aus der Tradition. Das Prinzip ist: Man macht keine Nulldiät, sondern nimmt eine kleine Menge Kalorien zu sich.", "Es ist wahrscheinlich auch egal, was man da zu sich nimmt aber es macht Sinn, wenn es etwas Gesundes ist und kein Schokolade-Fasten. Beim Intervallfasten sagt man ja, dass man im Prinzip essen kann, was man will.", "Das ist mir nicht ganz geheuer. Ich fände es fehl am Platz, wenn man sich einen Freifahrtschein gibt und in den acht Stunden Currywurst mit Pommes und eine halbe Tafel Schokolade isst. Dann hat man mit Sicherheit den möglichen Nutzen des Intervallfastens zerstört.", "STANDARD: Gibt es etwas Bestimmtes, das man auf jeden Fall zu sich nehmen sollte? Michalsen: An sich braucht man nicht wirklich was beim Fasten. Der Körper hat keinen Mangel, wenn er mal eine Woche keine Vitamine bekommt, das ist auch gut belegt.", "Und Nährstoffe und Minerale sind da kein Thema. Diese kleine Menge an Saft oder altbackene Semmeln da geht es wirklich nur um die Kalorien. Unser Gehirn braucht einfach sehr viel Zucker.", "Wenn man gar nichts isst, geht der Körper einfach auf Nummer sicher, er will auf alle Fälle vermeiden, dass das Gehirn unterzuckert. Wenn gar keine Kalorien kommen, baut er halt ein bisschen Protein und bisschen Muskel ab.", "Die einzige Vorgabe ist also: Wenige Kalorien zu sich nehmen, was das ist, ist wirklich egal. Wir würden ja alle nicht leben, wenn wir das Fasten nicht durchhalten würden.", "Bei unseren Vorfahren gab es ja immer Phasen der Fülle – bei einer Ernte, oder einem Tier, das erlegt wurde – aber es war genauso, dass Hunger da war. Es gab keinen Kühlschrank und Supermarkt, der ständig offen ist.", "Insofern ist unser Körper biologisch hervorragend auf diesen Wechsel eingestellt. STANDARD: Gibt es Personen, die nicht fasten sollten? Michalsen: Menschen mit Untergewicht oder einer Essstörung. Auch Kinder und Jugendliche, die noch wachsen, dürfen nicht fasten, Schwangere und Stillende auch nicht.", "Und dann gibt es noch zwei kleine Bereiche, die nicht so häufig sind: Jemand, der Beschwerden durch Gallensteine hat, sollte nicht Heilfasten. Die Steine können nämlich dabei mehr werden. Auch bei der Gelenkentzündung Gicht sollte man nicht fasten.", "Wer Medikamente einnimmt oder krank ist, sollte das mit der Ärztin oder dem Arzt absprechen. STANDARD: Und wie ist das mit Menschen mit psychischen Problemen? Michalsen: Beim Psychischen ist es eine Frage der Schwere der Erkrankung.", "Aus den Studien zum Heilfasten wissen wir, dass die Stimmung besser wird, auch bei leichter oder mittelschwerer Depression. Auch beim Intervallfasten. Aber eine schwere Depression ist eine Kontraindikation, da darf man nicht fasten, weil es auch schief gehen kann.", "Insofern: Wer eine leichte Depression hat, kann gut fasten, aber im Zweifel sollte man eine Ärztin oder einen Arzt fragen. Und wer eine schwere Psychose hat, eine Schizophrenie, der darf auch nicht fasten, das würde destabilisieren.", "STANDARD: Was sind die positiven Effekte des Heilfastens? Michalsen: Wenn der Blutdruck oder der Blutzuckerspiegel erhöht ist, bessert sich das beim Heilfasten rapide.", "Wenn ein Mensch vorher einen Blutdruck von 160 oder 170 hatte, ist er in der Regel am fünften Heilfastentag im Normalbereich von 120 oder 130.  Da kann man die Uhr danach stellen.", "Das hat den Nachteil, dass Bluthochdruck- oder Diabeteskranke ärztliche Begleitung brauchen, weil man relativ schnell die Medikamente absetzen oder reduzieren muss. Die Blutfette wie Cholesterin verbessern sich, das Gewicht sowieso.", "Wobei wir beim Heilfasten immer betonen, dass man nicht dauernd auf das Gewicht schaut. Da kommt es auf die langfristige Perspektive an – es nützt nichts, wenn jemand beim Heilfasten fünf Kilo abnimmt und vier Wochen später sieben Kilo wieder drauf hat.", "Man schmeckt nach Heilfasten anders und tut sich viel leichter, sich anders zu ernähren. Wir sind Gewohnheitsmenschen, es ist wahnsinnig schwer, das zu durchbrechen. Die ersten zwei Tage Heilfasten sind nicht einfach, man vermisst das Glas Wein oder den Kaffee.", "Wenn man das durchstanden hat, ist es psychologisch wie ein Neustart. Das führt dazu, dass sehr viele Menschen danach sagen: \"Ein Zucchini-Auflauf, der schmeckt ja total gut!\" Nach sieben oder zehn Tagen machen wir das Fastenbrechen traditionell mit einem Apfel.", "Wenn man das erlebt, denkt man sich: \"Das ist das beste, das ich je gegessen habe.\" STANDARD: Gibt es Effekte, die noch weniger gesichert sind? Michalsen: Was ein bisschen spekulativ ist, wozu aber gerade Studien laufen: Hat Fasten eine gute Wirkung auf Multiple Sklerose?", "Kann man die Nebenwirkungen von Chemotherapie bei einer Krebserkrankung reduzieren, wenn man drei Tage fastet? Da schließen wir dieses Jahr zwei Studien ab. Entzündliche Erkrankungen wie Rheuma bessern sich unter dem Fasten gesetzesmäßig.", "STANDARD: Was sind die Effekte beim Intervallfasten? Michalsen: Wenn man an Diabetes Typ 2 erkrankt ist, bessert sich der Blutzucker. Das Gewicht reduziert sich. Es gibt auch beim Intervallfasten eine gute psychologische Wirkung: Die meisten Menschen bemerken eine Verbesserung ihres Schlafs.", "Entzündungshemmend ist das Intervallfasten leider nicht so sehr wie das Heilfasten. Das hat doch deutlich breitere Wirkungen. STANDARD: Es wird auch immer wieder erwähnt, dass beim Fasten Giftstoffe ausgeschieden werden.", "Das ist aber umstritten. Wie sehen Sie das? Michalsen: Ich höre das nicht gerne. Dieses Entgiften, das Detox, damit wird auch wahnsinnig viel Werbung gemacht. Es ist aber wissenschaftlich nicht ganz richtig, das so zu sagen.", "Wir haben auch mal untersucht, ob in Urin- und Stuhlproben vermehrt Giftstoffe sind, aber es gab keinen Hinweis. Fasten entgiftet also nicht auf diese Art. Aber: Die Zellreiningung findet verstärkt während des Fastens statt.", "Das nennt man die Autophagie. Wenn Zellen altern, sind die Strukturen in der Zelle nicht mehr so gut gefaltet oder die Mitochondrien, die kleinen Energiefabriken in der Zelle, fransen ein bisschen aus.", "Die Zelle kann das abbauen und aus den einzelnen Fragmenten wieder etwas Neues aufbauen. Dafür braucht sie aber Pause von der Verdauung. Das ist keine Entgiftung von Umweltgiften, sondern Saubermachen in der Zelle.", "Viele Forscher gehen davon aus, dass man damit auch Demenz vermeiden kann. STANDARD: Was sind potenzielle Fallen beim Fasten? Michalsen: Beim Heilfasten ist die große Frage, ob man sich zutraut, weiterzuarbeiten, oder sich Urlaub nimmt.", "Das muss man selber herausfinden. Man ist leistungsfähig, aber das variiert individuell. Ich empfehle immer beim ersten Fasten möglichst am Donnerstag oder Freitag anzufangen, dann sind die schwierigen Tage am Wochenende.", "Dann kann man schauen, ob man arbeiten kann. Die Hälfte der Menschen tut sich dabei schwer, es gibt aber auch die, die Bäume ausreißen können. Erst mal beobachten und nicht überfordern ist wichtig: Fasten soll kein Stress sein.", "Dann ist es wichtig, dass man einen Entlastungstag macht vor dem Fasten. Beim Fasten wird der Darm faul, die Peristaltik hört auf.", "Dann ist es ungünstig, wenn man am Vorabend des Fastens ein Steak isst, weil eine große Fleischportion braucht bis zu 24 Stunden bis sie verdaut und weiterverarbeitet ist. Wenn man so ein Festmahl macht, hat man mit ziemlicher Sicherheit einen fürchterlichen ersten und zweiten Fastentag.", "Bei dem Entlastungstag sollte man sich vegan ernähren, bisschen Reis oder Kartoffeln und Obst, leicht Verdauliches. STANDARD: Gibt es noch weitere Tipps, um es leichter zu machen? Michalsen: Aus der Forschung wissen wir, dass man Fasten auch trainieren kann.", "Wie beim Sport ist es für Couchpotatoes viel anstrengender, zehn Kilometer zu joggen, als wenn man das jeden Tag macht. Die Zellen stellen sich auf den Hunger ein, je häufiger man sie damit konfrontiert.", "Es ist auch gut, mit dem Intervallfasten anzufangen, dann bekommt man ein Gefühl, wie es ist, auf eine Mahlzeit zu verzichten und lernt, den Unterschied zwischen Appetit und Hunger. Dann würde ich mit einem Fünf-Tage-Fasten anfangen und einen Ratgeber kaufen.", "STANDARD: Beim Intervallfasten kommt mir oft vor, dass das eigene Körpergefühl an seine Grenzen stößt, weil der Körper nach 12 Stunden nach Nahrung schreit. Michalsen: Man muss zwei Phasen unterteilen.", "Am Anfang muss man einberechnen, dass der Körper das noch nicht kennt. Unsere Gene kennen es, aber das muss man auffrischen. Wenn man in den ersten Tagen des Intervallfastens einen Heißhunger hat, dann empfehle ich: Augen zu und durch – es wird besser.", "Wenn man schon ein bisschen trainiert ist, das seit sechs Wochen an fünf Tagen macht, aber das Gefühl so bleibt und man einen nagenden Hunger hat, würde ich weniger Stunden machen oder ein anderes Zeitfenster setzen.", "Am Anfang ist der Körper noch in der alten Gewohnheit, manchmal sind auch Süchte dabei. Zum Beispiel, wenn ich viel Stress habe, greife ich auch mal um 15 Uhr zur Schokolade. Und wenn ich das vier Tage hintereinander mache, sagt mein Körper am fünften Tag um 15 Uhr: \"Schokolade!\"", "Diese Konditionierungen muss man durchbrechen. In der Sucht darf man nicht auf seinen Körper hören. Aber wenn man da raus ist, würde ich nicht lange die Signale meines Körpers überhören. STANDARD: Man hört immer wieder von einem Fasten-High.", "Was ist das eigentlich und gibt es das überhaupt? Michalsen: Das gibt es schon und das ist auch sehr schön. Viele Patienten bei uns schweben dann über den Flur, andere sagen: \"Ich bin am fünften Tag und habe noch gar kein Fasten High und fühle mich so lala.\"", "Nur weil im Durchschnitt die Stimmung steigt, heißt das noch nicht, dass sie bei jedem steigt. Wenn man sich quält durchs Fasten, das gibt es auch, dass Menschen dann die ganze Zeit gereizt sind und ans Essen denken, Hunger haben und sich schwach fühlen, dann soll man es auch nicht übertreiben.", "Dann sind fünf Tage auch genug. Ich würde dann noch einen zweiten Versuch in einem halben Jahr oder Jahr machen, der Körper trainiert das ja und erinnert sich. Wenn es wieder so schlimm ist und nicht schneller geht, ist das Fasten für den Menschen einfach nicht geeignet.", "STANDARD: Ich habe eine Theorie dazu gehört: Wenn Tieren die Kalorien ausgehen, dürfte der Körper noch mehr Energie zur Verfügung stellen, weil das Tier glaubt, es muss den Radius der Futtersuche aktivieren.", "Michalsen: Klar, das ist logisch. Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden hat und sich dann nach zwei Tagen apathisch in die Höhle legt.", "Dann wäre es vorbei. Es macht Sinn, dass der Körper die Vitalität, die Wachheit mobilisiert. Michalsen: Klar, das ist logisch.", "Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden und sich dann nach zwei Tagen apathisch in die Höhle gelegt hat.", "Dann wäre es vorbei. Fasten gehört zu unserer Biologie – den Kühlschrank gibt es seit knapp hundert Jahren, das ist ja nicht mal eine Zehntelsekunde in der Evolution. Insofern sind wir darauf noch nicht optimal eingerichtet und so können wir uns die positiven Wirkungen künstlich wieder zurückholen.", "Ich bin froh über den Kühlschrank und den Supermarkt – aber es ist auch ganz gut, gelegentlich in kaltes Wasser zu springen und zu fasten. (Interview: Selina Thaler, Martin Schauhuber, 5.4.2021) ZUR PERSON: Andreas Michalsen ist Internist, Ernährungsmediziner und Fastenarzt.", "Er ist Professor für Klinische Naturheilkunde an der Charité Berlin und Chefarzt der Abteilung Innere Medizin und Naturheilkunde am Immanuel Krankenhaus Berlin. Er hat mehrere Bücher zu seinen Fachgebieten geschrieben.", "Zur Arbeitsgruppe der Charité Das Interview als Podcast" ],
  "articleContentTranslated" : [ "Christian Lent sona erdi, Ramazan 13 Nisan'da başlıyor. Ancak Andreas Michalsen, dini motivasyon olmadan bile yemek yememek iyi bir fikirdir diyor. Natüropat, Berlin Charité'de oruç araştırıyor ve Berlin'deki Immanuel Hastanesi'nde başhekim.", "Bununla birlikte, araştırmalardan elde edilen veriler genellikle çok incedir. Michalsen'e göre bunun nedeni, arkasında endüstri olmaması: \"Oruç patentlenemeyeceğinden, bir yatırımcının araştırmaya on milyon yatırım yapması çok daha riskli.", "Hiçbir şeyi geri alamaz. Devlet fonuna ihtiyacımız var. \"Bir röportajda, doktor, giderek daha popüler hale gelen aralıklı oruç tutmanın ve geleneksel terapötik oruç tutmanın ne getirdiğini ve neyi yapmamanın daha iyi olduğunu açıklıyor.", "Not: Bu röportajın tamamı \"Daha İyi Yaşa\" podcast'inde de duyulabilir. STANDART: Kendiniz oruç tutuyor musunuz? Michalsen: Evet, tabii ki. Çok fazla araştırma yapıp üzerinde çalışırsanız ve bundan fayda sağlayan birçok hastayı görürseniz, o zaman kendiniz denersiniz.", "Sık sık aralıklı oruç ve bazen de tedavi edici oruç tutuyorum. STANDART: Aralıklı ve terapötik oruç tutma arasındaki fark nedir? Michalsen: Temel olarak, oruç tutmak, dürtü aldığınızda bir şeyler yemekten kaçınmanız anlamına gelir.", "Bu, birkaç gün içinde bir öğünün veya birçok öğünün atlanması olabilir. Oruç tutmanın kökenleri dünya çapında dine dayanır. En bilinen aralıklı oruç, Ramazan orucu.", "İsa'nın ya da Musa'nın çölde 40 güne kadar yaptığı oruç - şimdi bunu terapötik olarak önermiyoruz - bu bağlamda terapötik bir oruçtur. Tıbbi olarak 48 saate kadar her şeye aralıklı oruç diyoruz.", "48 saatten uzun süren şey, periyodik oruç, terapötik oruç veya uzatılmış oruç dediğimiz şeydir. Ancak bu çizgi de biraz keyfi olarak çizildi. STANDART: Aralıklı oruç tutmanın yalnızca 16 saat sonra etkili olduğunu sık sık okursunuz.", "Bu doğru mu? Michalsen: Kimse gerçekten bilmiyor. Kanıt, esas olarak farelerin ve hücrelerin incelendiği temel bilimden geliyor. Fareler söz konusu olduğunda, bu 16 saatti.", "Şimdi biz bir fare değiliz, aynı zamanda temel bilime yönelik, bunların hepsini bire bir insanlara aktaramayacağınıza dair çok fazla eleştiri var. Biz sadece insanlar oruç moduna geçtiğinde anlama noktasındayız.", "İşte o zaman karaciğer şeker depolarını tüketir, sonra vücut yağı parçalar. Mevcut bilgilere göre - ama bu yine de değişebilir - kadınlar için on ikinci veya 13. saatlerde ve erkekler için 13. veya 14. saatlerde başlar.", "STANDART: Daha fazlasını yapar mı, o kadar uzun sürebilir misin? Michalsen: Biri 18 saat oruç tutarsa, o zaman 14 saatten fazla oruç tutuyor tabii ki. Ancak: Uzun vadede yapmazsanız en iyi çözümün hiçbir faydası yoktur.", "İnsanların çoğu gün 14:10 yerine iki hafta boyunca öğleden sonra 2:10 yapmasını tercih ederim - ve sonra hayatlarının geri kalanında değil. Hepimiz aşırı besleniyoruz ve çok fazla atıştırıyoruz - bu oruç aşamaları bir dengedir.", "Bunu ne kadar sık ve net bir şekilde hayata dahil edersek, vücut o kadar çok fayda sağlar. STANDART: Aralıklı oruç sırasında ne yemelisiniz, tedavi edici oruç sırasında ne yemelisiniz? Michalsen: Tedavi edici oruçta oruçlu yiyecekler veya içecekler vardır.", "Bilimsel olarak değil, geleneklerden geliştirildiler. İlke şudur: Sıfır diyet yapmazsınız, ancak az miktarda kalori tüketirsiniz.", "Muhtemelen ne yediğinizin bir önemi yoktur, ancak sağlıklı ve hızlı bir çikolata değilse mantıklıdır. Aralıklı oruç söz konusu olduğunda, prensipte istediğinizi yiyebileceğinizi söylerler.", "Bundan pek emin değilim. Sekiz saat boyunca kendinize bedava bir bilet verip, patates kızartması ve yarım paket çikolata ile körili sosis yemenin yersiz olduğunu düşünüyorum. O halde, aralıklı oruç tutmanın potansiyel faydalarını kesinlikle yok ettiniz.", "STANDART: Özellikle kesinlikle yemeniz gereken bir şey var mı? Michalsen: Oruç tutmak için gerçekten hiçbir şeye ihtiyacınız yok. Bir hafta boyunca hiç vitamin almazsa vücut yetersiz değildir, bu da iyi belgelenmiştir.", "Ve besinler ve mineraller sorun değil. Bu az miktarda meyve suyu veya bayat ekmek, gerçekten kalori ile ilgilidir. Beynimizin sadece çok fazla şekere ihtiyacı var.", "Hiçbir şey yemiyorsanız, vücudunuz sadece güvenli davranır, her durumda hipoglisemiden kaçınmak ister. Hiç kalori olmadığında, biraz protein ve biraz kas parçalar.", "Yani tek şart: birkaç kalori ye, bunun ne olduğu gerçekten önemli değil. Oruç tutmasaydık, hepimiz hayatta olmayacaktık.", "Atalarımızda her zaman bolluk aşamaları vardı - bir hasatla ya da öldürülen bir hayvanla - ama aynı zamanda açlık da vardı. Buzdolabı ve her zaman açık olan bir süpermarket yoktu.", "Bu bakımdan vücudumuz biyolojik olarak mükemmel bir şekilde bu değişime uyum sağlamıştır. STANDART: Oruç tutmaması gereken insanlar var mı? Michalsen: Zayıf veya yeme bozukluğu olan kişiler. Büyümekte olan çocuk ve ergenlerin bile oruç tutmalarına izin verilmiyor, hamile ya da emziren kadınlar da değil.", "Ve sonra, o kadar yaygın olmayan iki küçük alan daha var: Safra kesesi taşı rahatsızlığı olan biri, terapötik bir oruç tutmamalı. Taşlar daha fazla hale gelebilir. Gut eklem iltihabı durumunda da oruç tutmamalı.", "İlaç kullanan veya hasta olan herkes bunu doktorlarıyla tartışmalıdır. STANDART: Peki ya ruh sağlığı sorunları olan insanlar? Michalsen: Akıl sağlığı söz konusu olduğunda, mesele hastalığın ciddiyetidir.", "Terapötik oruçla ilgili araştırmalardan, hafif veya orta dereceli depresyonda bile ruh halinin iyileştiğini biliyoruz. Aralıklı oruçta bile. Ancak şiddetli depresyon bir kontrendikasyondur, oruç tutmanıza izin verilmez çünkü yanlış da gidebilir.", "Bu bakımdan: Hafif depresyonu olan herkes oruç tutmada iyidir, ancak şüpheniz varsa bir doktora danışmalısınız. Şiddetli psikozu, şizofreni hastası olanların da oruç tutmasına izin verilmez, istikrarsızlaşır.", "STANDART: Tedavi edici oruç tutmanın olumlu etkileri nelerdir? Michalsen: Kan basıncı veya kan şekeri seviyesi yükselirse, terapötik açlık ile hızla düzelecektir.", "Bir kişinin daha önce 160 veya 170 tansiyonu varsa, genellikle oruç tutmanın beşinci gününde normal aralık 120 veya 130'dur, saati buna göre ayarlayabilirsiniz.", "Bunun dezavantajı, yüksek tansiyon veya diyabet hastalarının tıbbi gözetime ihtiyaç duymalarıdır çünkü ilaçlarını nispeten hızlı bir şekilde durdurmak veya azaltmak zorundadırlar. Kolesterol gibi kan lipidleri kiloları nasıl olsa iyileştirir.", "Bu vesileyle, terapötik oruç tutarken, kişinin sürekli kiloya bakmadığını her zaman vurguluyoruz. Uzun vadeli perspektife bağlıdır - birisinin oruçluyken beş kilo vermesi ve dört hafta sonra tekrar yedi kilogram olması bir işe yaramaz.", "Terapötik oruçtan sonra tadınız farklıdır ve farklı yemek yemek çok daha kolaydır. Alışılmış insanlarız, aşmak inanılmaz derecede zor. Tedavi edici oruç tutmanın ilk iki günü kolay değildir, bir kadeh şarap veya kahveyi özlersiniz.", "Bunu atlattığınızda, psikolojik olarak yeni bir başlangıç gibi. Bu, birçok insanın daha sonra şunu söylemesine neden oluyor: \"Kabaklı güveç, tadı gerçekten çok güzel!\" Yedi on gün sonra, geleneksel olarak elma ile orucu bozarız.", "Bunu deneyimlediğinizde, kendi kendinize şöyle düşünürsünüz: \"Bu şimdiye kadar yediğim en iyi şey.\" STANDART: Daha az güvenli olan herhangi bir etki var mı? Michalsen: Hangisi biraz spekülatif ama neden şu anda çalışmalar yapılıyor: Oruç tutmanın multipl skleroz üzerinde iyi bir etkisi var mı?", "Üç gün oruç tutarsanız kemoterapinin yan etkilerini azaltabilir misiniz? Bu yıl orada iki çalışma yapıyoruz. Romatizma gibi iltihaplı hastalıklar, oruç tutmakla doğal olarak düzelir.", "STANDART: Aralıklı oruç tutmanın etkileri nelerdir? Michalsen: Tip 2 diyabetiniz varsa kan şekeriniz yükselir. Ağırlık azalır. Aralıklı oruç tutmanın da iyi bir psikolojik etkisi vardır: çoğu insan uykusunda bir iyileşme olduğunu fark eder.", "Aralıklı oruç, ne yazık ki, terapötik açlık kadar antiinflamatuar değildir. Bunun çok daha geniş etkileri var. STANDART: Oruç sırasında toksinlerin atıldığı da defalarca belirtilmektedir.", "Ancak bu tartışmalı bir konudur. Bunu nasıl görüyorsunuz Michalsen: Bunu duymaktan hoşlanmıyorum. Bu detoksifikasyon, büyük miktarda reklam için de kullanılır. Ancak bunu söylemek bilimsel olarak tamamen doğru değildir.", "İdrar ve dışkı örneklerinde daha fazla toksin olup olmadığını da kontrol ettik, ancak kanıt yoktu. Oruç bu şekilde detoksifiye olmaz ama: Hücre temizliği oruç sırasında daha yoğun gerçekleşir.", "Buna otofaji denir. Hücreler yaşlandıkça, hücredeki yapılar artık katlanmaz veya hücredeki küçük enerji fabrikaları olan mitokondri biraz yıpranır.", "Hücre bunu parçalayabilir ve tek tek parçalardan yeni bir şey oluşturabilir. Ama bunun için sindirime biraz ara vermesi gerekiyor. Bu, çevresel toksinlerin detoksifikasyonu değil, hücrenin temizlenmesidir.", "Birçok araştırmacı, bunun demansı da önleyebileceğini varsayar. STANDART: Oruç tutmanın potansiyel güçlükleri nelerdir? Michalsen: Tedavi edici oruç tutmaya gelince, asıl soru, çalışmaya devam etmek veya tatile çıkmak için kendinize güvenip güvenmediğinizdir.", "Kendin bulmalısın. Üreticisiniz, ancak bu kişiden kişiye değişir. Her zaman ilk orucu mümkünse Perşembe veya Cuma günü başlatmanızı öneririm, daha sonra zor günler hafta sonlarıdır.", "O zaman çalışıp çalışamayacağını görebilirsin. İnsanların yarısı bunu yapmakta zorlanıyor ama ağaçları söküp sökebilenler de var. Önce gözlemleyin ve bunaltmayın: Oruç stresli olmamalıdır.", "O halde oruç tutmadan önce rahat bir gün geçirmeniz önemlidir. Oruç tutarken bağırsak tembelleşir ve peristalsis durur.", "O halde oruç tutmadan önceki akşam biftek yemeniz tavsiye edilmez çünkü etin büyük bir kısmının sindirilmesi ve işlenmesi 24 saate kadar sürer. Böyle bir ziyafet çektiğinizde, birinci ve ikinci gün orucun korkunç bir şekilde geçirileceği neredeyse kesindir.", "Boş günlerde vegan diyet, biraz pirinç veya patates ve meyve yemelisiniz, kolayca sindirilebilir. STANDART: Bunu kolaylaştırmak için başka ipuçları var mı? Michalsen: Araştırmalardan oruç tutmanın da eğitilebileceğini biliyoruz.", "Sporda olduğu gibi, kanepeli patateslerin on kilometre koşması, her gün yaptığınızdan çok daha yorucudur. Hücreler açlığa ne kadar sık rastlanırsa uyum sağlar.", "Aralıklı oruç tutmaya başlamak da iyidir, o zaman bir öğün atlamanın nasıl bir şey olduğunu anlayacak ve iştah ile açlık arasındaki farkı öğreneceksiniz. Sonra beş günlük oruç tutmaya başlar ve bir rehber kitap alırdım.", "STANDART: Aralıklı oruç tuttuğumda, beden farkındalığımın sınırlarına ulaşması sık sık bana oluyor çünkü vücut 12 saat sonra yemek için ağlıyor. Michalsen: İki aşamaya ayrılmanız gerekiyor.", "Başlangıçta, vücudun bunu henüz bilmediğini hesaba katmalısınız. Genlerimiz bunu biliyor ama bunun tazelenmesi gerekiyor. Aralıklı oruç tutmanın ilk birkaç gününde istek duyuyorsanız, tavsiye ederim: Gözlerinizi ve tamamen kapatın - daha iyi olacaktır.", "Biraz eğitildiyseniz, altı haftadır beş gün yapıyorsanız, ancak duygu bu şekilde kalıyor ve açlığı kemiriyorsanız, daha az saat yapardım veya farklı bir zaman aralığı ayarlardım.", "Başlangıçta vücut hala eski alışkanlıktadır, bazen bağımlılıklar da söz konusudur. Örneğin, çok stres altında olduğumda bazen çikolataya saat 3'te uzanıyorum. Ve bunu arka arkaya dört gün boyunca yaparsam, beşinci gün saat 15: 00'te vücudum: \"Çikolata!\"", "Bu şartlanmayı aşmalısınız. Bağımlılıkta kişinin vücudunu dinlememesi gerekir. Ama oradan çıktığınızda, vücudumun sinyallerini uzun süre kaçırmam. STANDART: Oruç tutmanın yüksek olduğunu duymaya devam ediyorsun.", "Gerçekte nedir ve var mı? Michalsen: Bu zaten var ve bu da çok güzel. Yanımızdaki birçok hasta daha sonra koridorda süzülüyor, diğerleri şöyle diyor: \"Beşinci gündeyim ve henüz oruç tutmadım ve öyle hissediyorum.\"", "Ruh halinin ortalama olarak yükselmesi, herkes için yükseleceği anlamına gelmez. Oruç tutarak kendinize eziyet ederseniz, insanların sürekli sinirlendiği ve yemek hakkında düşündüğü, aç olduğu ve zayıf hissettiği gerçeği de vardır, o zaman aşırıya kaçmamalısınız.", "O zaman beş gün yeter. Daha sonra altı ay veya bir yıl içinde ikinci bir deneme yapardım, vücut bunu eğitir ve hatırlar. İşler tekrar o kadar kötüye gittiğinde ve daha hızlı gitmediğinde, oruç tutmak insanlar için uygun değildir.", "STANDART: Bununla ilgili bir teori duydum: Hayvanların kalorileri biterse, vücut daha fazla enerji sağlar çünkü hayvan yiyecek arama yarıçapını harekete geçirmek zorunda olduğuna inanır.", "Michalsen: Elbette, bu mantıklı. Elbette, tarih öncesi insanlarla kimse mağarada değildi, ancak başarılı bir avınız olmasaydı, fındık bulamazsanız ve iki gün sonra mağarada kayıtsız bir şekilde yatarsaydınız bu hiç mantıklı gelmezdi.", "O zaman biterdi. Vücudun canlılığı, uyanıklığı harekete geçirdiği mantıklıdır. Michalsen: Elbette, bu mantıklı.", "Kuşkusuz mağarada tarih öncesi insanlarla kimse yoktu, ama avlanmada başarılı olamadıysanız, ceviz bulamadıysanız ve iki gün sonra mağarada kayıtsız bir şekilde yatsanız hiç mantıklı gelmezdi.", "O zaman biterdi. Oruç, biyolojimizin bir parçası - buzdolabı neredeyse yüz yıldır var, bu evrimde saniyenin onda biri bile değil. Bu bakımdan, henüz buna en iyi şekilde hazır değiliz ve böylece olumlu etkileri yapay olarak geri getirebiliriz.", "Buzdolabından ve süpermarketten memnunum - ama aynı zamanda zaman zaman soğuk suya ve hızlıca atlamak da iyidir. (Röportaj: Selina Thaler, Martin Schauhuber, 5 Nisan 2021) KİŞİ HAKKINDA: Andreas Michalsen dahiliye uzmanı, beslenme uzmanı ve oruç doktoru.", "Charité Berlin'de Klinik Natüropati Profesörü ve Immanuel Hospital Berlin'de İç Hastalıkları ve Natüropati Bölüm Başkanıdır. Konu alanlarıyla ilgili birçok kitap yazmıştır.", "Charité çalışma grubu hakkında Podcast olarak röportaj" ],
  "articleId" : "PiqcbiW5",
  "articleTitle" : "Fastenarzt Michalsen: \"Speisen schmecken nach dem Fasten anders\"",
  "articleTitleTranslated" : "Oruç doktoru Michalsen: \"Oruçtan sonra yemeklerin tadı farklı\"",
  "author" : "Selina Thaler, Martin Schauhuber",
  "category" : "HEALTH",
  "id" : "PiqcbiW5",
  "publishedOn" : "2021-04-05T05:12:24Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125578835/fastenarzt-michalsen-speisen-schmecken-nach-dem-fasten-anders?ref=rss"
}