{
  "id" : "Piw2kIrN",
  "url" : "https://kurier.at/sport/fussball/beim-masturbieren-gefilmt-russischer-wm-held-artem-dzyuba-fliegt-aus-nationalteam/401091384",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beim Masturbieren gefilmt: WM-Held fliegt aus Nationalteam",
  "articleTitleTranslated" : "Mastürbasyon yaparken çekildi: Dünya Kupası kahramanı milli takımdan uçuyor",
  "articleContent" : [ "Wenn Russland am Donnerstag zum Freundschaftsspiel gegen Moldawien aufläuft wird ein Mann fehlen, der das Nationalteam noch bei der WM 2018 mit drei Toren ins Viertelfinale führte.", "Artem Dzyuba wurde nämlich vor der Länderspielpause aus dem russischen Kader geworfen.  Der Grund dürfte ein im Internet kursierendes Video sein, das den 32-Jährigen Stürmer beim Masturbieren zeigt.", "Bestätigt und kommentiert wurde das allerdings nicht.  \"Wir haben uns entschieden, Artem Dzyuba nicht zum Trainingslager zu berufen, um sowohl das Team, als auch ihn vor exzessiver Negativität und Stress zu bewahren\", heißt es von Seiten des Trainers, Stanislav Tschertschessow.", "Der Nationaltrainer fügte auch noch an: \"Dzyuba wird Zeit haben, die Situation zu normalisieren.  Ich hoffe, das wird während des Trainingslagers der Nationalmannschaft kein Thema mehr sein.\"", "Der Stürmer von St.  Petersburg fehlt damit gegen Moldawien sowie bei den anstehenden Nations-League-Partien gegen die Türkei und Serbien.  Dzyuba hat bislang in der russischen Liga in zwölf Spielen sieben Tore erzielt.", "Im Nationalteam hält er bei 26 Treffern." ],
  "articleContentTranslated" : [ "Rusya Perşembe günü Moldova'ya karşı hazırlık için oynarsa, 2018 Dünya Kupası'nda milli takımı üç golle çeyrek finale çıkaran bir adam eksik olacak.", "Artem Dzyuba, uluslararası aradan önce Rus kadrosundan atıldı. Nedeni, internette dolaşan, 32 yaşındaki forvet oyuncunun mastürbasyon yaptığını gösteren bir video olabilir.", "Ancak, bu onaylanmadı veya yorumlanmadı. Koç Stanislav Cherschessow, \"Hem takımı hem de onu aşırı olumsuzluk ve stresten korumak için Artem Dzyuba'yı antrenman kampına çağırmamaya karar verdik\" dedi.", "Milli antrenör, \"Dzyuba'nın durumu normalleştirmek için vakti olacak. Umarım bu, milli takımın antrenman kampı sırasında sorun olmaz.\"", "St. Petersburg'dan forvet Moldova'ya karşı ve Milletler Ligi'nin Türkiye ve Sırbistan'a karşı oynayacağı maçlarda kayıp. Dzyuba, Rusya liginde şu ana kadar on iki maçta yedi gol attı." ]
}