{
  "id" : "pIWtQw9L",
  "url" : "https://kurier.at/wissen/gesundheit/die-haelfte-der-israelis-erhielt-bereits-zweite-impfdosis/401331048",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:54:50Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924781/46-176320779.jpg",
  "imageCopyright" : "REUTERS/RONEN ZVULUN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Hälfte der Israelis erhielt bereits zweite Impfdosis",
  "articleTitleTranslated" : "İsraillilerin yarısına şimdiden ikinci doz aşı yapıldı",
  "articleContent" : [ "Die Hälfte der Israelis hat bereits die zweite Impfdosis gegen das Coronavirus erhalten. Dies teilte Gesundheitsminister Juli Edelstein am Donnerstag auf Twitter mit. Nach Daten seines Ministeriums erhielten knapp 4,7 Millionen Menschen die zweite Dosis.", "Die Zahl der Erstimpfungen betrug mehr als 5,2 Millionen, sie hatte in den vergangenen Tagen nur noch leicht zugenommen. Mehr als 800.000 Menschen gelten in Israel als genesen. Die Impfkampagne in Israel hatte kurz vor Weihnachten begonnen, sie zählt zu den erfolgreichsten weltweit.", "In den vergangenen Wochen gingen die Zahlen der schwer an Covid-19 Erkrankten und der Neuinfektionen deutlich zurück. In dem Mittelmeerstaat lebten nach Angaben des nationalen Statistikamtes im Jänner 9,305 Millionen Menschen.", "Israel ist ein sehr junges Land, rund 30 Prozent der Bürger sind unter 16 Jahre alt. Diese Altersgruppe kann bisher noch nicht geimpft werden. Zum Vergleich: In Österreich wurden bisher rund 1,35 Millionen Impfdosen verabreicht.", "Die Einwohnerzahl liegt etwas unter neun Millionen, ist also unwesentlich geringer als jene in Israel." ],
  "articleContentTranslated" : [ "İsraillilerin yarısı koronavirüse karşı ikinci doz aşıyı çoktan aldı. Sağlık Bakanı Juli Edelstein bunu Perşembe günü Twitter'da duyurdu. Bakanlığından alınan verilere göre, yaklaşık 4,7 milyon kişi ikinci dozu aldı.", "İlk aşıların sayısı 5,2 milyonun üzerindeydi, son birkaç gün içinde sadece çok az artmıştı. İsrail'de 800.000'den fazla insanın iyileştiği düşünülüyor. İsrail'deki aşı kampanyası Noel'den kısa bir süre önce başladı ve dünyadaki en başarılılardan biri.", "Geçtiğimiz birkaç hafta içinde, Covid-19 ile ağır hasta olan ve yeni enfeksiyonların sayısı önemli ölçüde düştü. Ulusal istatistik ofisine göre, Ocak ayında Akdeniz ülkesinde 9.305 milyon insan yaşıyordu.", "İsrail çok genç bir ülke, vatandaşlarının yaklaşık yüzde 30'u 16 yaşın altında. Bu yaş grubu henüz aşılanamaz. Karşılaştırma için: Avusturya'da bugüne kadar yaklaşık 1.35 milyon aşı dozu uygulanmıştır.", "Nüfus, İsrail'in biraz altında, dokuz milyonun biraz altında." ]
}