{
  "id" : "piXMokK7",
  "url" : "https://kurier.at/chronik/oesterreich/neuinfektionen-vorige-woche-weltweit-um-16-prozent-zurueckgegangen/401190910",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:59:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4944697/46-170519551.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand / Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurzarbeit wird um drei Monate bis Ende Juni verlängert + 1.735 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Kısa süreli çalışma Haziran ayı sonuna kadar üç ay uzatılacak + Avusturya'da 1.735 yeni enfeksiyon",
  "articleContent" : [ "Das Vertrauen in die Bundesregierung ist im Verlauf des ersten Jahres der Corona-Pandemie kontinuierlich und deutlich gesunken. Das zeigen Daten des \"Austrian Corona Panel Projects\" der Universität Wien.", "So ist etwa der Anteil der Personen, die der Regierung mehr vertrauen (Stufen 7-10 auf einer Skala von 0 bis 10), von März 2020 bis Jänner 2021 von 67 Prozent auf 28 Prozent zurückgegangen. Deutlich stabiler ist der Trend für das Gesundheitssystem.", "Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen mit den jeweils gleichen rund 1.500 Teilnehmern durch.", "Der Fragebogen enthält dabei einen Kern von Fragen, die in jeder Befragungswelle (von Ende März bis Juli 2020 wöchentlich, ab August dann monatlich) vorgelegt werden, und wechselnde Module. So sollen Trends verfolgt werden können.", "Ihr Vertrauen in Regierung und Gesundheitssystem mussten die Teilnehmer auf einer Skala von 0 (überhaupt kein Vertrauen) bis 10 (sehr viel Vertrauen) bewerten.", "Besonders deutlich wird der Vertrauensverlust in die Regierung an den beiden Polen: Ende März 2020 bezeugten nur rund vier Prozent der Befragten, gar kein Vertrauen in die Bundesregierung zu haben. Mitte Jänner 2021 hatte sich dieser Anteil verfünffacht (22 Prozent).", "Umgekehrt nahm der Anteil der absoluten Regierungs-Fans (Stufe zehn) von 21 auf vier Prozent ab." ],
  "articleContentTranslated" : [ "Korona salgınının ilk yılında federal hükümete olan güven sürekli ve önemli ölçüde azaldı. Bu, Viyana Üniversitesi'ndeki \"Avusturya Korona Panel Projesi\" nden elde edilen verilerle gösterilmiştir.", "Örneğin, hükümete daha fazla güvenen insanların oranı (0'dan 10'a kadar bir ölçekte 7-10 seviyeleri) Mart 2020 ile Ocak 2021 arasında yüzde 67'den yüzde 28'e düştü. Sağlık sistemi eğilimi çok daha istikrarlıdır.", "\"Avusturya Korona Panel Projesi\" nin bilim adamları, geçen yılın Mart ayından bu yana düzenli olarak yaklaşık 1.500 katılımcıyla anketler yapıyorlar.", "Anket, her anket dalgasında (Mart'ın sonundan Temmuz 2020'ye kadar haftalık, ardından Ağustos'tan itibaren aylık) sunulan bir temel soru ve değişen modülleri içerir. Eğilimler bu şekilde izlenmelidir.", "Katılımcılar, hükümete ve sağlık sistemine güvenlerini 0'dan (hiç güvenmeme) 10'a (çok fazla güvenme) bir ölçekte derecelendirmek zorunda kaldılar.", "İki kutupta hükümete olan güven kaybı özellikle açıktır: Mart 2020'nin sonunda, ankete katılanların sadece yaklaşık yüzde dördü federal hükümete güvenmediklerini ifade etti. Ocak 2021'in ortalarında bu oran beş katına çıktı (yüzde 22).", "Tersine, mutlak devlet hayranlarının oranı (onuncu seviye) yüzde 21'den yüzde 4'e düştü." ]
}