{
  "id" : "pJ5FJS5q",
  "url" : "https://www.diepresse.com/5948489/Affaere_Hygiene-Austria_Leihfirma-bezog-Kurzarbeitsgeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:08:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/4/9/5948489/A1DED905-43F1-4BD8-935C-580B5F23D35C_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria: Leihfirma bezog Kurzarbeitsgeld",
  "articleTitleTranslated" : "Hijyen Avusturya: kiralama şirketi kısa süreli ödenek aldı",
  "articleContent" : [ "Ein inzwischen Pleite gegangener Partner der Schutzmasken-Firma Hygiene Austria hat möglicherweiste zu Unrecht Kurzarbeitsgeld bezogen. Eine der Leiharbeitsfirmen, mit denen der Maskenhersteller Hygiene Austria zusammenarbeitet, hat Kurzarbeitsgeld bezogen.", "\"Interessanterweise hat die Firma mehrfach Kurzarbeitsgeld bezogen für ihre Dienstnehmer und bei meinen Erhebungen hat sich hier mir schon massiv der Eindruck aufgedrängt, dass eben hier Kurzarbeitsgeld möglicherweise zu Unrecht bezogen wurde\", sagte die Anwältin Ulla Reisch, die den Konkurs der AD Job Assist GmbH abwickelt, am Dienstag im ORF-Radio.  ", "Die AD Job Assist GmbH ist seit Ende 2020 pleite. Laut \"Wirtschaftscompass\" wurde der Konkurs Mitte Dezember eröffnet.", "Wie es in dem Firmenregister weiter heißt, handelt es sich bei der AD Job Assist GmbH laut einer Mitteilung der Finanzbehörde vom 21.  Jänner 2021 um ein Scheinunternehmen gemäß Sozialbetrugsbekämpfungsgesetz.", "Auch ein weiterer Partner von Hygiene Austria, Steady Global Partners GmbH, wurde laut \"Wirtschaftscompass\" vom Finanzministerium als Scheinfirma gemäß Sozialbetrugsbekämpfungsgesetz §8 identifiziert.", "Laut \"Standard\" gibt es insgesamt vier Personaldienstleister, die für das Gemeinschaftsunternehmen von Lenzing und Palmers gearbeitet haben, teilweise mit schlechter Bonität und zum Teil ohne Gewerbeberechtigung für die Arbeitskräfteüberlassung.", "Die Arbeiterkammer hat mit Beginn der Medienberichte über den Maskenproduzenten begonnen, Recherchen anzustellen.", "Inzwischen habe man ein paar Mitarbeiter gefunden, die bei der Hygiene Austria als Leiharbeitskräfte tätig gewesen seien, erklärte AK-Direktor Christoph Klein am Dienstag am Rande einer Pressekonferenz.", "Diese Leiharbeitskräfte haben am morgigen Mittwoch einen Termin mit der AK, sie wirkten \"verängstigt\", meinte Klein. Man stehe auch in Kontakt mit der Gewerkschaft, die ebenfalls recherchiere. Einen Betriebsrat gebe es trotz der Betriebsgröße nicht, kritisierte Klein.", "Nach den Recherchen sei man hoffentlich in ein paar Tagen in der Lage, \"Tacheles zu reden\". Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Hygiene Austria, die einen Teil der Corona-Schutzmasken in China fertigen ließ.", "Neben des Verdachts des schweren gewerbsmäßigen Betrugs geht die Staatsanwaltschaft dem Verdacht der organisierten Schwarzarbeit nach. Vor einer Woche gab es bei Palmers in Wien sowie am Produktionsstandort in Wiener Neudorf Hausdurchsuchungen.", "Die Händler nahmen die Masken daraufhin aus dem Verkauf. Am Montag zog Lenzing seinen Geschäftsführer und seine Mitarbeiter ab und warf dem Partner Palmers vor, Aufklärung zu verhindern.", "Ein ehest bald von Lenzing zu bestimmender Wirtschaftstreuhänder werde mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut, teilte der börsenotierte Faserkonzern mit. Der verbliebene Geschäftsführer, der Palmers-Vorstand Tino Wieser, wiederum sagt, bei Lenzing hebe niemand mehr ab.", "Wieser weist die Vorwürfe zurück, auch dass die Hygiene Austria nicht angemeldete Leiharbeiter beschäftigt habe.", "Man habe sich dreier Personalbereitstellungsfirmen bedient und sich jeden Monat Auszüge der Sozialversicherung und des Finanzamts vorlegen lassen um zu überprüfen, ob alle Mitarbeiter korrekt angemeldet sind.", "Durch stetig steigende Infektionszahlen und die damit verbundene wachsende Nachfrage nach Mund-Nasen-Schutzmasken seien die Produktionskapazitäten am Standort Wiener Neudorf völlig ausgeschöpft gewesen.", "Man habe sich deshalb im Dezember kurzfristig dazu entschlossen, zur Deckung der stark gestiegenen Nachfrage einen zertifizierten chinesischen Lohnfertiger mit der Produktion von Masken nach dem Baumuster der Hygiene Austria zu beauftragen, erklärte Wieser am Dienstag in einer schriftlichen Stellungnahme.  ", "„Wir bedauern, dass dadurch aufseiten der Abnehmer der Eindruck entstanden ist, dass es sich um ausschließlich in Österreich hergestellte Produkte handelt.", "Wir betonen aber, dass Baumuster und Qualitätssicherung aus Österreich stammen und die Produkte nachweislich geprüften österreichischen Qualitätsstandards entsprechen und Bedenken hinsichtlich Mängel daher unbegründet sind“, so Wieser, der auf Testergebnisse einer anerkannten europäischen Zertifizierungsstelle verwies.  ", "Zum Vorwurf der Schwarzarbeit unter unzumutbaren Arbeitsbedingungen heißt es, dass „für die Bezahlung der LeiharbeiterInnen ausschließlich die beauftragten Leiharbeitsunternehmen verantwortlich sind, mit denen marktübliche und transparente Verträge eingegangen wurden.", "Selbstverständlich werden jegliche Unklarheiten und Vorwürfe ernst genommen und einer Prüfung unterzogen.“  Gleichzeitig weist das Unternehmen zurück, dass Mitarbeiter der Hygiene Austria in Kurzarbeit waren.", "Die Arbeitsbedingungen am Standort Wiener Neudorf seien in keiner Weise unzumutbar, sondern „entsprechen hinsichtlich Sicherheit wie auch Ausstattung allen Anforderungen und modernen Standards – dies wurde erst am 8.3.2021 vom Arbeitsinspektorat nach einer eingehenden Überprüfung bestätigt.\"", "„Jeden Betrugsvorwurf weisen wir auf das Schärfste zurück. Hygiene Austria hat im Gegenteil finanzielle Einbußen in Kauf genommen, um die Lieferzusagen bedienen zu können“, betont Wieser. ", "Die Oppositionsparteien SPÖ, FPÖ und Neos sehen in der Causa um die FFP2-Maskenproduktion von Hygiene Austria nur die \"Spitze des Eisberges\" zweifelhafter Beschaffungen der türkis-grünen Bundesregierung im Zusammenhang mit der Coronapandemie.", "Daher wollen sie diesen Vorgängen im sogenannten \"kleinen Untersuchungsausschuss\" auf den Zahn fühlen. Sollte das nicht reichen, schlossen alle drei Fraktionen auch einen parlamentarischen Covid-U-Ausschuss nicht aus.", "Am Dienstag präsentierten die drei Fraktionen ihre Ladungsliste für den \"kleinen Untersuchungsausschuss\", eigentlich: \"ständiger Unterausschuss des Rechnungshofausschusses\".", "Dieser sollte eigentlich am Nachmittag mit Gesundheitsminister Rudolf Anschober (Grüne) als Auskunftsperson zu seiner ersten Sitzung zusammenkommen. Anschober musste aber absagen, weil er erkrankt ist, wie in der Früh bekannt wurde.", "Die Oppositionsparteien beklagten, dass sie bis Dienstagvormittag davon nicht offiziell informiert wurden. Wie SPÖ-Fraktionsführerin Karin Greiner in Aussicht stellte, würden \"zumindest zehn bis 15 weitere Termine nötig sein\", wenn sich die Dinge \"in dieser Dynamik\" weiter entwickelten.", "Denn die Vorgänge rund um die Hygiene Austria seien nur die \"Spitze des Eisberges\". Daher müsse man für Transparenz sorgen. Eine Reihe von parlamentarischen Anfragen, die Licht ins Dunkel bringen hätten sollen, blieben mehr oder weniger unbeantwortet.", "Auffällig sei jedenfalls, dass oft Firmen in Beschaffungsvorgängen zum Zuge gekommen seien, die eine \"Nähe\" zu ÖVP-Bundeskanzler Sebastian Kurz aufwiesen.", "Auch Neos-Fraktionsführer Douglas Hoyos meinte, dass sich die \"Pleiten, Pech und Pannen-Serie\" der Bundesregierung in der Coronakrise mittlerweile zu einem \"handfesten Skandal\" ausgeweitet hätte.", "\"Seit letzter Woche kennen wir die Causa Hygiene Austria besser\", so Hoyos, aber eigentlich sei dies \"absehbar\" gewesen, findet er und verwies etwa auf die Gründung der Firma \"einen Tag vor dem Lockdown\" im März des vergangenen Jahres.", "Da stelle sich freilich die Frage nach \"politischem Insiderwissen\". Auch sei interessant, dass gerade mit der \"Palmers-Seite\" jene Seite des Unternehmens \"nicht unbedingt\" an Aufklärung interessiert sei, die über personelle Verflechtungen eine Nähe zur ÖVP aufweise.", "Aber auch Anschober stehe bei der Frage der Qualitätskontrolle der FFP2-Masken der Hygiene Austria in der Pflicht. Für FPÖ-Abgeordneten Wolfgang Zanger gehe es darum, die \"Korruptionspartei ÖVP\" unter die Lupe zu nehmen.", "Denn offenbar habe das Virus vielen mit einer Nähe zur Volkspartei als Grundlage gedient, \"in die eigenen Taschen zu wirtschaften\". Zu bedenken gab Zanger aber, dass die Möglichkeiten des \"kleinen Untersuchungsausschusses\" eingeschränkt seien.", "Etwa gebe es keine Minderheitsrechte, keine Wahrheitspflicht und dessen Ende stehe mit Juni fest. \"Daher braucht es einen echten U-Ausschuss\", verlangte Zanger.", "Dieser Forderung zeigten sich auch die beiden anderen nicht gänzlich abgeneigt, sowohl Greiner als auch Hoyos verwiesen aber darauf, dass zunächst der \"kleine U-Ausschuss\" die Vorarbeit leisten solle. Zudem läuft die Pandemie noch.", "Freilich werde man aber alle parlamentarischen Mittel einsetzen, um für Transparenz zu sorgen: \"Wenn man sich die aktuelle Regierung anschaut, dann könnten wir wahrscheinlich jede Woche - gefühlt - einen Untersuchungsausschuss einsetzen\", so Hoyos.", "Auf der am Dienstag präsentierten Ladungsliste finden sich neben den verantwortlichen Ministern unter anderen Vertreter der Bundesbeschaffungsgesellschaft (BBG) sowie Generalsekretäre und Sektionschefs der zuständigen Ministerien.", "Darüber hinaus wollen die Fraktionen aber auch den Sonderbeauftragten im Gesundheitsministeriums, Clemens Martin Auer, den Einsatzleiter des Corona-Krisenstabes, Gerald Schimpf, den Bundesrettungskommandanten des Roten Kreuzes, Gerald Foitik und Gerald Fleischmann als Verantwortlichen für Inserate und Öffentlichkeitsarbeit im Bundeskanzleramt hören. " ],
  "articleContentTranslated" : [ "Koruyucu maske şirketi Hygiene Austria'nın o zamandan beri iflas eden bir ortağı, yanlışlıkla kısa süreli iş yardımı almış olabilir. Maske üreticisi Hygiene Austria'nın birlikte çalıştığı geçici istihdam bürolarından biri kısa süreli ödenek aldı.", "\"İlginç bir şekilde, şirket çalışanları için birkaç kez kısa süreli iş yardımları aldı ve anketlerim bana kısa süreli iş ücretinin muhtemelen burada yanlış bir şekilde çekildiği konusunda büyük bir izlenim bıraktı,\" dedi iflas etmekten sorumlu avukat Ulla Reisch AD İş GmbH ORF radyoda Salı günü, ele Assist.", "AD Job Assist GmbH, 2020'nin sonundan beri iflas etti. \"Wirtschaftscompass\" e göre iflas Aralık ortasında açıldı.", "Şirket sicilinin de söylediği gibi, 21 Ocak 2021'de vergi makamlarından gelen bir bildirime göre, AD Job Assist GmbH, Anti-Sosyal Dolandırıcılık Yasası uyarınca sahte bir şirkettir.", "Hygiene Austria'nın diğer bir ortağı olan Steady Global Partners GmbH, \"Wirtschaftscompass\" a göre, Sosyal Dolandırıcılığı Önleme Yasasının 8. Bölümü uyarınca Maliye Bakanlığı tarafından paravan şirket olarak tanımlandı.", "\"Standart\" a göre, Lenzing ve Palmers arasındaki ortak girişim için çalışan, bazıları düşük kredi notuna sahip ve bazıları da işçi çalıştırma izni olmayan toplam dört personel hizmet sağlayıcısı var.", "Medyada maske üreticisi ile ilgili haberler başladığında Çalışma Odası araştırma yapmaya başladı.", "AK direktörü Christoph Klein Salı günü bir basın toplantısının aralarında yaptığı açıklamada, bu arada Hijyen Avusturya'da geçici işçi olarak çalışan birkaç çalışan bulunduğunu söyledi.", "Klein, bu geçici işçilerin yarın, Çarşamba günü AK ile randevusu olduğunu ve \"korkmuş\" göründüklerini söyledi. Aynı zamanda araştırma yapan sendikayla da temas halindesiniz. Klein, şirketin büyüklüğüne rağmen bir iş konseyi bulunmadığını eleştirdi.", "Araştırmadan sonra, umarım birkaç gün içinde \"yazılardan bahsedebileceksiniz\". Ekonomi ve Yolsuzluk Savcılığı (WKStA), Çin'de üretilen bazı korona koruyucu maskelerin bulunduğu Avusturya Hijyenini soruşturuyor.", "Ciddi ticari dolandırıcılık şüphesine ek olarak, savcılık şüpheli yasadışı işleri soruşturuyor. Bir hafta önce, Viyana'daki Palmers'de ve Wiener Neudorf'taki üretim sahasında ev aramaları yapıldı.", "Bayiler daha sonra maskeleri satıştan çıkardı. Pazartesi günü Lenzing, genel müdürü ve çalışanlarını geri çekti ve Palmers'ın ortağını açıklamayı engellemekle suçladı.", "Halka açık elyaf grubu, yakında Lenzing tarafından atanacak bir serbest muhasebecinin, Lenzing'in Hygiene Austria'daki hisselerinin yönetimine verileceğini duyurdu. Kalan genel müdür, Palmers yönetim kurulu üyesi Tino Wieser, buna karşılık, Lenzing'de kimsenin artık havalanmadığını söylüyor.", "Wieser, Hijyen Avusturya'nın kayıt dışı geçici işçi çalıştırdığı iddialarını reddediyor.", "Üç personel tedarik şirketini kullandılar ve tüm çalışanların doğru şekilde kaydedilip kaydedilmediğini kontrol etmek için her ay sosyal güvenlik ve vergi makamlarından kendilerine sunulan ifadeler vardı.", "Wiener Neudorf tesisindeki üretim kapasiteleri, sürekli artan enfeksiyon sayısı ve buna bağlı olarak yüz ve burun koruyucu maskeler için artan talep nedeniyle tamamen tükendi.", "Wieser Salı günü yaptığı yazılı açıklamada, talebin keskin artışını karşılamak için sertifikalı Çinli bir fason üreticiyi Hygiene Austria modeline dayalı maskeler üretmesi için Aralık ayında kısa sürede görevlendirmek üzere kararın alındığını söyledi.", "“Bunun müşterilere ürünlerin yalnızca Avusturya'da üretildiği izlenimini vermesinden dolayı üzgünüz.", "Bununla birlikte, prototiplerin ve kalite güvencesinin Avusturya'dan geldiğini ve ürünlerin doğrulanabilir şekilde test edilmiş Avusturya kalite standartlarını karşıladığını ve bu nedenle kusurlarla ilgili endişelerin temelsiz olduğunu vurguluyoruz ”dedi.", "Makul olmayan çalışma koşullarında kaçak çalışma suçlamasıyla ilgili olarak, “geçici işçilerin ücretlerinden yalnızca geleneksel ve şeffaf sözleşmeler imzalanmış olan sözleşmeli geçici iş bulma kurumu sorumludur.", "Tabii ki, herhangi bir belirsizlik ve iddia ciddiye alınıyor ve bir incelemeye tabi tutuluyor. ”Aynı zamanda şirket, Hygiene Austria çalışanlarının kısa süreli çalıştığını reddediyor.", "Wiener Neudorf tesisindeki çalışma koşulları hiçbir şekilde mantıksız değildir, ancak \"güvenlik ve ekipman açısından tüm gereksinimleri ve modern standartları karşılar - bu, yalnızca ayrıntılı bir incelemeden sonra 8 Mart 2021'de iş müfettişliği tarafından onaylandı.\"", "\"Her türlü dolandırıcılık iddiasını şiddetle reddediyoruz. Aksine, Hijyen Avusturya teslimat taahhütlerini karşılayabilmek için mali kayıpları kabul etti ”, diye vurguluyor Wieser.", "Muhalefet partileri SPÖ, FPÖ ve Neos, Hijyen Avusturya'nın FFP2 maskesi üretimini, korona salgınıyla bağlantılı olarak turkuaz yeşili federal hükümetin şüpheli tedariklerinin sadece \"buzdağının görünen ucu\" olarak görüyorlar.", "Bu nedenle, sözde \"küçük araştırma komitesi\" nde bu süreçleri incelemek istiyorlar. Bu yeterli değilse, üç gruptan hiçbiri meclis Covid-U komitesini dışlamadı.", "Salı günü, üç parlamento grubu çağrılarını “küçük soruşturma komitesine” sundular, aslında: “Sayıştay'ın daimi alt komitesi”.", "İlk görüşmesi için bilgi veren kişi olarak öğleden sonra Sağlık Bakanı Rudolf Anschober (Yeşiller) ile görüşmesi gerekiyor. Anschober, sabah bilindiği üzere hasta olduğu için iptal etmek zorunda kaldı.", "Muhalefet partileri, Salı sabahına kadar bu konuda resmi olarak bilgilendirilmediklerinden şikayet ettiler. SPÖ meclis grubu lideri Karin Greiner'in açıkladığı gibi, \"bu dinamikte\" işler gelişmeye devam ederse \"en az 10-15 atama daha gerekli olacak\".", "Çünkü Hijyen Avusturya çevresindeki süreçler \"buzdağının sadece görünen kısmı\". Bu nedenle şeffaflık sağlanmalıdır. Karanlığa ışık tutması gereken bir takım parlamento soruları aşağı yukarı cevapsız kaldı.", "Her halükarda, ÖVP Federal Şansölyesi Sebastian Kurz'a \"yakın\" şirketlerin genellikle satın alma süreçlerine dahil olduğu dikkat çekicidir.", "Neos parlamento grubu lideri Douglas Hoyos, federal hükümetin korona krizindeki \"iflaslar, talihsizlikler ve arızalar\" serisinin bu arada \"somut bir skandala\" dönüştüğünü söyledi.", "Hoyos, geçen haftadan beri Avusturya Hijyen nedenini daha iyi biliyoruz dedi, ancak aslında bu \"öngörülebilirdi\" diyor ve geçen yılın Mart ayında \"kilitlenmeden bir gün önce\" şirketin kurulmasına atıfta bulundu.", "Elbette bu, \"siyasi içeriden bilgi\" sorusunu gündeme getiriyor. Ayrıca ilginç bir şekilde, \"Palmers tarafı\" ile, şirketin bu tarafının, kişisel bağlantılar yoluyla ÖVP'ye yakın olan açıklamayla \"zorunlu olarak\" ilgilenmesi gerekmiyor.", "Ancak Anschober, Avusturya Hijyen'in FFP2 maskelerinin kalite kontrolünden de sorumludur. FPÖ milletvekili Wolfgang Zanger için mesele, \"yolsuzluk partisi ÖVP\" nin incelenmesi meselesi.", "Çünkü görünüşe göre virüs, Halk Partisi'ne yakın olan pek çok insanın \"kendi ceplerinde iş yapmasına\" zemin oluşturuyordu. Ancak Zanger, \"küçük soruşturma komitesi\" imkânlarının sınırlı olduğuna dikkat çekti.", "Örneğin, azınlık hakları yok, doğruluk yok ve bunun sonu Haziran ayında belirlenecek. \"Öyleyse gerçek bir U-Komitesine ihtiyacınız var,\" diye sordu Zanger.", "Diğer ikisi bu talebe tamamen karşı değildi, ancak hem Greiner hem de Hoyos, \"küçük U-Komitesi\" nin önce hazırlık çalışmasını yapması gerektiğine işaret etti. Ayrıca salgın hala devam ediyor.", "Tabii ki, şeffaflığı sağlamak için tüm parlamento araçları kullanılacaktır: Hoyos, \"Mevcut hükümete bakarsanız, muhtemelen - hissedebiliriz - her hafta bir soruşturma komitesi kurabiliriz.\" Dedi.", "Sorumlu bakanlara ek olarak, Salı günü sunulan kargo listesinde ayrıca Federal Satın Alma Şirketi (BBG) temsilcilerinin yanı sıra genel sekreterler ve sorumlu bakanlıkların bölüm başkanları da yer alıyor.", "Buna ek olarak, parlamento grupları Sağlık Bakanlığı'ndaki özel temsilci, Corona kriz ekibi başkanı Clemens Martin Auer, Kızıl Haç Federal Kurtarma Komutanları Gerald Schimpf, Gerald Foitik ve Gerald Fleischmann'ı da duymak istiyorlar. Federal Şansölyelik'teki reklamlardan ve halkla ilişkilerden sorumludur." ]
}