{
  "id" : "pjdwtuRE",
  "url" : "https://kurier.at/politik/inland/kickl-faende-partei-obmannschaft-eine-reizvolle-ueberlegung/401185768",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:56:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914379/20210203-ABD0047-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kickl fände Partei-Obmannschaft \"eine reizvolle Überlegung\"",
  "articleTitleTranslated" : "Kickl, parti başkanlığını \"çekici bir düşünce\" bulacaktır.",
  "articleContent" : [ "Geplant habe er einen solchen Schritt aber nicht: \"Das ist kein Plan, aber wenn sich die Situation ergibt und die Partei vor einer Situation steht, wo sich diese Frage stellt, dann würde ich nicht sagen: Ich mache das nicht.", "Sonst wäre es ja sinnlos, dass ich das Ganze über all die Jahre mit aufgebaut habe.\"", "Gleichzeitig verwies der Klubobmann darauf, dass diese Debatte von außen komme: \"Seitdem es diese Neuaufstellung mit Norbert Hofer und mir gibt, versucht man von außen einen Führungs- und Richtungsstreit in die freiheitliche Partei hineinzutragen.\"", "Es sei ja derzeit \"Chef im Nationalratsklub\". Seine Aussage bedeute für die Partei nicht, \"dass die Dinge, so, wie sie jetzt bestehen, gleich auf den Kopf gestellt werden müssen\". Er sei nach seiner prinzipiellen Bereitschaft gefragt worden - \"und danach, ob es mich interessiert.", "Und das habe ich mit Ja beantwortet\".", "Infrage komme ein solcher Wechsel aber nur, wenn \"die Partei von sich selber sagt, wir hätten das gerne\" - \"oder zum Beispiel, wenn Norbert Hofer einen neuen Weg einschlägt, was ja auch nicht ausgeschlossen ist, und möglicherweise einen zweiten Anlauf auf die Bundespräsidentschaft nimmt - dann sind die Dinge neu zu bewerten\". " ],
  "articleContentTranslated" : [ "Ama böyle bir adım planlamadı: \"Bu bir plan değil ama durum ortaya çıkarsa ve parti bu sorunun ortaya çıktığı bir durumla karşı karşıya kalırsa, o zaman demem: Yapmayacağım.", "Aksi takdirde yıllar boyunca her şeyin inşa edilmesine yardım etmem anlamsız olurdu. \"", "Kulüp başkanı aynı zamanda bu tartışmanın dışarıdan geldiğine dikkat çekti: \"Norbert Hofer ve benimle yaptığımız bu yeniden yapılanmadan bu yana, liberal partiye bir liderlik ve yön anlaşmazlığı getirmek için dışarıdan bir girişimde bulunuldu.\"", "Şu anda \"Ulusal Konsey Kulübü'nün başkanı\". Parti için yaptığı açıklama \"şu an var olan şeylerin alt üst edilmesi gerektiği\" anlamına gelmiyordu. Prensipte istekliliği ve benim ilgilenip ilgilenmediğim sorulmuştu.", "Ben de evet dedim.", "Norbert Hofer muhtemelen Federal Başkanlığı ikinci bir girişimde alır hariç değildir yeni bir yol, alır ve eğer, örneğin,\" ya da - Böyle bir değişiklik \"parti bunu istiyorum kendisinin diyor\" yalnızca gündeme geliyor - o zaman işler yeniden değerlendirilmelidir \"." ]
}