{
  "id" : "PjmElkzb",
  "url" : "https://wien.orf.at/stories/3084475/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T06:02:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/21/crops/w=1280/745026_opener_258521_tatort2.jpg?s=09530b2d02c9c6a5b737005a99d384f421582960",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Attentäter hatte kein Waffenverbot",
  "articleTitleTranslated" : "Suikastçının silah yasağı yoktu",
  "articleContent" : [ "Vielmehr würden diese nach Einzelfallbeurteilung verhängt, so Nehammer in Beantwortung einer parlamentarischen Anfrage von NEOS. Zuständig gewesen wäre dafür die Landespolizeidirektion Wien. „Es bestand kein Waffenverbot nach § 12 WaffG“, teilte Nehammer in der Anfragebeantwortung mit.", "Warum es nicht verhängt wurde, wollte er nicht erläutern: „Aufgrund eines laufenden Ermittlungsverfahrens muss von einer weiterführenden Beantwortung dieser Fragen Abstand genommen werden. “NEOS:", "„Schier unglaublich“ Für NEOS-Verteidigungssprecher Douglas Hoyos sagte, es sei „schier unglaublich“, dass niemand im „von der angeblichen Sicherheitspartei ÖVP“ geführten Innenministerium auf die Idee gekommen sei, „dass man über einen verurteilten Terroristen ein Waffenverbot verhängen sollte“.  :", "Dafür brauche man kein Anti-Terror-Paket, das wäre auch nach damals geltender Rechtslage problemlos möglich gewesen. Dann wäre, mutmaßt Hoyos, auch der versuchte Munitionskauf in der Slowakei an die Justiz gemeldet worden „und der Attentäter am 2.", "November 2020 wohl in U-Haft gesessen“. Nehammers Antwort auf die Frage, ob die Meldung an die Justiz denn bei einem Waffenverbot erfolgt wäre – bzw. „wenn nein: warum nicht?", "“ –, fiel ausweichend aus: „Jede Organisationseinheit des Bundesministeriums für Inneres ist im Rahmen ihrer jeweiligen Aufgabenerfüllung dazu verpflichtet, jeden ihr zur Kenntnis gelangten Anfangsverdacht einer Straftat der Staatsanwaltschaft zu berichten.", "“Info zu Munitionskauf nicht weitergegeben Dass diese Meldung unterblieb, ist einer der Kritikpunkte, den auch die Untersuchungskommission in ihrem Zwischenbericht auflistet.", "Denn der 20-Jährige hatte am 21.  Juli 2020 versucht, in Bratislava Munition für das automatische Sturmgewehr zu kaufen, das er am 2. November bei seinem – für vier Menschen tödlichen – Anschlag benutzte.", "Die slowakischen Behörden benachrichtigten im Juli umgehend das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung.", "An die Staatsanwaltschaft wurde diese Information nicht weitergegeben, obwohl der Attentäter erst Anfang Dezember 2019 vorzeitig bedingt aus einer 22-monatigen Haftstrafe wegen terroristischer Vereinigung entlassen worden war.", "Auf den beim Anschlag in Wien verwendeten Waffen wurden nicht nur DNA-Spuren des Täters sichergestellt, wie unlängst bekanntwurde. Laut einem forensischen Gutachten hatte die Waffen eine ganze Reihe von Personen in der Hand, darunter auch zwei Frauen.", "Wer sie sind, ist noch nicht bekannt. Dass Frauen maßgeblich in die Tat involviert waren, ist laut Ermittlerkreisen eher unwahrscheinlich, vermutet wird, dass Frauen bei der Organisation der Waffen eine Rolle gespielt haben." ],
  "articleContentTranslated" : [ "Nehammer, NEOS'tan gelen bir parlamento sorusuna yanıt olarak, bunların her durumda ayrı ayrı uygulanacağını söyledi. Viyana Eyaleti Polis Departmanı bundan sorumlu olacaktı. Nehammer soruşturmaya yanıt olarak \"WaffG § 12'ye göre silah yasağı yoktu\" dedi.", "Neden empoze edilmediğini açıklamak istemedi: “Devam eden bir soruşturma nedeniyle, bu soruları daha fazla cevaplamaktan kaçınmalıyız. \"NEOS:", "\"Neredeyse inanılmaz\" NEOS için savunma sözcüsü Douglas Hoyos, \"sözde güvenlik partisi ÖVP\" liderliğindeki \"İçişleri Bakanlığı\" nda hiç kimsenin \"hükümlü bir teröristin silahlardan men edilmesi\" fikrine sahip olmamasının \"neredeyse inanılmaz\" olduğunu söyledi. :", "Bunun için terörle mücadele paketine ihtiyacınız yok, o dönemde geçerli olan yasal durumda bile sorunsuz bir şekilde mümkün olabilirdi. Daha sonra şüpheli Hoyos, Slovakya'da cephane satın alma girişimi yargıya \"ve suikastçıya 2'de bildirilecekti.", "Kasım 2020 muhtemelen gözaltına alındı \". Nehammer'ın bir silah yasağı durumunda yargıya rapor verilip verilmeyeceği sorusuna cevabı - veya “değilse: neden olmasın?", "\"- kaçamaktı:\" Federal İçişleri Bakanlığı'nın her örgütsel birimi, bir cezai suçtan haberdar olduğu her ilk şüpheyi savcılığa bildirmekle yükümlüdür.", "“Mühimmat alımına ilişkin bilgi aktarılmadı Bu raporun yapılmamış olması, soruşturma komisyonunun ara raporunda sıraladığı eleştiri noktalarından biridir.", "21 Temmuz 2020'de 20 yaşındaki Bratislava'da 2 Kasım'daki saldırısında kullandığı ve dört kişinin hayatını kaybettiği otomatik saldırı tüfeği için cephane almaya çalıştı.", "Slovak yetkililer, Temmuz ayında Anayasayı Koruma ve Terörle Mücadele Federal Dairesine derhal haber verdiler.", "Suikastçı, Aralık 2019'un başlarında terör örgütü nedeniyle aldığı 22 ay hapis cezasından ancak erken salıverilmesine rağmen, bu bilgi savcılığa aktarılmadı.", "Geçenlerde bilindiği üzere Viyana'daki saldırıda kullanılan silahlarda failin sadece DNA izlerine rastlanmadı. Adli tıp raporuna göre, silah iki kadın da dahil olmak üzere çok sayıda kişi tarafından tutuldu.", "Henüz kim oldukları bilinmiyor. Araştırmacılara göre, kadınların suça önemli ölçüde karışmış olma ihtimali düşük; silahların düzenlenmesinde kadınların rol oynadığı varsayılıyor." ]
}