{
  "id" : "PjQtiKI6",
  "url" : "https://kurier.at/chronik/oesterreich/versuchte-kindesentfuehrung-in-der-oststeiermark-angezeigt/401191696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T14:26:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Versuchte Kindesentführung in der Oststeiermark angezeigt",
  "articleTitleTranslated" : "Doğu Steiermark'ta çocuk kaçırmaya teşebbüs edildiği bildirildi",
  "articleContent" : [ "In einem möglichen Fall von versuchter Freiheitsentziehung ermittelt die Polizei in der Oststeiermark. Mittwochfrüh soll ein Unbekannter in Hofstätten an der Raab (Bezirk Weiz) versucht haben, eine Zehnjährige vor einem Wohnhaus wegzuzerren.", "Sie konnte sich aber losreißen und kehrte unverletzt nach Hause zurück, hieß es seitens der Landespolizeidirektion Steiermark. Der Vorfall soll sich gegen 6.30 Uhr ereignet haben: Die Zehnjährige gab an, dass sie aus dem Haus ging, weil sie ein Geräusch gehört habe.", "Vor dem Wohnhaus soll sie von einem Mann am Arm gepackt und zur Straße gezerrt worden sein. Nach rund 80 Metern habe sie sich losreißen und zum Wohnhaus zurücklaufen können. Dort berichtete sie ihrer Mutter den Vorfall, die daraufhin Anzeige erstattete.", "Zeugen konnten nicht ermittelt werden. Die Direktionen der umliegenden Schulen seien umgehend kontaktiert und bezüglich derartiger Vorfälle sensibilisiert worden, hieß es vonseiten der Polizei.", "Laut Auskunft der Zehnjährigen handelte es sich bei dem Unbekannten um einen rund 1,65 Meter großen, etwa 30 Jahre alten, schlanken Mann mit dunkler Haut und schmaler Augenpartie. Er trug eine FFP2-Maske und eine schwarze Haube.", "Bekleidet war er mit einer schwarzen Jacke, einer weißen Hose sowie schwarzen Schuhen." ],
  "articleContentTranslated" : [ "Doğu Steiermark polisi olası bir tutuklamaya teşebbüs vakasını araştırıyor. Çarşamba sabahı, Hofstätten an der Raab'daki (Weiz bölgesi) bir yabancı, on yaşındaki bir çocuğu bir konuttan çekmeye çalıştı.", "Ancak Steiermark Eyalet Emniyet Müdürlüğü, kendisini koparabildiğini ve eve zarar görmeden döndüğünü söyledi. Olayın sabah 6:30 sularında meydana geldiği söyleniyor: 10 yaşındaki çocuk bir ses duyduğu için evden ayrıldığını söyledi.", "Evin önünde, bir adamın onu kolundan yakalayıp sokağa sürüklediği söylenir. Yaklaşık 80 metre sonra, kendini koparıp eve koşmayı başardı. Orada olayı annesine bildirdi ve ardından şikayette bulundu.", "Tanıkların kimliği belirlenemedi. Polis, çevredeki okulların müdürlükleriyle derhal temasa geçildi ve bu tür olaylardan haberdar edildi.", "On yaşındaki birine göre, yabancı, yaklaşık 1.65 metre boyunda, yaklaşık 30 yaşında, koyu tenli ve dar gözlü ince bir adamdı. Bir FFP2 maskesi ve siyah bir başlık takmıştı.", "Siyah bir ceket, beyaz pantolon ve siyah ayakkabılar giymişti." ]
}