{
  "id" : "pjxokhrJ",
  "url" : "https://kurier.at/kultur/doku-ueber-francesco-totti-liebespfeile-fuer-das-volk/401144112",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4849287/46-173802038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doku über Francesco Totti: Liebespfeile für das Volk",
  "articleTitleTranslated" : "Francesco Totti hakkında belgesel: insanlar için aşk okları",
  "articleContent" : [ "Kein Totti, keine Tore. So einfach war die Regel.", "Spielte der „König“, der „Pupone“, der große Bub, nicht, war die AS Roma oft nur halb so stark am Spielfeld, das Francesco Totti, geboren 1976 im römischen Arbeiterviertel San Giovanni, in seinem Leben lange Zeit nur zum Schlafen, aufs Klo gehen, Essen und Liebemachen verlassen hat.", "Apropos Liebemachen: Francesco Totti ist zwar glücklich verheiratet, aber er wollte immer nur das eine – Fußball spielen. Und das tat er über 25 Jahre so gut wie kaum ein anderer. Wer das vergessen hat, sollte sich „Mein Name ist Francesco Totti“ von Alex Infascelli ansehen.", "Es ist die Geschichte über den italienischen Ausnahmefußballer – erzählt von Totti selbst. Es ist ein Selbstporträt mit privaten Bildern aus der Kindheit, mit Höhepunkten am Rasen, wunderschönen Toren, Jubelszenen, Triumphen.", "Aber auch Verletzungen, Kränkungen und Niederlagen. Einfach so, wie es das Schicksal, der liebe Gott eben wollte, wie Totti in der Doku stets betont.", "Der mittlerweile 44-Jährige kommentiert mit einfachen Sätzen das Geschehen: „In diesem Ball steckte mein ganzer Traum.“ Und: „Dieses Tor war ein Liebespfeil für das Volk“, die Anhänger von AS Roma.", "Dass er am Platz immer auch eine Gretzn war, die auch austeilen konnte, wird von Totti nur kurz angesprochen: „Meine Schwäche: Überempfindlichkeit. Wenn ich verliere oder nichts machen kann, flippe ich aus.", "Und dann stelle ich manchmal schlimme Dinge an, für die ich mich schämen muss . “" ],
  "articleContentTranslated" : [ "Tost yok, gol yok. Kural bu kadar basitti.", "\"Kral\", \"Pupone\", koca oğlan oynamazsa, Roma sahada genellikle sadece yarısı kadar güçlüydü, 1976'da San Giovanni'nin Roma işçi mahallesinde doğan Francesco Totti, hayatında uzun bir süre uyuyarak geçirdi. tuvalete gitti, yemek yemeyi ve sevişmeyi bıraktı.", "Sevişmekten bahsetmişken: Francesco Totti mutlu bir şekilde evlidir, ancak her zaman tek bir şey istemiştir - futbol oynamak. Ve bunu 25 yıldan fazla bir süredir neredeyse herkesten daha iyi yaptı. Bunu unuttuysanız, Alex Infascelli'nin “My Name Is Francesco Totti” ye bir göz atın.", "Totti'nin kendisi tarafından anlatılan, sıra dışı İtalyan futbolcunun hikayesi.Çimlerdeki vurgular, güzel hedefler, tezahürat sahneleri, zaferleri ile çocukluktan özel görüntüler içeren bir otoportre.", "Ama aynı zamanda yaralanmalar, hakaretler ve yenilgiler. Totti'nin belgeselde her zaman vurguladığı gibi, tıpkı kader gibi, Tanrı da istedi.", "Şu anda 44 yaşındaki oyuncu, olayı basit cümlelerle yorumladı: \"Bu top benim hayalimdi.\" Ve: AS Roma taraftarları \"Bu hedef halk için bir sevgi okuydu\".", "Totti, kendisinin her zaman sahada bir Gretzn olduğu ve aynı zamanda dağıtabildiği gerçeğine kısaca değiniyor: “Benim zayıflığım: aşırı duyarlılık. Bir şey kaybedersem veya yapamazsam çıldırırım.", "Ve sonra bazen utandığım kötü şeyler yaparım. \"" ]
}