{
  "id" : "PK78S1Eq",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-jubel-der-oesv-adler-kraft-und-co-bin-nervlich-fast-draufgegangen/401210392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:26:29Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4985773/46-176219320.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WM-Jubel der ÖSV-Adler: \"Bin nervlich fast draufgegangen\"",
  "articleTitleTranslated" : "ÖSV kartalının Dünya Kupası coşkusu: \"Neredeyse sinirlerimden ölüyordum\"",
  "articleContent" : [ "Österreichs Skisprung-Männer nehmen einen kompletten Medaillensatz von den Nordischen Weltmeisterschaften in Oberstdorf mit. Noch zu Beginn der Titelkämpfe hätte kaum jemand damit gerechnet, da es nur drei Einzel-Podestplätze im Saisonverlauf gegeben hatte.", "Der letzte Einzel-Sieg vor dem Saison-Höhepunkt war rund ein Jahr zurückgelegen, einzig zwei Weltcup-Teambewerbe machten Hoffnung. Und mit der Mannschaft gab es dann am Samstag auch den silbernen Abschluss.", "Stefan Kraft komplettierte damit seinen Medaillensatz, hatte er doch davor schon mit Michael Hayböck als zweitem männlichem Teil des ÖSV-Quartetts Bronze im Mixed sowie Gold im Großschanzen-Einzel geholt.", "Platz zehn von der Normalschanze war damit längst vergessen. \"Unglaublich, alle Medaillen abgeholt - Gold, Silber, Bronze - eine Wahnsinns-WM\", sagte der Salzburger, und in Erinnerung an das Einzel bei dichtem Schneefall: \"Es war keine Schneeschlacht, sondern eine Nervenschlacht.\"", "Der Teambewerb sei brutal spannend und eng gewesen. \"Ich war echt mehr nervös als im Einzel, weil es um drei andere auch noch geht\", meinte der 27-Jährige.", "Nach dem alles andere als optimalem Saisonverlauf mit Corona-Infektion und Rückenproblemen habe er sich gewünscht, in irgendeinem Bewerb eine Medaille mitzunehmen. Kraft: \"Jetzt habe ich drei. Der Stellenwert dieser WM ist sehr, sehr hoch.", "Es zeigt, dass ich auch aus so einem kleinen Tief, wenn nicht alles so gut läuft, zuschlagen kann.\"", "Seine Konstanz sucht im aktuellen Sprungsport ihresgleichen - bei vier Titelkämpfen in Folge hat Kraft insgesamt zwölf Medaillen geholt. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Für die anderen war es im vierten WM-Bewerb die letzte Chance auf einen Podestplatz.", "Daniel Huber war am Vortag nach Halbzeitrang drei die Einzelmedaille entglitten. \"Leer willst du aber nicht heimfahren\", fühlte sich der Salzburger für die Enttäuschung entschädigt. \"Sehr cool, dass wir im letzten Bewerb noch die Silberne holen.", "Es war doch auch ein Druck bis zum letzten Springer. Es war ein Fight von Anfang an, keiner wollte nachlassen. Es war richtig eng und richtig spannend.\" Tatsächlich war das Niveau der Konkurrenz ein sehr hohes, die Entscheidung eine sehr enge.", "\"Ich bin nervlich fast draufgegangen unten als erster Springer, da zittert man mit\", verriet Startspringer Philipp Aschenwald. Dem Tiroler waren die weitesten Sprünge des ÖSV-Quartetts gelungen. \"Ein Kampf um jeden Punkt.", "Es sind acht Sprünge, die passen müssen\", meinte er. \"So knapp zusammen, das war selten der Fall. Den zweiten Platz haben wir uns hochverdient. Der Sieg vom Krafti hat uns sehr beflügelt.\" Auch Jan Hörl hatte seinen Anteil am Erfolg, und das im Kampf um seine erste WM-Medaille.", "\"Es ist ein Mega-Gefühl. Die ganze Arbeit und der Kampf, den ich die Saison über gehabt habe - als Team sind wir enger zusammengewachsen.\" ÖSV-Chefcoach Andreas Widhölzl schätzte den Erfolg auch deshalb, da die mitfavorisierten Norweger leer ausgegangen waren.", "\"Es kann auch schnell in die andere Richtung gehen. Mich freut es, weil wir diese Saison immer drangeblieben sind und weitergekämpft haben.\"" ],
  "articleContentTranslated" : [ "Avusturya'nın kayakla atlama erkekleri, Oberstdorf'taki Nordik Dünya Şampiyonası'ndan tam bir madalya seti alır. Sezon boyunca sadece üç bireysel podyum yeri olduğu için, şampiyonluk maçlarının başında kimsenin bunu beklemesi pek beklenmezdi.", "Sezonun öne çıkmasından önceki son bireysel zafer yaklaşık bir yıl önceydi, sadece iki Dünya Kupası takım yarışması umut verdi. Ve takımla birlikte Cumartesi günü gümüş mezuniyet de vardı.", "Stefan Kraft, ÖSV dörtlüsünün ikinci erkek parçası olarak Michael Hayböck ile büyük tepe teklerinde karışık ve altın bronz madalya aldığı için madalya setini tamamladı.", "Normal tepede onuncu yer çoktan unutulmuştu. \"İnanılmaz, tüm madalyalar toplandı - altın, gümüş, bronz - inanılmaz bir Dünya Kupası.\"", "Takım rekabeti acımasızca heyecanlı ve yakındı. 27 yaşındaki \"Bekarlardan daha gergindim çünkü üç tane daha var\" dedi.", "Korona enfeksiyonu ve sırt problemleri ile sezonun optimal seyrinin dışında her şeyden sonra, onunla bir yarışmada madalya almak istedi. Kraft: \"Şimdi elimde üç tane var. Bu Dünya Kupası'nın değeri çok ama çok yüksek.", "Her şey o kadar iyi gitmediğinde bu kadar küçük bir alçaktan vuruş yapabileceğimi gösteriyor. \"", "Tutarlılığı mevcut atlama sporunda benzersizdir - Kraft arka arkaya dört şampiyonluk dövüşünde toplam on iki madalya kazandı. © Resim: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Diğerleri için dördüncü Dünya Kupası yarışmasında podyum için son şanstı.", "Daniel Huber ferdi madalyayı ilk yarıda üçüncülükten önceki gün kaybetti. Salzburg sakini, \"Ama eve boş gitmek istemiyorsun,\" dedi ve hayal kırıklığının kendisini telafi ettiğini hissetti. \"Son yarışmada gümüş madalya kazanmış olmamız çok güzel.", "Aynı zamanda son atlayıcıya da bir baskı oldu. Başından beri bir kavgaydı, kimse vazgeçmek istemedi. Gerçekten çok sıkı ve gerçekten heyecan vericiydi. \"Aslında rekabetin seviyesi çok yüksekti, karar çok zordu.", "\"İlk atlayıcı olarak neredeyse sinirlerimi yıkıyordum, sen de titriyorsun,\" diye açıkladı başlangıç atlayışı Philipp Aschenwald. Tirol, ÖSV dörtlüsünün en uzun atlayışını yapmıştı. \"Her nokta için bir mücadele.", "Geçilmesi gereken sekiz sıçrama var \"dedi.\" Birbirine çok yakın, nadiren durum böyleydi. İkinci sırayı hak ettik. Krafti galibiyeti bize gerçekten kanat verdi. \"Jan Hörl de başarıda ve ilk Dünya Şampiyonası madalyası için verilen mücadelede rol oynadı.", "\"Bu mega bir duygu. Sezon boyunca yaptığım tüm çalışma ve mücadele - bir takım olarak yakınlaştık.\" ÖSV baş antrenörü Andreas Widhölzl de favori olan Norveçliler sonuç alamadığı için başarıya değer verdi.", "\"Hızlı bir şekilde diğer yöne de gidebilir. Bu sezon her zaman buna bağlı kaldığımız ve savaşmaya devam ettiğimiz için çok mutluyum.\"" ]
}