{
  "id" : "pkLKctFh",
  "url" : "https://sport.orf.at/stories/3071294/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T21:42:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U20-Team verliert auch letztes Spiel bei WM",
  "articleTitleTranslated" : "U20 takımı da Dünya Kupası'nda son maçını kaybetti",
  "articleContent" : [ "Kapitän Marco Rossi und Co. hielten die Partie 27 Minuten lang offen, ehe der Favorit den Bann brach und mit vier Toren im Mitteldrittel die Partie entschied.", "Im ersten Drittel lieferten die Österreicher den Talenten der Eishockey-Großmacht ein Duell fast auf Augenhöhe und hatten wie schon im bisherigen Turnierverlauf mit Torhüter Sebastian Wraneschitz neuerlich einen starken Rückhalt.", "„Auf das erste Drittel kann man stolz sein. Wir haben sehr gut verteidigt und auch spielerische Akzente gesetzt“, analysierte Teamchef Roger Bader.Druck im zweiten Drittel zu groß Nach 15 Sekunden des Mitteldrittels vergab Senna Peeters sogar die große Chance zur Führung.", "Doch danach zogen die Tschechen das Tempo an, setzten die Österreicher permanent unter Druck und gingen hochverdient in Führung.", "Simon Kubicek traf mit dem 23.  Torschuss (27.), der zweite Treffer durch Martin Lang wurde nach Videostudium gegeben (33.), obwohl ein Tscheche den Puck aus der Hand von Wraneschitz gestochert hatte.", "Im Finish des zweiten Abschnitts konnten die Österreicher nicht mehr dagegenhalten und kassierten durch Lang (39.) und Filip Prikryl (40.) zwei weitere Gegentreffer. „Die größere Klasse und physische Qualität hat sich durchgesetzt.", "Die Tschechen sind eine Weltklassemannschaft, die die Russen geschlagen haben“, betonte Bader. „Haben zu wenig gemacht“ Für Rossi war das erste Tor entscheidend. „Wir waren danach unsicher, wir hätten einfach so weiterspielen sollen.", "Sie haben dann zwei, drei Tore gemacht, es war dann zu wenig, was wir gemacht haben“, erklärte der Kapitän. Damit bleibt das 2:2 gegen die Ukraine am 3.", "Jänner 2004, als die Österreicher nach einem Doppelpack von Thomas Vanek erst im Finish den Ausgleich kassierten, weiter das bisher einzige Erfolgserlebnis bei vier U20-A-WM-Teilnahmen.", "Auch weil Österreich heuer in die Gruppe B mit den vier Top-Nationen USA, Schweden, Russland und Tschechien gelost worden war. „Es war ein bisschen unglücklich dieses Jahr mit vier Mannschaften der Top Sechs.", "Von Deutschland, der Schweiz und der Slowakei (alle in Gruppe A, Anm.) sind wir nicht so weit weg“, sagte Bader.Auch 2021 wieder dabei Da es aufgrund der Coronavirus-Pandemie heuer keinen Absteiger gibt, sind die Österreicher aber auch 2021 in Edmonton und Red Deer wieder bei der A-WM der zehn besten Mannschaften dabei.  ", "„Es war sehr hart für uns. Wir haben keine Erfahrung auf diesem Level. Wir waren eine junge Gruppe, nächstes Jahr haben wir mehr Erfahrung, dann werden wir besser sein“, ist Rossi überzeugt. Allerdings wird der Vorarlberger dann nicht mehr dabei sein. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Kaptan Marco Rossi ve Co., favori büyüyü bozmadan önce oyunu 27 dakika boyunca açık tuttu ve maçın ortadaki üçte birinde dört golle karar verdi.", "İlk üçte, Avusturyalılar buz hokeyi süper gücünün yeteneklerini neredeyse göz seviyesinde bir düelloya verdi ve önceki turnuvada olduğu gibi yine kaleci Sebastian Wraneschitz ile güçlü bir destek aldı.", "İlk üçte biri ile gurur duyabilirsin. Çok iyi savunduk ve aynı zamanda eğlenceli bir aksan belirledik. ”Analiz edilen takım patronu Roger Bader. İkinci üçte birinde baskı çok büyük Orta üçte 15 saniyenin ardından, Senna Peeters liderliği ele geçirmek için büyük fırsatı kaçırdı.", "Ama sonra Çekler hızlandı, Avusturyalıları sürekli baskı altına aldı ve hak ettikleri bir liderliği ele geçirdi.", "Simon Kubicek 23. golü (27.) attı, Martin Lang'ın ikinci golü video çalıştıktan sonra verildi (33.), ancak bir Çek Wraneschitz'in elinden pakı çıkardı.", "İkinci bölümün sonunda Avusturyalılar geri çekilemedi ve Lang (39.) ve Filip Prikryl'den (40.) iki gol daha kabul ettiler. “Daha yüksek sınıf ve fiziksel kalite galip geldi.", "Çekler, Rusların mağlup ettiği birinci sınıf bir takım ”dedi Bader. Rossi için \"çok az yaptım\", ilk hedef belirleyiciydi. Bundan sonra emin değildik, oynamaya devam etmeliydik.", "Sonra iki ya da üç gol attınız, bizim yaptığımız yeterli değildi ”dedi kaptan. Bu, 3'te Ukrayna'ya karşı 2-2'lik galibiyetten ayrılıyor.", "Ocak 2004, Avusturyalılar, Thomas Vanek'in iki katına çıktıktan sonra bitişte sadece eşitliği kabul ettiklerinde, şimdiye kadarki dört U20 Dünya Kupası maçındaki tek başarılı deneyim.", "Ayrıca Avusturya, bu yıl ABD, İsveç, Rusya ve Çek Cumhuriyeti'nin dört büyük ülkesi ile B Grubu'na çekildi. “Bu yıl dört takımın ilk altıda yer alması biraz talihsizdi.", "Almanya, İsviçre ve Slovakya'dan o kadar da uzak değiliz (hepsi Grup A'da, not) ”dedi Bader. 2021'de de var Koronavirüs salgını nedeniyle bu yıl küme düşme olmadığı için Avusturyalılar da 2021'de olacak. Edmonton ve Red Deer'da, en iyi on takım arasında A Dünya Kupası'nda tekrar.", "Bizim için çok zordu. Bu seviyede deneyimimiz yok. Genç bir gruptuk, gelecek yıl daha fazla deneyime sahip olacağız, o zaman daha iyi olacağız, ”diye ikna olmuş Rossi. Ancak Vorarlberg artık orada olmayacak. Edmonton'daki U20 Dünya Kupası" ]
}