{
  "id" : "pL0VThay",
  "url" : "https://kurier.at/wirtschaft/stromversorger-warnen-erneuerbaren-ausbau-erhoeht-blackout-gefahr/401151522",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:13:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4157778/46-86086703.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stromversorger warnen: Erneuerbaren-Ausbau erhöht Blackout-Gefahr",
  "articleTitleTranslated" : "Elektrik tedarikçileri uyarıyor: Yenilenebilir enerjilerin genişlemesi kesinti riskini artırıyor",
  "articleContent" : [ "Der vermehrte Ausbau von erneuerbaren Energien und damit die volatile Erzeugung von Wind- und Sonnenstrom führten zu immer stärkeren Schwankungen in den Stromnetzen. \"Die Anzahl der Not-Einsätze nimmt drastisch zu.", "Musste Wien Energie bis vor wenigen Jahren nur rund 15 Mal die Stromerzeugung kurzfristig hochfahren, war dies in den letzten Jahren bis zu 240 Mal pro Jahr für die Netzstabilisierung der Fall.\" Für die Versorgungssicherheit seien Gaskraftwerke essenziell.", "Mittelfristig strebt Wien Energie die Umstellung auf Grünes Gas an. Auch der niederösterreichische Stromversroger EVN hat nach dem \"Beinahe-Blackout\" Konsequenzen gefordert.", "\"Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben\", sagte EVN-Sprecher Stefan Zach zum ORF. \"Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.\"", "Das könne Zach zufolge auch bei Kraftwerken passieren, \"und dann wird es kritisch\". In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für Fälle wie am Freitag.", "Laut Zach würde dieses alleine aber nicht ausreichen: \"Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft.\"", "Die EVN fordert deshalb neue gesetzliche Rahmenbedingungen für den Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu bauen und im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen, auch wenn \"die Zukunft natürlich der Naturenergie gehört\"." ],
  "articleContentTranslated" : [ "Yenilenebilir enerjilerin artan genişlemesi ve dolayısıyla uçucu rüzgar ve güneş enerjisi üretimi, elektrik şebekelerinde daha büyük dalgalanmalara yol açtı. \"Acil durum görevlerinin sayısı önemli ölçüde artıyor.", "Birkaç yıl öncesine kadar, Wien Energie'nin elektrik üretimini kısa sürede yaklaşık 15 kez hızlandırması gerekiyordu, ancak son yıllarda bu, şebeke stabilizasyonu için yılda 240 kez oldu. \"Gazla çalışan elektrik santralleri, arz güvenliği için çok önemlidir.", "Wien Energie, orta vadede yeşil gaza geçmeyi hedefliyor. Aşağı Avusturyalı elektrik tedarikçisi EVN de \"neredeyse elektrik kesintisi\" sonrasında sonuç çağrısında bulundu.", "EVN sözcüsü Stefan Zach, ORF'ye \"Bazı büyük müşteriler bizimle iletişime geçti çünkü hassas makineler frekans düşüşünü zaten hissetmiş durumda\" dedi. \"Dalgalanmalar çok yüksekse, makineler kendilerini korumak için kapanır.\"", "Zach'e göre, bu enerji santrallerinde de olabilir ve \"sonra kritik hale gelir\". Aşağı Avusturya'da Krems yakınlarındaki Theiss santrali Cuma günkü gibi davalar için tampon görevi görüyor.", "Zach'e göre, bu tek başına yeterli olmayacaktır: \"Arz güvenliği için Avusturya, mahallemizdeki nükleer ve kömür yakıtlı elektrik santrallerine giderek daha fazla güveniyor.\"", "Bu nedenle EVN, mevcut gazla çalışan elektrik santrallerinin devam eden işletimi için yeni yasal çerçeve koşulları ve Avusturya'da yeni, esnek ve hızlı çalıştırılan gaz türbinleri inşa etmek ve acil durumlarda komşu ülkelerdeki kömür ve nükleer santrallerden elektrik temini olmadan idare etmek için teşvikler talep ediyor.", "Zach'e göre, \"gelecek elbette doğal enerjiye ait\" olsa bile, rüzgar, güneş ve hidroelektrik, mümkün olan en kısa sürede üretimi artırmak için uygun değil." ]
}