{
  "id" : "plCWSxE0",
  "url" : "https://kurier.at/politik/inland/warum-astra-zeneca-weiter-verimpft-wird/401215884",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T19:18:12Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4995411/46-176324457.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum Astra Zeneca weiter verimpft wird",
  "articleTitleTranslated" : "Astra Zeneca neden aşılanmaya devam ediyor?",
  "articleContent" : [ "Die ernüchternde Nachricht kam um 10.55 Uhr. Und wie es sich für eine Hiobsbotschaft gehört, wurde sie als „Alarm“-Meldung verschickt: „Dänemark setzt Impfungen mit Astra Zeneca aus“, verlautbarten Nachrichtenagenturen wie die Austria Presse Agentur am Donnerstag.", "Laut den dänischen Gesundheitsbehörden sind einige „schwere Fälle“ von Blutgerinnseln bei Personen aufgetreten, die gegen Covid-19 geimpft worden sind.", "Kopenhagen betonte zwar, dass es sich bei dem auf vorerst 14 Tage verhängten Impfstopp um eine reine Vorsichtsmaßnahme handle, und sowohl Premier Mette Frederiksen als auch Gesundheitsminister Magnus Heunicke hielten mehrfach fest, dass man den Impfstoff weiterhin nicht grundsätzlich ablehne.", "Die politische Debatte konnten sie damit aber nur noch bedingt einbremsen.", "Binnen Stunden erklärte Norwegen, dass man es den Dänen gleichtun und vorerst mit dem Verimpfen von Astra Zeneca pausieren werde; und Italien nahm zumindest jene Charge des Impfstoffes vom Markt, bei der man einige „gravierende Fälle“ festgestellt hat.", "Ist Astra Zeneca sicher? Kann der Impfstoff weiterhin verwendet werden? Und was heißt der Fall Dänemark für die heimische Impfstrategie? Mit Fragen wie diesen beschäftigten sich den ganzen Tag über Politik und Mitarbeiter von Krisenstäben.", "Während Gesundheitsbehörden und das Nationale Impfgremium noch berieten, was zu tun sei, waren andere schnell mit einer „Lösung“ bei der Hand: Die FPÖ forderte von Gesundheitsminister Rudolf Anschober einen vorübergehenden Impfstopp – Dänemark habe es ja vorgemacht.", "Der burgenländische SPÖ-Chef und Landeshauptmann Hans Peter Doskozil wiederum sah Sebastian Kurz in der Ziehung: „Ich erwarte, dass auch der Bundeskanzler endlich Verantwortung übernimmt und sich zur weiteren Umsetzung der Impfkampagne äußert.“ Kurz und Anschober verzichteten.", "Dosen Von April bis  Juni sollen im Schnitt rund 1,8 Millionen Impfdosen pro Monat nach Österreich kommen.", "Diese Kalkulation enthält die Impfstoffe von Pfizer/Biontech, Moderna und Astra Zeneca, nicht aber von Johnson & Johnson Tagesleistung Im Mittel werden  im März täglich 34.000 und im April  58.000 Menschen geimpft – das entspricht der vierfachen Leistung vom Februar Astra Zeneca Der nun in Diskussion stehende Impfstoff ist im März mit 350.000 Dosen eingepreist.  ", "Rein rechnerisch entspricht das der Impfleistung von zehn Tagen Doch es gab eine unmissverständliche Ansage. Und die kam  von den Experten des  Nationalen Impfgremiums, des  Bundesamts für Sicherheit im Gesundheitswesen  sowie der  Europäischen Arzneimittelagentur (EMA):", "Sie alle ließen – im Übrigen übereinstimmend mit den Bundesländern und der Bundesregierung –  Donnerstagabend keinen Zweifel daran aufkommen,  dass Astra Zeneca als tadelloser Impfstoff gilt.  : Es bestehe keine Notwendigkeit, Schutzimpfungen aufzuschieben oder auszusetzen, im Gegenteil.", "„Der Nutzen der zugelassenen Corona-Schutzimpfungen ist eindeutig belegt“, heißt es in einer akkordierten Stellungnahme.   Das Weiterführen der Impfaktion rette täglich Menschenleben, Astra Zeneca sei „sicher“ und „höchst wirksam“.", "Und die aufgetretenen Thrombosen? Sie  kommen laut den Experten  unter den Geimpften genauso oft  vor wie bei Ungeimpften.   Anders gesagt: Die Impfung hat die Thrombosen wohl nicht ausgelöst. Diese wären – so tragisch das auch ist – vermutlich in jedem Fall passiert." ],
  "articleContentTranslated" : [ "Ayıklama haberi sabah 10.55'te geldi. Ve Perşembe günü Avusturya Basın Ajansı gibi haber ajansları, kötü habere yakışan bir \"alarm\" mesajı olarak gönderildi: \"Danimarka, Astra Zeneca ile aşıları askıya alıyor\".", "Danimarka sağlık yetkililerine göre, Covid-19'a karşı aşılanan kişilerde bazı \"ciddi kan pıhtıları\" meydana geldi.", "Kopenhag, başlangıçta 14 gün süreyle uygulanan aşı yasağının tamamen ihtiyati tedbir olduğunu vurguladı ve hem Başbakan Mette Frederiksen hem de Sağlık Bakanı Magnus Heunicke, aşının prensip olarak hala reddedilmediğini defalarca ifade etti.", "Ancak siyasi tartışmayı ancak sınırlı ölçüde yavaşlatabildiler.", "Norveç birkaç saat içinde Danimarkalılarla aynı şeyi yapacaklarını ve şimdilik Astra Zeneca'ya sızmak için duracaklarını duyurdu; ve İtalya, en azından bazı \"ciddi vakalar\" içerdiği tespit edilen aşı partisini piyasadan geri çekti.", "Astra Zeneca Güvenli mi? Aşı hala kullanılabilir mi? Ve Danimarka örneği, ev içi aşılama stratejisi için ne anlama geliyor? Politikacılar ve kriz ekibi çalışanları gün boyunca buna benzer sorularla uğraştılar.", "Sağlık yetkilileri ve Ulusal Aşılama Komitesi hala ne yapılacağını tartışırken, diğerleri bir \"çözüm\" bulmakta hızlı davrandılar: FPÖ, Sağlık Bakanı Rudolf Anschober'in geçici bir aşı yasağı koymasını talep etti - Danimarka bunun nasıl olduğunu göstermişti.", "Burgenland SPÖ patronu ve valisi Hans Peter Doskozil ise çizimde Sebastian Kurz'u gördü: \"Federal Şansölye'nin nihayet sorumluluk almasını ve aşı kampanyasının ilerideki uygulamaları hakkında yorum yapmasını bekliyorum.\" Kurz ve Anschober feragat etti.", "Dozlar Nisan ayından Haziran ayına kadar, Avusturya'ya ayda ortalama 1,8 milyon aşı dozu gelmelidir.", "Bu hesaplama Pfizer / Biontech, Moderna ve Astra Zeneca'dan gelen aşıları içerir, ancak Johnson & Johnson'dan değil Günlük çıktı Ortalama olarak Mart ayında günde 34.000 kişi ve Nisan'da 58.000 kişi aşılanmaktadır - bu, Şubat Astra Zeneca'nın çıktısının dört katına karşılık gelmektedir. , şu anda tartışılmakta olan Aşı Mart ayında 350.000 dozlarda fiyatlandırılır.", "Tamamen matematiksel terimlerle, bu on günlük aşılama performansına karşılık gelir, ancak açık bir duyuru yapıldı. Ulusal Aşılama Kurulu, Federal Sağlık Güvenlik Bürosu ve Avrupa İlaç Ajansı (EMA) uzmanlarından geldi:", "Hepsi federal eyaletler ve federal hükümet ile anlaşarak ayrıldılar - hiç şüphesiz Perşembe akşamı Astra Zeneca'nın kusursuz bir aşı olarak görüldüğü. : Aksine aşıların ertelenmesine veya askıya alınmasına gerek yoktur.", "\"Onaylı korona aşılarının yararı açıkça kanıtlanmıştır,\" şeklinde anlaşılan bir açıklamada. Aşılama kampanyasının devamı her gün hayat kurtarıyor, Astra Zeneca \"güvenli\" ve \"oldukça etkili\".", "Peki ya meydana gelen trombozlar? Uzmanlara göre, aşılanmamışlarda olduğu gibi aşılananlar arasında da görülürler. Başka bir deyişle, aşılama muhtemelen trombozu tetiklememiştir. Ne kadar trajik olsa da, bunlar muhtemelen her durumda olacaktı." ]
}