{
  "id" : "pLK6pypB",
  "url" : "https://kurier.at/politik/inland/massentests-kaiser-fordert-entschaedigungen-fuer-freiwillige/401114532",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:19:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: Kaiser fordert Entschädigungen für Freiwillige",
  "articleTitleTranslated" : "Kitle testleri: Kaiser, gönüllüler için tazminat talep ediyor",
  "articleContent" : [ "Der Kärntner Landeshauptmann Peter Kaiser (SPÖ) fordert vom Bund eine steuerfreie Entschädigung für Freiwillige, die bei den Massentests helfen und die Übernahme der anfallenden Kosten für die Überstunden von Landes- und Gemeindebediensteten.", "In einer Aussendung verlangte er zudem eine \"klare Perspektive\" für die Bevölkerung und die Wirtschaft, bis es flächendeckende Impfungen gegen das Coronavirus gebe.", "Ebenso müsste Klarheit über weitere Massentests gegebenenfalls von festzulegenden Personengruppen geschaffen werden: \"Zur erfolgreichen Eindämmung der Pandemie braucht es vor allem das Vertrauen der Bevölkerung in die seitens der Politik vorgegebenen Maßnahmen.\"", "Dazu forderte er eine Bundesregelung für das Tragen von FFP2-Masken von Pädagoginnen und Pädagogen im Schulunterricht, unabhängig von den Ergebnissen der Massentests.", "Der Landeshauptmann schlug in einer Videokonferenz mit Bundeskanzler und Gesundheitsminister auch vor, Informations-Videos über den Ablauf der Massentests über die österreichischen TV-Sender auszustrahlen.", "Damit sollen der Bevölkerung allfällige Befürchtungen genommen werden." ],
  "articleContentTranslated" : [ "Carinthian Valisi Peter Kaiser (SPÖ), federal hükümetten toplu testlere yardımcı olan gönüllüler ve eyalet ve toplum çalışanları için fazla mesai için yapılan masrafların üstlenilmesi için vergisiz tazminat talep ediyor.", "Bir yayında, corona virüsüne karşı yaygın aşılar olana kadar nüfus ve ekonomi için \"net bir bakış açısı\" talep etti.", "Aynı şekilde, gerekirse, belirlenecek insan grupları tarafından daha fazla kitle testi hakkında netlik oluşturulmalıdır: \"Pandemiyi başarılı bir şekilde kontrol altına almak için, her şeyden önce, politikacılar tarafından öngörülen önlemlere halkın güvenmesi gerekiyor.\"", "Bu amaçla, toplu testlerin sonuçları ne olursa olsun, öğretmenlerin okul derslerinde FFP2 maskeleri takmaları için federal düzenlemeler yapılması çağrısında bulundu.", "Vali, Federal Şansölye ve Sağlık Bakanı ile bir video konferansında, Avusturya TV kanallarında kitlesel testlerin süreci hakkında bilgi videolarının yayınlanmasını da önerdi.", "Bu, halkın korkularını yatıştırmayı amaçlamaktadır." ]
}