{
  "id" : "plP5IOna",
  "url" : "https://www.diepresse.com/5954684/ORFPressestunde_VfGHPraesident-fuer-Zurueckhaltung-der-Politik-bei?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T12:11:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/7/c/5954684/230C2686-27B2-492B-A91E-61E04F6B1EA0_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VfGH-Präsident für Zurückhaltung der Politik bei Kritik",
  "articleTitleTranslated" : "VfGH Başkanı, eleştiri durumunda politikacıların kısıtlanması için",
  "articleContent" : [ "Die Justiz verdiene jedes Vertrauen, sie habe keine einseitige politische Schlagseite, sagt der Präsident des Verfassungsgerichtshofes. Der Präsident des Verfassungsgerichtshofs, Christoph Grabenwarter, erwartet sich von der Politik Zurückhaltung bei der Kritik an der Justiz.", "\"Die Justiz wurde in den letzten Wochen von einzelnen Politikerinnen und Politikern heftig kritisiert. Mir ist es wichtig, den Kontrapunkt zu setzen. Die Justiz verdient jedes Vertrauen, sie hat keine einseitige politische Schlagseite\", sagte Grabenwarter in der ORF-\"Pressestunde\" am Sonntag.", "\"Die Politik hat sich zurückzuhalten, wenn sie die Arbeit der Justiz kritisch betrachtet\", sagte er - denn die Angehörigen der Justiz könnten sich nicht so zur Wehr setzen, wie das Politiker tun können.", "Konkret nach der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Wirtschafts- und Korruptionsstaatsanwaltschaft gefragt, der im Zusammenhang mit den Ermittlungen gegen seinen Parteikollegen und Vertrauten, Finanzminister Gernot Blümel, in einem öffentlichen Brief davon gesprochen hatte, dass \"fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt\" seien, gab sich Grabenwarter zurückhaltend:", "\"Das ist eine sehr kritische Auseinandersetzung mit der Justiz.\"  : \"Ich möchte hier nicht einzelne Äußerungen von Politikern kommentieren\", sagte er.", "Ihm mache aber grundsätzlich Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung insgesamt eine Verschärfung im Ton haben\".", "Zur WKStA erklärte Grabenwarter: \"Ich kann hier nur sagen, meine persönliche Wahrnehmung war die einer sehr professionellen Arbeit.\" Er habe seine Eindrücke von der Arbeit der Justiz - \"die sind positive\".", "\"Ich möchte nicht kommentieren, wie andere in bestimmter Wortwahl die Sache sehen.\" Zu der von der Politik geplanten Reform der Weisungsspitze mit der Einführung einer unabhängigen Bundesstaatsanwaltschaft gab sich Grabenwarter reserviert.", "\"Ich selber war immer kritisch gegenüber unbedachten Änderung der Organisation der Weisungsspitze. An und für sich ist eine Weisung nichts a priori schlechtes. Wichtig ist, dass sie transparent und gesetzeskonform ist.", "Und dass die Weisungsspitze dem Nationalrat verantwortlich ist.\" Zum mögliche Bestellungsvorgang des Bundesstaatsanwaltes sagte der VfGH-Präsident, man müsse bei der Auswahl der Persönlichkeit \"sehr gründlich\" sein.", "Der Auswahlprozess müsse \"Vertrauen erzeugen\". Als Zeitspanne schlug Grabenwarter eine Funktionsperiode von zwölf Jahren vor, analog zur Bestelldauer des Rechnungshofpräsidenten. Denn: \"Wenn jemand in seinen 50ern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Ministerium Christian Pilnacek den Termin einer Hausdurchsuchung erfahren und an seinen Klienten (den Investor Michael Tojner) weitergegeben zu haben, sagte Grabenwarter, man könne auf Basis der Informationen, die derzeit vorliegen, kein Amtsenthebungsverfahren gegen Brandstetter einleiten.  ", "Es gelte für den Kollegen die Unschuldsvermutung. Sollte Anklage gegen Brandstetter erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. SPÖ und NEOS zeigten sich über die Worte Grabenwarters erfreut.", "Der VfGH-Präsident habe die \"Attacken der ÖVP auf RichterInnen und StaatsanwältInnen\" sehr deutlich kritisiert, so SPÖ-Verfassungssprecher und Vize-Klubvorsitzender Jörg Leichtfried in einer Aussendung.", "Er hoffe, dass alle Parteien - \"besonders auch die ÖVP\" - diesen Appell ernst nehmen.", "\"Versuche einer Regierungspartei, die Justiz anzupatzen, weil sie ihren Job macht und bei Verdachtslagen auch gegen Parteifreunde ermittelt, erinnern an autoritäre Staaten und haben in einer rechtsstaatlichen Demokratie nichts verloren.\"", "Auch NEOS-Verfassungssprecher und Klubvize Nikolaus Scherak begrüßte die Aussagen: \"Der Appell des VfGH-Präsidenten Grabenwarter unterstreicht, dass mit den Angriffen der ÖVP auf die Justiz jetzt endlich Schluss sein muss.", "Es ist nicht die Aufgabe der Politik, sich in die Ermittlungen der Justiz einzumischen. Viel eher sollten sich die Parteien zurückhalten und die Sorgen der Justizbehörden in Bezug auf solche Attacken ernst nehmen.\"" ],
  "articleContentTranslated" : [ "Anayasa Mahkemesi Başkanı'na göre yargı her türlü güveni hak ediyor, tek taraflı bir siyasi listesi yok. Anayasa Mahkemesi Başkanı Christoph Grabenwarter, siyasilerin yargıyı eleştirme konusunda isteksiz olmalarını bekliyor.", "ORF basın saatinde konuşan Grabenwarter, \"Yargı, son haftalarda bireysel politikacılar tarafından ağır şekilde eleştirildi. Karşı noktayı belirlemek benim için önemli. Yargı her türlü güveni hak ediyor, tek taraflı bir siyasi listesi yok.\" Dedi. \"Pazar günü.", "\"Siyasetçiler, yargının çalışmalarını eleştirel bir şekilde görürlerse geri durmak zorundadırlar,\" dedi - çünkü yargı mensupları kendilerini siyasetçilerin yapabileceği gibi savunamazlardı.", "Partili meslektaşı ve sırdaşı aleyhindeki soruşturmayla bağlantılı olarak Federal Başbakan Sebastian Kurz'a (ÖVP) yönelik eleştiriler hakkında özel olarak sorulan Maliye Bakanı Gernot Blümel, kamuya açık bir mektupta \"yanlış gerçekler ve yanlış\" dedi. varsayımlar Wksta \"medyayı ulaşmıştı, Grabenwarter isteksizce itiraf:", "\"Bu, yargının çok kritik bir incelemesidir.\" : \"Buradaki politikacıların bireysel açıklamaları hakkında yorum yapmak istemiyorum\" dedi.", "Ancak, temelde \"siyasi tartışmalarda, aynı zamanda bir bütün olarak kamusal tartışmada da bir tonun sıkılaştığından\" endişe duyuyor.", "Grabenwarter, WKStA ile ilgili olarak şunları söyledi: \"Kişisel algımın çok profesyonel bir çalışma olduğunu ancak burada söyleyebilirim.\" Yargının çalışmaları hakkında \"olumlular\" izlenimleri vardı.", "\"Başkalarının konuyu belirli ifadelerle nasıl gördüğüne dair yorum yapmak istemiyorum.\" Grabenwarter, bağımsız bir federal savcılığın kurulmasıyla politikacılar tarafından planlanan üst düzey yöneticiler reformu konusunda çekingen davrandı.", "\"Ben her zaman üst düzey yöneticilerin organizasyonundaki dikkatsiz değişiklikleri eleştirdim. Bir yönerge kendi başına kötü bir a priori değildir. Önemli olan şeffaf ve yasalara uygun olmasıdır.", "Ve üst düzey yöneticiler Ulusal Konseye karşı sorumludur. \"Federal Savcının olası atama süreciyle ilgili olarak, VfGH Başkanı kişiliğinizi seçerken\" çok dikkatli \"olmanız gerektiğini söyledi.", "Seçim süreci \"güven oluşturmalıdır\". Grabenwarter, Sayıştay Başkanının görev süresine benzer şekilde on iki yıllık bir görev süresi önermiştir. Çünkü: \"Biri 50'li yaşlarında atanırsa başka bir kariyer beklentisi yoktur.\"", "Viyana Savcılığı tarafından bakanlıktaki ceza hukuku bölümünün eski başkanı Christian Pilnacek'ten ev arama tarihini öğrendiğinden şüphelenilen anayasa yargıcı Wolfgang Brandstetter aleyhindeki soruşturmayla ilgili olarak ( yatırımcı Michael Tojner), Grabenwarter, adam şu anda mevcut bilgilere dayanarak Brandstetter karşı görevden alma işlemlerini başlatmasını edemeyeceğini söyledi.", "Masumiyet karinesi meslektaş için geçerlidir. Brandstetter aleyhine suç duyurusunda bulunulursa, \"kesinlikle harekete geçilmesi gerekir\". SPÖ ve NEOS, Grabenwarter'ın sözlerinden memnun kaldı.", "SPÖ anayasa sözcüsü ve kulüp başkan yardımcısı Jörg Leichtfried, VfGH başkanı \"ÖVP'nin hakimler ve savcılara yönelik saldırılarını\" çok net bir şekilde eleştirdiğini söyledi.", "Tüm tarafların - özellikle ÖVP'nin - bu çağrıyı ciddiye alacağını umuyor.", "\"Bir iktidar partisinin işini yaptığı için yargıya hata yapma girişimleri ve ayrıca şüpheler varsa, otoriter devletleri anımsatıyor ve anayasal demokraside hiçbir işi yoksa parti arkadaşlarını da soruşturuyor.\"", "NEOS anayasa sözcüsü ve kulüp başkan yardımcısı Nikolaus Scherak da açıklamaları memnuniyetle karşıladı: \"VfGH Başkanı Grabenwarter'ın başvurusu, ÖVP'nin yargıya yönelik saldırılarının nihayet sona ermesi gerektiğinin altını çiziyor.", "Yargı soruşturmalarına müdahale etmek siyasetin işi değildir. Aksine taraflar geri çekilmeli ve yargı makamlarının bu tür saldırılarla ilgili endişelerini ciddiye almalıdır. \"" ]
}