{
  "articleContent" : [ "Im ersten Lockdown startete das Projekt des Österreichischen Integrationsfonds für Zuwanderer. Vor allem Frauen nehmen an den Kursen teil. Der Österreichische Integrationsfonds (ÖIF) startete im Frühjahr 2020 coronabedingt digitale Deutschkurse für Flüchtlinge und Zuwanderer.", "Nach einem Jahr zog Integrationsministerin Susanne Raab (ÖVP) am Freitag Bilanz: An über 1000 Einheiten nahmen insgesamt 75.000 Menschen teil. Die Einheiten für die Sprachniveaus A1, A2 und B1 sind frei zugänglich und kostenfrei auf einer eigenen Webseite verfügbar.", "Die Teilnehmer stammen am häufigsten aus dem Iran, Afghanistan, Syrien, Bosnien und Herzegowina sowie Serbien. Ein überwiegender Anteil ist weiblich: Sieben von zehn Kursbesuchern sind Frauen. Raab zeigte sich mit der Teilnehmerzahl zufrieden.", "Sprache sei der „Schlüssel zur Integration“, betonte die Ministerin. Gerade die Coronakrise führe „sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können“, so Raab in einer Aussendung. (wal)" ],
  "articleContentTranslated" : [ "Avusturya Göçmenler Entegrasyon Fonu projesi ilk tecritte başladı. Kurslara özellikle kadınlar katılmaktadır. Avusturya Entegrasyon Fonu (ÖIF), 2020 baharında mülteciler ve göçmenler için korona ile ilgili dijital Almanca kursları başlattı.", "Bir yıl sonra, Entegrasyon Bakanı Susanne Raab (ÖVP) Cuma günü durumu değerlendirdi: 1000'den fazla birimde toplam 75.000 kişi görev aldı. A1, A2 ve B1 dil seviyeleri için ünitelere ücretsiz olarak erişilebilir ve kendi web sitelerinden ücretsiz olarak temin edilebilir.", "Katılımcıların çoğu İran, Afganistan, Suriye, Bosna Hersek ve Sırbistan'dan geliyor. Çoğunluğu kadın: on kurs katılımcısından yedisi kadın. Raab, katılımcı sayısından memnun kaldı.", "Bakan, dilin \"entegrasyonun anahtarı\" olduğunu vurguladı. Raab bir yayında, özellikle korona krizinin \"iyi bir ulusal dil bilgisinin enfeksiyondan korunmak için tüm önlemleri tam olarak anlayabilmek için ne kadar önemli olduğunu çok açık bir şekilde gösterdiğini\" söyledi. (balina)" ],
  "articleId" : "pMemYS1b",
  "articleTitle" : "Bilanz: 75.000 besuchten online Deutschkurse",
  "articleTitleTranslated" : "Denge: 75.000 çevrimiçi Almanca kursuna katıldı",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "pMemYS1b",
  "imageCopyright" : "APA/Roland Schlager",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/c/5960812/NATIONALRAT-RAAB_1617369919005253_v0_h.jpg",
  "publishedOn" : "2021-04-03T06:51:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960812/Integration_Bilanz_75000-besuchten-online-Deutschkurse?from=rss"
}