{
  "id" : "PMitiXLj",
  "url" : "https://kurier.at/politik/inland/neues-gesetz-zum-reintesten-gruene-und-spoe-streiten-um-die-gastronomie/401153436",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:49:30Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830534/46-169021663.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Gesetz zum \"Reintesten\": Grüne und SPÖ streiten um die Gastronomie",
  "articleTitleTranslated" : "\"En saf\" konusunda yeni yasa: Yeşiller ve SPÖ gastronomi için savaşıyor",
  "articleContent" : [ "Der Gesundheitsausschuss, der sich am Dienstag mit dem \"Reintesten\" in Veranstaltungen befassen soll, ist auf den Nachmittag verschoben worden.", "Eigentlich eine unspektakuläre Meldung - dahinter steckt offenbar aber ein Krach um ein wichtiges Detail: Die Frage, ob es diese Eintrittstests auch für die Gastronomie geben soll. Nein, sagt die SPÖ.", "Die Oppositionspartei pocht darauf, dass Handel und Gastronomie im Gesetz explizit ausgenommen werden. Warum, das sorgt auch innerhalb der Partei für Stirnrunzeln.", "Parteichefin Pamela Rendi-Wagner war - mit ihrem Fachwissen als Ärztin und Infektiologin - in der Corona-Pandemie immer eher auf der vorsichtigen Seite. Am Sonntag sagte sie bei der ORF-Diskussionsrunde \"Im Zentrum\", dass es in der Gastronomie ohnehin flächendeckend Sicherheitskonzepte gebe.", "Treibende Kraft in der Frage dürfte der Tiroler SPÖ-Chef Georg Dornauer sein: Er lehnt die Eintrittstest klar ab. Das grüne Gesundheitsministerium will sich zumindest die Möglichkeit offenhalten. Das Gesetz bietet ja nur die Grundlage für mögliche Maßnahmen per Verordnung, wird argumentiert.", "Und in einer Verordnung wäre dann auch eine Differenzierung nach Gastro-Typen möglich. Beim Besuch eines Würstlstands werde ein Test wohl weniger gefragt sein als bei einem Nachtlokal.", "Neos fänden Ausnahme \"unsachlich\" In einem ersten Entwurf des Gesetzes, der am Freitag an die Parlamentsfraktionen geschickt wurde, ist der Handel vom \"Reintesten\" ausgenommen, die Gastronomie aber nicht.", "In einem zweiten Entwurf, der gestern, Montag, verschickt wurde, ist die Gastronomie plötzlich auch ausgenommen. Das heißt aber noch nichts - wie gesagt: der Punkt ist am Dienstag noch Gegenstand von Verhandlungen.", "Die Ausnahme für die Gastronomie würde jedenfalls schwierig zu argumentieren sein: Die Eintrittstests sind laut Gesetz für Betriebsstätten vorgesehen, bei denen es zu länger andauernden Interaktionen zwischen Personen kommt.", "Die Gastro wäre demnach also ein klassischer Fall für Eintrittstests. Der Handel ist deshalb ausgenommen, weil man davon ausgeht, dass es dort nur kurzzeitige Aufenthalte gibt. Die Neos sind an den Verhandlungen nicht beteiligt und warten die finale Version des Gesetzestextes ab.", "Die mögliche Gastro-Ausnahme sieht Gesundheitssprecher Gerald Loacker skeptisch. „Ich kann nicht Kulturbetriebe, Museen und Theater, strenger behandeln als ein Gasthaus.", "Das wäre unsachlich\", sagt er, und schildert ein praktisches Beispiel: \"Im Museum stehe ich mit Maske und rede mit dem Bild normalerweise nicht. Im Gasthaus sitze ich ohne Maske, und rede eher mehr.", "Logischerweise ist dort die Ansteckungsgefahr höher.“ Was bisher geschah Nach dem gescheiterten \"Freitesten\" hat sich die Regierung mit der SPÖ und den Sozialpartnern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "So soll ein negatives Testergebnis künftig Voraussetzung für den Besuch von Veranstaltungen, Krankenhäusern und Hotels sein. Die SPÖ drängt - wie gesagt - auf explizite Ausnahmen für Handel und Gastronomie.", "Auch bestimmte Berufsgruppen mit viel Kundenkontakt und Schüler sollen sich regelmäßig testen lassen. Seit dem Wochenende laufen dazu die Detailgespräche. Beschlossen werden sollen die rechtlichen Grundlagen für die Testungen am Donnerstag im Nationalrat.", "Der entsprechende Antrag soll am heutigen Dienstag im Gesundheitsausschuss eingebracht werden. Warum die Koalition die SPÖ braucht... Anstatt um 10 Uhr tagt der Gesundheitsausschuss nun um 17 Uhr im Großen Redoutensaal der Hofburg.", "Formal muss es bis dahin freilich keine Einigung geben, denn ein Abänderungsantrag kann noch bis unmittelbar vor dem Beschluss am Donnerstag eingebracht werden.", "Angewiesen ist die Koalition auf die Zustimmung der SPÖ (oder einer anderen Oppositionspartei) deshalb, weil der Bundesrat das Gesetz ansonsten um zwei Monate verzögern könnte.", "Unter anderem daran scheiterte letztlich auch das von der Regierung ursprünglich geplante \"Freitesten\" aus dem Corona-Lockdown. ... und die Neos eine Alternative wären Einigt sich die Koalition nicht mit der SPÖ, könnten die Neos ins Spiel kommen.", "Die Pinken haben im Bundesrat ein Mandat - und genau dieses eine Mandat könnte der Koalition zur Mehrheit verhelfen.", "Neos-Parteichefin Beate Meinl-Reisinger sagte bei einer Pressekonferenz, man stehe dem Vorhaben grundsätzlich positiv gegenüber und bereit, an einem Strang zu ziehen, auch wenn weiterhin viel von den Verordnungen des Gesundheitsministeriums abhängen werde.", "Kritik übte sie an der Verzögerungen: Man sei nun da, wo man schon vor eineinhalb Monate hätte sein können. Dass die Opposition das \"Freitesten\" blockiert habe, ließ sie nicht gelten. Vielmehr habe man der Regierung den nächsten Bauchfleck erspart." ],
  "articleContentTranslated" : [ "Salı günkü olaylarda \"en saf\" ile ilgilenmesi beklenen sağlık komitesi öğleden sonraya ertelendi.", "Aslında olağanüstü bir rapor - ancak görünüşe göre önemli bir ayrıntıyla ilgili bir tartışma var: Bu giriş testlerinin yemek servisi için de geçerli olup olmayacağı sorusu. Hayır, SPÖ diyor.", "Muhalefet partisi, ticaret ve yiyecek içecek hizmetlerinin açık bir şekilde yasanın dışında tutulduğunda ısrar ediyor. Neden? Bu aynı zamanda parti içinde kaşlarını çatmasına da neden oluyor.", "Parti lideri Pamela Rendi-Wagner - bir doktor ve enfeksiyon uzmanı olarak uzmanlık bilgisine sahip - korona pandemisinde her zaman temkinli taraftaydı. Pazar günü ORF panel tartışmasında \"Merkezde\" catering endüstrisinde zaten kapsamlı güvenlik kavramlarının olduğunu söyledi.", "Sorudaki itici güç muhtemelen Tirol SPÖ lideri Georg Dornauer olacaktır: Giriş testini açıkça reddediyor. Yeşil Sağlık Bakanlığı en azından bu seçeneği açık tutmak istiyor. Yasanın sadece düzenleme yoluyla olası önlemlerin temelini oluşturduğu iddia ediliyor.", "Gastro tiplerine göre bir farklılaşma da bir yönetmelikte mümkün olacaktır. Bir sosis standını ziyaret ederken, bir test muhtemelen gece kulübünden daha az talep görecektir.", "Neos istisnayı \"ilgisiz\" bulacaktır. Cuma günü parlamento gruplarına gönderilen yasanın ilk taslağında, ticaret \"en saf\" olandan hariç tutulmuş, ancak gastronomi değil.", "Dün Pazartesi gönderilen ikinci bir taslakta ikram sektörü de birden bire dışlandı. Ancak bu hiçbir şey ifade etmiyor - dediğim gibi: mesele hala Salı günkü müzakerelerin konusu.", "Her durumda, catering endüstrisi için bir istisnayı tartışmak zor olacaktır: Kanuna göre, giriş testleri insanlar arasında uzun vadeli etkileşimlerin olduğu işyerleri için tasarlanmıştır.", "Gastro bu nedenle giriş testleri için klasik bir vaka olacaktır. Ticaret, burada yalnızca kısa süreli kalışların olduğu varsayıldığından hariç tutulmuştur. Neo'lar müzakerelere dahil değiller ve yasal metnin son halini bekliyorlar.", "Sağlık sözcüsü Gerald Loacker olası gastro istisnasını kuşkuyla görüyor. “Kültür kuruluşlarına, müzelere ve tiyatrolara bir handan daha katı davranamam.", "Bu alakasız olurdu, \"diyor ve pratik bir örnek anlatıyor:\" Bir müzede maske takıyorum ve normalde resimle konuşmam. Handa maskesiz oturuyorum ve daha çok konuşma eğilimindeyim.", "Mantıksal olarak, orada enfeksiyon riski daha yüksek. ”Şimdiye kadar olanlar Başarısız olan\" ücretsiz testin \"ardından, hükümet temelde SPÖ ve sosyal ortaklarla yeni bir korona testi stratejisi üzerinde anlaştı.", "Olumsuz bir test sonucu, gelecekte etkinliklere, hastanelere ve otellere katılmak için bir ön koşul olmalıdır. Dediğim gibi, SPÖ perakende ve yiyecek-içecek hizmetleri için açık istisnalar için bastırıyor.", "Çok sayıda müşteri teması ve öğrencileri olan belirli meslek grupları da düzenli olarak test edilmelidir. Hafta sonundan beri detaylı tartışmalar devam ediyor. Ulusal Konseyde Perşembe günü yapılacak testlerin yasal dayanağı belirlenecek.", "İlgili başvuru Salı günü sağlık kuruluna teslim edilecektir. Koalisyonun neden SPÖ'ye ihtiyacı var ... Sağlık komitesi şimdi saat 10'da Hofburg'un Büyük Redoutensaal'ında toplanıyor.", "Resmi olarak, o zamana kadar bir anlaşma olması gerekmez, çünkü bir değişiklik Perşembe günkü karardan hemen öncesine kadar sunulabilir.", "Koalisyon, SPÖ'nün (veya başka bir muhalefet partisinin) onayına bağlı, çünkü Federal Konsey aksi takdirde yasayı iki ay geciktirebilir.", "Bu, hükümetin korona kilitlenmesinden kaynaklanan \"ücretsiz test\" planının başarısız olmasının nedenlerinden biriydi. ... ve Neos bir alternatif olabilir Koalisyon SPÖ ile anlaşmazsa Neos devreye girebilir.", "Pinkies'in Federal Konsey'de bir görevi var - ve koalisyona çoğunluğu sağlayacak olan da tam da bu yetkidir.", "Neos partisi lideri Beate Meinl-Reisinger, düzenlediği basın toplantısında, proje hakkında temelde olumlu olduklarını ve çoğu Sağlık Bakanlığı düzenlemelerine bağlı olmaya devam edecek olsa bile, bir araya gelmeye hazır olduklarını söyledi.", "Gecikmeleri eleştirdi: Artık bir buçuk ay önce olabileceğin yerdesin. Muhalefetin \"en özgür\" olanı engellediğini kabul etmediler. Aksine, hükümet bir sonraki göbek noktasından kurtuldu." ]
}