{
  "id" : "PmTqC8Ow",
  "url" : "https://kurier.at/sport/fussball/2-liga-rapid-ii-absolviert-april-heimspiele-in-wiener-neustadt/401215707",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:23:01Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4995561/46-169035491.jpg",
  "imageCopyright" : "FOTObyHOFER / Agentur Diener/Christian Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2. Liga: Rapid zieht vorübergehend nach Wiener Neustadt um",
  "articleTitleTranslated" : "2. lig: Hızlı geçici olarak Wiener Neustadt'a hamle",
  "articleContent" : [ "Die zweite Mannschaft von Fußball-Rekordmeister Rapid wird ihre Heimspiele in der 2. Liga im April nicht in Hütteldorf, sondern in Wiener Neustadt austragen.", "Aufgrund des engen Spielplans in den beiden höchsten Spielklassen in diesem Monat stellten die Wiener den Antrag auf eine Verschiebung des Spielortes, um allen Teams bestmögliche Platzbedingungen bieten zu können.", "Dem wurde vom Senat 5 der Liga am Donnerstag zugestimmt. Rapid II tritt somit gegen Vorwärts Steyr (5. April), Blau Weiß Linz (14. April) und den SV Horn (18. April) im Ausweichquartier an. Umziehen werden zudem auch die Juniors Oberösterreich.", "Aufgrund von notwendigen Sanierungsarbeiten in der Paschinger Raiffeisen Arena werden die Partien gegen Horn (20. Runde) und Amstetten (22. Runde) in die Huber Arena nach Wels verlegt." ],
  "articleContentTranslated" : [ "Futbol rekoru şampiyonu Rapid'in ikinci takımı, Nisan ayında 2. ligde Hütteldorf'ta değil, Wiener Neustadt'ta oynayacak.", "Bu ay en iyi iki ligdeki sıkı program nedeniyle Viyanalılar, tüm takımlara mümkün olan en iyi sahayı sunabilmek için mekanın taşınması için başvurdu.", "Bu Perşembe günü ligin 5. Senatosu tarafından onaylandı. Rapid II, alternatif çeyreklerde Vorwärts Steyr (5 Nisan), Blau Weiß Linz (14 Nisan) ve SV Horn (18 Nisan) ile oynayacak. Gençler Yukarı Avusturya da hareket edecek.", "Paschinger Raiffeisen Arena'daki gerekli yenileme çalışmaları nedeniyle, Horn (20. tur) ve Amstetten (22. tur) ile oynanan oyunlar Wels'deki Huber Arena'ya taşınacak." ]
}