{
  "id" : "pMViyIpm",
  "url" : "https://noe.orf.at/stories/3082987/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-31T06:10:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/06/17/crops/w=1280/459767_opener_153517_vlcsnap-2020-02-06-18h08m44s438.jpg?s=8bcc89afdb8c48132069fec4bbd8ecff6d547db0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "24-h-Betreuerinnen wollen frühere Impfung",
  "articleTitleTranslated" : "24 saatlik bakıcılar daha erken aşı olmak ister",
  "articleContent" : [ "Seit Tagen mache man Druck, dass das 24-Stunden-Personal in der Phase eins der nationalen Covid-19-Impfstrategie des Gesundheitsministeriums erfasst und damit gemeinsam mit dem Gesundheitspersonal der Spitäler und Seniorenheime geimpft werde, sagte der Obmann der Personenbetreuer in der Wirtschaftskammer Niederösterreich (WKNÖ), Robert Pozdena, gegenüber noe.ORF.at.  ", "Noch gebe es aber keine Rückmeldung des Ministeriums.Hohe Impfbereitschaft Der genaue Impfplan – wann welche Personengruppen geimpft werden können – soll Anfang Jänner vorliegen, erklärte Pozdena.", "In einer spontanen Umfrage hat sich laut Wirtschaftskammer gezeigt, dass die Impfbereitschaft im Bereich der 24-Stunden-Betreuung sehr hoch sei. Seit Mitte Dezember können sich die Betreuerinnen und Betreuer einmal pro Monat gratis auf das Coronavirus testen lassen.", "Ziel sei es, dass das Personal, das meist aus dem Ausland stammt, künftig bereits bei der Einreise nach Österreich einen Coronavirus-Test absolvieren kann." ],
  "articleContentTranslated" : [ "Aşağı Avusturya Ticaret Odası kişisel denetmenleri başkanı, günlerdir 24 saat çalışan personelin Sağlık Bakanlığı'nın ulusal Covid-19 aşılama stratejisinin birinci aşamasına kaydedilmesi ve bu nedenle hastanelerin sağlık personeli ve huzurevlerinin sağlık personeli ile birlikte aşılanması yönünde baskı olduğunu söyledi ( WKNÖ), Robert Pozdena, noe.ORF.at karşısında.", "Ancak bakanlıktan hâlâ bir yanıt gelmiyor Aşıya yüksek hazırlık Pozdena, aşı programının - hangi grupların aşılanabileceği - Ocak başında hazır olması gerektiğini açıkladı.", "Ticaret Odası'na göre, kendiliğinden yapılan bir araştırma, 24 saatlik bakım alanında aşılama isteğinin çok yüksek olduğunu gösterdi. Aralık ayının ortasından bu yana, denetçiler ayda bir kez ücretsiz olarak corona virüsü için test yaptırabiliyorlar.", "Amaç, çoğunluğu yurt dışından gelen personelin Avusturya'ya girişlerinde koronavirüs testi yaptırabilmesidir." ]
}