{
  "id" : "pMWiflFW",
  "url" : "https://kurier.at/wirtschaft/kritik-an-eu-kommission-nach-auftrag-an-us-investor-blackrock/401109003",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:40:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kritik an EU-Kommission nach Auftrag an US-Investor Blackrock",
  "articleTitleTranslated" : "ABD'li yatırımcı Blackrock'un talimatının ardından AB Komisyonu'nun eleştirisi",
  "articleContent" : [ "Ein Beratungsauftrag an den US-Investor Blackrock hat der EU-Kommission eine scharfe Rüge eingetragen.  Die Brüsseler Behörde hätte mögliche Interessenskonflikte viel genauer prüfen müssen, erklärte die europäische Bürgerbeauftragte Emily O'Reilly am Mittwoch nach einer Untersuchung des Falls.", "Nötig seien zudem schärfere Regeln.  Im März hatte Blackrock nach einer Ausschreibung den Auftrag der Kommission für eine Studie zu grünen und sozialen Investmentkriterien erhalten.", "Die Fondsgesellschaft mit Sitz in New York verwaltet und investiert selbst Vermögenswerte in Billionenhöhe.  EU-Abgeordnete hatten Kritik geübt.  Daraufhin startete O'Reilly eine Untersuchung.", "Hier habe eine Firma eine Studie angeboten, die später in die Regulierung der Geschäftsinteressen dieser Firma einfließen sollte, das \"hätte viel kritischer von der Kommission durchleuchtet werden müssen\", monierte O'Reilly.", "Die Kommission hatte Kritik im Juni zurückgewiesen und erklärt, alle Vergaberegeln seien strikt eingehalten worden.  Das Angebot von Blackrock sei inhaltlich das beste und zugleich finanziell günstig gewesen.", "Der Auftragswert wurde mit 280.000 Euro angegeben.  Die Bürgerbeauftragte warnte, dass Blackrock seine Chancen für den Auftrag durch ein \"außergewöhnlich niedriges finanzielles Gebot\" optimiert haben könnte.", "Das wiederum \"könnte als Versuch gesehen werden, Einfluss auf ein Investitionsfeld zu erlangen, das für seine Kunden bedeutsam ist\"." ],
  "articleContentTranslated" : [ "ABD'li yatırımcı Blackrock ile yapılan bir danışmanlık sözleşmesi, AB Komisyonu'na sert bir kınama cezası verdi. Avrupa Ombudsmanı Emily O'Reilly, davayla ilgili bir soruşturma yaptıktan sonra Çarşamba günü, Brüksel otoritesinin olası çıkar çatışmalarını çok daha yakından incelemesi gerektiğini söyledi.", "Daha katı kurallar da gereklidir. Mart ayında, Blackrock, ihale çağrısının ardından yeşil ve sosyal yatırım kriterleri üzerine bir çalışma yürütmek üzere Komisyon tarafından görevlendirildi.", "New York merkezli fon şirketi, trilyonlarca varlığın kendisini yönetiyor ve yatırıyor. Milletvekilleri bunu eleştirmişti. Sonra O'Reilly bir soruşturma başlattı.", "O'Reilly, burada bir şirket, daha sonra bu şirketin ticari çıkarlarının düzenlenmesine akacak bir çalışma önerdi ve \"komisyon tarafından çok daha eleştirel bir şekilde incelenmesi gerekiyordu\" diye şikayet etti O'Reilly.", "Komisyon, Haziran ayında eleştirileri reddetti ve tüm satın alma kurallarına sıkı bir şekilde uyulduğunu belirtti. Blackrock'un teklifi içerik açısından en iyisiydi ve aynı zamanda mali açıdan da olumluydu.", "Sipariş değeri 280.000 euro olarak verildi. Ombudsman, Blackrock'un \"son derece düşük bir mali teklif\" vererek sözleşmeyi kazanma şansını optimize etmiş olabileceği konusunda uyardı.", "Bu da \"müşterileri için önemli olan bir yatırım alanı üzerinde etki kazanma girişimi\" olarak görülebilir." ]
}