{
  "id" : "PmxlSPRc",
  "url" : "https://burgenland.orf.at/stories/3080851/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-16T09:19:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/786136_opener_273216_201214-bh_dokozil-zu-massentests-und-impfpflicht-00.00.19.jpg?s=bbfebcf663d135d674f250cd703d9e1cda569f72",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doskozil will kompletten Lockdown",
  "articleTitleTranslated" : "Doskozil tam bir tecrit istiyor",
  "articleContent" : [ "Mit einer Verlängerung der Weihnachtsferien soll außerdem eine „wirklich sichere Basis“ geschaffen werden, so Doskozil. Die jüngsten Lockerungen mit Geschäftsöffnungen seien ein „Kniefall vor der Wirtschaft“ für das Weihnachtsgeschäft gewesen, kritisierte der Landeshauptmann.", "Auch in der „Presse“ übte er Kritik am „Zick-Zack-Kurs“ der türkis-grünen Bundesregierung, denn damit riskiere man eine dritte Welle spätestens Ende Jänner.", "Man müsse sofort in den Lockdown gehen, betonte Doskozil gegenüber dem ORF Burgenland: „Wir werden das sonst nicht mehr aufholen, bitte schauen Sie sich doch die Zahlen an!", "“ Für 2021 kann sich Doskozil jedenfalls ein „Freitesten“ für Wirtshausbesuche, Hochzeiten oder Thermenurlaube vorstellen: „Eine Art ‚Schnitzel-Zertifikat‘ ist weniger einschränkend als permanente Lockdowns wegen der desaströsen Zahlen“, meinte er in „Heute“.", "Angesprochen auf Gerüchte, dass die eigene Partei nicht abgeneigt wäre, die ÖVP bei einem fliegenden Koalitionswechsel zu unterstützen, erklärte Doskozil außerdem:", "\"Ich würde das ganz massiv ablehnen, für die SPÖ wäre es ein Signal der Schwäche.ÖVP nennt Doskozil „Querulanten“ Die ÖVP wies in einer Aussendung am Mittwoch Kritik zurück, die stellvertretende Generalsekretärin Gaby Schwarz bezeichnete den burgenländischen SPÖ-Chef als „Querulanten“ und attestierte ihm selbst einen „Zick-Zack-Kurs“.  :", "Noch vor wenigen Wochen habe dieser gegen Schulschließungen protestiert. Nun hingegen fordere er die sofortige Schließung aller Schulen, um das Virus einzudämmen.", "„Es wird immer klarer ersichtlich, dass Querulant Doskozil stets jene Meinung vertritt, die ihm maximale öffentliche Aufmerksamkeit bringt – völlig egal, ob er sich dabei selbst widerspricht“, so Schwarz.", "SPÖ-Landesgeschäftsführer Roland Fürst nennt die Kritik von Schwarz als eine „halt- und niveaulose ÖVP-Attacke“.", "Im Burgenland gehe es um inhaltliche Arbeit für das Land und die burgenländische Bevölkerung, so Fürst in eine Aussendung.FPÖ gegen kompletten Lockdown FPÖ-Landesparteiobmann und Abgeordneter Alexander Petschnig nannte die Forderung Doskozil nach einem kompletten Lockdown als „weit überzogen“.", "Es stelle sich die Frage, woher Doskozils Sinneswandel komme, so Petschnig." ],
  "articleContentTranslated" : [ "Doskozil, Noel tatillerinin uzatılmasıyla \"gerçekten güvenli bir temel\" oluşturulması gerektiğini söylüyor. Vali, son zamanlarda Noel sezonu için iş açılışlarının \"ekonomi önünde diz çökmesi\" ni eleştirdi.", "Ayrıca \"basında\" turkuaz yeşili federal hükümetin \"zikzak seyrini\" eleştirdi, çünkü bu en geç Ocak ayı sonuna kadar üçüncü bir dalgayı riske atacaktı.", "ORF Burgenland'a Doskozil, derhal kapatmaya gitmeniz gerektiğini vurguladı: \"Aksi takdirde yetişemeyeceğiz, lütfen rakamlara bakın!", "\"2021 yılı için Doskozil, her halükarda meyhane, düğün veya termal banyo ziyaretleri için\" ücretsiz bir test \"hayal edebilir:\" Bir tür 'şnitzel sertifikası \", feci rakamlar nedeniyle kalıcı kilitlenmelerden daha az kısıtlayıcıdır,\" dedi \"Bugün\".", "Uçan bir koalisyon değişikliğinde kendi partisinin ÖVP'yi desteklemekten çekinmeyeceği söylentileri sorulduğunda Doskozil şunları söyledi:", "\"Bunun SPÖ için bir zayıflık sinyali olacağını şiddetle reddederim. ÖVP, Doskozil'i\" baş belası \"olarak nitelendirdi ÖVP Çarşamba günü bir yayında eleştiriyi reddetti, genel sekreter yardımcısı Gaby Schwarz, Burgenland SPÖ patronunu\" baş belası \"olarak tanımladı ve ona \"zikzak kursu\" verdi:", "Birkaç hafta önce okulların kapanmasını protesto etti. Ancak şimdi, virüsü kontrol altına almak için tüm okulların derhal kapatılmasını istiyor.", "Schwarz, \"Baş belası Doskozil'in, kendisine karşı çıkıp çıkmamasına bakılmaksızın, kendisine kamuoyunun azami dikkatini çeken görüşü temsil ettiği giderek daha açık hale geliyor.\" Dedi.", "SPÖ eyalet yöneticisi Roland Fürst, Schwarz'ın eleştirisini \"kesintisiz ve kademesiz bir ÖVP saldırısı\" olarak nitelendiriyor.", "Burgenland'da konu ülke ve Burgenland nüfusu için içerikle ilgili çalışmayla ilgili, yani Fürst bir yayında FPÖ'nün tamamen kilitlenmesine karşı FPÖ ve milletvekili Alexander Petschnig, Doskozil'in tam bir tecrit talebini \"çok abartılı\" olarak nitelendirdi.", "Petschnig, Sorunun Doskozil'in fikrini değiştirmesinin nereden kaynaklandığını söyledi." ]
}