{
  "id" : "pNc9p7QG",
  "url" : "https://kurier.at/wirtschaft/gluecksspielreform-richter-sollen-konzessionen-vergeben/401222007",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:01:38Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5007843/46-176465299.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Glücksspielreform: Richter sollen Konzessionen vergeben",
  "articleTitleTranslated" : "Kumar reformu: hakimler lisans vermelidir",
  "articleContent" : [ "Die fünf Aufsichtsräte werden vom Finanz- und vom Gesundheitsminister nominiert und sollen regelmäßig an das Parlament berichten. Die Behörde wird eine Blacklist von allen Unternehmen erstellen, die nicht in Österreich tätig sein dürfen.", "Das sind derzeit alle Unternehmen außer win2day, der gemeinsamen Gesellschaft von Casinos und Lotterien, die als einziger Anbieter in Österreich eine Online-Konzession hat. Spieler, die bei illegalen Online-Anbietern zocken, sollen auf Stop-Pages umgeleitet werden.", "Mit welcher technischen Maßnahme illegales Spiel blockiert werden soll, wird nicht im Gesetz stehen. Sondern die IT-Provider sollen Lösungsvorschläge ausarbeiten. Voraussichtlich wird das sogenannte DNS-Blocking (Domain Name System Blocking) zum Einsatz kommen.", "Dabei wird es Benutzern erschwert, bestimmte Domains oder Websites im Internet zu finden. Dieses Filtering wird bereits in zwei Drittel der EU-Staaten angewendet. Außerdem soll ein Sperrverbund unter allen in Österreich tätigen Unternehmen installiert werden.", "Dort sind alle Spieler registriert, die sich entweder selbst sperren lassen oder die von den Anbietern gesperrt werden. Damit soll verhindert werden, dass auffällige Spieler von einem Anbieter zum nächsten wandern.", "Projekte zur Bekämpfung von Spielsucht sollen künftig gefördert werden. Bei der Glücksspiel-Werbung wird es künftig, wie bereits im Ministerratsentwurf angekündigt, zu Einschränkungen kommen. Diese müsse sensibler werden, heißt es.", "Zudem droht eine Erhöhung der Glücksspielabgaben, die derzeit ebenfalls evaluiert werden. Der teilstaatliche Casinos-Konzern ist zwar einer der größten Steuerzahler des Landes, hatte aber vor einigen Jahren eine kräftige Steuersenkung bekommen.", "Mit der Begründung, dass durch die damals ausgeschriebenen drei neuen Konzessionen Wettbewerb drohe. Die zusätzlichen Konzessionen, deren Vergabe in einem Pallawatsch endete, gibt es bis heute nicht, die Steuersenkung blieb.", "Noch offen ist derzeit, ob Sportwetten künftig möglicherweise als Glücksspiel gelten könnten. Wetten sind derzeit als Geschicklichkeisspiele definiert. Als Glücksspiele wären sie höher zu besteuern als derzeit.", "In den meisten EU-Staaten fallen Wetten unter Glücksspiel, meinen Experten. Das von den Ländern geregelte Automatenspiel, das sogenannte kleine Glücksspiel, will Blümel nicht angreifen.", "Die neue Struktur sei auf Empfehlung internationaler Experten \"und unter anderem nach dem Vorbild der Eidgenössischen Spielbankenkommission in der Schweiz\" entstanden, betont Blümel.", "Jean-Marie Jordan, Direktor dieser ESBK, argumentierte, eine solche Behörde sei vor Interessenskonflikten und möglichen Einflussnahmen besser geschützt. Er zeigt sich zuversichtlich vom Erfolg der österreichischen Aufsichtsbehörde, die der ESBK sehr ähnlich sei.", "Ein Problem, auf das Casinos-Chefin Bettina Glatz-Kremsner aufmerksam gemacht hatte, kann auch die beste Aufsicht nicht verhindern - politische Einflussnahmen auf die Bestellung von Casinos-Vorständen.", "Genau das ist Thema des Casinos-Strafverfahrens und des U-Ausschusses. Sie hatte auch kritisiert, der KURIER berichtete, dass ein Werbeverbot bzw. Einschränkungen die Spieler verstärkt zu illegalen Anbietern treiben würden.", "Ein Verkauf des Drittel-Anteils der Republik am Casinos-Konzern ist derzeit kein Thema. Die Mehrheit hält die tschechische Sazka Group.", "Im Finanzministerium bleiben künftig nur noch die Ausarbeitung von Gesetzen und Höchstgerichtsverfahren, der Abgabenvollzug sowie die Kontrolle des illegalen Spiels durch die Finanzpolizei." ],
  "articleContentTranslated" : [ "Beş denetim kurulu, maliye ve sağlık bakanları tarafından aday gösterilir ve parlamentoya düzenli olarak rapor vermelidir. Otorite, Avusturya'da faaliyet göstermesine izin verilmeyen tüm şirketlerin bir kara listesini oluşturacaktır.", "Bunlar şu anda Avusturya'da çevrimiçi lisansa sahip tek sağlayıcı olan kumarhane ve piyangoların ortak şirketi olan win2day dışındaki tüm şirketler. Yasadışı çevrimiçi sağlayıcılarla kumar oynayan oyuncular durdurma sayfalarına yönlendirilmelidir.", "Yasa, kural dışı oyunu engellemek için hangi teknik önlemin kullanılacağını belirtmez. Bunun yerine, BT sağlayıcıları önerilen çözümler üzerinde çalışmalıdır. Sözde DNS engelleme (Etki Alanı Adı Sistemi Engelleme) kullanılması beklenmektedir.", "Bu, kullanıcıların İnternet'te belirli alan adlarını veya web sitelerini bulmasını zorlaştırır. Bu filtreleme, halihazırda AB ülkelerinin üçte ikisinde kullanılmaktadır. Ek olarak, Avusturya'da faaliyet gösteren tüm şirketler arasında bir engelleme ağı kurulacaktır.", "Kendileri bloke edilebilen veya sağlayıcılar tarafından bloke edilen tüm oyuncular orada kayıtlıdır. Bu, şüpheli oyuncuların bir sağlayıcıdan diğerine geçmesini önlemek içindir.", "Kumar bağımlılığıyla mücadele projeleri gelecekte finanse edilecek. Bakanlar Kurulu taslağında daha önce duyurulduğu gibi, gelecekte kumar reklamlarına kısıtlamalar getirilecektir. Bunun daha hassas olması gerektiği söyleniyor.", "Ayrıca, şu anda değerlendirilmekte olan oyun vergilerinde artış tehdidi de var. Devlete ait kumarhane grubu, ülkedeki en büyük vergi mükelleflerinden biridir, ancak birkaç yıl önce önemli bir vergi indirimi almıştır.", "O sırada ihaleye çıkan üç yeni lisansın rekabeti tehdit ettiği gerekçesiyle. Ödülü bir Pallawatsch ile sona eren ek tavizler bugüne kadar mevcut değil, vergi indirimi kaldı.", "Şu anda spor bahislerinin gelecekte bir şans oyunu olarak kabul edilip edilemeyeceği belirsizdir. Bahisler şu anda beceri oyunları olarak tanımlanmaktadır. Şans oyunları olarak, şu anda olduğundan daha yüksek vergilendirilmeleri gerekecekti.", "Uzmanlara göre, bahisler çoğu AB ülkesinde kumar kategorisine giriyor. Blümel, federal eyaletler tarafından düzenlenen ve sözde küçük şans oyunu olan kumar makinesi oyununa saldırmak istemiyor.", "Blümel, yeni yapının \"ve diğer şeylerin yanı sıra İsviçre'deki Federal Kumar Kurulu örneğine dayanarak\" oluşturulmuş olduğunu vurguluyor.", "ESBK'nin yöneticisi Jean-Marie Jordan, böyle bir otoritenin çıkar çatışmalarından ve olası müdahalelerden daha iyi korunacağını savundu. ESBK'ya çok benzeyen Avusturya denetim otoritesinin başarısından emin.", "Kumarhane patronu Bettina Glatz-Kremsner'in dikkat çektiği bir sorun, en iyi denetimle bile engellenemez - kumarhane yönetim kurulu üyelerinin atanmasında siyasi etki.", "Bu tam olarak Casino Ceza Prosedürünün ve U-Komitesinin konusudur. Ayrıca KURIER'in bildirdiğine göre, bir reklam yasağının veya kısıtlamaların oyuncuları giderek daha fazla yasa dışı sağlayıcılara yönlendireceğini eleştirmişti.", "Cumhuriyetin kumarhane grubundaki üçüncü hissesinin satışı şu anda bir sorun değil. Çoğunluk Çek Sazka Grubu'na aittir.", "Maliye Bakanlığında, gelecekte geriye kalan tek şey, yasaların hazırlanması ve yüksek mahkeme işlemleri, vergilerin uygulanması ve yasadışı oyunların mali polis tarafından kontrol edilmesidir." ]
}