{
  "id" : "pnEG8mVg",
  "url" : "https://kurier.at/sport/fussball/champions-league-sieg-bei-lok-moskau-red-bull-salzburg-bleibt-im-europacup-rennen/401115159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T19:47:03Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pflichtsieg in Moskau: Salzburgs Traum vom Achtelfinale lebt",
  "articleTitleTranslated" : "Moskova'da zorunlu zafer: Salzburg'un 16. raund rüyası yaşıyor",
  "articleContent" : [ "Die Salzburger gewinnen in Russland mit 3:1, holen sich Platz drei in der Gruppe und können sogar noch ins Achtelfinale aufsteigen. Nach einem Jahr und vier Tagen konnte Österreichs Meister Salzburg endlich wieder ein Gruppenspiel in der Champions League gewinnen.", "Mit dem 3:1 in Moskau wurde Gegner Lok von den Salzburgern von Platz 3 verdrängt, der das Überwintern in der Europa League bringt. LOKOMOTIV MOSKAU - RED BULL SALZBURG 1:3 (0:2) Tore: 0:1 (28.) Berisha, 0:2 (41.", "Minute) Berisha, 1:2 (79.) Miranchuk, 1:3 (81.) Adeyemi. Gelbe Karten: Mukhin, Ignatjev, Murilo bzw. Camara, Ramalho, Stankovic. Lok Moskau: Guilherme - Schiwogljadow (84. Rybchinsky), Corluka, Murilo, Rajkovic (45.", "Ignatjev) - Lisakovich (45. Mukhin), Magkeev, Lystsov (45. Miranchuk), Rybus - Ze Luis (89. Kamano), Eder. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. Sucic), Junuzovic, Szoboszlai (77.", "Daka) - Berisha (93. Onguene), Koita (70. Adeyemi). Und es ist sogar noch mehr möglich. Denn im um zwei Stunden später angepfiffenen zweiten Spiel in Gruppe A kam Atlético Madrid gegen eine B-Elf der Bayern nur zu einem 1:1.", "Ein Treffer von Joao Felix (26.) war zu wenig, da \"Joker\" Thomas Müller (86. /Elfmeter) noch traf. Von der Stammelf der Münchner begann nur David Alaba, der als Kapitän sein 400.  Spiel für den Champions-League-Titelverteidiger absolvierte.", "Salzburg reicht nun ein Heimsieg gegen die Madrilenen am 9. Dezember, um ins Achtelfinale aufzusteigen.   7.000 Zuschauer Endlich einmal wieder Fußballspielen vor Fans. Das durften die Salzburger im Lok-Stadion erleben.", "Und die 7.000, die trotz Minustemperaturen um 21 Uhr Moskauer Ortszeit gekommen waren, war die größte Zuschauerkulisse, vor der Österreichs Meister seit dem ersten Lockdown im März spielen durfte. © Bild:", "APA/AFP/POOL/MAXIM SHIPENKOV / MAXIM SHIPENKOV Beflügelt hat die Atmosphäre aber beide Teams nicht wirklich.  : Die Anfangsphase war zäh. Salzburg-Trainer Jesse Marsch hatte jene Startelf aufgeboten, die beide Spiele gegen Bayern verloren hatte (2:6, 1:3).", "Seine aktuelle Stammelf hatte zwar praktisch immer den Ball, aber Probleme, um gegen die extrem defensiv eingestellten Russen in die gefährliche Zone zu kommen. Neue Lok-Elf Lok war mit einer stark veränderten Mannschaft im Vergleich zum Hinspiel angetreten.", "Das Vierer-Mittelfeld war komplett neu, in diesem fehlte besonders der Pole Krychowiak. Im Sturm spielte Ze Luis statt dem verletzten Torjäger Smolow. Die fünf personellen Veränderungen hatten ihre Spuren hinterlassen.", "In der Red-Bull-Arena waren die Moskauer als Einheit aufgetreten, die immer wieder gefährlich gekontert hatte.", "Gestern blieben die Angriffe Stückwerk, Salzburg bekam nach Ballverlusten das Spielgerät extrem schnell wieder zurück. © Bild: EPA/Maxim Shemetov / POOL Ein Spieler, der im ersten Duell noch nicht in der Red-Bull-Startelf gestanden war, sollte der Partie seinen Stempel aufdrücken: Mergim Berisha.", "Der deutsche U-21-Teamspieler zeigte erstmals in der 18.  Minute auf: Berisha traf ins Lok-Tor, stand dabei aber klar im Abseits. Der zweite Treffer des einzigen Red-Bull-Akademie-Absolventen in der Startelf sollte dann zählen.", "Nachdem Lok mehrere Salzburger Schüsse abgeblockt hatte, kam Berisha an den Ball und schoss ein. Der Video-Schiedsrichter prüfte minutenlang, ob der Salzburger auch dieses Mal im Abseits gestanden war oder nicht, entschied aber auf Tor.", "Es war eine hauchdünne Entscheidung – 1:0 (28.). © Bild: EPA / Maxim Shipenkov / POOL Trotz der Führung zeigte Salzburg plötzlich ein anderes Gesicht. Plötzlich wurden Fehler in der Defensive (Ulmer, Stankovic) gemacht.", "Lok kam auf und wurde bei einer Cornerserie gefährlich. Einmal musste Ramalho kurz vor der Torlinie abwehren. Aber genau in dieser Phase gelang Salzburg das 2:0. Und wieder hieß der Torschütze Berisha, der ein traumhaftes Zuspiel von Koita verwerten konnte (41.).", "Lok-Trainer Nikolic reagierte zur Pause, brachte drei neue Spieler. Die erste Großchance hatte aber wieder Salzburg. Der spielerisch überzeugende Koita konnte seine Torsperre in der Champions League aber nicht brechen (49.).", "Damit war es mit der Salzburger Herrlichkeit allerdings vorbei. Tormann-Schwächen Der Tabellen-Siebente der russischen Liga kam besser ins Spiel, war nun phasenweise sogar dominant, aber nie wirklich torgefährlich.", "Nur einmal mussten die Salzburger zittern. Wieder zeigte Stankovic Schwächen, wehrte den Ball nach vorne ab, diesen konnte aber ein Salzburger wegschlagen. © Bild: Pool via REUTERS/MAXIM SHIPENKOV Marsch reagierte, stellte – wie im Hinspiel – auf eine Raute im Mittelfeld um.", "Und wie im ersten Duell zeigte dieses Manöver eine positive Wirkung. Das Spiel war nun wieder offen. Und was noch wichtiger war: Der Ball war weit weg vom Salzburger Tor. Als dieser einmal in den Strafraum kam, passierte dem davor starken Ramalho ein Blackout.", "Er stieß Lok-Stürmer Ze Luis um, der zur Pause eigengewechselte Mirantschuk verwertete den verhängten Elfmeter ohne Probleme (79.). Aber die Salzburger mussten nach dem Anschlusstor nur zwei Minuten zittern.", "Der eingewechselte Deutsche Adeyemi luchste Lok-Verteidiger Murilo den Ball ab, sprintete mit 34 km/h Richtung Tor und ließ Keeper Guilherme keine Chance – 3:1. © Bild: EPA / Maxim Shemetov / POOL Zur Nachlese: Lok Moskau vs.", "Salzburg Heute, 07:48 PM | Stefan Berndl Salzburg siegt! Noch einmal Adeyemi mit dem Versuch aus der Distanz und dann ist Schluss. Salzburg siegt mit 3:1 und erobert Platz drei in der Gruppe. Und wahrt zumindest ein paar Stunden die Chance aufs Achtelfinale.", "Heute, 07:46 PM | Stefan Berndl Der Doppeltorschütze geht Mwepu versucht es aus der Distanz, Guilherme ist aber mit den Fingerspitzen dran. während Onguene für Berisha eingewechselt wird. Heute, 07:44 PM | Stefan Berndl Die 90 Minuten liegen hinter uns.", "Es gibt 4 Minuten Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Jetzt laufen hier die letzten Minuten dieses Spiels. Das 3:1 war wohl die Entscheidung. Ansonsten wäre es wohl noch einmal eng geworden. ", "Heute, 07:40 PM | Stefan Berndl Was für eine Chance! Mwepu passt auf Daka, der Torhüter ist weit draußen. Halb im Fallen bringt Daka den Ball Richtung Tor, dieser geht aber knapp links vorbei. Heute, 07:35 PM | Stefan Berndl Tooor für Salzburg!", "Und nur wenige Augeblicke später: Adeyemi holt sich den Ball, sprintet nach vorne und verwandelt zum 3:1. Die perfekte Reaktion auf den Gegentreffer. © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 07:33 PM | Stefan Berndl Toor für Lok Moskau!", "79.  Minute: Eine Viertelstunde vor dem Schluss wird es nochmal brenzlig. Ramalho stößt Ze Luis von hinten leicht, dieser fällt im Strafraum. Der Schiedsrichter entscheidet auf Elfmeter. Und Miranchuk verwandelt zum 1:2.", "Danach wird es hektisch, weil die Russen den Ball schnell wieder haben wollen und Stankovic diesen festhält. Vier gelbe Karten werden verteilt. Heute, 07:26 PM | Stefan Berndl Knapp 20 Minuten liegen noch vor uns.", "Das Spiel plätschert jetzt etwas dahin, Salzburg verwaltet mehr und findet deshalb auch weniger Chancen vor. Dafür arbeitet sich Moskau immer wieder nach vorne. ", "Heute, 07:19 PM | Stefan Berndl Starker Ramalho Eines sei hier auch gesagt, weil die Salzburger Defensive ja immer wieder gescholten wird: Abwehrchef Ramalho macht heute eine verdammt gute Figur und hat gegen die Russen meist das bessere Ende für sich.", "Heute, 07:13 PM | Stefan Berndl Auf Erfolgskurs Eine Stunde ist vorbei. Salzburg-Trainer Jesse Marsch sieht weiter eine engagierte Leistung seines Teams, es deutet alles auf den erhofften Pflicht-Sieg hin.", "Auch, wenn Moskau jetzt gefährlicher wird. Stankovic muss einen Schuss abwehren .   © Bild: Pool via REUTERS/MAXIM SHIPENKOV Heute, 07:08 PM | Stefan Berndl Salzburg verwaltet hier gerade etwas, lässt Lok Moskau mehr kommen.", "Aber die Russen sind nach wie vor eher ungefährlich, wenn es um Torchancen geht. Heute, 07:02 PM | Stefan Berndl Wieder Koita! 49.  Minute: Koita will heute einfach nicht treffen. Koita bekommt den Ball wieder schön zugesteckt, dribbelt den Verteidiger auf und schießt.", "Der Ball streicht aber knapp am langen Eck vorbei.  Heute, 06:59 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten laufen. Moskau muss mehr machen. Heute, 06:43 PM | Stefan Berndl Ab in die Pause!", "45 Minuten und drei zusätzliche sind vorbei. Salzburg führt komfortabel 2:0, der zweite Treffer fiel genau zum richtigen Zeitpunkt. Lok Moskau wachte erst zum Ende der ersten Spielhälfte auf. Heute, 06:37 PM | Stefan Berndl Toooor für Salzburg!", "41 Minute: Ein Traumpass von Koita, perfekt in den Lauf von Berisha. Und der netzt ein. Gerade in der Drangphase von Moskau schlägt Salzburg wieder zu. 2:0! © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 06:33 PM | Stefan Berndl Nach 38 Minuten gibt es den ersten Eckball für Lok Moskau.", "Die Russen haben nach wie vor keinen Schuss auf das Tor, geschweige denn eine Chance.  Und der Corner wird gefährlich: Ein Kopfball kann gerade noch auf der Linie geklärt werden. Und ein Schuss aus der Entfernung fordert Stankovic, der nicht gut aussieht, aber klärt.", "Heute, 06:30 PM | Stefan Berndl Koita probiert es mal Die Chance auf das 2:0! Koita arbeitet sich durch und dringt in den Strafraum ein. Der Abschluss geht aber ans Außennetz.  Heute, 06:26 PM | Stefan Berndl Wieder Salzburg.", "In den letzten 10 Minuten ist man hier deutlich besser. Und jetzt ist auch klar: Lok Moskau muss hier etwas machen, denn verlieren dürfen die Russen auch nicht. Heute, 06:25 PM | Stefan Berndl Tooor für Salzburg!", "28.  Minute: Jetzt aber!  Und wieder ist es Berisha. Ein Getümmel im Strafraum, ein Schuss von Mwepu wird abgeblockt und landet bei Berisha auf der linken Seite. Und der verwandelt. Der VAR überprüft den Treffer und siehe da: Diesmal zählt das Tor, auch, wenn es knapp war. ", "Heute, 06:17 PM | Stefan Berndl Salzburg kommt jetzt deutlich öfter gefährlicher nach vorne. Diesmal ist es Koita, der da im letzten Moment noch gestört wird. Aber man nähert sich hier einem (regulären) Treffer an. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Salzburg Rusya'da 3-1 kazandı, grupta üçüncü oldu ve hatta 16. tura kaldı. Bir yıl ve dört gün sonra, Avusturya'nın şampiyonu Salzburg nihayet Şampiyonlar Ligi'nde başka bir grup maçı kazanmayı başardı.", "Moskova'daki 3-1 galibiyetiyle rakibi Lok, Avrupa Ligi'ne kışı getiren Salzburg ekibi tarafından üçüncülükten çıkarıldı. LOKOMOTIV MOSKAU - RED BULL SALZBURG 1: 3 (0: 2) Goller: 0: 1 (28.) Berisha, 0: 2 (41.", "Dakika) Berisha, 1: 2 (79.) Miranchuk, 1: 3 (81.) Adeyemi. Sarı kartlar: Mukhin, Ignatjev, Murilo veya Camara, Ramalho, Stankovic. Lok Moskova: Guilherme - Schiwogljadow (84. Rybchinsky), Corluka, Murilo, Rajkovic (45.", "Ignatjev) - Lisakovich (45.Mukhin), Magkeev, Lystsov (45.Miranchuk), Rybus - Ze Luis (89. Kamano), Eder. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. Sucic), Junuzovic, Szoboszlai (77. sıra)", "Daka) - Berisha (93. Onguene), Koita (70.Adeyemi). Ve daha fazlası da mümkündür. Çünkü A Grubu'nda iki saat sonra başlayan ikinci maçta Atlético Madrid, Bayern'li B-Elf'e karşı sadece 1-1 sayı attı.", "Joao Felix'in (26.) golü yeterli olmadı çünkü \"Joker\" Thomas Müller (86. / penaltı) hala vuruş yaptı. Şampiyonlar Ligi savunan şampiyonu için kaptan 400. maçını oynadığı için Münih takımından sadece David Alaba start aldı.", "9 Aralık'ta Madrilenians'a karşı bir ev sahibi galibiyet Salzburg'un son 16'ya ilerlemesi için yeterli. 7.000 seyirci Son olarak futbol maçları yine taraftarların önünde. Salzburglular bunu Lok Stadı'nda deneyimlediler.", "Ve Moskova saatiyle 21.00'de sıfırın altındaki sıcaklıklara rağmen gelen 7.000, Mart ayındaki ilk kilitlenmeden bu yana Avusturya şampiyonlarının önünde oynamasına izin verilen en büyük kalabalıktı. © Görsel:", "APA / AFP / POOL / MAXIM SHIPENKOV / MAXIM SHIPENKOV Atmosfer her iki takıma da gerçekten ilham vermedi. : İlk aşama zordu. Salzburg koçu Jesse Marsch, Bayern'e karşı her iki maçı da kaybeden başlangıç dizilişini çağırmıştı (2: 6, 1: 3).", "Şu anki ilk 11'i neredeyse her zaman topa sahipti, ancak aşırı savunmacı Ruslara karşı tehlikeli bölgeye girerken sorunları vardı. Yeni Lok-Elf Lok, ilk maça göre çok farklı bir takımla başladı.", "Dört kişilik orta saha tamamen yeniydi, özellikle Pole Krychowiak eksikti. Fırtınada sakatlanan golcü Smolow'un yerine Ze Luis oynadı. Beş personel değişikliği izlerini bırakmıştı.", "Red Bull Arena'da Muskovitler, defalarca tehlikeli bir şekilde karşılık veren bir birim olarak ortaya çıktı.", "Dün saldırılar parça parça oldu, Salzburg topu kaybettikten sonra oyun ekipmanını çok hızlı bir şekilde geri aldı. © Image: EPA / Maxim Shemetov / POOL İlk düelloda XI'ye başlayan Red Bull'da henüz yer almayan bir oyuncu oyuna damgasını vurmalı: Mergim Berisha.", "Alman U-21 takım oyuncusu 18. dakikada ilk kez gösterdi: Berisha Lok golünü vurdu, ancak açıkça ofsayttı. İlk 11'deki tek Red Bull Academy mezununun ikinci hedefi bu durumda sayılmalıdır.", "Lok, Salzburg'dan gelen birkaç şutu engelledikten sonra, Berisha topu aldı ve şut çekti. Video hakemi, Salzburg'un bu sefer ofsayt olup olmadığını dakikalarca kontrol etti, ancak gole karar verdi.", "Çok ince bir karardı - 1-0 (28.). © Resim: EPA / Maxim Shipenkov / POOL Liderliğe rağmen, Salzburg birden bire farklı bir yüz gösterdi. Aniden savunmada hatalar yapıldı (Ulmer, Stankovic).", "Bir köşe dizisinde Lok ortaya çıktı ve tehlikeli oldu. Bir keresinde Ramalho, kale çizgisinin hemen önünde savrulmak zorunda kaldı. Ama tam da bu aşamada Salzburg 2-0 yaptı. Ve yine gol atan kişi, Koita'nın (41.) harika bir pasını kullanabilen Berisha'ydı.", "Arada tepki gösteren Lok antrenörü Nikolic, üç yeni oyuncu getirdi. Ancak Salzburg yine ilk büyük şansı yakaladı. Şakacı bir şekilde inandırıcı olan Koita, Şampiyonlar Ligi'nde (49.) gol yasağını kıramadı.", "Bu Salzburg ihtişamının sonuydu. Kalecinin zayıf yönleri Rusya liginde masada yedinci sıra daha iyi oyuna girdi, hatta zaman zaman baskın oldu, ama hiçbir zaman gerçekten tehlikeli değildi.", "Salzburg sadece bir kez titriyordu. Stankovic bir kez daha zayıf yönler gösterdi, topu ileri savurdu, ancak Salzburglu bir adam topu savurdu. © Resim: REUTERS / MAXIM SHIPENKOV üzerinden Bilardo Marsch tepki gösterdi, - ilk maçta olduğu gibi - orta sahada bir elmasa geçti.", "Ve ilk düelloda olduğu gibi, bu manevranın olumlu bir etkisi oldu. Oyun şimdi yeniden açıldı. Ve daha da önemlisi: top Salzburg Kapısı'ndan çok uzaktaydı. Daha önce güçlü olan Ramalho ceza sahasına girer girmez baygınlık geçirdi.", "Aradan geçen Lok'un golcüsü Ze Luis'i deviren Mirantschuk, penaltıyı sorunsuz kullandı (79.). Ancak Salzburg, bağlantı kapısından sonra sadece iki dakika titriyordu.", "Yerine Alman Adeyemi, savunma oyuncusu Murilo'dan topa el salladı, 34 km / s hızla kaleye doğru koştu ve kaleci Guilherme şansı yoktu - 3: 1. © Görsel: EPA / Maxim Shemetov / POOL İnceleme için: Lok Moscow vs.", "Salzburg Bugün, 19:48 | Stefan Berndl Salzburg kazandı! Adeyemi uzaktan tekrar denedi ve bitti. Salzburg 3-1 kazandı ve grupta üçüncü oldu. Ve en az birkaç saat 16. tur şansını koruyun.", "Bugün, 19:46 | Stefan Berndl Çift golcü Mwepu uzaktan deniyor ama Guilherme parmaklarının ucunda. Onguene ise Berisha'nın yerine gelir. Bugün, 19:44 | Stefan Berndl 90 dakika geride kaldı.", "4 dakikalık durma süresi vardır. Bugün, 19:41 | Stefan Berndl Şimdi bu oyunun son dakikaları oynanıyor. 3-1 muhtemelen karardı. Aksi takdirde yine sıkı olurdu.", "Bugün, 19:40 | Stefan Berndl Ne şans! Mwepu, Daka'yı izliyor, kaleci kaçıyor. Yarı yolda, Daka topu kaleye doğru getiriyor, ancak solu ıskaladı. Bugün, 19:35 | Stefan Berndl Salzburg Golü!", "Ve sadece birkaç dakika sonra: Adeyemi topu alır, ileri atılır ve 3: 1'e dönüşür. Hedefe mükemmel tepki. © Görüntü: REUTERS / MAXIM SHEMETOV üzerinden Havuz Bugün, 19:33 | Lok Moskova adına Stefan Berndl Toor!", "79. Dakika: Sonuna çeyrek saat kala yine zorlaşıyor. Ramalho ceza sahasına düşen Ze Luis'i arkadan hafifçe vuruyor. Hakem cezalara karar verir. Ve Miranchuk 1: 2'ye dönüşür.", "Bundan sonra telaşlı bir hal alıyor çünkü Ruslar topu çabucak geri istiyor ve Stankovic topu tutuyor. Dört sarı kart dağıtılır. Bugün, 19:26 | Stefan Berndl Yaklaşık 20 dakika hala önümüzde.", "Oyun şimdi biraz sıçrıyor, Salzburg daha fazlasını yönetiyor ve bu nedenle daha az fırsata sahip. Bunu başarmak için Moskova her zaman ileriye dönük çalışıyor.", "Bugün, 19:19 | Stefan Berndl Strong Ramalho Burada bir şey de söylenmeli çünkü Salzburg savunması tekrar tekrar azarlanıyor: Savunma şefi Ramalho bugün çok iyi bir rakam çıkarıyor ve genellikle Ruslara karşı kendisi için daha iyi bir son veriyor.", "Bugün, 19:13 | Stefan Berndl Başarıya giden yolda Bir saat geçti. Salzburg Teknik Direktörü Jesse Marsch, ekibinin kararlı bir performansını görmeye devam ediyor, her şey beklenen zorunlu zafere işaret ediyor.", "Moskova şimdi daha tehlikeli hale gelse bile. Stankovic bir şutu savuşturmak zorunda. © Görüntü: REUTERS / MAXIM SHIPENKOV üzerinden havuz Bugün, 19:08 | Stefan Berndl Salzburg şu anda burada bir şeyler yönetiyor ve Lok Moscow'un daha fazla gelmesini sağlıyor.", "Ancak gol şansı söz konusu olduğunda Ruslar hala oldukça zararsız. Bugün, 19:02 | Stefan Berndl Koita yine! 49. Dakika: Koita bugün buluşmak istemiyor. Koita topu güzelce geri alır, defans oyuncusu dripling yapar ve şut atar.", "Top uzak köşeyi geçti. Bugün, 18:59 | Stefan Berndl Devam ediyor! İkinci 45 dakika koşuyor. Moskova daha fazlasını yapmak zorunda. Bugün, 18:43 | Stefan Berndl Bir ara verin!", "45 dakika ve üç dakika daha bitti. Salzburg rahat bir şekilde 2-0 öne geçti, ikinci gol tam doğru zamanda geldi. Lok Moscow ancak oyunun ilk yarısının sonunda uyandı. Bugün, 18:37 | Stefan Berndl Salzburg için Toooor!", "41 dakika: Koita'dan bir rüya geçişi, Berisha'nın koşusu için mükemmel. Ve ağ. Salzburg, özellikle Moskova'nın acil aşamasında tekrar grev yapıyor. 2: 0! © Görüntü: REUTERS / MAXIM SHEMETOV üzerinden havuz Bugün, 18:33 | Stefan Berndl 38 dakika sonra Lok Moskova ilk korneri aldı.", "Rusların şansı bir yana, gol atma şansı bile yok. Ve köşe tehlikeli hale gelir: bir başlık sadece satırdan silinebilir. Ve uzaktan yapılan bir şut, iyi görünmeyen ama anlaşılan Stankovic'i çağırıyor.", "Bugün, 18:30 | Stefan Berndl Koita bunu deniyor 2-0 yapma şansı! Koita yoluna devam eder ve ceza alanına girer. Anlaşma harici ağa gidiyor. Bugün, 18:26 | Stefan Berndl Salzburg yeniden.", "Son 10 dakikada burada çok daha iyisin. Ve şimdi de açık: Lok Moskova burada bir şeyler yapmak zorunda, çünkü Ruslar da kaybedemez. Bugün, 18:25 | Stefan Berndl Salzburg Golü!", "28. dakika: Ama şimdi! Ve yine Berisha. Ceza sahasında bir kargaşa, Mwepu'nun şutu engellenir ve soldaki Berisha'ya iner. Ve bu dönüşüyor. VAR isabeti kontrol eder ve bakar: Bu sefer hedef, yakın olsa bile sayılır.", "Bugün, 18:17 | Stefan Berndl Salzburg şimdi çok daha tehlikeli bir şekilde ilerliyor. Bu sefer son anda rahatsız olan Koita'dır. Ama burada (normal) bir isabete yaklaşıyorsunuz. Daha fazla Liveblog girişi" ]
}