{
  "id" : "pnSHiGA7",
  "url" : "https://wien.orf.at/stories/3075575/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Friedhof verweigert Attentäter Begräbnis",
  "articleTitleTranslated" : "Mezarlık bombardıman uçağının cenazesini reddetti",
  "articleContent" : [ "In der Großmarktstraße 2a am Wiener Stadtrand befindet sich seit 2008 der erste islamische Friedhof Österreichs.  Eigentlich hätte dort demnächst der Attentäter von Wien begraben werden sollen.Friedhofsverwalter: Gläubige äußerten Bedenken Obwohl ein fixer Termin – entgegen anderslautender Medienberichte – bis zuletzt noch gar nicht feststand, entschloss sich die Friedhofsverwaltung am Mittwoch aber dagegen, den Attentäter dort zu begraben.", "„Er ist ein Mörder, der unschuldige Menschen getötet hat und damit den ganzen Muslimen geschadet hat“, sagte Ali Ibrahim im „Kurier“.  Der Friedhofsverwalter habe diese Entscheidung der Gemeinde mitgeteilt, diese würde hinter ihm stehen.", "Auch andere Gläubige hätten ihm gegenüber schon massive Bedenken bezüglich des Begräbnisses geäußert.Auch kein Begräbnis in Vorarlberg Auch die Vorarlberger Gemeinde Altach (Bezirk Feldkirch) lehnt eine Beerdigung ab.", "Der Islamische Friedhof Altach sei ein Friedhof für Muslime, die zum Zeitpunkt ihres Ablebens ihren Hauptwohnsitz in Vorarlberg haben, erklärte dazu am Donnerstag der Altacher Bürgermeister Markus Giesinger.", "Die Ruhestätte sei von Anfang an so konzipiert gewesen.  Eine Ausnahme gebe es „gerade in diesem speziellen Fall auf gar keinen Fall“, betonte Giesinger, „dazu sehen wir keine Veranlassung“.", "Wo und wann der Täter nun begraben wird, war vorerst weiter offen.  Als Alternative käme ein Begräbnis in Nordmazedonien infrage, wo der in Mödling aufgewachsene Attentäter zumindest Wurzeln hat.", "Auch auf dem Wiener Zentralfriedhof gibt es einen Bereich für Muslime." ],
  "articleContentTranslated" : [ "Avusturya'nın ilk İslami mezarlığı 2008'den beri Viyana'nın eteklerindeki Großmarktstrasse 2a'da bulunuyor. Aslında, Viyana'dan gelen saldırganın yakında gömülmesi gerekirdi Mezarlık yöneticileri: İnananlar endişelerini dile getirdi - Basında çıkan haberlerin aksine - kesin bir tarih belirlenmemiş olmasına rağmen, mezarlık yönetimi Çarşamba günü saldırganın buraya gömülmemesine karar verdi.", "Ali İbrahim \"Kurier\" de \"O masum insanları öldüren ve böylece tüm Müslümanlara zarar veren bir katil\" dedi. Mezarlık yöneticisi bu kararı, kendisini destekleyecek olan topluluğa iletmişti.", "Diğer inananlar, cenazeyle ilgili büyük endişelerini zaten dile getirdiler.Vorarlberg'de cenaze töreni de yok.", "Altach Belediye Başkanı Markus Giesinger Perşembe günü yaptığı açıklamada, Altach İslami Mezarlığı'nın ölüm anında ana ikametgahları Vorarlberg'de olan Müslümanlar için bir mezarlık olduğunu söyledi.", "Dinlenme yeri baştan tasarlandı. \"Özellikle bu özel durumda\" bir istisna olduğunu vurguladı Giesinger, \"bunun için bir neden görmüyoruz\".", "Failin nerede ve ne zaman gömüleceği başlangıçta hala açıktı. Bir alternatif, Mödling'de büyüyen suikastçının en azından köklerinin olduğu Kuzey Makedonya'da cenaze töreni olabilir.", "Viyana'nın merkez mezarlığında da Müslümanlar için bir alan var." ]
}