{
  "id" : "PO0PB9Vy",
  "url" : "https://kurier.at/politik/inland/305-millionen-impfdosen-um-388-millionen-euro-wer-wieviel-liefert/401184343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:01:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929913/46-175622185.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wer jetzt wieviele Impfdosen nach Österreich liefert",
  "articleTitleTranslated" : "Şimdi kim Avusturya'ya kaç aşı dozu veriyor?",
  "articleContent" : [ "Die sechs Millionen Dosen stammen aus dem EU-Kontingent, das die Nationalstaaten zusätzlich abrufen können. 4,7 Millionen der Dosen sind von Moderna, der Rest von Valneva. Zurückgewiesen wurde von Anschober, dass man in Österreich zu stark vom nicht unumstrittenen Impfstoff AstraZeneca abhängig sei.", "Die meisten Dosen habe man mittlerweile von Biontech-Pfizer mit 11,1 Millionen bestellt, dazu kämen noch gesamt fünf Millionen vom zweiten RNA-Impfstoff von Moderna. Zu viel werde man jedenfalls nicht haben.", "Der Impfstoff könne auch leicht weiter verkauft werden. Die Aufstellung Mit diesen zusätzlichen Dosen, die 73 Mio. Euro kosten, wird das österreichische Impfstoffportfolio zusätzlich um eine weitere Technologie erweitert. ", "Österreich kommt auf 30,5 Millionen Impfstoffdosen im Wert von 388,3 Millionen Euro. Im Detail sind das:", "11,1 Mio. von Biontech/Pfizer  5,9 Mio. von AstraZeneca  4,7 Mio. von Moderna  3,0 Mio. von CureVac  2,5 Mio. von Johnson&Johnson  1,9 Mio. von Novavax  1,2 Mio. von Valneva  200.000 von Sanofi Bisher geimpft Geimpft wurden bisher 350.000 Menschen, 100.000 davon haben auch schon den zweiten Stich bekommen.  :", "Bisher getestet Anschober und Verteidigungsministerin Klaudia Tanner (ÖVP) nannten auch Zahlen zu den aktuellen Testungen. Seit Beginn der Epidemie wurden in Österreich demnach 11 Mio. Corona-Test durchgeführt.", "Aktuell werden pro Woche eine Millione Test und seit Samstag sogar schon 200.000 pro Tag gemacht. Anschober erinnerte daran, dass man am Beginn der Epidemie noch einen Zielwert von 15.000 Tests pro Tag hatte." ],
  "articleContentTranslated" : [ "Altı milyon kutu, ulus devletlerin de erişebileceği AB kotasından geliyor. Tenekelerin 4.7 milyonu Moderna'dan, geri kalanı Valneva'dan. Avusturya'nın tartışmasız AstraZeneca aşısına fazlasıyla bağımlı olduğu Anschober tarafından reddedildi.", "Dozların çoğu şu anda 11,1 milyon ile Biontech-Pfizer'den, artı toplamda 5 milyonu Moderna'dan ikinci RNA aşısından sipariş edildi. Her durumda, çok şeyiniz olmayacak.", "Aşı ayrıca kolaylıkla yeniden satılabilir. Sıra 73 milyon Euro'ya mal olan bu ek dozlarla, Avusturya'nın aşı portföyü başka bir teknolojiyi içerecek şekilde genişletilecek.", "Avusturya, 388,3 milyon Euro değerinde 30,5 milyon aşı dozuna ulaştı. Ayrıntılı olarak bunlar:", "Valneva 200,000 den Novavax 1.2 milyon Johnson & Johnson 1,9 milyon den CureVac 2.5 milyon den Moderna 3.0 milyon AstraZeneca 4,7 milyon den Biontech / Pfizer 5,9 milyon 11.1 milyon Sanofi Aşılanan şimdiye kadar 350,000 kişi 100.000 sahip, şimdiye kadar aşılanmışlardır zaten ikinci iğneyi yaşadı. :", "Şimdiye kadar Anschober ve Savunma Bakanı Klaudia Tanner (ÖVP) de mevcut testlerle ilgili rakamlar verdi. Salgın başladığından beri Avusturya'da 11 milyon korona testi yapıldı.", "Şu anda haftada bir milyon test yapılıyor ve cumartesiden beri günde 200.000 test yapılıyor. Anschober, salgının başlangıcında hala günlük 15.000 test hedef değerine sahip olduklarını hatırladı." ]
}