{
  "id" : "pODfcZm1",
  "url" : "https://kurier.at/chronik/oesterreich/corona-mayrhofner-zeigen-akzeptanz-und-zuversicht/401202292",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T13:16:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968496/46-176060628.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Mayrhofner zeigen Akzeptanz und Zuversicht",
  "articleTitleTranslated" : "Corona: Mayrhofners kabul ve güven gösteriyor",
  "articleContent" : [ "Ein Mann Mitte 40 redet mit gehörigem Sicherheitsabstand mit einem Postangestellten. Es sei eben wie es sei, meint der Postler. Der Mann stimmt ihm zu. „Ich sehe die Maßnahmen positiv, denn wir müssen schauen, dass wir das Virus nicht weitergeben“, sagt er auf Nachfrage zur APA.", "Dann geht er weiter, bald wieder in ein weiteres kurzes Gespräch mit einem Mann vertieft, den er offensichtlich ebenfalls kennt. Flankiert werden diese Gespräche von einigen Radfahrern und Vätern und Müttern, die Kinderwägen durch die fast leer gefegten Straßen schieben.", "Bei Letzteren ist die Stimmung auffallend positiv. „Ich bin zuversichtlich, dass diese jetzt gesetzte Maßnahme etwas bringt“, meint ein Vater, der zwei Kleinkinder im Schlepptau hat.", "\"Komische\" Situation Pragmatischer formuliert es ein pensioniertes Ehepaar, das einst vor Jahrzehnten zum Arbeiten nach Mayrhofen kam. „Was kommt, das kommt“, geben sie sich unisono wortkarg und setzen rasch ihren Spaziergang fort.", "Eine Frau um die 50 ist ebenfalls kurz angebunden. „Ich befürworte die Maßnahmen“, sagt sie kurz und knapp. Lediglich fünf junge Mayrhofner scheinen mit der Gesamtsituation eher unzufrieden zu sein.", "Sie stehen, jeweils mit einem Coffee-to-go ausgestattet, in der Nähe eines Sportgeschäftes und unterhalten sich. „Es ist komisch“, konstatiert einer der Burschen, während zwei Mädchen eifrig an ihren Kaffees schlürfen und schweigen.", "Hohe Testbereitschaft Diese Gruppe an jungen Menschen ist aber wohl eher die Ausnahme als die Regel. „Die Einwohner von Mayrhofen nehmen die Situation überaus ernst und gehen eifrig zum PCR-Test“, betont der Einsatzleiter in der Teststation im „Europahaus“.", "„Es muss einfach wieder besser werden“, erklärt dort positiv gestimmt einer der Testwilligen. In den nächsten Tagen wird es in Mayrhofen aber vorerst noch sehr ähnlich aussehen.", "Menschen werden etwa mit Klopapier unter den Armen aus Drogeriemärkten kommen oder Bewohner in den ebenfalls geöffneten Trafiken Zigaretten und Zeitungen kaufen, um dann rasch ins Auto zu steigen. Die Fleischer werden zwar ihre Waren feilbieten, aber wenig Frequenz verzeichnen.", "Zu Mittag sind die Straßen dann wohl, wie am heutigen Samstag, noch etwas leerer als schon zuvor. Und die Polizei wird sowohl die Gemeinde am Ortseingang „abriegeln“, als auch durch die wenig bevölkerte Hauptstraße mit einem Einsatzfahrzeug patrouillieren." ],
  "articleContentTranslated" : [ "40'lı yaşlarında bir adam, güvenli bir mesafede bir posta görevlisiyle konuşuyor. Postacı öyle diyor. Adam onunla aynı fikirde. APA ile ilgili sorulduğunda, \"Önlemleri olumlu görüyorum, çünkü virüsü yaymadığımızdan emin olmalıyız.\" Dedi.", "Sonra yoluna devam etti, kısa süre sonra da açıkça tanıdığı bir adamla kısa bir sohbete daldı. Bu sohbetler, neredeyse boş sokaklarda bebek arabalarını iten birkaç bisikletçi, babalar ve anneler tarafından kuşatılır.", "İkincisi ile, ruh hali oldukça olumlu. İki küçük çocuğu olan bir baba, “Şu anda alınan bu önlemin bir şeyler getireceğinden eminim” diyor.", "\"Garip\" durum On yıllar önce Mayrhofen'de çalışmaya gelen emekli bir çift, durumu daha pragmatik bir şekilde ifade etti. \"Ne geliyor, geliyor,\" derler hep birlikte sessizce ve yürüyüşlerine hızla devam ederler.", "50'li yaşlarında bir kadın da ani. \"Önlemleri destekliyorum\" diyor kısaca. Sadece beş genç Mayrhofner genel durumdan oldukça memnun görünmüyor.", "Her biri paketli kahve ile donatılmış, bir spor mağazasının yanında duruyor ve sohbet ediyorlar. Oğlanlardan biri “Tuhaf” diyor, iki kız hevesle kahvelerini yudumlarken sessiz kalıyor.", "Test etmeye yüksek isteklilik Bu genç grubu, kuraldan çok bir istisnadır. \"Mayrhofen sakinleri durumu çok ciddiye alıyorlar ve hevesle PCR testine gidiyorlar,\" diye vurguluyor \"Europahaus\" test istasyonundaki operasyonlar başkanı.", "Pozitif olan test istekli insanlardan biri \"Sadece tekrar daha iyi olması gerekiyor\" diyor. Ancak önümüzdeki birkaç gün içinde Mayrhofen'de şimdilik çok benzer görünecek.", "İnsanlar ellerinde tuvalet kâğıdı olan eczanelerden gelecekler veya sakinler yine açık olan tütün dükkanlarından sigara ve gazete satın alıp hızla arabalarına binecekler. Kasaplar mallarını satışa sunacaklar, ancak çok az sıklıkta karşılaşacaklar.", "Öğle yemeğinde sokaklar muhtemelen bu Cumartesi gibi öncekinden biraz daha boş. Ve polis, köyün girişinde topluluğu “kordon altına alacak” ve seyrek nüfuslu ana caddede bir acil durum aracı ile devriye gezecektir." ]
}