{
  "id" : "POFgMPEC",
  "url" : "https://www.diepresse.com/5922270/NetflixSerie_Pretend-Its-a-City_Mit-ihr-spuert-man-die-Grossstadt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T05:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/e/5922270/pretend-2_1610550857655983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pretend It's a City: Mit ihr spürt man die Großstadt",
  "articleTitleTranslated" : "Bir Şehir gibi davran: Onunla büyük şehri hissedebilirsin",
  "articleContent" : [ "Martin Scorseses Netflix-Doku-Serie ist eine Liebeserklärung an die Autorin Fran Lebowitz und an New York – und lenkt vom tristen Corona-Alltag ab.", "Sie würde gern ein Manifest schreiben für alle, die in New York leben oder sich dort auch nur temporär aufhalten, sagt Autorin Fran Lebowitz in einer neuen Netflix-Doku-Serie. Ein Manifest mit Anweisungen: Die Leute sollen schauen, wo sie hingehen, nicht einfach irgendwo stehen bleiben.", "Und auf keinen Fall sie, Lebowitz, um den Weg fragen.", "Die Leute sollen doch einfach einmal „so tun, als wäre das eine Stadt“, sagt sie, und wie das ungeschriebene Manifest heißt auch die Serie: „Pretend It's a City“ ist eine Liebeserklärung von Star-Regisseur Martin Scorsese an seine langjährige Freundin Lebowitz und an New York.", "Man muss Fran Lebowitz nicht kennen, um die Serie vergnüglich zu finden, aber es schadet nicht.", "Seit der Veröffentlichung ihrer zwei Essay-Bände „Metropolitan Life“ (1978) und „Social Studies“ (1981) lebt sie von Vorträgen darüber, dass sie eine Schreibblockade hat – vielmehr aber noch von ihrer Schlagfertigkeit.", "Diese stellt sie in der Serie auch in Gesprächen vor Publikum unter Beweis, mit Scorsese (der ständig über sie lachen muss) oder den Hollywoodstars Alec Baldwin und Olivia Wilde. Mit Regisseur Spike Lee streitet sie darüber, ob Basketball-Star Michael Jordan einem Künstler ebenbürtig sei („Nein!", "So viel Widerspruch kenne ich sonst nur von der Familie“). „Ich habe keine Macht, aber zu allem eine Meinung“, sagt Lebowitz. Das mache sie wütend. Aber sie verstehe nicht, warum manche Menschen ihr den Mund verbieten wollen – sie sei ohnehin nicht in der Position, etwas zu ändern.", "Den Großteil des Widerspruchs (im Internet) dürfte sie gar nicht mitbekommen: Sie besitzt kein Smartphone, nicht einmal einen Computer. Lebowitz ist eine Stadtneurotikerin der altmodischen Art.", "Wenn ein Nachbar sie mit Koffern in der Lobby ihres Wohnhauses sieht, dann sicher nicht, weil sie in den Urlaub fahre, empört sie sich. Wieso sollte sie woanders hinfahren außer zum Zweck, Geld zu verdienen – das sie dann in New York ausgeben kann?", "Diese Liebe zur Stadt ist wohltuend in Coronazeiten, wo das Urbane so viel von seinem Reiz verloren hat. Was nicht an der Pandemie liegt: Die Serie ist auch nostalgisch.", "Lebowitz redet – stets rasant – vom wilden und heruntergekommenen New York der Siebziger (wenn sie in einem der Clubs jemanden aufriss, habe sie zuerst gefragt: „Hast du eine Heizung? “). Oder von ihrer Arbeit als Taxifahrerin, als Straßenverkäuferin und Reinigungskraft.", "Am Tisch mit der Kultur-Elite Lebowitz erzählt auch von ihren Freundschaften zu Jazzmusiker Charles Mingus und Literaturnobelpreisträgerin Toni Morrison („Die einzige Schriftstellerin, die ich kenne, die gern geschrieben hat“).", "Scorsese lässt beide mittels Archivmaterial auferstehen, wählt persönliche, intime Videoausschnitte, die eine Nähe zu diesen Großen erzeugen. Es ist ein bisschen so, als dürfe man mit der Kulturelite am selben Tisch tischen.", "In Andy Warhols Factory war Lebowitz regelmäßig zu Gast. Sie arbeitete lang für sein „Interview Magazine“. Sie schrieb, schauspielerte manchmal – auch heute noch.", "Scorsese selbst besetzte sie als Richterin in „The Wolf of Wall Street“ (2013), bei dem ihr Hauptdarsteller Leonardo DiCaprio eine E-Zigarette schenkte, mit der sie nun heimlich im Flugzeug raucht.", "Ein Information, die Netflix sofort via Einblendung mit einer Warnung vor dem Rauchen versieht, und einer Erklärung, dass weder DiCaprio noch Lebowitz es befürworten. Ach, USA, Land der bevormundenden Warnhinweise.", "Muss man Fran Lebowitz mögen, um die Serie vergnüglich zu finden? Manchmal wirkt sie arrogant. Nicht alles, was sie sagt, ist lustig. Manche ihrer Lamentos hat man so oder ähnlich schon gehört (zu viele Touristen, stinkende und ständig kaputte U-Bahnen ...).", "Aber Lebowitz steht für jede Stadt, die man vermisst, nicht nur für New York – das Urbane an sich. Menschenmengen, Trinken in Bars, Essen in Restaurants, Theater, Live-Musik. Kurzum: den Wirbel und den Rausch, die nur eine Großstadt erzeugt und von denen man in Coronazeiten nur träumen kann.", "„Pretend It's a City“ lässt diesen Wirbel spüren – man fühlt sich beim Zuschauen richtig lebendig." ],
  "articleContentTranslated" : [ "Martin Scorsese'nin Netflix belgesel dizisi, yazar Fran Lebowitz'e ve New York'a bir aşk ilanıdır ve dikkatini Corona'nın kasvetli günlük hayatından uzaklaştırır.", "Yazar Fran Lebowitz, yeni bir Netflix belgesel dizisinde New York'ta yaşayan veya hatta geçici olarak orada kalan herkes için bir manifesto yazmak istediğini söylüyor. Talimatlar içeren bir manifesto: İnsanlar sadece bir yerde durmakla kalmamalı, gittikleri yere de bakmalıdır.", "Ve hiçbir şekilde Lebowitz'e yön sormayın.", "İnsanlar sadece \"bir şehirmiş gibi davranmalı\" diyor ve dizinin adı yazılı olmayan manifesto gibi: Yıldız yönetmen Martin Scorsese'den uzun zamandır arkadaşı Lebowitz'e aşk ilanıdır. ve New York.", "Diziyi eğlenceli bulmanız için Fran Lebowitz'i tanımanıza gerek yok ama canınız yakmıyor.", "\"Metropolitan Life\" (1978) ve \"Social Studies\" (1981) adlı iki deneme cildinin yayınlanmasından bu yana, yazarlık sıkıntısı olduğu gerçeğiyle ilgili derslerden - daha çok zekasından - yaşadı.", "Bunu dizide, Scorsese (ona sürekli gülüyor) veya Hollywood yıldızları Alec Baldwin ve Olivia Wilde ile izleyici önünde yaptığı konuşmalarda kanıtlıyor. Yönetmen Spike Lee ile basketbol yıldızı Michael Jordan'ın bir sanatçıya eşit olup olmadığını tartışıyor (“Hayır!", "Sadece ailemden çok fazla çelişki biliyorum ”). Lebowitz, \"Gücüm yok ama her konuda bir fikrim var\" diyor. Bu onları kızdırır. Ama bazı insanların neden onu susturmak istediğini anlamıyor - zaten hiçbir şeyi değiştirebilecek durumda değil.", "Çelişkinin çoğu (internette) farkına bile varmamalı: Bir akıllı telefonu yok, bilgisayarı bile yok. Lebowitz, eski moda bir şehir nevrotikidir.", "Bir komşu onu apartmanının lobisinde valizlerle görürse, kesinlikle tatile gittiği için değil, kızgın. Neden para kazanmaktan başka bir yere gitmeli - daha sonra bunu New York'ta harcayabilir?", "Şehre duyulan bu aşk, şehrin çekiciliğini büyük ölçüde yitirdiği Corona dönemlerinde faydalıdır. Salgından kaynaklanmayanlar: Dizi aynı zamanda nostaljik.", "Lebowitz, yetmişli yılların vahşi ve perişan New York'undan - her zaman hızlı - konuşuyor (kulüplerden birinde birini yırttığında, ilk önce \"Isıtıcın var mı?\" Diye sordu). Ya da taksi şoförü, seyyar satıcı ve temizlikçi olarak yaptığı işten.", "Kültürel elit Lebowitz ile masada, caz müzisyeni Charles Mingus ve Nobel ödüllü Toni Morrison (\"Yazmayı sevdiğini bildiğim tek yazar\") ile arkadaşlıklarından bahsediyor.", "Scorsese, her ikisini de arşiv malzemelerini kullanarak, bu harikalara yakınlık yaratan kişisel, samimi video klipler seçerek yeniden canlandırıyor. Kültürel seçkinlerle aynı masada oturmaya izin verilmeye benziyor biraz.", "Lebowitz, Andy Warhol'un Fabrikasında düzenli bir misafirdi. Uzun süre Röportaj Dergisi'nde çalıştı. Yazdı, bazen oyunculuk yaptı - bugün bile.", "Scorsese, kendisini, başrol oyuncusu Leonardo DiCaprio'nun uçakta gizlice içtiği bir e-sigara verdiği \"The Wolf of Wall Street\" (2013) filminde yargıç olarak atadı.", "Netflix'in sigara içmeye karşı bir uyarı ve ne DiCaprio'nun ne de Lebowitz'in onaylamadığı bir beyannameyle hemen kaybolduğu bilgisi. Oh, ABD, patronluk uyarılarının ülkesi.", "Diziyi eğlenceli bulmanız için Fran Lebowitz'i sevmek zorunda mısınız? Bazen kendini beğenmiş biri olarak karşımıza çıkıyor. Söylediği her şey komik değil. Bazı lamentosları zaten böyle duyulmuştu (çok fazla turist, kokulu ve sürekli bozulan metrolar ...).", "Ancak Lebowitz, sadece New York'u değil, özlediğiniz her şehri temsil eder - şehrin kendisi. Kalabalıklar, barlarda içki içmek, restoranlarda yemek yemek, tiyatrolar, canlı müzik. Kısaca: Sadece büyük bir şehrin yarattığı ve ancak korona zamanlarında hayal edilebilecek girdap ve sarhoşluk.", "“Bir Şehir gibi davran” bu girdabı hissetmenizi sağlar - izlerken gerçekten canlı hissedersiniz." ]
}