{
  "id" : "PokJnej6",
  "url" : "https://kurier.at/chronik/oesterreich/in-welchen-bezirken-die-corona-zahlen-derzeit-am-staerksten-steigen/401200678",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T08:26:07Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4978711/46-150946630.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Corona-Hotspots in Österreich im Überblick",
  "articleTitleTranslated" : "Bir bakışta Avusturya'daki korona etkin noktaları",
  "articleContent" : [ "Nicht nur einzelne Gemeinden wie bspw. Bad Hofgastein und Radstadt in Salzburg sind aktuell stark vom Coronavirus betroffen. So hat zum Beispiel auch die Stadt Wiener Neustadt als eigener Bezirk aktuell eine sehr hohe 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am stärksten betroffen sind aktuell die Bezirke Hermagor (665) sowie St. Johann im Pongau (480).  Gesundheitsminister Rudolf Anschober (Grüne) forderte zuletzt bekanntlich Ausreisetest für ganze Bezirke, deren inzidenzwerte über 400 liegen.", "Das würde aktuell eben Hermagor, St. Johann im Pongau und Wiener Neustadt betreffen. Aber auch die Bezirke Waidhofen/Thaya und Lienz bewegen sich in Richtung 400.  Am anderen Ende der Skala liegen Innsbruck-Stadt (42) sowie Innsbruck-Land (43), Rust (51) sowie die Stadt Krems (52).", "Hier gibt es die Daten für alle Bezirke:", "Dass in den vergangenen sieben Tagen mehr Fälle registriert wurden, liegt zwar auch an der erhöhten Testaktivität in Österreich - seit Mitte Februar sind negative Antigen-Tests beim Besuch eines Friseurs verpflichtend vorzuweisen, in Schulen wurden flächendeckend \"Nasenbohr-Tests\" durchgeführt.  :", "Laut Gesundheitsminister Rudolf Anschober sind damit aber nur 20 Prozent der zusätzlichen Neuinfektionen zu klären.  Auch die Positiv-Rate steigt wieder. Sie liegt aktuell bei 5,05 - Mitte Februar lag der Wert im 7-Tages-Schnitt noch bei 3,6 Prozent. ", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.073 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 296 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Sadece Salzburg'daki Bad Hofgastein ve Radstadt gibi bireysel topluluklar şu anda corona virüsünden ciddi şekilde etkilenmiyor. Örneğin, ayrı bir bölge olarak Wiener Neustadt şehri şu anda 100.000 kişi başına 7 günlük çok yüksek bir insidansa sahiptir.", "Hermagor (665) ve St. Johann im Pongau (480) bölgeleri şu anda en çok etkilenen bölgeler. Bilindiği gibi, Sağlık Bakanı Rudolf Anschober (Yeşiller) geçtiğimiz günlerde insidans değerleri 400'ün üzerinde olan tüm ilçeler için bir çıkış testi çağrısında bulundu.", "Bu şu anda Hermagor, St. Johann im Pongau ve Wiener Neustadt'ı etkileyecektir. Ancak Waidhofen / Thaya ve Lienz semtleri de 400 yönünde hareket ediyor. Ölçeğin diğer ucunda Innsbruck-Stadt (42) ve Innsbruck-Land (43), Rust (51) ve Krems şehri ( 52).", "İşte tüm ilçeler için tarihler:", "Geçtiğimiz yedi gün içinde daha fazla vakanın kaydedilmiş olması, aynı zamanda Avusturya'daki artan test aktivitesinden kaynaklanmaktadır - Şubat ortasından bu yana, bir kuaföre giderken negatif antijen testleri zorunlu hale getirilmekte ve \"burun delme testleri\" uygulanmaktadır. okullarda yönetim kurulu karşısında. :", "Ancak Sağlık Bakanı Rudolf Anschober'e göre, ek yeni enfeksiyonların yalnızca yüzde 20'si açıklığa kavuşturulabilir. Pozitif oran da yine yükseliyor. Şu anda 5,05 seviyesinde - Şubat ortasında 7 günlük ortalama hala yüzde 3,6 idi.", "Her şeyden önce, hastanenin kapasiteleri daha ileri tedbirler için belirleyicidir. Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesinde - ve genellikle en az 10 gündür.", "Şu anda corona virüsü nedeniyle hastanede tedavi gören 1.073 kişi var ve bunların 296'sı yoğun bakım ünitelerinde. Aşağıdaki grafik, federal eyaletlerdeki hastanelerde yatak kapasitelerinin nasıl göründüğünü göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ]
}