{
  "id" : "PpDwbaBa",
  "url" : "https://www.diepresse.com/5896983/CoronaMassnahmen_Maerzaehnlicher-Lockdown-ab-naechster-Woche?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-13T15:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"März-ähnlicher Lockdown\" ab nächster Woche",
  "articleTitleTranslated" : "Önümüzdeki haftadan itibaren \"Mart benzeri kilitlenme\"",
  "articleContent" : [ "Im Dezember sollen Schulen und Handel wieder etappenweise geöffnet werden, um Weihnachten zu retten.  Am Ende waren es nicht nur die Zahlen, sondern auch die Bilder: „Besorgniserregend“ fand Gesundheitsminister Rudolf Anschober zuletzt die Menschenmassen in Einkaufszentren.", "Womöglich geht die Regierung deshalb erst am späten Samstagnachmittag mit den nächsten Corona-Verschärfungen an die Öffentlichkeit: um niemandem zum Last-Minute-Shoppen zu animieren.", "Denn ab „Montag oder Dienstag“, wie zu hören war, wird das Land wieder komplett heruntergefahren.  In Regierungskreisen war am Freitag von einem „März-ähnlichen Lockdown“ die Rede.", "Sprich: Auch Handel und Schulen werden weitgehend geschlossen, zunächst „für zwei bis drei Wochen“, danach soll es – wenn alles gut geht – wieder zu einer etappenweisen Öffnung kommen, um das Weihnachtsgeschäft und auch Weihnachten selbst zu retten.", "Drei Wochen ab Dienstag hieße: bis 8.  Dezember.  Besonders umstritten, auch zwischen ÖVP und Grünen bzw. zwischen ÖVP-geführtem Kanzleramt und ÖVP-geführtem Bildungsministerium, waren bis zuletzt die Schulschließungen.", "Doch hier dürften sich die Hardliner um Sebastian Kurz durchgesetzt haben: Nach den Oberstufen, die schon seit zehn Tagen daheim sind, sollen nächste Woche auch die Jüngeren in den Heimunterricht entlassen werden.", "Wobei die Pflichtschulen und die Kindergärten, wie schon im März, geöffnet bleiben.  Sie sollen jene Kinder betreuen, deren Eltern nicht von zuhause aus arbeiten oder frei nehmen können.", "Es geht um Eltern und Lehrer Dabei hatte die Corona-Ampelkommission erst am Donnerstagabend empfohlen, den Schulunterricht zumindest bis zur Sekundarstufe 1 möglichst lange weiterzuführen, weil Kinder bis 14 keine „Treiber im Infektionsgeschehen“ seien.", "Warum sich die Regierung nicht an diese Empfehlung hält?  Man müsse die Gesamtsituation im Blick haben.  Und je mehr Eltern im Home-Office seien, desto schneller könne die Infektionskette durchbrochen werden.", "Allerdings dürfte es auch in der Sitzung der Ampelkommission heftige Debatten über die Schulen gegeben haben.  Ein Mitglied soll angemerkt haben, dass vor allem die Lehrer das Problem seien.", "Daher sei weniger „distance learning“ das Gebot der Stunde, als vielmehr „distance teaching“.  Generell kam die Ampel-Kommission, die erneut das gesamte Land auf rot gestellt hat, zu dem Schluss, dass „möglichst zeitnah“ zusätzliche Maßnahmen erforderlich seien, um die Pandemie wieder in den Griff zu bekommen.", "Dabei wurde auf mögliche Ausgangsregeln und Betretungsverbote im Covid-Maßnahmengesetz hingewiesen.  Kunden wurden vorgewarnt Daran scheint sich die Regierung insofern zu halten, als auch Handels- und Dienstleistungsbetriebe geschlossen werden, mit Ausnahme von Supermärkten, Apotheken, Banken und Postfilialen.", "Auch das hatten wir im Frühjahr schon.  Manche Handelsbetriebe haben sich offenbar schnell auf die neue Situation eingestellt.  Eine Elektrokette telefonierte am Freitag ihre Kunden durch, um ihnen mitzuteilen, dass bestellte Produkte bis spätestens Samstag abgeholt werden sollten.", "Am Montag sperre man nämlich zu.  Die Regierung berief sich einstweilen „auf die explodierenden Zahlen“: 9586 positive Testergebnisse binnen 24 Stunden wurden am Freitag gemeldet.", "Und auch wenn – aufgrund von technischen Problemen im Epidemiologischen Meldesystem des Bundes – erneut Nachmeldungen darunter waren, handelte es sich um den nächsten Rekord.", "Im Spital mussten mehr als 3900 Covid-Patienten behandelt werden, 567 auf den Intensivstationen.  Das Gesundheitssystem vor dem Kollaps bewahren bleibt das türkis-grüne Credo: Noch sei das möglich, aber dafür müsse man nun erneut reagieren." ],
  "articleContentTranslated" : [ "Okullar ve perakende, Noel'i kurtarmak için Aralık ayında aşamalı olarak yeniden açılacak. Sonuçta, sadece rakamlar değil, resimler de: Sağlık Bakanı Rudolf Anschober kısa süre önce alışveriş merkezlerindeki kalabalığı “endişe verici” buldu.", "Koronavirüsün bir sonraki sıkılaştırılmasıyla hükümetin, kimseyi son dakika alışverişi yapmaya teşvik etmemek için Cumartesi öğleden sonra geç saatlere kadar halka açılmaması mümkündür.", "Çünkü duyulduğu gibi \"Pazartesi veya Salı\" dan itibaren ülke tekrar tamamen kapatılacak. Cuma günü hükümet çevrelerinde “Mart benzeri bir tecrit” den bahsedildi.", "Diğer bir deyişle: Ticaret ve okullar da başlangıçta \"iki ila üç hafta\" büyük ölçüde kapalıdır, ardından - her şey yolunda giderse - Noel işini ve Noel'i kurtarmak için adım adım bir açılış yapılmalıdır.", "Salıdan itibaren üç hafta, 8 Aralık'a kadar. Okulların kapanması özellikle ÖVP ile Yeşiller arasında veya ÖVP önderliğindeki Şansölyelik ve ÖVP liderliğindeki Eğitim Bakanlığı arasında tartışmalıydı.", "Ancak burada Sebastian Kurz'un etrafındaki sert taraftarlar galip gelmiş olabilir: On gündür evde olan üst sınıflardan sonra küçükler gelecek hafta evde okula gidecek.", "Zorunlu okullar ve anaokulları, Mart ayında olduğu gibi açıktır. Ebeveynleri evden çalışamayan veya izin alamayan çocuklara bakmalısınız.", "Ebeveynler ve öğretmenler hakkında Corona trafik ışığı komisyonu, 14 yaşına kadar olan çocuklar “enfeksiyon sürecindeki itici güçler” olmadığı için, en azından ortaöğretim 1. seviyeye kadar okul derslerine mümkün olduğu kadar uzun süre devam etmesini sadece Perşembe akşamı tavsiye etti.", "Hükümet neden bu tavsiyeye uymuyor? Genel duruma göz kulak olmalısın. Ve ev ofisinde ne kadar çok ebeveyn varsa, enfeksiyon zinciri o kadar hızlı kırılabilir.", "Ancak trafik ışıkları komisyonu toplantısında okullarla ilgili hararetli tartışmalar yaşanmış olmalı. Bir üyenin ana sorunun öğretmenler olduğunu kaydettiği bildirildi.", "Bu nedenle, \"uzaktan eğitim\", \"uzaktan öğretime\" göre günün sırası değildir. Genel olarak tüm ülkeyi bir kez daha kırmızıya çeviren trafik ışıkları komisyonu, pandeminin yeniden kontrol altına alınması için “bir an önce” ek önlemlerin alınması gerektiği sonucuna vardı.", "Kovid Önlemleri Yasasında olası çıkış kuralları ve giriş yasaklarına atıfta bulunuldu. Müşteriler önceden uyarıldı Hükümet, süpermarketler, eczaneler, bankalar ve postaneler haricinde ticaret ve hizmet operasyonları kapatılırken buna sadık kalıyor gibi görünüyor.", "Bunu baharda zaten yaşadık. Bazı ticaret şirketleri görünüşte yeni duruma hızlı bir şekilde adapte oldular. Bir elektrik zinciri Cuma günü müşterilerini aradı ve sipariş ettikleri ürünlerin en geç Cumartesi günü teslim alınması gerektiğini bildirdi.", "Pazartesi günü kilitlenirler. Şimdilik hükümet \"patlayan rakamlara\" başvurdu: Cuma günü 24 saat içinde 9.586 pozitif test sonucu rapor edildi.", "Ve - federal epidemiyolojik raporlama sistemindeki teknik sorunlar nedeniyle - yine geç kayıtlar olsa bile, bu bir sonraki rekordu.", "3900'den fazla Covid hastası hastanede, 567'si yoğun bakım ünitelerinde tedavi altına alındı. Sağlık sisteminin çökmesini önlemek, turkuaz-yeşil inanç olarak kalır: Hala mümkün, ancak şimdi tekrar tepki vermelisiniz." ]
}