{
  "id" : "PPtur2LI",
  "url" : "https://sport.orf.at/stories/3071206/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T09:21:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polens Springer dürfen bei Tournee starten",
  "articleTitleTranslated" : "Polonya'nın jumper'larının tura başlamasına izin verildi",
  "articleContent" : [ "Polens Springer dürfen bei Tournee starten Die polnischen Skispringer dürfen nun doch beim Auftakt der Vierschanzentournee starten. Das gaben die Veranstalter am Dienstagmorgen bekannt.", "Eine weitere Coronavirus-Testreihe bei der Mannschaft um Titelverteidiger Dawid Kubacki und Olympiasieger Kamil Stoch war zuvor negativ ausgefallen. Das zuständige Gesundheitsamt Oberallgäu hatte daraufhin die Quarantäne für das Team aufgehoben.", "Ein positiver CoV-Test bei Skispringer Klemens Muranka hatte am Montag zum Ausschluss der Polen von der Qualifikation und vom an diesem Dienstag (16.30 Uhr, live in ORF1) geplanten Auftaktspringen in Oberstdorf geführt.", "Am Montagabend hatten Muranka und seine Teamkollegen dann komplett negative Befunde erhalten, und der Internationale Skiverband (FIS) hatte mitgeteilt, dass die Mannschaft bei einem weiteren negativen Testergebnis nun doch starten könne.", "Durch die Entscheidung, die Polen nun doch starten zu lassen, ändert sich der Wettkampfmodus am Dienstag. Statt der K. -o. -Duelle der besten 50 Springer im ersten Durchgang findet ein erster Durchgang mit allen 62 Sportlern statt.", "Der K. -o. -Modus entfällt. Der Österreicher Philipp Aschenwald hatte die Qualifikation am Montag gewonnen." ],
  "articleContentTranslated" : [ "Polonya'nın atlayıcıları tura başlayabilir Polonyalı kayakla atlama sporcuları artık Four Hills Turnuvası'nın başlangıcında başlayabilir. Organizatörler bunu Salı sabahı duyurdu.", "Şampiyonu Dawid Kubacki ve Olimpiyat şampiyonu Kamil Stoch'u savunan ekip ile bir başka koronavirüs test serisi daha önce olumsuz olmuştu. Oberallgäu'daki sorumlu sağlık departmanı daha sonra ekip için karantinayı kaldırdı.", "Pazartesi günü kayak atlayıcısı Klemens Muranka ile yapılan pozitif CoV testi, Polonyalıların Salı günü Oberstdorf'ta planlanan açılış yarışmasından (ORF1'de canlı olarak 16: 30) çıkarılmasına yol açtı.", "Pazartesi akşamı Muranka ve takım arkadaşları tamamen olumsuz sonuçlar aldı ve Uluslararası Kayak Federasyonu (FIS), test sonucu daha da olumsuz olursa takımın başlayabileceğini duyurdu.", "Polonyalıların başlaması kararı ile yarışma modu Salı günü değişecek. Nakavt yerine. - İlk turdaki en iyi 50 atlayıcının düelloları, 62 sporcunun tamamıyla ilk tur.", "Nakavt. -Mod uygulanamaz. Avusturyalı Philipp Aschenwald, Pazartesi günü elemeyi kazandı." ]
}