{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: Was wir wissen - und was nicht",
  "targetLanguage" : "turkish",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Am Montagabend fielen an sechs Tatorten in der Wiener Innenstadt Schüsse.  Vier Tote und 22 Verletzte.  Ein 20-jähriger Täter wurde erschossen - er war IS-Anhänger.", "Was ist passiert?  Am Montagabend kam es gegen 20 Uhr in Wien zu einer blutigen Terrorattacke.  Schwer bewaffnete Täter - das Innenministerium geht von mehreren Attentätern aus - feuerten unmittelbar in der Nähe einer Synagoge in der Seitenstettengasse erste Schüsse ab.", "In weiterer Folge wurden an sechs weiteren Tatorten in der Innenstadt Schüsse abgegeben.  Zahlreiche Passanten wurden verletzt.  Innenminister Karl Nehammer sprach Dienstagfrüh davon, dass der Anschlag ein Angriff auf die österreichischen, demokratischen Werte gewesen sei.", "\\\"Das lassen wir uns auf keinen Fall gefallen.\\\" Wie viele Opfer gibt es?  Wie Innenminister Karl Nehammer bestätigt, gibt es 22 Verletzte.  Die meisten weisen vorwiegend Schuss-, aber auch  Schnittverletzungen auf. ", "\\\"Die Patienten stehen unter Schock\\\", so eine Sprecherin des Gesundheitsverbunds Unter den Verletzten ist auch ein Polizist - sein Gesundheitszustand ist kritisch, aber stabil.", "Laut Nehammer wurde er operiert und ist außer Lebensgefahr.  Der angeschossene Beamte ist laut Behörden 28 Jahre alt und in einer Polizeiinspektion in der Wiener Innenstadt stationiert.", "Er ist einem Terroristen im Bereich der Seitenstettengasse Richtung Schwedenplatz begegnet.  Der Beamte wird auf der Intensivstation eines Wiener Krankenhauses behandelt.", "Der Anschlag forderte bislang vier Tote: zwei Männer und zwei Frauen.  Eine der Frauen im Alter zwischen 40 und 50 Jahren ist in der Klinik Ottakring - dem ehemaligen Wilhelminenspital - gestorben, bestätigte Innenminister Nehammer.", "Bei einer getöteten Frau handelt es sich laut ORF um eine Kellnerin.   Wer sind die Täter?  Nachdem zunächst von maximal vier Tätern ausgegangen war, erklärt Innenminister Nehammer, dass man derzeit nicht davon ausgehe, dass es mehr als einen Täter gibt.", "Jener Täter wurde am Montag um 20:09 Uhr von einem Beamten der WEGA erschossen.  In Folge wurde die Wohnung des Attentäters aufgesprengt und eine Hausdurchsuchung durchgeführt.", "Der Mann war 20 Jahre alt, hatte nordmazedonische Wurzeln und war einschlägig wegen terroristischer Vereinigung vorbestraft.  Der Attentäter besaß neben der österreichischen auch die nordmazedonische Staatsbürgerschaft. ", "Der mit einem automatischen Sturmgewehr, einer Pistole und einer Machete bewaffnete Terrorist trug zufolge auch eine Attrappe eines Sprengstoffgürtels.  Der Angreifer war zweifelsfrei ein Anhänger der radikalislamistischen Terror-Miliz Islamischer Staat (IS), so Nehammer.", "Er wurde am 25.  April 2019 zu 22 Monaten Haft verurteilt, weil er versucht hatte, nach Syrien auszureisen, um sich dort dem IS anzuschließen.   Am 5.  Dezember wurde er vorzeitig bedingt entlassen - er galt als junger Erwachsener und fiel damit unter die Privilegien des Jugendgerichtsgesetzes (JGG).", "Von Polizeikräften erschossen wurde der 20-Jährige in der Nähe der Ruprechtskirche, teilte der Innenminister mit.  Im Umfeld des Täters wurden bereits 15 weitere Hausdurchsuchungen durchgeführt, mehrere Personen sollen festgenommen worden sein - auch in St.", "Pölten.  Zumindest einer der Täter hat ein vollautomatisches Sturmgewehr verwendet.  Laut Videos dürfte es sich dabei um eine Kalaschnikow handeln.  Diese gelten in der Full Auto-Version als Kriegsmaterial und fallen laut österreichischem Waffengesetz in die Kategorie A (verbotene Waffen), der Terrorist muss sie sich also illegal beschafft haben.", "Wo sind die Tatorte?  Die ersten Schüsse fielen gegen 20:00 Uhr in unmittelbarer Nähe der Synagoge in der Seitenstettengasse.  Zu weiteren Vorfällen kam es an weiteren fünf Orten in der Innenstadt, alle in räumlicher Nähe zum Ausgangspunkt. ", "Die weiteren Orte waren nach Angaben von Harald Sörös, Sprecher des Innenministeriums, der Morzinplatz, das Salzgries, der Fleischmarkt, der Bauernmarkt und der Graben.", "Wie laufen die Ermittlungen?  Innenminister Nehammer versprach \\\"rasche Aufklärung\\\".  In Wien stehen dafür derzeit etwa 1.000 Einsatzkräfte im Einsatz.  Es werden die städtische Infrastruktur und öffentliche Räume gesichert.", "Das Bundesheer stellt 75 Soldaten für den Objektschutz und Teile des Jagdkommandos zur Terrorismusbekämpfung auch gepanzerte Fahrzeuge zur Verfügung.  \\\"Wir sind im ständigen Austausch mit dem Innenministerium und werden keinen Millimeter weichen.\\\" Die Polizei hat die Bevölkerung schon Montagabend um Mitwirkung bei der Aufklärung gebeten.", "Über 20.000 Videos und Fotos wurden der Polizei übermittelt.  Gut ein Viertel der Videos wurde schon gesichtet und ausgewertet so Nehammer.   Die Polizei hat auch immer wieder dazu aufgerufen, Abstand davon zu halten ungesicherte Informationen und vor allem Bilder und Videos in den sozialen Netzwerken zu teilen. ", "Auch in Niederösterreich laufen Ermittlungen.  Beamte der Cobra sowie des Landesamts für Verfassungsschutz und Terrorismusbekämpfung durchsuchen in St.  Pölten die Wohnung des mutmaßlichen Attentäters.", "Eine Festnahme gab es unterdessen auch in Linz.  Wie der Linzer Vizebürgermeister Markus Hein berichtet, wurde ein mutmaßlicher Islamist und möglicher Komplize des bereits gestern ausgeschalteten Terroristen in Linz festgenommen: „Diese Festnahme zeigt, dass auch Linz nicht vor der Gefahr des islamistischen Terrorismus geschützt ist.", "Aufgrund der hervorragenden Arbeit der Polizei, für die ich meinen aufrichtigen Dank aussprechen möchte, konnte ein Terrorverdächtiger gefasst werden.  Ich erwarte mir, dass jegliche Unterstützer dieser Terror-Tat und alle potenziellen Terrorzellen kompromisslos ausgehoben und mit voller Härte bestraft werden.", "Amtsbekannte Islamisten müssen umgehend abgeschoben werden.\\\" Bis Dienstagnachmittag gab es laut Innenminister Nehammer 14 Festnahmen.  War der Anschlag antisemitisch motiviert?", "Da sich in der Seitenstettengasse, in der die ersten Schüsse fielen, die Israelitischen Kultusgemeinde Wien (IKG) sowie der Stadttempel - also die Hauptsynagoge - befinden, stand die Vermutung im Raum, die Tat sei antisemitisch motiviert.", "Das konnte bislang nicht bestätigt werden.  Als gesichert gilt, dass der Täter auf zwei Menschen vor dem Gebäude geschossen habe.  Zum Zeitpunkt des Anschlages haben sich keine Menschen mehr im Stadttempel bzw. in den Räumlichkeiten der Israelitischen Kultusgemeinde Wien befunden. ", "Die IKG hat alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Wie sicher ist die Innenstadt?  Die Wiener Innenstadt ist rote Zone und somit abgeriegelt.  Die Warnungen der Polizei, die Innenstadt zu meiden, sind nach wie vor aufrecht.", "\\\"Wenn es möglich ist, bleiben Sie zuhause\\\", so Nehammer.  Die Schulpflicht in der Bundeshauptstadt wurde am Dienstag ausgesetzt.  Wenn Eltern die Kinder nicht betreuen können, können sie sie in die Bildungseinrichtung bringen.", "Wie Direktionen berichten, sind bislang nur sehr wenige Kinder in der Schule - zum Teil blieben ganze Klassen leer.  Die Wiener Innenstadt ist nach dem Terroranschlag Montagabend wieder mit öffentlichen Verkehrsmitteln erreichbar.", "Die Wiener Linien sind seit Betriebsbeginn am Dienstag wieder uneingeschränkt unterwegs, gab das Unternehmen bekannt.  Alle Stationen - auch jene in der Wiener City - werden wieder angefahren.", "Das wurde mit dem Einsatzstab im Innenministerium so vereinbart, so ein Sprecher.  Schüsse in der Wiener Innenstadt - alle aktuellen Infos Heute, 02:57 PM | Raffaela Lindorfer FPÖ zu \\\"Islamistischer Terror in Wien\\\" Nach dem Anschlag in Wien gibt FPÖ-Klubobmann Herbert Kickl um 16 Uhr ein Statement ab. ", "Heute, 02:57 PM | Georg Leyrer ORF 2 überträgt Trauergottesdienst ab 17.50 Uhr Kardinal Christoph Schönborn wird heute Abend um 18 Uhr im Wiener Stephansdom einem Trauergottesdienst für die Opfer des Terroranschlags vom Montag vorstehen, an dem auch Vertreter der anderen christlichen Kirchen im Land sowie des Islams und des Judentums teilnehmen werden.", "Von Seiten der Politik werden u.a.  Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz, Nationalratspräsident Wolfgang Sobotka und Bürgermeister Michael Ludwig dabeisein.", "Aufgrund polizeilicher Sicherheitsbestimmungen und der geltenden Corona-Maßnahmen ist die Möglichkeit der Mitfeier stark eingeschränkt, wie die Erzdiözese Wien mitteilte.", "Damit aber alle Menschen im Land mitfeiern können, überträgt der ORF den gesamten Gottesdienst live ab 17.50 Uhr auf ORF 2.  Heute, 02:54 PM | Kevin Kada Erhöhte Sicherheitsstufe in Wien bleibt aufrecht Nach dem Anschlag in Wien am Montagabend blieb auch am Dienstag die erhöhte Sicherheitsstufe für die Bundeshauptstadt weiter aufrecht.", "\\\"Wir wollen ausschließen, dass es einen zusätzlichen Täter gibt\\\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Nachmittag.  Ob auch am Mittwoch die Unterrichtspflicht an den Schulen ausgesetzt wird, müsse erst besprochen werden.", "\\\"Wir benötigen Zeit um die richtigen Schlüsse zu ziehen\\\", sagte der Wiener Landespolizeipräsident Gerhard Pürstl.  Die Polizei müsse \\\"professionelle Aufklärungsarbeit\\\" leisten.  ", "Heute, 02:41 PM | Raffaela Lindorfer Nehammer übte Kritik an Justiz Innenminister Karl Nehammer (ÖVP) hat am Dienstagnachmittag deutliche Kritik an dem Umstand geübt, dass der von der Polizei erschossene Attentäter vorzeitig aus einer 22-monatigen Haftstrafe bedingt entlassen worden war.", "Der 20-Jährige habe es geschafft, \\\"das Deradikalisierungsprogramm der Justiz zu täuschen\\\", sagte Nehammer.  Es bedürfe daher einer \\\"Evaluierung und Optimierung des Systems\\\".", "Kujtim F. war im April 2019 in Wien wegen terroristischer Vereinigung (§ 278 b StGB) verurteilt worden, nachdem er beim Versuch aus dem Verkehr gezogen worden war, nach Syrien zu reisen, um sich dort dem IS anzuschließen.", "Bereits Anfang Dezember wurde er gegen Auflagen auf freien Fuß gesetzt und bekam einen Bewährungshelfer sowie eine Betreuung des auf Deradikalisierung radikalislamistischer Straftäter spezialisierten Vereins Derad beigestellt.", "Geschickt dürfte er beiden die Abkehr von der IS-Ideologie vorgetäuscht haben.  Gegenüber dem Bewährungshelfer habe er sich \\\"besonders bemüht\\\" gegeben, stellte Nehammer fest.", "Bei den Terminen mit Derad sei er bestrebt gewesen, nach außen hin dem Bild eines in die Gesellschaft integrierten jungen Mannes zu entsprechen.  In Wahrheit habe der 20-Jährige \\\"ganz bewusst das System zerstören\\\" wollen, bemerkte Nehammer.", "Dem Vernehmen nach soll der 20-Jährige vor wenigen Tagen - Ende Oktober - einen Termin bei Derad absolviert haben.  Dabei habe er explizit die jüngsten Terroranschläge in Frankreich verurteilt, hieß es.", "In Wahrheit gebe es aber \\\"eine Fülle von Hinweisen auf seine Radikalisierung\\\", betonte der Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, bei der Pressekonferenz im Innenministerium.", "Heute, 02:40 PM | Raffaela Lindorfer Ludwig: Zehn Personen schon aus Spital entlassen Zehn Personen, die beim Anschlag in Wien verletzt wurden, konnten aus dem Spital wieder in häusliche Pflege entlassen werden.", "Das hat Bürgermeister Michael Ludwig (SPÖ) am Dienstag in einer Pressekonferenz berichtet. 13 Personen sind noch im Krankenhaus, drei davon befinden sich in kritischem Zustand.", "Vier Opfer konnten laut Ludwig hingegen so weit stabilisiert werden, dass sie sich nicht mehr in Lebensgefahr befinden.  Ludwig lobte die Arbeit der Einsatzkräfte und zeigte sich überzeugt, dass die Wienerinnen und Wiener in dieser Zeit zusammenstehen würden.", "Den Angehörigen jener Menschen, die bei dem Attentat ums Leben gekommen sind, drückte er sein Mitgefühl aus.  Eine Kellnerin und drei Menschen, die ihre Freizeit in der Wiener Innenstadt verbringen wollten, seien getötet worden, sagte Ludwig.", "Morgen, Mittwoch, soll auch eine Sondersitzung der Stadtregierung und der Klubobleute stattfinden.  Ludwig stellte in den Raum, dass dort Hilfs- und Unterstützungsangebote für die Betroffenen beschlossen werden könnten.", "Heute, 02:40 PM | Raffaela Lindorfer Munitionsteile in Wohnung des Täters sichergestellt In der Wohnung des Attentäters sind bei einer Hausdurchsuchung Munitionsteile sichergestellt worden.", "Zusätzlich wurde umfangreiches weiteres Beweismaterial beschlagnahmt, das erst ausgewertet werden muss.  Es gebe aber bereits ein \\\"klares Indiz zur Nähe zum Islamischen Staat (IS)\\\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz.", "Der 20-Jährige habe ein dementsprechende Facebook-Posting veröffentlicht.  Insgesamt wurden am Dienstag 18 Hausdurchsuchungen im Umfeld des Täters in Wien und Niederösterreich durchgeführt.", "\\\"Die Beweismittel werden aktuell gesichtet und ausgewertet\\\", sagte der Generaldirektor für die öffentliche Sicherheit, Franz Ruf. 14 Personen aus dem Umfeld des Täters wurden festgenommen.", "Sie wurden am Dienstagnachmittag noch einvernommen.  Die Festgenommenen stammen aus dem Bekannten- und Freundeskreis des 20-Jährigen.  Nach ersten Erkenntnissen gab es keine Hinweise, dass sie aktiv in den Anschlag involviert waren.", "Nehammer betonte bei der Pressekonferenz auch, dass der angeschossene Polizist von zwei Österreichern mit Migrationshintergrund in Sicherheit gebracht worden war.", "\\\"Toleranz ist ein unteilbares Gut\\\", bekräftigte der Innenminister.  \\\"Wir lassen uns unsere Lebensfreude, unsere Freiheit, unsere Toleranz, unser gemeinsames Leben in Österreich und in der Bundeshauptstadt sicher nicht durch Gewalt zerstören\\\", sagte Nehammer.", "\\\"Alle, die glauben zu diesen Mitteln greifen zu müssen, müssen mit der vollen Konsequenz, Klarheit und Härte des Rechtsstaats rechnen.\\\" Heute, 02:29 PM | Georg Leyrer Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Kritik an Berichterstattung über die Terrornacht angesprochen.", "Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.  Man wolle aber \\\"prüfen\\\", welche Bemerkungen \\\"Institutionen wie der Presserat abgeben\\\", und dann daraus Schlüsse ziehen, sagte der Bürgermeister.", "Mehr lesen Sie hier.  Heute, 02:19 PM | Georg Leyrer Bariton Maestri: In der Staatsoper \\\"waren alle geschockt\\\" Der italienische Bariton Ambrogio Maestri war am Montagabend in der Staatsoper in „Cavalleria rusticana“ und „Pagliacci“ aufgetreten, als die rund 1.000 Besucher des Abends aufgefordert wurden, in der Oper zu verbleiben, bevor gegen 23.45 Uhr die ersten Zuschauer evakuiert wurden.", "„Wir waren alle geschockt.  Auch wir Sänger wussten von nichts“, berichtete Maestri der italienischen Nachrichtenagentur ANSA.  „Wir waren alle erschüttert, waren aber fest davon überzeugt, dass es sicherer war, in der Staatsoper zu bleiben.", "Kurz daraufhin haben die Musiker begonnen, zu spielen, um die kasernierten Zuschauer zu unterhalten.  Erst gegen Mitternacht konnten wir in kleinen Gruppen die Staatsoper verlassen.", "Die Polizei eskortierte eine Gruppe bis zur U-Bahn-Station“, berichtete der 50-jährige Lombarde.  „Ich habe gegen ein Uhr meine Unterkunft, circa 400 Meter vom Theater entfernt, erreicht“, sagte der Sänger.", "Nach der Nacht in Wien sei er mit dem Auto nach Lugano zurückgefahren, wo er lebt.  „Am frühen Morgen war Wien gespenstisch.  Polizei war überall, auch auf der Autobahn“, erzählte der Tenor.", "Mehr über die Situation während der Terrornacht in den Theatern und Konzerhäusern lesen Sie hier.  Heute, 02:11 PM | Raffaela Lindorfer Nationalrat und Bundesrat sollen tagen Neben der Sondersitzung des Nationalrats zum Anschlag in Wien wird auch der Bundesrat am Donnerstag zu einem außertourlichen Plenum zusammenkommen.", "Die Ausschusstätigkeit im Parlament soll hingegen bis inklusive Donnerstag sistiert werden.  Das betritt neben dem U-Ausschuss auch den Umweltausschuss, in dem das Klimavolksbegehren beraten werden sollte.", "Weiters von den Klubdirektoren vorbereitet wurden Maßnahmen angesichts der Coronakrise.  Demnach soll die Sitzordnung im Plenum wieder aufgelockert werden.  Damit würden Abgeordnete wieder auf der Besuchergalerie wechseln.", "Das alles muss freilich noch von der Präsidiale abgesegnet werden.  Heute, 02:10 PM | Peter Temel Belgrad wird rot-weiß-rot erleuchtet In der serbischen Hauptstadt Belgrad werden am Dienstagabend mehrere öffentliche Gebäude, Brücken und Symbole der Stadt in den Farben der österreichischen Flagge beleuchtet.", "Damit soll die Solidarität und die Nähe mit der österreichischen Bevölkerung nach dem Terroranschlag am Montagabend in Wien ausgedrückt werden, wie die ANSA unter Berufung auf serbische Medien berichtete.", "Heute, 02:09 PM | Raffaela Lindorfer 14 Menschen noch schwer verletzt Nach dem Terroranschlag in der Wiener Innenstadt vom Montagabend sind 22 Menschen in Krankenhäusern behandelt worden.", "Das sagte der Sprecher des Wiener Gesundheitsverbunds, Christoph Mierau, auf APA-Anfrage. 14 davon galten als schwer verletzt, einer von ihnen war der angeschossene Polizist.", "Seinen Zustand wie den von zwei weiteren Patienten klassifizierte Mierau am Dienstag als kritisch, aber stabil.  Akute Lebensgefahr herrschte bei keinem der Patienten mehr.", "Eine Frau war in der Nacht auf Dienstag gestorben.  Sieben Opfer kamen mit leichteren Blessuren davon.  Zur Art der Verletzungen bei den 14 Patienten äußerte sich Mierau nicht.", "Nach Informationen der APA handelt es sich aber nicht nur um Schussverletzungen.  Einige Opfer wiesen Stich- und Schnittverletzungen auf.  Dazu kamen typische Fluchtverletzungen wie Knochenbrüche und Rissquetschwunden.", "Die Patienten stammten nach Informationen der APA aus Österreich und aus Deutschland.  Eine Verletzte kam aus der Slowakei.  Heute, 02:06 PM | Georg Leyrer Papst betet für die Opfer Papst Franziskus hat die Terrorattacke in der österreichischen Hauptstadt Wien verurteilt und ein Ende der Gewalt gefordert.", "„Ich drücke meine Trauer und Bestürzung über den Terroranschlag in Wien aus und bete für die Opfer und ihre Familien“, schrieb das Oberhaupt der katholischen Kirche am Dienstag auf Twitter.", "Zudem appellierte der 83-Jährige, mit der Gewalt aufzuhören und gemeinsam Frieden und Brüderlichkeit aufzubauen.  „Nur Liebe löscht den Hass aus“, schrieb er weiter.", "Heute, 02:05 PM | Josef Siffert Frage: Welche Beweismittel wurden sichergestellt Franz Ruf bestätigte, dass bei den Hausdurchsuchungen zahlreiche Beweismittel sichergestellt wurden.", "Diese würden derzeit ausgewertet und gesichtet.  Das werde aber eine gewisse Zeit in Anspruch nehmen.  Nehammer unterstrich aber nocheinmal, dass es \\\"ganz klare Indizen\\\" gibt, die die Nähe des Täters zum IS belegen.", "Heute, 02:02 PM | Josef Siffert Staatsbürgerschafts-Aberkennungsverfahren Nehammer bestätigt, dass ein Staatsbürgerschafts-Aberkennungsverfahren eingeleitet wurde, das letztlich aber nicht zur Aberkennung der Staatsbürgerschaft geführt hat.", "Heute, 01:54 PM | Peter Temel Nehammer: 14 Festnahmen bei 18 Hausdurchsuchungen Im Umfeld des Täters fanden in Wien und Niederösterreich 18 Hausdurchsuchungen statt, 14 Personen wurden vorläufig festgenommen.", "Trotzdem wurde eine erhöhte Sicherheitswarnung aufrechterhalten.  Der angeschossene Beamte befand sich laut dem Innenminister nach einer Operation in stabilem Zustand.", "Heute, 01:53 PM | Raffaela Lindorfer Experte sieht \\\"Dilettantismus\\\" der Angreifer Der französische Geheimdienst- und Terrorismusexperte Claude Moniquet sieht in dem Terroranschlag von Wien auch eine gehörige Portion Dilettantismus.", "Moniquet sagte dem französischen Sender CNEWS am Dienstag, zwar seien die Angreifer sehr entschlossen, aber wohl nicht besonders gebildet gewesen.  \\\"Hier haben wir eine Operation, die einerseits strukturiert ist, mit Kriegswaffen und Kapazitäten, um mehrere Personen zu töten, aber irgendwie auch sehr dilettantisch\\\", sagte Moniquet dem Sender.", "Die Terroristen hätten damit begonnen, eine Synagoge anzugreifen, die geschlossen und leer gewesen sei, und hätten dort einen Polizeibeamten attackiert.  Bei den anschließenden Schüssen in diesem Viertel hätten sie wohl wesentlich mehr Tote und Verletzte verursachen können, meinte Moniquet.", "\\\"Das ist eine Mischung aus Professionalismus der vorbereitenden Leute und großem Dilettantismus in der Ausführung.\\\" Seit den Anschlägen von Paris 2015 und Brüssel im Jahr 2016 seien die Terroristen stets mit professionellem Handwerkszeug vorgegangen und hätten schwere Waffen, Kriegsgeräte, Lastwägen, Rammböcke und Messer eingesetzt, so der Terrorexperte.", "Heute, 01:29 PM | Peter Temel Nehammer: Zahl der Verletzten gestiegen, noch kein Hinweis auf weiteren Täter Der Innenminister beantwortet weitere Fragen rund um die blutige Terrorattacke mitten im Herz der Bundeshauptstadt.", "Zunächst muss Karl Nehammer bekanntgeben, dass die Zahl der Verletzten nach oben korrigiert werden musste. 22 Personen werden demnach derzeit in Wiener Spitälern behandelt.", "Nehammer hob auch hervor, dass der schwer verletzte Polizist von zwei Männern mit Migrationshintergrund gerettet wurde.  Nehammer ging zudem darauf ein, dass der Täter, ein 20-jähriger IS-Sympathisant, dem vollen Absitzen einer Haftstrafe entging.", "Dieser habe ein Deradikalisierungsprogramm getäuscht.  Die bisherige Auswertung der zugeschickten Handyvideos habe \\\"keinen Hinweis auf einen weiteren Attentäter\\\" ergeben, so Nehammer.", "Heute, 01:23 PM | Peter Temel Macrons Botschaft an Österreich in der Botschaft \\\"Der (Anschlag) zeigt den Willen unserer Feinde, das anzugreifen, was Europa ist\\\", sagte Macron am Dienstag vor dem Gebäude der österreichischen Botschaft in Paris.", "Europa sei ein Ort der Freiheit, der Kultur und der Werte.  Man werde die Geißel des Terrorismus bekämpfen, so der Präsident weiter.  \\\"In Freude wie in Trauer werden wir vereint bleiben\\\", schrieb Macron auf Deutsch in das Kondolenzbuch, wie ein Foto bei Instagram zeigte.", "Man werde zusammenhalten, hieß es weiter auf Französisch.  Wir würden hier gerne einen Instagram Post zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Instagram zu.  Cookie Einstellungen Heute, 01:22 PM | Christian Böhmer Keine Details Oberösterreichs Landespolizeidirektor Andreas Pilsl will vorerst keine Details zu der Festnahme in Linz bekannt geben. ", "Heute, 01:18 PM | Christian Böhmer Jetzt ist in Linz Oberösterreichs SPÖ-Chefin, Landesrätin Birgit Gerstorfer, am Wort.  Auch sie dankt den Helfern und Rettungskräften und ist bestürzt.", "Gleichwohl ist Gerstorfer sicher, \\\"dass sich die Lebenslust der Menschen in Österreich nicht vom Terror besiegen lässt\\\".  Es sei in der Bevölkerung zu Recht das Vertrauen da, \\\"dass derartige Vorfälle rasch und professionell aufgeklärt werden\\\".", "Gerstorfer dankte explizit auch ÖVP-Chef und Landeshauptmann Thomas Stelzer für die rasche Information über die Parteigrenzen hinweg.  Weitere Liveblog Einträge © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "pQ0uoshB",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-was-wir-wissen-und-was-nicht/401085240",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da terör: Ne biliyoruz - ne bilmiyoruz",
  "articleContentTranslated" : [ "Pazartesi akşamı, Viyana şehir merkezinde altı olay yerine ateş edildi. Dört ölü ve 22 yaralı. 20 yaşındaki bir fail vuruldu - o bir IŞİD destekçisiydi.", "Ne oldu? Pazartesi akşamı saat 20.00 sıralarında Viyana'da kanlı bir terör saldırısı oldu. Ağır silahlı failler - içişleri bakanlığı çok sayıda suikastçi olduğunu varsayıyor - Seitenstettengasse'deki bir sinagogun hemen yakınında ilk el ateş ettiler.", "Daha sonra, şehir merkezindeki diğer altı olay yerine ateş edildi. Çok sayıda yoldan geçen kişi yaralandı. İçişleri Bakanı Karl Nehammer Salı günü erken saatlerde saldırının Avusturya'nın demokratik değerlerine yönelik bir saldırı olduğunu söyledi.", "\\ \"Buna kesinlikle katlanmayacağız. \\\" Orada kaç kurban var? İçişleri Bakanı Karl Nehammer'in doğruladığı gibi 22 kişi yaralandı. Çoğunda kurşun yarası var ama aynı zamanda kesikler de var.", "Bir sağlık derneğinin sözcüsü \"Hastalar şokta\" dedi Yaralılar arasında bir de polis var - sağlığı kritik ama istikrarlı.", "Nehammer'e göre ameliyat edildi ve tehlikede değil. Yetkililere göre, vurulan polis 28 yaşında ve Viyana şehir merkezinde bir polis karakolunda bulunuyor.", "Seitenstettengasse bölgesinde Schwedenplatz yönünde bir teröristle karşılaştı. Memur, Viyana'daki bir hastanenin yoğun bakım ünitesinde tedavi altına alındı.", "Saldırı şimdiye kadar dört kişinin ölümüyle sonuçlandı: iki erkek ve iki kadın. İçişleri Bakanı Nehammer, 40 ile 50 yaşları arasındaki kadınlardan birinin, eski Wilhelminenspital olan Ottakring Kliniğinde öldüğünü doğruladı.", "ORF'ye göre öldürülen kadın garsondur. Failler kimler? Başlangıçta en fazla dört fail olduğunu varsaydıktan sonra, İçişleri Bakanı Nehammer, şu anda birden fazla fail olduğu varsayılmadığını açıkladı.", "Bu fail, Pazartesi günü saat 20: 09'da bir WEGA görevlisi tarafından vurularak öldürüldü. Sonuç olarak, bombacının dairesi havaya uçtu ve bir ev araması yapıldı.", "Adam 20 yaşındaydı, Kuzey Makedonya kökenliydi ve terör örgütüyle ilgili sabıka kaydı vardı. Suikastçı, Avusturya vatandaşlığının yanı sıra Kuzey Makedonya vatandaşlığına da sahipti.", "Otomatik bir saldırı tüfeği, bir tabanca ve bir pala ile donanmış olan terörist, aynı zamanda sahte bir patlayıcı kemeri de takmıştı. Nehammer'e göre, saldırgan şüphesiz radikal İslamcı terörist milis İslam Devleti'nin (İD) destekçisiydi.", "25 Nisan 2019'da IŞİD'e katılmak için Suriye'ye gitmeye çalıştığı için 22 ay hapis cezasına çarptırıldı. 5 Aralık'ta şartlı olarak erken serbest bırakıldı - genç bir yetişkin olarak kabul edildi ve bu nedenle Çocuk Mahkemesi Yasası'nın (JGG) ayrıcalıkları altına girdi.", "İçişleri bakanı, 20 yaşındaki zanlının Ruprechtskirche yakınlarında polis güçleri tarafından vurularak öldürüldüğünü söyledi. Failin çevresinde 15 ev araması daha yapıldı, çok sayıda kişinin tutuklandığı söyleniyor - yine St.", "Pölten. Faillerden en az biri tam otomatik saldırı tüfeği kullandı. Videolara göre Kalaşnikof olması muhtemel. Full Auto versiyonunda, bunlar savaş malzemesi olarak kabul edilir ve Avusturya Silah Yasasına göre A kategorisine (yasaklı silahlar) girer, bu nedenle terörist bunları yasadışı yollardan elde etmiş olmalıdır.", "Suç mahalleri nerede? İlk atışlar akşam saat 20.00 civarında Seitenstettengasse'deki sinagogun hemen yakınında yapıldı. Şehir merkezindeki başka beş yerde de başlangıç noktasına çok yakın olan başka olaylar oldu.", "İçişleri Bakanlığı sözcüsü Harald Sörös'e göre diğer yerler Morzinplatz, Salzgries, et pazarı, çiftçi pazarı ve Graben idi.", "Soruşturma nasıl gidiyor? İçişleri Bakanı Nehammer bir \"hızlı açıklama\" sözü verdi. Şu anda Viyana'da yaklaşık 1000 acil servis görev yapıyor. Kentsel altyapı ve kamusal alanlar güvence altına alınmıştır.", "Silahlı kuvvetler, mülkiyet koruması için 75 asker ve zırhlı araçlar da dahil olmak üzere terörizmle mücadele için av ekibinin bir kısmını sağlıyor. \\ \"İçişleri Bakanlığı ile sürekli temas halindeyiz ve vazgeçmeyeceğiz. \\\" Polis, Pazartesi akşamı halktan durumu netleştirmeye yardım etmesini istedi.", "Polise 20.000'den fazla video ve fotoğraf gönderildi. Nehammer'e göre videoların dörtte biri zaten görüntülendi ve değerlendirildi. Polis ayrıca defalarca insanları güvensiz bilgilerden uzak durmaya ve her şeyden önce sosyal ağlarda fotoğraf ve video paylaşmaya çağırdı.", "Aşağı Avusturya'da soruşturmalar sürüyor. Kobra yetkilileri ve Anayasayı Koruma ve Terörle Mücadele Devlet Dairesi, suikastçı olduğu iddia edilen kişinin St. Pölten'deki evinde arama yaptı.", "Linz'de de bir tutuklama oldu. Linz Belediye Başkan Yardımcısı Markus Hein'in bildirdiğine göre, dün öldürülen teröristin şüpheli bir İslamcı ve olası suç ortağı Linz'de tutuklandı: “Bu tutuklama, Linz'in de İslamcı terörizm tehdidinden korunmadığını gösteriyor.", "İçten teşekkür etmek istediğim polisin mükemmel çalışması nedeniyle bir terör zanlısı tutuklandı. Bu terör eyleminin tüm destekçilerinin ve tüm potansiyel terör hücrelerinin tavizsiz bir şekilde kaldırılmasını ve tüm ağırlıkla cezalandırılmasını bekliyorum.", "Tanınmış İslamcılar derhal sınır dışı edilmelidir. \\ \"İçişleri Bakanı Nehammer'e göre Salı öğleden sonraya kadar 14 kişi tutuklandı. Saldırı Yahudi karşıtı mıydı?", "Israelitische Kultusgemeinde Wien (IKG) ve şehir tapınağı - yani ana sinagog - ilk atışların yapıldığı Seitenstettengasse'de bulunduğundan, eylemin Yahudi karşıtı olduğu varsayıldı.", "Bu henüz onaylanmadı. Failin binanın önünde iki kişiyi vurduğu kesin. Saldırı sırasında, artık şehir tapınağında ya da Israelitische Kultusgemeinde Viyana binasında hiç kimse yoktu.", "IKG, Avusturya'daki tüm sinagogları kapattı. Kriz ekibi sözcüsü Erich Nuler, Viyana'daki koşer restoranlar, süpermarketler ve okullar gibi tüm tesislerin de etkilendiğini söyledi.", "Şehir merkezi ne kadar güvenli? Viyana'nın iç şehri kırmızıdır ve bu nedenle kordon altına alınmıştır. Şehir merkezinden kaçmak için polis uyarıları hâlâ geçerli.", "Nehammer, \"Mümkünse evde kalın\" dedi. Federal başkentte zorunlu eğitim Salı günü askıya alındı. Ebeveynler çocuklara bakamazlarsa, onları eğitim kurumuna götürebilirler.", "Müdürlüklerin bildirdiği gibi, şu ana kadar okulda çok az çocuk var - bazen tüm sınıflar boş kaldı. Viyana şehir merkezine terör saldırısının ardından Pazartesi akşamı toplu taşıma ile tekrar ulaşılabilir.", "Şirket, Salı günü operasyonların başlamasından bu yana, Wiener Linien'in kısıtlama olmaksızın tekrar yola çıktığını duyurdu. Viyana kentindekiler de dahil olmak üzere tüm istasyonlara tekrar yaklaşılıyor.", "Bir sözcü, bu konuda İçişleri Bakanlığı görev gücü ile anlaştı. Viyana şehir merkezindeki çekimler - tüm güncel bilgiler Bugün, 02:57 | Raffaela Lindorfer FPÖ'nün \"Viyana'da İslamcı Terör\" üzerine Viyana'daki saldırının ardından FPÖ kulübü başkanı Herbert Kickl saat 16: 00'da bir açıklama yaptı.", "Bugün, 02:57 | Georg Leyrer ORF 2, 17: 50'de bir cenaze töreni yayınlayacak Kardinal Christoph Schönborn, bu akşam saat 18: 00'de Viyana'da terör saldırısı kurbanları için bir cenaze törenine başkanlık edecek ve bu törene ülkedeki diğer Hıristiyan kiliselerinin yanı sıra İslam ve Musevilik temsilcilerinin de katılacağı .", "Siyaset açısından, i.a. Federal Başkan Alexander Van der Bellen, Federal Şansölye Sebastian Kurz, Ulusal Konsey Başkanı Wolfgang Sobotka ve Belediye Başkanı Michael Ludwig oradaydı.", "Polis güvenlik düzenlemeleri ve uygulanabilir Corona önlemleri nedeniyle, Viyana Başpiskoposluğu'nun açıkladığı gibi, birlikte kutlama olasılığı ciddi şekilde sınırlıdır.", "Ancak, ülkedeki herkesin kutlamaya katılabilmesi için ORF, ORF 2'de saat 17: 50'den itibaren tüm hizmeti canlı olarak yayınlayacak. Bugün, 14:54. Kevin Kada Viyana'da artan güvenlik seviyesi yerinde kalıyor Pazartesi akşamı Viyana'daki saldırının ardından, federal başkent için artan güvenlik seviyesi Salı günü yerinde kaldı.", "İçişleri Bakanı Karl Nehammer (ÖVP) öğleden sonra düzenlediği basın toplantısında \\ \"Ek bir fail olasılığını ortadan kaldırmak istiyoruz\" dedi. Öncelikle okullardaki zorunlu derslerin Çarşamba günü ertelenip ertelenmeyeceği tartışılmalıdır.", "Viyana Eyaleti Polis Başkanı Gerhard Pürstl, \"Doğru sonuçları çıkarmak için zamana ihtiyacımız var\" dedi. Polis \"profesyonel eğitim çalışması\" yapmalıdır.", "Bugün, 02:41 | Raffaela Lindorfer Nehammer Salı günü öğleden sonra Adalet İçişleri Bakanı Karl Nehammer'i (ÖVP) eleştirdi, polis tarafından vurulan suikastçının 22 ay hapis cezasından erken salıverilmesini açıkça eleştirdi.", "Nehammer, 20 yaşındaki zanlının \"yargının radikalleşme programını aldatmayı\" başardığını söyledi. Bu nedenle bir \\ \"sistemin değerlendirilmesi ve optimizasyonu \\\" gerektirir.", "Kujtim F., IŞİD'e katılmak için Suriye'ye gitmeye çalışırken tedavülden çekildikten sonra Nisan 2019'da Viyana'da terör örgütünden (Ceza Kanunu'nun 278 b Bölümü) mahkum edildi.", "Zaten Aralık ayının başında belirli şartlara karşı serbest bırakıldı ve bir şartlı tahliye memuru ve radikal İslamcı suçluların radikalleştirilmesinde uzmanlaşmış Derad derneğinden destek aldı.", "İkisini de IŞİD ideolojisinden uzaklaşarak ustaca taklit etmiş olması muhtemel. Nehammer, şartlı tahliye memuruna \"özel çaba\" gösterdiğini söyledi.", "Derad ile randevuları sırasında, toplumla bütünleşmiş genç bir adamın imajına dıştan karşılık vermeye çalıştı. Nehammer, gerçekte, 20 yaşındaki çocuğun \"sistemi kasıtlı olarak yok etmek\" istediğini belirtti.", "Haberlere göre, 20 yaşındaki çocuğun Derad ile birkaç gün önce - Ekim ayı sonunda randevusunu tamamladığı söyleniyor. Fransa'daki son terör saldırılarını açıkça kınadığı söylendi.", "Ancak, İçişleri Bakanlığı'nda düzenlenen basın toplantısında, Kamu Güvenliği Genel Müdürü Franz Ruf, gerçekte, \"radikalleşmesine dair pek çok gösterge olduğunu\" vurguladı.", "Bugün, 02:40 | Raffaela Lindorfer Ludwig: 10 kişi hastaneden taburcu edildi Viyana'daki saldırıda yaralanan on kişi evde bakım için hastaneden taburcu edildi.", "Belediye Başkanı Michael Ludwig (SPÖ) bunu Salı günü düzenlediği basın toplantısında bildirdi. 13 kişi halen hastanede, üçünün durumu kritik.", "Ancak Ludwig'e göre, dört kurban, hayatları artık tehlikede olmayacak kadar stabilize edilebilirdi. Ludwig acil servislerin çalışmasını övdü ve bu süre zarfında Viyanalıların birlikte duracağına ikna oldu.", "Saldırıda hayatını kaybedenlerin ailelerine başsağlığı diledi. Ludwig, boş zamanlarını Viyana şehir merkezinde geçirmek isteyen bir garson ve üç kişinin öldürüldüğünü söyledi.", "Yarın, Çarşamba, belediye yönetimi ve kulüp liderlerinin de özel bir toplantısı var. Ludwig, etkilenenlere yardım ve destek tekliflerinin orada kararlaştırılabileceği odaya koydu.", "Bugün, 02:40 | Raffaela Lindorfer Failin apartman dairesinde ele geçirilen mühimmat parçalarına ev araması sırasında suikastçının evinde cephane parçaları ele geçirildi.", "Ek olarak, önce değerlendirilmesi gereken kapsamlı ek kanıtlara el konuldu. Ancak İçişleri Bakanı Karl Nehammer (ÖVP) düzenlediği basın toplantısında, \"İslam Devleti'ne (İD) yakınlığa dair zaten net bir işaret var\" dedi.", "20 yaşındaki, buna karşılık gelen bir Facebook gönderisi yayınladı. Salı günü Viyana ve Aşağı Avusturya'da failin çevresinde toplam 18 ev araması yapıldı.", "Kamu Güvenliği Genel Müdürü Franz Ruf, \"Kanıtlar şu anda inceleniyor ve değerlendiriliyor\" dedi. Failin yakınları 14 kişi tutuklandı.", "Salı öğleden sonra sorgulandınız. Tutuklananlar, 20 yaşındaki arkadaş ve tanıdık çevresinden geliyor. İlk bulgulara göre, saldırıya aktif olarak dahil olduklarına dair hiçbir kanıt yoktu.", "Basın toplantısında Nehammer, vurulan polis memurunun göçmen kökenli iki Avusturyalı tarafından güvenli bir yere getirildiğini de vurguladı.", "İçişleri Bakanı \\ \"Hoşgörü bölünmez bir iyiliktir \\\" dedi. Nehammer, \"Şiddetin yaşama sevincimizi, özgürlüğümüzü, hoşgörümüzü, Avusturya ve federal başkentteki yaşamımızı yok etmesine kesinlikle izin vermeyeceğiz\" dedi.", "\\ \"Bu yöntemlere başvurmak zorunda olduğuna inanan herkes, hukukun üstünlüğünün tam tutarlılığını, açıklığını ve ciddiyetini beklemelidir. \\\" Bugün, 02:29 | Viyana Belediye Başkanı Georg Leyrer de reklamları kontrol ediyor Bir basın toplantısında Viyana Belediye Başkanı Michael Ludwig, terör gecesi haber yapmanın eleştirileriyle ilgili olarak yaklaştı.", "İlk önce insan hayatıyla ilgili olduğu için konuyla henüz ilgilenmedi. Belediye başkanı, \"basın konseyi gibi kurumların\" hangi açıklamalarda bulunduğunu \"incelemek\" ve onlardan sonuçlar çıkarmak istediklerini söyledi.", "Daha fazlasını buradan okuyun. Bugün, 02:19 | Georg Leyrer Baritone Maestri: Devlet Operasında \\ \"herkes şok oldu \\\" İtalyan bariton Ambrogio Maestri Pazartesi akşamı Devlet Operası'nda \"Cavalleria rustikana\" ve \"Pagliacci\" de gecenin 1000 kadar ziyaretçisinin operaya davet edilmesiyle ortaya çıktı. ilk seyirciler 23:45 sularında tahliye edilmeden önce kalmak.", "Hepimiz şok olmuştuk. Biz şarkıcılar da hiçbir şey bilmiyorduk, ”diye bildirdi Maestri İtalyan haber ajansı ANSA'ya. Hepimiz sarsıldık ama Devlet Operası'nda kalmanın daha güvenli olduğuna kesin olarak ikna olduk.", "Kısa bir süre sonra, müzisyenler kışladaki seyircileri eğlendirmek için çalmaya başladılar. Devlet Operası'ndan ancak gece yarısı küçük gruplar halinde çıkabildik.", "Polis, bir gruba metro istasyonuna kadar eşlik etti ”dedi. 50 yaşındaki Lombard. Şarkıcı, \"Konaklama yerime tiyatrodan yaklaşık 400 metre uzaklıkta saat bir civarında ulaştım\" dedi.", "Viyana'daki geceden sonra, yaşadığı Lugano'ya geri döndü. “Viyana sabahın erken saatlerinde ürkütücüydü. Polis otoyol dahil her yerdeydi ”dedi.", "Tiyatrolarda ve konser salonlarında terör gecesi yaşanan durum hakkında daha fazla bilgiyi buradan okuyabilirsiniz. Bugün, 02:11 | Raffaela Lindorfer Ulusal Konseyi ve Federal Konsey toplanacak Ulusal Konseyin Viyana'daki saldırı ile ilgili özel oturumuna ek olarak, Federal Konsey de Perşembe günü tur dışı genel kurul için toplanacak.", "Ancak komisyonun meclisteki çalışmaları Perşembe gününe kadar askıya alınacak. U Komitesine ek olarak, bu aynı zamanda halkın iklim girişiminin tartışılması gereken Çevre Komitesi'ne de girer.", "Kulüp yöneticileri de korona krizi için önlemler hazırladı. Buna göre genel kuruldaki oturma düzeni yeniden gevşetilmelidir. Bu, milletvekillerinin ziyaretçi galerisine geri döneceği anlamına gelir.", "Elbette, tüm bunların hala Başkan tarafından onaylanması gerekiyor. Bugün, 02:10 | Peter Temel Belgrad kırmızı, beyaz ve kırmızı renklerle aydınlatılıyor Sırbistan'ın başkenti Belgrad'da Salı akşamı Avusturya bayrağının renkleri ile çok sayıda kamu binası, köprü ve şehrin sembolleri aydınlatılacak.", "Bu, ANSA'nın Sırp medyasına atıfta bulunarak Pazartesi akşamı Viyana'daki terör saldırısından sonra Avusturya halkıyla dayanışma ve yakınlığı ifade etmek içindir.", "Bugün, 02:09 | Raffaela Lindorfer 14 kişi hala ağır yaralandı Pazartesi akşamı Viyana şehir merkezinde düzenlenen terör saldırısının ardından 22 kişi hastanelerde tedavi altına alındı.", "Viyana Sağlık Derneği sözcüsü Christoph Mierau APA'nın talebi üzerine yaptığı açıklamada. Bunlardan 14'ü ağır yaralı olarak kabul edildi, biri vurulan polis oldu.", "Mierau, Salı günkü durumunu diğer iki hastanın durumu olarak kritik, ancak stabil olarak sınıflandırdı. Hastaların hiçbiri yaşamları için akut tehlike altında değildi.", "Salı gecesi bir kadın öldü. Yedi kurban küçük yaralarla kurtuldu. Mierau, 14 hastadaki yaralanmaların türü hakkında yorum yapmadı.", "APA'dan alınan bilgiye göre, bu sadece ateşli silah yaralanmaları değil. Bazı kurbanlarda bıçak yaraları ve kesikler vardı. Ek olarak, kırık kemikler ve ezilmiş çatlaklar gibi tipik kaçış yaralanmaları vardı.", "APA'ya göre hastalar Avusturya ve Almanya'dan geldi. Yaralılardan biri Slovakya'dan geldi. Bugün, 02:06 | Georg Leyrer Papa kurbanlar için dua ediyor Papa Francis, Avusturya'nın başkenti Viyana'daki terörist saldırıyı kınadı ve şiddete son verilmesi çağrısında bulundu.", "Katolik Kilisesi başkanı Salı günü Twitter'da, \"Viyana'daki terör saldırısından duyduğum üzüntüyü ve dehşetimi ifade ediyor ve kurbanlar ve aileleri için dua ediyorum.\"", "83 yaşındaki aynı zamanda şiddetin durdurulması ve birlikte barış ve kardeşlik inşa edilmesi çağrısında bulundu. \"Sadece aşk, nefreti ortadan kaldırır\" diye devam etti.", "Bugün, 02:05 | Josef Siffert Soru: Hangi delil ele geçirildi? Franz Ruf, ev aramaları sırasında çok sayıda delil ele geçirildiğini doğruladı.", "Bunlar şu anda değerlendiriliyor ve görüntüleniyor. Ancak bu belirli bir zaman alacak. Nehammer, failin IŞİD'e yakınlığını kanıtlayan \"çok açık göstergeler\" olduğunu bir kez daha vurguladı.", "Bugün, 02:02 | Josef Siffert vatandaşlık iptal prosedürü Nehammer, sonunda vatandaşlığın iptaline yol açmayan bir vatandaşlık iptal sürecinin başlatıldığını doğruladı.", "Bugün, 13:54 | Peter Temel Nehammer: 18 ev aramasında 14 tutuklama Failin çevresinde Viyana ve Aşağı Avusturya'da 18 ev araması yapıldı, 14 kişi geçici olarak tutuklandı.", "Yine de, artırılmış bir güvenlik uyarısı sürdürüldü. İçişleri bakanına göre, vurulan subayın durumu operasyondan sonra stabildi.", "Bugün, 13:53 | Raffaela Lindorfer uzmanı saldırganı \"amatörlük\" olarak görüyor Fransız gizli servis ve terörizm uzmanı Claude Moniquet, Viyana'daki terörist saldırıda da büyük bir amatörlük görüyor.", "Moniquet Salı günü Fransız yayıncı CNEWS'e saldırganların çok kararlı olmalarına rağmen muhtemelen çok eğitimli olmadıklarını söyledi. Moniquet yayıncıya verdiği demeçte, \"Burada, bir yandan savaş silahları ve birkaç kişiyi öldürme kapasitesine sahip, ancak aynı zamanda çok amatörce yapılandırılmış bir operasyon var.\" Dedi.", "Teröristler, kapalı ve boş olan bir sinagoga saldırmaya başladı ve orada bir polis memuruna saldırdı. Moniquet, bu bölgedeki sonraki atışlarda, önemli ölçüde daha fazla ölüm ve yaralanmaya neden olabileceklerini söyledi.", "\\ \"Bu, hazırlık yapan insanların profesyonelliği ve uygulamadaki büyük bir amatörlük karışımı. \\\" Teröristler, 2015'te Paris'te ve 2016'da Brüksel'de gerçekleşen saldırılardan bu yana her zaman profesyonel araçlarla hareket ettiler ve ağır silahlara, savaş ekipmanlarına, kamyonlara, koçlara ve Kullanılan bıçaklar, yani terör uzmanı.", "Bugün, 13:29 | Peter Temel Nehammer: Yaralıların sayısı arttı, başka faillere dair henüz bir belirti yok İçişleri Bakanı, federal başkentin kalbindeki kanlı terör saldırısıyla ilgili başka soruları yanıtlıyor.", "İlk olarak, Karl Nehammer, yaralanma sayısının yukarı doğru düzeltilmesi gerektiğini duyurmalıdır. Şu anda Viyana hastanelerinde 22 kişi tedavi görüyor.", "Nehammer ayrıca ciddi şekilde yaralanan polis memurunun iki göçmen adam tarafından kurtarıldığını vurguladı. Nehammer ayrıca, 20 yaşındaki bir IŞİD sempatizanı olan failin tam bir cezayı çekmekten kaçtığı gerçeğine de değindi.", "Bu, bir radikalleştirme programını aldattı. Nehammer'e göre, gönderilen cep telefonu videolarına ilişkin önceki değerlendirmede \"başka bir saldırganın kanıtı yoktu\".", "Bugün, 13:23 | Peter Temel Macron'un elçilikte Avusturya'ya gönderdiği mesaj \\ \"(Saldırı), düşmanlarımızın Avrupa'ya saldırma iradesini gösteriyor \\\" dedi Macron Salı günü Paris'teki Avusturya büyükelçiliği binasının önünde.", "Avrupa bir özgürlük, kültür ve değerler yeridir. Başkan, terör belasıyla savaşmaya devam etti. \\ Macron taziye kitabına, Instagram'da bir fotoğrafın da gösterdiği gibi, Almanca olarak, \"Yas tutmanın yanı sıra neşe içinde bir arada kalacağız\" diye yazdı.", "Birbirlerine yapışacaklar, Fransızca söylendi. Burada bir Instagram gönderisini göstermek istiyoruz. Maalesef bize onayınızı vermediniz.", "Görüntülemek istiyorsanız, lütfen Instagram'ı kabul edin. Çerez ayarları Bugün, 13:22 | Christian Böhmer Ayrıntı yok Yukarı Avusturya'nın bölge polis müdürü Andreas Pilsl şu an için Linz'deki tutuklama hakkında herhangi bir ayrıntı vermek istemiyor.", "Bugün, 13:18 | Christian Böhmer Şimdi Linz Yukarı Avusturya'nın SPÖ patronu Bölgesel Meclis Üyesi Birgit Gerstorfer'in sözü var. O da yardımcılara ve kurtarma görevlilerine teşekkür ediyor ve dehşete düşüyor.", "Yine de Gerstorfer, \"Avusturya'nın yaşama arzusundaki halkın terör tarafından yenilemeyeceğinden\" emin. İnsanlar haklı olarak bu tür olayların hızlı ve profesyonel bir şekilde çözüleceğine güvenirler.", "Gerstorfer ayrıca ÖVP patronu ve vali Thomas Stelzer'e parti hatlarındaki hızlı bilgiler için açıkça teşekkür etti. Daha fazla Liveblog girişi © Görsel: Kurier / Gerhard Deutsch © Görsel: Kurier / Gerhard Deutsch © Görsel: Kurier / Gerhard Deutsch © Görsel: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Görsel: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Görsel: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Resim: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Resim: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Resim: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Resim: Kurier / Gerhard Deutsch © Resim: Kurier / Gerhard Deutsch : Kurier / Gerhard Deutsch © Görüntü: Kurier / Gerhard Deutsch © Görüntü: Kurier / Gerhard Deutsch © Görüntü: Kurier / Gerhard Deutsch © Görüntü: Kurier / Gerhard Deutsch © Görüntü: Kurier / Gerhard Deutsch © Görüntü: APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Resim: APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Resim: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Burada size bir haber bülteni aboneliği göstermek istiyoruz." ]
}