{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: Was wir wissen - und was nicht",
  "targetLanguage" : "turkish",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Am Montagabend fielen an sechs Tatorten in der Wiener Innenstadt Schüsse.", "Vier Tote und 22 Verletzte.", "Ein 20-jähriger Täter wurde erschossen - er war IS-Anhänger.", "Was ist passiert?", "Am Montagabend kam es gegen 20 Uhr in Wien zu einer blutigen Terrorattacke.", "Schwer bewaffnete Täter - das Innenministerium geht von mehreren Attentätern aus - feuerten unmittelbar in der Nähe einer Synagoge in der Seitenstettengasse erste Schüsse ab.", "In weiterer Folge wurden an sechs weiteren Tatorten in der Innenstadt Schüsse abgegeben.", "Zahlreiche Passanten wurden verletzt.", "Innenminister Karl Nehammer sprach Dienstagfrüh davon, dass der Anschlag ein Angriff auf die österreichischen, demokratischen Werte gewesen sei.", "\"Das lassen wir uns auf keinen Fall gefallen.\"", "Wie viele Opfer gibt es?", "Wie Innenminister Karl Nehammer bestätigt, gibt es 22 Verletzte.", "Die meisten weisen vorwiegend Schuss-, aber auch  Schnittverletzungen auf. ", "\"Die Patienten stehen unter Schock\", so eine Sprecherin des Gesundheitsverbunds Unter den Verletzten ist auch ein Polizist - sein Gesundheitszustand ist kritisch, aber stabil.", "Laut Nehammer wurde er operiert und ist außer Lebensgefahr. ", "Der angeschossene Beamte ist laut Behörden 28 Jahre alt und in einer Polizeiinspektion in der Wiener Innenstadt stationiert.", "Er ist einem Terroristen im Bereich der Seitenstettengasse Richtung Schwedenplatz begegnet.", "Der Beamte wird auf der Intensivstation eines Wiener Krankenhauses behandelt.", "Der Anschlag forderte bislang vier Tote: zwei Männer und zwei Frauen.", "Eine der Frauen im Alter zwischen 40 und 50 Jahren ist in der Klinik Ottakring - dem ehemaligen Wilhelminenspital - gestorben, bestätigte Innenminister Nehammer.", "Bei einer getöteten Frau handelt es sich laut ORF um eine Kellnerin. ", "Wer sind die Täter?", "Nachdem zunächst von maximal vier Tätern ausgegangen war, erklärt Innenminister Nehammer, dass man derzeit nicht davon ausgehe, dass es mehr als einen Täter gibt.", "Jener Täter wurde am Montag um 20:09 Uhr von einem Beamten der WEGA erschossen.", "In Folge wurde die Wohnung des Attentäters aufgesprengt und eine Hausdurchsuchung durchgeführt.", "Der Mann war 20 Jahre alt, hatte nordmazedonische Wurzeln und war einschlägig wegen terroristischer Vereinigung vorbestraft.", "Der Attentäter besaß neben der österreichischen auch die nordmazedonische Staatsbürgerschaft. ", "Der mit einem automatischen Sturmgewehr, einer Pistole und einer Machete bewaffnete Terrorist trug zufolge auch eine Attrappe eines Sprengstoffgürtels.", "Der Angreifer war zweifelsfrei ein Anhänger der radikalislamistischen Terror-Miliz Islamischer Staat (IS), so Nehammer.", "Er wurde am 25. April 2019 zu 22 Monaten Haft verurteilt, weil er versucht hatte, nach Syrien auszureisen, um sich dort dem IS anzuschließen.  ", "Am 5. Dezember wurde er vorzeitig bedingt entlassen - er galt als junger Erwachsener und fiel damit unter die Privilegien des Jugendgerichtsgesetzes (JGG).", "Von Polizeikräften erschossen wurde der 20-Jährige in der Nähe der Ruprechtskirche, teilte der Innenminister mit.", "Im Umfeld des Täters wurden bereits 15 weitere Hausdurchsuchungen durchgeführt, mehrere Personen sollen festgenommen worden sein - auch in St.", "Pölten.", "Zumindest einer der Täter hat ein vollautomatisches Sturmgewehr verwendet.", "Laut Videos dürfte es sich dabei um eine Kalaschnikow handeln.", "Diese gelten in der Full Auto-Version als Kriegsmaterial und fallen laut österreichischem Waffengesetz in die Kategorie A (verbotene Waffen), der Terrorist muss sie sich also illegal beschafft haben.", "Wo sind die Tatorte?", "Die ersten Schüsse fielen gegen 20:00 Uhr in unmittelbarer Nähe der Synagoge in der Seitenstettengasse.", "Zu weiteren Vorfällen kam es an weiteren fünf Orten in der Innenstadt, alle in räumlicher Nähe zum Ausgangspunkt. ", "Die weiteren Orte waren nach Angaben von Harald Sörös, Sprecher des Innenministeriums, der Morzinplatz, das Salzgries, der Fleischmarkt, der Bauernmarkt und der Graben.", "Wie laufen die Ermittlungen?", "Innenminister Nehammer versprach \"rasche Aufklärung\". ", "In Wien stehen dafür derzeit etwa 1.000 Einsatzkräfte im Einsatz.", "Es werden die städtische Infrastruktur und öffentliche Räume gesichert.", "Das Bundesheer stellt 75 Soldaten für den Objektschutz und Teile des Jagdkommandos zur Terrorismusbekämpfung auch gepanzerte Fahrzeuge zur Verfügung. ", "\"Wir sind im ständigen Austausch mit dem Innenministerium und werden keinen Millimeter weichen.\"", "Die Polizei hat die Bevölkerung schon Montagabend um Mitwirkung bei der Aufklärung gebeten.", "Über 20.000 Videos und Fotos wurden der Polizei übermittelt.", "Gut ein Viertel der Videos wurde schon gesichtet und ausgewertet so Nehammer. ", "Die Polizei hat auch immer wieder dazu aufgerufen, Abstand davon zu halten ungesicherte Informationen und vor allem Bilder und Videos in den sozialen Netzwerken zu teilen. ", "Auch in Niederösterreich laufen Ermittlungen.", "Beamte der Cobra sowie des Landesamts für Verfassungsschutz und Terrorismusbekämpfung durchsuchen in St.", "Pölten die Wohnung des mutmaßlichen Attentäters.", "Eine Festnahme gab es unterdessen auch in Linz.", "Wie der Linzer Vizebürgermeister Markus Hein berichtet, wurde ein mutmaßlicher Islamist und möglicher Komplize des bereits gestern ausgeschalteten Terroristen in Linz festgenommen: „Diese Festnahme zeigt, dass auch Linz nicht vor der Gefahr des islamistischen Terrorismus geschützt ist.", "Aufgrund der hervorragenden Arbeit der Polizei, für die ich meinen aufrichtigen Dank aussprechen möchte, konnte ein Terrorverdächtiger gefasst werden.", "Ich erwarte mir, dass jegliche Unterstützer dieser Terror-Tat und alle potenziellen Terrorzellen kompromisslos ausgehoben und mit voller Härte bestraft werden.", "Amtsbekannte Islamisten müssen umgehend abgeschoben werden.\"", "Bis Dienstagnachmittag gab es laut Innenminister Nehammer 14 Festnahmen.", "War der Anschlag antisemitisch motiviert?", "Da sich in der Seitenstettengasse, in der die ersten Schüsse fielen, die Israelitischen Kultusgemeinde Wien (IKG) sowie der Stadttempel - also die Hauptsynagoge - befinden, stand die Vermutung im Raum, die Tat sei antisemitisch motiviert.", "Das konnte bislang nicht bestätigt werden.", "Als gesichert gilt, dass der Täter auf zwei Menschen vor dem Gebäude geschossen habe. ", "Zum Zeitpunkt des Anschlages haben sich keine Menschen mehr im Stadttempel bzw. in den Räumlichkeiten der Israelitischen Kultusgemeinde Wien befunden. ", "Die IKG hat alle Synagogen in Österreich geschlossen.", "Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Wie sicher ist die Innenstadt?", "Die Wiener Innenstadt ist rote Zone und somit abgeriegelt.", "Die Warnungen der Polizei, die Innenstadt zu meiden, sind nach wie vor aufrecht.", "\"Wenn es möglich ist, bleiben Sie zuhause\", so Nehammer. ", "Die Schulpflicht in der Bundeshauptstadt wurde am Dienstag ausgesetzt.", "Wenn Eltern die Kinder nicht betreuen können, können sie sie in die Bildungseinrichtung bringen.", "Wie Direktionen berichten, sind bislang nur sehr wenige Kinder in der Schule - zum Teil blieben ganze Klassen leer.", "Die Wiener Innenstadt ist nach dem Terroranschlag Montagabend wieder mit öffentlichen Verkehrsmitteln erreichbar.", "Die Wiener Linien sind seit Betriebsbeginn am Dienstag wieder uneingeschränkt unterwegs, gab das Unternehmen bekannt.", "Alle Stationen - auch jene in der Wiener City - werden wieder angefahren.", "Das wurde mit dem Einsatzstab im Innenministerium so vereinbart, so ein Sprecher.", "Schüsse in der Wiener Innenstadt - alle aktuellen Infos Heute, 02:57 PM | Raffaela Lindorfer FPÖ zu \"Islamistischer Terror in Wien\" Nach dem Anschlag in Wien gibt FPÖ-Klubobmann Herbert Kickl um 16 Uhr ein Statement ab. ", "Heute, 02:57 PM | Georg Leyrer ORF 2 überträgt Trauergottesdienst ab 17.50 Uhr Kardinal Christoph Schönborn wird heute Abend um 18 Uhr im Wiener Stephansdom einem Trauergottesdienst für die Opfer des Terroranschlags vom Montag vorstehen, an dem auch Vertreter der anderen christlichen Kirchen im Land sowie des Islams und des Judentums teilnehmen werden.", "Von Seiten der Politik werden u.a.", "Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz, Nationalratspräsident Wolfgang Sobotka und Bürgermeister Michael Ludwig dabeisein.", "Aufgrund polizeilicher Sicherheitsbestimmungen und der geltenden Corona-Maßnahmen ist die Möglichkeit der Mitfeier stark eingeschränkt, wie die Erzdiözese Wien mitteilte.", "Damit aber alle Menschen im Land mitfeiern können, überträgt der ORF den gesamten Gottesdienst live ab 17.50 Uhr auf ORF 2. Heute, 02:54 PM | Kevin Kada Erhöhte Sicherheitsstufe in Wien bleibt aufrecht Nach dem Anschlag in Wien am Montagabend blieb auch am Dienstag die erhöhte Sicherheitsstufe für die Bundeshauptstadt weiter aufrecht.", "\"Wir wollen ausschließen, dass es einen zusätzlichen Täter gibt\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Nachmittag.", "Ob auch am Mittwoch die Unterrichtspflicht an den Schulen ausgesetzt wird, müsse erst besprochen werden.", "\"Wir benötigen Zeit um die richtigen Schlüsse zu ziehen\", sagte der Wiener Landespolizeipräsident Gerhard Pürstl.", "Die Polizei müsse \"professionelle Aufklärungsarbeit\" leisten.  ", "Heute, 02:41 PM | Raffaela Lindorfer Nehammer übte Kritik an Justiz Innenminister Karl Nehammer (ÖVP) hat am Dienstagnachmittag deutliche Kritik an dem Umstand geübt, dass der von der Polizei erschossene Attentäter vorzeitig aus einer 22-monatigen Haftstrafe bedingt entlassen worden war.", "Der 20-Jährige habe es geschafft, \"das Deradikalisierungsprogramm der Justiz zu täuschen\", sagte Nehammer.", "Es bedürfe daher einer \"Evaluierung und Optimierung des Systems\".", "Kujtim F. war im April 2019 in Wien wegen terroristischer Vereinigung (§ 278 b StGB) verurteilt worden, nachdem er beim Versuch aus dem Verkehr gezogen worden war, nach Syrien zu reisen, um sich dort dem IS anzuschließen.", "Bereits Anfang Dezember wurde er gegen Auflagen auf freien Fuß gesetzt und bekam einen Bewährungshelfer sowie eine Betreuung des auf Deradikalisierung radikalislamistischer Straftäter spezialisierten Vereins Derad beigestellt.", "Geschickt dürfte er beiden die Abkehr von der IS-Ideologie vorgetäuscht haben.", "Gegenüber dem Bewährungshelfer habe er sich \"besonders bemüht\" gegeben, stellte Nehammer fest.", "Bei den Terminen mit Derad sei er bestrebt gewesen, nach außen hin dem Bild eines in die Gesellschaft integrierten jungen Mannes zu entsprechen.", "In Wahrheit habe der 20-Jährige \"ganz bewusst das System zerstören\" wollen, bemerkte Nehammer.", "Dem Vernehmen nach soll der 20-Jährige vor wenigen Tagen - Ende Oktober - einen Termin bei Derad absolviert haben.", "Dabei habe er explizit die jüngsten Terroranschläge in Frankreich verurteilt, hieß es.", "In Wahrheit gebe es aber \"eine Fülle von Hinweisen auf seine Radikalisierung\", betonte der Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, bei der Pressekonferenz im Innenministerium.", "Heute, 02:40 PM | Raffaela Lindorfer Ludwig: Zehn Personen schon aus Spital entlassen Zehn Personen, die beim Anschlag in Wien verletzt wurden, konnten aus dem Spital wieder in häusliche Pflege entlassen werden.", "Das hat Bürgermeister Michael Ludwig (SPÖ) am Dienstag in einer Pressekonferenz berichtet. 13 Personen sind noch im Krankenhaus, drei davon befinden sich in kritischem Zustand.", "Vier Opfer konnten laut Ludwig hingegen so weit stabilisiert werden, dass sie sich nicht mehr in Lebensgefahr befinden.", "Ludwig lobte die Arbeit der Einsatzkräfte und zeigte sich überzeugt, dass die Wienerinnen und Wiener in dieser Zeit zusammenstehen würden.", "Den Angehörigen jener Menschen, die bei dem Attentat ums Leben gekommen sind, drückte er sein Mitgefühl aus.", "Eine Kellnerin und drei Menschen, die ihre Freizeit in der Wiener Innenstadt verbringen wollten, seien getötet worden, sagte Ludwig.", "Morgen, Mittwoch, soll auch eine Sondersitzung der Stadtregierung und der Klubobleute stattfinden.", "Ludwig stellte in den Raum, dass dort Hilfs- und Unterstützungsangebote für die Betroffenen beschlossen werden könnten.", "Heute, 02:40 PM | Raffaela Lindorfer Munitionsteile in Wohnung des Täters sichergestellt In der Wohnung des Attentäters sind bei einer Hausdurchsuchung Munitionsteile sichergestellt worden.", "Zusätzlich wurde umfangreiches weiteres Beweismaterial beschlagnahmt, das erst ausgewertet werden muss.", "Es gebe aber bereits ein \"klares Indiz zur Nähe zum Islamischen Staat (IS)\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz.", "Der 20-Jährige habe ein dementsprechende Facebook-Posting veröffentlicht.", "Insgesamt wurden am Dienstag 18 Hausdurchsuchungen im Umfeld des Täters in Wien und Niederösterreich durchgeführt.", "\"Die Beweismittel werden aktuell gesichtet und ausgewertet\", sagte der Generaldirektor für die öffentliche Sicherheit, Franz Ruf. 14 Personen aus dem Umfeld des Täters wurden festgenommen.", "Sie wurden am Dienstagnachmittag noch einvernommen.", "Die Festgenommenen stammen aus dem Bekannten- und Freundeskreis des 20-Jährigen.", "Nach ersten Erkenntnissen gab es keine Hinweise, dass sie aktiv in den Anschlag involviert waren.", "Nehammer betonte bei der Pressekonferenz auch, dass der angeschossene Polizist von zwei Österreichern mit Migrationshintergrund in Sicherheit gebracht worden war.", "\"Toleranz ist ein unteilbares Gut\", bekräftigte der Innenminister.", "\"Wir lassen uns unsere Lebensfreude, unsere Freiheit, unsere Toleranz, unser gemeinsames Leben in Österreich und in der Bundeshauptstadt sicher nicht durch Gewalt zerstören\", sagte Nehammer.", "\"Alle, die glauben zu diesen Mitteln greifen zu müssen, müssen mit der vollen Konsequenz, Klarheit und Härte des Rechtsstaats rechnen.\"", "Heute, 02:29 PM | Georg Leyrer Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Kritik an Berichterstattung über die Terrornacht angesprochen.", "Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.", "Man wolle aber \"prüfen\", welche Bemerkungen \"Institutionen wie der Presserat abgeben\", und dann daraus Schlüsse ziehen, sagte der Bürgermeister.", "Mehr lesen Sie hier.", "Heute, 02:19 PM | Georg Leyrer Bariton Maestri: In der Staatsoper \"waren alle geschockt\" Der italienische Bariton Ambrogio Maestri war am Montagabend in der Staatsoper in „Cavalleria rusticana“ und „Pagliacci“ aufgetreten, als die rund 1.000 Besucher des Abends aufgefordert wurden, in der Oper zu verbleiben, bevor gegen 23.45 Uhr die ersten Zuschauer evakuiert wurden.", "„Wir waren alle geschockt.", "Auch wir Sänger wussten von nichts“, berichtete Maestri der italienischen Nachrichtenagentur ANSA.", "„Wir waren alle erschüttert, waren aber fest davon überzeugt, dass es sicherer war, in der Staatsoper zu bleiben.", "Kurz daraufhin haben die Musiker begonnen, zu spielen, um die kasernierten Zuschauer zu unterhalten.", "Erst gegen Mitternacht konnten wir in kleinen Gruppen die Staatsoper verlassen.", "Die Polizei eskortierte eine Gruppe bis zur U-Bahn-Station“, berichtete der 50-jährige Lombarde.", "„Ich habe gegen ein Uhr meine Unterkunft, circa 400 Meter vom Theater entfernt, erreicht“, sagte der Sänger.", "Nach der Nacht in Wien sei er mit dem Auto nach Lugano zurückgefahren, wo er lebt.", "„Am frühen Morgen war Wien gespenstisch.", "Polizei war überall, auch auf der Autobahn“, erzählte der Tenor.", "Mehr über die Situation während der Terrornacht in den Theatern und Konzerhäusern lesen Sie hier.", "Heute, 02:11 PM | Raffaela Lindorfer Nationalrat und Bundesrat sollen tagen Neben der Sondersitzung des Nationalrats zum Anschlag in Wien wird auch der Bundesrat am Donnerstag zu einem außertourlichen Plenum zusammenkommen.", "Die Ausschusstätigkeit im Parlament soll hingegen bis inklusive Donnerstag sistiert werden.", "Das betritt neben dem U-Ausschuss auch den Umweltausschuss, in dem das Klimavolksbegehren beraten werden sollte.", "Weiters von den Klubdirektoren vorbereitet wurden Maßnahmen angesichts der Coronakrise.", "Demnach soll die Sitzordnung im Plenum wieder aufgelockert werden.", "Damit würden Abgeordnete wieder auf der Besuchergalerie wechseln.", "Das alles muss freilich noch von der Präsidiale abgesegnet werden.", "Heute, 02:10 PM | Peter Temel Belgrad wird rot-weiß-rot erleuchtet In der serbischen Hauptstadt Belgrad werden am Dienstagabend mehrere öffentliche Gebäude, Brücken und Symbole der Stadt in den Farben der österreichischen Flagge beleuchtet.", "Damit soll die Solidarität und die Nähe mit der österreichischen Bevölkerung nach dem Terroranschlag am Montagabend in Wien ausgedrückt werden, wie die ANSA unter Berufung auf serbische Medien berichtete.", "Heute, 02:09 PM | Raffaela Lindorfer 14 Menschen noch schwer verletzt Nach dem Terroranschlag in der Wiener Innenstadt vom Montagabend sind 22 Menschen in Krankenhäusern behandelt worden.", "Das sagte der Sprecher des Wiener Gesundheitsverbunds, Christoph Mierau, auf APA-Anfrage. 14 davon galten als schwer verletzt, einer von ihnen war der angeschossene Polizist.", "Seinen Zustand wie den von zwei weiteren Patienten klassifizierte Mierau am Dienstag als kritisch, aber stabil.", "Akute Lebensgefahr herrschte bei keinem der Patienten mehr.", "Eine Frau war in der Nacht auf Dienstag gestorben.", "Sieben Opfer kamen mit leichteren Blessuren davon.", "Zur Art der Verletzungen bei den 14 Patienten äußerte sich Mierau nicht.", "Nach Informationen der APA handelt es sich aber nicht nur um Schussverletzungen.", "Einige Opfer wiesen Stich- und Schnittverletzungen auf.", "Dazu kamen typische Fluchtverletzungen wie Knochenbrüche und Rissquetschwunden.", "Die Patienten stammten nach Informationen der APA aus Österreich und aus Deutschland.", "Eine Verletzte kam aus der Slowakei.", "Heute, 02:06 PM | Georg Leyrer Papst betet für die Opfer Papst Franziskus hat die Terrorattacke in der österreichischen Hauptstadt Wien verurteilt und ein Ende der Gewalt gefordert.", "„Ich drücke meine Trauer und Bestürzung über den Terroranschlag in Wien aus und bete für die Opfer und ihre Familien“, schrieb das Oberhaupt der katholischen Kirche am Dienstag auf Twitter.", "Zudem appellierte der 83-Jährige, mit der Gewalt aufzuhören und gemeinsam Frieden und Brüderlichkeit aufzubauen.", "„Nur Liebe löscht den Hass aus“, schrieb er weiter.", "Heute, 02:05 PM | Josef Siffert Frage: Welche Beweismittel wurden sichergestellt Franz Ruf bestätigte, dass bei den Hausdurchsuchungen zahlreiche Beweismittel sichergestellt wurden.", "Diese würden derzeit ausgewertet und gesichtet.", "Das werde aber eine gewisse Zeit in Anspruch nehmen.", "Nehammer unterstrich aber nocheinmal, dass es \"ganz klare Indizen\" gibt, die die Nähe des Täters zum IS belegen.", "Heute, 02:02 PM | Josef Siffert Staatsbürgerschafts-Aberkennungsverfahren Nehammer bestätigt, dass ein Staatsbürgerschafts-Aberkennungsverfahren eingeleitet wurde, das letztlich aber nicht zur Aberkennung der Staatsbürgerschaft geführt hat.", "Heute, 01:54 PM | Peter Temel Nehammer: 14 Festnahmen bei 18 Hausdurchsuchungen Im Umfeld des Täters fanden in Wien und Niederösterreich 18 Hausdurchsuchungen statt, 14 Personen wurden vorläufig festgenommen.", "Trotzdem wurde eine erhöhte Sicherheitswarnung aufrechterhalten.", "Der angeschossene Beamte befand sich laut dem Innenminister nach einer Operation in stabilem Zustand.", "Heute, 01:53 PM | Raffaela Lindorfer Experte sieht \"Dilettantismus\" der Angreifer Der französische Geheimdienst- und Terrorismusexperte Claude Moniquet sieht in dem Terroranschlag von Wien auch eine gehörige Portion Dilettantismus.", "Moniquet sagte dem französischen Sender CNEWS am Dienstag, zwar seien die Angreifer sehr entschlossen, aber wohl nicht besonders gebildet gewesen.", "\"Hier haben wir eine Operation, die einerseits strukturiert ist, mit Kriegswaffen und Kapazitäten, um mehrere Personen zu töten, aber irgendwie auch sehr dilettantisch\", sagte Moniquet dem Sender.", "Die Terroristen hätten damit begonnen, eine Synagoge anzugreifen, die geschlossen und leer gewesen sei, und hätten dort einen Polizeibeamten attackiert.", "Bei den anschließenden Schüssen in diesem Viertel hätten sie wohl wesentlich mehr Tote und Verletzte verursachen können, meinte Moniquet.", "\"Das ist eine Mischung aus Professionalismus der vorbereitenden Leute und großem Dilettantismus in der Ausführung.\"", "Seit den Anschlägen von Paris 2015 und Brüssel im Jahr 2016 seien die Terroristen stets mit professionellem Handwerkszeug vorgegangen und hätten schwere Waffen, Kriegsgeräte, Lastwägen, Rammböcke und Messer eingesetzt, so der Terrorexperte.", "Heute, 01:29 PM | Peter Temel Nehammer: Zahl der Verletzten gestiegen, noch kein Hinweis auf weiteren Täter Der Innenminister beantwortet weitere Fragen rund um die blutige Terrorattacke mitten im Herz der Bundeshauptstadt.", "Zunächst muss Karl Nehammer bekanntgeben, dass die Zahl der Verletzten nach oben korrigiert werden musste. 22 Personen werden demnach derzeit in Wiener Spitälern behandelt.", "Nehammer hob auch hervor, dass der schwer verletzte Polizist von zwei Männern mit Migrationshintergrund gerettet wurde.", "Nehammer ging zudem darauf ein, dass der Täter, ein 20-jähriger IS-Sympathisant, dem vollen Absitzen einer Haftstrafe entging.", "Dieser habe ein Deradikalisierungsprogramm getäuscht.", "Die bisherige Auswertung der zugeschickten Handyvideos habe \"keinen Hinweis auf einen weiteren Attentäter\" ergeben, so Nehammer.", "Heute, 01:23 PM | Peter Temel Macrons Botschaft an Österreich in der Botschaft \"Der (Anschlag) zeigt den Willen unserer Feinde, das anzugreifen, was Europa ist\", sagte Macron am Dienstag vor dem Gebäude der österreichischen Botschaft in Paris.", "Europa sei ein Ort der Freiheit, der Kultur und der Werte.", "Man werde die Geißel des Terrorismus bekämpfen, so der Präsident weiter.", "\"In Freude wie in Trauer werden wir vereint bleiben\", schrieb Macron auf Deutsch in das Kondolenzbuch, wie ein Foto bei Instagram zeigte.", "Man werde zusammenhalten, hieß es weiter auf Französisch.", "Wir würden hier gerne einen Instagram Post zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Instagram zu.", "Cookie Einstellungen Heute, 01:22 PM | Christian Böhmer Keine Details Oberösterreichs Landespolizeidirektor Andreas Pilsl will vorerst keine Details zu der Festnahme in Linz bekannt geben. ", "Heute, 01:18 PM | Christian Böhmer Jetzt ist in Linz Oberösterreichs SPÖ-Chefin, Landesrätin Birgit Gerstorfer, am Wort.", "Auch sie dankt den Helfern und Rettungskräften und ist bestürzt.", "Gleichwohl ist Gerstorfer sicher, \"dass sich die Lebenslust der Menschen in Österreich nicht vom Terror besiegen lässt\".", "Es sei in der Bevölkerung zu Recht das Vertrauen da, \"dass derartige Vorfälle rasch und professionell aufgeklärt werden\".", "Gerstorfer dankte explizit auch ÖVP-Chef und Landeshauptmann Thomas Stelzer für die rasche Information über die Parteigrenzen hinweg.", "Weitere Liveblog Einträge © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen" ],
  "id" : "pQ0uoshB",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-was-wir-wissen-und-was-nicht/401085240",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da terör: Ne biliyoruz - ne bilmiyoruz"
}