{
  "id" : "pqWKDStQ",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rueckkehr-stuermer-marco-djuricin-verstaerkt-die-wiener-austria/401176090",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912594/djuricin_1.jpg",
  "imageCopyright" : "FK Austria Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundesliga-Rückkehr: Stürmer Djuricin verstärkt die Austria",
  "articleTitleTranslated" : "Bundesliga dönüşü: forvet Djuricin Avusturya'yı güçlendirdi",
  "articleContent" : [ "Der 28-Jährige Angreifer verlässt den Karlsruher SC und kehrt nach Österreich zurück. Verwirrspiel um Brasilianer. Während die Austria wirtschaftlich weiter große Sorgen hat, konnte zumindest sportlich in den letzten Wochen wieder überzeugt werden.", "Nun gaben die Wiener auch einen prominenten Neuzugang bekannt. So wechselt Stürmer Marco Djuricin zu den Violetten. Der 28-Jährige stand zuletzt beim Karlsruher SC in der zweiten deutschen Bundesliga unter Vertrag.", "Dieser wurde auf eigenen Wunsch mit 31.  Jänner aufgelöst, womit er ab sofort bei der Austria engagiert ist. \"Nach den Abgängen von Alon Turgeman und Bright Edomwonyi wollten wir reagieren, jetzt haben alle Rahmenbedingungen gepasst.", "Mit Marco haben wir eine sehr gute Lösung gefunden, um die Mannschaft qualitativ auf der Angreiferposition zu verstärken\", heißt es von Trainer Peter Stöger, \"Wir bekommen einen erfahrenen Spieler, der die Liga kennt und von da her auch nur wenig Anlaufzeit benötigen wird.\" ", "Für Djuricin ist es auch eine kleine Rückkehr an eine alte Wirkungsstätte. Zwar ist es als Profi seine erste Station in Wien, in der U14 spielte er aber bereits bei der Austria. Damals unter anderem mit Bayern-Star David Alaba.", "\"Ich freue mich sehr auf die Herausforderung bei der Austria\", so Djuricin. Am Dienstag ist der Angreifer bereits ins Training der Mannschaft eingestiegen. Brasilianer zur Austria? Wie Atletico Mineiro bekannt gab, wurde Flügelstürmer Marquinhos bis 30.  Juni an die Austria verliehen.", "Die Club aus Österreich verfüge auch über eine Kaufoption, wie Sportdirektor Rodrigo Caetano gegenüber „Globo Esporte“ angab. Marquinhos wird demnach nach Wien aufbrechen, um medizinische Tests zu absolvieren.", "Beim Dritten der brasilianischen Serie A kam der 21-Jährige aufgrund seiner Wechselabsichten zuletzt nicht mehr zum Einsatz. Die Austria wollte die Berichte aus Belo Horizonte nicht näher kommentieren." ],
  "articleContentTranslated" : [ "28 yaşındaki saldırgan Karlsruher SC'den ayrılır ve Avusturya'ya döner. Brezilyalılar hakkında kafa karışıklığı. Avusturya büyük ekonomik endişeler yaşamaya devam ederken, son haftalarda en azından spor açısından ikna etmeyi başardı.", "Şimdi Viyanalılar da önemli bir yeni ilaveyi duyurdular. Yani forvet Marco Djuricin menekşelere dönüşür. 28 yaşındaki futbolcu, en son Almanya Bundesliga'nın ikinci liginde Karlsruher SC ile sözleşme yapmıştı.", "Bu, 31 Ocak'ta kendi isteği üzerine feshedildi, böylece şimdi Avusturya ile ilişkisi oldu. \"Alon Turgeman ve Bright Edomwonyi'nin ayrılmasından sonra tepki vermek istedik, şimdi tüm koşullar doğru.", "Marco ile biz saldıran konumunda niteliksel takımı güçlendirmek için çok iyi bir çözüm bulduk Biz ligi bilen ve bu nedenle sadece küçük bir başlangıç zamana ihtiyacı deneyimli oyuncu alıyorsanız \"koç Peter Stöger, diyor\". \"", "Djuricin için aynı zamanda eski bir iş yerine küçük bir dönüş. Profesyonel olarak Viyana'daki ilk pozisyonu olmasına rağmen, U14'te zaten Avusturya için oynadı. O zamanlar, Bayern yıldızı David Alaba ile diğerleri arasında.", "Djuricin, \"Avusturya'daki meydan okumayı gerçekten dört gözle bekliyorum,\" dedi. Saldırgan Salı günü takımla antrenmana başladı. Brezilyalılar Avusturya'ya mı? Atletico Mineiro'nun açıkladığı gibi, kanat oyuncusu Marquinhos 30 Haziran'a kadar Avusturya'ya ödünç verildi.", "Sportif direktör Rodrigo Caetano'nun “Globo Esporte” dediğine göre Avusturya kulübünün de satın alma seçeneği var. Marquinhos bu nedenle tıbbi testler için Viyana'ya gidecek.", "Brezilya Serie A'nın üçüncüsünde, 21 yaşındaki oyuncu değişme niyeti nedeniyle artık kullanılmadı. Avusturya, Belo Horizonte'nin raporları hakkında yorum yapmak istemedi." ]
}