{
  "id" : "Pr9I21qz",
  "url" : "https://www.diepresse.com/5946686/CoronaImpfung_Impfgremium-empfiehlt-AstraZeneca-nun-auch-bei-ueber?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T10:13:00Z[UTC]",
  "author" : "von Teresa Wirth von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/3/e/5946686/C70DC9EA-7895-482A-A3FE-2A654AE786E7_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfgremium empfiehlt AstraZeneca nun auch bei über 65-Jährigen",
  "articleTitleTranslated" : "Aşı Kurulu artık 65 yaşın üzerindeki kişiler için AstraZeneca'yı önermektedir",
  "articleContent" : [ "Das nationale Impfgremium hat seine Entscheidung vom Montag revidiert. Auch Ältere sollen nun mit dem Impfstoff immunisiert werden. AstraZeneca soll nun doch ohne Alterslimit, also auch an über 65-Jährige und Hochrisikopatienten, verimpft werden.", "Das hat das nationale Impfgremium entschieden, verkündete Gesundheitsminister Rudolf Anschober am Freitag. Somit revidiert es seine Empfehlung von Montag: Da hatte es noch geheißen, man wolle weitere Daten abwarten.", "Die Diskussion über die Anwendung für über 65-Jährige hatte die Stadt Wien weiter angeheizt. Gesundheitsstadtrat Peter Hacker hatte am Mittwoch verkündet, den Impfstoff ab sofort auch für ältere Risikopatienten einzusetzen.", "Andere Bundesländer hatten ebenfalls ein ähnliches Vorgehen überlegt. Die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner (ÖVP) hatte noch Freitagfrüh das Nationale Impfgremium in die Pflicht genommen, \"diesbezüglich mehr Tempo\" aufzunehmen.", "Diesem leistete das Gremium nun früher als gedacht Folge. Aufgrund der nun vorliegenden neuen Daten aus großen Anwendungsstudien, die in den letzten Tagen vorveröffentlicht wurden, ist eine solche Einschränkung nicht mehr notwendig, hieß es nun vonseiten des Gesundheitsministeriums.", "\"Ich freue mich, dass wir jetzt auch für den Impfstoff von AstraZeneca eine klare Empfehlung des Nationalen Impfgremiums vorliegen haben, die wir sofort umsetzen werden.", "Die vorliegenden Daten zeigen ganz klar, dass es sich hierbei um einen hoch wirksamen und sicheren Impfstoff handelt, den wir nun für alle Altersgruppen empfehlen können\", sagte Anschober.", "Das Impfgremium hatte auch vor der aktuellen Entscheidung betont, dass bei logistischen Problemen mit anderen Impfstoffen \"nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\" sprechen würde.", "Von der Ständigen Impfkommission in Deutschland war AstraZeneca am Donnerstag ebenfalls ohne Alterseinschränkung empfohlen worden." ],
  "articleContentTranslated" : [ "Ulusal aşılama kurulu Pazartesi günü kararını revize etti. Artık yaşlılar da aşı ile aşılanacak. AstraZeneca artık 65 yaşın üzerindekiler ve yüksek riskli hastalar dahil olmak üzere herhangi bir yaş sınırı olmaksızın aşılanacak.", "Sağlık Bakanı Rudolf Anschober Cuma günü yaptığı açıklamada, bunun ulusal aşılama komitesi tarafından kararlaştırıldığını duyurdu. Bu nedenle Pazartesi günkü tavsiyesini revize ediyor: Hala daha fazla veri beklemek istedikleri söylendi.", "Viyana şehri, 65 yaş üstü kişiler için başvuru hakkındaki tartışmaları daha da alevlendirmişti. Şehir Sağlık Meclisi Üyesi Peter Hacker Çarşamba günü, aşının aynı zamanda daha yaşlı riskli hastalar için de hemen etkili olacak şekilde kullanılacağını duyurdu.", "Diğer federal eyaletler de benzer bir yaklaşımı düşünmüştü. Aşağı Avusturya Valisi Johanna Mikl-Leitner (ÖVP), Cuma sabahı Ulusal Aşılama Komitesi'ni \"bu konuda hızlanmaya\" mecbur etti.", "Komite buna beklenenden daha erken itaat etti. Sağlık Bakanlığı, son birkaç gün içinde önceden yayınlanan büyük uygulama çalışmalarından elde edilen yeni veriler nedeniyle artık böyle bir kısıtlamaya gerek olmadığını söyledi.", "\"Ulusal Aşı Kurulundan AstraZeneca aşısı için hemen uygulayacağımız net bir tavsiyemizin olması beni çok memnun etti.", "Mevcut veriler, bunun artık tüm yaş grupları için önerebileceğimiz oldukça etkili ve güvenli bir aşı olduğunu açıkça gösteriyor, \"dedi Anschober.", "Mevcut karardan önce, Aşılama Kurulu, diğer aşılarla ilgili lojistik sorunlar varsa, \"65 yaşın üzerindeki kişilerde AstraZeneca aşısının kullanımına karşı hiçbir şeyin konuşmayacağını\" vurgulamıştı.", "AstraZeneca, Perşembe günü Almanya Daimi Aşılama Komisyonu tarafından herhangi bir yaş sınırlaması olmaksızın önerildi." ]
}