{
  "id" : "PrB8msRu",
  "url" : "https://kurier.at/wirtschaft/us-automarkt-erholte-sich-im-ersten-quartal-deutlich/401339256",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T06:27:59Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/4903246/46-175102609.jpg",
  "imageCopyright" : "APA/AFP/JEFF KOWALSKY / JEFF KOWALSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Automarkt erholte sich im ersten Quartal deutlich",
  "articleTitleTranslated" : "ABD otomobil pazarı ilk çeyrekte önemli ölçüde toparlandı",
  "articleContent" : [ "Der US-Automarkt kommt nach dem Einbruch in der Coronakrise wieder in Gang. Der Marktführer General Motors (GM) steigerte seine Verkäufe im ersten Quartal deutlich. Die deutschen Hersteller BMW, Volkswagen, Audi und Porsche legten noch stärker zu.", "Die veröffentlichten Absatzzahlen glänzten im Vergleich zum Vorjahreszeitraum, als die Pandemie das Geschäft zum Erliegen gebracht hatte. Vor allem SUV und Pick-up-Trucks waren gefragt.", "Volkswagen wurde in den drei Monaten bis Ende März nach eigenen Angaben 90.853 Neuwagen mit dem VW-Logo bei US-Kunden los, 21 Prozent mehr als vor einem Jahr.", "Vor allem die Nachfrage nach den Stadtgeländewagen Atlas und Tiguan blieb hoch und sorgte dafür, dass VW im März seinen verkaufsstärksten Monat seit 2012 erreichte. Bereits im Vorquartal war der Absatz um elf Prozent gestiegen.", "Die Volkswagen-Tochter Audi verbuchte im ersten Vierteljahr ein noch stärkeres Verkaufsplus um 33 Prozent auf 54.840 Neuwagen. Der ebenfalls zum Konzern gehörende Sportwagenbauer Porsche setzte mit 17.368 Autos sogar knapp 45 Prozent mehr Autos ab.", "Bei BMW wuchsen die Verkäufe der Stammmarke um 20 Prozent auf 71.433 Fahrzeuge. Auch die Tochter Mini legte kräftig zu. Daimlers US-Marke Mercedes-Benz will ihre Zahlen erst kommende Woche vorlegen.", "Der größte US-Hersteller GM steigerte den Absatz auf dem Heimatmarkt - angetrieben vom boomenden SUV-Geschäft - um 3,9 Prozent auf 642.250 Fahrzeuge, obwohl der Mangel an Computerchips die Produktion wichtiger Modelle beeinträchtigt hatte.", "Dieses Problem hatte auch Ford. GMs größter US-Rivale setzte mit 521.334 Fahrzeugen kaum mehr ab als im Vorjahreszeitraum. Der zum Stellantis-Konzern gehörende US-Anbieter FCA meldete ein Absatzplus um 25 Prozent auf 469.651 Neuwagen.", "Toyota legte um 22 Prozent auf 603.066 Stück zu. Trotz des Chipmangels, der derzeit die Autoindustrie belastet, rechnen Analysten nach den starken Rückgängen des Vorjahres für 2021 wieder mit solidem Wachstum.", "\"Das Vertrauen und die Ausgaben der Verbraucher werden angesichts der Konjunkturhilfen, zunehmender Impfungen und der schrittweisen Wiederöffnung der Wirtschaft weiter steigen\", erklärte Chefökonomin Elaine Buckberg von GM.", "\"Die Nachfrage nach Autos sollte das Jahr über stark bleiben.\"" ],
  "articleContentTranslated" : [ "ABD otomobil pazarı, korona krizindeki düşüşün ardından yeniden hareketleniyor. Pazar lideri General Motors (GM), ilk çeyrekte satışlarını önemli ölçüde artırdı. Alman üreticiler BMW, Volkswagen, Audi ve Porsche daha da hızlı büyüdü.", "Yayınlanan satış rakamları, salgının ticareti durdurduğu geçen yılın aynı dönemine kıyasla parladı. SUV'lar ve kamyonetler özellikle popülerdi.", "Volkswagen, VW logolu 90.853 yeni aracın Mart ayı sonuna kadar üç ay içinde ABD müşterilerine satıldığını bildirdi, bu bir yıl öncesine göre yüzde 21 daha fazla.", "Özellikle Atlas ve Tiguan şehir SUV'larına olan talep yüksek kaldı ve VW'nin 2012'den bu yana en çok satan ayına ulaşmasını sağladı. Satışlar önceki çeyrekte zaten yüzde on bir artmıştı.", "Volkswagen iştiraki Audi, ilk çeyrekte satışlarında yüzde 33'lük daha da güçlü bir artışla 54.840 yeni araca ulaştı. Yine grubun bir parçası olan spor otomobil üreticisi Porsche, 17.368 adetle yüzde 45'in biraz altında daha fazla otomobil sattı.", "BMW'de çekirdek markanın satışları yüzde 20 artarak 71.433 araca ulaştı. Kızı Mini de güçlü bir şekilde büyüdü. Daimler'in ABD markası Mercedes-Benz, önümüzdeki haftaya kadar rakamlarını açıklamak istemiyor.", "En büyük ABD üreticisi GM, gelişen SUV işinin etkisiyle iç pazardaki satışlarını yüzde 3,9 artırarak 642,250 araca yükseltti, ancak bilgisayar çiplerinin kıtlığı önemli modellerin üretimini etkilemişti.", "Ford da bu sorunu yaşadı, GM'nin ABD'deki en büyük rakibi 521.334 araç sattı, bu da geçen yılın aynı dönemine göre neredeyse hiç artmadı. Stellantis Group'a ait ABD'li tedarikçi FCA, 469.651 yeni araca satışlarda yüzde 25 artış bildirdi.", "Toyota yüzde 22 artışla 603.066 adede yükseldi. Şu anda otomobil endüstrisini etkileyen cips kıtlığına rağmen, analistler, önceki yılki keskin düşüşlerin ardından 2021 için tekrar sağlam bir büyüme bekliyorlar.", "GM'nin baş ekonomisti Elaine Buckberg, \"Tüketici güveni ve harcamaları, teşvikler, artan aşılar ve ekonominin kademeli olarak yeniden açılmasının ortasında artmaya devam edecek\" dedi.", "\"Otomobillere olan talep yıl boyunca güçlü kalmalıdır.\"" ]
}