{
  "id" : "PRnGKfNb",
  "url" : "https://kurier.at/kultur/medien/das-zdf-traumschiff-ms-amadea-bleibt-wegen-corona-vor-anker/401159790",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:51:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4007124/78452305852281754_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das ZDF-\"Traumschiff\" MS Amadea bleibt wegen Corona vor Anker",
  "articleTitleTranslated" : "ZDF \"rüya gemisi\" MS Amadea, Corona nedeniyle demirlemeye devam ediyor",
  "articleContent" : [ "Die als \"Traumschiff\" bekannte MS Amadea wird wegen Corona nicht auf große Reise gehen - das ZDF plant an Bord aber weiterhin Dreharbeiten für die Urlaubsserie. Der Veranstalter Phoenix Reisen berichtete am Montag, die große Mittelmeerreise ab Anfang März sei abgesagt.", "Auf die ZDF-Produktion soll das aber keine Auswirkungen haben, so ein Sprecher: \"Wie geplant werden nach aktuellem Stand ab Ende Jänner, Anfang Februar zwei neue Folgen für \"Das Traumschiff\" gedreht.\"", "\"Auch im Hinblick auf die Szenen an Bord des Schiffs kommt es nach derzeitigem Planungsstand nicht zu Änderungen – sie entstehen voraussichtlich ab März\", heißt es weiter.", "Da die MS Amadea zu diesem Zeitpunkt voraussichtlich noch in Deutschland vor Anker liegen wird, lässt sich daraus folgern, dass die Dreharbeiten unter Nordseehimmel stattfinden. Es wäre nicht das erste Mal, dass das \"Traumschiff\"-Team so eine Situation meistert.", "Auch für die Seychellen-Folge war 2020 wegen Corona nicht in sonniger Südsee, sondern im kalten Norddeutschland gedreht worden. Für einige Szenen war der Ozean danach nachträglich digital eingefügt worden." ],
  "articleContentTranslated" : [ "\"Rüya gemisi\" olarak bilinen MS Amadea, Corona nedeniyle uzun bir yolculuğa çıkmayacak - ancak ZDF hala tatil serisini gemide çekmeyi planlıyor. Organizatör Phoenix Reisen Pazartesi günü yaptığı açıklamada, Mart ayı başından itibaren büyük Akdeniz gezisinin iptal edildiğini bildirdi.", "Ancak bir sözcüye göre, bunun ZDF prodüksiyonu üzerinde herhangi bir etkisi olmamalı: \"Planlandığı gibi,\" The Dream Ship \"için iki yeni bölüm Ocak sonu ve Şubat başından itibaren çekilecek.\"", "\"Gemideki sahnelerle ilgili olarak bile, mevcut planlama durumuna göre, hiçbir değişiklik olmayacak - muhtemelen Mart ayından itibaren ortaya çıkacaklar.\"", "MS Amadea muhtemelen bu noktada Almanya'da demir atacağından, çekimin Kuzey Denizi gökyüzünün altında gerçekleşeceği sonucuna varılabilir. \"Traumschiff\" ekibinin böyle bir durumda ilk kez ustalaşması olmazdı.", "Yine Seyşeller bölümü için film, Corona nedeniyle 2020'de güneşli Güney Denizlerinde değil, Almanya'nın soğuk kuzeyinde çekildi. Bazı sahneler için okyanus sonradan dijital olarak eklendi." ]
}