{
  "sourceCountry" : "austria",
  "articleTitle" : "78 Prozent mehr Intensivpatienten binnen einer Woche; Handel schließt bereits um 19 Uhr",
  "targetLanguage" : "turkish",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Zehn Corona-Patienten werden derzeit auf Kärntner Intensivstationen behandelt, die Ressourcen werden knapper. ", "\"Wir haben heute schon einen Eingriff abgesagt, der eines Intensivbetts bedurft hätte\", konkret eine Herzoperation, sagte der für den Intensivbereich in der Coronakrise zuständige Primar Rudolf Likar auf APA-Anfrage.", "Am Klinikum Klagenfurt seien aktuell fünf Intensivbetten frei, drei für weitere Covid-19-Patienten, zwei für Unfallopfer oder zum Beispiel einen Patienten mit Schlaganfall.", "Das weitere Vorgehen, ob weitere Eingriffe verschoben werden, hänge einfach von der Auslastung ab.", "Wenn jemand komme, der eines brauche, bekomme der Patient ein Intensivbett, versicherte Likar.", "Er erklärte, dass die Auslastung der Intensivkapazitäten ohnehin über 90 Prozent liege, wobei man derzeit wegen Quarantänen Personalprobleme beim Pflegepersonal habe.", "Likar hat die Hoffnung, dass nun im Lockdown weniger Intensivpatienten nach Freizeit- oder Verkehrsunfällen eingeliefert werden.", "Am Klinikum Klagenfurt gibt es insgesamt 53 Intensivbetten für Erwachsene, 130 in ganz Kärnten." ],
  "id" : "PrOxSL0r",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/13750-neuinfektionen-moeglich-bis-lockdown-greift-was-sich-in-der-schule-jetzt-aendert/401083917",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bir hafta içinde yüzde 78 daha fazla yoğun bakım hastası; Ticaret saat 19: 00'da kapanır.",
  "articleContentTranslated" : [ "Şu anda Carinthian yoğun bakım ünitelerinde on korona hastası tedavi ediliyor, kaynaklar azalmaktadır.", "APA tarafından sorulduğunda, korona krizinde yoğun bakım ünitesinin baş sorumlusu Rudolf Likar, \"Bugün, özellikle bir kalp ameliyatı olmak üzere, yoğun bakım yatağı gerektiren bir ameliyatı iptal ettik\" dedi.", "Klagenfurt Kliniğinde şu anda beş yoğun bakım yatağı ücretsiz, üçü diğer Covid 19 hastaları için, ikisi kaza kurbanları için veya örneğin felç geçiren bir hasta için.", "Daha sonraki prosedür, başka müdahalelerin ertelenip ertelenmeyeceği, sadece iş yüküne bağlıdır.", "İhtiyacı olan biri gelirse hasta yoğun bakım yatağı alır, dedi Likar.", "Şu anda karantina nedeniyle hemşirelik personeli ile personel sorunları olmasına rağmen, yoğun kapasite kullanımının zaten yüzde 90'ın üzerinde olduğunu açıkladı.", "Likar, tecavüz ya da trafik kazalarından sonra daha az yoğun bakım hastasının hastaneye kaldırılacağını umuyor.", "Klagenfurt Kliniği, yetişkinler için toplam 53 yoğun bakım yatağına sahiptir ve tüm Carinthia'da 130'u vardır." ]
}