{
  "id" : "prpgWfka",
  "url" : "https://kurier.at/kultur/medien/danke-fuer-nichts-2020-jede-menge-satirische-tv-jahresrueckblicke/401129328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T15:47:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820610/46-163727648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Danke für nichts, 2020\": Jede Menge satirische TV-Jahresrückblicke",
  "articleTitleTranslated" : "\"Hiçbir şey için teşekkürler, 2020\": Yılın birçok hiciv TV eleştirisi",
  "articleContent" : [ "Dieses Jahr war man viel im Freien unterwegs - auch Kabarettist Gerald Fleischhacker mit der \"Tafelrunde\" im ersten Lockdown Es gibt viel zu resümieren:", "Zahlreiche kabarettistische und politische Rückschauen auf das Coronajahr 2020 Die traditionellen Jahresrückblicke werden 2020 als ein Jahr zeigen, dass sich so wohl kaum jemand vorgestellt hatte.  :", "Wenn viel Unerfreuliches geschieht, ist Lachen oft eine gute Möglichkeit, das Schreckliche erträglich zu machen.  Trotz der geschlossenen Kabarettbühnen gibt es heuer einen kleinen Boom satirischer Rückblicke.", "Sowohl im österreichischen als auch im deutschen Fernsehen widmen sich Kabarettisten dem Coronajahr 2020.  Auch zahlreiche politische Rückschauen stehen in den kommenden Wochen am Programm. Gerald Fleischhacker lädt in \"Schluss mit lustig - Der satirische Jahresrückblick 2020\" (29.", "Dezember, 20.15 Uhr, ORF 1) seine Kollegen Katharina Straßer, Antonia Stabinger, Andreas Vitásek, Gery Seidl, Alex Kristan und Gernot Kulis ein, um \"die innen- und außenpolitischen Versäumnisse, die chronikalen Wahnsinnigkeiten, den sportlichen Übereifer sowie die spärlichen kulturellen Höhepunkte mit Humor und Pointe\" zu kommentieren, wie der ORF am Montag ankündigte.  ", "Um 23.05 Uhr gibt es bei Oliver Baier dann in \"Was gibt es Neues?  - Highlights 2020\" die witzigsten Szenen der vergangenen Saison zu sehen. Auch \"Die Tafelrunde\" (17. Dezember, 21.05 Uhr, ORF III) nimmt \"das Jahr der zahlreichen Katastrophen und Skandale\" mit Humor.", "Auf Servus TV schaut Kabarettistin Monika Gruber zu Silvester (20.15 Uhr) auf \"das verrückteste Jahr zurück, das sie erlebt hat\". Auch im deutschen Fernsehen werden zahlreiche satirische Rückblicke gesendet.", "Neben der \"heute-Show\", die am 18.  Dezember aufs Jahr zurückblickt, gibt es am selben Abend im ZDF noch die Sendung \"Der satirische Jahresrückblick 2020\" von den \"Frontal 21\"-Satireautoren Werner Doye und Andreas Wiemers.", "Einen Tag vorher (17. Dezember, 22.50 Uhr) zeigt das Erste Dieter Nuhrs Bilanz \"Nuhr 2020 - Der Jahresrückblick\". Am 19.  Dezember (19.10 Uhr) reden auch wieder der Politiker Gregor Gysi (Die Linke) und der Entertainer Harald Schmidt bei ntv über die vergangenen Monate.", "Neben der Coronapandemie als Schwerpunkt sollen der CDU-Machtkampf, der Ausgang der US-Wahl und der Wirecard-Skandal besprochen werden. 3sat zeigt außerdem wieder den Jahresrückblick von Kabarettist Urban Priol.", "\"TILT 2020\" läuft am 30.  Dezember um 20.15 Uhr. Silvester präsentiert das ZDF zudem \"die bissigsten und lustigsten Ausschnitte seiner Comedy-Sendungen\", darunter \"Die Anstalt\" und Jan Böhmermanns \"ZDF Magazin Royale\".", "Der Comedy-Jahresrückblick \"Danke für nichts, 2020\" kommt am 31.  Dezember um 19.25 Uhr. Ernsthafte Rückblicke Auch abseits der Satiresendungen fehlt es nicht an Analysen des ablaufenden Jahres.", "Im ORF widmet sich der \"Report\" bereits am Dienstag, 15.  Dezember (21.05 Uhr, ORF 2) dem Corona- und Politjahr 2020.  Susanne Schnabl interviewt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Außerdem blicken Ex-Präsident Heinz Fischer und Ex-Kanzler Wolfgang Schüssel im \"Zaungespräch\" mit Ernst Johann Schwarz zurück. Am 21.  Dezember stehen im ORF-2-Hauptabend die jeweils lokal ausgestrahlten Jahresrückblicke von \"Bundesland heute\" am Programm.", "Die \"Seitenblicke\" zeigen von 25. bis 30.  Dezember (20.05 Uhr, ORF 2) die Höhepunkte des kargen Gesellschaftsjahres 2020 und am 20.  Dezember (18.00 Uhr) wird in ORF 1 \"Der Sport-Jahresrückblick 2020\" gesendet.", "Puls 24 lässt am 31.  Dezember und 1. Jänner in \"12 Monate in 12 Stunden\" das Jahr Monat für Monat Revue passieren. Während der Weihnachtsfeiertage bringt der Sender die einzelnen Monate im Hauptabend.", "Am 21.  Dezember (ab 20.15 Uhr) blickt Corinna Milborn in \"Milborn Spezial - Der große Jahresrückblick\" mit Vertretern aller Parteien auf 2020 zurück. ATV zeigt am 16.  Dezember (22.25 Uhr) die Reportage \"Im Fokus: Corona-Jahr 2020\".", "Anschließend diskutiert Moderator Meinrad Knapp in \"Der Talk: Polit-Jahr 2020\" das Jahr mit einer PolitikerInnen-Runde. Auf Servus TV sind in der Jahresabschlussendung von \"Sport und Talk aus dem Hangar 7\" (21.", "Dezember, 21.15 Uhr) Marc und Alex Marquez, Marcel Hirscher, Max Verstappen, Helmut Marko und Matthias Walkner zu Gast." ],
  "articleContentTranslated" : [ "Bu yıl dışarı çıktık ve çok fazla - aynı zamanda kabare sanatçısı Gerald Fleischhacker ilk kilitlenmede \"Yuvarlak Masa\" ile. Özetleyecek çok şey var:", "2020 Corona yılı hakkında çok sayıda kabare ve siyasi inceleme Geleneksel yıllık incelemeler, 2020'yi kimsenin hayal bile edemeyeceği bir yıl olarak gösterecek. :", "Pek çok hoş olmayan şey olduğunda, kahkaha genellikle korkunç olanı katlanılabilir kılmak için harika bir yoldur. Kapalı kabare etaplarına rağmen bu yıl hiciv retrospektiflerinde küçük bir patlama var.", "Hem Avusturya hem de Alman televizyonunda kabare sanatçıları kendilerini 2020 Corona yılına adıyorlar Önümüzdeki haftalarda çok sayıda siyasi inceleme de programda olacak. Gerald Fleischhacker sizi \"Artık komik değil - 2020 hiciv yıllık incelemesi\" ne davet ediyor (29.", "Aralık, 20:15, ORF 1) meslektaşları Katharina Straßer, Antonia Stabinger, Andreas Vitásek, Gery Seidl, Alex Kristan ve Gernot Kulis'i \"iç ve dış politika başarısızlıklarını, kronik çılgınlıkları, aşırı spor faaliyetlerini ve seyrek kültürel olayları ele almaya davet etti. ORF'nin Pazartesi günü açıkladığı gibi \"mizah ve çarpıcı sözlerle\"", "Saat 23: 05'te Oliver Baier, \"Yenilikler - Öne Çıkanlar 2020\" de geçmiş sezonun en komik sahnelerini görecek. \"Yuvarlak Masa\" (17 Aralık 21:05, ORF III) \"sayısız felaket ve skandal yılını\" mizahla alıyor.", "Servus TV'de kabare sanatçısı Monika Gruber, yılbaşı gecesi (20:15) \"yaşadığı en çılgın yıla\" dönüyor. Alman televizyonunda çok sayıda hiciv eleştirisi de yayınlanıyor.", "18 Aralık'ta yıla bakacak olan \"Heute-Show\" un yanı sıra aynı akşam \"Frontal 21\" hiciv yazarları Werner Doye ve Andreas Wiemers'ın \"Der satirische Jahresrückblick 2020\" programı da ZDF'de yer alıyor.", "Bir önceki gün (17 Aralık 22:50) ilki Dieter Nuhr'un bilançosu \"Nuhr 2020 - Yıllık Gözden Geçirme\" yi gösteriyor. 19 Aralık'ta (19:10) politikacı Gregor Gysi (Die Linke) ve şovmen Harald Schmidt ntv'de geçen aylar hakkında konuşuyor.", "Korona pandemisine ek olarak, CDU güç mücadelesi, ABD seçimlerinin sonucu ve Wirecard skandalı tartışılacak. 3sat, kabare sanatçısı Urban Priol'un yıllık incelemesini de gösteriyor.", "\"TILT 2020\" 30 Aralık'ta saat 20: 15'te yayınlanacak. Yılbaşı gecesi ZDF, ayrıca \"Anstalt\" ve Jan Böhmermann'ın \"ZDF Dergi Royale\" dahil olmak üzere \"komedi programlarından en eğlenceli ve komik alıntıları\" sunuyor.", "Yıllık komedi incelemesi \"Hiçbir şey için teşekkür ederim, 2020\" 31 Aralık 19: 25'te geliyor. Ciddi retrospektifler Hiciv yayınlarının yanı sıra geçen yıla ait analiz eksikliği yok.", "15 Aralık Salı günü (21:05, ORF 2), ORF ile ilgili \"Rapor\" zaten 2020 Corona ve Siyasi Yılına adanmıştır. Susanne Schnabl, Başbakan Sebastian Kurz (ÖVP) ile röportaj yaptı.", "Buna ek olarak, eski Başkan Heinz Fischer ve eski Şansölye Wolfgang Schüssel, Ernst Johann Schwarz ile \"çitin üzerindeki sohbete\" baktı. 21 Aralık'ta ORF-2 ana gecesinde yerel olarak yayınlanan \"Bundesland heute\" ile ilgili yıllık incelemeler yer alacak.", "25-30 Aralık (20:05, ORF 2) arasındaki \"Seitenblicke\" gösterisi, 2020 çorak sosyal yılının önemli anları ve 20 Aralık'ta (18:00) \"Der Sport-Jahresrückblick 2020\" ORF 1'de yayınlanacak.", "31 Aralık ve 1 Ocak tarihlerinde Puls 24, \"12 saatte 12 ay\" olarak her yıl her ay gözden geçirilir. Noel tatillerinde, istasyon ana akşam ayrı ayları yayınlar.", "21 Aralık'ta (saat 20: 15'ten itibaren) Corinna Milborn, tüm partilerin temsilcileriyle birlikte \"Milborn Special - The Great Annual Review\" da 2020'ye bakıyor. ATV, 16 Aralık'ta (22:25) \"Odak noktası: 2020 Corona yılı\" raporunu gösterecek.", "Daha sonra moderatör Meinrad Knapp, \"Der Talk: Polit-Jahr 2020\" de bir dizi politikacı ile yılı tartışacak. Servus TV'de \"Hangar 7'den Spor ve Konuşma\" yıl sonu programı (21.", "Aralık, 21:15) Marc ve Alex Marquez, Marcel Hirscher, Max Verstappen, Helmut Marko ve Matthias Walkner konuk olarak." ]
}