{
  "sourceCountry" : "austria",
  "articleTitle" : "Crowdfunding-Kampagne will Bond-Film \\\"retten\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "„Der Film steht nicht zum Verkauf“, stellte jetzt auch ein MGM-Sprecher im US-Branchemagazin „Variety“ klar.  Schließlich habe man den Filmstart verschoben, „um das Filmerlebnis für ein weltweites Kinopublikum zu ermöglichen“.", "Die Produzenten Barbara Broccoli und Michael G.  Wilson, die seit den 90ern die Geschicke des smarten Geheimagenten leiten, sollen sich ebenfalls klar gegen die Streamingvariante ausgesprochen haben.", "Im Geheimdienst seiner Kinobranche Mit 007 hatten viele die Hoffnung verbunden, dass sich die von der Coronakrise gebeutelte Branche wieder ein wenig erholt.  Die anfängliche Empörung darüber, dass „No Time To Die“ dann doch nicht wie zwischenzeitlich geplant am 12.", "November starten sollte, ist mittlerweile dem blanken Entsetzen darüber gewichen, dass ihre Filmtheater komplett geschlossen bleiben müssen.  Womit sich die Bond-Produzenten in ihrer Entscheidung, den Start erneut zu verlegen, bestätigt sehen.", "Dass es bei dem neuen Starttermin im Frühjahr bleibt, ist angesichts der Unvorhersehbarkeit der Coronalage nicht sicher.  Als der Film erstmals unter dem Arbeitstitel „Bond 25“ angekündigt wurde, sollte er im Oktober 2019 starten.", "Dann gab es einen Regisseurswechsel, der US-Amerikaner Cary Fukunaga ersetzte den Briten Danny Boyle, und der Start wurde auf Februar 2020 verlegt.  Wegen Änderungen am Drehbuch wurde der Termin um zwei weitere Monate korrigiert." ],
  "id" : "pRqAPUvx",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/crowdfunding-kampagne-will-bond-film-retten/401088783",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kitle fonlaması kampanyası Bond filmini \"kurtarmak\" istiyor",
  "articleContentTranslated" : [ "\"Film satılık değil\", şimdi de bir MGM sözcüsünü ABD endüstri dergisi \"Variety\" de açıkladı. Ne de olsa filmin başlangıcı, “film deneyimini küresel sinema izleyicisine mümkün kılmak için” ertelendi.", "90'lı yıllardan beri akıllı gizli ajanın servetini yöneten yapımcılar Barbara Broccoli ve Michael G. Wilson'ın da akış varyantına karşı açıkça konuştukları söyleniyor.", "Sinema endüstrisinin gizli servisinde 007 ile birçok kişi, korona kriziyle sarsılan sektörün biraz toparlanacağını ummuştu. \"Ölmek İçin Zaman Yok\" şeklindeki ilk öfke, bu arada planlandığı gibi ayın 12'sinde olmayacaktı.", "Kasım ayı başlamalı, bu arada sinema salonlarının tamamen kapalı kalması gerektiğine dair katıksız dehşete yol açtı. Bu da tahvil üreticilerinin başlangıcı yeniden erteleme kararlarını doğruluyor.", "Korona durumunun öngörülemezliği göz önüne alındığında, yeni başlangıç tarihinin baharda kalacağı kesin değil. Film, \"Bond 25\" çalışma başlığı altında ilk duyurulduğunda Ekim 2019'da başlayacak.", "Sonra bir yönetmen değişikliği oldu, Amerikan Cary Fukunaga, İngiliz Danny Boyle'ın yerini aldı ve başlangıç Şubat 2020'ye ertelendi. Senaryoda yapılan değişiklikler nedeniyle, tarih iki ay daha düzeltildi." ]
}