{
  "id" : "pRTwApV8",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-polizei-stellte-geburtstagsparty-in-almhuette-ein/401255385",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T14:30:46Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5342538/46-168618110.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tirol: Polizei stellte Geburtstagsparty in Almhütte ein",
  "articleTitleTranslated" : "Tirol: Polis Almhütte'de doğum günü partisini durdurdu",
  "articleContent" : [ "Auch wenn in Tirol die Zahl der Corona-Infizierten wieder bedenklich steigt, dürfte das für manche wenig Grund sein, auf das Feiern zu verzichten. In der Nacht auf Samstag wurde die Polizei über drei feuchtfröhliche Partys informiert, die aufgelöst werden mussten.", "Obwohl eine Almhütte in Innsbruck Hötting weit vom bewohnten Gebiet liegt, wurde der Exekutive eine von dort ausgehende Lärmbelästigung angezeigt. Als die Besatzung einer Streife Nachschau hielt, fand sie 14 fröhliche junge Erwachsene bei einer Geburtstagsparty vor.", "Gefeiert wurde vor und in der Hütte. Auch ein Lagerfeuer trug zur guten Stimmung bei. Die wurde dann von den Polizisten abrupt abgebrochen. Sie lösten das Fest auf. Alle Teilnehmer wurden wegen Missachtung der Covid-19-Maßnahmen an den Stadtmagistrat Innsbruck angezeigt.", "Ebenfalls eine Anzeige handelten sich 17 Teilnehmer im Alter von 25 bis 64 Jahren eines privaten Festes in Uderns im Zillertal ein. In einem Partyraum auf einem Bauernhof feierten Gäste aus Österreich und Deutschland ebenfalls einen Geburtstag.", "Alle Beteiligten zeigten sich beim Einschreiten der Exekutive, die das Fest auflöste, kooperativ. Weil es in einer privaten Wohnung laut herging, flog auch eine Feier von 14 jungen Erwachsenen in Ötz im Bezirk Imst auf.", "Kurz nach Mitternacht läuteten Polizisten an. Die Partygäste befanden sich da auf engstem Raum im Wohnzimmer und trugen auch keinen Mund-Nasen-Schutz. Auch sie wurden heimgeschickt und der Behörde angezeigt. " ],
  "articleContentTranslated" : [ "Tyrol'de corona ile enfekte olanların sayısı yine endişe verici bir şekilde artıyor olsa bile, bu bazılarının partiden vazgeçmesi için bir neden olmamalı. Cumartesi gecesi polise, dağıtılması gereken üç aylak parti hakkında bilgi verildi.", "Innsbruck Hötting'deki bir dağ kulübesinin yerleşim alanından uzak olmasına rağmen, yöneticinin gürültü kirliliğine neden olduğu bildirildi. Bir devriyenin mürettebatı araştırdığında, bir doğum günü partisinde 14 mutlu genç yetişkin buldular.", "Kutlamalar kulübenin önünde ve içinde yapıldı. Bir kamp ateşi de iyi bir ruh haline katkıda bulundu. Daha sonra polis tarafından aniden durduruldu. Festivali bozdular. Tüm katılımcılar, Covid-19 önlemlerini göz ardı ettikleri için Innsbruck belediye meclisine rapor edildi.", "Zillertal'daki Uderns'te özel bir partide 25 ile 64 yaşları arasındaki 17 katılımcı da ilan edildi. Avusturya ve Almanya'dan gelen konuklar ayrıca bir çiftlikte bir parti odasında doğum gününü kutladı.", "Katılanların tümü, yürütme araya girdiğinde işbirliği içinde olduklarını gösterdiler ve bu da festivali feshetti. Özel bir apartman dairesinde gürültü olduğu için, Imst semtindeki Ötz'de 14 genç yetişkinin kutlaması da yakalandı.", "Polis, gece yarısından hemen sonra kapı zilini çaldı. Parti davetlileri salonda çok küçük bir alanda bulunuyordu ve ağız ve burun koruması kullanmıyorlardı. Onlar da evlerine gönderildi ve yetkililere ihbar edildi." ]
}