{
  "id" : "ps2Pfc6W",
  "url" : "https://kurier.at/wirtschaft/ford-setzt-ab-2023-auf-google-dienste/401175148",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:45:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3757442/ford-puma-photos-officielles.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ford setzt ab 2023 auf Google-Dienste",
  "articleTitleTranslated" : "Ford, 2023'ten itibaren Google hizmetlerini kullanacak",
  "articleContent" : [ "Apples CarPlay-Plattform, mit der man Apple-Dienste wie Karten und Musik von einem angeschlossenen iPhone auf den Bildschirm der Infotainment-Anlage bringen kann, soll weiter unterstützt werden. Auch Amazon Sprachassistentin Alexa werde weiter genutzt werden können, betonte McClelland.", "Fords eigene Software Sync, mit der die Infotainment-Systeme bisher liefen, wird mit dem Wechsel in Ruhestand geschickt. Die verschiedenen Modellreihen der Marken Ford und Lincoln sollen von 2023 an schrittweise umgestellt werden.", "China, wo Google-Dienste nicht verfügbar sind, ist ausgenommen. Tech-Kooperationen Branchenexperten rechnen schon seit Jahren damit, dass Autohersteller verstärkt zu Kooperationen mit Tech-Unternehmen greifen.", "Dabei steht die Interaktionen mit den Insassen im Fokus - denn die Nutzer wollen ihre vom Smartphone gewohnten Apps und Dienste auch im Auto nutzen. Google bietet genauso wie Apple eine Software zum Einbinden von Smartphones mit dem Android-Betriebssystem des Konzerns an.", "Zugleich hat der Konzern aber auch mit Android Automotive ein spezielles Betriebssystem für Fahrzeuge im Angebot.", "Darauf greifen bereits zum Beispiel junge Marken wie Polestar von Volvo zurück - aber auch große Ford-Rivalen wie General Motors, Renault und Nissan, sowie Peugeot, Citroen, Fiat und Chrysler wollen auf Android Automotive setzen." ],
  "articleContentTranslated" : [ "Bağlı bir iPhone'dan harita ve müzik gibi Apple servislerini bilgi-eğlence sisteminin ekranına getirebileceğiniz Apple'ın CarPlay platformu desteklenmeye devam edecek. McClelland, Amazon'un ses asistanı Alexa'nın da kullanılmaya devam edeceğini vurguladı.", "Daha önce bilgi-eğlence sistemlerinin birlikte çalıştığı Ford'un kendi yazılımı Sync, değişiklikle birlikte kullanımdan kaldırılacak. Ford ve Lincoln markalarının çeşitli model serileri, 2023'ten itibaren kademeli olarak dönüştürülecek.", "Google hizmetlerinin bulunmadığı Çin hariçtir. Teknik işbirliği Sektör uzmanları, yıllardır otomobil üreticilerinin teknoloji şirketleriyle giderek daha fazla işbirliği arayışında olacağını tahmin ediyor.", "Odak noktası yolcularla etkileşimdir - çünkü kullanıcılar akıllı telefon uygulamalarını ve hizmetlerini arabada kullanmak istiyor. Apple gibi, Google da akıllı telefonları Grubun Android işletim sistemiyle entegre etmek için bir yazılım sunuyor.", "Aynı zamanda grubun Android Automotive'li araçlar için özel bir işletim sistemi de var.", "Volvo'nun Polestar'ı gibi genç markalar zaten bunu kullanıyor - ancak General Motors, Renault ve Nissan'ın yanı sıra Peugeot, Citroen, Fiat ve Chrysler gibi Ford rakipleri de Android Automotive'e güvenmek istiyor." ]
}