{
  "id" : "pSacLWAK",
  "url" : "https://kurier.at/politik/inland/massentests-ohne-masse/401121195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T17:19:47Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests ohne Masse",
  "articleTitleTranslated" : "Kütlesiz kütle testleri",
  "articleContent" : [ "Die erste Bilanz der flächendeckenden Screenings ist durchwachsen: Pädagogen nutzten sie stark, der Rest weniger. Die Angelegenheit ist wichtig; sehr wichtig sogar. Und deshalb wollen Sebastian Kurz und Michael Ludwig am Montag gemeinsame Sache machen.", "Der Bundeskanzler und der Wiener Bürgermeister lassen sich zusammen testen. In der Messe zu Wien und als „Signal“ dafür, dass man bitte zum kostenlosen Corona-Test gehen möge.", "Der öffentlichkeitswirksame Auftritt ist zweifelsohne einer ersten Zwischenbilanz der Corona-Massentestungen geschuldet, denn das Bild ist durchwachsen: In Wien, wo an drei Standorten zu Massentestungen aufgerufen wurde, herrscht eher Ernüchterung.", "Schon am Samstag ventilierte Gesundheitsstadtrat Peter Hacker, die täglich 25.000 Testungen hätten seine ohnehin geringen Erwartungen noch unterschritten.", "Um die Wortmeldung zu verstehen, muss man wissen: Wien hat sich auf 150.000 Test pro Tag vorbereitet – die Kapazitäten wurden also bei Weitem nicht ausgeschöpft. Faktum ist auch, dass die Bundeshauptstadt bereits vor den Massentests ausnehmend viel getestet hat.", "Alleine im November sind 200.000 Testungen durchgeführt worden. Man könnte also auch sagen: Wer sich testen lassen konnte, der hat das längst erledigt. Dem nicht genug, betreibt die Stadt zusätzlich zu den für die Massentestung errichteten Testzentren weiterhin städtische Teststraßen.", "Und wie Hackers Sprecher erklärt, werden diese Testergebnisse getrennt betrachtet. Soviel zu Wien. In sechs weiteren Bundesländern wurde am Wochenende zwar ebenfalls getestet – aber nur in einer besonderen Zielgruppe, nämlich unter Pädagogen.", "Und hier ist die Quote, wer teilgenommen hat, deutlich höher als bei den Gesamt-Testungen. In der Steiermark etwa wären 26.000 Pädagogen berechtigt gewesen, sich testen zu lassen. Und mit Stand Sonntagnachmittag rechnete man mit 20.000 Getesteten – also mit mehr als 75 Prozent.", "Ähnlich das Bild in Ober- und Niederösterreich, wo von 38.000 bzw. 36.000 potenziell zu Testenden 28.000 bzw. mehr als 19.300 Pädagogen gekommen sind. Der hohe Zulauf zeigt also: Die Massentests wurden von den Pädagogen zum Großteil gut angenommen.", "Wie ist es nun um die Zahl der positiv herausgefilterten Fälle bestellt? In Tirol und Vorarlberg konnte sich an diesem Wochenende ebenfalls die gesamte Bevölkerung testen lassen. Und in Tirol waren Sonntagnachmittag unter 183.000 Menschen 497 positive Ergebnisse.", "Das bedeutet: 0,27 Prozent der Tests bei der Massentestung waren positiv. Dieses Ergebnis zieht sich in ähnlicher Form durch alle Bundesländer, die getestet haben: Nirgendwo lag der Anteil der positiv Getesteten über einem Prozent.", "Weniger als ein Prozent an entdeckten Infizierten? Rechtfertigt dieses Ergebnis den Aufwand? In der Bundesregierung stellt man sich die Frage so nicht.", "„Wir evaluieren die Ergebnisse noch, aber schon jetzt sehen wir: Es wird gelingen, mit den Massentestungen tausende unbekannte Neu-Infektionen ohne Symptome zu erkennen und aus dem Infektionszyklus zu lösen“, sagte Gesundheitsminister Rudolf Anschober.", "Genau das sei das „entscheidende Ziel“. Im Umfeld des Kanzlers hieß es fast gleichlautend, „jede Infektion, die gefunden werden kann, ist ein Erfolg“. Wie geht es nun weiter?", "Angesichts der heute anstehenden Wieder-Öffnung des Handels wiederholte die Regierungsspitze den Appell, nicht leichtfertig zu werden und die „riskante Phase von Einkaufs- und Feiertagen“ nicht zu unterschätzen.", "„Bitte stürmen Sie nicht an den ersten Tagen in die Einkaufszentren“, sagt Gesundheitsminister Anschober. Als Ziel definiert er, dass die Zahl der Neu-Infektionen weiter sinken müsse – und zwar in die Richtung von rund 1.000 Fällen pro Tag.", "Laut Innenminister Karl Nehammer wird die Polizei insbesondere in Einkaufsstraßen und -zentren stärker kontrollieren und die Einhaltung der Abstands- und Maskenregeln kontrollieren. Einig sind sich ÖVP und Grüne, dass die Massentests wiederholt werden müssen.", "Und einig ist man sich auch, dass die Bevölkerung für die zweite Testung motiviert werden muss. Wie? Das ist gerade Gesprächsthema im Kanzleramt. Der mancherorts kolportierte „Schnitzelgutschein für alle Österreicher“ soll es aber eher nicht werden." ],
  "articleContentTranslated" : [ "Ülke çapında yapılan taramaların ilk sonuçları karışık: eğitimciler bunları yoğun bir şekilde kullandı, geri kalanı daha az. Mesele önemlidir; aslında çok önemli. İşte bu yüzden Sebastian Kurz ve Michael Ludwig Pazartesi günü birlikte bir şeyler yapmak istiyor.", "Federal Şansölye ve Viyana Belediye Başkanı birlikte test edilebilir. Viyana'daki sergi merkezinde ve ücretsiz korona testine gitmeniz gerektiğine dair bir \"sinyal\" olarak.", "Yüksek profilli görünüm şüphesiz korona kütle testlerinin ilk ara değerlendirmesinden kaynaklanıyor, çünkü tablo karışık: Üç yerde toplu testlerin yapıldığı Viyana'da, daha fazla hayal kırıklığı var.", "Daha Cumartesi günü, Sağlık Belediye Meclisi Üyesi Peter Hacker, günlük 25.000 testin zaten düşük olan beklentilerinin altında kaldığını söyledi.", "Konuşma talebini anlamak için şunu bilmelisiniz: Viyana günde 150.000 teste hazırlandı - bu nedenle kapasiteler tükenmekten uzaktı. Ayrıca, federal başkentin kitle testlerinden önce zaten çok şey test ettiği de bir gerçektir.", "Yalnızca Kasım ayında 200.000 test yapıldı. Yani şunu da söyleyebilirsiniz: eğer test edilebildiyseniz, zaten yapmışsınızdır. Bu yeterli değilmiş gibi, toplu testler için inşa edilen test merkezlerine ek olarak şehir, şehir içi test yollarını işletmeye devam ediyor.", "Hacker'ın sözcüsünün de açıkladığı gibi, bu test sonuçları ayrı ayrı değerlendiriliyor. Viyana için çok fazla. Diğer altı federal eyalette de hafta sonu testler yapıldı - ancak yalnızca özel bir hedef grupta, yani eğitimciler arasında.", "Ve burada katılanların kotası genel testlerden önemli ölçüde daha yüksek. Örneğin Steiermark'da 26.000 eğitimci test edilmeye hak kazanacaktı. Ve Pazar günü öğleden sonra, 20.000 kişinin test edilmesi bekleniyordu - yüzde 75'ten fazlası.", "Resim, 38.000 ve 36.000 potansiyel test uzmanından 28.000 ve 19.300'den fazla eğitimcinin geldiği Yukarı ve Aşağı Avusturya'da benzerdir. Yüksek ziyaretçi sayısı, toplu testlerin eğitimciler tarafından büyük ölçüde iyi karşılandığını göstermektedir.", "Olumlu olarak filtrelenmiş vakaların sayısı ne olacak? Tyrol ve Vorarlberg'de de bu hafta sonu nüfusun tamamı test edilebilir. Ve Tirol'de Pazar öğleden sonra 183.000 kişiden 497'si olumlu sonuç aldı.", "Bunun anlamı: Kütle testindeki testlerin yüzde 0,27'si pozitifti. Bu sonuç, test edilen tüm federal eyaletler arasında benzer bir biçimde görülüyor: test pozitif çıkanların oranı hiçbir yerde yüzde birin üzerinde değildi.", "Enfekte kişilerin yüzde birden azı keşfetti mi? Bu sonuç çabayı haklı çıkarır mı? Federal hükümette soru bu şekilde sorulmaz.", "Sağlık Bakanı Rudolf Anschober, \"Hala sonuçları değerlendiriyoruz, ancak kitle testlerinin binlerce bilinmeyen yeni enfeksiyonu semptomlar olmadan tanımayı ve bunları enfeksiyon döngüsünden çıkarmayı başaracağını şimdiden görüyoruz\" dedi.", "\"Kesin hedef\" tam olarak budur. Şansölyenin çevresinde neredeyse aynıydı, \"bulunabilen her enfeksiyon bir başarıdır\". Şimdi ne olacak?", "Bugün ticaretin yeniden açılmasına karşın, üst düzey hükümet dikkatsiz olmama ve “alışveriş ve resmi tatillerin riskli aşamasını” küçümsememe çağrısını tekrarladı.", "Sağlık Bakanı Anschober, \"Lütfen ilk birkaç gün alışveriş merkezlerine koşmayın\" diyor. Hedef olarak, yeni enfeksiyonların sayısının daha da düşmesi gerektiğini - günde yaklaşık 1.000 vaka yönünde - tanımlıyor.", "İçişleri Bakanı Karl Nehammer'e göre, polis özellikle alışveriş caddeleri ve alışveriş merkezlerini daha yakından kontrol edecek ve mesafe ve maske kurallarına uyumu izleyecek. ÖVP ve Yeşiller, kitle testlerinin tekrarlanması gerektiği konusunda hemfikir.", "Ayrıca nüfusun ikinci test için motive edilmesi gerektiği konusunda da bir fikir birliği var. Gibi? Şu anda Başbakanlıktaki sohbet konusu bu. Bazı yerlerde söylentilere göre \"tüm Avusturyalılar için şnitzel kuponu\" olmamalı." ]
}