{
  "id" : "psBFvdvY",
  "url" : "https://www.diepresse.com/5949603/Britische-Medien_Ruecktritt-und-Abgang-nach-Interview-in-der?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T10:32:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/3/5949603/BRITAIN-US-ROYALS-HARRY-MEGHAN_1615457874398412.jpg",
  "imageCopyright" : "APA/AFP/BEN STANSALL (BEN STANSALL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rücktritt und Abgang nach Interview in der Medienwelt von Harry und Meghan",
  "articleTitleTranslated" : "Harry ve Meghan'ın medya dünyasında röportajın ardından istifa ve ayrılma",
  "articleContent" : [ "Wie wirkt sich das Interview von Harry und Meghan auf die britische Medienwelt aus? Es gibt erste personelle Konsequenzen. Die von Herzogin Meghan und Prinz Harry erhobenen Rassismus-Vorwürfe in ihrem Interview mit Oprah Winfrey treffen nicht nur das britische Königshaus.", "Auch in der britischen Medienbranche verhallen diese nicht ungehört – es gibt auch personelle Konsequenzen. Der Chef des britischen Journalistenverbands Society of Editors, Ian Murray, ist zurückgetreten.", "Dem Verband war nach einer ersten Stellungnahme zu dem Interview des Paares vorgeworfen worden, Rassismus herunterzuspielen. Er wolle den Weg freimachen, damit die Organisation \"ihren Ruf wiederherstellen\" könne, teilte Murray am Mittwochabend mit.", "Zuvor hatte der Branchenverband Society of Editors Meghan und Harry vorgeworfen, die Fragen und Kommentare zu ihrer Rolle in der royalen Familie als \"rassistisch missverstanden\" zu haben.", "\"Die britischen Medien haben nie gescheut, einen Scheinwerfer auf die Mächtigen, Berühmten und Einflussreichen zu richten. Wenn die Fragen manchmal merkwürdig oder beschämend sind, dann ist das eben so, aber die Presse ist definitiv nicht rassistisch\", sagte Verbandschef Murray.", "Daraufhin hatten sich mehr als 160 Journalisten in einem offenen Brief gegen den Branchenverband gewandt.", "\"Wir, die unterzeichnenden 'Journalists of Colour', die in britischen Medienorganisationen arbeiten, bedauern das Statement der Society of Editors und weisen es zurück, weil es die Existenz von Rassismus und Engstirnigkeit in der britischen Presse leugnet\", hieß es in dem Brief.", "Als \"People of Colour\" - oder in diesem Fall \"Journalists of Colour\" - bezeichnen sich Menschen, die nicht als weiß oder westlich wahrgenommen werden. In der Liste der Unterschriften finden sich viele freie Journalisten sowie etliche Beschäftigte des \"Guardian\".", "Meghans persönliche diskriminierende Erfahrungen seien kein Einzelfall, betonen die Journalisten in ihrem offenen Brief: Vielmehr würden sie die traurige Realität widerspiegeln, wie Schwarze und Angehörige anderer ethnischer Minderheiten Tag für Tag in britischen Medien abgebildet würden.", "Studien - unter anderem die einer EU-Behörde sowie der Universität Cardiff - hätten der britischen Presse einen aggressiven Ton gegenüber Migranten und ethnischen Minderheiten bescheinigt.", "Die Society of Editors meldete sich am Mittwoch erneut zu Wort: Man wisse, dass noch viel getan werden müsse, um Diversität in den Medien zu stärken - und wolle daran arbeiten, \"Teil der Lösung\" zu werden.", "Murray räumte nun ein, das erste Statement sei nicht deutlich genug gewesen. Als Vorsitzender trage er dafür die Verantwortung. Mit seinem Rücktritt zog der nun die Konsequenz. Murrays Abgang war nicht der einzige, den das Interview aufgelöst hat.", "Der Moderator Piers Morgan schmiss seinen Job als Moderator der Sendung \"Good Morning Britain\" auf ITV hin, nachdem er für seine Aussagen über Meghan angegriffen wurde. Am Montag äußerte er Zweifel an dem Bericht Meghans über ihre Suizid-Gedanken während ihrer Zeit am Palast.", "Der Sender bekam daraufhin mehr als 40.000 Beschwerden von Zuschauern. Am nächsten Morgen kam es vor laufender Kamera zum Eklat, weil der Wetteransager Alex Beresford dem Moderator ins Wort fiel. Er kritisierte Morgans Benehmen und warf ihm vor, Meghan aus persönlicher Eitelkeit anzugreifen.", "Morgan stürmte daraufhin aus dem Fernsehstudio und gab später seinen Ausstieg aus \"Good Morning Britain\" bekannt. Harry und Meghan hatten in ihrem Interview gesagt, dass die britischen Medien eine entscheidende Rolle beim Rückzug des Paares aus dem Königshaus gespielt haben.", "Harry hatte mehrfach erklärt, er wolle verhindern, dass sich die tragische Geschichte seiner Mutter wiederhole. Prinzessin Diana war von der britischen Presse massiv verfolgt worden und starb, als ihr von Paparazzi gejagter Wagen in Paris in einem Tunnel an einen Pfeiler raste.", "Die britischen Boulevardmedien reagierte erstaunlich zurückhaltend auf das Interview. Dass diese Zurückhaltung bleiben wird oder es echte Konsequenzen in der Boulevardpresse geben wird, darf bezweifelt werden – das dürfte sich an Morgans weiterer Karriere ablesen lassen.", "In den Neunzigern war er Chefredakteur der Boulevardzeitung \"News of the World\". Die inzwischen eingestellte Zeitung steht wie keine andere für die brachialen und teils illegalen Methoden der britischen Boulevardpresse.", "Sie wurde 2011 eingestellt, nachdem ihr Ruf irreparabel beschädigt war, weil bekannt wurde, dass sie illegal tausende Prominente abgehört hatte - auch die britische Königsfamilie. Dass Morgans Karriere einen Knick bekommt, wird nicht erwartet.", "Spekuliert wird, dass er zu dem neuen Nachrichtensender GB News wechseln wird, der in Kürze seinen Betrieb aufnehmen soll. Dessen Vorsitzender, Journalismus-Veteran Andrew Neil, hatte angekündigt, mit dem neuen Sender Zuschauer anzusprechen, die sich \"außen vor und nicht gehört\" fühlen.", "Dass es sich bei GB News um eine britische Version von Fox News handeln solle, will Neil aber nicht hören. Auf Twitter freute sich Morgan am Donnerstag darüber, mit seinem Abgang bei \"Good Morning Britain\" die Konkurrenz von der BBC in den Zuschauer-Quoten geschlagen zu haben.", "Damit habe er \"sein einziges Ziel\" erreicht." ],
  "articleContentTranslated" : [ "Harry ve Meghan'ın röportajı İngiltere medya dünyasını nasıl etkiliyor? İlk kişisel sonuçlar var. Düşes Meghan ve Prens Harry'nin Oprah Winfrey ile yaptıkları röportajda dile getirdikleri ırkçılık suçlamaları sadece İngiliz kraliyet ailesini vurmakla kalmadı.", "Bunlar İngiliz medya endüstrisinde de duyulmamış olmuyor - personel açısından da sonuçları var. İngiliz gazeteciler derneği Editörler Derneği başkanı Ian Murray istifa etti.", "Çiftin röportajına ilişkin ilk açıklamanın ardından dernek, ırkçılığı küçümsemekle suçlandı. Çarşamba akşamı Murray, örgütün \"itibarını geri kazanabilmesi için\" yolu açmak istediğini söyledi.", "Endüstri Derneği Editörler Derneği daha önce Meghan ve Harry'yi kraliyet ailesindeki rolleri hakkında soruları ve yorumları \"ırksal olarak yanlış anlaşılmış\" olmakla suçlamıştı.", "Dernek başkanı Murray, \"İngiliz medyası güçlü, ünlü ve etkili olanı aydınlatmaktan asla çekinmedi. Sorular bazen garip veya utanç verici ise, o zaman öyle olsun, ancak basın kesinlikle ırkçı değildir,\" dedi.", "160'tan fazla gazeteci daha sonra endüstri birliğine karşı açık bir mektup yazdı.", "Mektupta, \"İngiliz medya kuruluşlarında çalışan, aşağıda imzası bulunan 'Renkli Gazeteciler' olarak Editörler Cemiyeti'nin açıklamasına pişmanlık duyuyoruz ve İngiliz basınında ırkçılık ve bağnazlığın varlığını reddettiği için reddediyoruz.\" Denildi.", "\"Renkli İnsanlar\" - veya bu durumda \"Renkli Gazeteciler\" - kendilerini beyaz veya batılı olarak algılanmayan insanlar olarak tanımlarlar. İmza listesi, birçok serbest gazetecinin yanı sıra Guardian'ın birkaç çalışanını da içerir.", "Gazeteciler açık mektubunda Meghan'ın kişisel ayrımcı deneyimleri münferit bir vaka olmadığını vurguluyor: Aksine, İngiliz medyasında her gün siyahların ve diğer etnik azınlık mensuplarının nasıl resmedildiğinin üzücü gerçekliğini yansıtıyorlar.", "Bir AB otoritesine ve Cardiff Üniversitesi'ne ait olanlar da dahil olmak üzere çalışmalar, İngiliz basınına göçmenlere ve etnik azınlıklara karşı saldırgan bir tavır sergilediğini onayladı.", "Editörler Derneği Çarşamba günü tekrar konuştu: Medyadaki çeşitliliği güçlendirmek için hala çok şey yapılması gerektiğini biliyorlardı ve \"çözümün bir parçası\" olmak için çalışmak istediler.", "Murray şimdi ilk ifadenin yeterince açık olmadığını itiraf etti. Başkan olarak bundan sorumludur. İstifasıyla, şimdi sonuca vardı. Murray'in ayrılışı, röportajın sona erdiği tek kişi değildi.", "Sunucu Piers Morgan, Meghan ile ilgili açıklamaları nedeniyle saldırıya uğradıktan sonra ITV'de \"Good Morning Britain\" programının sunucusu olarak görevinden ayrıldı. Pazartesi günü, Meghan'ın sarayda geçirdiği süre boyunca intihar düşünceleriyle ilgili raporundan şüphelerini dile getirdi.", "İstasyon daha sonra izleyicilerden 40.000'den fazla şikayet aldı. Ertesi sabah, hava durumu spikeri Alex Beresford moderatörün araya girmesi nedeniyle kamera önünde bir skandal yaşandı. Morgan'ın davranışını eleştirdi ve onu kişisel gösterişten dolayı Meghan'a saldırmakla suçladı.", "Morgan, TV stüdyosundan fırladı ve daha sonra \"Günaydın İngiltere\" den ayrıldığını duyurdu. Harry ve Meghan, röportajlarında İngiliz medyasının çiftin telif hakkından çekilmesinde çok önemli bir rol oynadığını söylemişlerdi.", "Harry birkaç kez annesinin trajik hikayesinin kendini tekrar etmesini engellemek istediğini söylemişti. Prenses Diana, İngiliz basını tarafından büyük ölçüde zulüm gördü ve paparazzilerin avladığı arabası Paris'te bir sütuna karşı tünele çarptığında öldü.", "İngiliz tabloid medyası röportaja şaşırtıcı derecede ihtiyatlı tepki gösterdi. Bu isteksizliğin devam edeceğinden veya magazin basınında gerçek sonuçların olacağından şüphe duyulabilir - bu Morgan'ın ilerideki kariyerinde görülmelidir.", "Doksanlı yıllarda tabloid \"News of the World\" dergisinin genel yayın yönetmenliğini yaptı. Artık bırakılan gazete, İngiliz tabloid basınının acımasız ve bazen yasadışı yöntemlerine benzemiyor.", "İngiliz kraliyet ailesi de dahil olmak üzere binlerce ünlüyü yasadışı olarak dinlediği ortaya çıktığında itibarının onarılamaz bir şekilde zarar görmesinden sonra 2011 yılında durduruldu. Morgan’ın kariyerinin değişmesi beklenmiyor.", "Kısa bir süre sonra faaliyete geçecek olan yeni haber kanalı GB News'e geçeceği tahmin ediliyor. Kanalın başkanı gazetecilik duayeni Andrew Neil, yeni kanalın \"dışlanmış hisseden ve duyulmayan\" izleyicilere hitap edeceğini duyurmuştu.", "Neil, GB News’un Fox News’un İngiliz versiyonu olması gerektiğini duymak istemiyor. Perşembe günü Morgan, \"Good Morning Britain\" dan ayrılmasıyla BBC'nin izleyici reytinglerinde rekabeti geride bıraktığı için Twitter'da mutlu oldu.", "Bununla \"tek amacına\" ulaştı." ]
}