{
  "id" : "Psgvt8AP",
  "url" : "https://ooe.orf.at/stories/3082786/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T11:54:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/25/crops/w=1280/764941_opener_265925_hochkar_1.jpg?s=d61ab7f97dbb3113c160187d52b3d3932dbfabae",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skiansturm sorgt für internationale Kritik",
  "articleTitleTranslated" : "Kayak fırtınası uluslararası eleştiriye neden oluyor",
  "articleContent" : [ "So berichtet Amerika etwa über die Österreicher, die Skifahren als ihr Geburtsrecht ansehen würden und nicht darauf verzichten wollen, wie es in dem Artikel der „New York Times“ sinngemäß heißt.", "„Der Österreichische Lockdown umfasst Schulen und Geschäfte, aber keine Skigebiete“ – so titelte die „New York Times“ in einem aktuellen Bericht.Medienberichte auch in Deutschland In dem Artikel wurde auch der Oberösterreichische Tourismuslandesrat Markus Achleitner (ÖVP) zitiert.", "Er verwies unter anderem darauf, dass die Sicherheitsvorkehrungen in den Skigebieten nach den Erfahrungen am Sonntag überarbeitet werden.", "Auch zahlreiche deutsche Medien berichten über den regen Skifahreransturm in Oberösterreich.Mehrere Skigebiete auch am Dienstag ausgelastet Dass sich ein Teil der Oberösterreicher trotz des Andrangs am Sonntag nicht die Freude am Skifahren nehmen lassen will, zeigte sich auch am Dienstag.", "Schon in der Früh und am Vormittag waren mehrere Skigebiete aufgrund der eingeschränkten Kapazität wegen der CoV-Maßnahmen ausgelastet und wurden für weitere Wintersportler gesperrt. Dazu zählen die Höss in Hinterstoder, der Kasberg in Grünau im Almtal und der Hochficht im Mühlviertel.", "Damit dürfte man auch den Erfahrungen vom Sonntag Rechnung getragen haben.Sicherheitskonzept erweitert Hinterstoder und Wurzeralm haben bereits am Dienstag ihr Sicherheitskonzept erweitert. Statt 1.000 wurden nur noch 850 Parkplätze freigegeben.", "Das Nadelöhr in Hinterstoder liegt – nicht erst seit der Pandemie – in der Beförderung der Skifahrer vom Parkplatz auf den Berg.", "Durch mehr Beratungspersonal habe sich aber der Stau und auch die Stimmung unter den Gästen entspannt.Kritik kommt auch von der Landespolitik Die SPÖ in Oberösterreich kritisierte, dass der Andrang in den Skigebieten nicht richtig organisiert werde.", "Klubvorsitzender Michael Lindner stellte die Frage, warum nicht mit innovativen Zeitvergabekonzepten und modernen Ticketsystemen auf den Andrang reagiert werde. Er sieht Landesrat Markus Achleitner in der Pflicht.", "Der Bevölkerung auszurichten, ein Teil solle halt erst zu Mittag kommen, zeuge nicht von Eifer und Gestaltungswillen, meinte Lindner wörtlich." ],
  "articleContentTranslated" : [ "Örneğin Amerika, kayak yapmayı doğuştan hakları olarak kabul eden ve \"New York Times\" daki bir makalede belirtildiği gibi onsuz yapmak istemeyen Avusturyalılar hakkında haber veriyor.", "\"Avusturya kilitlenmesi okulları ve dükkanları içeriyor, ancak kayak alanları yok\" - güncel bir raporda \"New York Times\" ın manşeti buydu Almanya'da da medya raporları Makalede ayrıca Yukarı Avusturya Turizm Meclisi Üyesi Markus Achleitner (ÖVP) de alıntılandı.", "Diğer şeylerin yanı sıra kayak bölgelerindeki güvenlik önlemlerinin Pazar günü yaşanan deneyimden sonra revize edileceğine dikkat çekti.", "Çok sayıda Alman medyası da Yukarı Avusturya'daki canlı kayakçı telaşı hakkında haber yapıyor… Birkaç kayak alanı da Salı günü dolu Yukarı Avusturyalıların Pazar günü kalabalığa rağmen kayak yapma sevincini kaçırmak istemediği Pazar günü de Salı günü belliydi.", "Sabahları ve sabahları, CoV önlemleri nedeniyle sınırlı kapasite nedeniyle birkaç kayak alanı doluydu ve diğer kış sporları meraklılarına kapatıldı. Bunlar arasında Hinterstoder'deki Höss, Grünau im Almtal'daki Kasberg ve Mühlviertel'deki Hochficht sayılabilir.", "Bu aynı zamanda Pazar günkü deneyimleri de hesaba katmalıdır.Güvenlik konsepti genişletildi Hinterstoder ve Wurzeralm Salı günü güvenlik konseptini çoktan genişletti. 1.000 yerine sadece 850 park yeri serbest bırakıldı.", "Hinterstoder'daki darboğaz - ve sadece salgından beri değil - kayakçıları otoparktan dağa taşımada yatıyor.", "Daha fazla danışma kadrosu ile misafirler arasındaki trafik sıkışıklığı ve ruh hali rahatladı.Eleştiri devlet siyasetinden de geliyor Yukarı Avusturya'daki SPÖ, kayak bölgelerindeki telaşın düzgün organize edilmediği gerçeğini eleştirdi.", "Kulüp başkanı Michael Lindner, yenilikçi zaman tahsisi konseptleri ve modern bilet sistemleriyle koşuşturmaya neden yanıt vermediğini sordu. Devlet Konsey Üyesi Markus Achleitner'ın görevini görüyor.", "Nüfusa bazılarının öğle vakti durması gerektiğini söyleyen Lindner, kelimenin tam anlamıyla, şevk ve yaratıcı irade göstermediğini söyledi." ]
}