{
  "id" : "PsilT4cY",
  "url" : "https://kurier.at/politik/inland/die-osterverordnung-und-viele-offene-fragen/401333334",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T18:16:53Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5930862/46-163799492.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Osterverordnung und viele offene Fragen",
  "articleTitleTranslated" : "Paskalya yönetmeliği ve cevaplanmamış birçok soru",
  "articleContent" : [ "Was für Zahlen: Innerhalb von nur 24 Stunden gab es am Freitag 22 neue Todesfälle im Zusammenhang mit Covid-19; und die Zahl der Neu-Infizierten hielt bei 3.895 und damit bei einem Wert, den Österreich zuletzt Anfang Dezember vermelden musste.", "Exakt eine Woche vor dem Karfreitag ist die Lage im Land damit durchaus angespannt. Und im Gesundheitsministerium arbeitete man intensiv an jener Verordnung, die das öffentliche Leben ab Gründonnerstag weiter beschränken soll.", "Was kommt? Im Detail war das bis zuletzt offen. Laut Ministerium wird die Verordnung erst am kommenden Montag vorliegen. Der KURIER fasst zusammen, was als weitgehend fix gilt und womit zu rechnen ist: Welche Bewegungsregeln gelten wann für wen?", "Wie seit mittlerweile mehr als einem Jahr sind zwei Dinge voneinander zu trennen: Was medizinisch/epidemiologisch klug ist und was die Gesetze letztendlich vorschreiben.", "Gesundheitspolitisch appellieren die Regierung und insbesondere der Gesundheitsminister an die Österreicher, im Idealfall ab sofort die Sozialkontakte auf ein absolutes Minimum zu beschränken.", "„Eine ungebremste Reisetätigkeit“, so warnte Gesundheitsminister Rudolf Anschober am Freitag, „könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.“ Komplett verbieten kann bzw. will man die Mobilität aber dann doch nicht.", "Was gilt nun rechtlich? Die Verordnung, die ab 1. April gelten soll, sieht dem Vernehmen nach für die Ostregion (Wien, Niederösterreich und das Burgenland) und die verbleibenden sechs Bundesländer unterschiedliche Regelungen vor.", "Laut dem KURIER vorliegenden Informationen müssen sich die Österreicher auf folgendes Szenario einstellen: In der Ost-Region gilt ab Gründonnerstag ein verschärfter Lockdown mit einer ganztägigen Ausgangsbeschränkung und der „1-plus-1“-Regelung.", "In den restlichen Bundesländern soll die „Vier-Personen“-Regel zum Tragen kommen. Was meint die „1plus1“-Regelung? Sie besagt, dass eine haushaltsfremde, enge Kontaktperson einen anderen Haushalt treffen darf – und umgekehrt.", "An einem Beispiel erklärt: Die Familie darf rein rechtlich die alleinstehende Oma tagsüber treffen oder die alleinstehende Oma die Familie. Wenn Haushalte mehrere Personen umfassen, ist das formal verboten.", "Was bedeutet die „4-Personen“-Regel? Diese ab Gründonnerstag für die verbleibenden Länder angedachte Regel, ist ein wenig „lockerer“ – vier Personen aus maximal zwei Haushalten dürfen einander treffen; und es dürfen bis zu sechs minderjährige Kinder mit dabei sein.", "Wie bei der Regel für die Ost-Region gilt: Nicht alles, was erlaubt wird, ist epidemiologisch klug. So empfehlen Mediziner vor derartigen Treffen zumindest einen Corona-Test. Außerdem solle Abstand gehalten werden und man solle im Freien bleiben.", "Wie ist das mit dem Bewegen im Freien? Die Oster-Regeln werden für den öffentlichen Raum tagsüber wieder das bringen, was derzeit ab 20 Uhr ohnehin gilt, nämlich: Es gibt nur wenige Gründe, um die eigenen vier Wände zu verlassen (z. ", "B. spazieren gehen, Sport, einkaufen, Nothilfe, etc.) Wie funktioniert das mit den Ländergrenzen? Stand Freitagabend gibt es keine Einschränkungen für Menschen, die ihr Bundesland verlassen wollen. Davon ausgenommen sind Bezirke, aus denen man sich Freitesten muss – dies bleibt natürlich aufrecht.", "Apropos Test: Was ist mit den Zutrittstests im Handel? Es ist fraglich, ob die vorerst für 7. bis 10.  April geplanten Eintrittstests im Osten realisiert werden.", "Am Freitag kristallisierte sich heraus, dass SPÖ, FPÖ und Neos die Novelle des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat blockieren wollen. Der Bundesrat hat bei Gesetzen ein aufschiebendes Veto – und das könnte das sofortige Inkrafttreten der Tests nach Ostern verhindern." ],
  "articleContentTranslated" : [ "Sayılar nedir: Cuma günü sadece 24 saat içinde 22 yeni Kovid-19 bağlantılı ölüm meydana geldi; ve yeni enfekte olanların sayısı 3.895'te kaldı, bu Avusturya'nın en son Aralık başında bildirdiği bir değer.", "Kutsal Cuma gününden tam olarak bir hafta önce, ülkedeki durum oldukça gergin. Ve Sağlık Bakanlığı, Maundy Perşembe gününden itibaren kamusal hayatı daha da kısıtlaması beklenen düzenleme üzerinde yoğun bir şekilde çalıştı.", "Ne geliyor? Bu son ayrıntıya açıktı. Bakanlığa göre, düzenleme önümüzdeki Pazartesi gününe kadar mevcut olmayacak. KURIER, neyin büyük ölçüde sabitlendiğini ve ne beklenebileceğini özetliyor: Hangi hareket kuralları ne zaman ve kim için geçerlidir?", "Bir yıldan fazla bir süredir olduğu gibi, iki şey birbirinden ayrılabilir: Tıbbi / epidemiyolojik açıdan akıllı olan ve nihayetinde yasaların emrettiği.", "Sağlık politikası açısından, hükümet ve özellikle sağlık bakanı, ideal olarak acil etkiyle, sosyal ilişkileri mutlak bir minimumda sınırlamak için Avusturyalılara başvurur.", "Sağlık Bakanı Rudolf Anschober Cuma günü \"Sınırsız seyahat\" diye uyardı, \"hastanelerde aşırı stresten aşırı yüklemeye kadar gidebilecek enfeksiyon dalgalanmasına yol açabilir.\" Ancak, hareketlilik tamamen yasaklanabilir veya olmayacak.", "Şimdi yasal olarak geçerli olan nedir? 1 Nisan'dan itibaren geçerli olacak kararnamenin doğu bölgesi (Viyana, Aşağı Avusturya ve Burgenland) ve geri kalan altı federal eyalet için farklı düzenlemeler öngördüğü iddia ediliyor.", "KURIER'in elindeki bilgilere göre, Avusturyalıların şu senaryoya hazırlıklı olmaları gerekiyor: Maundy Perşembe gününden itibaren doğu bölgesinde, tüm gün çıkış kısıtlaması olan sıkı bir kilitlenme ve \"1 artı 1\" kuralı geçerli.", "Geri kalan federal eyaletlerde, \"dört kişi\" kuralı uygulanacaktır. \"1plus1\" kuralı ne anlama geliyor? Ev dışından yakın bir kişinin başka bir hane halkıyla görüşmesine izin verildiğini belirtir - ve bunun tersi de geçerlidir.", "Bir örnekle açıklanmıştır: Aile yasal olarak gün boyunca bekar büyükanne ile görüşebilir veya bekar büyükanne aile ile tanışabilir. Haneler birkaç kişiden oluşuyorsa, bu resmi olarak yasaktır.", "\"4-kişi\" kuralı ne anlama geliyor? Perşembeden geri kalan ülkeler için planlanan bu kural, biraz daha \"rahattır\" - en fazla iki haneden dört kişinin buluşmasına izin verilir; ve en fazla altı reşit olmayan çocuk orada olabilir.", "Doğu Bölgesi kuralında olduğu gibi, izin verilen her şey epidemiyolojik açıdan akıllıca değildir. Doktorlar bu tür toplantılardan önce en az bir korona testi önermektedir. Ayrıca mesafenizi korumalı ve dışarıda kalmalısınız.", "Açık havada hareket etmeye ne dersiniz? Gün boyunca, Paskalya kuralları şu anda 20: 00'den itibaren geçerli olanı kamusal alana geri getirecektir, yani: Kendi dört duvarınızı terk etmeniz için yalnızca birkaç neden vardır (örn.", "B. Yürüyüş, spor, alışveriş, acil yardım vb.) Ulusal sınırlarla nasıl işliyor? Cuma akşamı itibariyle eyaletinden ayrılmak isteyenler için herhangi bir kısıtlama yoktur. Bunun dışında, özgür olmanız gereken bölgeler vardır - bu elbette sağlam kalır.", "Testlerden bahsetmişken: Perakendede erişim testleri ne olacak? Başlangıçta 7-10 Nisan tarihleri arasında yapılması planlanan giriş testlerinin doğuda uygulanıp uygulanmayacağı şüpheli.", "Cuma günü, SPÖ, FPÖ ve Neos'un Federal Konsey'de Salgın ve Kovid Önlemleri Yasası'ndaki değişikliği engellemek istediği anlaşıldı. Federal Konseyin yasaları askıya alan bir veto hakkı var ve bu, testlerin Paskalya'dan hemen sonra yürürlüğe girmesini engelleyebilir." ]
}