{
  "id" : "PSsH5LHi",
  "url" : "https://kurier.at/kultur/wiener-rockband-alkbottle-loest-sich-nach-mehr-als-30-jahren-auf/401204671",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:00:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973458/46-100464472.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Rockband Alkbottle löst sich nach mehr als 30 Jahren auf",
  "articleTitleTranslated" : "Viyanalı rock grubu Alkbottle 30 yıldan uzun bir süre sonra dağıldı",
  "articleContent" : [ "Sie gehörte mehr als 30 Jahre zum heimischen Musikinventar: Die Wiener Rockband Alkbottle, die sich mit hochprozentigen Dialekttexten und Coverversionen von Größen wie Metallica oder AC/DC einen Namen machte, löst sich auf.", "Und zwar \"endgültig und vorerst für immer und ewig\", wie es die Band in einer Aussendung formuliert (hier auf Facebook). Sänger Roman Gregory, der am heutigen Dienstag seinen 50.  Geburtstag feiert, begibt sich unterdessen auf Solopfade.", "Eigentlich wollte die Wiener Combo im Vorjahr anlässlich ihres 30-Jahr-Jubiläums allerlei Konzerte geben, so war etwa ein Auftritt beim Nova Rock geplant.", "Nach den coronabedingten Absagen dieser Vorhaben sei allerdings auch \"die letzte Motivation der abgetragenen Band\" verschwunden, schreibt Gregory an seine Fans.", "\"Meine Welt dreht sich heute einfach um so viele andere Themen, und so habe ich in den letzten Jahren erkennen müssen, dass ich dem Kapitel 'Alkbottle' einfach nichts mehr hinzuzufügen habe, was seinem Namen gerecht wird und die Erwartungen erfüllt.\"", "Der umtriebige Gregory, der auch als Comedian und Moderator tätig ist sowie seit 2006 als Präsident des Fußballclubs SC Wiener Viktoria seiner fußballerischen Leidenschaft nachgeht, kündigte aber gleichzeitig neues Material an.", "Zum Song \"A leiwande Zeit\" hat er ein Video veröffentlicht, und im Herbst soll ein Album folgen, für das er ab kommender Woche auf eine Crowdfundingkampagne setzt.", "\"Ich würde nämlich gern der Entertainer, die Rampensau und der Klassenkasperl bleiben, denn ich liebe außer meiner Familie nichts mehr, als Menschen zu unterhalten\", so der Musiker." ],
  "articleContentTranslated" : [ "30 yılı aşkın süredir yerli müzik envanterinin bir parçasıydı: Yüksek yüzdeli lehçe metinleri ve Metallica ve AC / DC gibi büyüklerin cover versiyonlarıyla adından söz ettiren Viyanalı rock grubu Alkbottle dağılıyor.", "Yani, grubun bir yayında (burada Facebook'ta) söylediği gibi \"nihayet ve şimdilik sonsuza dek\". Bu salı 50. yaş gününü kutlayan şarkıcı Roman Gregory, artık solo bir yolda.", "Aslında Viyanalı kombo geçen yıl 30'uncu yıl dönümü vesilesiyle her türlü konseri vermek istiyordu, örneğin Nova Rock'ta bir performans planlanmıştı.", "Ancak bu planların korona ile ilgili iptalinin ardından \"yıpranmış grubun son motivasyonu\" ortadan kalktı, Gregory hayranlarına yazıyor.", "\"Dünyam şu anda pek çok başka konu etrafında dönüyor ve bu yüzden son yıllarda, adını ve beklentileri karşılayan 'Alkbottle' bölümüne ekleyecek hiçbir şeyim olmadığını fark ettim.\"", "Aynı zamanda komedyen ve sunucu olarak da çalışan ve 2006'dan beri SC Wiener Viktoria futbol kulübünün başkanı olarak futbol tutkusunu sürdüren hareketli Gregory, aynı zamanda yeni materyalleri de duyurdu.", "\"A leiwande Zeit\" şarkısı için bir video yayınladı ve önümüzdeki haftadan itibaren kitle fonlaması kampanyasına güveneceği sonbaharda bir albüm de takip edecek.", "Müzisyen, \"Şovmen, öfkeli domuz ve sınıf kavgası olarak kalmak istiyorum, çünkü ailem dışında insanları eğlendirmekten başka hiçbir şeyi sevmiyorum,\" dedi." ]
}