{
  "id" : "pt0ygpPI",
  "url" : "https://www.diepresse.com/5913165/CoronaMassnahmen_Live-ab-1745-Uhr_Regierung-verkuendet-neuen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T10:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/4/d/5913165/Second-COVID-19-lockdown-in-Vienna_1608295959426488_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Live ab 17.45 Uhr: Regierung verkündet neuen harten Lockdown",
  "articleTitleTranslated" : "Saat 17: 45'ten itibaren canlı: Hükümet yeni bir katı kilitleme duyurdu",
  "articleContent" : [ "Erst ab 18.  Jänner sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Allerdings: Gelockert wird dann nicht generell, sondern nur für \"Freigetestete\".", "Erneute Verschärfungen hatten sich schon angekündigt, nun ist es fix: Die Regierung schickt das Land erneut in einen harten Lockdown - und zwar deutlich länger als bisher gedacht. So wird der mittlerweile dritte harte Lockdown vom 26.  Dezember bis inklusive 17.  Jänner dauern.", "Erst ab Montag, 18.  Jänner, sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Das verkündete die Regierung am Freitagnachmittag in einer Pressekonferenz, nachdem die Maßnahmen in einer Videokonferenz mit den Landeshauptleuten besprochen wurden.", "„Die Anstrengungen der letzten Wochen haben Wirkung gezeigt\", man habe niedrigere Zahlen als in fast allen der Nachbarländer Österreichs, sagte Bundeskanzler Kurz. Daher sei auch das Weihnachtsgeschäft möglich gewesen, das wertvolle Steuereinnahmen gebracht habe, „die wir dringend brauchen“.", "Auch das Weihnachtsfest werde „halbwegs würdevoll“ möglich. Aber: Die Prognose für ganz Europa ist eine „sehr dramatische“. „Wir können uns darauf einstellen, dass auch bei uns ein exponentielles Wachstum jederzeit möglich wäre.“ Deswegen ein dritter Lockdown.", "„Treffen Sie ab dem 26.  Dezember wieder niemanden“, sagte Kurz. Es gelten ab dem Stefanitag wieder ganztägige Ausgangsbeschränkungen, inklusive der vier Ausnahmen: Arbeit oder Ausbildung, Einkaufen, anderen zu helfen oder sich die Beine zu vertreten.", "Die Ausgangsbeschränkungen gelten auch zu Silvester. Auch die Schulen, die eigentlich am 11.  Jänner ihren Betrieb aufnehmen hätten sollen, bleiben eine Woche länger im Distance Learning. Freitesten Gelockert wird dann ab 18.  Jänner - aber nicht generell, sondern nur für \"Freigetestete\".", "In Geschäfte und Lokale darf nur der, der zuvor negativ getestet wurde. Ebenso sollen auch Kultureinrichtungen wieder öffnen. Urlaub - zumindest in Österreich - soll wieder möglich sein. Für diesen Plan soll auch die zweite Runde der Massentests verschoben werden.", "Sie wird von 15. bis 17.  Jänner stattfinden. Für alle die nicht bereit sind, sich zu testen, gelten weiterhin die harten Lockdown-Regeln. Wer nach 18.  Jänner kein negatives Testergebnis vorweisen kann, muss außerdem beim Einkauf, in der Arbeit, Schüler auch in der Schule, eine FFP2-Maske tragen.", "Erst eine Woche später, nämlich ab 25.  Jänner, soll der Lockdown komplett aufgehoben werden. Unabhängig von Freitestungen. Eine einmalige Teilnahme beim Massentest reicht laut Bundeskanzler, um sich für sämtliche Aktivitäten in dieser Woche freizutesten.", "Kontrollieren sollen die Tests einerseits die Betriebe selbst, etwa im Eingangsbereich einer Kulturveranstaltung, andererseits wird die Polizei Stichprobenkontrollen durchführen. Meinung „Es kommt der dritte Lockdown.", "Ein neuerlicher Versuch. Wirklich retten wird uns langfristig nur die Impfung.\" >>> Kommentar von Oliver Pink Kulturöffnung Ab 18.  Jänner wird das Kulturleben im „begrenzten Ausmaß“ wieder beginnen, sagte Vizekanzler Werner Kogler.", "Auch hier wird ein negativer Test Voraussetzung. Die erlaubte Zuschauerzahl wird auf 50 Prozent des normalerweise erlaubten Publikums beschränkt. Maximal sind das indoor 500, outdoor 750 Zuschauer.", "FFP2-Maske in der Gondel Auch im Sport wird wieder mehr möglich sein: Es wird „ausdrücklich empfohlen, sich zu bewegen“ - schon jetzt. Das heißt, dass auch trotz Lockdown Outdoorsportstätten geöffnet bleiben, auch etwa Eislaufen, Langlaufen und Skifahren ist erlaubt.", "Ab 18.  Jänner sollen auch Indoorsportstätten wieder öffnen - auch hier wird ein negativer Test ausschlaggebend sein für die Ausübung. Einer der umstrittensten Punkte ist wohl der Umgang mit den Skiliften.", "Denn die Länder dürfen darüber entscheiden, ob die Skilifte ab 24.  Dezember wieder aufsperren. Jedenfalls wird es eine Pflicht für eine FFP2-Maske in Gondeln und Liften geben. Nähere Bestimmungen können die Länder treffen.", "Wöchentliche Tests für Friseure und Kellner Ziel der Maßnahmen sei eine Sieben-Tage-Inzidenz von unter 100, sagte Bundeskanzler Kurz. Nach dem Lockdown und den weiteren Massentests will die Regierung „breitflächig und regelmäßig\" testen.", "Ab dem 18.  Jänner werden demnach bestimmte Berufsgruppen einmal in der Woche getestet. Das betrifft etwa Lehrer, Friseure, Kellner und Verkäufer. Wer das verweigert, muss ebenfalls FFP2-Maske tragen.", "Innenminister Karl Nehammer erinnerte außerdem an die ab morgigen Samstag geltenden strengen Einreisebestimmungen. Man werde Kontrollen an den Grenzen „massiv“ verstärken. Einreisende sollen im Idealfall ihren Quarantänebescheid bei der Einreise bereits ausgefüllt mitführen.", "Er appellierte aber, Reisen so weit als möglich generell zu vermeiden. Mitreden bei der Impfpflicht Notwendige Maßnahme oder unzulässiger Zwang? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Perakende, okullar ve restoranlar 18 Ocak'a kadar açılmayacak. Ancak: o zaman genel bir rahatlama yoktur, sadece \"ücretsiz test edilenler\" içindir.", "Yenilenen sıkılaştırma zaten duyurulmuştu, şimdi düzeltildi: Hükümet, ülkeyi yeniden ve daha önce düşünüldüğünden çok daha uzun bir süre ağır bir kilitlemeye gönderiyor. Bu arada üçüncü sıkı kilitlenme 26 Aralık'tan 17 Ocak'a kadar sürecek.", "Ticaretin, okulların ve restoranların yeniden açılması halinde 18 Ocak Pazartesi gününe kadar. Hükümet, tedbirlerin eyalet valileriyle video konferansında görüşülmesinin ardından Cuma günü öğleden sonra düzenlediği basın toplantısında duyurdu.", "Şansölye Kurz, \"Son birkaç haftanın çabalarının bir etkisi oldu\", sayıların neredeyse tüm Avusturya komşularından daha düşük olduğunu söyledi. Bu nedenle, \"acilen ihtiyacımız olan\" değerli vergi geliri getiren Noel işi de mümkün oldu.", "Noel ayrıca “yarı yarıya onurlu” olacak. Ancak: Avrupa'nın tamamı için tahmin “çok dramatik”. \"Üstel büyümenin bizim için de her an mümkün olmasını bekleyebiliriz.\" Bu nedenle üçüncü bir kilitlenme.", "Kurz, \"26 Aralık'tan itibaren bir daha kimseyle görüşmeyin\" dedi. Dört istisna dahil olmak üzere Stefanitag için tüm gün süren çıkış kısıtlamaları tekrar geçerlidir: iş veya eğitim, alışveriş, başkalarına yardım etme veya bacaklarınızı esnetme.", "Çıkış kısıtlamaları Yılbaşı Gecesi için de geçerlidir. 11 Ocak'ta faaliyete geçmesi gereken okullar da bir hafta daha uzaktan eğitimde kalacak. Serbest stil gevşetme 18 Ocak'ta başlayacak - ancak genel olarak değil, yalnızca \"serbest stil\" için.", "Dükkan ve restoranlarda sadece daha önce negatif test yapmış olanlara izin verilir. Kültür kurumları da yeniden açılmalıdır. Tatil - en azından Avusturya'da - tekrar mümkün olmalı. İkinci tur kitle testleri de bu plan için ertelenecek.", "15-17 Ocak tarihleri arasında gerçekleşecek. Kendilerini test etmeye hazır olmayanlar için, katı kilitleme kuralları hala geçerlidir. 18 Ocak'tan sonra negatif bir test sonucu olmayan herkesin alışveriş yaparken, işte ve ayrıca okulda da bir FFP2 maskesi takması gerekir.", "Yalnızca bir hafta sonra, 25 Ocak'tan itibaren, tecrit tamamen kaldırılmalıdır. Ücretsiz testlerden bağımsız. Federal Şansölye'ye göre, kitlesel teste bir kerelik katılım, bu hafta tüm aktiviteler için kendinizi test etmek için yeterli.", "Bir yandan testler, örneğin kültürel bir etkinliğin giriş alanında şirketlerin kendilerini kontrol etmeyi amaçlarken, diğer yandan polis rastgele kontroller yapacaktır. Görüş “Üçüncü tecrit yaklaşıyor.", "Başka bir girişim. Uzun vadede sadece aşı bizi gerçekten kurtaracak. \">>> Oliver Pink'in yorumu Kültürün açılışı Başbakan Yardımcısı Werner Kogler, 18 Ocak'tan itibaren kültürel yaşamın yeniden\" sınırlı bir ölçekte \"başlayacağını söyledi.", "Yine, negatif bir test bir ön şarttır. İzin verilen kitle, normalde izin verilen hedef kitlenin yüzde 50'si ile sınırlıdır. Maksimum 500 iç ve 750 dış mekan seyircisi vardır.", "Gondoldaki FFP2 maskesi Sporda tekrar daha fazlası mümkün olacak: Şu anda bile \"etrafta dolaşmanız şiddetle tavsiye edilir\". Bu, kilitlenmeye rağmen buz pateni, kros kayağı ve yokuş aşağı kayak gibi açık hava spor tesislerinin açık kalacağı anlamına gelir.", "18 Ocak'tan itibaren kapalı spor tesisleri de yeniden açılmalıdır - burada da olumsuz bir test egzersiz için belirleyici olacaktır. En çok tartışılan noktalardan biri de telesiyejlerin nasıl kullanılacağıdır.", "Çünkü federal eyaletler, telesiyejlerin 24 Aralık'tan itibaren tekrar açılıp açılmayacağına karar verebilir. Her durumda, gondollarda ve asansörlerde bir FFP2 maskesine gereksinim olacaktır. Federal eyaletler daha ayrıntılı hükümler verebilir.", "Kuaförler ve garsonlar için haftalık testler Şansölye Kurz, önlemlerin amacının yedi günlük bir vakanın 100'den az olması olduğunu söyledi. Kilitlenme ve daha fazla kitlesel testten sonra, hükümet \"kapsamlı ve düzenli olarak\" test etmek istiyor.", "18 Ocak'tan itibaren, belirli meslek grupları haftada bir test edilecek. Bu öğretmenler, kuaförler, garsonlar ve satıcılar için geçerlidir. Bunu yapmayı reddeden herkes ayrıca bir FFP2 maskesi takmalıdır.", "İçişleri Bakanı Karl Nehammer, yarın, Cumartesi gününden itibaren geçerli olacak katı giriş koşullarını da hatırlattı. Sınırlardaki kontroller \"büyük ölçüde\" güçlendirilecek. İdeal olarak, ülkeye girenlerin karantina bildirimlerini önceden doldurmaları gerekir.", "Ancak, mümkün olduğunca seyahat etmekten kaçınmaya itiraz etti. Zorunlu aşılamada söz sahibi olun Gerekli tedbir mi yoksa izin verilmeyen zorlama mı? İle tartışmak! >>> Foruma bu yol" ]
}