{
  "id" : "pT6iWnDs",
  "url" : "https://kurier.at/wirtschaft/media-saturn-chef-wechselt-zum-fc-barcelona/401210914",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T07:55:20Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4909978/mediamarkt-innsbruck_c_mediamarkt_jan_hetfleisch.jpg",
  "imageCopyright" : "MediaMarkSaturn Österreich",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Media-Saturn-Chef wechselt zum FC Barcelona",
  "articleTitleTranslated" : "Media-Saturn patronu FC Barcelona olarak değiştirildi",
  "articleContent" : [ "Ferran Reverter hatte zunächst in seiner spanischen Heimat Karriere bei Media Markt und Saturn gemacht und war im Oktober 2018 an die Spitze der Elektronikhandelsketten berufen worden.", "In der Zentrale in Ingolstadt hatte er die Digitalisierung vorangetrieben und die Strukturen in Einkauf und Logistik vereinfacht. Insider hatten ihm auch Ambitionen auf den Chef-Posten bei Ceconomy nachgesagt.", "An der Spitze der Düsseldorfer Holding steht als Interims-Chef der ehemalige Beiersdorf-Manager Bernhard Düttmann. Sein Vertrag endet im Oktober. Dannenfeldt muss nun eine personelle Lösung für die neue Struktur des Händlers finden.", "Denn Ceconomy schluckt MediaMarktSaturn komplett, die Hauptversammlung der Düsseldorfer Holding hatte die Transaktion erst im Februar gebilligt.", "Im Gegenzug steigt die bisherige Minderheitseignerin der Elektronikhandelskette, die streitbare Familie Kellerhals, direkt bei Ceconomy ein und wird mit über 25 Prozent größter Einzelaktionär. Mit der Transaktion sollen auch Doppelstrukturen zwischen Ingolstadt und Düsseldorf wegfallen.", "Aktuell leiden MediaMarkt und Saturn trotz eines boomenden Online-Geschäfts unter den Folgen der Corona-Krise. Zahlreiche Filialen mussten vorübergehend die Pforten schließen.", "Media Markt und Saturn betreiben als größte Elektronikhandelskette in Europa mit über 47.000 Mitarbeitern mehr als 1000 Märkte, 420 davon in Deutschland." ],
  "articleContentTranslated" : [ "Ferran Reverter, başlangıçta İspanya'daki anavatanındaki Media Markt ve Saturn'de kariyer yapmış ve Ekim 2018'de elektronik perakende zincirlerinin başına atanmıştı.", "Ingolstadt'daki merkez ofiste dijitalleşmeyi ilerletti ve satın alma ve lojistikteki yapıları basitleştirdi. İçerdekiler, Ceconomy'deki şef pozisyonu için hırsları olduğunu da söylemişlerdi.", "Düsseldorf Holding'in başında geçici patron olarak eski Beiersdorf yöneticisi Bernhard Düttmann var. Sözleşmesi Ekim ayında sona eriyor. Dannenfeldt'in artık bayinin yeni yapısı için bir personel çözümü bulması gerekiyor.", "Ceconomy, MediaMarktSaturn'u tamamen yuttuğu için, Düsseldorf Holding'in genel toplantısı işlemi ancak Şubat ayında onaylamıştı.", "Buna karşılık, elektronik perakende zincirinin önceki azınlık sahibi, hırçın Kellerhals ailesi, doğrudan Ceconomy'ye katılır ve yüzde 25'in üzerinde pay ile en büyük tek hissedar olur. İşlem aynı zamanda Ingolstadt ve Düsseldorf arasındaki mükerrer yapıları da ortadan kaldırmalıdır.", "Büyüyen bir çevrimiçi işe rağmen, MediaMarkt ve Saturn şu anda Corona krizinin sonuçlarından muzdarip. Çok sayıda şube kapılarını geçici olarak kapatmak zorunda kaldı.", "Avrupa'nın en büyük elektronik perakende zinciri olan Media Markt ve Saturn, 420'si Almanya'da olmak üzere 47.000'den fazla çalışanıyla 1000'den fazla mağaza işletiyor." ]
}