{
  "id" : "ptAKpY9T",
  "url" : "https://kurier.at/chronik/oesterreich/mit-maske-aber-ohne-abstand-200-glaeubige-in-kapfenberg-angezeigt/401211469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T12:46:28Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit Maske aber ohne Abstand: 200 Gläubige in Kapfenberg angezeigt",
  "articleTitleTranslated" : "Maskeli ama mesafesiz: Kapfenberg'de 200 mümin bildirdi",
  "articleContent" : [ "Am Sonntagmorgen rückten Polizisten in Kapfenberg (Bezirk Bruck-Mürzzuschlag) zu einer Kontrolle in die Räumlichkeiten einer religiösen Glaubensgemeinschaft aus.", "Mehrere anonyme Hinweise langten zuvor bei der Polizei ein, dass sich dort eine größere Gruppe in den Räumlichkeiten der Gemeinschaft treffen und sich nicht an die Covid-19-Verordnung halten würde, berichtet die Landespolizeidirektion Steiermark.", "Bei der Nachschau durch die Beamten wurden rund 200 Gläubige in den Räumlichkeiten angetroffen. Zwar hatten alle Anwesenden eine Mund-Nasen-Schutzmaske auf, doch sie hielten sich nicht an die vorgegebenen Mindestabstände. ", "Die BH Bruck-Mürzzuschlag ordnete daraufhin die Identitätsfeststellung sowie das Ende der Zusammenkunft an. Mehrere Beamte standen im Einsatz und führten die Kontrollen durch. Die Anwesenden waren kooperativ und kamen auch den Anforderungen der Polizei nach.", "Der anwesende Priester unterstützte ebenfalls die Arbeit der Exekutive. Kurz nach 11 Uhr war die Amtshandlung beendet, alle Anwesenden werden bei der Bezirkshauptmannschaft angezeigt. " ],
  "articleContentTranslated" : [ "Pazar sabahı polis memurları, dini bir mezhebin binasını kontrol etmek için Kapfenberg'e (Bruck-Mürzzuschlag bölgesi) taşındı.", "Steiermark Eyaleti Polis Müdürlüğü'nün bildirdiğine göre, polis daha önce topluluk binalarında daha büyük bir grubun toplanacağı ve Covid-19 yönetmeliğine uymayacağı konusunda birkaç isimsiz bilgi almıştı.", "Yetkililer tarafından yapılan teftiş sırasında, binada yaklaşık 200 inanan bulundu. Orada bulunan herkes yüz maskesi taksa da, belirlenen asgari mesafelere uymadılar.", "BH Bruck-Mürzzuschlag daha sonra kimlik doğrulamasını ve toplantının sona ermesini emretti. Birkaç memur görev başındaydı ve kontrolleri gerçekleştirdi. Orada bulunanlar kooperatifti ve ayrıca polisin taleplerine de uyuyorlardı.", "Rahip de yöneticinin çalışmasını destekledi. Resmi eylem saat 11: 00'den kısa bir süre sonra sona erdi, orada bulunanların tümü bölge idaresine rapor edildi." ]
}