{
  "id" : "Pti8wYdL",
  "url" : "https://kurier.at/wirtschaft/friseurkette-bundy-bundy-style-in-ist-pleite/401172871",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T16:27:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1372650/46-71177969.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Friseurkette \"Bundy Bundy Style In\" ist pleite",
  "articleTitleTranslated" : "Berber zinciri \"Bundy Bundy Style In\" kırıldı",
  "articleContent" : [ "Der Lockdown fordert nach Klier ein weiteres prominentes Opfer in der Friseurbranche: Das Wiener Traditionsunternehmen Bundy Bundy beantragte für ihre Kette \"Bundy Bundy Style In\" ein Insolvenzverfahren.", "Das Unternehmen soll fortgeführt werden. Die Salons der Marke \"Bundy Bundy Exklusiv\" sind nicht betroffen. Hier seien Umstrukturierungsmaßnahmen bereits durchgeführt worden, hieß es.", "\"Lockdown-Effekte\" \"DStrukturveränderungen im Friseur-Business hätten in den vergangenen Jahren das mittlere Segment vor große Herausforderungen gestellt, wurde beklagt. Der betroffene Unternehmensteil sei trotz eingeleiteter Restrukturierungsmaßnahmen unter wirtschaftlichen Druck geraten.", "Aus- und Weiterbildungskosten sowie hohe Mieten an Frequenzstandorten seien dabei bedeutende Faktoren gewesen.", "Die coronabedingten Einschränkungen sowie die Effekte aus den bisher drei Lockdowns und die unsicheren Aussichten für die kommenden Monate haben die Situation soweit verschärft, dass nun wegen Liquiditätsproblemen die Zahlungsunfähigkeit droht\", heißt es in einer Aussendung des Unternehmens.", "Nun sei ein Sanierungsverfahren ohne Eigenverwaltung beantragt worden: \"Damit wird eine Weiterführung der Salons angestrebt, und diese werden nach dem Lockdown auch wieder offen haben.\" Für die Servicegesellschaft der Firma wurde ein Konkursverfahren beantragt.", "Das Unternehmen betreibt laut eigenen Angaben zehn Style-In-Standorte, acht davon in Wien, einen in Eisenstadt und einen in Haid (OÖ). Dort - sowie in der Service GmbH - sind insgesamt 144 Mitarbeiterinnen und Mitarbeiter beschäftigt.", "Nicht betroffen sind zwei als Franchise-Standorte geführte Niederlassungen in Oberwart und Seiersberg. Die 62 Arbeitsplätze der Exklusiv GmbH und deren drei Standorte in Wien bleiben demnach ebenfalls unverändert erhalten.", "Der Familienbetrieb eröffnete 1919 den ersten Salon. In den 1960er-Jahren gewannen die Brüder Hans und Georg Bundy die Friseur-Weltmeisterschaft. Sie leiten das Unternehmen bis heute." ],
  "articleContentTranslated" : [ "Klier'e göre, kilitlenme kuaförlük endüstrisinde bir başka önemli kurban olduğunu iddia ediyor: Geleneksel Viyana şirketi Bundy Bundy, \"Bundy Bundy Style In\" zinciri için iflas başvurusunda bulundu.", "Şirket devam edecek. \"Bundy Bundy Exclusive\" markasının salonları etkilenmeyecektir. Yeniden yapılandırma önlemlerinin burada zaten uygulandığı belirtildi.", "\"Kilitlenme etkileri\" \"Kuaförlük işindeki yapısal değişiklikler, geçtiğimiz birkaç yıl içinde orta ölçekli segment için büyük zorluklar yarattı, şirketin etkilenen kısmının, başlatılan yeniden yapılandırma önlemlerine rağmen ekonomik baskı altında olduğundan şikayet edildi.", "Sıklık lokasyonlarındaki yüksek kiraların yanı sıra eğitim ve öğretim maliyetleri de önemli faktörlerdi.", "Korona ile ilgili kısıtlamalar, şimdiye kadarki üç kilitlenmenin etkileri ve önümüzdeki aylara ilişkin belirsiz görünüm, durumu o kadar kötüleştirdi ki, artık likidite sorunları nedeniyle bir iflas riski var, \"dedi. Bir yayın.", "Şu anda kendi kendini yönetmeden bir yeniden düzenleme prosedürü uygulandı: \"Amaç salonlara devam etmek ve kilitlemeden sonra tekrar açılacak.\" Şirketin hizmet şirketi adına iflas davası açıldı.", "Şirket, kendi bilgisine göre, sekizi Viyana'da, biri Eisenstadt'ta ve biri Haid'de (Yukarı Avusturya) olmak üzere, on stil sahibi lokasyon işletiyor. Burada - Service GmbH'de olduğu gibi - toplam 144 kişi çalışıyor.", "Oberwart ve Seiersberg'de franchise lokasyonları olarak işletilen iki şube etkilenmez. Exklusiv GmbH ve Viyana'daki üç lokasyonundaki 62 iş bu nedenle değişmeden kalacaktır.", "Aile şirketi ilk salonu 1919'da açtı. 1960'larda Hans ve Georg Bundy kardeşler dünya kuaförlük şampiyonluğunu kazandı. Bugün hala şirketin başındasın." ]
}