{
  "id" : "PTicMwcX",
  "url" : "https://www.derstandard.at/story/2000125248053/fpoe-will-zu-gruenem-netzwerk-im-ibiza-sumpf-nachforschen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:49:12Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ will zu \"grünem Netzwerk im Ibiza-Sumpf\" nachforschen",
  "articleTitleTranslated" : "FPÖ, \"İbiza bataklığındaki yeşil ağı\" araştırmak istiyor",
  "articleContent" : [ "Die FPÖ will einmal mehr wissen, welche Verbindungen die Grünen zu den Machern des Ibiza-Videos hatten. Anlass sind neue Ermittlungsakten, zum Beispiel die Einvernahme des jetzigen Kogler-Mitarbeiters Joseph Mussil.", "Ihm waren in einem Hotel in Wien Teile des Ibiza-Videos wenige Tage vor dessen Publikation im Mai 2019 vorgespielt worden. Mussil gab an, dass er lediglich seiner Frau davon erzählt habe, nicht aber seinen ehemaligen Kolleginnen und Kollegen bei den Grünen.", "Einen Tag vor der Veröffentlichung des Videos gab es in der Präsidentschaftskanzlei dann eine Besprechung zwischen Alexander Van der Bellen und seinen externen Beratern Lothar Lockl und Martin Radjaby – Letzterer war zu diesem Zeitpunkt Mussils Kollege bei einer heimischen Bank.", "Für Christian Hafenecker, FPÖ-Fraktionsführer im U-Ausschuss, ist es \"nicht lebensnah\", dass Mussil Radjaby nichts erzählt habe. \"Warum beschäftigen sich überhaupt externe Berater des Präsidenten mit einer Staatskrise?\"", ", sagte Hafenecker mit Blick auf Lockl und Radjaby. Laut seiner Zeugeneinvernahme hatte Mussil nach dem Treffen im Wiener Hotel noch rund zehn Monate Kontakt zu Julian H., dem \"Drahtzieher\" des Ibiza-Videos.", "Darüber berichtete \"Exxpress\" zuerst. Im April 2020 kam Mussil dann ins Kabinett von Vizekanzler Werner Kogler. \"Was wusste Kogler?\" , fragte Hafenecker.", "Für ihn existiert ein \"grünes Netzwerk im Ibiza-Sumpf\", den freilich sein eigener damaliger Parteichef mit seinem Verhalten gegenüber einer falschen Oligarchennichte erst erschaffen hatte.", "Hafenecker stört außerdem, dass die Präsidentschaftskanzlei eine E-Mail (\"Bekenntnis\") des Ibiza-Drahtziehers erst an die Behörden übermittelte, als Letzterer im STANDARD davon erzählte. Für den FPÖ-Politiker grenzt das an \"Beweismittelunterdrückung\".", "Die Präsidentschaftskanzlei hat derartige Vorwürfe stets von sich gewiesen. An den Bundespräsidenten seien erst einen Tag vor der Veröffentlichung Gerüchte über das Video herangetragen worden, deshalb habe es damals auch eine Besprechung gegeben.", "Hafenecker will nun jedenfalls Ladungen in den U-Ausschuss beschließen, beispielsweise von Mussil und Radjaby. (fsc, 22.3.2021)" ],
  "articleContentTranslated" : [ "FPÖ, Yeşillerin İbiza videosunun yapımcılarıyla ne tür bağlantıları olduğunu bir kez daha bilmek istiyor. Bunun nedeni yeni soruşturma dosyaları, örneğin mevcut Kogler çalışanı Joseph Mussil'in sorgusu.", "İbiza videosunun bazı bölümleri, Mayıs 2019'da yayınlanmadan birkaç gün önce Viyana'daki bir otelde oynatıldı. Mussil, bundan sadece karısına bahsettiğini, Yeşiller'deki eski meslektaşlarından bahsetmediğini söyledi.", "Videonun yayınlanmasından bir gün önce, başkanlık ofisinde Alexander Van der Bellen ile dış danışmanları Lothar Lockl ve Martin Radjaby arasında bir toplantı vardı - ikincisi, Mussil'in o sırada yerel bir bankadaki meslektaşıydı.", "U-Komitesindeki FPÖ parlamento grubunun lideri Christian Hafenecker için Mussil Radjaby'nin hiçbir şey söylememesi \"gerçekçi değil\". \"Başkanın dış danışmanları neden bir devlet kriziyle uğraşıyor?\"", "dedi Hafenecker, Lockl ve Radjaby'ye bakarak. İfadesine göre, Mussil, Viyana'daki oteldeki toplantıdan sonra, İbiza videosunun \"beyni\" Julian H. ile yaklaşık on aydır hala temas halindeydi.", "İlk önce \"Exxpress\" rapor edildi. Nisan 2020'de Mussil, Başbakan Yardımcısı Werner Kogler'in kabinesine katıldı. \"Kogler ne biliyordu?\" diye sordu Hafenecker.", "Ona göre, kendi parti liderinin sahte bir oligark yeğenine karşı davranışıyla yarattığı \"İbiza bataklığında yeşil bir ağ\" var.", "Hafenecker, başkanlık makamının sadece İbiza tel çekicisinden yetkililere STANDARD'a bunu söylediğinde bir e-posta (\"itiraf\") göndermesinden de rahatsız. FPÖ politikacısı için bu, \"delillerin bastırılması\" ile sınırlıdır.", "Cumhurbaşkanlığı Şansölyeliği bu tür iddiaları her zaman yalanladı. Video hakkında söylentiler ancak yayınlanmadan bir gün önce Federal Cumhurbaşkanına iletilmişti, bu yüzden o sırada bir toplantı vardı.", "Hafenecker şimdi U-Komitesine, örneğin Mussil ve Radjaby'den gelen suçlamalarda karar vermek istiyor. (fsc, 22 Mart 2021)" ]
}