{
  "id" : "PtkIls57",
  "url" : "https://kurier.at/politik/inland/regierungsarbeit-42-prozent-sind-zufrieden-55-prozent-sind-es-nicht/401217705",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:21:29Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4999416/46-175973379.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierungsarbeit: 42 Prozent sind zufrieden, 55 Prozent sind es nicht",
  "articleTitleTranslated" : "Devlet işi: yüzde 42 memnun, yüzde 55 memnun değil",
  "articleContent" : [ "Bei den Regierungsparteien ÖVP und Grünen brennt der Hut:", "Bei der regelmäßig stattfinden Erhebung \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV zeigen die Daten erstmals seit Dezember 2018 eine negative Bewertung der Arbeit der Bundesregierung.  42 Prozent der Befragten sind zufrieden, 55 Prozent sind es nicht.  :", "Im vergangenen Dezember war es noch genau umgekehrt. Auch in der Sonntagsfrage, welcher Partei bei Wahlen man aktuell seine Stimme geben würde, hat die Regierung ebenso deutlich an Zustimmung verloren, die schwarz-grüne Koalition kommt  gemeinsam nur mehr auf 45 Prozent.", "Zur Erinnerung: Bei der Nationalratswahl 2019 kamen die beiden Parteien zusammen auf 51,4 Prozent der Stimmen. Der \"Österreich Trend\" erhebt regelmäßig die politische Stimmungslage der Bevölkerung.", "Mit rund 800 Befragten (telefonisch und online, 8. bis 11.  März) liegt die maximale Schwankungsbreite bei plus/minus 3,5 Prozent.", "Gefragt nach der Zufriedenheit mit der politischen Arbeit der türkis-grünen Regierung sind nur mehr 42 Prozent eher oder sehr zufrieden - im Dezember 2020 war die Mehrheit, nämlich 55 Prozent, noch zufrieden, im April 2020 waren es sogar herausragende 76 Prozent.", "Zumindest ÖVP- und Grün-Wähler halten der Koalition noch die Stange: Am höchsten liegt die Zufriedenheit mit 86 Prozent erwartungsgemäß bei ÖVP-Wählern. Von den Grün-Wählern sind 67 Prozent sehr oder eher zufrieden.", "Die Wähler der Oppositionsparteien bewerten die Regierungsarbeit klar negativ: Von den befragten NEOS-Wählern sind 67 Prozent weniger oder gar nicht zufrieden, von den SPÖ-Wählern 79 Prozent und von den FPÖ-Wählern sogar 90 Prozent.", "In der Sonntagsfrage liegt die ÖVP mit 35 Prozent nach wie vor klar voran (Ergebnis 2019: 37,5 Prozent). Der Grüne Koalitionspartner schafft zehn Prozent (2019: 13,9%), womit sich gemeinsam derzeit nur 45 Prozent ausgingen.", "Hinter der Volkspartei kommen in der Umfrage die Sozialdemokraten, wenn auch deutlich abgeschlagen mit 25 Prozent (2019: 21,2%). Es folgt die FPÖ mit 17 Prozent (2019: 16,2%), die NEOS kämen auf elf Prozent (2019: 8,1%).", "Die Koalitionspräferenzen sind ob der Auswahl an Optionen zersplittert, wie Meinungsforscher Peter Hajek analysiert.", "Jeder und jede Vierte würde demnach eine Dreierkoalition links der Mitte bevorzugen (SPÖ-Grüne-NEOS), 45 Prozent würden aber eine von der ÖVP geführte Koalition (mit unterschiedlichen Partnern) präferieren.", "Alarmsignal für die türkis-grüne Koalition müsse die Grün-Wählerschaft sein: Eine Mehrheit (53 Prozent) hätte lieber die Dreier-Variante als die derzeitige Koalition.", "Die Zufriedenheit mit der Demokratie ist stark rückläufig und auf einem Tiefpunkt seit Beginn der Kanzlerschaft von Sebastian Kurz (ÖVP). 49 Prozent sind sehr oder eher zufrieden, 48 Prozent weniger oder gar nicht.", "Im April 2020 waren 78 Prozent zufrieden mit dem Funktionieren der Demokratie, vergangenen Dezember immerhin noch 63 Prozent. Auch das Gerechtigkeitsempfinden hat gelitten, wobei 46 Prozent finden, es gehe in Österreich eher gerecht zu, 45 Prozent eher ungerecht." ],
  "articleContentTranslated" : [ "İktidar partileri ÖVP ve Yeşiller yanıyor:", "Anketör Peter Hajek tarafından APA ve ATV için düzenli olarak gerçekleştirilen \"Avusturya Eğilimi\" anketinde veriler, Aralık 2018'den bu yana ilk kez federal hükümetin çalışmalarının olumsuz bir değerlendirmesini gösteriyor. Ankete katılanların yüzde 42'si memnun, yüzde 55'i memnun değil. :", "Geçen Aralık tam tersi oldu. Hükümet, Pazar günkü seçimlerde hangi partinin oy kullanacağı sorusuna da desteğini açıkça kaybetti ve siyah-yeşil koalisyon sadece yüzde 45'i bir araya getirdi.", "Bir hatırlatma olarak: 2019 Ulusal Konsey seçiminde iki parti birlikte yüzde 51,4 oy aldı. \"Avusturya Eğilimi\" düzenli olarak nüfusun siyasi ruh halini araştırır.", "Yaklaşık 800 katılımcıyla (8-11 Mart arasında telefonla ve çevrimiçi olarak), maksimum dalgalanma aralığı artı / eksi yüzde 3,5'tir.", "Turkuaz-yeşil hükümetin siyasi çalışmalarından duyduğu memnuniyet sorulduğunda, yalnızca yüzde 42 daha fazla ya da çok memnun - Aralık 2020'de çoğunluk, yani yüzde 55 hala memnun kaldı, Nisan 2020'de bu olağanüstü bir yüzde 76 idi.", "En azından ÖVP ve Yeşil seçmenler hala koalisyonun payını elinde tutuyor: Beklendiği gibi memnuniyet, yüzde 86 ile ÖVP seçmenleri arasında en yüksek seviyede. Yeşil seçmenlerin yüzde 67'si çok ya da bir şekilde memnun.", "Muhalefet partilerinin seçmenleri hükümetin çalışmalarını açıkça olumsuz değerlendiriyor: Ankete katılan NEOS seçmenlerinin yüzde 67'si daha az memnun ya da hiç memnun değil, SPÖ seçmenlerinin yüzde 79'u ve FPÖ seçmenlerinin yüzde 90'ı.", "Pazar sorusunda ÖVP yüzde 35 ile açık ara önde (2019 sonucu: yüzde 37,5). Yeşil koalisyon ortağı yüzde on yaratıyor (2019:% 13.9), bu da şu anda birlikte yalnızca yüzde 45'inin çalıştığı anlamına geliyor.", "Halk Partisi'nin arkasında, ankette yüzde 25 ile açıkça geride kalmasına rağmen Sosyal Demokratlar geliyor (2019:% 21,2). Onu yüzde 17 ile FPÖ (2019:% 16,2) izliyor, NEOS yüzde on bir (2019:% 8,1) gelecek.", "Anket memuru Peter Hajek'in analiz ettiği gibi, koalisyon tercihleri seçeneklerin seçimi nedeniyle parçalanmış durumda.", "Bu nedenle dörtteki herkes merkezin solunda üç partili bir koalisyon tercih eder (SPÖ-Yeşiller-NEOS), ancak yüzde 45 ÖVP liderliğindeki (farklı ortaklarla) bir koalisyonu tercih eder.", "Turkuaz-yeşil koalisyonun alarm sinyali yeşil seçmenler olmalı: Çoğunluk (yüzde 53) mevcut koalisyona üç parti seçeneğini tercih ediyor.", "Sebastian Kurz'un (ÖVP) şansölye olmasından bu yana demokrasiden memnuniyet keskin bir şekilde azaldı ve düşük bir seviyeye ulaştı. Yüzde 49 çok ya da bir şekilde memnun, yüzde 48 daha az ya da hiç memnun değil.", "Nisan 2020'de, geçen Aralık ayında yüzde 63'e kıyasla, yüzde 78'i demokrasinin işleyişinden memnun kaldı. Adalet duygusu da zarar gördü, yüzde 46 Avusturya'da işlerin daha adil ve yüzde 45 adaletsiz olduğuna inanıyor." ]
}