{
  "id" : "ptmqeVQG",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bei-cov-todesfaellen-im-mittelfeld/401214588",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:14:15Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4993470/46-173648511.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich bei CoV-Todesfällen im Mittelfeld",
  "articleTitleTranslated" : "Avusturya, CoV ölümlerinde orta sahada",
  "articleContent" : [ "Vor einem Jahr ist der erste Österreicher nach einer Corona-Infektion verstorben. Der 69-Jährige Wiener hatte sich in Italien angesteckt und erlag in der Nacht auf 12.  März im Kaiser-Franz-Josef Spital einem Multiorganversagen.", "Seither hat die Pandemie in Österreich 8.776 Menschenleben gekostet. Im EU-Vergleich liegt Österreich damit im hinteren Mittelfeld. Für die nun angelaufene dritte Infektionswelle hoffen Experten auf den Impfeffekt, insbesondere in Altersheimen.", "Peter Klimek vom Covid-Prognosekonsortium rechnet trotz der nun angelaufenen dritten Infektionswelle grundsätzlich mit einem Rückgang der Sterblichkeit. Dies deshalb, weil die besonders anfälligen Bewohnerinnen und Bewohner der Alten- und Pflegeheime als erste geimpft wurden.", "\"Von daher würde man davon ausgehen, dass der Anteil der Todesfälle im Vergleich zu den Infektionszahlen jetzt merklich zurückgehen sollte.\" Hoffnung macht aus seiner Sicht auch, dass der Anstieg der Infektionszahlen zuletzt an Geschwindigkeit verloren hat.", "\"Wenn sich dieser Trend fortsetzt, dann kann das glimpflich ausgehen\", meint Klimek zur APA. Nachsatz: \"Aber natürlich ist es immer noch riskant, über Öffnungsschritte nachzudenken.\" Besonders viele Tote forderte das Coronavirus in der zweiten Pandemiewelle im Herbst.", "Während Österreich noch vergleichsweise glimpflich durch die erste Welle im Frühjahr gekommen war, schnellten nach dem Sommer zuerst die Infektionen und dann auch die Sterbefälle hoch. Zu Jahresende verzeichnete die Statistik Austria so viele Sterbefällen wie seit 1983 nicht mehr.", "Von 90.517 Toten waren 2020 sieben Prozent auf das Coronavirus zurückzuführen.", "Die statistische Lebenserwartung sank um ein gutes halbes Jahr - so viel wie nie zuvor seit Beginn der Aufzeichnungen 1951.  In der EU hat die Pandemie bisher fast 566.000 Tote gefordert - auf eine Million Europäerinnen und Europäer kommen damit 1.272 Corona-Tote.", "Besonders hart getroffen wurde laut der Plattform \"Our World in Data\" Tschechien (2.069), Belgien (1.926), Slowenien (1.878) und das Ex-Mitglied Großbritannien (1.841). Österreich liegt mit 972 Corona-Toten auf eine Million Einwohner im hinteren Mittelfeld.", "Wobei die zweite Welle der Pandemie im Herbst quer durch den Kontinent die meisten Todesopfer gefordert hat, insbesondere bei den östlichen Nachbarländern. Das im Frühjahr für seinen Sonderweg kritisierte Schweden liegt mit 1.291 etwa im EU-Schnitt.", "Starke regionale Unterschiede gibt es auch innerhalb Österreichs. Hier sticht besonders die Steiermark heraus, die mit 1.785 Corona-Toten sowohl in absoluten Zahlen als auch gemessen an der Bevölkerung den traurigen Spitzenwert hält.", "Das Land hat eine Studie in Auftrag gegeben, die bis zum Sommer die Ursachen dafür erforschen soll. Hinter der Steiermark folgt in absoluten Zahlen Wien (1.741 Tote) bzw. gemessen an der geringen Bevölkerungszahl Kärnten (705 Tote).", "Vergleichsweise gut durch die Krise gekommen ist Vorarlberg mit 278 Corona-Toten.", "Als möglichen Grund für die Unterschiede nennt Thomas Czypionka vom Institut für Höhere Studien (IHS) neben Unterschieden in der Altersstruktur der Bevölkerung auch Corona-Ausbrüche in den Alters- und Pflegeheimen: \"Die wesentliche Frage ist, wie gut sind Risikogruppen geschützt.\"", "Denn während österreichweit vier von zehn Corona-Toten auf die Heimbewohner entfallen, ist es in der Steiermark mehr als die Hälfte (933 von 1.785 Toten). Schlagzeilen gemacht haben die Zustände in einem Pflegewohnheim im obersteirischen St.", "Lorenzen im Mürztal, wo 18 der 42 Bewohner starben und das Bundesheer für die Pflege einspringen musste. Der Fall wird nach wie vor auch strafrechtlich untersucht. Ebenso ein Fall in Kalsdorf südlich von Graz." ],
  "articleContentTranslated" : [ "İlk Avusturyalı korona enfeksiyonundan bir yıl önce öldü. 69 yaşındaki Viyanalı, İtalya'da enfekte oldu ve 12 Mart'ta Kaiser-Franz-Josef Hastanesinde çok sayıda organ yetmezliğine yenik düştü.", "O zamandan beri Avusturya'daki salgın 8,776 hayata mal oldu. Bir AB karşılaştırmasında, Avusturya alt orta sahada. Şu anda başlayan üçüncü enfeksiyon dalgası için uzmanlar, özellikle yaşlıların evlerinde aşı etkisinin olmasını umuyorlar.", "Covid tahmin konsorsiyumundan Peter Klimek, şu anda başlayan üçüncü enfeksiyon dalgasına rağmen temelde ölüm oranlarında bir düşüş bekliyor. Bunun nedeni, yaşlıların ve huzurevlerinin özellikle savunmasız sakinlerinin ilk aşılananlar olmasıdır.", "\"Bu nedenle, enfeksiyonların sayısına kıyasla ölüm oranının şimdi gözle görülür şekilde azalması gerektiği varsayılabilir.\" Onun bakış açısına göre, enfeksiyon sayısındaki artışın son zamanlarda hız kaybettiği umudu da var.", "Klimek APA'ya \"Bu eğilim devam ederse güvenli olabilir\" dedi. Postscript: \"Ama tabii ki adımları açmayı düşünmek hala riskli.\" Korona virüsü, sonbaharda yaşanan ikinci salgın salgın dalgasında özellikle çok sayıda ölüme neden oldu.", "Avusturya ilkbaharda ilk dalgayı nispeten hafif geçerken, önce enfeksiyonlar ve ardından ölümler yazın sonra hızla arttı. Yılın sonunda, Statistics Austria, 1983'ten beri olduğundan daha fazla ölüm kaydetti.", "2020'deki 90.517 ölümün yüzde yedisi corona virüsten kaynaklandı.", "İstatistiksel yaşam beklentisi, kayıtların başladığı 1951'den bu yana altı ay boyunca önemli ölçüde düştü. AB'de salgın şimdiye kadar neredeyse 566.000 ölüme neden oldu - her milyon Avrupalı için 1.272 korona ölümü meydana geliyor.", "\"Verilerle Dünyamız\" platformuna göre, Çek Cumhuriyeti (2.069), Belçika (1.926), Slovenya (1.878) ve eski üye İngiltere (1.841) özellikle sert vuruldu. Bir milyon kişi başına 972 korona ölümü ile Avusturya alt orta sahada yer alıyor.", "Sonbaharda kıtadaki salgının ikinci dalgası, özellikle doğudaki komşu ülkelerde en çok ölüme neden oldu. İlkbaharda özel yaklaşımı nedeniyle eleştirilen İsveç, 1.291 ile AB ortalamasında.", "Avusturya içinde de güçlü bölgesel farklılıklar vardır. Burada özellikle Steiermark hem mutlak sayı hem de nüfus olarak 1.785 korona ölümü ile öne çıkıyor.", "Ülke, nedenlerini yaza kadar araştırması gereken bir çalışma başlattı. Steiermark'ın arkasında mutlak sayılarla Viyana (1,741 ölüm) ve küçük nüfusa göre ölçüldüğünde Karintiya (705 ölüm) vardır.", "Vorarlberg, 278 korona ölümüyle krizden nispeten iyi geçti.", "Farklılıkların olası bir nedeni olarak, Yüksek Araştırmalar Enstitüsü'nden (IHS) Thomas Czypionka, yalnızca nüfusun yaş yapısındaki farklılıkları değil, aynı zamanda yaşlı insanlar ve huzurevlerindeki korona salgınlarını da belirtiyor: \"Asıl soru, risk ne kadar iyi. gruplar korunur. \"", "Çünkü evde yaşayanlar Avusturya genelinde on korona ölümünden dördünü oluştururken, Steiermark'ta bu oran yarısından fazlası (1.785 ölümden 933'ü). St.Petersburg'daki bir huzurevindeki koşullar", "42 sakinden 18'inin öldüğü ve ordunun bakım için devreye girmesi gereken Mürz Vadisi'ndeki Lorenzen. Dava halen cezai soruşturma altında. Aynı şekilde, Graz'ın güneyindeki Kalsdorf'ta bir vaka." ]
}