{
  "id" : "ptYUNIOx",
  "url" : "https://kurier.at/wirtschaft/home-office-koennte-bis-zu-28-prozent-treibhausgas-einsparen/401136495",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:09:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4785558/46-168960965.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Home-Office könnte bis zu 2,8 Prozent Treibhausgas einsparen",
  "articleTitleTranslated" : "Ev ofisi sera gazı tasarrufu sağlayabilir",
  "articleContent" : [ "Trend wird laut Erhebung durch Pandemie beschleunigt. Weiteres Potenzial durch Telekonferenzen statt Geschäftsreisen. Durch verstärktes Home-Office, Tele-Conferencing und Online-Shopping könnten kurzfristig bis zu 2,8 Prozent der verkehrsbedingten Treibhausgase eingespart werden.", "Zu diesem Ergebnis kamen Experten des Umweltbundesamts im Rahmen des Projekts PoviMob gemeinsam mit Motiv- und Mobilitätsforschern. Dabei wurden potenzielle Effekte von virtueller Mobilität auf das tatsächliche Verkehrsaufkommen untersucht.", "Die Digitalisierung ermöglicht Mobilität im virtuellen Raum und unterstützt damit die Einsparung von Verkehr sowohl auf der Straße, als auch auf der Schiene oder in der Luft.", "\"Diese virtuelle Mobilität ersetzt schon heute zahlreiche physische Wege und wird in den kommenden Jahren mehr oder weniger alle Lebensbereiche durchdringen.", "Durch die Covid-Pandemie im Jahr 2020 wurde die Tendenz zu Home-Office, Tele-Conferencing oder Online-Shopping deutlich beschleunigt\", hieß es in einer Aussendung. Der Verkehrssektor ist einer der Hauptverursacher von Treibhausgas-Emissionen in Österreich – nach wie vor mit steigendem Trend.", "Die Projekt-Ergebnisse zeigten, dass in der virtuellen Mobilität ein beachtliches Potenzial liegt.", "Aufbauend auf Befragungen von Experten und Umfragen in der Bevölkerung im Herbst 2019 und im April 2020 wurden Berechnungen für verstärktes Home-Office, Tele-Conferencing und Online-Shopping durchgeführt.", "Mit den Maßnahmen ist demnach eine Reduktion des Verkehrsaufkommens und damit eine Emissionsreduktion im Ausmaß von bis zu 2,8 Prozent der gesamten verkehrsbedingten Treibhausgasemissionen, oder 630 Kilotonnen CO2-Äquivalenten, für das Jahr 2030 möglich.", "Der größte Anteil an diesem Potenzial liegt in einer intensiveren Nutzung von Home-Office (ca. 60 Prozent der Reduktion). Zusätzlich zu diesem Potenzial können weitere 480 Kilotonnen CO2-Äquivalente eingespart werden, wenn internationale Geschäftsreisen durch Tele-Conferencing ersetzt werden.", "Dass dieses Reduktionspotenzial höher ausfallen kann, zeigte das Jahr 2020.  Bedingungen wie während der Covid-Pandemie mit weitgehendem Home-Office und massiven Reiseeinschränkungen gehen deutlich über die Annahmen für die Berechnungen in PoviMob hinaus." ],
  "articleContentTranslated" : [ "Ankete göre, eğilim bir pandemi ile hızlanıyor. İş gezileri yerine telekonferans yoluyla daha fazla potansiyel. Artan ev ofisler, tele-konferans ve çevrimiçi alışveriş, kısa vadede trafiğin neden olduğu sera gazlarının yüzde 2,8'ine kadar tasarruf sağlayabilir.", "Bu, motivasyon ve hareketlilik araştırmacıları ile birlikte PoviMob projesinin bir parçası olarak Federal Çevre Ajansı uzmanları tarafından ulaşılan sonuçtur. Sanal hareketliliğin gerçek trafik hacmi üzerindeki potansiyel etkileri incelendi.", "Dijitalleştirme, sanal alanda hareketliliği mümkün kılar ve böylece hem yolda hem de raylarda veya havada trafikten tasarruf edilmesini destekler.", "\"Bu sanal hareketlilik halihazırda çok sayıda fiziksel rotanın yerini alıyor ve önümüzdeki yıllarda hayatın tüm alanlarını aşağı yukarı kaplayacak.", "2020'deki Covid salgını, ev ofis, tele-konferans ve çevrimiçi alışveriş eğilimini önemli ölçüde hızlandırdı, \"dedi. yükselen trend.", "Proje sonuçları, sanal hareketlilikte önemli bir potansiyel olduğunu gösterdi.", "2019 sonbaharında ve Nisan 2020'de nüfustaki uzman anketleri ve anketlere dayanarak, artan ev ofis, tele-konferans ve çevrimiçi alışveriş için hesaplamalar yapıldı.", "Önlemlerle, 2030 yılı için trafik hacminde bir azalma ve dolayısıyla toplam trafiğe bağlı sera gazı emisyonlarının yüzde 2,8'ine veya 630 kiloton CO2 eşdeğerine kadar emisyon azaltımı mümkün.", "Bu potansiyelin en büyük payı, ev ofislerin daha yoğun kullanımında yatmaktadır (azalmanın yaklaşık yüzde 60'ı). Bu potansiyele ek olarak, uluslararası iş seyahatinin yerini tele-konferansa bırakması durumunda 480 kiloton CO2 eşdeğeri tasarruf edilebilir.", "2020 yılı, bu azalma potansiyelinin daha yüksek olabileceğini gösterdi.Yoğun ev ofis ve büyük seyahat kısıtlamalarının olduğu Covid salgını gibi koşullar, PoviMob'daki hesaplamalar için varsayımların çok ötesine geçiyor." ]
}