{
  "id" : "pUuFKYYK",
  "url" : "https://www.diepresse.com/5951625/Film_OscarNominierungen_Mank-als-Favorit-vor-Nomadland?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:01:00Z[UTC]",
  "author" : "von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/8/5906312/89F17D16-4905-4758-882C-976D5655D328_v0_h.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oscar-Nominierungen: \"Mank\" als Favorit vor \"Nomadland\"",
  "articleTitleTranslated" : "Oscar adaylıkları: \"Göçebe\" nin favorisi olarak \"Mank\"",
  "articleContent" : [ "David Finchers raffinierte Netflix-Produktion „Mank“ wurde in allen wesentlichen Kategorien genannt und zehnmal nominiert. Dahinter liegen „Nomadland“, „Minari\" oder auch „The Father“.", "David Finchers Schwarz-weiß-Drama \"Mank\" über die Entstehung des Hollywoodklassikers \"Citizen Kane\" geht als klarer Favorit in die 93.  Oscar-Verleihung am 25.  April. Der Film mit Gary Oldman in der Hauptrolle des titelgebenden Drehbuchautors Herman J.", "Mankiewicz erhielt von der Academy zehn Nominierungen. Dicht gedrängt finden sich dahinter die weiteren Konkurrenten.", "So geht Chloé Zhaos Golden-Globe-Gewinner \"Nomadland\" ebenso mit sechs Gewinnchancen in die cineastische Nacht der Nächte wie \"Minari\" von Lee Isaac Chung oder \"The Father\" von Florian Zeller.", "Ebenfalls auf sechs Nominierungen brachten es das Gehörlosendrama \"Sound of Metal\", Aaron Sorkins \"The Trial of the Chicago 7\" sowie \"Judas and the Black Messiah\" von Shaka King über die Black-Panther-Bewegung in den 1960ern.", "Und auch Österreich kann in der Sparte des besten Auslandsfilms ein wenig die Daumen halten: Jasmila Zbanics Kriegsdrama \"Quo vadis, Aida?\" , eine österreichische Koproduktion, ist für Bosnien und Herzegowina im Rennen.", "Er widmet sich einem verdrängten Trauma der jüngeren Geschichte: dem Massaker von Srebrenica. Und zwar auf ungewohnt direkte Weise.", "Der Film beginnt an Ort und Stelle, jener alten Batteriefabrik bei Potočari, wo sich am 11.  Juli um die 25.000 Bosniaken, größtenteils Frauen und Kinder, zu den dort stationierten UN-Soldaten flüchteten.", "BESTER FILM \"The Father\" \"Judas and the Black Messiah\" \"Mank\" \"Minari\" \"Nomadland\" \"Promising Young Woman\" \"Sound of Metal\" \"The Trial of the Chicago 7\"  BESTE REGIE Thomas Vinterberg für \"Drunk\" David Fincher für \"Mank\" Lee Isaac Chung für \"Minari\" Chloé Zhao für \"Nomadland\" Emerald Fennell für \"Promising Young Woman\" BESTER DARSTELLER Riz Ahmed für \"Sound of Metal\" Chadwick Boseman für \"Ma Rainey's Black Bottom\" Anthony Hopkins für \"The Father\" Gary Oldman für \"Mank\" Steven Yeun für \"Minari\" BESTE DARSTELLERIN Viola Davis für \"Ma Rainey's Black Bottom\" Andra Day für \"The United States vs.  ", "Billie Holiday\" Vanessa Kirby für \"Pieces of a Woman\" Frances McDormand für \"Nomadland\" Carey Mulligan für \"Promising Young Woman\" BESTE NEBENDARSTELLERIN Maria Bakalova für \"Borat 2\" Glen Close für \"Hillbilly Elegy\" Olivia Colman für \"The Father\" Amanda Seyfried für \"Mank\" Yuh-Jung Youn für \"Minari\" BESTER NEBENDARSTELLER Sacha Baron Cohen für \"The Trial of the Chicago 7\" Daniel Kaluuya für \"Judas and the Black Messiah\" Leslie Odom Jr. für \"One Night in Miami\" Paul Raci für \"Sound of Metal\" Lakeith Stanfield für \"Judas and the Black Messiah\" BESTER AUSLANDSFILM \"Quo vadis, Aida?\"  ", "(Bosnien und Herzegowina) \"Drunk\" (Dänemark) \"Better Days\" (Hongkong) \"Collective\" (Rumänien\") \"The Man Who Sold His Skin\" (Tunesien\") (\"Die Presse\", Print-Ausgabe, 03.12.2020)" ],
  "articleContentTranslated" : [ "David Fincher'in şık Netflix yapımı \"Mank\" tüm ana kategorilerde seçildi ve on kez aday gösterildi. Arkasında \"Göçebe\", \"Minari\" veya \"Baba\" var.", "David Fincher'in Hollywood klasiği \"Citizen Kane\" nin yapımını konu alan siyah-beyaz draması \"Mank\", 25 Nisan'da 93. Akademi Ödülleri'nde açık bir favori. İsimsiz senarist Herman J.", "Mankiewicz, Akademi'den on aday aldı. Diğer yarışmacılar onun arkasında kalabalık.", "Chloé Zhao'nun Altın Küre kazananı \"Nomadland\", Lee Isaac Chung'un \"Minari\" veya Florian Zeller'in \"The Father\" ı gibi altı kazanma şansıyla sinematik Night of Nights'a da giriyor.", "Shaka King'in 1960'larda Kara Panter hareketini konu alan sağır draması \"Sound of Metal\", Aaron Sorkin'in \"The Trial of the Chicago 7\" ve \"Judas and the Black Messiah\" adlı filmleri de altı adaylık aldı.", "Ve Avusturya da en iyi yabancı film için parmaklarını çapraz tutabilir: Jasmila Zbanic'in savaş draması \"Quo vadis, Aida?\" Avusturyalı bir ortak yapım olan Bosna-Hersek yarışında.", "Kendisini yakın tarihte bastırılmış bir travmaya adadı: Srebrenica katliamı. Ve alışılmadık derecede doğrudan bir şekilde.", "Film, çoğu kadın ve çocuklardan oluşan yaklaşık 25 bin Boşnak'ın 11 Temmuz'da burada konuşlu BM askerlerine kaçtığı Potočari yakınlarındaki eski pil fabrikasında başlıyor.", "EN İYİ FİLM \"The Father\" \"Judas and the Black Messiah\" \"Mank\" \"Minari\" \"Nomadland\" \"Promising Young Woman\" \"Sound of Metal\" \"The Trial of the Chicago 7\" EN İYİ YÖNETMEN Thomas Vinterberg, \"Sarhoş\" David Fincher ile \"Mank\" için Lee Isaac Chung, \"Minari\" için Chloé Zhao, \"Nomadland\" için Emerald Fennell, \"Promising Young Woman\" için EN İYİ AKTÖR Riz Ahmed, \"Sound of Metal\" için Chadwick Boseman, \"Ma Rainey's Black Bottom\" için Anthony Hopkins, The Father için \"Gary Oldman\" Mank \"için Steven Yeun\" Minari \"için En İyi Kadın Oyuncu Viola Davis\" Ma Rainey's Black Bottom \"için Andra Günü\" The United States vs.", "Billie Holiday \"Vanessa Kirby\" Pieces of a Woman \"için\" Nomadland \"için Frances McDormand\" Promising Young Woman \"için Carey Mulligan\" Borat 2 \"için\" Glen Close \"\" Hillbilly Elegy \"için\" Glen Close \"Olivia Colman\" The Father \" \"Miami bir Gece\" için için Daniel Kaluuya \"Şikago 7 Deneme\" \"Judas ve Siyah Mesih\" Leslie Odom Jr. için \"Minari\" İyi Yardımcı Erkek Oyuncu Sacha Baron Cohen için \"Mank\" Yuh-Jung Youn için Amanda Seyfried için Lakeith Stanfield \"Metal Sound\" Paul Raci \"Judas ve Siyah Mesih\" İYİ YABANCI FİLM \"Quo, Aida vadis?\"", "(Bosna Hersek) \"Sarhoş\" (Danimarka) \"Daha İyi Günler\" (Hong Kong) \"Kolektif\" (Romanya \")\" Derisini Satan Adam \"(Tunus\") (\"Die Presse\", baskı baskısı, 03.12.2020 )" ]
}