{
  "id" : "PuVVT1uB",
  "url" : "https://kurier.at/kultur/paul-mccartney-kuendigt-doku-ueber-seine-musikkarriere-an/401132514",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:21:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826319/46-164476852.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paul McCartney kündigt Doku über seine Musikkarriere an",
  "articleTitleTranslated" : "Paul McCartney müzik kariyeri hakkında bir belgesel duyurdu",
  "articleContent" : [ "Schwarz-Weiß-Trailer zur sechsteiligen Reihe auf YouTube und Twitter veröffentlicht. Album-Release am Freitag. Superstar Paul McCartney (78) will seine Karriere in einer Doku-Serie Revue passieren lassen.", "Bei dem bisher noch titellosen Projekt, das mit seiner Zeit als Beatle beginnt und sich bis in die Gegenwart zieht, wird McCartney von dem US-Musikproduzenten Rick Rubin unterstützt. Einen Schwarz-Weiß-Trailer dazu veröffentliche McCartney auf Youtube und Twitter.", "Wann und wo die Dokumentationsreihe zu sehen sein wird, blieb zunächst unklar. Erstmals sollen in der sechsteiligen Reihe auch Bänder von Beatles-Aufnahmen gezeigt werden, die dafür das erste Mal die berühmten Abbey Road Studios verlassen werden, berichtete das US-Branchenmagazin „Deadline“.", "Am Freitag erscheint überdies McCartneys drittes allein eingespieltes Album \"Paul McCartney III“. Vor 50 Jahren hatte der Brite „McCartney“ herausgebracht, das Erscheinungsdatum, der 17.  April 1970, gilt zugleich als Trennungsdatum der Beatles.", "Kurz darauf gründete McCartney mit Ehefrau Linda und Ex-Moody-Blues-Bandmitglied Denny Laine die Gruppe Wings. 1975/76 gingen sie auf die „Wings over the World“-Tour. Ihren Höhepunkt feiert sie im Kingdome-Stadion in Seattle, wo die Wings vor 67.000 begeisterten Fans spielten.", "Arte zeigt in der Nacht auf Samstag (0.30) einen einstündigen Zusammenschnitt dieses Konzerts. Er bietet ein Best-of der schönsten Paul-McCartney-Kompositionen von „Maybe I’m Amazed“ über „Lady Madonna“, „The Long and Winding Road“, „Bluebird“ und „Blackbird“ bis „Yesterday“.", "\"Paul McCartney and Wings: Rockshow\", am 19.  Dezember 2020 um 00.30 Uhr bei Arte © Bild:", "©Courtesy of Eagle Entertainment/Courtesy of Eagle Entertainment/Arte Etwa zwei Millionen Zuschauer in einem Dutzend Länder verfolgten dieTour insgesamt, die im September 1975 im Vereinigten Königreich startete und die Band anschließend nach Australien, Kopenhagen, Berlin, Rotterdam und Paris führte. :" ],
  "articleContentTranslated" : [ "YouTube ve Twitter'da yayınlanan altı bölümlük dizinin siyah beyaz fragmanı. Cuma günü albüm çıkışı. Süperstar Paul McCartney (78) kariyerini bir belgesel dizisinde gözden geçirmek istiyor.", "McCartney, Beatle olarak başlayıp günümüze kadar devam eden isimsiz projede ABD'li müzik yapımcısı Rick Rubin tarafından destekleniyor. McCartney, Youtube ve Twitter'da siyah beyaz bir fragman yayınladı.", "Belgesel dizisinin başlangıçta ne zaman ve nerede gösterileceği belirsiz kaldı. ABD endüstri dergisi \"Deadline\", ilk kez, ünlü Abbey Road Stüdyoları'ndan ilk kez ayrılacak olan altı bölümlük dizide Beatles kayıtlarının kasetlerinin gösterileceğini bildirdi.", "Cuma günü, McCartney'in üçüncü solo albümü \"Paul McCartney III\" piyasaya sürülecek. 50 yıl önce, İngilizler Beatles'ın ayrılış tarihi olan 17 Nisan 1970 tarihli \"McCartney\" i piyasaya sürdü.", "Kısa bir süre sonra McCartney, eşi Linda ve eski Moody blues grubu üyesi Denny Laine ile birlikte Wings grubunu kurdu. 1975 / 76'da \"Wings over the World\" turnesine çıktılar. Wings'in 67.000 hevesli taraftarın önünde oynadığı Seattle'daki Kingdome Stadyumu'nda zirvesini kutluyor.", "Cumartesi gecesi (0.30) Arte bu konserin bir saatlik kesitini gösterecek. \"Belki Hayret Ediyorum\" dan \"Leydi Madonna\", \"Uzun ve Dolambaçlı Yol\", \"Bluebird\" ve \"Kara Kuş\" dan \"Dün\" e en güzel Paul McCartney bestelerinin en iyilerini sunuyor.", "\"Paul McCartney and Wings: Rockshow\", 19 Aralık 2020, 00:30 Arte'de © Görsel:", "© Eagle Entertainment'ın İzniyle / Eagle Entertainment / Arte'nin İzniyle Birleşik Krallık'ta Eylül 1975'te başlayan ve ardından grubu Avustralya, Kopenhag, Berlin, Rotterdam ve Paris'e götüren turu bir düzine ülkede yaklaşık iki milyon izleyici izledi. :" ]
}