{
  "id" : "puWDL3yQ",
  "url" : "https://www.derstandard.at/story/2000125428591/souveraen-oesterreich-schlaegt-faeroeer-nach-fehlstart-noch-31?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T20:35:43Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Souverän: Österreich schlägt Färöer nach Fehlstart noch 3:1",
  "articleTitleTranslated" : "Egemen: Avusturya, yanlış bir başlangıçtan sonra Faroe Adaları'nı 3: 1 yendi",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Letztendlich war die österreichische Fußballnationalmannschaft am Sonntagabend im leeren Ernst Happel Stadion von der Blamage ein Stückerl weit entfernt. Die Färöer waren zu Gast, Anlass war die zweite Runde der WM-Qualifikationsgruppe F.", "Österreich siegte problemlos 3:1, hat die Pflicht also erfüllt. Davor wurde in den Medien beider Länder das legendäre 0:1 vom 12.  September 1990 aufgewärmt, mangels eines geeigneten Fußballplatzes auf der Inselgruppe im Nordatlantik wurde in Landskrona, Schweden, gekickt.", "Ja, Tormann Jens Martin Knudsen hatte eine Zipfelmütze auf. Ja, Teamchef Josef Hickersberger ist aus Scham zurückgetreten. Knapp 31 Jahre später rotierte Franco Foda, im Vergleich zum eher mauen 2:2 am vergangenen Donnerstag in Schottland gab es vier Veränderungen.", "Gernot Trauner, Andreas Ulmer, Marcel Sabitzer und Louis Schaub rein, Philipp Lienhart, Stefan Ilsanker, Xaver Schlager und Adrian Grbic raus. Alexander Schlage blieb trotz einer schwachen Darbietung im Tor, David Alaba war erneut der Kapitän.", "Erstmals in der Geschichte des Fußballbundes ÖFB leitete eine Frau ein Länderspiel der Männer, die 39-jährige Katerina Monsul aus der Ukraine. Färöer ist aktuell die Nummer 107 im Weltfußball (Österreich 23), der gesamte Kader hat einen Wert von 4,5 Millionen Euro.", "Um diese Summe bekommt man den linken Arm von Sasa Kalajdzic und eventuell, sofern man gut verhandelt, das rechte Ohr dazu. Die ÖFB-Auswahl begann relativ druckvoll, sie forcierte das Flügelspiel (versuchte es zumindest).", "Die Färinger ihrerseits igelten sich aber nicht gänzlich ein, betrieben enormen Aufwand. 13.  Minute, Doppelchance: Erst Sabitzer, dann prallt der Ball von Christoph Baumgartners Oberschenkel an die Stange. 19.  Minute, ein Desaster.", "Corner Meinhard Olsen , Innenverteidiger Sonni Nattestadmer schraubt sich in die Höhe. köpfelt das 0:1. Allerdings hatte er sich bei Trauner aufgestützt, Frau Monsul war das klare Foul entgangen, den Videobeweis gibt es in andern Bewerben.", "Abgesehen davon blieb Schlager auf der Linie picken. Ein zweites Landskrona drohte wirklich nur kurz. 30.  Minute: Corner Schaub, Stefan Lainer verlängert per Kopf, Aleksandar Dragovic schießt zum 1: 1 ein. 37.  Minute:", "Baumgartner nützt einen Abwehrfehler schamlos zum 2: 1 aus. 44.  Minute: Eine Bilderbuchaktion, Baumgartner zu Alaba, der bedient Kalajdzic perfekt, der zwei Meter große Stuttgart-Legionär bugsiert das Runde zum 3:", "1 über die Linie.  : Gegen Schottland hatte er zweimal getroffen. Womit die Partie gegessen, die Favoritenrolle bestätigt war. Die zweite Halbzeit war völlig stressbefreit, eine Art belangloses Schaulaufen.", "Alaba und Kalajdzic hörten zwecks Schonung frühzeitig auf (63.), sie wurden durch Alessandro Schöpf und Michael Gregoritsch ersetzt. Der am 2. Juni 2003 geborene Rapidler Yusuf Demir debütierte (ab 84.), so jung war bisher keiner.", "Am Mittwoch kommt es in Wien zum Schlager gegen Dänemark. Die Dänen fertigten in Herning die Republik Moldau mit 8:0 ab. Es war übrigens die B-Auswahl am Werk, Teamchef Kasper Hjulmand hatte im Vergleich zum 2:0 in Israel zehn Änderungen vorgenommen.", "Das klingt bedrohlich. Vor der Partie gab es eine Protestaktion gegen die Menschenrechtsverletzungen im WM-Gastgeberland Katar. Man folgte dem Beispiel von Norwegen, Deutschland und den Niederlanden.", "Die Akteure trugen beim Mannschaftsfoto spezielle Shirts mit der Aufschrift \"Football Supports Change\". Der ÖFB ist diesbezüglich eher zurückhaltend. Im dritten Spiel der Gruppe F trennten sich Israel und Schottland 1:1.", "(Christian Hackl; 28.3.021) Fußball-WM-Qualifikation, Gruppe F, 2. Runde: Österreich – Färöer 3:1 (3:1) Wien, Ernst Happel Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Katerina Monsul (UKR) Tore: 0:1 (19.)", "Nattestad 1:1 (30.) Dragovic 2:1 (39.) Baumgartner 3:1 (44.) Kalajdzic Österreich: A. Schlager – Lainer (76. Trimmel), Trauner, Dragovic, Ulmer – Grillitsch – Schaub (85. Demir), Sabitzer, Alaba (64. Schöpf) – Kalajdzic (64.", "Gregoritsch), Baumgartner (76. Onisiwo) Färöer: Nielsen – Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen – S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K. Olsen), Hendriksson Olsen – Edmundsson (74.", "Knudsen), M. Olsen (58. Johannesen) Gelbe Karten: Grillitsch (am Mittwoch gegen Dänemark gesperrt) bzw. Hendriksson Olsen Liveticker zum 3:1-Erfolg des ÖFB-Teams Franco Foda (ÖFB-Teamchef): \"Wir haben sehr gut angefangen, von Anfang an gleich Druck gemacht.", "Wir haben gewusst, dass sie bei Standards gefährlich sind, mit weiten Einwürfe auch. Sie haben zwei Spieler, die waren über 1,90. Das ist eine Größe, die haben wir nicht. Es war aber ein klares Foulspiel, das hätte man sehen müssen.", "Die Mannschaft ist aber ruhig geblieben, hat Tempo gemacht und gut kombiniert. Wir wollten immer wieder über die Flügel zum Abschluss kommen. Wir haben in der Halbzeit gesagt, dass wir weiter draufbleiben wollen.", "Wir haben ein, zwei Hunderter noch gehabt. Das ist das Einzige, das man der Mannschaft vorwerfen kann, dass man noch ein, zwei Tore mehr hätte schießen können. Wir haben dann auch noch ein bisschen durchgewechselt, um die Spieler zu schonen für Dänemark.\"", "David Alaba (ÖFB-Kapitän): \"Es war sicherlich unser Ziel, dass wir mehr Tore schießen. Das ist in der zweien Halbzeit nicht so gelungen, obwohl wir gute Chancen und Aktionen hatten. Nichtsdestotrotz denke ich, dass wir verdient gewonnen haben.", "Das war unser Ziel, und das haben wir erreicht. Ich glaube, dass wir heute wirklich sehr gute Sequenzen hatten. Wir hatten sehr starke Aktionen, speziell in der Offensive, haben viel den Ball laufen gelassen und das wollen wir sicher mitnehmen.\"", "Aleksandar Dragovic (ÖFB-Torschütze): \"Ich glaube, wir haben von Anfang an gut gespielt. Wir sind unglücklich in Rückstand geraten. Die haben ja vier Meter große Innenverteidiger gefühlt. Jeder Outeinwurf war bei denen auch wie ein Eckball.", "Ich bin immer einer, der sagt, es ist egal, wer die Tore schießt. Aber ich freue mich natürlich, dass ich jetzt auch einmal eines gemacht habe. Wir haben das dann gut gedreht. In der zweiten Hälfte haben wir die eine oder andere Situation nicht gut ausgespielt, aber am Ende verdient gewonnen.\"", "Christoph Baumgartner (ÖFB-Torschütze): \"Ich bin froh, dass ich vor dem Gegner am Ball war und den drübergedrückt habe. Natürlich ist es ein bisschen unangenehm, wenn du auf einmal 0:1 hinten bist. Kleine Nationen besinnen sich auf Standardsituationen.", "Es ist schon ein bisschen ärgerlich, dass wir da wieder ein Tor bekommen haben. Wir sind zwar ruhig geblieben, haben aber trotzdem aufs Tempo gedrückt. Wir müssen natürlich mehr Tore machen, auch ich selbst.", "Das ärgert uns natürlich, aber wir haben das Spiel trotzdem klar gewonnen.\" Sasa Kalajdzic (ÖFB-Torschütze): \"Mein Tor war auf jeden Fall sehr schön herausgespielt, wir haben schön umgeschaltet. David hat mich perfekt gefunden, und ich musste nur noch 'Danke' sagen.", "Es war schon intensiv, weil die sehr körperlich und robust gespielt haben. Gegen Schottland war es noch einmal ein bisschen härter, aber es war schon sehr anspruchsvoll.\" Hakan Ericson (Färöer-Teamchef): \"Wir hatten fünf Großchancen.", "Wir haben eine gute Leistung geboten, aber als Trainer kann man natürlich nicht zufrieden sein, wenn man verliert.\"" ],
  "articleContentTranslated" : [ "Bu galeride: 4 fotoğraf Sonunda Avusturya milli futbol takımı, Pazar akşamı boş Ernst Happel Stadyumu'nda utançtan biraz uzaklaştı. Faroe Adaları misafirdi, olay Dünya Kupası eleme grubu F'nin ikinci turuydu.", "Avusturya sorunsuz 3-1 kazandı, bu yüzden işlerini yaptılar. Bundan önce, 12 Eylül 1990'ın efsanevi 0: 1'i her iki ülkede de medyada ısındı ve Kuzey Atlantik'teki takımadalarda uygun bir futbol sahası bulunmaması nedeniyle oyun İsveç'in Landskrona kentinde oynandı.", "Evet, kaleci Jens Martin Knudsen sivri uçlu bir başlık takıyordu. Evet, takım patronu Josef Hickersberger utançtan istifa etti. Yaklaşık 31 yıl sonra Franco Foda, geçtiğimiz Perşembe günü İskoçya'da oldukça yetersiz olan 2-2'ye kıyasla dönüşümlü olarak dört değişiklik oldu.", "Gernot Trauner, Andreas Ulmer, Marcel Sabitzer ve Louis Schaub, Philipp Lienhart, Stefan Ilsanker, Xaver Schlager ve Adrian Grbic çıktı. Alexander Schlage, kötü performansına rağmen kalede kaldı, David Alaba yine kaptan oldu.", "ÖFB futbol federasyonu tarihinde ilk kez bir kadın, erkekler uluslararası maçına liderlik etti, 39 yaşındaki Ukraynalı Katerina Monsul. Faroe Adaları şu anda dünya futbolunda 107. sırada (Avusturya 23), tüm kadro 4,5 milyon euro değerinde.", "Bu meblağ için Sasa Kalajdzic'in sol kolunu ve muhtemelen iyi anlaşırsanız sağ kulağı alırsınız. ÖFB seçimi nispeten güçlü bir şekilde başladı, kanat oyununu zorladılar (en azından denediler).", "Faroiler ise kendilerini tamamen saklamadılar, çok büyük çabalar sarf ettiler. 13. dakika, çifte şans: Önce Sabitzer, ardından top Christoph Baumgartner'ın kalçasından bara vurur. 19. dakika, bir felaket.", "Korner Meinhard Olsen, merkez savunma oyuncusu Sonni Nattestadmer berbat etti. 0: 1 önde. Ancak Trauner'e yaslanmış, Bayan Monsul açık faulden kaçmıştı, diğer yarışmalarda video kanıtı var.", "Bunun dışında Schlager hat üzerinde kaldı. İkinci bir Landskrona gerçekten sadece kısaca tehdit etti. 30. Dakika: Korner Schaub, Stefan Lainer başını uzattı, Aleksandar Dragovic golü 1-1'e getirdi. 37. dakika:", "Baumgartner, savunma hatasını 2-1 yapmak için utanmadan kullanır. 44. Dakika: Bir resimli kitap kampanyası, Baumgartner'dan Kalajdzic'e mükemmel hizmet eden Alaba'ya, iki metre uzunluğundaki Stuttgart lejyoneri turu 3'e çıkarıyor:", "Hat boyunca 1. : İskoçya'ya karşı iki gol attı. Oyunun yediği şeyle favori rolü onaylandı. İkinci yarı tamamen stressizdi, bir tür alakasız şovdu.", "Alaba ve Kalajdzic rahatlamak için erken durdular (63.), yerlerini Alessandro Schöpf ve Michael Gregoritsch aldı. 2 Haziran 2003 doğumlu hızlı oyuncu Yusuf Demir, ilk çıkışını (84.'den itibaren) yaptı, daha önce kimse bu kadar genç olmamıştı.", "Çarşamba günü Viyana'da Danimarka'ya bir darbe olacak. Danimarkalılar, Herning'de Moldova'yı 8-0 bitirdi. Bu arada, B seçimi iş başındaydı, takım patronu Kasper Hjulmand, İsrail'deki 2-0 galibiyetine kıyasla on değişiklik yapmıştı.", "Bu tehditkâr. Maçtan önce Dünya Kupası'na ev sahipliği yapan Katar'da insan hakları ihlallerine karşı bir protesto vardı. Norveç, Almanya ve Hollanda örneği izlendi.", "Oyuncular, takım fotoğrafı için üzerlerinde \"Futbol Değişimi Destekler\" yazılı özel formalar giydiler. ÖFB bu konuda oldukça temkinli. F Grubu'nun üçüncü maçında İsrail ve İskoçya 1: 1 ayrıldı.", "(Hıristiyan Hackl; 28.3.021) Futbol Dünya Kupası eleme, grup F, 2. tur: Avusturya - Faroe Adaları 3: 1 (3: 1) Viyana Ernst Happel Stadyumu, hiçbir seyirci SR Katerina Monsul, (nedeniyle coronavirüs pandemik kadar) izin (UKR) Gol: 0: 1 (19.)", "Nattestad 1: 1 (30) Dragoviç 2: 1 (39.) Baumgartner 3: 1 (44.) Kalajdzic Avusturya A. Schlager'in - Lainer (76. Trimmel), Trauner, Dragoviç, Ulmer - Grillitsch - Schaub (85.) Demir), Sabitzer , Alaba (64. Schöpf) - Kalajdzic (64.", "Gregoritsch), Baumgartner (76. Onisiwo) Faroe Adaları: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K. Olsen), Hendriksson Olsen - Edmundsson (74.", "ÖFB ekibi Franco Foda (ÖFB takım patronu) arasında 3-1 başarısı için Grillitsch (Çarşamba günü Danimarka karşısında engellenen) ve Hendriksson Olsen Liveticker: Knudsen), M. Olsen (58 Johannesen) Sarı kartlar \"Biz çok iyi, başladı en başından itibaren baskı yapın.", "Geniş itirazlarla standartların tehlikeli olduğunu biliyorduk. 1.90'ın üzerinde iki oyuncunuz var. Bu sahip olmadığımız bir boyut. Ama görülmesi gereken açık bir faul oyunuydu.", "Ekip sakin kaldı, temposunu belirledi ve iyi bir araya geldi. Hep kanat üzerinden sonuca varmak istedik. Devre arasında devam etmek istediğimizi söyledik.", "Hâlâ yüz ya da iki tane vardı. Bir veya iki gol daha atarak takımı suçlayabileceğiniz tek şey budur. Daha sonra oyuncuları Danimarka'ya ayırmak için birkaç değişiklik yaptık. \"", "David Alaba (ÖFB kaptanı): \"Kesinlikle hedefimiz daha çok gol atmaktı. İkinci yarıda şansımız ve aksiyonlarımız olsa da başarılı olamadık. Yine de kazanmayı hak ettiğimizi düşünüyorum.", "Hedefimiz buydu ve bunu başardık. Sanırım bugün gerçekten güzel sahnelerimiz oldu. Özellikle hücumda çok güçlü hareketlerimiz oldu, topun çok koşmasına izin verdik ve bunu yanımızda götürmek istiyoruz. \"", "Aleksandar Dragovic (ÖFB golcüsü): \"Baştan beri iyi oynadığımızı düşünüyorum. Şans eseri geride kaldık. Dört metre yüksekliğindeki defans oyuncuları hissettiler. Her taç atışı onlar için bir köşe vuruşu gibiydi.", "Ben her zaman golleri kimin attığının önemli olmadığını söyleyen biriyim. Ama tabii ki şimdi yaptığım için mutluyum. Sonra onu iyi çektik. İkinci yarıda şu ya da bu durumu iyi oynayamadık, ancak sonunda kazanmayı hak ettik. \"", "Christoph Baumgartner (ÖFB golcüsü): \"Rakibimin önünde topun üstündeyken onları ittiğime sevindim. Tabii ki birden 1-0 geride olduğunuzda biraz rahatsız oluyor. adet.", "Orada başka bir hedefimiz olması biraz can sıkıcı. Sakin kaldık ama yine de hızımızı sürdürdük. Tabii ki ben de dahil daha fazla gol atmalıyız.", "Bu tabii ki canımızı sıkıyor, ama yine de maçı açıkça kazandık. \"Sasa Kalajdzic (ÖFB golcüsü):\" Amacım kesinlikle çok güzel oynandı, güzelce değiştirdik. David beni mükemmel buldu ve tek yapmam gereken 'teşekkür ederim' demek oldu.", "Çok şiddetliydi çünkü çok fiziksel ve sağlam oynadılar. İskoçya karşısında biraz daha zordu ama zaten çok talepkar oldu. \"Hakan Ericson (Faroe Adaları takım patronu):\" Beş büyük şansımız vardı.", "İyi bir performans sergiliyoruz, ancak elbette bir koç olarak kaybettiğinizde tatmin olamazsınız. \"" ]
}