{
  "id" : "pUxSbur9",
  "url" : "https://kurier.at/sport/fussball/barca-nicht-zu-stoppen-sechster-liga-sieg-in-serie/401181250",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T22:13:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924183/46-175520807.jpg",
  "imageCopyright" : "APA/AFP/CRISTINA QUICLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Barcelona holt auf: Sechster Liga-Sieg in Serie",
  "articleTitleTranslated" : "Barcelona yetişiyor: Arka arkaya altıncı lig",
  "articleContent" : [ "Der FC Barcelona hat in der spanischen Fußball-Meisterschaft den sechsten Sieg in Folge gefeiert. Die Katalanen setzten sich bei Betis Sevilla spät mit 3:2 durch. Der Siegtreffer ging auf das Konto des 21-jährigen Portugiesen Trincao, der sein erstes Tor für „Barca“ erzielte.", "Die zweitplatzierte Mannschaft von Ronald Koeman hat mit zwei Spielen mehr sieben Punkte Rückstand auf Leader Atletico Madrid, der erst am Montag auf Celta de Vigo trifft. Den Umschwung nach 0:1-Rückstand brachte am Sonntag der zunächst geschonte Superstar Lionel Messi.", "Der Argentinier besorgte keine zwei Minuten nach seiner Einwechslung mit einem Schuss ins kurze Eck den Ausgleich (59.) und leitete auch das 2:1 ein (68.), das letztlich als Eigentor von Victor Ruiz gewertet wurde.", "Der Pechvogel glich kurz darauf per Kopf wieder aus (75.)." ],
  "articleContentTranslated" : [ "FC Barcelona, İspanya futbol şampiyonasında üst üste altıncı zaferini kutladı. Katalanlar, Betis Sevilla'da 3-2 galip geldi. Galibiyet golü, “Barca” için ilk golünü atan 21 yaşındaki Portekizli Trincao'ya gitti.", "Ronald Koeman'ın ikinci sırada yer alan takımı, Pazartesi günü Celta de Vigo ile iki maç daha karşılaşan lider Atletico Madrid'in yedi puan gerisinde yer alıyor. 0-1 açığının ardından gerçekleşen geri dönüş, Pazar günü ilk başta bağışlanan süperstar Lionel Messi'yi getirdi.", "Arjantinli oyuncu değiştirildikten iki dakikadan kısa bir süre sonra yakın köşedeki bir şutla eşitlendi (59.) ve sonunda Victor Ruiz'in kendi kalesine atılan 2-1'i (68.) başlattı.", "Şanssız kişi kısa süre sonra başıyla eşitlendi (75.)." ]
}