{
  "id" : "PVGo1eql",
  "url" : "https://www.diepresse.com/5947608/OeLV-zog-zufriedenes-EMFazit-aber_Muessen-bei-Hallen-aufholen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T14:58:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/8/5947608/93265119-42A8-44F4-818D-2C254658DD3B_v0_l.jpg",
  "imageCopyright" : "APA/AFP/ANDREJ ISAKOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖLV zog zufriedenes EM-Fazit, aber: \"Müssen bei Hallen aufholen!\"",
  "articleTitleTranslated" : "ÖLV tatmin edici bir EM sonucuna vardı, ancak: \"Salonlara yetişmek zorundasın!\"",
  "articleContent" : [ "Zwei Top-20-Platzierungen schauten bei der Hallen-EM in Torun heraus, Sportdirektor Gregor Högler ist zufrieden. Die Leistungen stimmen optimistisch, sie zeigen in die richtige Richtung. Nur, die Infrastruktur humpelt deutlich hinterher.", "Österreichs Frauen-Duo im Hürdensprint hat am Schlusstag der Leichtathletik-EM in Torun (Polen) Top-20-Ränge erreicht.", "Karin Strametz lief im Halbfinale mit neuem persönlichen Rekord auf Rang 17, für Beate Schrott reichte es zu Rang 20.  Auch Magdalena Lindner sprintete über 60 m bei ihrem EM-Debüt überraschend ins Halbfinale, wo für die 20-Jährige wie erwartet Schluss war.", "Obwohl Österreichs Weltklasse-Fünfkämpferin Ivona Dadic das erhoffte Edelmetall verpasst hat, zog ÖLV-Sportdirektor Gregor Högler ein \"sehr positives\" EM-Fazit. \"Ivona soll sich nicht ärgern, trotz Trainingsrückstand in Europa Vierte zu werden zeigt ihre Weltklasse.", "Sehr viele vom Team sind an ihre Saisonbestleistungen herangekommen oder haben sogar persönliche Bestleistungen aufgestellt. Auffallend sind natürlich die drei Semifinaleinzüge.\" Högler nahm das erste Großereignis nach Ausbruch der Corona-Pandemie als rot-weiß-rotes \"Ausrufezeichen\" wahr.", "\"Es zeigt uns, dass viel junge Athleten nachkommen. Für diese neue Generation gilt es jetzt auch eine gute Infrastruktur zu schaffen, besonders bei der Hallen-Situation müssen wir international aufholen.\"", "Die 22-jährige Strametz drückte am Sonntag ihre persönliche Bestzeit über 60 m Hürden noch einmal um vier Hundertstelsekunden auf 8,13.", "\"Ich bin mega happy, mir ist genau das gelungen, was ich mir vorgenommen habe und ich bin sehr zufrieden, dass es jetzt auch mit dieser Zeit geklappt hat\", sagte die steirische Rekordhalterin.", "Laut Verbandsangaben rangiert sie nun in der ewigen ÖLV-Bestenliste auf Rang drei hinter Schrott und Stephanie Bendrat. Die 32-jährige Schrott konnte ihr letztes internationales Rennen unter einem Hallendach mit Fußschmerzen nicht wirklich genießen.", "\"Wir mussten Wärme, Kälte, Strom und Ultraschall einsetzen, damit ich heute überhaupt laufen konnte.", "Daher bin ich mit den 8,17 sehr zufrieden, ich habe hier in beiden Rennen meine Leistung abgerufen\", sagte die ehemalige Olympia-Finalistin nach Rang 20.  Lindner zog im Vorlauf über 60 m (7,40 Sek.) überraschend ins Halbfinale ein, in dem dann mit 7,47 laut Eigenaussage \"etwas die Luft draußen\" war.  ", "Am zufriedenen Fazit nach dem Debüt auf großer Bühne änderte das nichts. \"Es war ja nicht wirklich sehr wahrscheinlich, dass ich mich fürs Semifinale qualifizieren konnte. Umso schöner ist es, dass es mit einem großen 'Q' funktioniert hat\", sagte die 20-Jährige.", "Sie hatte nach zwei Fehlstarts im Vorlauf die Nerven bewahrt. Rang 23 war die Belohnung dafür." ],
  "articleContentTranslated" : [ "Spor direktörü Gregor Högler, Torun'daki Avrupa Salon Şampiyonası'nda ilk 20'ye yerleşti. Performans iyimser olmak için sebep veriyor, doğru yönü gösteriyorlar. Sadece, altyapı açıkça geride kalıyor.", "Avusturya'nın engelli koşusunda kadınlar ikilisi Torun'da (Polonya) düzenlenen Avrupa Atletizm Şampiyonası'nın son gününde ilk 20'ye ulaştı.", "Karin Strametz, 17. sırada yeni bir kişisel rekorla yarı finalde koştu, Beate Schrott için bu 20. sıra için yeterliydi.Magdalena Lindner, şaşırtıcı bir şekilde EM ilk çıkışında 60 metreden fazla koşarak yarı finallere attı ve 20 yaşındaki futbolcu şu şekilde sona erdi: beklenen.", "Avusturya'nın dünya çapındaki beşli atleti Ivona Dadic umduğu değerli metali özlemesine rağmen, ÖLV spor direktörü Gregor Högler Avrupa Şampiyonası'ndan \"çok olumlu\" bir sonuç çıkardı. \"Ivona üzülmemeli, eğitim eksikliğine rağmen Avrupa'da dördüncü sırada yer alması dünya klasmanını gösteriyor.", "Takımın çoğu sezonu en iyi şekilde elde etti ya da kişisel rekorlar kırdı. Elbette üç yarı final çarpıcı. \"Högler, korona salgınının patlak vermesinden sonraki ilk büyük olayı kırmızı-beyaz-kırmızı\" ünlem işareti \"olarak algıladı.", "\"Bu bize pek çok genç sporcunun geldiğini gösteriyor. Bu yeni nesil için artık iyi bir altyapı oluşturmak önemli, özellikle de uluslararası alanda yetişmemiz gereken kapalı mekanlarda.\"", "22 yaşındaki Strametz, 60 metrelik engellerin üstündeki kişisel rekorunu saniyenin dört yüzde biri farkla Pazar günü 8.13'e çıkardı.", "Steiermark rekortmeni, \"Çok mutluyum, tam olarak yapmak istediğim şeyi yaptım ve şimdi bu sefer de işe yaradığından çok memnunum,\" dedi.", "Derneğe göre, şu anda tüm zamanların en iyi ÖLV listesinde Schrott ve Stephanie Bendrat'ın ardından üçüncü sırada yer alıyor. 32 yaşındaki Schrott, son uluslararası yarışını ağrılı bir ayakla kapalı bir çatı altında pek keyif alamadı.", "\"Bugün yürüyebilmem için ısı, soğuk, elektrik ve ultrason kullanmak zorunda kaldık.", "Bu yüzden 8.17'den çok memnunum, performansımı burada her iki yarışta da gösterdim. -up, hangi sonra 7.47 ile, kendi açıklamaya göre, \"havanın biraz dışındaydı\".", "Bu, büyük sahnedeki ilk çıkıştan sonraki tatmin edici sonucu değiştirmedi. 20 yaşındaki oyuncu, \"Yarı finallere katılmam pek olası değildi. Bu yüzden büyük bir 'Q' ile çalışması daha iyi,\" dedi.", "Koşuda iki yanlış başlangıçtan sonra sinirini korumuştu. Seviye 23 bunun ödülü oldu." ]
}