{
  "id" : "pvh6iJmi",
  "url" : "https://wien.orf.at/stories/3075903/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T19:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wetterphänomen: Himmel leuchtet",
  "articleTitleTranslated" : "Hava durumu fenomeni: gökyüzü yanar",
  "articleContent" : [ "„Durch die meteorologischen Gegebenheiten scheint dieser Effekt hier besonders stark ausgeprägt zu sein“, erklärte Radio-Wien-Meteorologe Kevin Hebenstreit.  Unter dieser Lichtverschmutzung wird die Aufhellung des Nachthimmels durch künstliches Licht bezeichnet.", "Meist kommt dieses Wetter-Phänomen durch die Reflexion der städtischen Beleuchtung an den Wassertröpfchen des Nebels zustande.  In der vergangenen Woche war eine derartige Lichtverschmutzung im Westen von Wien zu beobachten.", "Auch an den Bewohnerinnen und Bewohnern ging dieser Himmel nicht unbemerkt vorbei.  „Mir sind immer schon die richtig intensiven Sonnenuntergänge aufgefallen“, sagte Franz W., ein Anrainer nahe der Westausfahrt.", "Meteorologe Hebenstreit vermutet, dass dieses Phänomen häufiger bei Autobahnauffahrten aufgrund der vielen Straßenleuchten zu beobachten sei.  Dasselbe Phänomen lasse sich auch über dem Nebel wahrnehmen, insbesondere auf Bergstationen, ergänzte er.", "Fotostrecke mit 2 Bildern Lichtverschmutzung kann Gesundheit schaden Vor allem Großstädte sind von dieser Lichtverschmutzung betroffen.  Verursacht wird sie von diversen Lichtquellen: Ob durch die öffentliche Beleuchtung von Straßen und von Denkmälern oder durch die private Beleuchtung von Geschäften.", "Die wesentlichen Probleme an der Lichtverschmutzung sind die Auswirkungen auf den Menschen.  Aufgrund der Störung des Hell-Dunkel-Rhythmus kann es zu Schlafproblemen kommen.", "Um den Anteil der Lichtverschmutzung durch die Straßenbeleuchtung in Zukunft zu minimieren, werden die alten Leuchten gegen neue LED-Seilhängeleuchten ausgetauscht." ],
  "articleContentTranslated" : [ "Radio Wien meteorolog Kevin Hebenstreit, \"Meteorolojik koşullar nedeniyle, bu etki burada özellikle belirgin görünüyor\" dedi. Bu ışık kirliliği, gece gökyüzünün yapay ışıkla aydınlatılmasını anlatır.", "Bu hava olgusu, genellikle kentsel aydınlatmanın sisin su damlacıkları üzerine yansımasıyla ortaya çıkar. Geçen hafta Viyana'nın batısında böyle bir ışık kirliliği gözlemlendi.", "Bu gökyüzü sakinler tarafından da fark edilmedi. Batı çıkışına yakın bir yerde oturan Franz W. \"Gerçekten yoğun gün batımlarını her zaman fark ettim\" dedi.", "Meteorolog Hebenstreit, çok sayıda sokak lambası nedeniyle bu fenomenin otoyol girişlerinde daha sık görülebileceğinden şüpheleniyor. Aynı fenomen, özellikle dağ istasyonlarında sisin üzerinde de algılanabilir.", "2 fotoğraflı fotoğraf serisi Işık kirliliği sağlığa zararlı olabilir Özellikle büyük şehirler bu ışık kirliliğinden etkilenmektedir. Çeşitli ışık kaynaklarından kaynaklanır: ister sokakların ve anıtların kamusal aydınlatması yoluyla, ister dükkanların özel aydınlatması yoluyla.", "Işık kirliliğiyle ilgili temel sorunlar, insanlar üzerindeki etkileridir. Açık-karanlık ritminin bozulması uyku problemlerine yol açabilir.", "Gelecekte sokak aydınlatmasından kaynaklanan ışık kirliliği miktarını en aza indirmek için, eski ışıklar yeni LED asma lambalarla değiştiriliyor." ]
}