{
  "id" : "PvkAOLlP",
  "url" : "https://www.diepresse.com/5918213/Kryptowaehrungen_Bitcoin-kratzt-an-der-Marke-von-35000-Dollar?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T12:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/0/5/5918213/5B6D2936-3D9B-4259-A1D2-FA9893D6C796_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bitcoin kratzt an der Marke von 35.000 Dollar",
  "articleTitleTranslated" : "Bitcoin 35.000 Dolarlık İşaretini Çiziyor",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Experten erwarten gegen Jahresende sechsstellige Kurse. Die Digitalwährung Bitcoin hat ihren Höhenflug zu Jahresbeginn fortgesetzt. Am Sonntag stieg der Bitcoin-Kurs auf der Luxemburger Handelsplattform Bitstamp bis auf 34.800 Dollar.", "Das Niveau konnte der Bitcoin nicht ganz halten, lag aber zuletzt mit 33.900 Dollar rund fünf Prozent über dem Niveau vom späten Handel am Samstagabend. Damit summieren sich die Kursgewinne allein im neuen Jahr auf rund 5.000 Dollar oder 17 Prozent.", "Auf anderen Handelsplätzen, von denen es zahlreiche gibt, können die Rekordstände abweichen, da es keinen zentralen Bitcoin-Handel gibt. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs um mehr als 23.000 Dollar oder rund 220 Prozent. Der Bitcoin ist die älteste und bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 600 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Am Markt wird aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen. Von dieser Skepsis ist aber aktuell kaum etwas zu spüren.", "Allein am Samstag übersprang der Bitcoin gleich vier Tausender-Marken, wobei nach Einschätzung des Experten Tilo Emden vor allem die 30.000er-Grenze für den rasanten Preisauftrieb verantwortlich war.", "\"Das Meistern der mentalen Marke von 30.000 Dollar dürfte die Rally zusätzlich befeuert haben\", schrieb er in einer Kurzstudie. \"Anziehende Preisniveaus sind Lockstoff für Privatinvestoren, welche schon länger hinter der Seitenlinie gewartet und mit Engagements geliebäugelt haben.", "An die Risiken und Nebenwirkungen der hochvolatilen Anlageklasse verschwenden die Marktteilnehmer keinen Gedanken.\" Die Anleger befänden sich im Höhenrausch und lechzen nach neuen Rekorden.", "\"Angesichts der nach wie vor grassierenden Coronavirus-Pandemie dies- und jenseits des Atlantiks suchen die Investoren vermeintlich stabilitätsversprechende Anlagehäfen auf\", so Emden. Dazu gehöre offensichtlich auch der Bitcoin.", "\"Für den Großteil der Anleger bleibt der Krypto-Taler die Antwort auf die ultralockere Geldpolitik der weltweit wichtigsten Notenbanken. Die Dollar-Risiken nehmen weltweit zu - die Flucht in alternative Anlageklassen könnte sich im neuem Jahr noch einmal beschleunigen.\"" ],
  "articleContentTranslated" : [ "Bitcoin'in son yükselişi nefes kesici. Uzmanlar, yıl sonuna doğru altı haneli oranlar bekliyor. Dijital para birimi Bitcoin, yılın başında yükselmeye devam etti. Pazar günü, Lüksemburg ticaret platformu Bitstamp'ın Bitcoin fiyatı 34.800 dolara yükseldi.", "Bitcoin, seviyeyi tam olarak koruyamadı, ancak en son Cumartesi akşamı 33.900 $ 'da geç işlem seviyesinin yaklaşık yüzde beş üzerindeydi. Bu, yalnızca yeni yılda fiyat artışlarını yaklaşık 5.000 veya yüzde 17'ye yükseltir.", "Merkezi Bitcoin ticareti olmadığı için sayısız olan diğer ticaret merkezlerinde rekor seviyeler sapabilir. 2020'nin başında yaklaşık 8.000 $ 'dan başlayan fiyat, ilkbaharda ilk Corona dalgası sırasında başlangıçta 4.000 $' ın altına düştü.", "Bundan sonra, sonbaharda keskin bir şekilde hızlanan yavaş bir yükseliş başladı. Eylül ayının sonundan bu yana, fiyat 23.000 $ 'dan fazla veya yüzde 220 civarında yükseldi. Bitcoin, en eski ve en iyi bilinen dijital para birimidir.", "Uzmanlar yakın zamanda piyasa değerinin 600 milyar dolar civarında olduğunu tahmin etmişlerdi. Yıl dönümünden kısa bir süre sonra Bitcoin'deki yükselişin şu anki rekor seviyeye çıkması için uygun bir neden yok.", "Bununla birlikte, piyasada, dijital para biriminin son zamanlarda daha fazla büyük finansal yatırımcıların odağına geçtiği ve daha fazla talep gördüğü defalarca belirtiliyor.", "Hepsinden önemlisi, PayPal ödeme hizmeti tarafından müşterilerinin Bitcoin ile ödeme yapmalarına izin vereceğini duyurması, talepte muazzam bir artışa neden oldu. Dijital para birimlerine olan ilgi, korona salgını ve buna bağlı olarak ulusal borçtaki keskin artışla da artmaktadır.", "Bu nedenle, bazı yatırımcılar alternatif yatırımlarla korunmak istedikleri orta ve uzun vadede yükselen enflasyondan korkuyor. Ancak uzmanlar, Bitcoin'deki aşırı fiyat dalgalanmaları konusunda uyarıyor.", "Üç yıl önce, dijital para birimi oranı kısa sürede yüzde 70 civarında düştü. Ancak şu anda, bu şüpheciliğin neredeyse hiç izi yok.", "Sadece Cumartesi günü Bitcoin dört bin mark sıçradı, bu sayede uzman Tilo Emden'e göre fiyatlardaki hızlı yükselişin başlıca sorumlusu 30.000 marktı.", "Kısa bir araştırmada, \"30.000 $ 'lık zihinsel işarete hakim olmak da mitingi ateşlemiş olmalıydı,\" diye yazdı. \"Yükselen fiyat seviyeleri, uzun süre kenarda bekleyen ve anlaşmalarla flört eden özel yatırımcıları çekiyor.", "Piyasa katılımcıları, yüksek değişkenlik gösteren varlık sınıfının riskleri ve yan etkileri hakkında hiç düşünmüyorlar. \"Yatırımcılar çok heyecanlı ve yeni rekorlar peşinde.", "Emden, \"Atlantik'in her iki yakasında hala yaygın olan koronavirüs salgını göz önüne alındığında, yatırımcılar görünüşe göre istikrar vaat eden yatırım limanları arıyorlar\" dedi. Bu açıkça Bitcoin'i de içeriyor.", "\"Yatırımcıların çoğunluğu için, kripto para birimi dünyanın en önemli merkez bankalarının aşırı gevşek para politikasının cevabı olmaya devam ediyor. Dolar riskleri dünya çapında artıyor - alternatif varlık sınıflarına uçuş yeni yılda tekrar hızlanabilir.\"" ]
}