{
  "id" : "PVnEKkNZ",
  "url" : "https://www.derstandard.at/story/2000125389347/fpoe-buergermeister-startet-petition-fuer-aufnahme-von-fluechtlingen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T18:05:01Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ-Bürgermeister startet Petition für Aufnahme von Flüchtlingen",
  "articleTitleTranslated" : "FPÖ başkanı mültecileri kabul etmek için dilekçe vermeye",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die Liste von Bürgermeistern, die sich für die Aufnahme von Geflüchteten aus den griechischen Flüchtlingscamps, aber auch aus bosnischen Lagern aussprechen, wird länger.", "Unter dem Titel \"Die Flüchtlingssituation, die uns betrifft – helfen statt wegschauen\" lanciert Dieter Egger (FPÖ), Bürgermeister von Hohenems in Vorarlberg, eine Petition zur Aufnahme geflüchteter Menschen aus Griechenland und Bosnien.", "\"Wir Städte und Gemeinden sind bereit, unseren Beitrag für eine humanitäre Lösung beizutragen und Kinder und Frauen aus diesen Flüchtlingslagern aufzunehmen.", "Und wir richten den dringenden Appell an die österreichische Bundesregierung, ihre ablehnende Haltung zu überdenken und in Österreich Flüchtlinge aufzunehmen.\" Zentral abgestimmt wurde über den Vorstoß zwar nicht – nicht alle Vorarlberger Ortschefs dürften überhaupt Kenntnis davon haben.", "Dennoch sind bereits einige andere Bürgermeister an Bord, und zwar aller in Vorarlberg auf Bürgermeisterebene vertretenen Couleurs:", "Unterstützt wird der Vorstoß Eggers, der sich damit natürlich deutlich gegen die blaue Parteilinie stellt, auch vom Grünen Frank Matt aus Lochau, den SPÖ-Bürgermeistern Martin Staudinger (Hard) und Georg Bucher (Bürs) sowie von ÖVP-Bürgermeister Kurt Fischer aus Lustenau, in dessen Gemeinde es auch schon seit längerem einen Gemeinderatsbeschluss für die Aufnahme gibt.  :", "Bundeskanzler Sebastian Kurz (ÖVP) spricht sich ja bekanntlich klar gegen die Aufnahme von Geflüchteten aus.", "Viel wichtiger sei die \"Hilfe vor Ort\", konkret wurde kurz vor Weihnachten bekanntgegeben, dass die Bundesregierung eine SOS-Kinderdorf-Betreuungsstätte für geflüchtete Kinder auf Lesbos finanzieren will.", "Hier kam es diese Woche allerdings zu einem erneuten Rückschlag: Corona-bedingt liegt die Betreuung der Kinder auf Eis, derzeit darf niemand das Camp Kara Tepe II auf der griechischen Ägäis-Insel verlassen.", "Das Angebot, 50 bis 100 Kinder in Österreich unterzubringen, sei laut SOS-Kinderdorf noch immer aufrecht. Dass sich ausgerechnet ein FPÖ-Politiker für die Aufnahme von Geflüchteten ausspricht, ist zwar kurios, im Falle von Egger aber nichts Neues.", "Er, der 2009 mit einem antisemitischen Sager noch für das Ende der schwarz-blauen Zusammenarbeit in der Landesregierung sorgte, hat sich schon seit längerem von der Parteilinie verabschiedet.", "Vergangenen Oktober ließ Egger bereits wissen, dass er Menschen aus griechischen Lagern aufnehmen würde, das sei eine Selbstverständlichkeit. Nun folgt mit der Petition die konkrete Aufforderung an die Regierung.", "\"Es ist klar, dass wir nicht uneingeschränkt Menschen aus aller Welt in Europa aufnehmen können. Wegschauen ist aber auch keine Lösung\", heißt es darin. Die Haltung der türkis-grünen Regierung sei \"nicht tolerierbar und unerträglich\".", "Sie wird nicht nur zur Aufnahme von Menschen aufgefordert, sondern auch dazu, sich auf europäischer Ebene dafür einzusetzen, dass alle Mitgliedsstaaten Menschen aus den Flüchtlingslagern in Griechenland und Bosnien aufnehmen und diese gerecht verteilt werden.", "Der aktuelle Appell aus Vorarlberg reiht sich ein in Forderungen der Zivilgesellschaft, der katholischen Kirche und auch von anderen (ÖVP-)Bürgermeistern. (Lara Hagen, 26.3.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Yunan mülteci kamplarından ve aynı zamanda Bosna kamplarından mültecileri kabul etmekten yana olan belediye başkanlarının listesi uzuyor.", "Vorarlberg'deki Hohenems Belediye Başkanı Dieter Egger (FPÖ), Yunanistan ve Bosna'dan gelen mültecileri kabul etmek için \"Bizi etkileyen mülteci durumu - başka yöne bakmak yerine yardım etmek\" başlığı altında bir imza kampanyası başlattı.", "\"Biz şehirler ve toplumlar, insani bir çözüm için üzerimize düşeni yapmaya ve bu mülteci kamplarından çocukları ve kadınları almaya hazırız.", "Ve Avusturya federal hükümetine, olumsuz duruşunu yeniden gözden geçirmesi ve Avusturya'daki mültecileri kabul etmesi için acil bir çağrıda bulunuyoruz. \"Hareket için merkezi bir oylama yoktu - tüm Vorarlberg yerel şeflerinin bu konuda herhangi bir bilgisi olmamalı.", "Bununla birlikte, Vorarlberg'de belediye başkanı düzeyinde temsil edilen tüm gruplardan birkaç başka belediye başkanı da gemide:", "Tabii açıkça mavi parti çizgisini muhalifi Egger bu hareketi, aynı zamanda Lochau gelen Yeşiller Frank Matt tarafından desteklenen SPÖ belediye Martin Staudinger (Sabit) ve Lustenau dan Georg Bucher (Bürs) ve ÖVP Belediye Başkanı Kurt Fischer, kimin orada belediye içinde uzun süredir belediye meclisinin kabul kararı olmuştur. :", "Bilindiği gibi, Federal Şansölye Sebastian Kurz (ÖVP) mültecilerin kabulüne açıkça karşı çıkıyor.", "Çok daha önemli olan \"yerel yardım\", özellikle Noel'den kısa bir süre önce federal hükümetin Midilli'deki mülteci çocuklar için bir SOS Çocuk Köyü bakım merkezini finanse etmek istediği duyurulmuştu.", "Ancak bu hafta başka bir aksilik daha yaşandı: Corona nedeniyle çocuk bakımı beklemede, şu anda hiç kimsenin Ege Denizi adasındaki Camp Kara Tepe II'den ayrılmasına izin verilmiyor.", "SOS Çocuk Köyleri'ne göre, Avusturya'da 50 ila 100 çocuğu barındırma teklifi hala kabul ediliyor. Herkesin içinde bir FPÖ politikacısının mültecileri kabul etme lehinde konuşması garip ama Egger için yeni bir şey değil.", "2009'da anti-Semitik bir destanla eyalet hükümetindeki siyah-mavi işbirliğinin sona ermesini sağlayan o, çoktan parti hattını terk etti.", "Geçen Ekim Egger, elbette ki, Yunan kamplarından insanları alacağını zaten duyurmuştu. Şimdi dilekçe hükümete somut bir rica.", "\"Avrupa'nın her yerinden insanları kısıtlama olmaksızın kabul edemeyeceğimiz açıktır. Ancak diğer tarafa bakmak da bir çözüm değildir\" diyor. Turkuaz yeşili hükümetin tavrı \"tahammül edilemez ve dayanılmaz\".", "Sadece insanları almaya değil, aynı zamanda tüm üye devletlerin Yunanistan ve Bosna'daki mülteci kamplarından insanları almalarını ve adil bir şekilde dağıtılmalarını sağlamak için Avrupa düzeyinde çalışmaya da çağrılıyor.", "Vorarlberg'in mevcut çağrısı sivil toplumun, Katolik Kilisesi'nin ve diğer (ÖVP) belediye başkanlarının taleplerini birleştiriyor. (Lara Hagen, 26 Mart 2021)" ]
}