{
  "id" : "pVtsm6MC",
  "url" : "https://kurier.at/chronik/oesterreich/flatten-the-curve-werbung-von-skigebiet-sorgt-fuer-aufregung/401144979",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:03:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4851000/wagrain_kleinarl2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Flatten the curve\": Werbung von Skigebiet sorgt für Aufregung",
  "articleTitleTranslated" : "\"Eğriyi düzleştirin\": Kayak alanından reklam vermek heyecana neden olur",
  "articleContent" : [ "Entschuldigung „Keinesfalls wollten wir das Gefühl erzeugen, dass wir die Situation nicht ernstnehmen“, sagte Wolfgang Wild vom Tourismusverband Wagrain-Kleinarl zum KURIER. Ganz im Gegenteil „ist uns die Sicherheit unserer Gäste vor einer möglichen Ansteckung das oberste Gebot“.", "Man wollte mit dem Sujet vermitteln, dass es nicht so schwer sei, „diszipliniert mit der Situation umzugehen“. Um weitere Missverständnisse auszuschließen, „arbeiten wir an einer Adaption“ des Videos. Salzburg mit höchsten Infektionszahlen Österreichs Skigebiete dürfen erst seit 24.  Dezember öffnen.", "Zusätzliche Brisanz erhält das Video auch, weil Salzburg nach wie vor mit Abstand die höchste Infektionsrate in Österreich hat.", "Die 7-Tages-Inzidenz lag am Samstag bei 326, das am zweitstärksten betroffene Bundesland Kärnten hat eine Inzidenz von 207.  In den Salzburger Bezirken mit den meisten Skigebieten sind die Zahlen sogar noch höher.", "So liegt die 7-Tages-Inzidenz im Pongau, dem Bezirk in dem auch Wagrain und Kleinarl liegen, bei 361.  In den Tagen vor Weihnachten lag sie dort noch bei knapp über 200.  Im Pinzgau, dem zweiten großen touristischen Bezirk, lag der Wert am Samstag bei 341.  Auch die Belegung der Krankenhäuser ist in Salzburg höher als in anderen vergleichbaren Bundesländern.  ", "Am Samstag gab es in Salzburg laut AGES 146 Corona-Patienten im Krankenhaus, im fast gleich großen Kärnten waren es 127, im größeren Tirol waren es 128.  Dieser Artikel wurde mehrmals aktualisiert." ],
  "articleContentTranslated" : [ "Üzgünüm Wagrain-Kleinarl turizm ofisinden KURIER'e konuşan Wolfgang Wild, \"Hiçbir şekilde durumu ciddiye almadığımız hissini yaratmak istemedik,\" dedi. Aksine, \"misafirlerimizin olası enfeksiyonlara karşı güvenliği bizim önceliğimizdir\".", "Amaç, \"durumu disiplinli bir şekilde ele almanın\" o kadar da zor olmadığını konuya iletmekti. Daha fazla yanlış anlaşılmayı ortadan kaldırmak için videonun \"bir uyarlaması üzerinde çalışıyoruz\". En fazla enfeksiyonun görüldüğü Salzburg Avusturya'nın kayak alanları sadece 24 Aralık'tan bu yana açılabiliyor.", "Video aynı zamanda patlayıcı çünkü Salzburg hala Avusturya'daki en yüksek enfeksiyon oranına sahip.", "Cumartesi günü 7 günlük insidans 326 oldu ve en çok etkilenen ikinci eyalet olan Carinthia'da görülme sıklığı 207'dir. En çok kayak alanlarının bulunduğu Salzburg ilçelerinde rakamlar daha da yüksektir.", "Wagrain ve Kleinarl'ın da bulunduğu bölge olan Pongau'da 7 günlük olay 361'dir. Noel'den önceki günlerde bu sayı 200'ün biraz üzerindeydi. İkinci büyük turizm bölgesi olan Pinzgau'da değer Cumartesi 341'de. Hastane doluluk oranı da Salzburg'da diğer benzer federal eyaletlere göre daha yüksek.", "AGES'e göre Cumartesi günü Salzburg'daki hastanede 146, neredeyse aynı büyüklükteki Carinthia'da 127 ve büyük Tirol'de 128 korona hastası vardı Bu makale birkaç kez güncellendi." ]
}