{
  "articleContent" : [ "Die Beurteilungskonferenzen an den Schulen werden wie bereits im Vorjahr auch heuer wieder in die letzte Schulwoche verschoben. Das wird in einer Novelle der Covid-19-Schulverordnung von Bildungsminister Heinz Faßmann (ÖVP) festgehalten.", "Ebenfalls in der Verordnung detailliert geregelt wird die bereits gehandhabte Testpflicht an den Schulen - ausgenommen davon sind genesene Schüler, Erleichterungen gibt es für Kinder mit Behinderungen.", "Einem anterio-nasalen Schnelltest an der Schule müssen sich die Schüler jeweils am für sie ersten Schultag einer Woche unterziehen. Anschließend darf nicht mehr als ein Kalendertag zwischen den Tests liegen.", "Keinen Test brauchen jene Kinder und Jugendlichen, die eine ärztliche Bestätigung über eine in den letzten sechs Monaten erfolgte und aktuell abgelaufene Infektion oder einen Nachweis über neutralisierende Antikörper für einen Zeitraum von sechs Monaten vorlegen.", "Nicht direkt an der Schule testen müssen außerdem Kinder mit sonderpädagogischem Förderbedarf, für die eine Durchführung mit zumutbarem Aufwand nicht möglich ist.", "Das wird vor allem Schüler mit Behinderung betreffen - sie können auch von den Eltern mit dem Schultest daheim getestet werden, ebenfalls möglich ist ein gleich- oder höherwertiger Test.", "Bestätigt ein Arzt, dass gar keine Testung möglich ist, muss die Schule geeignete Maßnahmen treffen, um die Ansteckungswahrscheinlichkeit zu minimieren. Per Verordnung weiter untersagt werden Schulveranstaltungen und schulbezogene Veranstaltungen wie Sportwochen, Lehrausgänge etc.", "Ausgenommen sind nur solche zur Berufsorientierung. Ebenfalls verankert wird die bereits angekündigte Ausnahmeregelung für das Sitzenbleiben: Wer nur einen Fünfer im Zeugnis hat, darf automatisch aufsteigen.", "Auch bei zwei oder mehr Fünfern ist dies dann möglich, wenn die Klassenkonferenz zustimmt. In diesem Schuljahr ist es außerdem auch möglich, Lehrstoff von einem Semester ins nächste zu verschieben. Anordnen kann dies der Schuldirektor in Absprache mit dem jeweiligen Lehrer." ],
  "articleContentTranslated" : [ "Geçen yıl olduğu gibi okullarda yapılacak değerlendirme konferansları bu yıl yine okulun son haftasına ertelenecek. Bu, Eğitim Bakanı Heinz Faßmann (ÖVP) tarafından Covid-19 okul yönetmeliğinde yapılan bir değişiklikle kaydedildi.", "Yönetmelik aynı zamanda okullarda halihazırda yapılmış olan zorunlu sınavı da ayrıntılı olarak düzenlemektedir - bu, engelli çocuklar için tesisler olduğu için iyileşen öğrenciler için geçerli değildir.", "Öğrenciler, her hafta okulun ilk gününde okulda hızlı bir anterio-nazal testten geçmek zorundadır. Daha sonra testler arasında bir takvim gününden fazla olmamalıdır.", "Son altı ayda meydana gelen ve şu anda süresi dolmuş bir enfeksiyonun tıbbi onayını sağlayan veya altı aylık bir süre boyunca nötralize edici antikorların kanıtı olan çocuklar ve ergenlerin teste ihtiyacı yoktur.", "Buna ek olarak, özel eğitim ihtiyacı olan çocukların doğrudan okulda sınava girmeleri gerekmez, bu nedenle testi makul bir çabayla gerçekleştirmeleri mümkün değildir.", "Bu, esas olarak engelli öğrencileri etkileyecektir - evde okul sınavıyla ebeveynleri tarafından da test edilebilirler; aynı veya daha yüksek değerde bir sınav da mümkündür.", "Bir doktor testin mümkün olmadığını doğrularsa, okulun enfeksiyon olasılığını en aza indirmek için uygun önlemleri alması gerekir. Okul etkinlikleri ve spor haftaları, kurslar vb. Okulla ilgili etkinlikler de yönetmelikle yasaklanmıştır.", "Tek istisna, mesleki yönelim için olanlardır. Daha önce bildirilen oturarak kalma istisnası da sabittir: sertifikanızda yalnızca beş kişi varsa, otomatik olarak yukarı çıkabilirsiniz.", "Bu, sınıf konferansı kabul ederse iki veya daha fazla beşle de mümkündür. Bu öğretim yılında öğretim materyalini bir yarıyıldan diğerine ertelemek de mümkündür. Bu, ilgili öğretmene danışarak okul müdürü tarafından sipariş edilebilir." ],
  "articleId" : "pvWyvlE4",
  "articleTitle" : "Corona: Auch heuer wieder späterer Notenschluss",
  "articleTitleTranslated" : "Corona: Bu yıl da sonraki notlar tekrar kapanıyor",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "pvWyvlE4",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4996344/20210312-ABD0026-1-1.jpg",
  "publishedOn" : "2021-04-02T09:12:59Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/corona-auch-heuer-wieder-spaeterer-notenschluss/401339508"
}