{
  "id" : "pVxj28R3",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-folgen-des-preisanstiegs/401114577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Immobilien: Die Folgen des  Preisanstiegs",
  "articleTitleTranslated" : "Gayrimenkul: artan fiyatların sonuçları",
  "articleContent" : [ "Die Krise wird zu großen Änderungen am Immobilienmarkt führen, eventuell sogar zu einem neuen Marktzyklus. Büros und Geschäftsimmobilien sind besonders betroffen, ebenso die Hotellerie. Wie sich das auf den Markt auswirken wird, wird man allerdings erst im Laufe des Jahres 2021 sehen.", "Sehnsucht nach Haus im Grünen Dieses Jahr hat der Lockdown die Sehnsucht nach dem Leben im Grünen, am liebsten in einem Haus, spürbar gesteigert. Das hat die Nachfrage und auch die Preisentwicklung in diesem Segment angekurbelt.", "Überdurchschnittlich hoch sind im dritten Quartal die Kaufpreise für Einfamilienhäuser in Wien und dem Umland gestiegen, konkret um +13,8 Prozent, das ist das Ergebnis einer aktuellen Erhebung der Oesterreichischen Nationalbank (OeNB).", "In Wien legten die Wohnungspreise um 9,4 Prozent nach 4,1 Prozent im Vorquartal zu – im Bundesgebiet ohne Wien stiegen die Preise etwas kräftiger um 9,7 Prozent im dritten und um 6,8 Prozent im zweiten Quartal.", "Markt überhitzt Dies deutet laut Experten auf eine deutliche Überhitzung des Wohnimmobilienmarktes hin. Preistreiber seien Einfamilienhäuser im ländlichen Bereich.", "Die OeNB vermutet hinter dem Preisschub den durch die Coronakrise – samt Lockdown und Homeoffice – verstärkten Wunsch nach Wohnen im Grünen. Denn in Wien war der Anstieg diesmal etwas geringer als im weiteren Umland um die Bundeshauptstadt. ", "Was das für den Markt und alle Marktteilnehmer bedeutet? Immobilien überbewertet Die OeNB machte deutlich, dass hier eine spürbare Überbewertung vorliegt.", "Denn der Fundamentalpreisindikator der OeNB für Wohnimmobilien deute im dritten Quartal auf eine Abweichung der Preise von den Fundamentalfaktoren in Wien um 24 Prozent hin, hieß es in einer Analyse. Bundesweit seien es 17 Prozent.", "Damit hat sich laut OeNB in den vergangenen Monaten eine Entwicklung beschleunigt, die eine zunehmende Überhitzung des Wohnimmobilienmarkts andeuten würden. Wohnungsneubau kühlt ab Gleichzeitig stellen die Experten eine Abkühlung im Wohnungsneubau fest.", "Die Wohnbauinvestitionen sind im ersten Halbjahr 2020 im Vergleich zum Vorjahr um 5,5 Prozent gesunken. Die Zahl der Immobilientransaktionen ist im gleichen Zeitraum hingegen gestiegen. Das Wachstum der Wohnbaukredite für private Haushalte hat sich im dritten Quartal 2020 wenig verändert.", "Die durchschnittlichen Zinsen für Wohnbaukredite von Privatkunden betragen derzeit 1 bis 1,75 Prozent, das ist etwas niedriger als vor einem Jahr – die Zinsen werden auf dem Niveau bleiben." ],
  "articleContentTranslated" : [ "Kriz, emlak piyasasında büyük değişikliklere, hatta muhtemelen yeni bir piyasa döngüsüne yol açacaktır. Özellikle ofisler ve ticari gayrimenkuller, otelcilik sektörü gibi etkileniyor. Bunun pazarı nasıl etkileyeceği ancak 2021 yılı içerisinde görülecektir.", "Ülkede bir ev özlemi Bu yıl yaşanan kilitlenme, ülkede, tercihen bir evde yaşama özlemini önemli ölçüde artırdı. Bu, bu segmentteki talebi ve fiyat gelişmelerini artırdı.", "Oesterreichische Nationalbank (OeNB) tarafından yapılan güncel bir ankete göre, Viyana ve çevresindeki müstakil evlerin satın alma fiyatları üçüncü çeyrekte ortalamanın üzerine, özellikle yüzde +13,8 arttı.", "Viyana'da daire fiyatları bir önceki çeyrekte yüzde 4,1'den sonra yüzde 9,4 arttı - Viyana hariç federal bölgede fiyatlar üçüncü çeyrekte yüzde 9,7 ve ikinci çeyrekte yüzde 6,8 oranında biraz daha keskin bir artış gösterdi.", "Pazar aşırı ısındı Uzmanlara göre, bu, konut emlak piyasasında önemli bir aşırı ısınma olduğunu gösteriyor. Kırsal alanlardaki müstakil evler fiyat belirleyicisidir.", "OeNB, fiyat artışının kilitlenme ve ev ofisi de dahil olmak üzere korona krizinden ve ülkede yaşama arzusunun artmasından kaynaklandığından şüpheleniyor. Çünkü Viyana'daki artış bu sefer federal başkentin çevresindeki bölgeye göre biraz daha düşüktü.", "Bu, piyasa ve tüm piyasa katılımcıları için ne anlama geliyor? Gayrimenkul aşırı değerlendi OeNB, burada dikkate değer bir aşırı değerleme olduğunu açıkça ortaya koydu.", "Bir analizde, OeNB'nin üçüncü çeyrekte konut amaçlı gayrimenkuller için temel fiyat göstergesi, fiyatların Viyana'daki temel faktörlerden yüzde 24 oranında bir sapmaya işaret ettiğini söyledi. Ülke çapında yüzde 17.", "OeNB'ye göre, bu, son birkaç ayda konut emlak piyasasının aşırı ısındığına işaret edecek bir gelişmeyi hızlandırdı. Yeni konut inşaatı soğuyor Aynı zamanda, uzmanlar yeni konut inşaatında bir soğuma fark ediyor.", "2020'nin ilk yarısında konut yatırımı bir önceki yıla göre yüzde 5,5 düştü. Buna karşılık, gayrimenkul işlemlerinin sayısı aynı dönemde arttı. Özel hanehalkları için konut kredilerindeki büyüme 2020'nin üçüncü çeyreğinde çok az değişti.", "Özel müşterilerden konut kredileri için ortalama faiz oranları şu anda yüzde 1 ila 1,75 arasında olup, bir yıl öncesine göre biraz daha düşüktür - faiz oranları aynı seviyede kalacaktır." ]
}