{
  "id" : "Pw5FEzzz",
  "url" : "https://www.derstandard.at/story/2000125162787/die-formel-1-freut-sich-auf-saudi-arabien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T12:35:08Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Formel 1 freut sich auf Saudi-Arabien: \"Können es kaum erwarten\"",
  "articleTitleTranslated" : "Formula 1 Suudi Arabistan'ı dört gözle bekliyor: \"Bekleyemeyiz\"",
  "articleContent" : [ "Jeddah – Das umstrittene Rennen in Saudi-Arabien wird künftig auf dem längsten und schnellsten Stadtkurs der Formel 1 ausgetragen.", "Wie die Veranstalter am Donnerstag bekanntgaben, hat die vom Deutschen Ingenieur Hermann Tilke geplante Strecke in Jeddah eine Länge von 6,175 Kilometern, die Autos kommen angeblich auf eine Durchschnittsgeschwindigkeit von etwa 250 km/h.", "Das Rennen in der Hafenstadt am Roten Meer am 5. Dezember wird damit eines der schnellsten in dieser Saison werden.", "\"Das Design zeigt das Beste, was ein moderner Stadtkurs bieten kann, hat aber auch freie Flächen, die zum Schnellfahren einladen und uns hohe Geschwindigkeiten und Überholmöglichkeiten sehen lassen werden\", erklärte Formel-1-Direktor Ross Brawn.", "\"Wir können es kaum erwarten, die Autos im Dezember auf der Rennstrecke dort zu sehen.\" Der schnellste Kurs in der Auswahl von aktuell 23 befahrenen Strecken ist Monza in Italien, wo zuletzt eine Durchschnittsgeschwindigkeit von 264 km/h erreicht wurde.", "Scharf kritisiert wird die Veranstaltung unter anderem von der Menschenrechtsorganisation Amnesty International. Saudi-Arabien wolle mit dem Formel-1-Gastspiel auch von der üblen Situation bezüglich der Grund- und Menschenrechte in dem Staat ablenken, teilte die NGO schon mehrmals mit. (APA; 18.3.2021)" ],
  "articleContentTranslated" : [ "Cidde - Suudi Arabistan'daki tartışmalı yarış, gelecekte Formula 1'deki en uzun ve en hızlı sokak pistinde yapılacak.", "Organizatörlerin Perşembe günü açıkladıkları gibi Alman mühendis Hermann Tilke'nin Cidde'de planladığı rota 6.175 kilometre uzunluğunda ve arabaların ortalama 250 km / s hıza sahip olduğu söyleniyor.", "Kızıldeniz liman kentinde 5 Aralık'ta yapılacak yarış, sezonun en hızlılarından biri olacak.", "Formula 1 Direktörü Ross Brawn, \"Tasarım, modern bir cadde pistinin sunabileceği en iyi şeyi gösteriyor, ancak sizi hızlı sürmeye davet eden ve yüksek hızları ve sollama fırsatlarını görmemizi sağlayan boş alanlara da sahip,\" diye açıkladı Formula 1 Direktörü Ross Brawn.", "\"Aralık ayında oradaki arabaları pistte görmek için sabırsızlanıyoruz.\" Şu anda seyahat edilen 23 rota arasında en hızlı rota, yakın zamanda ortalama 264 km / s hıza ulaşılan İtalya'daki Monza'dır.", "Olay, diğerlerinin yanı sıra Uluslararası Af Örgütü insan hakları örgütü tarafından şiddetle eleştiriliyor. STK birkaç kez, Suudi Arabistan'ın Formula 1 konuklarının katılımıyla dikkatleri eyaletteki temel ve insan haklarıyla ilgili kötü durumdan uzaklaştırmak istediğini söyledi. (APA; 18.03.2021)" ]
}