{
  "id" : "pwEKx2fw",
  "url" : "https://kurier.at/wirtschaft/verdi-berichte-ueber-coronafaelle-bei-amazon-deutschland/401132214",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T19:58:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verdi: Berichte über Coronafälle bei Amazon Deutschland",
  "articleTitleTranslated" : "Verdi: Amazon Almanya'daki korona vakaları hakkında raporlar",
  "articleContent" : [ "Beim US-Onlineriesen Amazon kommt es der Gewerkschaft Verdi zufolge in Sortier- und Versandzentren in Deutschland zu Ansteckungen mit dem Coronavirus.", "Allein in dieser Woche seien Dutzende von Infektionen in Garbsen bei Hannover, in Bayreuth und in Borgstedt in Schleswig-Holstein bekannt geworden, teilte die Gewerkschaft am Mittwoch mit. Verdi forderte deshalb ein Eingreifen der Behörden.", "Amazon erklärte, für den Konzern habe \"die Gesundheit und das Wohlbefinden unserer Mitarbeiter:innen oberste Priorität\".", "Allein in Deutschland habe Amazon unter anderem \"mehr als 470 Millionen Einheiten Händedesinfektionsmittel, 21 Millionen Paar Handschuhe, 19 Millionen Masken, Gesichtsschutz oder anderen Mund-Nasen-Schutz\" bestellt.", "Die Gesundheitsämter besuchten dem Konzern zufolge Amazon-Gebäude mehrfach und \"bestätigen uns, dass wir (..) ein sicheres Arbeitsumfeld geschaffen haben.\"", "Verdi beklagte dagegen, dass die Schließung von Geschäften abseits des Lebensmittelhandels den Druck auf Beschäftigte bei Amazon und anderen Online-Händlern erhöht habe.", "\"Der Lockdown verschlechtert dort die Arbeitsbedingungen, weil das erhöhte Aufkommen an Bestellungen durch die Beschäftigten bewältigt werden muss - und das inmitten der ohnehin auftragsstarken Weihnachts- und Neujahrszeit\", sagte Verdi-Bundesvorstandsmitglied Stefanie Nutzenberger.", "Amazon weise auf die zur Verhinderung von Infektionen ergriffene Maßnahmen hin, \"doch die hohe Zahl von insgesamt mehreren hundert an Covid-19 erkrankten Kolleginnen und Kollegen spricht eine andere Sprache\".", "Der Gewerkschaft lägen \"Fotos und Berichte von Beschäftigten vor, die zeigen, dass Hygiene, Abstandhalten und Sauberkeit vernachlässigt werden\". Amazon erklärte dagegen, der Konzern gehe \"beim Corona-Schutz teilweise über die einzelnen Länderregelungen hinaus\".", "Verdi liegt seit Jahren mit dem US-Onlineriesen im Streit. Die Gewerkschaft fordert für die Mitarbeiter in den deutschen Amazon-Versandzentren tarifliche Regelungen, wie sie im Einzel- und Versandhandel gelten und unterstreicht diese Forderung immer wieder mit Protesten.", "Amazon lehnt einen solchen Tarifvertrag mit Verdi ab." ],
  "articleContentTranslated" : [ "Verdi sendikasına göre ABD'nin çevrimiçi devi Amazon, Almanya'daki sıralama ve nakliye merkezlerinde corona virüsüne yakalandı.", "Sendikanın Çarşamba günü yaptığı açıklamaya göre, yalnızca bu hafta Hannover yakınlarındaki Garbsen, Schleswig-Holstein'daki Bayreuth ve Borgstedt'teki düzinelerce enfeksiyon tanındı. Verdi bu nedenle yetkilileri müdahale etmeye çağırdı.", "Amazon, grup için \"çalışanlarımızın sağlığı ve refahı: en büyük öncelik\" dedi.", "Yalnızca Almanya'da Amazon, diğer şeylerin yanı sıra \"470 milyon birimden fazla el dezenfektanı, 21 milyon çift eldiven, 19 milyon maske, yüz koruması veya diğer ağız ve burun koruyucuları\" sipariş etti.", "Şirkete göre, sağlık yetkilileri Amazon binasını birkaç kez ziyaret etti ve \"bize (..) güvenli bir çalışma ortamı yarattığımızı teyit etti.\"", "Verdi ise market dışındaki mağazaların kapatılmasının Amazon ve diğer çevrimiçi perakendecilerdeki çalışanlar üzerindeki baskıyı artırdığından şikayet etti.", "Verdi Federal Yönetim Kurulu üyesi Stefanie Benefitberger, \"Kilitlenme oradaki çalışma koşullarını kötüleştiriyor çünkü çalışanların artan sipariş hacmiyle başa çıkılması gerekiyor - ve zaten yoğun olan Noel ve Yeni Yılların ortasında bu,\" dedi.", "Amazon, enfeksiyonları önlemek için alınan önlemlere dikkat çekiyor, \"ancak Covid-19'dan muzdarip birkaç yüz meslektaşın çokluğu farklı bir dil konuşuyor\".", "Sendika, \"çalışanlardan hijyen, mesafe ve temizliğin ihmal edildiğini gösteren fotoğraflar ve raporlar\" aldı. Ancak Amazon, grubun \"bireysel ülke düzenlemelerinin kısmen ötesinde korona korumasıyla\" gittiğini söyledi.", "Verdi, ABD'nin çevrimiçi devi ile yıllardır tartışıyor. Sendika, perakende ve postayla sipariş işinde uyguladıkları için Alman Amazon kargo merkezlerindeki çalışanlar için toplu pazarlık düzenlemeleri talep ediyor ve protestolarla bu talebin altını defalarca vurguluyor.", "Amazon, Verdi ile bu tür bir toplu sözleşmeyi reddeder." ]
}