{
  "id" : "PWgcFeJy",
  "url" : "https://steiermark.orf.at/stories/3076409/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T06:18:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pilotprojekt: Pflegeausbildung ab 14 Jahren",
  "articleTitleTranslated" : "Pilot proje: 14 yıllık hemşirelik eğitimi",
  "articleContent" : [ "Die dreieinhalbjährige Fachschule für Sozialberufe inklusive Pflegeassistenz-Ausbildung sei ein neues Ausbildungsmodell, das ab dem Schuljahr 2021/22 an der HLW in Krieglach und der HLW Weiz angeboten wird, sagt der Weizer Schulleiter Alfred Tieber: „Es ist unser erklärtes Ziel, dass wir die Pflegekräfte der Zukunft bei uns ausbilden und damit diesem Fachkräftemangel entgegenwirken, den es gegenwärtig in der Steiermark gibt.", "“Start bereits mit dem neunten Schuljahr Man startet mit dem neunten Schuljahr, also mit 14 Jahren, das sei das Besondere an diesem Modell – damit schließe man eine Lücke, so Tieber: „Bisher musste man das 17.", "Lebensjahr erreicht haben, um in die Pflegeassistenz-Ausbildung aufgenommen zu werden – das entfällt hiermit.  Bereits mit 14 oder 15 Jahren sind wir jetzt in der Lage, den Schülerinnen und Schülern das Thema Pflege und Sozialausbildung näherzubringen.", "“Bewusst keine Matura Die Patientenbetreuung ist gesetzlich erst ab 17 Jahren erlaubt – deswegen mache man zuerst die dreijährige Schulausbildung.  Danach wird die sechsmonatige Pflegeassistenz-Ausbildung angehängt.", "Man habe sich ganz bewusst für eine dreijährige Ausbildung ohne Matura entschieden: „Wir wissen aus der Erfahrung im Bildungsbereich, dass Leute, die eine Matura machen, dann sehr, sehr wenig in diesem Fach Pflegebereich assistieren und arbeiten werden.", "Dementsprechend haben wir uns ganz bewusst dafür entschieden: Nein, wir wollen Pflegekräfte ausbilden, wir wollen Fachkräfte ausbilden, und dafür ist dieses dreieinhalbjährige Ausbildungsmodell ideal“, so Tieber.", "Anmelden kann man sich bereits, geplant sind an jedem Standort zwei Klassen – das heißt, es gibt mehr als 40 Plätze sowohl in Krieglach als auch in Weiz." ],
  "articleContentTranslated" : [ "Hemşirelik asistanı eğitimi de dahil olmak üzere sosyal meslekler için üç buçuk yıllık teknik okul, 2021/22 öğretim yılından itibaren Krieglach ve HLW Weiz'deki HLW'de sunulacak yeni bir eğitim modelidir, diyor Weiz okul müdürü Alfred Tieber: \"Bizim beyan ettiğimiz hedefimizdir. Geleceğin bakım işçilerini bizimle eğitin ve böylece şu anda Steiermark'da var olan bu vasıflı işçi eksikliğini giderin.", "\"Okulun dokuzuncu yılında başlayın Okulun dokuzuncu yılında başlıyorsunuz, yani 14 yaşında, bu modelle ilgili özel olan şey bu - boşluğu kapatan Tieber:\" Şimdiye kadar 17 olmalısınız.", "Hemşirelik asistanı eğitimine dahil olmak için 16 yaşını doldurmuş - buna artık gerek yok. 14 veya 15 yaşında, şimdi okul çocuklarını bakım ve sosyal eğitim konusuna yaklaştıracak bir konumdayız.", "“Kasıtlı olarak okul bitirme sınavları yok Hasta bakımına yalnızca 17 yaşından itibaren yasalarca izin verilir - bu nedenle ilk olarak üç yıllık okul eğitimini yaparsınız. Ardından altı aylık hemşirelik asistanı eğitimi eklenir.", "Matura'sız üç yıllık bir eğitim kursu lehine kasıtlı bir karar verildi: “Eğitim sektöründeki deneyimlerimizden biliyoruz ki, Matura yapan insanlar bu bakım alanında çok, çok az çalışacaklar.", "Buna göre çok bilinçli bir karar verdik: Hayır, hemşirelik personeli yetiştirmek istiyoruz, vasıflı işçiler yetiştirmek istiyoruz ve bu üç buçuk yıllık eğitim modeli bunun için ideal ”diyor Tieber.", "Zaten kayıt olabilirsiniz, her konumda iki sınıf planlanmıştır - bu, hem Krieglach hem de Weiz'de 40'tan fazla yer olduğu anlamına gelir." ]
}