{
  "articleContent" : [ "Wenn an diesem Frühlings-Wochenende Kinder allerorts dabei sind, versteckte Osternestchen zu finden, bin ich wahrscheinlich noch immer verzweifelt auf der Suche. Nicht nach dem Geschenk des Osterhasen (auch wenn ich mich darüber freuen würde), sondern auf der Suche nach meinem Mojo.", "Irgendwo zwischen drittem und viertem Lockdown habe ich es verloren. Mit ihm meine Zuversicht und Motivation. Ostern wieder eingesperrt in der Wohnung verbringen? Es reicht. Meine Tochter E. hingegen ist komplett aufgeregt.", "Denn: der Osterhase kommt. Wir müssen dekorieren, sagt sie fröhlich. Nur widerwillig krame ich die bemalten Eier hervor und gemeinsam verwandeln wir unser „Heimschulbüro“ in eine bunte Frühlingswelt. E. ist ganz euphorisch, will Geschichten hören.", "Ich erzähle ihr von meiner schönsten Oster-Erinnerung. Als meine Schwester und ich über den riesigen Hof der Oma sausten, im Stall suchten und im Heustadel fündig wurden: Dort hatte der Osterhase Unmengen an Geschenken für uns versteckt.", "Danach gab es diese einzigartige Jause, die zuvor in der Kirche sogar geweiht wurde. Saftiger Schinken auf süßem Brot, dazu frischen Kren und Eier – das gab es bei uns nur zu Ostern. Und ganz plötzlich ist es wieder da, das Mojo.", "Die Siebenjährige ist echt gut im Finden!" ],
  "articleContentTranslated" : [ "Bu bahar hafta sonu her yerde gizli Paskalya sepetlerini bulmaya çalışan çocuklar varsa, muhtemelen hala umutsuzca bakıyorumdur. Paskalya tavşanı armağanı için değil (bundan mutlu olsam bile), ama mojomu aramak için.", "Üçüncü ve dördüncü kilitlenme arasında bir yerde kaybettim. Onunla güvenim ve motivasyonum. Paskalya'yı yine dairende kilitli olarak mı geçirmek istiyorsun? Yeterli. Kızım E. ise çok heyecanlı.", "Çünkü: Paskalya Tavşanı geliyor. Süslemeliyiz, diyor neşeyle. İsteksizce boyanmış yumurtaları kazıyorum ve birlikte “ev okulu ofisimizi” rengarenk bir bahar dünyasına dönüştürüyoruz. E. çok coşkulu, hikayeler duymak istiyor.", "Ona en güzel Paskalya anılarımı anlatıyorum. Kız kardeşim ve ben büyükannemin büyük bahçesine koştuğumuzda, ahıra baktığımızda ve saman ahırına altın vurduğumuzda: Paskalya tavşanı bizim için tonlarca hediye saklamıştı.", "Sonra kilisede önceden kutsanmış olan bu eşsiz atıştırmalık vardı. Tatlı ekmeğin üzerinde, taze yaban turpu ve yumurtalı sulu jambon - bunu sadece Paskalya'da alıyoruz. Ve aniden mojo geri geldi.", "Yedi yaşındaki çocuk bulmada gerçekten çok iyi!" ],
  "articleId" : "PWNPmAPl",
  "articleTitle" : "Kolumne 'Mein Wohnen': Vom Suchen und Finden",
  "articleTitleTranslated" : "'Yaşamım' Sütunu: Arama ve Bulma Hakkında",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "category" : "ECONOMICS",
  "id" : "PWNPmAPl",
  "imageCopyright" : "Lyudmila Gyurova",
  "imageUrl" : "https://image.kurier.at/images/original/5949759/nicolehermes.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/immobiz/kolumne-mein-wohnen-vom-suchen-und-finden/401339022"
}