{
  "articleContent" : [ "Der Vorfall ereignete sich am Ostersonntag in Feldkirchen bei Graz. Eine 62-jährige Frau aus dem Bezirk Graz-Umgebung war kurz nach 14 Uhr mit ihrem Hund auf einer Wiese in der Nähe der Flughafenstraße spazieren.", "Plötzlich hörte die Frau drei Schüsse und spürte kurz darauf einen brennenden Schmerz am Oberschenkel und hörte ihren Hund jaulen. Die Schüsse dürften aus einem hellen Pkw, laut Polizei \"ähnlich einem VW Golf\", abgefeuert worden sein.", "Das Fahrzeug flüchtet in Richtung Norden. Die 62-Jährige erlitt eine leichte Verletzung und begab sich selbst in ärztliche Behandlung. Ob der Hund verletzt wurde ist noch unklar, er wies zunächst keine erkennbaren Verletzungen auf.", "Aufgrund der Angaben kann vermutet werden, dass es sich bei der Waffe um eine CO2-Waffe handelt." ],
  "articleContentTranslated" : [ "Olay, Paskalya Pazar günü Graz yakınlarındaki Feldkirchen'de meydana geldi. Graz-Umgebung bölgesinden 62 yaşındaki bir kadın, saat 2'den kısa bir süre sonra köpeğini Flughafenstrasse yakınlarındaki bir çayırda gezdiriyordu.", "Kadın aniden üç el silah sesi duydu ve kısa bir süre sonra kalçasında yanma hissi ve köpeğinin ulumasını duydu. Polise göre, atışların \"VW Golf'e benzer\" açık renkli bir arabadan yapılmış olması muhtemel.", "Araç kuzeye kaçar. 62 yaşındaki küçük bir yaralandı ve kendisi için tıbbi tedavi istedi. Köpeğin yaralanıp yaralanmadığı hala belli değil; başlangıçta herhangi bir tanınabilir yaralanma göstermedi.", "Bilgiye dayanarak, silahın bir CO2 silahı olduğu varsayılabilir." ],
  "articleId" : "pxDvtYqn",
  "articleTitle" : "Schuss aus Auto: Frau beim Spaziergang verletzt",
  "articleTitleTranslated" : "Arabadan vurulan kadın, yürürken yaralandı",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "pxDvtYqn",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T17:51:27Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/schuss-aus-auto-frau-beim-spaziergang-verletzt/401341104"
}