{
  "id" : "PxeLXasT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schutzmasken-mindern-die-sprachverstaendlichkeit/401218899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:45:55Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5002050/46-176091634.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Schutzmasken mindern die Sprachverständlichkeit",
  "articleTitleTranslated" : "Corona: koruyucu maskeler konuşma anlaşılırlığını azaltır",
  "articleContent" : [ "Corona-Schutzmasken mindern je nach Typ in unterschiedlicher Weise die Sprachverständlichkeit. Das hat eine Studie an der Technischen Hochschule (TH) Köln ergeben. Vor allem KN95- und FFP2-Masken machen den Träger oder die Trägerin demnach beim Sprechen weniger verständlich.", "Mit diesen Masken gehen laut der Studie bis zu 15 Dezibel verloren.", "\"Um den Einfluss von Gesichtsmasken auf die Sprachverständlichkeit weiter zu untersuchen, haben wir die Schallabstrahlung, also Dämpfung und Richtwirkung des Schalls, von sechs verschiedenen Modellen gemessen\", sagte Christoph Pörschmann vom Institut für Nachrichtentechnik der TH Köln.", "Untersucht wurden ein Mikrofaserschal, eine einfache Stoffmaske, eine selbstgenähte Mund-Nase-Bedeckung, eine medizinische Einwegmaske, eine KN95-Maske sowie eine FFP2-Maske. Mithilfe eines motorgesteuerten Messsystems untersuchte das Team die Schallabstrahlung eines Kunstkopfes mit Mundsimulator.", "Alle untersuchten Masken führten zu einem grundsätzlichen Übertragungsverlust des erzeugten Sprachsignals. Mit einer FFP2-Maske gingen demnach bis zu 15 Dezibel verloren.", "Ein Übertragungsverlust von etwa zehn Dezibel bewirke grundsätzlich etwa eine Halbierung der Lautstärke, teilte das Forscherteam am Montag mit. Dies gelte allerdings nur für einen bestimmten Frequenzbereich.", "Deshalb halbiere die Maske die Lautstärke nicht grundsätzlich, sondern nur für bestimmte Vokale, die ihre Frequenz maßgeblich in diesem Bereich haben. Die Studie wurde im Fachmagazin \"The Journal of the Acoustic Society of America\" (\"Jasa\") veröffentlicht." ],
  "articleContentTranslated" : [ "Korona koruyucu maskeler, türe bağlı olarak konuşma anlaşılırlığını farklı şekillerde azaltır. Bu, Köln Teknik Üniversitesi'nde yapılan bir çalışmanın sonucuydu. Özellikle, KN95 ve FFP2 maskeleri, kullanıcının konuşurken daha az anlaşılır olmasını sağlar.", "Araştırmaya göre bu maskelerle 15 desibele kadar kayıp yaşanıyor.", "TH Köln'deki Telekomünikasyon Enstitüsü'nden Christoph Pörschmann, \"Yüz maskelerinin konuşma anlaşılırlığı üzerindeki etkisini daha fazla araştırmak için, altı farklı modelden ses radyasyonunu, yani sesin zayıflamasını ve yönlülüğünü ölçtük,\" dedi.", "Mikrofiber bir fular, basit bir kumaş maske, kendi kendine dikilen bir ağız ve burun kılıfı, bir tıbbi tek kullanımlık maske, bir KN95 maske ve bir FFP2 maskesi incelendi. Ekip, motor kontrollü bir ölçüm sistemi yardımıyla yapay bir kafanın ses radyasyonunu ağız simülatörü ile inceledi.", "İncelenen tüm maskeler, üretilen konuşma sinyalinde temel bir aktarım kaybına yol açtı. Bir FFP2 maskesi ile 15 desibele kadar kayboldu.", "Araştırma ekibinin Pazartesi günü yaptığı açıklamaya göre, yaklaşık on desibellik iletim kaybı hacmi temelde yarıya indiriyor. Ancak bu yalnızca belirli bir frekans aralığı için geçerlidir.", "Bu nedenle, maske genellikle sesi yarıya indirmez, ancak yalnızca frekansları bu aralıkta olan belirli ünlüler için. Çalışma, \"The Journal of the Acoustic Society of America\" (\"Jasa\") dergisinde yayınlandı." ]
}