{
  "id" : "PxlhCNJX",
  "url" : "https://kurier.at/wirtschaft/corona-hilfen-wohin-die-50-milliarden-euro-fliessen/401174233",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:02:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Hilfen: Wohin die 50 Milliarden Euro fließen",
  "articleTitleTranslated" : "Corona yardımı: 50 milyar avronun gittiği yer",
  "articleContent" : [ "WIFO-Aufschlüsselung: Größte Posten sind Kurzarbeit und Fixkostenzuschuss. Hilfen bisher höchst unterschiedlich ausgeschöpft. Die Regierung hat zur Abfederung der Corona-Krise für 2020 und 2021 Sofort-Hilfsmaßnahmen im Umfang von 49,6 Mrd.", "Euro - das sind 12,5 Prozent des Bruttoinlandsprodukts (BIP) - gesetzt.  Dazu kommen 11,6 Mrd. für konjunkturbelebende Maßnahmen wie Das WIFO hat nun eine Aufstellung veröffentlicht, wohin das Geld genau fließt. ", "Der größte Posten ist die Kurzarbeit mit 13,5 Mrd. Euro, gefolgt vom Fixkostenzuschuss mit 12 Mrd. Euro, den COFAG- Garantien und -Haftungen mit 8 Mrd. Euro, den Gemeindehilfen mit knapp drei Mrd. und dem Härtefallfonds für Selbstständige mit zwei Mrd.", "Euro. Weitere zwei Mrd. Euro fließen in sonstige krisenbedingte Mehrausgaben der Ressorts, etwa für den Familienhärtefonds oder Gesundheitsausgaben. ", "Covid-19-Hilfsfonds Unter dem Dach des Covid-19-Hilfsfonds versammeln sich erstens der Fixkostenzuschuss I und II sowie der Umsatzersatz für die während des zweiten Lockdowns ab Anfang November 2020 behördlich geschlossenen Unternehmen mit einem Rahmen von insgesamt 12 Mrd.", "Euro. Zweitens gehören zum COVID-19-Hilfsfonds die von der COFAG verwalteten Garantien und Haftungen für Unternehmenskredite mit einem gesetzlichen Rahmen von bis zu 8 Mrd., wovon allerdings nur ein geringerer Teil auch schlagend werden und zu tatsächlichen Auszahlungen führen dürfte.", "Stundungen und Steuern Für die Herabsetzung und Stundung von Steuern und Abgaben der Unternehmen wurde ein Rahmen von zehn Mrd. definiert.", "Dabei handelt es sich eher um eine zeitliche Verschiebung von Einnahmen denn um endgültige Ausfälle, sofern die betreffenden Steuern und Abgaben nicht endgültig uneinbringlich sind. Hinzu kommen kleinere steuerliche Maßnahmen, die allerdings nur zu geringfügigen Einnahmenausfällen führen.", "Weitere Hilfsmaßnahmen im Ausmaß von insgesamt sieben Mrd. beinhalten das NPO-Paket mit einer Mrd., Hilfen für die Gemeinden in Höhe von 2,95 Mrd.", "Euro, Haftungen und Garantien unter dem Dach der Oesterreichischen Kontrollbank (OeKB) im Ausmaß von drei Mrd. und den Unterstützungsfonds für Künstler mit 0,11 Mrd. Euro.", "Unterschiedliche Ausschöpfung Die einzelnen COVID-19-Hilfsmaßnahmen wurden bisher (Stand Mitte Dezember 2020) sehr unterschiedlich ausgeschöpft. Am höchsten ist die Inanspruchnahme bei Steuererleichterungen sowie bei Garantien und Haftungen mit Ausschöpfungsgraden von 64 bzw. 60 Prozent.", "Für die Corona-Kurzarbeit wurden bei einem Rahmen von 12 Mrd. (2020) bzw. 13,5 Mrd. (einschließlich 2021) bisher Zahlungen von gut 5,3 Mrd. Euro geleistet. Der bisherige Ausschöpfungsgrad beträgt also knapp 40 Prozent.", "Im Rahmen des Fixkostenzuschusses I und II wurden aufgrund des bis August 2021 reichenden Beantragungszeitraums bisher erst gut 0,4 Mrd. Euro ausgezahlt. Der ab Mitte November 2020 ausgeschüttete Umsatzersatz erreichte dagegen bereits Mitte Dezember 2020 ein Auszahlungsvolumen von immerhin 1,473 Mrd.", "Euro. Das Gemeindeinvestitionsprogramm wurde bisher erst zu knapp 21 Prozent ausgeschöpft und damit nur wenig genutzt.", "Dies liegt nicht nur am Beantragungszeitraum der Förderung, der sich bis Ende 2021 erstreckt, sondern auch daran, dass der Zuschuss des Bundes aus eigenen Gemeindemitteln aufgestockt werden muss, was einer Reihe von Gemeinden aufgrund krisenbedingter finanzieller Engpässe schwerfallen dürfte. " ],
  "articleContentTranslated" : [ "WIFO dökümü: En büyük kalemler kısa süreli çalışma ve sabit maliyet sübvansiyonlarıdır. Yardımlar şimdiye kadar çok farklı şekillerde tüketildi. Hükümet, 2020 ve 2021 korona krizini hafifletmek için 49,6 milyar değerinde acil yardım önlemleri aldı.", "Euro - bu gayri safi yurtiçi hasılanın (GSYİH) yüzde 12,5'i. Buna ek olarak, WIFO'nun şimdi paranın tam olarak nereye gittiğini gösteren bir liste yayınladığı gibi, ekonomiyi canlandıracak önlemler için 11.6 milyar var.", "En büyük kalem 13,5 milyar Euro ile kısa süreli çalışmadır, bunu 12 milyar Euro'yla sabit maliyet sübvansiyonu, 8 milyar Euro'yla COFAG garantileri ve yükümlülükleri, yaklaşık 3 milyar Euro'yla toplum yardımı ve serbest meslek sahipleri için mağduriyet fonu takip etmektedir. iki Milyar", "Euro. İki milyar avro daha, bakanlıkların krizle ilgili diğer ek harcamalarına, örneğin aile güçlükleri fonu veya sağlık harcamalarına akıyor.", "Covid-19 Yardım Fonu Covid-19 Yardım Fonu, ilk olarak sabit maliyet sübvansiyonu I ve II'nin yanı sıra, Kasım 2020'nin başından itibaren ikinci kilitlenme sırasında resmen kapatılan şirketler için toplam 12 milyar tutarla gelir ikamesini bir araya getiriyor.", "Euro. İkinci olarak, COVID-19 yardım fonu, COFAG tarafından yönetilen ve 8 milyara kadar yasal çerçeveye sahip kurumsal krediler için garantileri ve yükümlülükleri içerir, ancak bunun yalnızca küçük bir kısmı etkili olacak ve fiili ödemelere yol açacaktır.", "Ertelemeler ve vergiler Şirketler için vergi ve resimlerin azaltılması ve ertelenmesi için on milyarlık bir çerçeve tanımlanmıştır.", "Bu, ilgili vergiler ve harçlar nihayet geri alınamaz olmadıkça, kalıcı kayıplardan ziyade gelirde bir zaman kayması sorunudur. Buna ek olarak, ancak küçük bir gelir kaybına yol açan küçük vergi önlemleri vardır.", "Toplam yedi milyarı bulan diğer yardım önlemleri arasında bir milyarlık NPO paketi ve 2,95 milyar tutarında belediyelere yardım bulunuyor.", "Oesterreichische Kontrollbank (OeKB) çatısı altında üç milyar Euro, borç ve garantiler ve 0.11 milyar Euro ile sanatçılar için destek fonu.", "Farklı kullanım seviyeleri Bireysel COVID-19 yardım önlemleri şimdiye kadar çok farklı şekilde kullanılmıştır (Aralık 2020 ortası itibariyle). Vergi indirimlerinin yanı sıra garanti ve yükümlülüklerin kullanımı yüzde 64 ve 60'lık kullanım oranları ile en yüksektir.", "Corona'nın kısa süreli çalışması için, şimdiye kadar 12 milyar (2020) ve 13.5 milyar (2021 dahil) çerçevede 5,3 milyar Euro'luk iyi bir ödeme yapıldı. Şimdiye kadar, kullanım derecesi neredeyse yüzde 40'tır.", "Sabit maliyet sübvansiyonu I ve II'nin bir parçası olarak, Ağustos 2021'e kadar uzanan başvuru dönemi nedeniyle şimdiye kadar yalnızca 0,4 milyar avro ödenmiştir. Buna karşılık, Kasım 2020 ortasından itibaren ödenen gelir değişimi, Aralık 2020 ortasında en az 1.473 milyar ödeme hacmine ulaştı.", "Euro. Toplumsal yatırım programı şimdiye kadar sadece yüzde 21'in biraz altına düştü ve bu nedenle çok az kullanıldı.", "Bunun nedeni sadece 2021'in sonuna kadar uzanan finansman başvurusu süresinden değil, aynı zamanda federal hibenin kendi belediye fonlarından doldurulması gerekliliğinden kaynaklanmaktadır ki bu muhtemelen bir çok kişi için zor olacaktır. krizin neden olduğu mali darboğazlar nedeniyle belediyeler." ]
}