{
  "id" : "pXnwGwz5",
  "url" : "https://www.diepresse.com/5954618/Nachruf_Opernsaenger-Jewgenij-Nesterenko-starb-an-Covid19?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T07:57:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Opernsänger Jewgenij Nesterenko starb an Covid-19",
  "articleTitleTranslated" : "Opera sanatçısı Yevgeny Nesterenko Covid-19'dan öldü",
  "articleContent" : [ "Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln. Seit Beginn 2020 sind in Österreich rund 21 Tonnen tierische Produkte durch den Zoll beschlagnahmt worden.", "\"Die Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln und unterbinden diese - zum Schutz von Verbrauchern, aber auch der Wirtschaft\", sagte Finanzminister Gernot Blümel (ÖVP).", "Der Zoll rät generell dazu, keine Lebensmittel aus privater, unkontrollierter Produktion und Hausschlachtung einzuführen.", "Bei den entsprechenden Schwerpunktkontrollen des Zolls wurden seit Beginn 2020 österreichweit 20.818,20 Kilogramm illegal eingeführtes Fleisch und Fleischerzeugnisse sowie andere tierische Produkte wie Milch und Milcherzeugnisse, Eier oder Honig aus dem Verkehr gezogen und vernichtet.", "Rund 80 Prozent davon wurden laut einer Aussendung des Finanzministeriums bei mobilen Kontrollen der Zöllner im Straßenverkehr sichergestellt, die restlichen Aufgriffe fanden bei den Einfuhrkontrollen im Reiseverkehr durch die Zollstellen an den Flughäfen statt.", "Die jüngsten Fälle verzeichnete der Linzer Zoll. Anfang März zogen Zöllner einen augenscheinlich überladenen moldawischen Mercedes Sprinter auf der A25 Höhe Pucking aus dem Verkehr.", "Bei der anschließenden Kontrolle am Flughafen Hörsching erschnüffelte ein Diensthund nicht nur 1.600 Zigaretten, sondern auch insgesamt 902 Kilogramm Schweine- und Hühnerfleisch sowie 22,8 Liter Alkohol.", "Nur wenige Stunden zuvor hatten die Zöllner einen ebenfalls moldawischen Sprinter mit 130 Kilogramm Schweinefleisch erwischt. In beiden Fällen wäre Paris das Ziel gewesen.", "Fleisch und Fleischerzeugnisse, Milch und Milcherzeugnisse sowie andere tierische Erzeugnisse unterliegen bei der Einfuhr im Reiseverkehr Beschränkungen zur Verhinderung der Einschleppung von Tierseuchen und Tierkrankheiten.", "\"Der Umstand, dass in Moldawien 2020 Fälle der global grassierenden Tierseuche der Afrikanischen Schweinepest verzeichnet wurden, verdeutlicht die Wichtigkeit dieser Beschränkungen und deren Kontrollen\", so Blümel.", "Auch wenn der Mensch wie im Fall der Schweinepest nicht daran erkranken kann, \"für Tiere ist diese Erkrankung höchst ansteckend\"." ],
  "articleContentTranslated" : [ "Gümrük memurları, hayvansal gıdaların olası yasadışı alımına daha fazla önem veriyor. 2020'nin başından bu yana Avusturya'da yaklaşık 21 ton hayvansal ürüne gümrükler tarafından el konuldu.", "Maliye Bakanı Gernot Blümel (ÖVP), \"Gümrük memurları, hayvansal gıdaların olası yasadışı alımına daha fazla dikkat ediyorlar ve bunları önlüyorlar - tüketicileri ve aynı zamanda ekonomiyi korumak için.\"", "Gümrükler genellikle özel, kontrolsüz üretim ve ev içi kesimden gıda ithaline karşı tavsiyede bulunur.", "2020'nin başından bu yana, 20.818,20 kilogram yasa dışı olarak ithal edilen et ve et ürünleri ile süt ve süt ürünleri, yumurta veya bal gibi diğer hayvansal ürünler, gümrük tarafından ilgili öncelikli kontroller sırasında tüm Avusturya'da piyasadan çekildi ve imha edildi.", "Maliye Bakanlığı tarafından yapılan bir yayına göre, bunların yaklaşık yüzde 80'i karayolu trafiğinde gümrük görevlilerinin mobil kontrolleri sırasında ele geçirilirken, geri kalan yakalamalar, havalimanlarındaki gümrük ofisleri tarafından yapılan seyahatlerde ithalat kontrolleri sırasında gerçekleşti.", "En son vakalar Linz gümrük yetkilileri tarafından kaydedildi. Mart ayının başında, gümrük memurları, görünüşte aşırı yüklenmiş bir Moldovalı Mercedes Sprinter'ı Pucking yakınlarındaki A25 üzerindeki trafikten çıkardılar.", "Hörsching Havalimanı'ndaki müteakip kontrol sırasında, bir hizmet köpeği sadece 1.600 sigara değil, aynı zamanda toplam 902 kilo domuz eti ve tavuk ve 22,8 litre alkol kokladı.", "Sadece birkaç saat önce, gümrük memurları, 130 kilo domuz etiyle bir Moldovalı koşucu yakaladı. Her iki durumda da, Paris varış noktası olurdu.", "Et ve et ürünleri, süt ve süt ürünleri ile diğer hayvansal ürünler, hayvan hastalıkları ve hastalıklarının ortaya çıkmasını önlemek için ithalat kısıtlamalarına tabidir.", "Blümel, \"Küresel olarak yaygın Afrika domuz humması vakalarının 2020 yılında Moldova'da kaydedilmiş olması, bu kısıtlamaların ve kontrollerinin önemini göstermektedir\" dedi.", "Domuz ateşinde olduğu gibi insanlar hastalığa yakalanamasa bile, \"bu hastalık hayvanlar için oldukça bulaşıcıdır\"." ]
}