{
  "id" : "PXoSMgQW",
  "url" : "https://kurier.at/wirtschaft/corona-effekt-tanken-heuer-deutlich-billiger-als-2019/401142045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:58:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741314/46-168265997.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Corona-Effekt\": Tanken heuer deutlich billiger als 2019",
  "articleTitleTranslated" : "\"Corona etkisi\": Bu yıl yakıt ikmali 2019'dakinden önemli ölçüde daha ucuz",
  "articleContent" : [ "Im Mai am günstigsten Zu Jahresbeginn 2020 konnten heuer die höchsten Spritpreise beobachtet werden. Die Durchschnittspreise des teuersten Tankmonats lagen bei 1,209 Euro je Liter Diesel und 1,232 Euro je Liter Super.", "Danach sanken die Spritpreise Pandemie-bedingt im Monatsdurchschnitt bis zum Mai – dem günstigsten Tankmonat 2020.  Im Mai-Schnitt kostete Diesel 0,984 Euro je Liter und Super 1,005 Euro je Liter. Danach ging es mit den Spritpreisen wieder bergauf – bei Diesel bis August und bei Super bis September.", "Die anschließende Phase der sinkenden Spritpreise hielt jeweils nur zwei Monate. Bei Diesel stiegen die Preise damit im November wieder an, bei Super erst zum Jahresausklang mit den vorläufigen Dezember-Werten, so der ÖAMTC." ],
  "articleContentTranslated" : [ "En ucuz Mayıs 2020 başında, en yüksek akaryakıt fiyatları bu yıl gözlendi. En pahalı yakıt doldurma ayında ortalama fiyatlar, litre dizel başına 1.209 euro ve süper litre başına 1.232 euro idi.", "Bundan sonra, salgın nedeniyle yakıt fiyatları, 2020 yılının en ucuz yakıt doldurma ayı olan Mayıs ayına kadar aylık ortalama olarak salgın nedeniyle düştü. Ortalama olarak, dizel litre başına 0,984 avro ve litre başına 1,005 avro süper oldu. Bundan sonra, yakıt fiyatları tekrar yükseldi - Dizel için Ağustos'a kadar ve Süper için Eylül'e kadar.", "Düşen akaryakıt fiyatlarının sonraki aşaması yalnızca iki ay sürdü. ÖAMTC'ye göre, dizel durumunda fiyatlar Kasım ayında yeniden yükseldi ve Süper durumunda ise sadece yıl sonunda geçici Aralık rakamları ile yükseldi." ]
}