{
  "id" : "PyhCH0D7",
  "url" : "https://www.diepresse.com/5949475/Pandemie_Schwaz-startet-Durchimpfung-und-wird-zum-SuedafrikaLabor?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T08:51:00Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/3/5949475/F2B8457E-EA28-46D8-8FBB-1EC37E687EFB_v0_h.jpg",
  "imageCopyright" : "imago images/Karina Hessland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwaz startet Durchimpfung und wird zum \"Südafrika-Labor\"",
  "articleTitleTranslated" : "Schwaz aşılamaya başlar ve \"Güney Afrika Laboratuvarı\" olur",
  "articleContent" : [ "Drei Viertel aller Impfberechtigten haben sich bereits angemeldet. Eine begleitende Studie soll eruieren, wie sich das Auftreten der südafrikanischen Virusvariante verändert. Im Bezirk Schwaz wird heute, Donnerstag, mit der Durchimpfung der Bevölkerung begonnen.", "Montag sollen alle Impfwilligen ihre erste Dosis erhalten haben. 48.500 der rund 64.000 infrage kommenden Bewohner des Bezirk Schwaz hatten sich für die Impfung angemeldet, das sind 76 Prozent der Impfberechtigten.", "Gleichzeitig endet um 24.00 Uhr die Ausreisetestpflicht für Tirol. Stattdessen gilt für maximal zwei Wochen eine Ausreisetestpflicht beim Verlassen des Bezirkes Schwaz. Polizei und Bundesheer werden dort stichprobenartig kontrollieren.", "Insgesamt stehen dem Bezirk 100.000 Impfdosen zur Verfügung, Die Sondertranche der insgesamt 100.000 Impfdosen war von der EU zur Verfügung gestellt worden, da sich die südafrikanische Virusmutation im Bezirk Schwaz vermehrt ausgebreitet hatte.", "Für die 39 Gemeinden gibt es 26 Impfstandorte. Dort werden Ärzte oder diplomiertes Gesundheitspersonal die Impfung durchführen. Begleitend zu den Impfungen wird in Schwaz eine Studie durchgeführt.", "Unter dem Titel \"REDUCE\" soll sechs Monate lange beobachtet werden, wie sich unter anderem die Infektionszahlen und auch das Auftreten der südafrikanischen Virusvariante verändern. Betont wurde dabei, dass die Teilnahme an der Studie freiwillig und nicht an die Impfung gekoppelt sei.", "\"Nachdem die Impfwilligen ihre erste Dosis verabreicht bekommen haben, werden sie gefragt, ob sie an der Studie teilnehmen wollen\", erklärte Studienleiter und Epidemiologe an der Med-Uni Innsbruck, Peter Willeit.", "Danach müssen sie einen einseitigen Fragebogen ausfüllen, was laut Willeit in der ohnehin vorgesehenen 15-minütigen Wartezeit nach der Impfung passieren kann, und eine Einverständniserklärung zur Auswertung ihrer Daten - was selbstverständlich anonymisiert erfolgt - abgeben.", "Darüber hinaus sei die Teilnahme an der Studie mit keinerlei weiterem Aufwand für die Probanden verbunden, da im Falle einer Corona-Infektion die Daten ohnehin routenmäßig erfasst werden, so Willeit.", "Für die Studie \"REDUCE\" - die in vollem Namen \"Effekt deR BNT162b2-Impfung im RahmEn Der Impfiniative Bezirk Schwaz aUf die Inzidenz von SARS-CoV-2 InfektionEn\" heißt - brauche es mindestens 5.000 Teilnehmer, um aussagekräftige Ergebnisse zu erhalten, meinte der Studienleiter.", "Man rechne aber mit deutlich mehr Teilnehmern. Neben den Fragen der Infektionszahlen und der Reduktion der Südafrika-Variante, soll auch geklärt werden, ob der Impfstoff schwere Verlaufsformen samt Krankenhausaufenthalt bzw.", "Aufnahme auf eine Intensivstation verhindern kann. Tirols Landeshauptmann Günther Platter (ÖVP) bezeichnete den Bezirk Schwaz erneut als \"europäische Modellregion\". Er lobte die Impfbereitschaft der Schwazer Bevölkerung, die mit 76 Prozent sehr hoch sei.", "Zugleich strich der Landeshauptmann hervor, dass es durch verschiedene Maßnahmen bereits gelungen sei, die aktiven Südafrika-Fälle in nur drei Wochen um 75 Prozent zu reduzieren. Franz Allerberger von der AGES, die bei der Studie ebenfalls mitwirkt, sprach von einem \"echten Geschenk\".", "Mit der wissenschaftlichen Begleitung sollen die Fragen beantwortet werden, ob der Impfstoff von Biontech/Pfizer auch gegen die Südafrika-Variante hilft und wie sehr er hilft. Damit werde man Ergebnisse bekommen, die man in einem Labor nicht generieren könne, betonte Allerberger.", "Der Rektor der Med-Uni Innsbruck, Wolfgang Fleischhacker, hoffte, dass die Studie auch Impulse für weitere Untersuchungen setzen würde. Die Studie werde rund 400.000 Euro kosten und vom Land finanziert, fügte Gesundheitslandesrat Bernhard Tilg (ÖVP) hinzu." ],
  "articleContentTranslated" : [ "Aşı olmaya uygun olanların dörtte üçü halihazırda kaydolmuş durumda. Buna eşlik eden bir çalışma, Güney Afrika virüs varyantının oluşumunun nasıl değiştiğini belirlemektir. Schwaz bölgesinde, Perşembe günü halkın aşılanmasına başlanacak.", "Aşı olmak isteyen herkesin ilk dozunu Pazartesi günü aldığı söyleniyor. Schwaz bölgesinde uygun niteliklere sahip yaklaşık 64.000 sakinin 48.500'ü aşı için kayıt yaptırdı, yani aşı olmaya uygun olanların yüzde 76'sı.", "Aynı zamanda, Tirol için zorunlu çıkış testi gece yarısı sona eriyor. Bunun yerine, Schwaz bölgesinden ayrılırken en fazla iki hafta bitirme testi zorunludur. Polis ve silahlı kuvvetler orada yerinde kontroller yapacak.", "Bölgede toplam 100.000 aşı dozu mevcuttur.Güney Afrika virüs mutasyonu Schwaz bölgesinde giderek yayıldığı için toplam 100.000 aşı dozundan oluşan özel dilim AB tarafından sağlanmıştır.", "39 belediye için 26 aşılama yeri bulunmaktadır. Aşı orada doktorlar veya kalifiye sağlık personeli tarafından yapılacaktır. Aşıların yanı sıra Schwaz'da bir araştırma da yapılıyor.", "\"AZALT\" başlığı altında altı aylık bir süre boyunca enfeksiyon sayısının ve Güney Afrika virüs varyantının oluşumunun nasıl değiştiği gözlemlenecektir. Çalışmaya katılımın gönüllü olduğu ve aşı ile bağlantılı olmadığı vurgulandı.", "Innsbruck Tıp Üniversitesi'nde çalışma başkanı ve epidemiyolog Peter Willeit, \"Aşılara ilk dozlarını aldıktan sonra, çalışmaya katılmak isteyip istemedikleri soruluyor,\" dedi.", "Daha sonra, Willeit'in zaten planlanmış olan aşılamadan sonraki 15 dakikalık bekleme süresinde gerçekleşebileceğini söylediği tek sayfalık bir anketi ve verilerinin değerlendirilmesi için bir onay beyanı - ki bu elbette anonimleştirilmiştir. .", "Buna ek olarak, çalışmaya katılım, test denekleri için başka bir çaba ile ilişkili değildir, çünkü Willeit'e göre, bir korona enfeksiyonu durumunda veriler yine de yönlendirilir.", "Tam adı \"SARS-CoV-2 enfeksiyonlarının insidansı için Schwaz aşılama girişimi bağlamında BNT162b2 aşılamasının etkisi\" olarak adlandırılan \"REDUCE\" çalışması için en az 5.000 katılımcının anlamlı sonuçlar alması gerekmektedir, o Çalışmaları Başkanı söyledi.", "Bununla birlikte, önemli ölçüde daha fazla katılımcının olduğu düşünülmektedir. Enfeksiyon sayısı ve Güney Afrika varyantındaki azalma sorularına ek olarak, aşının hastaneye yatma veya hastaneye yatma dahil olmak üzere ciddi hastalık türlerine sahip olup olmadığı da netleştirilmelidir.", "Yoğun bakım ünitesine yatışı engelleyebilir. Tirol valisi Günther Platter (ÖVP) Schwaz bölgesini bir kez daha \"Avrupa model bölgesi\" olarak nitelendirdi. Schwaz halkının yüzde 76 ile çok yüksek olan aşılama istekliliğine övgüde bulundu.", "Vali aynı zamanda, çeşitli önlemlerin aktif Güney Afrika vakalarının sayısını sadece üç hafta içinde yüzde 75 oranında azaltmayı zaten mümkün kıldığını vurguladı. Yine araştırmaya dahil olan AGES'ten Franz Allerberger, \"gerçek bir armağan\" dan bahsetti.", "Bilimsel destek, Biontech / Pfizer aşısının Güney Afrika varyantına karşı da yardımcı olup olmadığı ve ne kadar yardımcı olduğu sorularına cevap vermeyi amaçlamaktadır. Allerberger, bunun bir laboratuvarda üretilemeyecek sonuçlar vereceğini vurguladı.", "Med-Uni Innsbruck'un rektörü Wolfgang Fleischhacker, çalışmanın daha fazla araştırmaya ivme kazandıracağını umuyordu. Sağlık Meclis Üyesi Bernhard Tilg (ÖVP), çalışmanın yaklaşık 400 bin avroya mal olacağını ve devlet tarafından finanse edileceğini de sözlerine ekledi." ]
}