{
  "id" : "pyotZA6F",
  "url" : "https://kurier.at/wirtschaft/rewe-stellt-merkur-auf-billa-plus-um/401170642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:12:57Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901836/46-175091292.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marke Merkur verschwindet - und heißt künftig Billa Plus",
  "articleTitleTranslated" : "Merkur markası ortadan kalkıyor - ve gelecekte Billa Plus olarak anılacak",
  "articleContent" : [ "Die Marke Merkur verschwindet - Rewe stellt auf Billa Plus um. Ab April sollen die Filialen umfirmiert werden, sagt Rewe-Vorstand Marcel Haraszti. Schließungen von Märkten soll es aber keine geben, betont er.", "Im Gegenteil. \"Wir expandieren weiter. Bis 2024 wollen wir 100 neue Märkte eröffnen.\" Billa Corso ist von den Umfirmierungen nicht betroffen - die Marke bleibt bestehen. \"Wir wollen 2024 auf Platz 1 stehen im Supermarktbereich\", so der Rewe-Austria-Chef.", "Um das zu erreichen, müsse der Konzern noch klarer aufgestellt werden. Gelingen soll das unter anderem mit einem modularen System, das Angebot soll verstärkt an die Kunden einer Filiale angepasst werden.", "An Pendlerstandorten soll es also zum Beispiel noch mehr Takeaway-Angebote geben. Ausgebaut werden soll auch das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten und soll zügig ausgebaut werden.", "Im Vergleich zu \"Ja! Natürlich\" soll die Marke jedoch günstiger sein und sich auf den Convenience-Bereich konzentrieren.", "Für all jene Kunden, die sich zuletzt in einen Aktionsdschungel von Rabattpickerl, 2+1-Gratis-Aktionen und sonstigen Angeboten verloren haben, hat die Unternehmensführung gute Nachrichten. \"Es ist zuletzt vielleicht ein bisschen zu viel geworden\", gesteht Rewe-Manager Michael Paterno.", "In Zukunft soll die Aktionspolitik \"einfacher, kundenfreundlicher, klarer\" werden. Corona beflügelt Umsatz 2020 hat die Rewe-Gruppe laut eigenen Angaben den Umsatz um sechs Prozent gesteigert.", "Grund dafür war freilich auch die über Wochen geschlossene Gastronomie, die zu steigenden Umsätzen in den Supermärkten und Diskontern geführt hat. \"Mehr Umsatz ist nicht mehr Ertrag\", betont das Rewe-Management.", "Man habe viel in Sicherheitsmaßnahmen investieren müssen, was die Kosten in die Höhe getrieben hat. In der Rewe-Zentrale wurden zuletzt 200 Arbeitsplätze abgebaut.", "Die Kosten, die durch die schlanker aufgestellter Organisation und die Zusammenlegung mehrerer Geschäftsfelder - wie dem Merkur und Billa-Einkauf - gespart werden, sollen nun in die Umfirmierung von Billa Plus fließen.", "Gespart wird auch bei der Zusammenlegung von Eigenmarken. So wird es künftig zum Beispiel nicht mehr Milch oder Reis unter der Billa- und der Merkur-Eigenmarke geben. Das spart dem Konzern Kosten in der Verpackung, in der Logistik und letztlich im Marketing.", "Das freut nicht alle. „Billa und Billa Plus werden gemeinsam viel größere Mengen für ihre Eigenmarken ordern und können damit anders kalkulieren“, sagt Josef Domschitz, Geschäftsführer des Fachverbandes Lebensmittelindustrie in der Wirtschaftskammer (WKO).", "Damit kommen die Markenartikelhersteller noch mehr unter Druck, fürchtet er. Haben die Supermärkte früher nur im Preiseinstiegssegment Eigenmarken auf den Markt gebracht, so tun sie es mittlerweile in allen Preisklassen – und drängen damit etablierte Labels aus den Regalen.", "\"Durchschnittlicher Supermarkt\" Das Ende der 1969 gegründeten Marke Merkur findet der Berater Michael Brandtner übrigens schlicht logisch.  „Mit der Aufgabe des Ano Nyms und laufend wechselnden Kampagnen wurde Merkur immer mehr zu einem großen durchschnittlichen Supermarkt“, sagt der Markenexperte.", "Für die Kunden werde sich de facto wenig ändern. „Das wäre anders, wenn es einen klar positionierten Mitbewerber geben würde, der diese Merkur-Lücke schließen könnte. Aber auch Interspar ist letztendlich nur ein großer Spar . “" ],
  "articleContentTranslated" : [ "Merkur markası ortadan kaybolur - Rewe, Billa Plus'a geçer. Rewe yönetim kurulu üyesi Marcel Haraszti, şubelerin isimlerinin Nisan'dan itibaren değiştirileceğini söylüyor. Piyasaların kapanmaması gerektiğini vurguluyor.", "Aksine. \"Genişlemeye devam ediyoruz. 2024 yılına kadar 100 yeni mağaza açmak istiyoruz.\" Billa Corso isim değişikliklerinden etkilenmiyor - marka kalacak. Rewe Avusturya patronu \"2024 yılında süpermarket sektöründe 1 numara olmak istiyoruz\" dedi.", "Bunu başarmak için, grubun daha net bir şekilde kurulması gerekiyor. Bu, diğer şeylerin yanı sıra, modüler bir sistemle sağlanacak ve teklif, bir şubenin müşterilerine giderek daha fazla uyarlanacak.", "Örneğin, işe gidip gelme lokasyonlarında daha da fazla paket teklif olmalıdır. Organik ürün yelpazesi de genişletilecek. Yeni bir marka olan \"Billa Bio\" 130 civarında ürünle başlıyor ve hızla yaygınlaşacak.", "\"Evet! Elbette\" ile karşılaştırıldığında, ancak, marka daha ucuz olmalı ve rahatlık alanına odaklanmalıdır.", "Şirket yönetimi, indirim çıkartma kampanyaları, 2 + 1 ücretsiz kampanyalar ve diğer tekliflerle dolu bir ormanda yakın zamanda kendilerini kaybeden tüm müşteriler için iyi haberler veriyor. Rewe yöneticisi Michael Paterno, \"Son zamanlarda biraz fazla olmuş olabilir\" diye itiraf ediyor.", "Gelecekte, kampanya politikası \"daha basit, daha müşteri dostu, daha net\" olmalıdır. Corona satışları artırıyor Kendi bilgisine göre Rewe Group satışlarını 2020'de yüzde 6 artırdı.", "Bunun sebebi elbette haftalardır kapanan catering ticaretiydi, bu da süpermarketlerde ve indirimli satış mağazalarında satışların artmasına neden oldu. Rewe yönetimi, \"Daha fazla satış, daha fazla kazanç değildir\" diye vurguluyor.", "Maliyetleri artıran güvenlik önlemlerine çok yatırım yapmanız gerekiyordu. Rewe genel merkezinde son 200 işten çıkarıldı.", "Yalın organizasyon ve Merkur ve Billa satın alma gibi çeşitli iş alanlarının birleştirilmesiyle tasarruf edilen maliyetler, artık Billa Plus'tan isim değişikliğine de girecek.", "Kendi markalarını birleştirirken de tasarruf yapılır. Örneğin, gelecekte Billa ve Merkur'un kendi markaları altında süt veya pirinç olmayacak. Bu, grup maliyetlerini paketleme, lojistik ve nihayetinde pazarlamada azaltır.", "Herkes mutlu değil. Ticaret Odası (WKO) Gıda Endüstrisi Derneği Genel Müdürü Josef Domschitz, \"Billa ve Billa Plus kendi markaları için ortaklaşa çok daha büyük miktarlarda sipariş verecek ve bu nedenle farklı hesaplamalar yapabilecek\" diyor.", "Bu, markalı mal üreticilerinin daha da fazla baskı altında kalacağından korkuyor. Geçmişte, süpermarketler giriş seviyesi fiyat segmentinde yalnızca kendi markalarını piyasaya sürdüler, ancak şimdi bunu tüm fiyat aralıklarında yapıyorlar ve böylece yerleşik etiketleri raflardan itiyorlar.", "\"Ortalama süpermarket\" Danışman Michael Brandtner, 1969'da kurulan Merkur markasının sonunu mantıklı buluyor. Marka uzmanı, \"Ano Nyms'in terk edilmesi ve sürekli değişen kampanyalarla, Merkur giderek daha büyük, ortalama bir süpermarket haline geldi\" diyor.", "Fiili, müşteriler için çok az değişiklik olacak. “Bu Merkür boşluğunu kapatabilecek açıkça konumlandırılmış bir rakip olsaydı farklı olurdu. Ancak Interspar bile sonuçta sadece büyük bir tasarruftur. \"" ]
}