{
  "id" : "PYQjRGPc",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401127102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4724799/46-166589735.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... ve yine 18 kitap, çok kısaca",
  "articleContent" : [ "Am Comer See heißen alle Lucia Schiffe. Die Zeichnungen des Berliners Florian Weiss haben eine um nichts schlechtere Geschichte: Er punktiert sie mit einer von ihm konstruierten Maschine. Er hat 27 berühmte Schiffe punktiert, Santa Maria, Beagle, Arche Noah, Fliegender Holländer ...", "Dazu wird erzählt, Altes, Uraltes neu erzählt, dann weiß man sogar, warum alle Fischerboote auf der Comer See „Lucia“ heißen. Lucia Jay Seldeneck:  „Logbuch“  Illustriert von Florian Weiss.", "Kunstanstifter Verlag. 116 Seiten. 24,90 Euro KURIER-Wertung: **** Die Zeichnung oben ist ein Ausschnitt aus dem Buch und zeigt den Fliegenden Holländer Fast 1000 Seiten, bestens gefüllt Los Angeles.", "Wären seine Romane Musik, es wären Symphonien des Grauens – schrieb der Spiegel über James Ellroy, der im neuen Buch 90 Mitwirkende  verbraucht, alle kaputt:  keine Erlösung im Los Angeles der  1940er.", "Menschenschmuggel, Heroinschmuggel, Leiche in Kiste, gestohlener Goldschatz usw. Die fast 1.000 Seiten sind, was bei Kollegen meist nicht ist, bestens gefüllt. James Ellroy:  „Jener Sturm“ Übersetzt von Stephen Tree.", "Ullstein Verlag. 976 S Seiten. 36 Euro KURIER-Wertung: **** und ein halber Stern Der Basilisk ist noch in Wien Sagen. Was macht der Teufel im Krapfenwaldbad? Und der ziemlich nasse Wassermann im Wienfluss?", "Sie machen’s nicht mehr so wie in den alten österreichischen Sagen: 38 Autorinnen und Autoren erzählen sie neu, meist mutig vom Ursprung entfernt. Unter ihnen der aktuelle Buchpreis-Gewinner Xaver Bayer mit dem Basilisken-Biest im Herzen der Stadt und im eigenen Herzen.", "Sophie Reyer und Thomas Ballhausen (Herausgeber):   „Sagen reloaded“  Czernin Verlag. 240 Seiten. 23 Euro KURIER-Wertung: **** Diesmal nicht in der Hauptrolle Island. Mit der „Erlendur“-Serie wurde er bekannt.", "Seine Krimis spielen nicht nur in Island, sondern Island spielt mit. Im zweiten Buch mit dem pensionierten Kommissar Konráð allerdings nicht in der Hauptrolle. Er kümmert sich um ein Kind, das vor Jahrzehnten  ertrunken ist.", "Um ein aktuell abgängiges Mädchen. Um seinen toten Vater. Gekonnte, routinierte Verschmelzung. Arnaldur Indriðason: „Das Mädchen an der Brücke“ Übersetzt von Anika Wolff. Lübbe Verlag. 394 Seiten.  23,60 Euro KURIER-Wertung: *** und ein halber Stern Tragikomödie im Schreibkurs Biografisches.", "In seinem ersten Roman „Jud“ gab Georg Thiel den Lesern mit: Es mag ja sein, dass Gott auch auf krummen Zeilen gerade schreibt, „aber er hat einen schlechten Stil.“ Das ist im aktuellen Roman nicht anders.", "Aber komischer. Ein Mann, kurz vor der Rente,  nimmt an einem Kurs teil: Lerne deine Autobiografie zu schreiben. Dabei lernt  er seine Familie besser kennen. Georg Thiel: „Die Natur der Dinge“ Braumüller Verlag. 224 Seiten. 22 Euro KURIER-Wertung: **** Man muss so ein Gewitter mögen Thriller.", "Dem Titel wird die Wienerin Michaela Kastel gerecht: Sie stürmt durch den Thriller, dass man sich festhalten muss. Wenn man ein derartiges Unwetter will: Eine gefangengehaltene, missbrauchte junge Frau entkommt ihren Peinigern und rächt sich.", "„Epischer Sound“ wird versprochen, Lieblingsstelle ist trotzdem (justament): „Es ist Frühling. Alles wirkt vollkommen.“ Michaela Kastel: „Ich bin der Sturm“  Emons Verlag. 272 Seiten. 20,60 Euro KURIER-Wertung: ***und ein halber Stern Auf dem Weg nach Israel Graphic Novel.", "„Auf dass wir uns von den wahnhaften Vorstellungen von Land, Staat und Nation befreien“:  Theodor Herzl und seine Wegbereitung nach Israel –  geschrieben aus Fakten; gezeichnet braun und oft wie Linolschnitte  von Alexander Pavlenko, der in den 1990ern wegen des Antisemitismus Russland verließ.", "Sagen Sie niemals Comics zu dieser Graphic Novel. Alexander Pavlenko (Zeichnung) und Camille  de Toledo (Text):   „Herzl – Eine europäische Geschichte“ Jüdischer Verlag bei Suhrkamp. 352 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Was kommt nach dem Andersleben?", "Sinnsuche. „Sinn-Dilettanten“ sind es, sympathische Menschen, die versucht haben, anders zu leben. Die Kommune in einem Bauernhof scheiterte – wo beginnt man neu? Und wie? Das verfolgt die Grazerin Birgit Pölzl  ... im Wissen, dass unsere Zeit Wandel braucht „wie Luft zum Atmen“. ", "Mit viel Sprachkunst geschrieben, was aber etwas auf Kosten der Geschichte geht. Birgit Pölzl: „Von wegen“  Leykam Verlag. 256 Seiten. 21 Euro KURIER-Wertung: *** und ein halber Stern Träumen zwischen Affe und Mensch Abenteuer.", "Auch in Corona-Zeit kann man eine neue Bekanntschaft machen: In Papua-Neuguinea wird das Wesen zwischen Affe und Mensch gesucht. Und gefunden. Und erschossen ...  Der viel beachtete Debütroman des Schweizers Lukas Maisel ist trotzdem kein Dschungelbuch. ", "Was grün sein müsste, will bedrucktes Papier sein: Es ist ein Abenteuer des Träumens und Schreibens. Lukas Maisel: „Buch der geträumten Inseln“  Rowohlt Verlag. 272 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Das Leid und das Dings verstecken NS-Lager.", "Ein Ort im Innviertel, das SA-Lager Weyer – St.", "Pantaleon, an dem  zwölf Leben verknüpft sind: Opfer der Nazis, Täter, und selbst peripher, neben dem Verbrechen, Unbeteiligte, die sich beteiligen, indem sie sagen: Wo hintun hätte man die Leut’ sollen, wo wir Nachbarn nichts  von dem Leid und dem Dings gesehen hätten ...", "Verschiedene Formen des Menschseins. Ludwig Laher: „Schauplatzwunden“  Czernin Verlag. 192 Seiten. 20 Euro KURIER-Wertung: **** Alfred Komarek, immer seltsamer Weihnachten.", "Während Tannen und Fichten in harziger Ekstase miteinander tanzen, sieht ein Pflasterstein unbewegt dem Heiligen Abend entgegen ... Weihnachtsgeschichten von Alfred Komarek, der immer seltsamer wird (was lieb gemeint ist).", "Und weiser: Gemeinsam mit dem Weihnachtsraben weiß er, dass es Klügeres gibt, als bloß mit beiden Beinen fest auf der Erde zu stehen. Alfred Komareks Weihnachtsgeschichten:  Illustriert von Eva Kellner.", "Haymon Verlag. 176 Seiten. 17,90 Euro KURIER-Wertung: *** und ein halber Stern Landschaften mit Sommersprossen Australien.", "Soll niemand sagen, falls der Australier  noch den Nobelpreis bekommt, er habe nie etwas von ihm gehört Der in Selbstisolation lebende Gerald Murnane  erinnert an Calvinos von eins ins andere greifende Erzählen.", "Erträumte sommersprossige Frauen und Alkohol und ein junger Dichter und der Glaube der Katholiken ... Murnanes Geschichten sind Landschaften, sogar begehbare. Gerald Murnane: „Landschaft mit Landschaft“  Übersetzt von Rainer G.", "Schmidt. Suhrkamp Verlag. 400 Seiten. 24,90 Euro KURIER-Wertung: **** Seine Ehefrau ist interessanter Jesus. Jesus aus Sicht seiner Ehefrau Ana: Das ist nicht ganz historisch, aber was ist schon in dieser Geschichte ganz historisch?", "Es ist eine Möglichkeit, Jesus etwas anders kennenzulernen („Sein Lachen war wie ein springender Quell ...“), aber Ana ist interessanter: als Partnerin und in ihrem Aufbegehren gegen Sachen, die Frauen nicht tun dürfen – schon gar nicht in Galiläa.", "Sue Monk Kidd: „Das Buch Ana“  Übersetzt von Judith Schwaab. btb. 576 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Flügel müssen aus Ninas Haar sein Fliegenfischen. ", "Fischer heißt der Oberösterreicher,Leander Fischer,  und während er vom Fliegenfischen erzählt, erzählt er vom Dorf, von großer Politik, vom Klosterstinkkäse ... Aber vor allem, wie man die Köder bindet – die Flügel der vermeintlichen Fliegen müssen aus Ninas blondem Haar bestehen.", "Das sind fast 800 Seiten! Ob Leser einen so langen Atem haben wie der unglaublich begabte Autor? Leander Fischer: „Die Forelle“  Wallstein Verlag. 782 Seiten. 28,80 Euro KURIER-Wertung: **** Barbarotti hört doch nicht auf Schwedenkrimi.", "Nesser  wollte mit Band 5 aufhören, jetzt macht sein Barbarotti aber weiter. Gute Idee. Der Polizist hat etwas von  Don Camillo, er spricht mit Gott, und Gott spricht mit ihm, aber Barbarotti agiert langsamer als der Pfarrer. ", "Ein Busfahrer mit 17 Toten auf dem Gewissen wird umgebracht, kann aber trotzdem Rad fahren. Der Roman spielt auf Gotland. Gotland, ein Traum! Håkan Nesser: „Barbarotti und der schwermütige Busfahrer“ Übersetzt von Paul Berf.  ", "btb 416 Seiten. 22, 70 Euro KURIER-Wertung: **** Kraxel-Kunst, damit Lichter aufgehen Comic.", "Da müsste sogar „richtigen Männern“ einige Lichter aufgehen: Lisa Frühbeis’ feministische Kolumne, GEZEICHNET für den Berliner Tagesspiegel, ist Kraxel-Kunst (Betonung auf Kunst) über (Tabu-)Themen wie Menstruation, behaarte Beine, kleine Brüste, großer Hintern, hohe Absätze, Gleichbehandlung.", "Diese Comics bereichern. Lisa Frühbeis: „Busengewunder“  Carlsen Verlag. 128 Seiten. 15,50 Euro KURIER-Wertung: **** und ein halber Stern Eine Sprache, die nach innen weint Abschied. Sie wundert sich, dass sie die Beerdigung überlebt hat: Ihr Vater ist an Krebs gestorben.", "Wenn Zsuzsa Bánk  über  die letzten gemeinsamen Tage schreibt, über das Hinnehmen, das Vermissen, so ist es Vaters Biografie und zugleich Erinnerung an die Kindheit. Ihre Sprache sieht nicht nach Schmerz aus, aber sie weint nach innen.", "Wie beim Vater, der hat auch immer nach innen geweint. Zsuzsa Bánk: „Sterben im Sommer“ S. Fischer Verlag. 240 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern König und Schweinehund in Warschau Polen.", "Wer war mehr Henker bzw. mehr Opfer? Szczepan Twardoch erlaubt sich, der polnischen Geschichtsschreibung vernachlässigte Abgründe beizufügen.", "Er macht es um die Zeit des Aufstands im Getto mithilfe eines Warschauer Unterweltlers, einst König und Schweinehund, seines traurigen Sohnes und einer früheren Prostituierten. Überlebenskämpfe in hoher literarischer Qualität.", "Szczepan Twardoch: „Das schwarze Königreich“ Übersetzt von Olaf Kühl. Rowohlt Berlin. 416 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Como Gölü'nde hepsine Lucia gemileri deniyor. Berlinli sanatçı Florian Weiss'in çizimlerinin daha da kötü olmayan bir hikayesi var: Kendi tasarladığı bir makineyle onları noktalıyor. 27 ünlü gemiyi deldi, Santa Maria, Beagle, Nuh'un Gemisi, Uçan Hollandalı ...", "Ek olarak, eski ve eski bir hikaye var, o zaman Como Gölü'ndeki tüm balıkçı teknelerine neden \"Lucia\" denildiğini bile biliyorsunuz. Lucia Jay Seldeneck: Florian Weiss tarafından gösterilen \"Seyir Defteri\".", "Kunstanstifter Verlag. 116 sayfa. 24.90 Euro KURIER-Rating: **** Yukarıdaki çizim kitaptan bir alıntıdır ve Uçan Hollandalı'yı göstermektedir Neredeyse 1000 sayfa, iyi doldurulmuş Los Angeles.", "Romanları müzik olsaydı, korku senfonileri olurdu - Spiegel, yeni kitapta 90 yazar tüketen James Ellroy hakkında yazdı, hepsi kırıldı: 1940'larda Los Angeles'ta kurtuluş yok.", "İnsan kaçakçılığı, eroin kaçakçılığı, kutulardaki cesetler, çalınan altın hazineleri vb. Yaklaşık 1000 sayfa iyi doldurulmuştur, bu genellikle meslektaşlar için geçerli değildir. James Ellroy: \"That Storm\" Stephen Tree tarafından çevrildi.", "Ullstein yayınevi. 976 S sayfası. 36 Euro KURIER puanı: **** ve yarım yıldız Basilisk Viyana'da hala efsanedir. Şeytan Krapfenwaldbad'da ne yapıyor? Ve Viyana Nehri'ndeki oldukça ıslak Kova?", "Bunu eski Avusturya destanlarındaki gibi yapmıyorlar: 38 yazar onlara yeniden, çoğunlukla cesaretle kökenlerinden uzakta olduğunu söylüyor. Bunların arasında şehrin kalbinde ve kendi kalbinde Basilisk canavarı ile mevcut kitap ödülü sahibi Xaver Bayer var.", "Sophie Reyer ve Thomas Ballhausen (editörler): \"Sagen yeniden yüklendi\" Czernin Verlag. 240 sayfa. 23 Euro KURIER-Rating: **** Bu sefer İzlanda'da ana rolde değil. \"Erlendur\" dizisi ile tanındı.", "Polisiye romanları sadece İzlanda'da geçmiyor, İzlanda da rol oynuyor. Ancak emekli Komiser Konráð'ın yer aldığı ikinci kitapta ana rolde değil. Onlarca yıl önce boğulan bir çocuğa bakıyor.", "Şu anda kayıp olan bir kız. Ölü babası için. Yetenekli, deneyimli füzyon. Arnaldur Indriðason: \"Köprüdeki kız\" Çeviren: Anika Wolff. Lübbe yayınevi. 394 sayfa. 23.60 Euro KURIER-Rating: *** Biyografik yazma kursunda bir buçuk yıldızlı trajik komedi.", "İlk romanı \"Jud\" Georg Thiel okuyuculara şunları söyledi: Tanrı doğrudan çarpık satırlar üzerine yazıyor olabilir, \"ama onun tarzı kötü.\" Bu, mevcut romanda da farklı değil.", "Ama tuhaf. Emekli olmak üzere olan bir adam ders alıyor: Otobiyografinizi yazmayı öğrenin. Ailesini daha iyi tanıyor. Georg Thiel: \"Şeylerin doğası\" Braumüller Verlag. 224 sayfa. 22 Euro KURIER puanı: **** Bu gerilim filmi gibi bir fırtınayı sevmelisiniz.", "Viyanalı Michaela Kastel unvanı yakalıyor: Tutunmanız gereken gerilim filminde fırtınalar estiriyor. Böyle bir fırtına istiyorsanız: yakalanan, istismara uğramış genç bir kadın işkencecilerinden kaçar ve intikam alır.", "“Efsanevi ses” sözü veriliyor, ancak en sevilen yer (adalet): “Bahar geldi. Her şey mükemmel çalışıyor. \"Michaela Kastel:\" Fırtınayım \"Emons Verlag. 272 sayfa. 20.60 Euro KURIER-Derecelendirme: *** ve bir buçuk yıldız İsrail Grafik Romanına giderken.", "“Ülkenin, devletin ve ulusun hayal ürünü fikirlerinden kendimizi kurtarabilmemiz için”: Theodor Herzl ve İsrail için hazırlığı - gerçeklerden yazılmıştır; kahverengiye çizilmiş ve genellikle 1990'larda anti-Semitizm nedeniyle Rusya'yı terk eden Alexander Pavlenko'nun linocutları gibi.", "Bu grafik romana asla çizgi roman eklemeyin. Alexander Pavlenko (çizim) ve Camille de Toledo (metin): \"Herzl - Bir Avrupa Tarihi\" Suhrkamp'taki Yahudi yayınevi. 352 sayfa. 25.70 euro KURIER puanı: **** ve yarım yıldız Farklı bir şekilde yaşadıktan sonra ne olur?", "Anlam arayın. Farklı yaşamaya çalışan \"duyu amatörleri\", sevimli insanlar. Bir çiftlikte komün başarısız oldu - yeniden nereden başlayacaksınız? Ve nasıl? Graz'dan Birgit Pölzl, zamanımızın “nefes almak için hava gibi” değişmesi gerektiğini bilerek bunu takip ediyor.", "Hikaye pahasına birçok dil becerisiyle yazılmış. Birgit Pölzl: \"Olmaz\" Leykam Verlag. 256 sayfa. 21 Euro COURIER-rating: *** maymun ve insan macerası arasında bir yarım yıldız hayali.", "Corona zamanında bile yeni bir tanışma kurabilirsiniz: Papua Yeni Gine'de maymunlar ve insanlar arasındaki yaratık aranır. Ve bulundu. Ve çekildi ... İsviçreli Lukas Maisel'in çok beğenilen ilk romanı hala bir orman kitabı değil.", "Yeşil olması gereken, kağıt basılmak ister: Hayal etme ve yazma serüveni. Lukas Maisel: \"Hayal Edilen Adalar Kitabı\" Rowohlt Verlag. 272 sayfa. 22.90 Euro KURIER-Derecelendirme: *** ve bir buçuk yıldız Acı ve şey Nazi kampını gizliyor.", "Innviertel, SA kampı Weyer - St.", "On iki hayatın bağlantılı olduğu Pantaleon: Nazilerin kurbanları, failler ve hatta suçun yanı sıra periferik, diyerek katılan izleyiciler: İnsanlar nereye gitmeli, acı çekenlerin hiçbirine ve komşumuza sahip olmamalıyız o şey görürdü ...", "İnsan olmanın farklı yolları. Ludwig Laher: \"Schauplatzwunden\" Czernin Verlag. 192 sayfa. 20 Euro KURIER-Rating: **** Alfred Komarek, her zaman yabancı Noel.", "Köknar ve ladin ağaçları reçineli bir coşku içinde birlikte dans ederken, bir kaldırım taşı Noel arifesine doğru hareketsiz görünüyor ... Daha da garipleşen Alfred Komarek'in Noel hikayeleri.", "Ve daha akıllıca: Noel kuzgunu ile birlikte, iki ayağı sağlam bir şekilde yerde durmaktan daha akıllı şeyler olduğunu bilir. Alfred Komarek'in Noel hikayeleri: Eva Kellner tarafından çizilmiştir.", "Haymon Yayınevi. 176 sayfa. 17.90 Euro KURIER-Derecelendirme: *** ve Avustralya çilli yarım yıldız manzaraları.", "Hiç kimse, eğer Avustralyalı hala Nobel Ödülü alacaksa, onu daha önce hiç duymadığını söylemesin ... Kendi kendine tecrit içinde yaşayan Gerald Murnane, Calvino'nun bire bir hikaye anlatımını anımsatıyor.", "Rüya gibi çilli kadınlar, alkol ve genç bir şair ve Katoliklerin inancı ... Murnane'nin hikayeleri manzaradır, hatta yürünebilir hikayelerdir. Gerald Murnane: \"Manzara ile Manzara\" Rainer G.", "Schmidt. Suhrkamp Verlag. 400 sayfa. EUR 24.90 COURIER puanı: **** Karısı İsa daha ilginç. İsa, karısı Ana'nın bakış açısından: Bu tamamen tarihsel değil, ama bu hikayede tamamen tarihsel olan nedir?", "İsa'yı biraz farklı bir şekilde tanımak bir olasılıktır (\"Gülüşü zıplayan bir bahar gibiydi ...\"), ama Ana daha ilginçtir: bir partner olarak ve kadınların yapmasına izin verilmeyen şeylere karşı isyanında - özellikle Celile'de değil.", "Sue Monk Kidd: \"Ana'nın Kitabı\" Judith Schwaab tarafından çevrildi. btb. 576 sayfa. 22.90 Euro KURIER-Derecelendirme: *** ve Nina'nın saçından bir yarım yıldız kanat uçurmalı.", "Yukarı Avusturya'ya Fischer, Leander Fischer adı verilir ve sinek balıkçılığı hakkında konuşurken, köyden, büyük politikalardan, manastırın kokuşmuş peynirinden bahseder ... Ama her şeyden önce, yemin nasıl bağlanacağı - sözde sineklerin kanatları Nina'nın sarı saçlarından yapılmış olmalı .", "Bu neredeyse 800 sayfa! Okuyucular, inanılmaz yetenekli yazar kadar kalıcı güce sahip mi? Leander Fischer: \"Alabalık\" Wallstein Verlag. 782 sayfa. 28.80 Euro KURIER-Rating: **** Barbarotti İsveç gerilimini dinlemez.", "Nesser, 5. Cilt ile durdurmak istedi ama şimdi Barbarotti'si devam ediyor. İyi bir fikir. Polisin Don Camillo'yla ilgili bir şeyi vardır, Tanrı'yla konuşur ve Tanrı onunla konuşur, ancak Barbarotti papazdan daha yavaş hareket eder.", "Vicdanında 17 ölü bulunan bir otobüs şoförü öldürülür, ancak yine de bisiklet sürebilir. Roman Gotland'da geçiyor. Gotland, bir rüya! Håkan Nesser: “Barbarotti ve melankoli otobüs şoförü” Paul Berf tarafından çevrildi.", "btb 416 sayfa. 22.70 Euro KURIER-Rating: **** Kraxel-Kunst, böylece Comic'te ışıklar yanar.", "\"Gerçek erkekler\" bile bazı ışıklar görmeli: Lisa Frühbeis'in feminist köşesi, Berliner Tagesspiegel için DRAWN, menstruasyon, kıllı bacaklar, küçük göğüsler, büyük popolar gibi (tabu) konularda Kraxel sanatıdır (sanata vurgu) yüksek topuklu ayakkabılar, eşit muamele.", "Bu çizgi romanlar zenginleşiyor. Lisa Frühbeis: \"Göğüs Mucizesi\" Carlsen Verlag. 128 sayfa. 15.50 euro KURIER puanı: **** ve yarım yıldız İçten ağlayan bir dil Hoşçakal. Cenazeden sağ kurtulduğunu merak ediyor: babası kanserden öldü.", "Zsuzsa Bánk birlikte son günleri, kabullenmeyi ve özlemeyi yazarken, bu babanın yaşam öyküsü ve aynı zamanda bir çocukluk anısıdır. Konuşması acı gibi görünmüyor ama içten ağlıyor.", "Babada olduğu gibi, her zaman içten ağladı. Zsuzsa Bánk: \"Yazda Ölmek\" S. Fischer Verlag. 240 sayfa. 22.90 Euro KURIER-Rating: *** Varşova Polonya'da bir buçuk yıldızlı kral ve piç.", "Kim daha çok cellat veya daha çok kurban oldu? Szczepan Twardoch, Polonya tarih yazımına ihmal edilmiş uçurumların eklenmesine izin veriyor.", "Gettodaki ayaklanma sırasında, bir zamanlar kral ve piç olan Varşova yeraltı dünyasının, üzgün oğlu ve eski bir fahişenin yardımıyla yapıyor. Yüksek edebi kalitede hayatta kalma mücadelesi.", "Szczepan Twardoch: \"Kara Krallık\" Olaf Kühl tarafından çevrildi. Rowohlt Berlin. 416 sayfa. EUR 24.70 COURIER puanı: **** ve yarım yıldız" ]
}