{
  "id" : "pyw6ko3t",
  "url" : "https://www.derstandard.at/story/2000125371325/corona-massnahmen-polizeibesuch-bei-klubklausur-der-tiroler-gruenen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T18:30:18Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Maßnahmen: Polizeibesuch bei Klubklausur der Tiroler Grünen",
  "articleTitleTranslated" : "Corona önlemleri: Tyrolean Greens kulübünün geri çekilme yerinde polis ziyareti",
  "articleContent" : [ "Innsbruck – Es war das erste Präsenztreffen der Tiroler Grünen-Spitze seit Monaten. Zwei Tage Klubklausur im Bildungsheim St. Michael in Pfons, die heute endeten. Doch gestern Abend kam unverhofft die Polizei zu Besuch.", "Die war von einem anonymen Tippgeber offenbar darauf hingewiesen worden, dass es zu einer Verletzung der geltenden Corona-Abstandsregeln gekommen sei.", "Als die Beamten am späten Abend eintrafen, so der Sprecher der Tiroler Grünen Sebastian Miller, habe sie dort acht Personen an einem Tisch sitzend angetroffen. Die Beamten hätten freundlich darauf hingewiesen, welche Regeln einzuhalten seien und die Personalien der acht Personen notiert.", "Diese Daten würden an die zuständige Bezirkshauptmannschaft weitergeleitet. Ob es zu weiteren Konsequenzen kommt, sei vorerst unklar, erklärt Miller. Man bedaure zutiefst, dass es dazu gekommen sei. Den ganzen Tag über sei penibel auf die Einhaltung aller Sicherheitsmaßnahmen geachtet worden.", "Und man wundere sich etwas über die Anzeige, denn das Bildungsheim in Pfons ist recht abgelegen ohne direkte Nachbarn. Und außer den Grünen, tagsüber zu zehnt, war niemand vor Ort. Sprecher Miller betont, dass alle an der Klubklausur Beteiligten vorab getestet wurden – mit negativen Ergebnissen.", "Man habe zudem den ganzen Tag über FFP2-Masken getragen und stets gelüftet. Wie das Foto am Facebook-Eintrag der Grünen zeigt, seien auch die Tische während der Klausur weit auseinander gestanden.", "Nach vielen Stundenintensiver Arbeit sei man aber beim letzten Tagesordnungspunkt um 22 Uhr nachlässig geworden. Dennoch wolle man keine Ausreden geltend machen, sagt Miller, sondern sich im Namen aller Beteiligten aufrichtig entschuldigen, wie man via Social Media ausrichten ließ:", "\"Als Politiker*innen haben wir uns nicht nur genauso an die Regeln zu halten wie alle anderen Menschen – wir nehmen für uns in Anspruch auch Vorbilder zu sein.  : In dieser einen Stunde ist uns das nicht gelungen.", "Das ärgert uns persönlich und das tut uns sehr leid.\" Innerhalb der Partei sorgte der Fehler bereits für großen Ärger.", "Dem Vernehmen nach machten einige namhafte Grünen ihrem Unmut bereits Luft und ließen den Landessprecher Christian Altenweisl wissen, dass sie ein solches Fehlverhalten angesichts der Vorbildwirkung für unentschuldbar halten.", "(ars, 25.3.2021) Facebook-Eintrag mit der Entschuldigung der Tiroler Grünen Anmerkung: Der Namensfehler beim Sprecher der Tiroler Grünen wurde um 20:15 Uhr ausgebessert. (ars)" ],
  "articleContentTranslated" : [ "Innsbruck - Tirol Yeşilleri'nin aylardır ilk yüz yüze görüşmesiydi. Bugün sona eren Pfons'taki St. Michael eğitim evinde iki günlük bir kulüp inzivası. Ancak dün akşam polis beklenmedik bir şekilde ziyarete geldi.", "İsimsiz bir ihbarcı, geçerli Corona mesafe kurallarının ihlal edildiğine işaret etmişti.", "Tyrolean Greens sözcüsü Sebastian Miller'a göre yetkililer akşam geç saatlerde vardıklarında bir masada oturan sekiz kişi buldular. Memurlar, hangi kurallara uyulması gerektiğini nazikçe belirtmiş ve sekiz kişinin kişisel ayrıntılarını not etmişlerdir.", "Bu veriler sorumlu bölge idaresine iletilecektir. Miller, başka sonuçların olup olmayacağının başlangıçta belirsiz olduğunu açıklıyor. Bunun olduğuna çok üzülüyor insan. Gün boyu tüm güvenlik önlemleri titizlikle takip edildi.", "Ve biri reklam hakkında biraz şaşırıyor, çünkü Pfons'taki eğitim evi oldukça uzak ve doğrudan komşusu yok. Ve Yeşiller dışında, gün boyunca on kişi orada kimse yoktu. Sözcü Miller, kulübün geri çekilmesine dahil olan herkesin önceden olumsuz sonuçlarla test edildiğini vurguluyor.", "Ayrıca tüm gün FFP2 maskeleri taktılar ve her zaman havalandırıldılar. Greens'in Facebook girişindeki fotoğrafın da gösterdiği gibi, sınav sırasında tablolar da birbirinden çok uzaktı.", "Saatler süren yoğun çalışmanın ardından, akşam 10'da gündemin son maddesi ihmal edildi. Yine de, kişi bahane kullanmak istemiyor, diyor Miller, ancak sosyal medyada bildirildiği gibi, dahil olan herkes adına içtenlikle özür diler:", "\"Politikacılar olarak, herkes gibi sadece kurallara uymak zorunda değiliz - rol model olduğumuzu da iddia ediyoruz. O bir saatte başarılı olamadık.", "Bu bizi kişisel olarak rahatsız ediyor ve çok üzgünüz. \"Parti içinde yapılan hata büyük bir öfkeye neden oldu.", "Raporlara göre, bazı tanınmış Yeşiller memnuniyetsizliklerini çoktan dile getirdiler ve devlet sözcüsü Christian Altenweisl'e, rol modeli etkisi açısından bu tür bir suistimali affedilmez bulduklarını bildirdiler.", "(ars, 25 Mart 2021) Tirol Yeşilleri'nin özrünü içeren Facebook girişi Not: Tirol Yeşilleri sözcüsünün adındaki hata saat 20: 15'te düzeltildi. (ars)" ]
}