{
  "sourceCountry" : "austria",
  "articleTitle" : "Der Weltuntergang ist recht fad",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Ein britischer Punk, ein Indie-Folk-Sänger aus Missouri: Frank Turner und Jon Snodgrass haben 2010 miteinander das Album „Buddies“ gemacht, jetzt folgt „Still Buddies“.", "Frank Turner & Jon Snodgrass: »The Fleas«.  „Not with a bang but a whimper“ geht in T.  S.  Eliots Gedicht „The Hollow Men“ die Welt unter.  Unterschiedlichste Melancholiker und Pessimisten haben diese Zeile zitiert oder variiert, hier erklärt Frank Turner gleich eingangs: „I never thought the apocalypse would be boring, I was expecting more of a bang and less of a sigh.“ Das Szenario hat etwas von einem Beckett-Stück: Die beiden mittelalterlichen Folk-Slacker sitzen offenbar coronabedingt in getrennten Wohnungen vor den Fernsehgeräten, wahrscheinlich in Schlapfen, verfolgen die tristen Meldungen und warten, bis es so weit ist, bis die Welt sie abschüttelt „like a bad case of the fleas“.", "Nach dem Tod werde es sein wie vor der Geburt, konstatieren sie im trauten Zwiegesang, begleitet nur von einer akustischen Gitarre: „It's like they say, in our beginning is our end.“ Nicht wirklich tröstlich, aber was ist das schon in diesem grauen November?", "Thomas Kramar Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).  Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4." ],
  "id" : "PywLffJt",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894079/Song-der-Woche_Der-Weltuntergang-ist-recht-fad?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Dünyanın sonu oldukça mülayim",
  "articleContentTranslated" : [ "Missouri'li bir indie folk şarkıcısı olan İngiliz punk: Frank Turner ve Jon Snodgrass, 2010'da birlikte \"Buddies\" albümünü yaptılar ve şimdi onu \"Still Buddies\" izliyor.", "Frank Turner ve Jon Snodgrass: \"Pireler\". T. S. Eliot'un \"The Hollow Men\" adlı şiirinde \"Bir patlama değil, bir iniltiyle\" geçmektedir. Çok çeşitli melankolikler ve kötümserler bu cümleyi aktarmış ya da değiştirmişlerdir, burada Frank Turner en başında şöyle açıklıyor: \"Kıyametin sıkıcı olacağını hiç düşünmemiştim, daha çok patlama ve daha az iç çekmeyi bekliyordum.\" Senaryoda Beckett gibi bir şey var- Oyun: Görünüşe göre iki ortaçağ halkı, korona nedeniyle televizyonların önünde ayrı dairelerde oturuyorlar, muhtemelen Schlapfen'de, kasvetli haberlerin ardından ve dünya onları \"kötü bir pire vakası gibi\" sallayana kadar bekliyorlar.", "Ölümden sonra, doğumdan önceki gibi olacak, sadece akustik bir gitar eşliğinde samimi bir ördek şarkısında şunları söylüyorlar: \"Dedikleri gibi, başlangıcımızda bizim sonumuz.\" Pek rahatlatıcı değil, ama bu gri alanda ne var? Kasım?", "Thomas Kramar Haftanın şarkısı her hafta Thomas Kramar (“Die Presse”) ve Christoph Sepin (Radio FM4) tarafından seçilir. FM4'te Pazar günü 19:00 - 21:00 saatleri arasında duyulabilir." ]
}