{
  "id" : "Pz0Whw8l",
  "url" : "https://kurier.at/sport/wintersport/sieg-von-marco-schwarz-im-schladming-slalom-cooler-wenn-45000-leute-da-gestanden-haetten/401169232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T08:08:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898986/46-175060613.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Schwarz-Sieg: \"Cooler, wenn 45.000 Leute da gestanden hätten\"",
  "articleTitleTranslated" : "Schwarz zaferinden sonra: \"Orada 45.000 kişi dursaydı daha iyi\"",
  "articleContent" : [ "Schwarz ging im Schladming-Slalom auf \"Totalangriff\", das machte sich bezahlt. Getrübt wurde die Freude nur durch das Fehlen der Fanmassen. Sein vierter Weltcup-Sieg war der bisher speziellste für Ski-Ass Marco Schwarz.", "\"Für einen Slalom-Fahrer ist in Schladming zu gewinnen das Gleiche wie für einen Abfahrer in Kitzbühel\", sagte der Kärntner am Dienstagabend nach seinem Nightrace-Triumph, vor dem er schon 2020 dicht gestanden war.", "Getrübt wurde seine Freude nur durch das Fehlen der Fanmassen. \"Natürlich wäre es noch um einiges cooler gewesen, wenn da 45.000 Leute gestanden wären\", verriet Schwarz. \"Jetzt weiß ich, wie sich der Mothe in Kitzbühel gefühlt hat\", sprach der Blondschopf aus Radenthein zu späterer Stunde.", "Freilich nicht ganz, schließlich hat der angesprochene ÖSV-Kollege Matthias Mayer bei seinem Kitzbühel-Abfahrtssieg im Vorjahr das Bad in der Menge wahrlich auskosten dürfen. Das \"ist heuer nicht möglich\", weiß Schwarz.", "Doch Schladming eilt auch zu Pandemie-Zeiten der Ruf als spektakulärstes, lautestes Weltcup-Rennen des Jahres voraus, weswegen ein Sieg hier für ihn \"trotzdem ganz oben einzustufen\" ist. Der 25-Jährige bezeichnete Schladming sogar als \"Klassiker schlechthin\".", "Zwar gab es erst 24 Nightrace-Ausgaben, wovon ÖSV-Vertreter nun 13 gewannen, doch ist ein 1995er-Jahrgang wie er mit dem Rennen praktisch aufgewachsen. Zudem hat Schwarz auch persönliche Verbindungen zu dem Ort im oberen Ennstal.", "\"Ich bin da in die Handelsschule gegangen. Dort hat alles so richtig angefangen\", sagte er. Hinterhalt statt Ausrutscher War er vergangenes Jahr noch als Halbzeit-Leader ausgerutscht, griff Schwarz diesmal aus dem Hinterhalt an.", "Als Sechster nach dem ersten Durchgang schaltete er auf \"Totalangriff\" und schaffte es mit zweitbester Laufzeit ganz nach vorne. Während er Nervenstärke bewies, schieden die besser postierten Stallrivalen Michael Matt als Dritter und Manuel Feller als Pausen-Führender bei starkem Schneefall aus.", "\"Ich hätte es beiden sehr gegönnt\", meinte Schwarz zu den zwei Ausfällen, die auch hinsichtlich des Nationencup-Vergleichs mit der Schweiz schmerzhaft waren. 619 Punkte liegt das Nachbarland nun vor Österreich. © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Seinen Fokus beeinträchtigt das aber nicht.  : Ebenso wenig wie das Rote Trikot des Führenden im Slalom-Weltcup oder die anstehende WM in Cortina d'Ampezzo, wo Schwarz wieder in mehreren Disziplinen Medaillenanwärter ist.", "\"Ich schaue von Rennen zu Rennen\", sagte der Ruhepol. \"Natürlich ist es schön, wenn man das Rote Trikot hat. Aber aus ist es dann, wenn das letzte Rennen ist.\" Befreit Skifahren Seine momentane Stärke begründete der Gesamtweltcup-Dritte mit jahrelanger harter Arbeit, die eben jetzt Früchte trage.", "Auch die Vorbereitung auf diese Saison sei sehr intensiv und gut gewesen. \"Wir haben viele Schneetage gehabt, was sicher auch sehr gut geholfen hat\", erklärte Schwarz. \"Das Material funktioniert sehr, sehr gut.", "Ich fühle mich sehr wohl darauf und kann befreit skifahren.\" Großes Lob kam auch von Herren-Rennsportleiter Andreas Puelacher, der vor allem die Konstanz hervorhob. \"Es gibt kein Ausscheiden, er steht sehr, sehr stabil auf dem Ski.", "Die Grundtechnik ist hervorragend\", sagte der Tiroler, der Schwarz 2014 in Levi im Weltcup debütieren ließ. Außerdem habe der \"natürlich ein Selbstvertrauen nach diesen Podestplätzen\". Der Sieg in Schladming war bereits der sechste Top-3-Rang in dieser Saison im siebenten Slalom.", "\"Man kann ihm nur gratulieren\", so Puelacher, der auf eine Fortsetzung der Serie am Wochenende in Chamonix hofft." ],
  "articleContentTranslated" : [ "Schwarz, Schladming Slalom'da \"tam bir saldırı\" için gitti ve karşılığını aldı. Sevinç, yalnızca kalabalığın yokluğuyla gölgelendi. Dördüncü Dünya Kupası zaferi, kayakçı Marco Schwarz için şimdiye kadarki en özel zaferdi.", "Carinthian, 2020'de çoktan yaklaştığı Nightrace zaferinin ardından Salı akşamı \"Slalom sürücüsü, Kitzbühel'deki bir yokuş aşağı kayakçı ile aynı şeyi Schladming'de kazanabilir\" dedi.", "Sevinci sadece kalabalığın yokluğuyla azaldı. Schwarz, \"45.000 kişi orada dursaydı elbette çok daha havalı olurdu\" dedi. Radenthein'den sarışın sonraki bir saatte \"Mothe'nin Kitzbühel'de nasıl hissettiğini şimdi anlıyorum,\" dedi.", "Elbette tam olarak değil, sonuçta, yukarıda bahsedilen ÖSV meslektaşı Matthias Mayer, geçen yıl Kitzbühel'in yokuş aşağı zaferi sırasında kalabalığın içinde havuzun tadını çıkarabildi. Schwarz, bunun \"bu yıl mümkün olmadığını\" biliyor.", "Ancak salgın zamanlarında bile Schladming, yılın en muhteşem, en gürültülü Dünya Kupası yarışı olma ününe sahiptir, bu yüzden buradaki bir zafer onun için \"yine de zirvede yer almalıdır\". 25 yaşındaki Schladming'i bile \"klasik mükemmellik\" olarak nitelendirdi.", "ÖSV temsilcilerinin 13'ünü kazandığı sadece 24 Nightrace baskısı olmasına rağmen, onun gibi bir 1995 sınıfı pratikte yarışla büyüdü. Buna ek olarak, Schwarz'ın Ennstal'ın üst kesimindeki kasabayla kişisel bağlantıları da vardır.", "\"Orada işletme okuluna gittim. Her şeyin başladığı yer burası\" dedi. Kayma yerine pusu Geçtiğimiz yıl devre lideri olarak kaymışsa, bu sefer Siyah bir pusudan saldırdı.", "İlk raunttan sonra altıncı olarak, \"tam hücum\" a geçti ve ikinci en iyi süre ile öne geçti. Güçlü sinirler gösterirken, daha iyi konumlanmış istikrarlı rakipler Michael Matt üçüncü sırada elendi ve Manuel Feller yoğun kar yağışında kırılma lideri oldu.", "İsviçre ile Milletler Kupası karşılaştırması açısından da acı veren iki başarısızlık hakkında Schwarz, \"İkisini de çok şımartırdım\" dedi. Komşu ülke şu anda Avusturya'nın 619 puan önünde. © Görsel:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER, odak noktasını etkilemez. : Tıpkı Slalom Dünya Kupası'ndaki liderin kırmızı forması veya Siyah'ın yine birçok disiplinde madalya yarışmacısı olduğu Cortina d'Ampezzo'daki yaklaşan Dünya Şampiyonası gibi.", "\"Yarıştan yarışa bakıyorum,\" dedi sakin kutup. \"Elbette kırmızı mayoyu giymek güzel. Ama son yarış bittiğinde bitti.\" Ücretsiz Kayak Genel Dünya Kupası üçüncüsü, şu anki gücünü yıllarca süren sıkı çalışmayla yerleştirdi ve bu şimdi meyve veriyor.", "Bu sezonun hazırlıkları da oldukça yoğun ve güzeldi. Schwarz, \"Günlerce kar yağdı ve bu kesinlikle çok yardımcı oldu\" dedi. \"Materyal çok ama çok iyi çalışıyor.", "Kendimi çok rahat hissediyorum ve özgürce kayak yapabiliyorum. \"Tutarlılığı özellikle vurgulayan erkek yarış direktörü Andreas Puelacher de büyük övgü aldı.\" Eleme yok, o kayakta çok çok kararlı.", "2014 yılında Dünya Kupası'nda Levi'de ilk kez sahneye çıkan Tyrolean, temel teknik mükemmel \"dedi. Ayrıca,\" elbette bu podyum sıralarından sonra kendine güveniyor. \"Schladming'deki zafer çoktan oldu. altıncı üst 3 yer yedinci Slalom'da bu sezon.", "Serinin bu hafta sonu Chamonix'te devam etmesini ümit eden Puelacher, \"Onu ancak tebrik edebilirsiniz,\" dedi." ]
}