{
  "id" : "pz80nPQt",
  "url" : "https://kurier.at/sport/motorsport/geimpfte-fans-duerfen-beim-formel-1-gp-in-bahrain-dabei-sein/401208265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:35:25Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4980880/46-173294169.jpg",
  "imageCopyright" : "APA/AFP/ANDREJ ISAKOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geimpfte Fans dürfen beim Formel-1-GP in Bahrain dabei sein",
  "articleTitleTranslated" : "Aşılı hayranlar Bahreyn'deki Formula 1 GP'ye katılabilir",
  "articleContent" : [ "Die Verantwortlichen in Bahrain planen den Saisonauftakt der Formel 1 offensichtlich mit Zuschauern. Erlaubt sollen aber beim Grand Prix am 28.  März in der Wüste von Sakhir nur Fans sein, die gegen das Coronavirus geimpft oder aber von einer Infektion genesen sind.", "Das gab der Bahrain International Circuit (BIC) am Donnerstag bekannt. Sowohl die letzte der beiden notwendigen Impfungen als auch überstandene Infektionen müssten zum Zeitpunkt des Grand Prix zwei Wochen zurückliegen.", "Zu den Maßnahmen auf dem Circuit gehören eine Maskenpflicht zu jeder Zeit sowie das Einhalten von Mindestabständen. „Wir freuen uns, dass wir heute den Ticketverkauf starten konnten,“ sagte BIC-Geschäftsführer Scheich Salman bin Isa Al Khalifa.", "Die Verantwortlichen in Bahrain hatten jüngst erst mit dem Angebot für Aufsehen gesorgt, den Formel-1-Tross komplett zu impfen. Möglich wäre das, weil die Motorsport-Königsklasse vom 12. bis 14.  März auch ihre einzigen offiziellen Testfahrten vor der Saison auf dem Kurs absolvieren wird.", "Diejenigen, die dann insgesamt drei Wochen dort wären, könnten sich mit den beiden Impfungen versorgen lassen. Formel-1-Verantwortliche hatten das Angebot aber abgelehnt.", "Es gebe keine Pläne, die Formel 1 als Gruppe vor der Einführung der Impfstoffe durch das Gesundheitssystem in Großbritannien zu impfen. Acht der zehn Rennställe haben ihren oder einen Sitz in England.", "Laut BIC-Homepage standen am Donnerstag mit dem Verkaufsstart Tickets nur für die Haupttribüne und Kurve eins zur Verfügung. Sie sollen laut der Mitteilung für die drei Tage des Grand Prix umgerechnet rund 220 Euro kosten." ],
  "articleContentTranslated" : [ "Bahreyn'deki sorumlular belli ki seyircilerle Formula 1 sezon açılışını planlıyorlar. Ancak 28 Mart'ta Sakhir çölünde düzenlenen Grand Prix'de yalnızca korona virüsüne karşı aşılanmış veya enfeksiyondan kurtulmuş hayranlara izin verilmelidir.", "Bahreyn Uluslararası Pisti (BIC) Perşembe günü duyuruldu. Hem gerekli iki aşının sonuncusu hem de hayatta kalan enfeksiyonlar, Grand Prix sırasında iki hafta önce olmalıydı.", "Devre üzerindeki önlemler, her zaman bir maske gereksinimini ve minimum mesafelere uyumu içerir. BIC Genel Müdürü Şeyh Salman bin Isa Al Khalifa, \"Bugün bilet satmaya başlayabildiğimiz için mutluyuz,\" dedi.", "Bahreyn'deki sorumlular, kısa süre önce Formula 1 çevresini tamamen aşılama teklifiyle heyecan uyandırdılar. Bu mümkün olabilir çünkü motor sporları premier sınıfı, 12-14 Mart tarihleri arasında sezondan önce parkurdaki tek resmi test sürüşlerini tamamlayacak.", "Daha sonra toplam üç hafta orada kalacak olanlar iki aşıyı alabilirler. Formula 1 yetkilileri teklifi reddetti.", "Birleşik Krallık sağlık sistemi tarafından aşıların uygulamaya konulmasından önce Formül 1'i grup olarak aşılama planı bulunmamaktadır. On yarış takımından sekizi İngiltere'de bulunuyor.", "BIC ana sayfasına göre, biletler yalnızca ana tribün için mevcuttu ve satışların başlamasıyla Perşembe günü bir tane açıldı. Duyuruya göre, üç günlük Grand Prix için yaklaşık 220 avroya denk gelecekler." ]
}