{
  "id" : "PzASKD19",
  "url" : "https://www.diepresse.com/5927451/Kritik_Impfstoffchaos_TuerkisGruen-fuer-SPOe-Burgenland?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T10:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/b/5927451/518B5B66-552C-4BBD-A9D7-8F31E9FAAE97_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Impfstoffchaos\": Türkis-Grün für SPÖ Burgenland rücktrittsreif",
  "articleTitleTranslated" : "\"Aşı kaosu\": SPÖ Burgenland için turkuaz-yeşil çekilmeye hazır",
  "articleContent" : [ "Burgenlands roter Klubchef Robert Hergovich plant einen Dringlichkeitsantrag: \"Die Liefersituation ist sehr traurig und von der Bundesregierung unprofessionell umgesetzt.\"", "Die SPÖ Burgenland hat die türkis-grüne Bundesregierung am Montag für das \"Impfstoffchaos\" kritisiert und hält diese für rücktrittsreif.", "Für die Landtagssitzung am Donnerstag kündigte Klubchef Robert Hergovich bei einer Pressekonferenz einen Dringlichkeitsantrag an, in dem die notwendige Anzahl an Impfdosen gefordert wird. Im Gegensatz zum Bund sei das Burgenland auf die Corona-Impfung gut vorbereitet.", "Die sieben Test- und Impfstraßen waren am vergangenen Wochenende bereits im Testbetrieb.", "Bis 100.000 Burgenländer könnten pro Monat geimpft werden, das bedeutet, innerhalb von drei Monaten wäre das Burgenland durchgeimpft - gäbe es genug Impfstoff, so Hergovich: \"Die Liefersituation ist aber sehr traurig und von der Bundesregierung unprofessionell umgesetzt.\"", "\"Impfstoffchaos der Bundesregierung ist bemerkenswert\" Bisher wurden im Land 5210 Personen vorwiegend in Altenwohn- und Pflegeheimen geimpft. Das Vormerksystem, das am Freitag vorgestellt wurde, verzeichnet mittlerweile 50.000 Anmeldungen.", "Der Klubchef zeigte sich aber verärgert: \"Das Impfstoffchaos der Bundesregierung ist bemerkenswert. Die Bestellung wurde völlig versemmelt.\"", "In der Landtagssitzung am Donnerstag werde daher ein Dringlichkeitsantrag beschlossen, in dem ÖVP und Grüne aufgefordert werden, für ausreichend Impfstoff zu sorgen.", "Die Bundesregierung müsste angesichts des Chaos eigentlich \"geschlossen zurücktreten\", verwies Landesgeschäftsführer Roland Fürst auf das aus seiner Sicht gescheiterte Krisenmanagement in der Pandemie.", "Er forderte unter anderem die Anhebung des Arbeitslosengeldes auf 70 Prozent." ],
  "articleContentTranslated" : [ "Burgenland'ın kırmızı kulüp patronu Robert Hergovich acil bir önergeyi planlıyor: \"Teslimat durumu çok üzücü ve federal hükümet tarafından profesyonelce uygulanıyor.\"", "SPÖ Burgenland Pazartesi günü turkuaz yeşili federal hükümeti \"aşı karmaşası\" nedeniyle eleştirdi ve bunun istifa için olgunlaştığını düşünüyor.", "Kulüp patronu Robert Hergovich Perşembe günkü eyalet parlamentosu oturumu için gerekli aşı dozunun gerekli olduğu bir basın toplantısında aciliyet talebini duyurdu. Federal hükümetin aksine Burgenland, korona aşısı için çok iyi hazırlanmıştır.", "Yedi test ve aşılama hattı, geçen hafta sonu zaten test işletimindeydi.", "Ayda 100.000'e kadar Burgenlandlı aşılanabiliyordu, bu da Burgenland'ın üç ay içinde aşılanacağı anlamına geliyor - yeterli aşı varsa, Hergovich şunları söyledi: \"Teslimat durumu çok üzücü ve federal hükümet bunu profesyonel olmayan bir şekilde uyguladı.\"", "\"Federal hükümetin aşı kargaşası dikkat çekicidir\" Şu ana kadar ülkede 5210 kişi, özellikle yaşlıların evlerinde ve huzurevlerinde aşı oldu. Cuma günü başlatılan rezervasyon sistemi şimdi 50.000 kayıt kaydetti.", "Kulüp patronu öfkeliydi: \"Federal hükümetin aşı karmaşası dikkat çekicidir. Sipariş tamamen bozulmuştu.\"", "Bu nedenle, Perşembe günü yapılacak eyalet parlamentosu toplantısında aciliyet önergesi çözülecek ve ÖVP ve Yeşillerden yeterli aşı sağlamaları istenecek.", "Eyalet genel müdürü Roland Fürst, kaos karşısında federal hükümetin aslında \"istifa etmesi\" gerektiğini söyledi ve pandemideki kriz yönetimine atıfta bulunarak başarısız oldu.", "Diğer şeylerin yanı sıra, işsizlik ödeneğinin yüzde 70'e çıkarılması çağrısında bulundu." ]
}