{
  "id" : "PZDdHmQe",
  "url" : "https://kurier.at/wissen/gesundheit/wo-kann-ich-mich-testen-lassen-eine-auswahl-an-anlaufstellen/401180101",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920949/46-174323878.jpg",
  "imageCopyright" : "APA/AFP/DAMIEN MEYER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wo kann ich mich testen lassen? Eine Auswahl an Anlaufstellen",
  "articleTitleTranslated" : "Nerede test yaptırabilirim? Bir dizi temas noktası",
  "articleContent" : [ "Übersicht. Antigen-, PCR-, Antikörper-Tests: Abgesehen von öffentlichen Testmöglichkeiten gibt es auch viele private Anbieter. Und ab Montag bieten erste Apotheken auch kostenfreie Antigen-Tests an. Übersicht für ganz Österreich Kostenlose Rufnummer  für Rückfragen, Anmeldungen:", "  0800/220 330, täglich von 7 bis 22 Uhr Testangebote in Wien Testangebote in NÖ Testangebote im Burgenland Apotheken mit Gratistests Apotheken österreichweit, die ab Montag kostenlos Antigen-Tests mit professioneller Probenabnahme anbieten.  :", "Die Liste ist ab Montag online und wird täglich erweitert:", "Liste medizinischer Labore Von der Gesellschaft für Laboratoriumsmedizin und Klinische Chemie erstellt, umfasst ärztliche Laboratorien aus den Fachbereichen der medizinisch-chemischen Labordiagnostik, Virologie/Mikrobiologie, Hygiene sowie Pathologie.  :", "Freiwillige Meldungen, keine Garantie auf Vollständigkeit). PCR-, Antigen-, Antikörpertests. (Gratis-)PCR-Test bei Bipa Gurgeltest mit Versand. Proben können auch direkt in 1060 Wien bei der Herstellerfirma abgegeben werden.", "Behördlich anerkannt. Ab März in Wien kostenlose Abholung und Abgabe in Bipa-Filialen.www.bipa.at/content/covid-test-faq.html RT-LAMP-Test („Schnell-PCR“, molekularbiologischer Test, der ebenfalls Flugreisen ins Ausland ermöglicht).", "In 90 Minuten am Standort Kärntner Straße 47 in Wien bzw. in 5 Stunden an anderen Standorte Wien & Umgebung. Fahrradbote kommt in Wien für PCR-Test-Abnahme an die Wohnungstür (Standorte in Wien, Linz, Salzburg, Villach) Die PCR-Gurgeltests werden in Apotheken verkauft.", "Man gurgelt zu Hause und schickt die Tests ein." ],
  "articleContentTranslated" : [ "Genel Bakış. Antijen, PCR, antikor testleri: Herkese açık test seçeneklerinin yanı sıra birçok özel sağlayıcı da vardır. Ve pazartesiden itibaren ilk eczaneler de ücretsiz antijen testleri sunacak. Tüm Avusturya'ya genel bakış Sorgular ve kayıtlar için ücretsiz telefon numarası:", "0800/220 330, her gün 07:00 - 22:00 Viyana'da test teklifleri Aşağı Avusturya'da test teklifleri Ücretsiz testlerle Burgenland Eczanelerinde test teklifleri Avusturya'nın her yerindeki eczaneler, profesyonel numune toplama ile ücretsiz olarak antijen testleri sunan Pazartesi gününden itibaren. :", "Liste Pazartesi gününden itibaren çevrimiçi olacak ve her gün genişletilecek:", "Tıp Laboratuvarları ve Klinik Kimya Derneği tarafından derlenen tıbbi laboratuvarlar listesi, tıbbi-kimyasal laboratuvar teşhisleri, viroloji / mikrobiyoloji, hijyen ve patoloji alanlarında tıbbi laboratuvarları içermektedir. :", "Gönüllü raporlar, eksiksizlik garantisi yoktur). PCR, antijen, antikor testleri. Bipa Gurgeltest'te kargo ile (Ücretsiz) PCR testi. Numuneler ayrıca 1060 Viyana'da doğrudan imalat şirketine teslim edilebilir.", "Resmi olarak tanındı. Mart ayından itibaren Viyana'da Bipa şubelerinde ücretsiz toplama ve teslimat. .", "90 dakika içinde Viyana'daki Kärntner Strasse 47'de ya da Viyana ve çevresindeki diğer yerlerde 5 saatte. Bisiklet postacı, PCR testi için Viyana'daki dairenin kapısına gelir (Viyana, Linz, Salzburg, Villach lokasyonları) PCR gurgle testleri eczanelerde satılır.", "Evde gargara yapıyorsun ve testleri gönderiyorsun." ]
}