{
  "id" : "pZrTbpCj",
  "url" : "https://kurier.at/sport/wintersport/unsportlich-kontroll-boykott-und-disqualifikation-brachten-oesv-star-schlierenzauer-ruege-ein/401148552",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:56:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857681/46-173660303.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unsportlich: Interne Kritik nach Schlierenzauers Kontroll-Boykott",
  "articleTitleTranslated" : "Sportif olmayan: Schlierenzauer'in kontrol boykotu sonrasında iç eleştiri",
  "articleContent" : [ "Die Disqualifikation in Bischofshofen brachte dem Rekord-Springer eine Rüge der sportlichen ÖSV-Führung ein. Gregor Schlierenzauer hat seiner Erfolgskarriere beim Dreikönigsspringen am Mittwoch in Bischofshofen eine unrühmliche Episode hinzugefügt.", "Der am (heutigen) Donnerstag 31 Jahre alt werdende Tiroler verweigerte nach einem völlig verpatzten ersten Sprung den Gang zur Materialkontrolle und wurde daraufhin disqualifiziert. Das brachte Schlierenzauer Kritik und eine Belehrung seitens der sportlichen ÖSV-Führung ein.", "\"Auch in einer so bitteren Niederlage gehört eine Stärke dazu. Zu dieser Stärke gehört auch, dass man zur Materialkontrolle hingeht\", sagte Mario Stecher, der Sportliche Leiter Nordisch, mit Blick auf seinen Superstar, der trotz großer Bemühungen seit Jahren nicht an die Weltspitze zurückfindet.", "\"Ich glaube, dass es (die Kontrolle) dem Gregor aus der Emotion heraus alles andere als Recht war. Allerdings muss man sagen: Zu einem Sportsmann gehört das dazu, das war sicherlich ein Fehler von ihm.\" © Bild:", "APA/EXPA/JFK / EXPA/JFK Weiterer Tiefschlag Für den Rekord-Weltcupsieger (53 Siege) bedeutete das Bischofshofen-Aus nach dem ersten Durchgang einen weiteren Tiefschlag innerst kurzer Zeit.  :", "Nach einem schwachen Saisonstart hatte es Schlierenzauer nicht in das Tournee-Aufgebot für die Deutschland-Bewerbe geschafft und schon zuletzt hatte er sich bei seiner Rückkehr auf die große Bühne am Bergisel nicht für den zweiten Durchgang qualifiziert.", "Dabei hatte der Stubaier in Bischofshofen im Training (20. und 12.), der Qualifikation (11.) und mit der zehntbesten Weite im Probedurchgang Aufwärtstendenz erkennen lassen. Im ÖSV glaube man weiter an eine Schlierenzauer-Rückkehr an die Weltspitze, betonte Stecher.", "\"Wenn wir als Österreichischer Skiverband dem Gregor das nicht zutrauen würden, würden wir ihn nicht weiter fördern. Er ist nicht weit weg, die Trainingssprünge zeigen es.\" Allerdings erhöhte der frühere Nordische Kombinierer auch den Druck.", "\"Trotzdem muss er - vor allem in der nahen Zukunft - an sich selber arbeiten und die Fehler bei sich selber suchen\", sagte Stecher. \"Nur dann kann er noch irgendwann nach ganz vorne kommen.\" Im Weltcup kann Schlierenzauer nicht auf unmittelbare Fehlersuche gehen.", "Im siebenköpfigen ÖSV-Aufgebot für die Bewerbe in Titisee-Neustadt war für den Routinier kein Platz." ],
  "articleContentTranslated" : [ "Bischofshofen'deki diskalifiye, rekor kıran sporcuya atletik ÖSV liderliğinden bir kınama getirdi. Gregor Schlierenzauer, Çarşamba günü Bischofshofen'de Dreikönigsspringen'deki başarılı kariyerine şerefsiz bir bölüm ekledi.", "Perşembe (bugün) 31 yaşına giren Tirol, tamamen başarısız bir ilk atlayıştan sonra malzeme kontrolüne gitmeyi reddetti ve ardından diskalifiye edildi. Bu, Schlierenzauer'den eleştiri ve atletik ÖSV liderliğinden bir talimat getirdi.", "\"Böylesine acı bir yenilgide bile bir güce ihtiyacınız var. Bu güç aynı zamanda malzeme kontrolüne gitmeyi de içerir,\" dedi süperstarına bakış açısıyla, büyük çabalarına rağmen yıllardır dünyanın zirvesine çıkamamış olan Nordic Sports Direktörü Mario Stecher geri bulur.", "\"Bence (kontrol) Gregor için duygu dışında doğru bir şeydi. Ancak şunu söylemelisiniz: Bu bir sporcunun parçası, bu kesinlikle onun adına bir hataydı.\" © Görsel:", "APA / EXPA / JFK / EXPA / JFK Bir başka düşük darbe Rekor Dünya Kupası galibi için (53 galibiyet) Bischofshofen-Aus, ilk turdan sonra çok kısa bir süre içinde başka bir düşük darbe anlamına geliyordu. :", "Schlierenzauer, sezona zayıf bir başlangıç yaptıktan sonra, Alman yarışmaları için tur kadrosuna girmemişti ve son olarak Bergisel'deki büyük sahneye döndüğünde ikinci tur için hak kazanamamıştı.", "Bischofshofen'deki Stubai adamı, eğitimde (20. ve 12.), kalifikasyonda (11.) ve deneme sürüşünde en iyi onuncu mesafeyle yükselen bir eğilim gösterdi. Stecher, ÖSV'de Schlierenzauer'in dünyanın tepesine döneceğine inanmaya devam ettiklerini vurguladı.", "\"Avusturya Kayak Derneği olarak Gregor'a bu konuda güvenmeseydik, onu daha fazla desteklemeyecektik. O uzakta değil, antrenman atlayışları bunu gösteriyor.\" Bununla birlikte, eski İskandinav kombinasyonu da baskıyı artırdı.", "Stecher, \"Yine de, özellikle yakın gelecekte kendi üzerinde çalışması ve hataları kendi içinde araması gerekiyor,\" dedi. \"Ancak o zaman bir noktada öne geçebilir.\" Dünya Kupası'nda Schlierenzauer doğrudan sorun gidermeye gidemez.", "Titisee-Neustadt yarışmaları için yedi kişilik ÖSV kadrosunda emektara yer yoktu." ]
}