{
  "id" : "Q0WwA8Ni",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-in-vorarlberg-und-ooe-bestaetigt/401200636",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:09:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965565/46-175971942.jpg",
  "imageCopyright" : "APA/AFP/RONNY HARTMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Südafrika-Variante in Vorarlberg und OÖ bestätigt",
  "articleTitleTranslated" : "Vorarlberg ve Yukarı Avusturya'da Güney Afrika varyantı doğrulandı",
  "articleContent" : [ "Die als aggressiv geltende Südafrika-Variante breitet sich in Österreich immer weiter aus. Nach Vorarlberg meldete am Donnerstagabend ein zweites Bundesland seine ersten bestätigten Fälle der südafrikanischen Corona-Mutation.", "In Oberösterreich waren ein Reiserückkehrer aus Brüssel sowie seine Ehefrau Anfang Februar erkrankt. Bei den Vorarlberger Infizierten handelt es sich laut Landessanitätsdirektor Wolfgang Grabher um ein \"Vorarlberger Ehepaar mit Schweiz-Bezug\".", "Die oberösterreichischen Brüssel-Rückkehrer seien nach Auftreten leichter Symptome \"rechtzeitig abgesondert\" worden, das Contact Tracing habe keine Kontakte zu anderen ergeben, teilte der Krisenstab des Landes am Abend mit.", "Auch gebe es derzeit keine Anzeichen für weitere Südafrika-Verdachtsfälle in Oberösterreich.", "In Absprache mit der AGES hatte das Labor des Salzkammergut-Klinikums Vöcklabruck diese Fälle sequenziert, da eine Auswertung im Labor der AGES in Wien wegen der starken Auslastung längere Zeit in Anspruch genommen hätte.", "Die zwei Fälle seien bereits als Verdachtsfälle für eine Mutation 501Y bekannt gewesen und konnten als Südafrikanische Variante bestimmt werden.", "Ehepaar mit mildem Krankheitsverlauf In Vorarlberg wurde nach Vorliegen des Resultats der Sequenzierung unverzüglich eine nochmalige und erweiterte Umgebungsuntersuchung und die Testung aller Kontaktpersonen eingeleitet.", "Das Ehepaar habe einen milden Krankheitsverlauf, die beiden Personen benötigten daher keine Spitalbehandlung. Sie befänden sich in häuslicher Absonderung. Das Paar habe keine Kinder, der Cluster sei bisher auf die beiden als Familie begrenzt.", "Wo die Ansteckung erfolgte, sei nicht nachzuvollziehen. Nachdem es in Vorarlberg bisher aber keine Infektionen mit der südafrikanischen Variante gegeben habe, liege die Vermutung nahe, dass die Ansteckung in der Schweiz erfolgt sein könnte, so der Landessanitätsdirektor zur APA.", "Der betroffene Mann sei Grenzgänger und dürfte in der Folge seine Frau angesteckt haben. Einen ersten Hinweis auf ihre Infektion lieferte am 22.  Februar ein Antigentest, die Quarantäne sei sofort erfolgt.", "Einen Tag später, am 23.  Februar, wurde der positive Antigentest per PCR-Test bestätigt. Das Ergebnis der Sequenzierung sei am Donnerstag beim Land Vorarlberg eingelangt.", "Neben den nun also zwei Fällen der südafrikanischen Variante gebe es in Vorarlberg zudem mit Stand Donnerstagvormittag 151 bestätigte Fälle der britischen Virusmutation.", "Wie auch in anderen Bundesländern steige der Anteil der Varianteninfektionen, derzeit liege er in Vorarlberg bei etwa 25 Prozent, so Grabher.", "Einige dieser Fälle mit britischer Mutation entfielen auf eine Volksschule in Rankweil (Bezirk Feldkirch), eine Gemeinde mit derzeit vergleichsweise hoher Inzidenz.", "Vier Kinder und drei Erwachsene aus mehreren Klassen wurden an der Schule positiv getestet, 20 weitere Kinder mussten wegen des Auftretens der Virusvariante in Quarantäne.", "Die Corona-Kommission hat sich am Donnerstag einmal mehr zur aktuellen Entwicklung der Virusvarianten beraten - und hat festgestellt:", "In der Mehrheit der Bundesländer sei anhand einer Analyse der Verdachtsfälle davon auszugehen, dass Infektionen mit der Mutation N501Y (voraussichtlich vorwiegend der Variante B.1.1.7 zuzuordnen) das Infektionsgeschehen dominieren. :" ],
  "articleContentTranslated" : [ "Agresif olarak kabul edilen Güney Afrika varyantı, Avusturya'da giderek daha fazla yayılıyor. Vorarlberg'den sonra, ikinci bir federal eyalet Perşembe akşamı Güney Afrika korona mutasyonunun ilk teyit edilmiş vakalarını bildirdi.", "Yukarı Avusturya'da, Brüksel'den dönen bir kişi ve eşi Şubat başında hastalandı. Eyalet tıbbi direktörü Wolfgang Grabher'e göre, Vorarlberg'de enfekte olanlar \"Vorarlberg, İsviçre ile bağlantılı evli çiftler\".", "Devletin kriz ekibi akşam saatlerinde yaptığı açıklamada, Yukarı Avusturya Brüksel'den dönenlerin hafif semptomların ardından \"zamanında ayrıldığını\", temas takibinin başkalarıyla herhangi bir temasla sonuçlanmadığını duyurdu.", "Şu anda Yukarı Avusturya'da şüpheli Güney Afrika vakalarına dair hiçbir işaret yok.", "AGES'e danışarak, Salzkammergut Kliniği Vöcklabruck laboratuvarı, ağır iş yükü nedeniyle Viyana'daki AGES laboratuvarında yapılacak bir değerlendirme uzun zaman alacağı için bu vakaları sıraladı.", "İki vaka zaten 501Y mutasyonu için şüpheli vakalar olarak biliniyordu ve Güney Afrika varyantı olarak tanımlanabilirdi.", "Hastalıkları hafif seyreden evli çift Vorarlberg'de, sıralama sonuçlarının elde edilmesinin ardından, çevrenin daha fazla ve kapsamlı bir şekilde incelenmesi ve tüm temaslı kişilerin testleri derhal başlatıldı.", "Çiftin hafif bir hastalık seyri vardı, bu nedenle iki kişinin hastanede tedaviye ihtiyacı yoktu. Ev içi tecrit altında olacaksınız. Çiftin çocuğu yok, küme şimdiye kadar iki aile ile sınırlı kaldı.", "Enfeksiyonun nerede meydana geldiği izlenemez. APA'ya devlet tıp müdürü, Vorarlberg'de şimdiye kadar Güney Afrika varyantında herhangi bir enfeksiyon olmadığından, enfeksiyonun İsviçre'de gerçekleşmiş olabileceğini varsaymanın makul göründüğünü söyledi.", "Etkilenen adam, sınır ötesi bir banliyö ve bunun sonucunda karısına bulaşma olasılığı yüksektir. Bir antijen testi, 22 Şubat'ta enfeksiyonlarının ilk belirtisini sağladı, karantina hemen oldu.", "Bir gün sonra 23 Şubat'ta pozitif antijen testi bir PCR testi ile doğrulandı. Sekanslamanın sonucu Perşembe günü Vorarlberg eyaleti tarafından alındı.", "Güney Afrika varyantının iki vakasına ek olarak, Perşembe sabahı Vorarlberg'de 151 doğrulanmış İngiliz virüs mutasyonu vakası da var.", "Grabher'e göre, diğer federal eyaletlerde olduğu gibi, varyant enfeksiyonların oranı artıyor; Vorarlberg'de şu anda yüzde 25 civarında.", "İngiliz mutasyonlu bu vakalardan bazıları, şu anda nispeten yüksek bir insidansa sahip bir topluluk olan Rankweil'deki (Feldkirch bölgesi) bir ilkokulda meydana geldi.", "Okulda çeşitli sınıflardan dört çocuk ve üç yetişkin pozitif çıktı ve diğer 20 çocuğun virüs varyantı ortaya çıktığı için karantinaya alınması gerekti.", "Corona Komisyonu, virüs varyantlarının mevcut gelişimi hakkında Perşembe günü başka bir istişare gerçekleştirdi ve şunu buldu:", "Federal eyaletlerin çoğunda, şüpheli vakaların analizine dayanarak, N501Y mutasyonuna sahip enfeksiyonların (muhtemelen B.1.1.7 varyantına atanmış) enfeksiyon sürecine hakim olduğu varsayılabilir. :" ]
}