{
  "id" : "q15F2I7E",
  "url" : "https://sport.orf.at/stories/3069772/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T05:47:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltweite Trauer um „ewigen Diego“",
  "articleTitleTranslated" : "\"Ebedi Diego\" için dünya çapında yas",
  "articleContent" : [ "Knapp einen Monat nach seinem 60.  Geburtstag und wenige Tage nachdem er das Krankenhaus nach der Entfernung eines Blutgerinnsels im Gehirn verlassen hatte, erlag Maradona am Mittwoch in seinem Haus in Tigre nördlich der argentinischen Hauptstadt Buenos Aires einem Herzinfarkt.", "Sein Anwalt und Argentiniens Fußballverband (AFA) bestätigten entsprechende Medienberichte.  Der Tod des vom Weltverband FIFA im Jahr 2000 gemeinsam mit Pele zum Jahrhundertfußballer gekürten Argentiniers, der durch seine Drogen- und Alkoholexzesse auch abseits des Rasens für Schlagzeilen gesorgt hatte, löste weltweite Beileidsbekundungen aus.", "Als einer der Ersten richtete der 80-jährige Pele der Familie sein Mitgefühl aus.  „Möge Gott seiner Familie genug Kraft geben“, sagte der Brasilianer, „eines Tages werden wir sicher im Himmel gemeinsam kicken“.", "Diego Maradona ist tot Die Sportwelt trauert um Diego Armando Maradona.  Die argentinische Fußballlegende verstarb am Mittwoch rund einen Monat nach seinem 60.", "Geburtstag in seinem Haus in Tigre nördlich von Buenos Aires an einem Herzinfarkt, wie sein Anwalt und Argentiniens Fußballverband (AFA) mitteilten.  Staatstrauer in Argentinien Argentiniens Staatspräsident Alberto Fernandez würdigte Maradona, der die „Albiceleste“ bei insgesamt vier Weltmeisterschaften vertrat und 1986 zum Titel und vier Jahre später noch einmal ins Finale führte, als „den Größten von allen.", "Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht.  Danke, dass du bei uns warst, Diego.  Wir werden dich unser ganzes Leben vermissen.“ Im Gedenken an den berühmten Sohn des Landes ordnete Fernandez eine dreitägige Staatstrauer an.", "Fotostrecke mit 9 Bildern Wie ein Sprecher der argentinischen Präsidentschaft mitteilte, wird der Leichnam von Donnerstag bis Samstag im Präsidentenpalast Casa Rosada in Buenos Aires aufgebahrt.", "Die Öffentlichkeit solle die Möglichkeit bekommen, sich von dem Superstar zu verabschieden.  In der Hauptstadt strömten bereits nach der Todesnachricht Fans zum Obelisken im Zentrum der Hauptstadt, zu Maradonas Geburtsort Villa Fiorito und zur „Bombonera“, dem Stadion der Boca Juniors.", "Lionel Messi, Maradonas Nachfolger als argentinisches Fußballidol sprach von einem „sehr traurigen Tag für alle Argentinier und für den Fußball.  Er verlässt uns, aber er geht nicht weg, weil der Diego ewig ist.“ Der Superstar des FC Barcelona hatte 2010 unter einem Teamchef Maradona bei der Weltmeisterschaft in Südafrika gespielt, konnte aber nicht verhindern, dass Argentinien im Viertelfinale mit einem 0:4 gegen Deutschland eine der bittersten Niederlagen bei einer WM hinnehmen musste.", "Neapel „unter Schock“ Mit großer Bestürzung reagierte man auch beim SSC Napoli, der mit Maradona in dessen Zeit von 1984 bis 1991 zu ungeahnten Höhen aufstieg.", "„Wir trauern.  Wir fühlen uns wie ein Boxer, der ausgeknockt worden ist.  Wir stehen unter Schock.  Immer in unseren Herzen.  Ciao Diego“, schrieben die Verantwortlichen über die Legende, die von den Fans schon zu Lebzeiten wie ein Heiliger verehrt wurde.", "Maradona hatte Napoli zu den zwei ersten und bisher einzigen Titelgewinnen in der italienischen Meisterschaft geführt und mit dem Team auch den UEFA-Cup gewonnen.", "„Neapel liebt dich“, so Bürgermeister Luigi de Magistris.  Er schlug via Twitter einen neuen Namen für das Stadion der Stadt vor.  „Lasst uns das San-Paolo-Stadion Diego Armando Maradona widmen“, schrieb er.", "Intitoliamo lo Stadio San Paolo a Diego Armando Maradona!!! — Luigi de Magistris (@demagistris) 25.  November 2020 Die Bedeutung Maradonas für den neapolitanischen Fußball strich Österreichs Jahrhundertfußballer Herbert Prohaska heraus, der ein paar Jahre vor Maradona in Italien gespielt hatte.", "„Er hat aus einer Mannschaft wie Neapel eine Spitzenmannschaft gemacht“, sagte Prohaska am Mittwoch im ORF-Gespräch, „zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler.  Du hast ihn als Gegenspieler nur bewundert.  Er war ein Spieler, der alles konnte, ein Genie.“ Von „Zauberer“ bis „Genie“ Die einzigartige Ballbehandlung des 1,65 m großen Ausnahmekönners strichen auch viele seiner berühmten Nachfolger in ihren Würdigungen heraus.", "Portugals Superstar Cristiano Ronaldo bezeichnete Maradona als „ewiges Genie, einen der besten unserer Zeit, einen beispiellosen Zauberer“.  Für die mehrfache brasilianische Weltfußballerin Marta hat die Welt einen „Gott am Ball, der uns alle inspiriert hat“ verloren.", "Gary Lineker, der bei der WM 1986 hautnah miterlebte, wie Maradona England im Viertelfinale zuerst mit seinem 2010 zum Jahrhunderttor gewählten Solo und später mit der „Hand Gottes“ aus dem Turnier bugsierte, würdigte den Verstorbenen als den „mit Abstand besten Spieler meiner Generation und wohl der größte aller Zeiten“.", "Der Torschützenkönig des Turniers in Mexiko erinnerte aber auch an Maradonas „problembelastetes Leben“ und wünschte dem Verstorbenen in Anlehnung an den berühmten Treffer von damals, dass „er hoffentlich Trost in den Händen Gottes finden“ werde." ],
  "articleContentTranslated" : [ "Maradona, 60. doğum gününden bir aydan kısa bir süre sonra ve beynindeki kan pıhtısı giderildikten sonra hastaneden ayrıldıktan birkaç gün sonra, Çarşamba günü Arjantin başkenti Buenos Aires'in kuzeyindeki Tigre'deki evinde kalp krizinden öldü.", "Avukatı ve Arjantin Futbol Federasyonu (AFA), ilgili basında çıkan haberleri doğruladı. 2000 yılında dünya federasyonu FIFA tarafından Pele ile birlikte yüzyılın futbolcusu ilan edilen Arjantinli'nin, uyuşturucu ve alkol fazlalıklarıyla sahadan manşetlere taşınması küresel taziye ifadelerini ateşledi.", "80 yaşındaki Pele, ailesine başsağlığı dileyen ilk kişilerden biriydi. Brezilyalı, “Tanrı ailesine yeterince güç versin” dedi, “bir gün mutlaka cennette birlikte futbol oynayacağız”.", "Diego Maradona öldü Spor dünyası yas tutuyor Diego Armando Maradona. Arjantinli futbol efsanesi, 60 yaşına girdikten yaklaşık bir ay sonra Çarşamba günü vefat etti.", "Avukatı ve Arjantin Futbol Federasyonu'nun (AFA) yaptığı açıklamaya göre, Buenos Aires'in kuzeyindeki Tigre'deki evinde kalp krizi geçirdiği doğum günü. Arjantin'de ulusal yas Arjantin Devlet Başkanı Alberto Fernandez, toplam dört dünya şampiyonasında “Albiceleste” yi temsil eden ve onları 1986 şampiyonluğuna ve dört yıl sonra finale kadar götüren Maradona'yı “en iyisi” olarak övdü.", "Bizi dünyanın tepesine çıkardınız ve çok mutlu ettiniz. Bizimle olduğun için teşekkürler Diego. Seni tüm hayatımız boyunca özleyeceğiz. ”Ülkenin ünlü oğlunun anısına, Fernandez üç günlük bir eyalet yas emri verdi.", "9 fotoğraflı fotoğraf galerisi Arjantin cumhurbaşkanlığı sözcüsünün açıkladığı üzere, ceset Perşembe'den Cumartesi'ye Buenos Aires'teki başkanlık sarayı Casa Rosada'da yapılacak.", "Halk, süperstarla vedalaşma fırsatına sahip olmalı. Başkentte taraftarlar ölüm haberinin ardından başkentin merkezindeki dikilitaş, Maradona'nın doğum yeri Villa Fiorito ve Boca Juniors stadyumu \"Bombonera\" ya akın etti.", "Maradona'nın Arjantin futbol idolü olarak halefi olan Lionel Messi, “tüm Arjantinliler ve futbol için çok üzücü bir günden söz etti. Bizi terk ediyor ama Diego ebedi olduğu için gitmiyor. ”FC Barcelona süperstarı, Güney Afrika'daki 2010 Dünya Kupası'nda takım patronu Maradona'nın komutasında oynadı, ancak Arjantin'in çeyrek finalde 4-0 yenmesini engelleyemedi. Almanya, Dünya Kupası'nda en acı yenilgilerden birini yaşadı.", "Napoli \"şokta\" SSC Napoli de büyük bir dehşetle tepki verdi ve bu, 1984 ile 1991 yılları arasında Maradona ile hayal bile edilemeyecek boyutlara ulaştı.", "\"Üzgünüz. Nakavt edilmiş bir boksör gibi hissediyoruz. Şok içindeyiz. Her zaman kalbimizde. Ciao Diego “, hayranları tarafından ömürleri boyunca bir aziz gibi saygı duyulan efsanenin sorumlularını yazdı.", "Maradona, Napoli'yi ilk ikisine götürmüştü ve şu ana kadar İtalyan şampiyonasında tek şampiyonluk kazandı ve takımla UEFA Kupası'nı kazandı.", "\"Napoli seni seviyor\" dedi Belediye Başkanı Luigi de Magistris. Şehrin stadyumu için Twitter üzerinden yeni bir isim önerdi. \"San Paolo Stadyumu'nu Diego Armando Maradona'ya adayalım,\" diye yazdı.", "Intitoliamo lo Stadio San Paolo bir Diego Armando Maradona !!! - Luigi de Magistris (@demagistris) 25 Kasım 2020 Maradona'nın Napoliten futbol için önemi, Maradona'dan birkaç yıl önce İtalya'da forma giyen Avusturyalı futbolcu Herbert Prohaska tarafından vurgulandı.", "Çarşamba günü ORF ile yaptığı röportajda Prohaska, “Napoli gibi bir takımdan en iyi takımı yaptı” dedi, “Benim zamanımda Napoli küme düşmeye karşı oynadı ve Maradona ile Napoli iki şampiyonluk kazandı.", "Ve Arjantin'i dünya şampiyonu, inanılmaz bir oyuncu yaptı. Onu rakip olarak takdir ettin. O, her şeyi yapabilen bir dahiydi. ”“ Sihirbaz ”dan“ Dahiye ”1,65 m boyundaki olağanüstü oyuncunun benzersiz top hakimiyeti, ödüllerinde birçok ünlü halefinin de altını çizdi.", "Portekiz'in süper yıldızı Cristiano Ronaldo, Maradona'yı \"ebedi bir dahi, zamanımızın en iyilerinden biri, benzersiz bir sihirbaz\" olarak tanımladı. Brezilyalı birçok dünya futbolcusu Marta için dünya, \"hepimize ilham veren top üzerindeki bir tanrıyı\" kaybetti.", "1986 Dünya Kupası'nda Maradona'nın İngiltere'yi çeyrek finalde turnuvadan nasıl çıkardığına ilk elden şahit olan Gary Lineker, önce 2010'da yüzyılın hedefi için seçilen solosu ve daha sonra \"Hand of God\" ile ölen kişiyi “açık ara benim neslimin en iyi oyuncusu ve muhtemelen tüm zamanların en iyisi ”.", "Meksika'daki turnuvanın en golcü oyuncusu, Maradona'nın “sıkıntılı hayatını” da hatırladı ve o zamanın meşhur golüne dayanarak merhumun “Allah'ın ellerinde teselli bulacağını” diledi." ]
}