{
  "id" : "Q1liHX35",
  "url" : "https://kurier.at/chronik/oesterreich/corona-gratistests-fast-flaechendeckend-luecken-in-landgemeinden/401195261",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:51:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954196/46-175532289.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Gratistests fast flächendeckend - Lücken in Landgemeinden",
  "articleTitleTranslated" : "Corona: Hemen hemen her yerde ücretsiz testler - kırsal topluluklardaki boşluklar",
  "articleContent" : [ "Drei Viertel der Österreicher kommen mit fünfminütiger Autofahrt zum Test. Besonders dichtes Netz in Wien, Tirol und Vorarlberg. Der vor Weihnachten angekündigte Ausbau der Corona-Testmöglichkeiten wurde fast flächendeckend umgesetzt.", "Wie eine Datenanalyse eines Teams der TU Wien gemeinsam mit der APA zeigt, können drei von vier Österreichern den nächsten Gratis-Test in nur fünf Minuten Fahrzeit erreichen.", "Weil auch die Apotheken (und in Tirol die Hausärzte) eingebunden wurden, stehen mittlerweile mehr als 2.000 Testmöglichkeiten zur Verfügung. Lücken gibt es aber noch in einigen Landgemeinden. Besonders dicht ist das Angebot für Wiener und Tiroler.", "Hier reicht für über 90 Prozent eine maximal fünfminütige Fahrt zum Gratistest. Längere Wege müssen die Bewohner einiger Gemeinden im Mühl- und Waldviertel sowie in der Obersteiermark und in Kärnten auf sich nehmen.", "Gut 20 Minuten dauert es beispielsweise vom Kärntner Heiligenblut zum nächsten Gratistest nach Winklern.", "Und für die Region um Wildalpen (Bezirk Liezen) hat das Land Steiermark einen Testbus organisiert, weil die nächsten stationären Testmöglichkeiten in Mariazell und Eisenerz gleich 40 Minuten entfernt sind.", "Insgesamt erreichen inzwischen aber 98 Prozent der Österreicherinnen und Österreicher den nächstgelegenen Gratistest in maximal 15 Minuten Autofahrt. \"Es ist mittlerweile ein sehr dichtes Netz\", sagt Florian Pühringer vom Institut für Raumplanung an der TU-Wien.", "Gemeinsam mit seinem Kollegen Aggelos Soteropoulos hat er die Fahrzeit zu den Testzentren in Österreich berechnet.", "Demnach gibt es nur noch 174 (von 2.095) Gemeinden, in denen mehr als ein Fünftel der Bevölkerung länger als eine Viertel Stunde zum nächsten Gratistest fahren muss - und zwar jeweils hin und retour. Gegenüber der Situation vor Weihnachten ist das eine deutliche Verbesserung.", "Damals hätte allein in Niederösterreich die Hälfte der Einwohner mehr als eine halbe Stunde zum Testen fahren müssen. Mittlerweile reicht für fast 70 Prozent der Niederösterreicher eine fünfminütige Autofahrt.", "Bemerkbar wird hier nicht nur das deutlich ausgebaute Angebot der Länder - österreichweit 572 Stationen, davon allein 311 in Niederösterreich - sondern auch Hunderte Apotheken mit Gratis-Testangebot. Allerdings gibt es nach wie vor regionale Unterschiede.", "Vergleichsweise engmaschig ist das Netz neben Wien und Tirol (wo Gratistests für Symptomlose auch bei den Hausärzten angeboten werden) auch in Vorarlberg. Hier erreichen 80 Prozent die nächste Testmöglichkeit mit fünf Minuten Autofahrt.", "In Kärnten und Oberösterreich schafft es dagegen nur etwas mehr als die Hälfte der Einwohner in fünf Autominuten zum Test. In der Steiermark sind es 61 Prozent, in Salzburg und im Burgenland 65 Prozent.", "Freilich wird das Testangebot noch laufend erweitert. So kamen Ende der Woche noch Apotheken dazu, die in der aktuellen Analyse noch nicht erfasst sind.", "In Summe sind es nun 895.  Aktuell erreichen durchschnittlich 74 Prozent der Österreicher den nächsten Gratistest mit einer fünfminütigen Autofahrt (die Fahrzeit mit Öffis lässt sich außerhalb Wiens nicht berechnen).", "Der fast flächendeckende Ausbau schlägt sich auch in der Teststatistik nieder. Seit die Coronatests als Eintrittskarte beim Friseurbesuch vorgeschrieben sind, werden in Österreich durchschnittlich mehr als 200.000 Tests pro Tag durchgeführt.", "Gemessen an der Einwohnerzahl haben zuletzt nur die Slowakei und Zypern mehr getestet. Die Berechnung der Fahrzeiten erfolgt auf Basis einer Netzwerkanalyse: Dazu wird ein Raster mit der Wohnbevölkerung über Österreich gelegt.", "Anschließend wird für jede dieser 250 mal 250 Meter breiten Einheiten (bzw. die darin lebenden Einwohner) die Fahrzeit zum nächstgelegenen Testzentrum berechnet. Die Fahrzeiten basieren auf den in der Graphenintegrations-Plattform GIP erfassten Durchschnittsgeschwindigkeiten.", "Die Öffnungszeiten der Teststandorte werden nicht berücksichtigt. Beispielsweise sind viele niederösterreichische Testzentren nur an einzelnen Wochentagen geöffnet.", "Umgekehrt bieten einige Länder mobile Testangebote in ländlichen Gemeinden an, die für die aktuelle Auswertung ebenfalls nicht erfasst wurden.) (Schluss) has/wh/mhh" ],
  "articleContentTranslated" : [ "Avusturyalıların dörtte üçü beş dakikalık sürüşle sınava geliyor. Viyana, Tirol ve Vorarlberg'de özellikle yoğun ağ. Noel'den önce duyurulan korona test seçeneklerinin genişletilmesi neredeyse tüm dünyada uygulandı.", "TU Wien ve APA'dan bir ekip tarafından yapılan bir veri analizinin gösterdiği gibi, dört Avusturyalıdan üçü bir sonraki ücretsiz testi sadece beş dakika içinde alabilir.", "Eczaneler (ve Tirol'deki aile hekimleri) de dahil olduğundan, şu anda 2.000'den fazla test seçeneği mevcuttur. Bununla birlikte, bazı kırsal topluluklarda hala boşluklar var. Viyanalılar ve Tirolliler için teklif özellikle yoğun.", "Ücretsiz teste beş dakikalık bir sürüş, yüzde 90'dan fazlası için yeterlidir. Mühlviertel ve Waldviertel'in yanı sıra Yukarı Steiermark ve Karintiya'daki bazı toplulukların sakinleri daha uzun yolculuklar yapmak zorunda.", "Örneğin, Carinthian Heiligenblut'tan Winklern'deki bir sonraki ücretsiz teste kadar 20 dakika sürüyor.", "Ve Wildalpen (Liezen bölgesi) çevresindeki bölge için Styria eyaleti bir test otobüsü düzenledi, çünkü Mariazell ve Eisenerz'deki en yakın sabit test tesisleri 40 dakika uzaklıkta.", "Ancak genel olarak, Avusturyalıların yüzde 98'i artık bir sonraki ücretsiz sınava arabayla maksimum 15 dakika içinde girebilir. Viyana Teknoloji Üniversitesi Mekansal Planlama Enstitüsü'nden Florian Pühringer, \"Şu anda çok yoğun bir ağ,\" diyor.", "Meslektaşı Aggelos Soteropoulos ile birlikte Avusturya'daki test merkezlerine seyahat süresini hesapladı.", "Buna göre, nüfusun beşte birinden fazlasının bir sonraki ücretsiz teste - hem orada hem de geri dönmek için çeyrek saatten fazla araba sürmek zorunda olduğu sadece 174 (2.095) belediye var. Bu, Noel öncesi duruma göre önemli bir gelişme.", "O zaman, Aşağı Avusturya'daki nüfusun yarısı, test etmek için sadece yarım saatten fazla araba kullanmak zorunda kalacaktı. Aşağı Avusturyalıların neredeyse yüzde 70'i için beş dakikalık bir araba yolculuğu artık yeterli.", "Sadece federal eyaletlerdeki açıkça genişletilmiş teklif yelpazesi değil - Avusturya genelinde 572 istasyon, 311'i yalnızca Aşağı Avusturya'da - aynı zamanda ücretsiz deneme teklifleri olan yüzlerce eczanede. Ancak yine de bölgesel farklılıklar var.", "Ağ, Viyana ve Tirol'e ek olarak (semptomları olmayanlar için ücretsiz testlerin aile hekimleri tarafından da sunulduğu), Vorarlberg'de ağ da nispeten sıkı sıkıya bağlıdır. Burada yüzde 80'i bir sonraki test fırsatına beş dakikalık sürüşle ulaşıyor.", "Karintiya ve Yukarı Avusturya'da ise, sakinlerin sadece yarısından biraz fazlası arabayla beş dakikada teste giriyor. Steiermark'ta yüzde 61, Salzburg ve Burgenland'da yüzde 65.", "Tabii ki, test teklifi hala sürekli olarak genişletiliyor. Hafta sonunda, mevcut analize henüz dahil olmayan eczaneler eklendi.", "Toplamda şu anda 895 tane var. Şu anda, Avusturyalıların ortalama yüzde 74'ü bir sonraki ücretsiz testi beş dakikalık bir araba yolculuğu ile başarıyor (toplu taşıma ile seyahat süresi Viyana dışında hesaplanamaz).", "Neredeyse ülke çapındaki genişleme, test istatistiklerine de yansımıştır. Korona testleri kuaför ziyaretleri için giriş bileti olarak zorunlu olduğundan, Avusturya'da günde ortalama 200.000'den fazla test yapılmaktadır.", "Nüfus açısından, yalnızca Slovakya ve Kıbrıs son zamanlarda daha fazla test yaptı. Seyahat süreleri, bir ağ analizi temelinde hesaplanır: Bu amaçla, yerleşik nüfusu içeren bir şebeke Avusturya'ya yerleştirilir.", "En yakın test merkezine seyahat süresi daha sonra 250'ye 250 metre genişliğindeki bu birimlerin her biri için (veya içinde yaşayan sakinler) hesaplanır. Seyahat süreleri, grafik entegrasyon platformu GIP'de kaydedilen ortalama hızlara dayanmaktadır.", "Test yerlerinin açılış saatleri dikkate alınmaz. Örneğin, Aşağı Avusturya'daki birçok test merkezi yalnızca haftanın belirli günlerinde açıktır.", "Tersine, bazı ülkeler kırsal topluluklarda, mevcut değerlendirme için kaydedilmeyen mobil test teklifleri sunmaktadır.) (Sonuç) / wh / mhh" ]
}