{
  "id" : "Q1R4XGor",
  "url" : "https://kurier.at/politik/inland/ehemaliger-staatssekretaer-albin-schober-verstorben/401107479",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T07:23:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ehemaliger Staatssekretär Albin Schober verstorben",
  "articleTitleTranslated" : "Eski Dışişleri Bakanı Albin Schober vefat etti.",
  "articleContent" : [ "Albin Schober, ehemaliger Staatssekretär im Bundesministerium für Land- und Forstwirtschaft, ist in der Nacht auf Montag 82-jährig verstorben.  Das bestätigt das Landwirtschaftsministerium in einer Aussendung.", "Schober diente in den Jahren 1976 bis 1983 unter Landwirtschaftsminister Günter Haiden (SPÖ).  Die amtierende Ressortchefin Elisabeth Köstinger (ÖVP) würdigte Schobers politische Arbeit: „Albin Schober setzte sich stets für die bäuerlichen Familien in Österreich, speziell für die tierische Veredlungswirtschaft sowie für die verstärkte Förderung der Maschinenringe ein.", "Seine lyrischen Texte, 'Sonnentage und Regennächte' und 'Saat unter dem Schnee', widmete er den Kärntner Bauern.\"  In seiner Zeit als Staatssekretär habe er sich \"vor allem für die Bergbäuerinnen und Bergbauern stark gemacht und hat sich stets für die kleinstrukturierte Landwirtschaft eingesetzt\", zollte Köstinger Schober \"tiefsten Respekt\".  ", "SPÖ Kärnten trauert Schobers Tod hinterlasse \"eine tiefe Lücke\" bei der Kärntner SPÖ, schrieb die Partei am Montag in einer Aussendung.  Der 1938 in St.  Stefan im Lavanttal geborene Politiker war nach seiner Amtszeit als Staatssekretär von 1983 bis 1986 Abgeordneter zum Nationalrat.", "Von 1966 bis 1977 war er Kammerrat der Kammer für Land- und Forstwirtschaft für Kärnten, ab 1980 Bundesvorsitzender des Arbeitsbauernbundes der SPÖ.   “Konsequent, aufrichtig und mit einer guten Portion Humor, so werden wir Albin Schober in Erinnerung behalten.", "Selbst nach seiner aktiven politischen Karriere versuchte, er die Probleme unserer Zeit in persönlicher Sicht wiederzugeben und mögliche Lösungen anzubieten - im künstlerischen Ausdruck, in Form von Sprache und Malerei“, erinnert Kärntens Landeshauptmann Peter Kaiser (SPÖ).", "Ministerin Köstinger wie SPÖ Kärnten sprachen Schobers Familie ihr tief empfundenes Beileid aus." ],
  "articleContentTranslated" : [ "Federal Tarım ve Orman Bakanlığı eski Devlet Bakanı Albin Schober, Pazartesi gecesi 82 yaşında öldü. Tarım Bakanlığı bunu bir yayında doğruluyor.", "Schober, 1976'dan 1983'e kadar Tarım Bakanı Günter Haiden (SPÖ) altında görev yaptı. Şu anki daire başkanı Elisabeth Köstinger (ÖVP), Schober'in siyasi çalışmasını övdü: “Albin Schober, özellikle hayvan işleme endüstrisi ve makine halkalarının artan tanıtımı için, Avusturya'daki çiftçi aileleri için her zaman ayağa kalktı.", "\"Güneşli günler ve yağmurlu geceler\" ve \"Saat unter dem Schnee\" adlı lirik metinlerini Karintili çiftçilere adadı. \"Devlet Bakanı olduğu süre boyunca,\" öncelikle dağ çiftçileri için kampanya yürüttü ve her zaman küçük ölçekli tarımı destekledi. \", Köstinger Schober\" en derin saygıyı \"kullandı.", "SPÖ Karintiya, Schober'in ölümünün yasını tutuyor Partinin Pazartesi günü yaptığı açıklamada, Karintiya SPÖ'sinde \"derin bir boşluk\" bırakıldı. 1938'de St. Stefan im Lavanttal'da doğan politikacı, Devlet Sekreteri olarak görev yaptıktan sonra 1983-1986 yılları arasında Ulusal Konsey üyesiydi.", "1966'dan 1977'ye kadar, SPÖ'nün çalışan çiftçiler derneğinin 1980 federal başkanı olarak, Carinthia için Tarım ve Orman Odası'nın bir üyesiydi. Tutarlı, samimi ve iyi bir mizah dozu ile Albin Schober'i böyle hatırlayacağız.", "Aktif siyasi kariyerinden sonra bile, zamanımızın sorunlarını kişisel bir şekilde tasvir etmeye ve olası çözümler sunmaya çalıştı - sanatsal ifadede, dil ve resim biçiminde ”diye hatırlıyor Carinthia valisi Peter Kaiser (SPÖ).", "Bakan Köstinger ve SPÖ Carinthia, Schober'in ailesine başsağlığı diledi." ]
}