{
  "id" : "q26tWcvy",
  "url" : "https://www.derstandard.at/story/2000124801937/wo-die-wilden-katzen-wohnen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:00:02Z[UTC]",
  "author" : "Karin Cerny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wo die wilden Katzen wohnen",
  "articleTitleTranslated" : "Vahşi kedilerin yaşadığı yer",
  "articleContent" : [ "Eine Baustelle am Stadtrand von Wien. Es ist dunkel, der Wind pfeift ungemütlich über die Freifläche, keine Menschenseele weit und breit. Wer sollte zu dieser Stunde, an diesem verlassenen Ort auch unterwegs sein?", "Aber wie so oft täuscht der erste Eindruck. In einer Ecke leuchten Augen, Katzen schleichen herum, warten auf Futter. \"Manchmal kommt auch ein Fuchs und frisst die Reste auf\", erklärt Pauline Bruckner, die in einer Holzbox die Futternäpfe auffüllt.", "\"Ich würde die Tiere nicht angreifen, das ist nämlich eine Garantie, auf der Intensivstation zu landen\", sagt sie trocken, als sich fünf Katzen langsam annähern.", "Bruckner hat eine Mission: Ehrenamtlich ist sie für den Verein \"Haus der Katzenfreunde\" oft die ganze Nacht unterwegs, um Streunerkatzen zu fangen, die dann kastriert werden. \"Es sind Wildtiere, man würde ihnen nichts Gutes tun, wenn man sie in Wohnungen einsperrt\", erklärt die Expertin.", "Sie wurden entweder bereits in der Wildnis geboren oder ausgesetzt und haben sich an die Umstände angepasst. Sie leben in Kleingartenanlagen, Parks oder Randbezirken meist in Kolonien, werden von Anrainern und Bauarbeitern gefüttert.", "Wie viele es sind, weiß keiner genau. Wichtig ist, sie zu kastrieren, auch weil sie sonst bis zu dreimal im Jahr Junge bekommen können, was nicht nur die Katzen extrem mitnimmt, sondern auch die Population enorm ansteigen ließe.", "Durch das Kastrieren leben die Tiere länger, es gibt weniger Kämpfe zwischen den Katern, die zudem nicht so weit laufen, um Weibchen zu finden. Wie macht man das am besten?", "\"Auf keinen Fall selber fangen\", rät die Tierschutzombudsstelle Wien, bei der ich Rat einhole: \"Die Tiere reagieren panisch in geschlossenen Räumen, weil sie das nicht kennen.\"", "Der erste Schritt ist deshalb, bei der Ombudsstelle (www.tieranwalt.at), die es auch in den Bundesländern gibt, anzurufen, wenn man eine Streunerkatze in der Umgebung vermutet. Allerdings: Nicht jede Katze, die im urbanen Raum unterwegs ist, ist eine Streunerkatze.", "Es gibt auch sogenannte Freigänger, die einen Besitzer haben, aber trotzdem nicht nur in der Wohnung gehalten werden. \"Streunerkatzen sind sehr scheu, meist sieht man sie gar nicht\", erklärt Bruckner den Unterschied.", "Weil die Tiere so scheu sind, muss eine Expertin wie sie ausrücken, um die Katzen so wenig wie möglich in eine Stresssituation zu bringen. Bruckner: \"Die erste Regel lautet: die Falle niemals unbeaufsichtigt lassen.", "Wenn ein Tier gefangen ist, gilt es schnell zu handeln.\" Die Katze wird zur Tierärztin gebracht, kastriert und umfassend versorgt. Unter Narkose wird auch eine Kerbe ins Ohr gemacht, ein gut sichtbares Kennzeichen, dass Katzen kastriert sind.", "Das ist wichtig, auch, damit sie nicht noch einmal gefangen werden müssen. Wenn alles gutgeht, wird das Tier nach rund zwei Tagen wieder an den Ort zurückgebracht, wo es gefangen wurde.", "Für Bruckner das Schönste an der Aktion: wie sich die Katzen freuen, wieder in ihrer gewohnten Umgebung und in Freiheit zu sein. Finanziell unterstützt wird die Aktion von der Stadt Wien, doch Spenden sind \"immer willkommen\", wie Bruckner betont.", "Doch zurück zur Baustelle: Sieben Katzen wurden hier gemeldet, inzwischen hat Bruckner 28 gefunden und kastrieren lassen. Die Tiere, die beim Futternapf sitzen, sehen erstaunlich gesund aus. Ein Großteil ist schwarz, aber Bruckner kann sie sogar in der Nacht unterscheiden.", "\"Es ist wichtig, bis zur letzten Katze zu bleiben. Erst dann ist mein Job erledigt\", sagt sie. Die Nacht zuvor hat sie bei einem Baum im Eingangsbereich eine Katze gesehen, die sie nicht kannte. Bruckner stellt die Falle mit Futter auf und wartet im Auto.", "Nach rund 20 Minuten ist eine schwarz-weiße, noch eher junge Katze in der Falle. Routiniert leitet sie das Tier in den Käfig um, deckt ihn zu. Das beruhigt die Tiere. \"Mir ist jede Katze wichtig\", sagt Bruckner, sichtlich aufgeregt über den schnellen Zufallstreffer.", "Wenige Tage später ist die Katze wieder zurück in ihrem Revier. Es ist ein Weibchen, ein Jahr jung, das noch keine Jungen bekommen hat. Unter Katzenliebhabern eilt Pauline Bruckner ein besonderer Ruf voraus.", "Diese Frau wisse, wie Katzen denken, heißt es anerkennend bei der Tierschutzombudsstelle Wien. Sie könne sich in die Tiere hineinversetzen. Vielleicht hängt das ja damit zusammen, dass Bruckner vor ihrer Pensionierung Privatdetektivin gewesen ist.", "\"Ich gehe dorthin, wo die Katzen sind\", sagt sie. Auch in Abrisshäuser ohne Licht. Sich nächtelang allein auf Baustellen herumzutreiben ist nicht jedermanns Sache. Angst hat Bruckner nie, ein klassischer Bürojob habe sie nie interessiert.", "Oft musste sie Verdächtigen bis nach München folgen, dann hieß es: daheim alles liegen und stehen lassen, und im selben Hotel wie die Beschatteten absteigen. Schon als junges Mädchen wollte sie Soldatin werden und fand es diskriminierend, dass das Heer Frauen damals nicht aufnahm.", "Auch bei der Polizei bewarb sie sich – und war für die Aufnahme in die Truppe um zwei Zentimeter zu klein. So landete sie nach diversen Jobs für Sicherheitsfirmen dann letztendlich bei einer Detektei.", "Gibt es einen Unterschied zwischen ihrem ehemaligen Job und ihrer freiwilligen Arbeit mit den Katzen? \"Die Tiere sind sympathischer als die Menschen\", sagt Bruckner und klingt dabei abgeklärt. Obwohl sie es, als \"Katzenfrau\", auch jetzt mit vielen, oft auch sehr sturen Menschen zu tun hat.", "\"Alle glauben, dass sie Fachleute sind\", klagt sie. \"Ich muss ihnen dann erklären, dass ich die Arbeit nur alleine erledigen kann.\" Viele Menschen, die Katzen füttern, müssen erst überzeugt werden, dass es das Beste für die Tiere ist, wenn sie kastriert werden.", "Dass die Katzen dadurch nicht aussterben, sondern ein besseres, gesünderes Leben führen können. Nur durch Zusammenarbeit ist die Fangaktion überhaupt möglich.", "Damit die Katzen nämlich in die Futterfallen gehen, ist es wichtig, dass Menschen, die sie regelmäßig mit Essen versorgen, damit für kurze Zeit aufhören. Nur so besteht der Anreiz für die Tiere, sich das Futter aus der Box zu holen.", "Einmal spielten die Tiere lustig vor der Falle, ohne hineinzugehen, erzählt Bruckner. Der Grund: Ein Fütterer hatte heimlich eine Schüssel Brekkies hinter die Falle gestellt, an der sich die Katzen ausgiebig bedienten.", "Der Fütterer war der Meinung gewesen, Brekkies seien nur Snacks, kein \"richtiges Futter\". 200 bis 300 Katzen fängt Pauline Bruckner pro Jahr. Ihr Handy ist voll mit Erfolgsgeschichten, mit Bildern von Katzen, die sie gerettet hat, die kastriert wurden und danach noch lange gelebt haben.", "Der Verein \"Haus der Katzenfreunde\" versorgt nach Möglichkeit auch Fütterer nach der Kastration mit Nahrungsmitteln für die jeweiligen Katzen. Die Wartezeit im Auto vergeht schnell, wenn man Bruckner zuhört.", "Sie erzählt von einer Streunerkatze, mit der sie sich gerade herumplagt. Das Tier sitzt stundenlang vor der Falle, denkt aber partout nicht daran, hineinzugehen. Durchwachte Nächte gehören zu Bruckners Alltag.", "Aber auch das Gespür für den richtigen Moment. Ein wohnungsloser Mann etwa, der in seinem Auto lebt, hat an die 20 Katzen gefüttert. Er war davon überzeugt, dass eine Katzenmafia die Tiere an Labore verkauft, und blieb deshalb extrem misstrauisch.", "Als er für ein paar Tage ins Krankenhaus musste, sammelte Bruckner kurzerhand alle Katzen ein. Als er wieder zurückkam, waren sie kastriert. Sie erzählt auch von einer alten Dame, die einen Streuner schon so lange betreut, dass er sogar in ihre Wohnung kommt.", "Aber nur, wenn das Fenster offen bleib. Das ist im Winter eine echte Herausforderung. Die Tierfreundin schläft inzwischen im Wohnzimmer, damit die Katze ihren Fluchtpunkt hat. (Karin Cerny, 10.3.2021)" ],
  "articleContentTranslated" : [ "Viyana'nın eteklerinde bir inşaat alanı. Karanlık, rüzgar açık alanda rahatsız edici bir şekilde ıslık çalıyor, uzaktaki bir ruh değil. Bu ıssız yerde bu saatte yolda kim olmalı?", "Ancak çoğu zaman olduğu gibi, ilk izlenim yanlıştır. Gözler bir köşede parlıyor, kediler gizlice dolaşıyor, yiyecek bekliyor. Yemek kaselerini tahta bir kutuya dolduran Pauline Bruckner, \"Bazen bir tilki gelir ve artıkları yer\" diye açıklıyor.", "Yavaş yavaş beş kedi yaklaşırken, \"Hayvanlara saldırmam çünkü bu yoğun bakıma gideceğimin garantisidir\" diyor.", "Bruckner'ın bir misyonu vardır: Gönüllü olarak, genellikle bütün gece dışarıda ve neredeyse bütün gece \"Haus der Katzenfreunde\" derneğinde kısırlaştırılan başıboş kedileri yakalar. Uzman, \"Vahşi hayvanlar, onları apartman dairelerine kilitleseydin onlara hiçbir faydası olmazdı\" diye açıklıyor uzman.", "Vahşi doğada doğdular veya serbest bırakıldılar ve koşullara adapte oldular. Çoğunlukla kolonilerde tahsislerde, parklarda veya eteklerde yaşarlar ve komşular ve inşaat işçileri tarafından beslenirler.", "Kimse tam olarak kaç tane olduğunu bilmiyor. Onları kısırlaştırmak önemlidir, çünkü aksi takdirde yılda üç defaya kadar genç olabilirler, bu sadece kedileri aşırı derecede etkilemekle kalmaz, aynı zamanda nüfusu da büyük ölçüde artırır.", "Hayvanlar kısırlaştırma yoluyla daha uzun yaşarlar, dişi bulmak için çok da ileri gitmeyen erkek kediler arasında daha az kavga olur. Bunu yapmanın en iyi yolu nedir?", "Viyana Hayvanları Koruma Ombudsmanı, \"Hiçbir koşulda kendiniz yakalamamalısınız\" diyor, kendisinden tavsiye alıyorum: \"Hayvanlar, kapalı odalarda paniğe kapılıyor çünkü buna aşina değiller.\"", "Bu nedenle ilk adım, bölgede başıboş bir kediden şüpheleniyorsanız, federal eyaletlerde de bulunan ombudsman'ı (www.tieranwalt.at) aramaktır. Ancak, kentsel alanlarda dolaşan her kedi başıboş bir kedi değildir.", "Ayrıca, bir sahibi olan, ancak yine de sadece dairede tutulmayan sözde açık hava yürüyüşçüleri de vardır. \"Sokak kedileri çok utangaçtır, genellikle onları hiç görmezsiniz\" diyor Bruckner farkı açıklıyor.", "Hayvanlar çok utangaç olduğu için, onun gibi bir uzmanın dışarı çıkıp kedileri olabildiğince az stresli bir duruma sokması gerekiyor. Bruckner: \"İlk kural: tuzağı asla gözetimsiz bırakmayın.", "Bir hayvan yakalandığında hızlı hareket etmek önemlidir. \"Kedi veterinere getirilir, kısırlaştırılır ve tamamen bakılır. Anestezi altında, kedilerin kısırlaştırıldığının açıkça görülebilen bir işareti olan kulakta bir çentik açılır.", "Bu, tekrar yakalanmaları gerekmemesi için de önemlidir. Her şey yolunda giderse, hayvan yaklaşık iki gün sonra yakalandığı yere geri gönderilecek.", "Bruckner'a göre, kampanyanın en güzel yanı: Kedilerin tanıdık çevrelerine ve özgürlüğe döndükleri için ne kadar mutlu oldukları. Kampanya mali olarak Viyana Belediyesi tarafından destekleniyor, ancak Bruckner'ın vurguladığı gibi bağışlar \"her zaman memnuniyetle karşılanıyor\".", "Ancak şantiyeye geri dönelim: Burada yedi kedi rapor edildi, bu arada Bruckner 28 tane buldu ve onları kısırlaştırdı. Yemek kasesinin yanında oturan hayvanlar inanılmaz derecede sağlıklı görünüyor. Çoğu siyah ama Bruckner onları geceleri bile ayırt edebilir.", "\"Son kediye kadar kalmak önemlidir. Ancak o zaman işim biter\" diyor. Bir gece önce giriş alanında bir ağacın yanında tanımadığı bir kedi gördü. Bruckner tuzağı yiyecekle kurar ve arabada bekler.", "Yaklaşık 20 dakika sonra, siyah beyaz, hala oldukça genç bir kedi kapana kısılır. Rutin olarak hayvanı kafese yeniden yönlendirir ve onu örter. Bu hayvanları sakinleştirir. \"Her kedi benim için önemli,\" diyor Bruckner, hızlı bir şansla vurulmasından gözle görülür bir şekilde heyecan duyuyor.", "Birkaç gün sonra kedi kendi bölgesine geri döner. Henüz yavrusu olmayan, bir yaşında genç bir dişi. Pauline Bruckner, kedi severler arasında özel bir üne sahiptir.", "Vienna Animal Welfare Ombudsman, bu kadının kedilerin nasıl düşündüğünü bildiğini söylüyor. Hayvanlarla empati kurabilirsiniz. Belki de bunun, Bruckner'ın emekli olmadan önce özel bir dedektif olması gerçeğiyle bir ilgisi vardır.", "\"Kedilerin olduğu yere gidiyorum\" diyor. Işıksız yıkılmış evlerde bile. Bütün geceyi şantiyelerde tek başına geçirmek herkese göre değildir. Bruckner asla korkmaz, klasik bir ofis işiyle hiç ilgilenmezdi.", "Genellikle şüphelileri Münih'e kadar takip etmesi gerekiyordu, sonra şöyle deniyordu: her şeyi evde bırak ve gölgeli olanlarla aynı otelde kal. Genç bir kızken bile asker olmak istemiş ve o sırada ordunun kadınları kabul etmemesini ayrımcılık bulmuştur.", "Ayrıca polise de başvurdu ve iki santimetre gücün kabul edilemeyecek kadar küçüktü. Bu yüzden güvenlik şirketlerinde çeşitli işlerden sonra bir dedektiflik bürosu kurdu.", "Önceki işiniz ile kedilerle gönüllü çalışmanız arasında bir fark var mı? \"Hayvanlar insanlardan daha cana yakın\" diyor Bruckner sakin bir sesle. Yine de, bir \"kedi kadın\" olarak, şimdi birçok, çoğu zaman çok inatçı insanlarla uğraşmak zorunda.", "\"Herkes profesyonel olduklarını düşünüyor\" diye şikayet ediyor. \"O zaman onlara işi sadece kendi başıma yapabileceğimi açıklamam gerekiyor.\" Kedileri besleyen birçok insanın, hayvanların kısırlaştırılmasının en iyisi olduğuna ikna olması gerekir.", "Sonuç olarak kedilerin nesli tükenmez, ancak daha iyi, daha sağlıklı bir yaşam sürdürebilir. Yakalama eylemi ancak işbirliği ile mümkündür.", "Kedilerin yiyecek tuzaklarına düşmesi için, onlara düzenli olarak yiyecek sağlayan kişilerin kısa bir süre için bunu yapmayı bırakmaları önemlidir. Bu, hayvanlara yemlerini kutudan çıkarmaları için teşvik vermenin tek yoludur.", "Bruckner, hayvanlar tuzağın önünde oynadıktan sonra içeri girmeden oynadıklarını açıklıyor. Nedeni: Bir besleyici, kedilerin yoğun olarak kullandığı tuzağın arkasına gizlice bir kase çörek koymuştu.", "Besleyici, kahvelerin \"gerçek yiyecek\" değil, sadece atıştırmalıklar olduğu görüşündeydi. Pauline Bruckner, yılda 200 ila 300 kedi yakalar. Telefonu, kurtardığı, kısırlaştırdığı, kısırlaştırdığı ve sonrasında uzun süre yaşadığı kedilerin resimleriyle dolu başarı hikayeleriyle dolu.", "\"Haus der Katzenfreunde\" dernek ayrıca kastrasyondan sonra ilgili kediler için besleyicilere yiyecek sağlar. Bruckner'ı dinlerseniz arabada bekleme süresi hızla geçer.", "Şu anda mücadele ettiği başıboş bir kediden bahsediyor. Hayvan saatlerce tuzağın önünde oturur ama içeri girmeyi düşünmez bile. Uyku geceleri Bruckner'ın günlük hayatının bir parçasıdır.", "Ama aynı zamanda doğru an için bir duygu. Örneğin arabasında yaşayan evsiz bir adam yaklaşık 20 kedi beslemiştir. Kedi mafyasının hayvanları laboratuarlara sattığına inanıyordu, bu yüzden son derece şüpheliydi.", "Birkaç gün hastaneye gitmek zorunda kaldığında, Bruckner bütün kedileri kararsız bir şekilde topladı. Geri döndüğünde kısırlaştırıldılar. Ayrıca o kadar uzun süredir başıboş bir adamın peşinden koşan yaşlı bir kadından dairesine bile geldiğini anlatıyor.", "Ama sadece pencere açık kalırsa. Bu kışın gerçek bir zorluktur. Hayvansever şimdi oturma odasında uyuyor, böylece kedinin kaybolma noktası var. (Karin Cerny, 10 Mart 2021)" ]
}