{
  "id" : "Q2KEPHWI",
  "url" : "https://kurier.at/wirtschaft/a1-telekom-austria-will-sendemasten-vermieten/401183533",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T18:58:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2797829/46-112188791.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "A1 Telekom Austria will  Sendemasten vermieten",
  "articleTitleTranslated" : "A1 Telekom Avusturya, verici direklerini kiralamak istiyor",
  "articleContent" : [ "Die teilstaatliche A1 Telekom Austria surft bisher recht gut durch die Corona-Pandemie.  Der Konzern konnte im Vorjahr bei stagnierendem Umsatz das Ergebnis leicht steigern.", "Trotz erhöhten Telefoniebedarfs und Datentransfers in Corona-Zeiten blieb der durchschnittliche Umsatz pro Mobilfunkkunden gleich. Für heuer wird ein Umsatzplus von einem Prozent angestrebt.", "Ferner strebt das Unternehmen eine Effizienzsteigerung sowie Mehrerlöse durch die Vermietung von Sendemasten an. Das so genannte Site-Sharing im Mobilfunknetz wird auch von der Telekom-Regulierung für eine bessere Infrastrukturnutzung empfohlen. ", "Konzernumsatz 4,55 Mrd. Euro Der Umsatz im Vorjahr lag bei 4,55 Mrd. Euro, ein Minus im Jahresvergleich von 0,3 Prozent. Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) legte um ein Prozent auf 1,58 Mrd.", "Euro zu. Beim Betriebsergebnis (Ebit) gab es ein Plus von 3,9 Prozent auf 639 Mio. Euro, beim Nettoergebnis gar einen Anstieg von 18,7 Prozent auf 388,8 Mio. Euro.", "Österreich \"solide\"  \"Die operative und finanzielle Entwicklung der A1 Telekom Austria Group wurde im Geschäftsjahr 2020 maßgeblich von der Covid-19-Pandemie beeinflusst.", "Die Ergebnisse spiegeln die Widerstandsfähigkeit unseres Geschäftsmodells und die positiven Auswirkungen der getroffenen Maßnahmen in diesem herausfordernden Umfeld wider\", so Telekom-Chef Thomas Arnoldner am Dienstagabend in einer Aussendung.", "Vorstandskollege Alejandro Plater ging auf das Ergebnis im Heimatmarkt Österreich ein, hier habe es eine \"solide Entwicklung\" gegeben. \"Die Service-Umsätze blieben im Gesamtjahr trotz Roaming-Verlusten stabil, das Ebitda stieg um 1,7 Prozent\", rechnete er vor.", "Durchwachsen performten die CEE-Märkte. Während Bulgarien ein EBITDA-Wachstum mit 7,3 Prozent verzeichnete, spürte  Kroatien als Tourismusdestination besonders die Roaming-Verluste. Weißrussland zeigte eine gute operative Performance, litt aber unter starken negativen Währungseffekten.", "Im Schlussquartal 2020 gab es einen Umsatzrückgang von 1,2 Prozent auf 1,186 Mrd. Euro, das Ebitda erhöhte sich dafür um 2,5 Prozent auf 365 Mio. Euro, das Betriebsergebnis um 9,6 Prozent auf 129,3 Mio.", "Euro. Das Nettoergebnis im Schlussquartal des Vorjahres lag bei 43,2 Mio. Euro, nach 35,3 Mio. Euro im Jahr davor.  " ],
  "articleContentTranslated" : [ "Devlete ait A1 Telekom Avusturya, şu ana kadar korona salgınında oldukça iyi sörf yaptı. Geçen yıl, grup satışları durgunlaşarak kazançlarını bir miktar artırmayı başardı.", "Corona zamanlarında artan telefon ve veri aktarım ihtiyacına rağmen, mobil müşteri başına ortalama gelir aynı kaldı. Bu yılki hedef, satışlarda yüzde bir artış.", "Şirket ayrıca, verici direklerini kiralayarak verimliliği artırmaya ve ek gelir elde etmeye çalışıyor. Hücresel ağda sözde site paylaşımı, altyapının daha iyi kullanılması için telekomünikasyon yönetmeliği tarafından da önerilmektedir.", "Grup cirosu 4,55 milyar avro Geçtiğimiz yıl ciro 4,55 milyar avro oldu ve bir önceki yıla göre yüzde 0,3 azaldı. Faiz, vergi, amortisman ve itfa öncesi kazanç (Ebitda) yüzde 1 artarak 1,58 milyar oldu.", "Euro'dan. Faaliyet sonucu (FVÖK) yüzde 3,9 artarak 639 milyon avroya, net sonuç yüzde 18,7 artışla 388,8 milyon avroya yükseldi.", "Avusturya \"sağlam\" A1 Telekom Avusturya Grubu'nun operasyonel ve finansal gelişimi 2020 mali yılında Covid-19 salgınından önemli ölçüde etkilendi.", "Sonuçlar, iş modelimizin dayanıklılığını ve bu zorlu ortamda alınan önlemlerin olumlu etkilerini yansıtıyor, \"dedi.", "Yönetim kurulu meslektaşı Alejandro Plater, Avusturya'nın iç pazarındaki sonucu yorumladı ve \"sağlam bir gelişme\" yaşandığını belirtti. \"Servis gelirleri, dolaşım kayıplarına rağmen tüm yıl boyunca sabit kaldı, Ebitda yüzde 1,7 arttı\" diye hesapladı.", "Orta ve Doğu Avrupa piyasaları karışık performans gösterdi. Bulgaristan yüzde 7,3'lük FAVÖK artışı kaydederken, turist destinasyonu olarak Hırvatistan dolaşımdaki kayıpları özellikle hissetti. Beyaz Rusya, iyi bir operasyonel performans gösterdi, ancak güçlü olumsuz kur etkilerinden muzdaripti.", "2020'nin son çeyreğinde satışlarda yüzde 1,2 düşüşle 1,186 milyar avroya, Ebitda yüzde 2,5 artışla 365 milyon avroya, işletme sonucu yüzde 9,6 artışla 129,3 milyon avroya çıktı.", "Euro. Geçen yılın son çeyreğinde net sonuç, önceki yıl 35,3 milyon Avro'dan sonra 43,2 milyon Avro oldu." ]
}