{
  "id" : "Q3cIGnyw",
  "url" : "https://vorarlberg.orf.at/stories/3076909/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T18:20:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Shoppingtouren ins Ausland laut Gantner verboten",
  "articleTitleTranslated" : "Gantner'a göre yurtdışında alışveriş gezileri yasak",
  "articleContent" : [ "„Die Durchführung von Einkäufen abseits der Abdeckung der notwendigen Grundbedürfnisse des persönlichen Lebens sowie Friseur- oder Gastronomiebesuche innerhalb wie auch außerhalb des Landes fallen nicht unter Ausnahmen der Ausgangsregelungen nach der COVID-19-Notmaßnahmenverordnung des Bundes und sind deshalb verboten“, stellt Sicherheitslandesrat Christian Gantner aus aktuellem Anlass fest.", "Personen, die in die Schweiz, nach Liechtenstein oder Deutschland fahren, um dort beispielsweise Elektrogeräte, Schmuck oder Spielzeug zu kaufen oder zum Friseur zu gehen, würden sich strafbar machen, „da die geltenden Ausgangsbeschränkungen in unserem Land nicht an der Staatsgrenze enden“, unterstreicht der Landesrat.", "Dasselbe gelte auch für Besuche von Bars, Diskotheken und Gastronomiebetrieben in unseren Nachbarländern.  „Solche Verstöße gegen die Ausgangsregelungen sind nicht nur ein Schlag gegen die heimischen Gastronomie- und Tourismusbetriebe, sondern gefährden die Gesundheit aller“, so der Landesrat.Schwerpunktkontrollen angekündigt Gesundheitsbehörden und Polizei kontrollieren Quarantäne- und Ausgangsbestimmungen.", "Was den Bereich der grenzüberschreitenden Einkaufstouren und die Kundenanzahl in Einkaufsbereichen anbelangt, wird es speziell an den Wochenenden zu Schwerpunktkontrollen kommen, kündigt Gantner an.", "Zudem könnten „unzulässige Einkäufe und Grenzübertritte“ dazu führen, dass die Einreisebstimmungen für Menschen aus Österreich wieder verschärft würden.  Die Verhandlungen zwischen der Bundesregierung, der Landesregierung und den Bürgermeistern auf internationaler, nationaler und regionaler Ebene, um moderate Einreisebestimmungen zu erreichen, könnten damit zunichte gemacht werden, warnt Gantner eindringlich." ],
  "articleContentTranslated" : [ "Güvenlik Konseyi Üyesi Christian Gantner, \"Kişisel yaşamın gerekli temel ihtiyaçlarını karşılamayan satın alma işlemlerinin yanı sıra ülke içindeki ve dışındaki kuaför veya restoranlara yapılan ziyaretler, federal hükümetin COVID-19 Acil Önlemler Yönetmeliğine göre çıkış düzenlemelerinde istisnalara tabi değildir ve bu nedenle yasaktır,\" dedi. güncel olaylar nedeniyle.", "Örneğin İsviçre, Lihtenştayn veya Almanya'ya elektrikli alet, takı veya oyuncak satın almak veya kuaföre gitmek için gidenler, \"ülkemizdeki çıkış kısıtlamaları ulusal sınırda bitmediği için\" kovuşturmaya tabi tutulacaklarını vurguluyor. İl Konseyi.", "Aynı durum komşu ülkelerimizdeki barlara, diskolara ve restoranlara yapılan ziyaretler için de geçerlidir. Bölge konseyi, \"Çıkış düzenlemelerinin bu tür ihlalleri sadece yerel gastronomi ve turizm işletmelerine bir darbe değil, aynı zamanda herkesin sağlığını da tehlikeye atıyor.\" Öncelikli kontroller Sağlık yetkilileri ve polis kontrolünün karantina ve çıkış yönetmeliklerini açıkladı.", "Gantner, sınır ötesi alışveriş turları alanı ve alışveriş bölgelerindeki müşteri sayısı söz konusu olduğunda özellikle hafta sonları özel çeklerin yapılacağını duyurdu.", "Buna ek olarak, “kabul edilemez alımlar ve sınır geçişleri” Avusturya'dan gelenler için giriş düzenlemelerinin yeniden sıkılaştırılmasına neden olabilir. Gantner, ılımlı giriş düzenlemelerine ulaşmak için federal hükümet, eyalet hükümeti ve belediye başkanları arasında uluslararası, ulusal ve bölgesel düzeyde müzakerelerin yok edilebileceği konusunda acilen uyarıyor." ]
}