{
  "id" : "Q3mIYXNH",
  "url" : "https://kurier.at/kultur/reaktionen-auf-tod-von-arik-brauer-oesterreich-wird-diese-stimme-vermissen/401167338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T11:58:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894581/20210125-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Reaktionen auf Tod von Arik Brauer: \"Österreich wird diese Stimme vermissen\"",
  "articleTitleTranslated" : "Arık Brauer'in ölümüne tepkiler: \"Avusturya bu sesi özleyecek\"",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) nannte Arik Brauer \"einen Mahner, aber auch einen Verbinder zwischen den Generationen\": \"Sein Einsatz für Demokratie und nicht zuletzt seine Gedenkrede am 8.", "Mai 2018 zum Kriegsende in Europa werden mir unvergessen bleiben.\" - \"Arik Brauer lebt durch seine Kunst und die Erinnerung an seine humorvolle und wortgewaltige Persönlichkeit im Herzen der Kultusgemeinde für immer weiter\", meinte Oskar Deutsch, der Präsident der Israelitischen Kultusgemeinde Wien (IKG), in einer Aussendung.  ", "\"Als jüdischer Künstler und Überlebender der Shoah war Arik Brauer auch ein Mahner, der gerade jungen Menschen die Vergangenheit eindrucksvoll schilderte. Auch sein Einsatz für Israel bleibt uns ewig in Erinnerung.\"", "\"Mit Arik Brauer verlieren wir einen Universalkünstler, Humanisten und großen Menschenfreund\", reagierten Wiens Bürgermeister Michael Ludwig und Kulturstadträtin Veronica Kaup-Hasler (beide SPÖ) in einer Aussendung.", "\"Es war seine ungebrochene Geisteshaltung als Humanist und großer Menschenfreund, die ihn auszeichnete. Als Holocaust-Überlebender war er immer um Aufklärung und Versöhnung bemüht.", "Seine Hände waren in alle Richtungen ausgestreckt, wie zuletzt seine kontrovers diskutierte Festrede anlässlich des Kriegsendes in Europa zeigte. Wir sind stolz darauf, dass sich Werke von Arik Brauer in der zeitgenössischen Kunstsammlung der Stadt Wien befinden.\"", "Die Stadt bietet der Familie ein Ehrengrab an. \"Mit Arik Brauer verliert unsere Stadt einen außergewöhnlichen Maler, Schriftsteller, Grafiker, Bühnenbildner, Liedermacher und Sänger.", "Als Universaltalent hat er das Leben der Wienerinnen und Wiener auf vielfältige Art und Weise inspiriert und begeistert. Er hinterlässt mit seinem beeindruckenden Lebenswerk eine große Lücke in unserer Stadt\", ließ Finanzminister Gernot Blümel als Landesparteiobmann der ÖVP Wien wissen.", "\"Wir verlieren mit Arik Brauer einen der prägendsten und vielfältigsten Künstler des Landes. Er und unsere gemeinsame Zeit in Israel werden mir und meiner Familie immer in schöner Erinnerung bleiben\", twitterte SPÖ-Chefin Pamela Rendi-Wagner.", "Die Kultursprecherin der Grünen und Obfrau des Kulturausschusses, Eva Blimlinger, drückte namens des Grünen Parlamentsklub der Familie und den Freundinnen und Freunden Brauers herzliche Anteilnahme aus: \"Sowohl als Sänger als auch als Maler war er in Wien stets präsent.", "Seine Lieder werden bis heute gesungen.\" Betroffen zeigte sich NEOS-Kultursprecher Sepp Schellhorn: \"Österreich und die Welt haben einen großen künstlerischen Geist und die Gesellschaft einen wachen, aufmerksamen und ständigen Mahner verloren. (...)", "Für Arik Brauer war seine Kunst immer auch eine Auseinandersetzung mit der Gesellschaft, dem Wegschauen, dem willentlichen Ignorieren. Gerade seine Lieder haben der Gesellschaft einen Spiegel vorgehalten, der die Fratze des bequemen Mitläufertums offenbart hat.", "Umso wichtiger ist, dass wir seine Appelle für Demokratie, Mitgefühl und Menschlichkeit hören. Die Erde möge diesem großen Künstler und Menschen leicht sein und mögen wir alle weniger unser Köpferl in den Sand stecken, wenn der Wind weht.\"", "„Mit ihm geht ein Ausnahmekünstler und eine mahnende Stimme, die uns in seinen Werken für immer erhalten bleibt,“ hieß es seitens der niederösterreichischen Landeshauptfrau Johanna Mikl-Leitner (ÖVP), die darauf hinwies, dass Brauer in Niederösterreich nicht nur eine Gedenkstätte für Opfer des NS-Regimes in Wiener Neudorf gestaltet, sondern bis zuletzt an einer Skulptur als Mahnmal für die KZ-Außenstelle am Areal des Flughafens Wien-Schwechat gearbeitet habe.  ", "„Die künstlerischen Arbeiten konnten durch Arik Brauer noch vor seinem Ableben abgeschlossen werden“, verlautete vom Flughafen Wien dazu. „Sobald es die Corona-Bedingungen zulassen, wird die (...)", "Gedenkstätte im Rahmen einer feierlichen Enthüllung vorgestellt und an die Öffentlichkeit übergeben werden.“ Im Wiener Rabenhof Theater hatte man erst vor wenigen Tagen Wiederaufnahme-Probe für die Show „Arik“, die zum 90.  Geburtstag des Künstlers herauskam.", "„Du warst nicht nur Zeitzeuge und Opfer in der finstersten Zeit unserer Geschichte, sondern Du hast, trotz allem, was Dir widerfahren ist, immer wieder die Signale der Hoffnung in den Vordergrund gestellt.", "Eine weitere, wesentliche Eigenschaft, die uns gerade in diesen Tagen Vorbild sein kann“, hieß es von Direktor Thomas Gratzer und seinem Team. „In Gedanken sind wir bei Dir und Deiner Familie... Mazel tov für Drüben! “" ],
  "articleContentTranslated" : [ "İçişleri Bakanı Karl Nehammer (ÖVP), Arık Brauer'i \"bir hatırlatma, aynı zamanda nesiller arasında bir bağlantı\" olarak nitelendirdi: \"Demokrasiye olan bağlılığı ve son olarak da 8 Ağustos'taki anma konuşması.", "Mayıs 2018, Avrupa'daki savaşın sonunda benim için unutulmaz kalmaya devam edecek. \"-\" Arik Brauer, sanatı ve mizahi ve güzel kişiliğinin hatırasıyla dini topluluğun kalbinde sonsuza dek yaşıyor, \"dedi Oskar Deutsch. bir yayında Viyana Yahudi Topluluğunun (IKG) Başkanı.", "\"Yahudi bir sanatçı ve Shoah'tan kurtulan Arık Brauer, özellikle gençler için geçmişi etkileyici bir şekilde tasvir eden bir uyarıydı. Ayrıca İsrail'e olan bağlılığını sonsuza dek hatırlayacağız.\"", "Viyana Belediye Başkanı Michael Ludwig ve Şehir Kültür Meclisi Üyesi Veronica Kaup-Hasler (her ikisi de SPÖ) bir yayında \"Arik Brauer ile evrensel bir sanatçı, hümanist ve büyük bir hayırsever kaybediyoruz\" diye yanıt verdi.", "\"Onu öne çıkaran hümanist ve büyük bir hayırsever olarak kırılmamış zihniyetiydi. Bir Holokost kurtulan olarak, her zaman eğitim ve uzlaşma ile ilgileniyordu.", "Son zamanlarda Avrupa'daki savaşın sonunda yaptığı tartışmalı konuşmasının da gösterdiği gibi, elleri her yöne uzanmıştı. Arık Brauer'in eserlerinin Viyana şehrinin çağdaş sanat koleksiyonunda yer almasından gurur duyuyoruz. \"", "Şehir, aileye bir onur mezarı sunar. \"Arık Brauer ile şehrimiz olağanüstü bir ressam, yazar, grafik sanatçısı, set tasarımcısı, söz yazarı ve şarkıcıyı kaybediyor.", "Evrensel bir yetenek olarak, çeşitli şekillerde Viyanalıların hayatlarına ilham verdi ve onları heyecanlandırdı. ÖVP Viyana'nın bölgesel parti lideri Maliye Bakanı Gernot Blümel, etkileyici hayatı ile şehrimizde büyük bir boşluk bırakıyor \"dedi.", "SPÖ patronu Pamela Rendi-Wagner, \"Arık Brauer ile ülkedeki en biçimlendirici ve çeşitli sanatçılardan birini kaybediyoruz. O ve İsrail'de birlikte geçirdiğimiz zaman her zaman benim ve ailemin sevecen anıları olacak\" dedi.", "Yeşiller Kültür Sözcüsü ve Kültür Komitesi Başkanı Eva Blimlinger, Yeşil Parlamento adına Brauer'in ailesine, arkadaşlarına ve arkadaşlarına başsağlığı diledi: \"Her zaman hem şarkıcı hem de bir şarkıcı olarak Viyana'da bulunuyordu. ressam.", "Şarkıları bugün hala söyleniyor. \"NEOS kültür sözcüsü Sepp Schellhorn endişeliydi:\" Avusturya ve dünya büyük bir sanatsal ruhu kaybetti ve toplum uyanık, dikkatli ve sürekli bir hatırlatıcıyı kaybetti. (...)", "Arık Brauer için sanatı her zaman toplumla bir yüzleşmeydi, başka tarafa bakıyor, isteyerek görmezden geliyordu. Özellikle şarkıları, takip edilmesi kolay olmanın yüzünü ortaya çıkaran topluma bir ayna tuttu.", "Demokrasi, merhamet ve insanlık çağrılarını duymamız daha da önemli. Dünya bu büyük sanatçı ve insan için kolay olsun ve rüzgar estiğinde hepimiz kafamızı kuma daha az sokabilir miyiz? \"", "\"Onun olağanüstü bir sanatçı ve sonsuza eserlerinde bizimle kalacak bir uyarı sesi gider ile\" Aşağı Avusturya'da brewers kurbanları için sadece bir anma olmadığını işaret Aşağı Avusturya vali Johanna Mikl-Leitner (ÖVP), söz konusu Wiener Neudorf'taki Nazi rejimi, ama sonuna kadar Viyana-Schwechat havaalanı bölgesindeki toplama kampı karakolunun anısına bir heykel üzerinde çalıştım.", "Viyana Havaalanı, \"Arık Brauer, sanat çalışmalarını ölümünden önce tamamlamayı başardı\" dedi. \"Corona koşulları izin verir vermez, (...)", "Anıt, tören açılışının bir parçası olarak halka sunulacak ve sunulacak. ”Sadece birkaç gün önce, sanatçının 90. doğum gününde Viyana Rabenhof Tiyatrosu'nda çıkan“ Arık ”gösterisinin provası vardı.", "“Tarihimizin en karanlık zamanında sadece çağdaş bir tanık ve kurban değildiniz, başınıza gelen her şeye rağmen, umut sinyallerini defalarca ön plana çıkardınız.", "Yönetmen Thomas Gratzer ve ekibi, bu günlerde bizim için rol model olabilecek bir diğer önemli özellik ”dedi. “Düşüncelerimiz sizinle ve ailenizle ... Mazel, oraya! \"" ]
}