{
  "id" : "q3MSQfw6",
  "url" : "https://www.diepresse.com/5953500/OeFBTeam_Schottisches-Roulette_Wer-darf-mit-nach-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T15:28:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/d/c/5953500/AA3CF142-66C3-4806-AB34-F111C33D8E10_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schottisches Roulette: Wer darf mit nach Glasgow?",
  "articleTitleTranslated" : "İskoç ruleti: Glasgow'a kimler gelebilir?",
  "articleContent" : [ "Franco Foda gibt am Freitag seinen finalen Kader für die ersten Spiele der WM-Qualifikation bekannt. David Alaba wird in Schottland definitiv fehlen – gibt es deutsche Last-Minute-Freigaben?", "Mit dem Auswärtsspiel in Schottland startet Österreichs Fußballnationalmannschaft kommenden Donnerstag in die WM-Qualifikation für Katar 2022.  Die Vorzeichen dieser Begegnung sind außergewöhnlich, muss ÖFB-Teamchef Franco Foda doch eine Vielzahl an Leistungsträgern vorgeben, allen voran über ein Dutzend Legionäre aus Deutschland.  ", "Diese müssten sich zurück bei ihren Vereinen bis zu 14 Tage in Quarantäne begeben, wenn sie aus Großbritannien einreisen – und Abstellungspflicht seitens der Vereine gibt es keine.", "Seinen finalen Kader für den ersten Lehrgang des Jahres gibt Foda heute Mittag (11.30 Uhr, live, ORF Sport+) bekannt, zunächst hatte er provisorisch 43 Spieler nominiert. Definitiv in Schottland fehlen wird David Alaba, da sein Klub, Bayern München, vom Vetorecht Gebrauch gemacht hatte.", "Trainer Hansi Flick erklärte Mittwochabend nach dem Champions-League-Achtelfinale gegen Lazio Rom (2:1): „David wird in Schottland nicht dabei sein.“ Kurioserweise offen ließ Flick noch eine mögliche Freigabe für Stürmerstar Robert Lewandowski, obwohl Polen in England antritt.", "„Wir werden abwarten und dann ganz im Sinne des Vereins entscheiden. Wir brauchen alle Spieler für das Spiel gegen Leipzig am 3.  April“, sagte Flick. Bayern wird letzten Endes wohl auch in Lewandowskis Fall kein grünes Licht geben.", "Dass die (meisten oder vielleicht sogar alle) deutschen Klubs Österreichs Legionäre nicht für die Schottland-Reise abstellen, ist für Foda zwar bitter, aber nachvollziehbar.", "Er und ÖFB-Sportdirektor Peter Schöttel hatten in den vergangenen Tagen etliche Telefonate geführt, unter anderem mit den Sportdirektoren von Bayern (Hasan Salihamidžić), Leipzig (Markus Krösche) oder Gladbach (Max Eberl).", "Bis zuletzt hofft man auf Ausnahmegenehmigungen, etwa bei Leipzigs Marcel Sabitzer. RB-Trainer Julian Nagelsmann schloss eine Freistellung zumindest nicht aus: „Es gibt noch keine finale Liste.", "Wir suchen nach individuellen Lösungen für die angefragten Spieler.“ Steve Clarke, Teamchef von Auftaktgegner Schottland, sprach von „hundert Prozent Mitgefühl“ für die komplizierte Situation im österreichischen Team.", "„Um fair zu sein“, habe man einen Tausch des Heimrechts angeboten, Österreich hat dieses Angebot aus mehreren Gründen dankend abgelehnt. Unter anderem deshalb, um im September nicht drei Auswärtsspiele in Folge in Moldau, Israel und Schottland bestreiten zu müssen.", "Clarke kann dem ÖFB-Gedankengang folgen, die Schotten hatten in der Nations League vergangenen Herbst selbst drei Partien in der Fremde am Stück zu bestreiten. „Als wir dann in Israel angetreten sind, dem dritten Spiel auf diesem Roadtrip, waren die Jungs mental und physisch ziemlich ausgelaugt“", "Dass das ÖFB-Team ohne etliche Legionäre nach Glasgow reist, lässt für Clarke einen Schluss zu: „Österreich muss anscheinend zuversichtlich sein, eine gute Mannschaft aufs Feld zu bringen ohne diese ganzen Spieler aus Deutschland“", "Definitiv nicht mit dabei sein wird Torhüter Cican Stankovic.  “ Der Salzburger Schlussmann schaffte es nicht einmal in den Großkader, der sogar fünf Torleute umfasst. „Dass ich nach zweieinhalb Jahren beim Nationalteam jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen.", "Ich bin darüber sehr verärgert“, erklärte der 28-Jährige auf salzburg24.at. (\"Die Presse\", Printausgabe 19.03.2021)" ],
  "articleContentTranslated" : [ "Franco Foda, Cuma günü ilk Dünya Kupası ön eleme maçları için son kadrosunu açıklayacak. David Alaba, İskoçya'da kesinlikle kaybolacak - Alman son dakika onayları var mı?", "İskoçya'daki deplasman maçıyla birlikte, Avusturya milli futbol takımı önümüzdeki Perşembe günü Katar 2022 Dünya Kupası elemelerine başlayacak. ÖFB takım patronu Franco Foda, her şeyden önce çok sayıda üst düzey oyuncu sağlaması gerektiğinden, bu karşılaşmanın alametleri olağanüstü. Almanya'dan bir düzine lejyoner.", "Büyük Britanya'dan girerlerse kulüplerine 14 güne kadar karantina altında geri dönmek zorunda kalacaklar - ve kulüplerin serbest bırakılması için herhangi bir zorunluluk yok.", "Foda, bu öğleden sonra yılın ilk kursu için son kadrosunu açıklayacak (11:30, canlı, ORF Sport +), başlangıçta şartlı olarak 43 oyuncuyu aday göstermişti. David Alaba, kulübü Bayern Münih veto hakkını kullandığı için kesinlikle İskoçya'da olmayacak.", "Antrenör Hansi Flick Çarşamba akşamı Şampiyonlar Ligi 16. turundan sonra Lazio Roma'ya (2-1) şunları söyledi: \"David İskoçya'da olmayacak.\" Merakla, Flick yine de yıldız forvet Robert Lewandowski için olası bir serbest bırakmayı açık bıraktı, ancak Polonya yarışıyor olsa da İngiltere'de.", "“Bekleyeceğiz ve sonra kulübün çıkarları doğrultusunda karar vereceğiz. 3 Nisan'da Leipzig'e karşı oynayacak tüm oyunculara ihtiyacımız var ”dedi Flick. Sonunda, Bavyera muhtemelen Lewandowski'nin durumunda da yeşil ışık yakmayacaktır.", "Foda için acı, ama anlaşılabilir bir durum: Alman kulüplerinin (çoğu veya belki de hepsi) Avusturya'nın lejyonerlerini İskoçya gezisi için göndermemesi.", "O ve ÖFB spor direktörü Peter Schöttel, son birkaç gün içinde Bavyera (Hasan Salihamidžić), Leipzig (Markus Krösche) veya Gladbach (Max Eberl) spor direktörleri de dahil olmak üzere bir dizi telefon görüşmesi yaptı.", "En sonuna kadar, örneğin Leipzig'den Marcel Sabitzer ile özel izinler ümit ediliyor. RB koçu Julian Nagelsmann bir muafiyeti dışlamadı: “Henüz nihai bir liste yok.", "Talep edilen oyuncular için bireysel çözümler arıyoruz. ”Rakip İskoçya'nın açılışının takım patronu Steve Clarke, Avusturya takımındaki karmaşık durum için\" yüzde yüz şefkat \"ten söz etti.", "\"Adil olmak gerekirse,\" bir ev hakları takası teklif edildi Avusturya minnetle bu teklifi çeşitli nedenlerle reddetti. Diğer şeylerin yanı sıra, Eylül ayında Moldova, İsrail ve İskoçya'da arka arkaya üç deplasman maçı oynamak zorunda kalmamak için.", "Clarke, ÖFB düşünce trenini takip edebilir, İskoçlar geçen sonbaharda Milletler Ligi'nde arka arkaya üç maç oynamak zorunda kaldı. \"Bu yolculuğun üçüncü oyunu olan İsrail'de yarıştığımızda, çocuklar zihinsel ve fiziksel olarak oldukça yorulmuşlardı.\"", "ÖFB ekibinin birkaç lejyoner olmadan Glasgow'a seyahat ediyor olması Clarke için bir sonuca varıyor: \"Avusturya, Almanya'dan tüm bu oyuncular olmadan sahaya iyi bir takım getireceğinden görünüşe göre emin olmalı\"", "Kaleci Cican Stankovic kesinlikle orada olmayacak. “Salzburg kalecisi, beş kalecinin de dahil olduğu büyük kadroya bile giremedi. “Milli takımda geçirdiğim iki buçuk yıl sonra kadrodan çıkarıldığımı kesinlikle anlayamıyorum.", "Bunun için çok üzgünüm ”dedi salzburg24.at adresinde 28 yaşındaki. (\"Die Presse\", 19 Mart 2021 baskı baskısı)" ]
}