{
  "id" : "Q3spGScv",
  "url" : "https://kurier.at/politik/inland/abschiebungen-kogler-setzt-kindeswohlkommission-ein/401178445",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:00:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886385/20210121-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abschiebungen: Kogler setzt Kindeswohlkommission ein",
  "articleTitleTranslated" : "Sürgünler: Kogler, Çocuk Esirgeme Komisyonu kuruyor",
  "articleContent" : [ "\"Kindeswohl stärker in Praxis verankern\" Die Kindeswohlkommission wird die aktuelle Praxis in Asyl- und Bleiberechtsverfahren über den gesamten Instanzenzug sowie die rechtlichen Rahmenbedingungen evaluieren und europäisch vergleichen.", "Dazu wird Vorsitzende Griss mit Experten aus dem Familien-, Europa-, Asyl- und Bleiberecht in der Kommission zusammenarbeiten. Darüber hinaus soll ergänzend auch die Expertise von Psychologen, Behördenvertretern, Jugendarbeitern, NGOs und Jugendvertretern eingeholt werden.", "\"Bei Entscheidungen müssen wir immer zuerst an die Rechte und an das Wohl von Kindern denken. Sie müssen im Mittelpunkt stehen, es geht um ihren besonderen Schutz und um ihre Zukunft. Vergangene Woche sind gut integrierte Kinder in ein Land abgeschoben worden, das sie nicht kennen.", "Das hat uns schmerzhaft vor Augen geführt, dass es dringenden Handlungsbedarf gibt. Das Kindeswohl muss stärker in der Praxis verankert werden. Genau da wird Irmgard Griss ansetzen.", "Sie wird unabhängig gemeinsam mit Expertinnen und Experten aus den unterschiedlichsten Disziplinen analysieren, wie Kindeswohl in diese weitreichenden Entscheidungen einfließt und die politisch Verantwortlichen und die zuständigen Behörden mit Empfehlungen unterstützen\", erklärte Kogler.", "Lösungen finden Griss sprach von einer \"wichtigen und absolut notwendigen Aufgabe\". \"Es geht darum, Lösungen zu finden - denn die Menschen verstehen zu Recht nicht, warum Kinder, die in Österreich aufgewachsen sind, abgeschoben werden.", "Es ist nicht der Rechtsstaat, der zu unmenschlichem Handeln zwingt. Immer ist es das Parlament, das die Gesetze beschließt, und immer sind es Menschen, Amtsträger, die Gesetze auslegen und auf einen bestimmten Sachverhalt anwenden.", "Klar ist: Das Kindeswohl steht im Mittelpunkt. Wir müssen alles tun, damit Kinder nicht die Leidtragenden sind\", so Griss.", "Ähnlich der Bioethikkommission wird die Kindeswohlkommission gemäß Paragraph acht des Bundesministeriengesetzes eingerichtet und berät die Justizministerin bzw. den Justizminister in Vertretung direkt.", "Um die Arbeit der Kommission zu unterstützen, wird im Justizministerium eine eigene Geschäftsstelle eingerichtet." ],
  "articleContentTranslated" : [ "\"Çocuğun yüksek yararının uygulamada daha sıkı bir şekilde sabitlenmesi\" Çocuk Esirgeme Komisyonu, sığınma ve ikamet hakkı prosedürlerindeki mevcut uygulamaları tüm örneklerde ve yasal çerçevede değerlendirecek ve karşılaştıracaktır.", "Bu amaçla Başkan Griss, komisyonda aile, Avrupa, iltica ve ikamet hukukundan uzmanlarla birlikte çalışacak. Ek olarak, psikologların, yetkililerin temsilcilerinin, gençlik çalışanlarının, STK'ların ve gençlik temsilcilerinin uzmanlığı da edinilmelidir.", "\"Karar verirken, her zaman önce çocukların hakları ve refahı hakkında düşünmeliyiz. Odak noktası olmalılar, bu onların özel korumaları ve gelecekleri hakkında. Geçen hafta, iyi entegre olmuş çocuklar bir onlar bilmiyordu ülke.", "Bu, acilen harekete geçmemiz gerektiğinin bizi acı bir şekilde fark etmesini sağladı. Çocuğun yüksek yararı, uygulamaya daha sıkı bir şekilde bağlanmalıdır. Bu tam olarak Irmgard Griss'in başladığı yerdir.", "Çok çeşitli disiplinlerden uzmanlarla birlikte, bağımsız olarak çocuğun yüksek çıkarlarının bu geniş kapsamlı kararlara nasıl aktığını analiz edecek ve siyasi açıdan sorumlu ve sorumlu yetkilileri tavsiyelerle destekleyecektir, \"dedi.", "Çözüm bulma Griss, \"önemli ve kesinlikle gerekli bir görevden\" bahsetti. \"Çözüm bulmakla ilgili - çünkü insanlar haklı olarak Avusturya'da büyüyen çocukların neden sınır dışı edildiğini anlamıyorlar.", "İnsanlık dışı eylemi zorlayan hukukun üstünlüğü değildir. Yasaları her zaman parlamento yapar ve yasaları yorumlayan ve onları belirli bir duruma uygulayan da her zaman halk, memurlardır.", "Açık olan bir şey var: odak noktası çocuğun yüksek yararına. Çocuklar acı çekmesin diye her şeyi yapmalıyız, \"dedi Griss.", "Biyoetik Komisyonuna benzer şekilde, Çocuk Esirgeme Komisyonu, Federal Bakanlıklar Yasasının 8. Bölümüne uygun olarak kurulur ve doğrudan Bakan adına Adalet Bakanına tavsiyelerde bulunur.", "Komisyonun çalışmalarını desteklemek için Adalet Bakanlığında ayrı bir ofis kurulacaktır." ]
}