{
  "id" : "Q3vzcoPK",
  "url" : "https://kurier.at/sport/basketball-kapfenberg-verliert-im-fiba-europe-cup-gegen-kiew/401171440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898437/46-174225558.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER CHASSIGNOLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Basketball: Kapfenberg verliert im FIBA Europe Cup gegen Kiew",
  "articleTitleTranslated" : "Basketbol: Kapfenberg, FIBA Avrupa Kupası'nda Kiev'e karşı kaybetti",
  "articleContent" : [ "Die Kapfenberg Bulls haben am Donnerstag im zweiten Spiel im FIBA Europe Cup (Gruppe B) eine Niederlage hinnehmen müssen. Nach dem 69:67-Auftaktsieg über die Gastgeber von Rilski Sportist am Dienstag verloren sie gegen Kiew Basket in einer \"Blase\" im bulgarischen Samokow mit 51:61 (21:35).", "Der Aufstieg ist weiterhin möglich. Im Duell mit dem Leader der ukrainischen Superliga sah sich der amtierende österreichische Meister vom Start im Hintertreffen. Die eigenen Würfe fielen nicht, die des Gegners schon.", "Bereits in der achten Spielminute war der Rückstand mit 6:16 zweistellig. Ein Comeback gelang nicht. Mit Kiew hatten die Obersteirer schon im September 2019 Bekanntschaft gemacht.", "Damals gab es in der Qualifikation zur Basketball Champions League ein 66:66 in Graz, das Auswärtsspiel ging 63:73 verloren. Letzter Gegner der Bulls in der Gruppenphase des FIBA Europe Cup ist mit Prometey Kamianske am Freitag (14.00 Uhr MEZ) ein weiteres Team aus der Ukraine." ],
  "articleContentTranslated" : [ "Kapfenberg Bulls, Perşembe günü FIBA Avrupa Kupası'nda (B Grubu) ikinci maçında mağlup oldu. Salı günü Rilski Sportist ev sahiplerinin 69:67 açılış galibiyetinin ardından, 51:61 (21:35) ile Bulgar Samokow'da Kiew Basket'e bir \"balon\" içinde yenildiler.", "Yükseliş hala mümkün. Ukrayna Süper Ligi'nin lideri ile yapılan düelloda, hüküm süren Avusturya şampiyonları başından beri kendilerini geride gördü. Kendi atışlarınız düşmedi, rakibinki düştü.", "Maçın sekizinci dakikasında 6:16 ile fark çift haneli oldu. Geri dönüş başarılı olmadı. Yukarı Steiermarklar, Eylül 2019'da Kiev'le tanışmışlardı.", "O sırada Graz'da Basketbol Şampiyonlar Ligi'ne katılmaya hak kazanan 66:66 vardı, deplasman maçı 63:73 kaybedildi. FIBA Avrupa Kupası grup aşamasındaki Bulls'un son rakibi, Ukrayna'dan bir başka takım olan Cuma günü (CET 14:00) Prometey Kamianske." ]
}