{
  "id" : "Q4NWx1E0",
  "url" : "https://kurier.at/sport/fussball/lob-von-der-konkurrenz-nach-dem-21-gegen-den-skn-so-spielt-rapid-sicher-um-den-titel-mit/401170300",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900942/46-175079362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lob von der Konkurrenz: \"So spielt Rapid sicher um den Titel mit\"",
  "articleTitleTranslated" : "Yarışmadan övgü: \"Rapid kesinlikle başlık için böyle oynayacak\"",
  "articleContent" : [ "SKN-Trainer Ibertsberger war froh, nur 1:2 verloren zu haben und sieht die Rapidler als Titelkandidat. Kühbauer bangt um Ljubicic. \"Verdienter geht's nicht\", betonte Didi Kühbauer nach dem nur beim Ergebnis knappen 2:1-Sieg gegen St.", "Pölten. SKN-Coach Robert Ibertsberger wollte dem Rapid-Trainer nicht widersprechen: \"Goalie Riegler hat uns im Spiel gehalten. Das Endergebnis gegen einen klar stärkeren Gegner ist für uns schmeichelhaft.\"", "Die folgende Aussage von Ibertsberger wird Kühbauer vielleicht noch öfter zu kommentieren bekommen. \"So spielt Rapid sicher um den Meistertitel mit. Sie waren 90 Minuten lang sehr stark. Ihr Positionsspiel hat uns vor große Proleme gestellt.", "Weil sie da auch sehr flexibel waren, haben wir es nicht in den Griff bekommen\", analysierte der Salzburger. In seiner ersten Reaktion darauf meint Kühbauer: \"Ich freue mich, wenn Robert uns so sieht. Die Mannschaft hat viel Spaß am Spiel, das war eine gute Leistung.", "Aber für uns zählt wirklich nur, von Spiel zu Spiel zu schauen und unsere Leistung zu bringen.\" Nach dem dritten Sieg in Folge dachte er auch an die Fans: \"So wie wir jetzt spielen, macht das viel Spaß beim Zuschauen.", "Umso trauriger ist, dass keiner reindarf.\" Zittern um Ljubicic Eine Grundvoraussetzung für eine weiterhin spannende Meisterschaft ließ sich der Burgenländer dann aber doch entlocken. \"Entscheidend für uns ist, dass wir von weiteren Verletzungen verschont bleiben.", "Dejan Ljubicic ist da natürlich ganz wichtig.\" Bis zu seiner Verletzung war der Rapid-Kapitän klar besser als sein jüngerer Bruder Robert.", "Robert (li.) gegen Dejan Ljubicic © Bild: APA/HANS PUNZ Während Thorsten Schick (\"nur ein leichtes Ziehen\") vorsichtshalber nach einer starken Leistung rausging, musste der Kapitän dabei gestützt werden.", "Peter Pokorny hatte Ljubicic voll am Knöchel getroffen. Droht erneut eine lange Zwangspause wegen einer Verletzung am Sprunggelenk? \"Nach dem Spiel war es schon besser. Dejan glaubt, dass alles gehalten hat.", "Ich hoffe, dass das diesmal wirklich so ist. Wir machen zur Sicherheit am Donnerstag ein MR\", erklärte Kühbauer." ],
  "articleContentTranslated" : [ "SKN teknik direktörü Ibertsberger sadece 1: 2 kaybettiği için mutluydu ve Rapidler'ı şampiyonluk adayı olarak görüyor. Kühbauer, Ljubicic için endişelenir. Didi Kühbauer, St.", "Pölten. SKN koçu Robert Ibertsberger, Hızlı antrenör ile çelişmek istemedi: \"Kaleci Riegler bizi oyunda tuttu. Açıkça daha güçlü bir rakibe karşı nihai sonuç bizim için gurur vericidir.\"", "Ibertsberger'in aşağıdaki açıklaması belki Kühbauer'ın daha sık yorum yapmasını sağlayacaktır. \"So Rapid kesinlikle şampiyonluk şampiyonluğu için oynayacak. 90 dakika boyunca çok güçlüydünüz. Konumsal oyununuz bize büyük sorunlar sundu.", "Orada da çok esnek oldukları için, onu kontrol altına alamadık, \"diye analiz etti. Kühbauer ilk tepkisinde şunları söyledi:\" Robert bizi böyle gördüğünde mutluyum. Takım oyundan çok keyif alıyor, bu iyi bir performanstı.", "Ama bizim için gerçekten önemli olan tek şey oyundan oyuna izlemek ve performans sergilemektir. \"Arka arkaya üçüncü galibiyetten sonra hayranları da düşündü:\" Şimdi oynama şeklimiz, izlemek çok eğlenceli.", "Kimsenin içeri alınmaması çok üzücü. \"Ljubicic için titriyor Ama Burgenlander, heyecan verici bir şampiyonanın devam etmesi için temel gerekliliklerden birini ortaya çıkardı.", "Dejan Ljubicic elbette çok önemli. \"Yaralanana kadar Rapid kaptanı, küçük kardeşi Robert'dan açıkça daha iyiydi.", "Robert (solda) Dejan Ljubicic'e karşı © Resim: APA / HANS PUNZ Thorsten Schick (\"hafif bir çekiş\") önlem olarak güçlü bir performansın ardından dışarı çıkarken, kaptanın desteklenmesi gerekiyordu.", "Peter Pokorny, Ljubicic'i ayak bileğinden vurdu. Ayak bileği yaralanması nedeniyle başka bir uzun zorunlu kırılma var mı? \"Maçtan sonra daha iyiydi. Dejan her şeyin yapıldığını düşünüyor.", "Umarım bu sefer gerçekten öyledir. Güvenli tarafta olmak için Perşembe günü MR çekeceğiz, \"dedi Kühbauer." ]
}