{
  "id" : "q4yjS5uH",
  "url" : "https://wien.orf.at/stories/3084447/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T16:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor Prozess: Angeblicher Ex-Agent abgeschoben",
  "articleTitleTranslated" : "Duruşmadan önce: İddia edilen eski ajan sınır dışı edildi",
  "articleContent" : [ "Die Staatsanwaltschaft Wien hatte seit September gegen den gebürtigen Türken ermittelt, nachdem dieser sich an die heimischen Behörden gewandt. Der 53-Jährige gab an, er habe den Auftrag erhalten, einen Anschlag auf mehrere heimische Politiker zu verüben.", "Die kolportierten Anschlagspläne, an denen der angebliche frühere Agent des türkischen Geheimdienstes MIT seinen Angaben zufolge weder beteiligt war noch eine Umsetzung geplant haben will, richteten sich gegen den Ex-Politiker Peter Pilz (Grüne, Liste Pilz), die Wiener Grüne Landtagsabgeordnete Berivan Aslan und den SPÖ-EU-Abgeordneten Andreas Schieder.Aufenthaltsverbot nach U-Haft-Ende Der Mann sah sich als „Whistleblower“.  ", "Er behauptete, er habe den Verfassungsschutz erstmals bereits im Frühjahr zu warnen versucht. Zwei Monate lang saß er in der Justizanstalt Josefstadt in Untersuchungshaft.", "Unmittelbar nach der Enthaftung des Mannes am 21.  Dezember wurde er ins Polizeianhaltezentrum (PAZ) Hernals gebracht und nach einer Einvernahme seitens des Bundesamts für Fremdenwesen und Asyl (BAF) mit einem unbefristeten Aufenthaltsverbot belegt worden, dem für den Fall einer Beschwerde keine aufschiebende Wirkung zuerkannt wurde.  ", "Begründet wurde das mit der „eminenten Gefährdung der öffentlichen Sicherheit“. Im vorliegenden Fall sei „die Annahme gerechtfertigt“, dass der 53-Jährige „die nationale Sicherheit gefährdet“, wie dem Bescheid zu entnehmen ist, der der APA vorliegt.", "Daher wurde der 53-Jährige vor Weihnachten an die italienische Grenze gebracht und den italienischen Behörden übergeben, wie seine Anwältin Ujvarosi am Montag der APA berichtete: „Er hat sich dann bei uns gemeldet und bestätigt, dass er wohlauf ist“", "Ujvarosi und Mozga kritisierten in diesem Zusammenhang in einer der APA übermittelten Stellungnahme das Vorgehen der heimischen Behörden.  “", "Obwohl bekannt gewesen sei, dass die beiden die Rechtsvertretung des 53-Jährigen innehatten, seien sie gerade ein Mal 40 Minuten vor der Einvernahme ihres Mandanten im PAZ kontaktiert und beigezogen worden.", "Dort habe man ihnen Akteneinsicht verwehrt und sich auf den Standpunkt gestellt, diese hätte drei Tage im Vorhinein beantragt werden müssen.Prozess im Februar offen Völlig offen ist, was nun mit dem Spionage-Prozess passiert, der am 4.", "Februar am Wiener Landesgericht über die Bühne gehen soll. „Grundsätzlich ist der Termin aufrecht“, meinte Gerichtssprecherin Christina Salzborn am Montagnachmittag auf APA-Anfrage.", "Ob sich der in Österreich unerwünschte Angeklagte seinem Verfahren stellt, das ihm im Fall eines Schuldspruchs eine Freiheitsstrafe von bis zu zwei Jahren einbringen könnte, ist derzeit nicht absehbar.", "Um das möglich zu machen, müsste jedenfalls das Aufenthaltsverbot befristet aufgehoben werden." ],
  "articleContentTranslated" : [ "Viyana Savcılığı, yerel makamlarla temasa geçtikten sonra Eylül ayından beri yerli Türkçeyi soruşturmaktadır. 53 yaşındaki zanlı, çok sayıda yerli siyasetçiye saldırı düzenlenmesi emri aldığını söyledi.", "Türk gizli servisi MİT'in eski ajanı olduğu iddia edilen söz konusu saldırı planları, açıklamalarına göre, eski siyasetçi Peter Pilz'e (Yeşiller, Pilz Listesi), devlet parlamentosunun Viyanalı Yeşil üyesi Berivan Aslan ve SPÖ AB Milletvekili Andreas Schieder Gözaltının sona ermesinin ardından ikamet yasağı Adam kendini “ihbarcı” olarak gördü.", "İlkbaharda anayasa koruması konusunda uyarmaya çalıştığını iddia etti. İki ay boyunca Josefstadt hapishanesinde tutuklu kaldı.", "Adamın 21 Aralık'ta serbest bırakılmasının hemen ardından Hernals'daki polis gözaltı merkezine (PAZ) götürüldü ve Federal Göçmenlik ve İltica Dairesi (BAF) tarafından sorgulanmasının ardından süresiz bir süre kalması yasaklandı, bu da şikayet durumunda herhangi bir erteleme etkisi yaratmadı. olmuştur.", "Bu, \"kamu güvenliğine yönelik büyük tehdit\" ile gerekçelendirildi. Mevcut davada, APA'nın aldığı bildirimden de görülebileceği gibi, 53 yaşındaki çocuğun \"ulusal güvenliği tehlikeye attığı\" varsayımı haklıdır.", "Bu nedenle, 53 yaşındaki çocuk Noel'den önce İtalyan sınırına getirildi ve İtalyan yetkililere teslim edildi, çünkü avukatı Ujvarosi Pazartesi günü APA'ya: \"Daha sonra bizimle iletişime geçti ve iyi olduğunu doğruladı.\"", "Bu bağlamda Ujvarosi ve Mozga, APA'ya gönderdikleri açıklamada yerel makamların eylemlerini eleştirdi. \"", "İkisinin 53 yaşındaki kişinin yasal temsilcisi olduğu bilinmesine rağmen, PAZ'daki müvekkillerinin sorgulanmasından sadece 40 dakika önce kendileriyle temasa geçildi ve arandı.", "Orada dosyalara erişimleri reddedildi ve bunun üç gün önceden talep edilmesi gerektiği fikrini aldılar Şubat ayında yargılama başladı 4 Nisan'da gerçekleşen casusluk davasıyla şimdi ne olacağı tamamen açık.", "Şubat, Viyana Bölge Mahkemesinde yapılmalıdır. APA'nın talebi üzerine Pazartesi günü öğleden sonra mahkeme sözcüsü Christina Salzborn, \"Temelde randevu doğru\" dedi.", "Şu anda Avusturya'da aranmayan sanığın yargılanıp yargılanmayacağı öngörülemez, bu da suçlu bulunması halinde iki yıla kadar hapis cezasına neden olabilir.", "Bunu mümkün kılmak için, oturma yasağının sınırlı bir süre için kaldırılması gerekiyordu." ]
}