{
  "id" : "q69ozr5T",
  "url" : "https://kurier.at/sport/albert-vastic-ivos-aelterer-bruder-ueber-den-erdbeben-schock/401176144",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4912666/46-174253508.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Albert Vastić: Ivos älterer Bruder über den Erdbeben-Schock",
  "articleTitleTranslated" : "Albert Vastić: Ivo'nun ağabeyi deprem şoku hakkında",
  "articleContent" : [ "Fußballerfamilie: Sein Vater war ein pfeilschneller Spieler, mit seinem Bruder verbindet ihn bis heute die Leidenschaft.", "Als Dalmatiner weiß er exakt, wie sich das anfühlt: Wenn er gegen die vom Jugo oder von der Bora aufgewühlte Adria viel Anstrengung benötigt, um sich auf seinem Surfbrett zu halten.", "Als Dalmatiner in Zagreb war er hingegen schockiert: „Ich hatte gerade mein Lauftraining auf dem Jarun begonnen, da bemerkte ich, wie sich der gesamte Freizeitpark für eine halbe Ewigkeit lang hin- und herbewegte“", "Erst suchte der Fußballtrainer Albert Vastić den Fehler bei sich: „Ich dachte, dass mir nicht gut ist“ Doch dann erkannte der 18 Monate ältere Bruder von Ivica Vastić, dem ersten ÖFB-Torschützen bei einer EURO (2008 in Wien), schnell: „Schon wieder bebt bei uns die Erde“", "Anders als viele seiner kroatischen Landsleute hat der 52-Jährige inzwischen seine Erdbeben-App auf dem Handy gelöscht: „Täglich Alarm, das macht dich auf Dauer wahnsinnig“", "Am Rande eines Vorbereitungsspiels der U 18 des ambitionierten Zagreber Zweitligisten NK Rudeš erklärt er einen weiteren Grund, warum er auf die App verzichten kann: „Meine Frau und ich wohnen im fünften Stock eines zum Glück modernen Wohnhauses.  “", "Das schwankt seit gut vier Wochen mehrfach am Tag oder bei Nacht.“ Regelmäßig schildert der ältere seinem jüngeren Bruder in Wien, wie das Leben zwischen den Beben mürbe macht.", "Das hat auch den in Österreich bekannten Spross aus der Spliter Vastić-Dynastie spontan dazu bewogen, die Hilfsaktion des KURIER zu unterstützen (siehe rechts). © Bild:", "Grafik Pfeilschneller Herr Papa Beide Vastić-Buben haben die Liebe zum Fußball vom Vater geerbt, der unter anderem bei Hajduk Split und in Sarajevo in der damals höchsten Liga Jugoslawiens seine Grundschnelligkeit gut ausspielte.  :", "„Leider hat der Ivo mehr vom Papa geerbt“, erzählt Albert mit einem Lächeln. Gut erinnert er sich an die gemeinsame Kindheit in Kaštela sowie an die Spiele im gemeinsamen Verein in Split: „Immer wenn ich den Ivo an der Seitenlinie aufwärmen sah, wusste ich, dass ich in Kürze ausgewechselt werde“", "© Bild: APA/ERWIN SCHERIAU Heute tauschen die beiden nicht nur Erinnerungen, sondern auch ihre Expertisen als Trainer von Nachwuchsfußballteams aus.  “", "Während sein Bruder in der Akademie der Wiener Austria arbeitet, ist Albert Vastić als einer von gut fünfzig Diplom-Fußballtrainern beim Zagreber Fußballverband fest angestellt.", "Zuvor hat er ein insgesamt fünfsemestriges Fußball-Diplomstudium am Institut für Sportwissenschaften der hiesigen Universität mit Erfolg abgeschlossen. Im Gegensatz zum Profitrainergeschäft bekommen die Zagreber Trainer mehr Zeit, um Spielphilosophien zu vermitteln, so Vastić.", "Jeder Vertrag gilt für ein Jahr und kann Anfang August beidseitig verlängert werden. Seine persönliche Bilanz: „Ich arbeite jetzt schon zehn Jahre hier im Nachwuchsbereich“", "Womit der Uni-Absolvent auch schon auf die nationalen Unterschiede in der Talenteförderung zu sprechen kommt: „Ihr habt in Österreich die bessere Infrastruktur aufgebaut und dazu eine strukturiertere Arbeitsweise“", "Aber?  “ „Wir können hier in Kroatien mit der wahrscheinlich letzten Generation arbeiten, die ihre Technik und ihr Spielverständnis nicht auf der Playstation, sondern auf der Straße gelernt hat“", "Auch sei der Fußball in seinem Land die unumstrittene Sportart Nummer eins, gefolgt von allen anderen Ballsportarten.  “ Nicht auf der Playstation Dennoch ruhte die Kugel auch im Land des Vizeweltmeisters nach dem zweiten Corona-Lockdown mehrere Wochen lang.", "Keine einfache Zeit für den Trainer, der 24 Spieler der Unter-13 von NK Rudeš bei Laune halten musste: „Täglich haben sie mich angerufen und gefragt, wann wir uns endlich wieder auf dem Platz sehen können“", "Wie überall konnte nur online und individuell trainiert werden, wobei das Jonglieren mit dem Ball Teil jeder Trainingseinheit war.  “ Dazu gesellte sich die jugendliche Unbeschwertheit.", "Albert Vastić zeigt Verständnis, auch er war einmal ein Kind: „Der Verein konnte ihnen das nicht verbieten, aber sie trafen sich regelmäßig zum Ballestern auf den kleinen Spielplätzen in unserem Viertel“", "Auch deshalb, erklärt der Coach, habe es nach dem ersten Lockdown „gerade einmal zehn Tage lang gedauert, bis meine Kids den Trainingsrückstand aufgeholt hatten“.  “ Seit Montag ist es übrigens wieder so: „Wir dürfen wieder gemeinsam aufs Feld“", "© Bild: Agentur DIENER/DIENER / Philipp Schalber Ivica Vastic, Fußballtrainer mit familiären Wurzeln in Kroatien, derzeit auch Testimonial der KURIER-Hilfsaktion: „Für die Kroaten ist es  eine Herzensangelegenheit, den Erdbebenopfern zu helfen.  “", "Umso mehr freut mich die Spendenaktion des KURIER. Ich fühle mit den Betroffenen mit.", "Mein Bruder wohnt in einem Hochhaus in Zagreb, von ihm weiß ich, wie bedrohlich die Beben sind.“ Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "Futbolcu ailesi: Babası yıldırım hızında bir oyuncuydu ve erkek kardeşi hala bir tutkuyu paylaşıyor.", "Bir Dalmaçyalı olarak, tam olarak nasıl hissettirdiğini biliyor: Jugo veya Bora tarafından çalkalanan Adriyatik Denizi'ne karşı sörf tahtasında kalmak için çok çaba sarf etmesi gerektiğinde.", "Ancak Zagreb'de bir Dalmaçyalı olarak şok oldu: \"Tüm eğlence parkının sonsuza kadar nasıl ileri geri hareket ettiğini fark ettiğimde Jarun'da koşu eğitimime yeni başlamıştım\"", "İlk futbol koçu Albert Vastić hata için baktı: “Ben de duygu değildi düşünce” Ama çabuk fark Ivica Vastic, (Viyana 2008) bir EURO ilk ÖFB golcü, daha sonra 18 ay abisi tanımladı: “ dünya bizimle tekrar sallanıyor \"", "52 yaşındaki birçok Hırvat vatandaşının aksine, deprem uygulamasını cep telefonundan sildi: \"Günlük alarm, uzun vadede seni deli edecek\"", "İddialı Zagreb ikinci bölüm takımı NK Rudeš'in U 18'ler için bir hazırlık maçı sırasında, uygulama olmadan yapmasının başka bir nedenini açıklıyor: “Eşim ve ben neyse ki modern bir apartmanın beşinci katında yaşıyoruz. \"", "Bu, dört hafta boyunca günde veya gece birkaç kez dalgalandı. ”Büyük olan, Viyana'daki küçük kardeşini düzenli olarak depremler arasındaki hayatın nasıl yıprandığını anlatıyor.", "Bu aynı zamanda Avusturya'da bilinen Split Vastić hanedanından gelenlerin KURIER'in yardım çabasını kendiliğinden desteklemesine neden oldu (sağa bakın). © Görsel:", "Ok kadar hızlı grafikler Bay Papa Her iki Vastić çocuğu da futbol sevgisini Hajduk Split'te ve Saraybosna'da Yugoslavya'nın en yüksek liginde iyi oynayan babalarından miras aldılar. :", "Albert gülümsemeyle \"Maalesef Ivo babasından daha fazlasını miras aldı\" diyor. Kaštela'daki çocukluğunu ve Split'teki ortak kulüpteki maçları iyi hatırlıyor: \"Ivo'nun kenarda ısındığını her gördüğümde, kısa bir süre sonra değiştirileceğimi biliyordum\"", "© Fotoğraf: APA / ERWIN SCHERIAU Bugün ikisi sadece anılarını paylaşmakla kalmıyor, aynı zamanda genç futbol takımları için antrenör olarak uzmanlıklarını da paylaşıyor. \"", "Kardeşi Avusturya Viyana Akademisi'nde çalışırken, Albert Vastić Zagreb Futbol Federasyonu'nda elli nitelikli futbol antrenörlerinden biri olarak çalışıyor.", "Bundan önce, yerel üniversitede Spor Bilimleri Enstitüsü'nde beş dönemlik bir futbol diploması kursunu başarıyla tamamladı. Profesyonel koçluk işinin aksine, Zagreb koçlarının oyun felsefelerini iletmek için daha fazla zamanları var, diyor Vastić.", "Her sözleşme bir yıl süreyle geçerlidir ve Ağustos başında her iki tarafta da uzatılabilir. Kişisel değerlendirmesi: \"Burada, genç bölümünde on yıldır çalışıyorum\"", "Üniversite mezunu yetenek teşviki konusunda ulusal farklılıklardan zaten bahsetmektedir: \"Avusturya'da daha iyi bir altyapı ve daha yapılandırılmış bir çalışma yöntemi inşa ettiniz\"", "Fakat? \"\" Burada Hırvatistan'da, tekniklerini ve oyun anlayışını Playstation'da değil sokakta öğrenen muhtemelen son nesil ile çalışabiliriz \"", "Futbol aynı zamanda ülkesinin tartışmasız bir numaralı sporudur ve onu diğer tüm top sporları izlemektedir. \"Playstation'da değil. Yine de top, ikinci Corona kilitlenmesinin ardından dünya şampiyon yardımcısının ülkesinde birkaç hafta dinlendi.", "NK Rudeš'in 13 yaş altı oyuncusundan 24'ünü mutlu etmek zorunda kalan koç için kolay bir zaman değil: \"Beni her gün aradılar ve nihayet sahada tekrar ne zaman görüşebileceğimizi sordular.\"", "Her yerde olduğu gibi, yalnızca çevrimiçi ve bireysel olarak antrenman yapmak mümkündü, topla hokkabazlık her antrenman seansının bir parçasıydı. Sonra genç bir gönülsüzlük vardı.", "Albert Vastić anlayış gösteriyor, o da bir zamanlar çocuktu: \"Kulüp onları yasaklayamazdı, ancak mahallemizdeki küçük oyun alanlarında düzenli olarak top oyunları için buluştu.\"", "Koç, ilk kilitlenmeden sonra \"çocuklarımın eğitim açığını kapatmasının yalnızca on gün sürmesinin\" nedenlerinden biri, diyor. \"Bu arada, pazartesiden beri yine böyle:\" Tarlaya birlikte dönebiliriz \"", "© Image: Agentur DIENER / DIENER / Aile kökleri Hırvatistan'da olan futbol koçu Philipp Schalber Ivica Vastic, şu anda KURIER yardım kampanyasının ifadesini de kullanıyor: “Hırvatlar için depremzedelere yardım etmek kalplerine yakın bir mesele. \"", "Bu yüzden KURIER'in bağış toplama kampanyasından çok daha memnunum. Etkilenenlere sempati duyuyorum.", "Kardeşim Zagreb'de bir gökdelende yaşıyor, ondan depremlerin ne kadar tehdit edici olduğunu biliyorum. ”Birlikte güçlü: KURIER, bağış toplama kampanyasında iki yardım kuruluşu Kızıl Haç ve Caritas ile işbirliği yapıyor.", "Ayrıca, Ticaret Odası Dış Ticaret Merkezi Zagreb'in (WKÖ) deneyimli çalışanları, Hırvatistan'da edindikleri uzmanlıklarıyla kampanyaya destek veriyor. Caritas: Şifre: \"Hırvat Yardımı KURIER\".", "Caritas bağış hesabının IBAN'ı: AT23 2011 1000 0123 4560 Kızıl Haç: Şifre: \"KURIER Deprem Yardımı Hırvatistan\". Kızıl Haç bağış hesabının IBAN'ı: AT57 2011 1400 1440 0144" ]
}