{
  "id" : "Q6BUz2Kw",
  "url" : "https://kurier.at/chronik/oesterreich/hotspot-zwettl-appell-an-bevoelkerung-astrazeneca-vakzin-bei-aelteren-kaum-wirksam/401167993",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:07:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4898368/46-174384126.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : " Mehr als 100.000 Tote in Großbritannien; Belgische Soldaten in Tirol abgeschottet",
  "articleTitleTranslated" : " Birleşik Krallık'ta 100.000'den fazla ölü; Tirol'de Belçikalı askerler mühürlendi",
  "articleContent" : [ "Die PCR-Tests im Tiroler Bezirk Schwaz, die aufgrund des Auftauchens der südafrikanischen Coronavirus-Variante durchgeführt werden, haben bisher 43 positive Testergebnisse hervorgebracht.", "Seit Sonntag wurden 3.212 Tests gemacht, teilte das Land Dienstagabend mit. 3.700 Menschen hatten sich für eine Untersuchung angemeldet. Noch bis inklusive Mittwoch steht das Angebot in drei Screeningstraßen im Bezirk zur Verfügung.", "Proben aller positiven Tests werden routinemäßig an die AGES übermittelt. „Derzeit liegen noch keine weiteren Ergebnisse der Überprüfungen vor - wir erwarten diese erst in den kommenden Tagen“, sagte Elmar Rizzoli, Leiter des Corona-Einsatzstabes.", "Auch die behördlichen Abklärungen, wie das Virus nach Tirol gekommen war, waren noch am Laufen. Rizzoli appellierte einmal mehr an die Bevölkerung im Bezirk Schwaz, sich testen zu lassen.", "„Sie helfen uns damit, eine Weiterverbreitung des Virus und potenzieller Mutationen rasch einzudämmen und Kontaktpersonen schnellstmöglich auszumachen“, hielt er fest. Im Bezirk leben rund 84.000 Menschen.", "Eine Anmeldung ist unter der Gesundheitshotline 1450 oder online (www.tiroltestet.at) möglich. Bisher gibt es in Tirol sieben bestätigte Fälle der südafrikanischen Virusvariante, großteils mit betroffenen Mitarbeitern der Bergbahnen Hochfügen im Zillertal.", "Darüber hinaus werden Verbindungen zu Covid-Clustern in einem Altenwohnheim in Münster und im Bezirkskrankenhaus Schwaz vermutet." ],
  "articleContentTranslated" : [ "Güney Afrika koronavirüs varyantının ortaya çıkması nedeniyle Tirol'ün Schwaz ilçesinde yapılan PCR testleri, şu ana kadar 43 pozitif test sonucu verdi.", "Salı akşamı ülke Pazar gününden bu yana 3.212 test yapıldığını duyurdu. 3.700 kişi soruşturma için kaydoldu. Teklif, ilçede Çarşamba gününe kadar ve dahil olmak üzere üç tarama caddesinde mevcuttur.", "Tüm pozitif testlerin örnekleri rutin olarak AGES'e gönderilir. Corona görev gücü başkanı Elmar Rizzoli, \"Şu anda incelemelerin başka bir sonucu yok - önümüzdeki birkaç güne kadar bunları beklemiyoruz,\" dedi.", "Virüsün Tirol'e nasıl bulaştığına dair resmi araştırmalar da devam ediyordu. Rizzoli bir kez daha Schwaz bölgesindeki nüfusu test edilmeleri için çağırdı.", "\"Virüsün ve olası mutasyonların hızla yayılmasını engellememize ve ilgili kişileri olabildiğince çabuk tespit etmemize yardımcı oluyorsunuz\" dedi. İlçede yaklaşık 84.000 kişi yaşıyor.", "Sağlık yardım hattı 1450'ye veya çevrimiçi (www.tiroltestet.at) kayıt yaptırabilirsiniz. Şimdiye kadar, Tirol'de, çoğunlukla Zillertal'daki Hochfügen dağ demiryolunun çalışanlarından etkilenen Güney Afrika virüs varyantına ilişkin yedi teyit edilmiş vaka var.", "Ayrıca, Münster'deki yaşlılar evinde ve Schwaz bölge hastanesinde bulunan Covid kümeleriyle bağlantılarından şüpheleniliyor." ]
}