{
  "id" : "q6Q38Yos",
  "url" : "https://kurier.at/politik/inland/oevp-kritisiert-korruptionsjaeger-fuer-vorgehen-bei-ex-minister/401199883",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:15:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962598/46-102607231.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP kritisiert Korruptionsjäger für Vorgehen bei Ex-Minister",
  "articleTitleTranslated" : "ÖVP, yolsuzluk avcılarını eski bakanların eylemleri nedeniyle eleştirdi",
  "articleContent" : [ "Brandstetters Anwalt Georg Krakow hatte am Donnerstag im Ö1-\"Morgenjournal\" den Verdacht der Verletzung des Amtsgeheimnisses durch die Ermittlungsbehörden in den Raum gestellt. Steinacker forderte nun \"umfassende Aufklärung, wie das neuerlich passieren konnte\".", "Die ÖVP-Justizsprecherin appellierte an die Verantwortung der Justiz, die Persönlichkeitsrechte der Bürger zu schützen und zu wahren und sah Reformbedarf in der Justiz: \"Die Schaffung einer unabhängigen Weisungsspitze mit dem Bundesstaatsanwalt ist daher notwendiger denn je.\"", "Laut dem KURIER vorliegenden Informationen ist die Kritik der ÖVP an der WKStA in diesem Fall unangebracht. Der Grund: Die Behörde ist gar nicht zuständig, die Ermittlungen werden von der Staatsanwaltschaft Wien geführt." ],
  "articleContentTranslated" : [ "Brandstetter'ın avukatı Georg Krakow Perşembe günü Ö1 \"Morgenjournal\" gazetesinde soruşturma makamlarının resmi gizliliği ihlal ettiği şüphesiyle karşılaştı. Steinacker şimdi \"bunun nasıl tekrar olabileceğine dair kapsamlı bir açıklama\" talep etti.", "ÖVP yargı sözcüsü, yargının vatandaşların kişisel haklarını koruma ve muhafaza etme sorumluluğuna başvurdu ve yargı sisteminde reform ihtiyacını gördü: \"Bu nedenle, federal savcı ile bağımsız bir idare başkanı oluşturulması her zamankinden daha gerekli.\"", "KURIER'in elindeki bilgilere göre, ÖVP'nin WKStA'ya yönelik eleştirisi bu durumda uygunsuz. Nedeni: Yetkili makam sorumlu değildir, soruşturmalar Viyana Cumhuriyet Savcısı tarafından yürütülmektedir." ]
}