{
  "sourceCountry" : "austria",
  "articleTitle" : "Blutgerinnsel im Gehirn: Not-OP bei Fußball-Legende Maradona",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die argentinischen Fußball-Legende Diego Maradona muss wegen einer Gehirnblutung operiert werden.  \\\"Es handelt sich um ein subdurales Hämatom.  Das ist ein Routineeingriff.", "Ich und mein Team werden ihn operieren\\\", sagte Maradonas Leibarzt Leopoldo Luque am Dienstag im Sportsender TyC Sports.  Ein subdurales Hämatom ist eine Blutung zwischen harter Hirnhaut und Gehirn.", "Der Weltmeister von 1986 war am Montag in die Klinik Ipensa in La Plata gebracht worden.  Zunächst war lediglich von emotionalem Stress, Blutarmut und Dehydrierung die Rede.", "Bei den Tests wurde dann die Blutung entdeckt.  Maradona soll nun in ein Krankenhaus in Olivos nördlich von Buenos Aires gebracht und noch am Dienstag operiert werden.", "An seinem 60.  Geburtstag am Freitag hatte Maradona bereits einen angeschlagenen Eindruck gemacht.  Vor dem ersten Spiel seines Vereins Gimnasia y Esgrima La Plata nach der Corona-Pause kam er zwar kurz ins Stadion, um Glückwünsche und Geschenke entgegenzunehmen." ],
  "id" : "Q825Oopn",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/blutgerinnsel-im-gehirn-not-operation-bei-fussball-legende-diego-maradona/401085345",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Beyindeki kan pıhtıları: futbol efsanesi Maradona için acil ameliyat",
  "articleContentTranslated" : [ "Arjantinli futbol efsanesi Diego Maradona, beyin kanaması nedeniyle ameliyat olmak zorunda. \\ \"Subdural hematom. Bu rutin bir işlem.", "Maradona'nın kişisel doktoru Leopoldo Luque Salı günü spor kanalı TyC Sports'ta şöyle dedi: Subdural hematom, sert meninksler ve beyin arasındaki kanamadır.", "1986 dünya şampiyonu, Pazartesi günü La Plata'daki Ipensa kliniğine getirildi. Başlangıçta sadece duygusal stres, anemi ve dehidrasyondan bahsediliyordu.", "Testler sırasında kanama tespit edildi. Maradona şimdi Buenos Aires'in kuzeyindeki Olivos'ta bir hastaneye götürülecek ve Salı günü ameliyat edilecek.", "Maradona, Cuma günü 60. doğum gününde çoktan hırpalanmış bir izlenim bırakmıştı. Kulübünün Gimnasia y Esgrima La Plata'nın Corona molasından sonraki ilk maçından önce, tebrik ve hediyeler almak için kısa bir süre stadyuma geldi." ]
}