{
  "id" : "Q86TObQL",
  "url" : "https://kurier.at/politik/inland/familienfeste-untersagt-ausgangsbeschraenkungen-regeln-wohnbereich-durch-die-hintertuer/401110293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:49:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Familienfeste untersagt: Ausgangsbeschränkungen regeln Wohnbereich durch die Hintertür",
  "articleTitleTranslated" : "Aile kutlamaları yasaktır: Çıkış kısıtlamaları yaşam alanını arka kapıdan düzenler",
  "articleContent" : [ "Man darf nur enge Familienangehörige besuchen. Als \"enge Familienangehörige\" sind definiert \"Eltern, Geschwister, Kinder\". Strenges Regime bei Familientreffen Aber auch diese Besuche fallen unter ein strenges Regime.", "Getrennt lebende Eltern darf man nur allein besuchen, nicht gemeinsam mit dem Ehepartner oder einem erwachsenen Kind. Geht man zu zweit zu den Eltern, muss einer der Eltern den Raum verlassen.", "Es ist nämlich nur \"eine Einzelperson\" aus einem fremden Haushalt zugelassen, und auch da nur zu notwendigen Versorgungszwecken. Familienfeiern fallen explizit nicht darunter.", "Zitat: \"Kontakte dürfen nur stattfinden, wenn auf der einen Seite nur Personen aus höchstens einem fremden Haushalt gleichzeitig und auf der anderen Seite nur eine Person beteiligt ist.\"", "Das heißt, wenn mehrere erwachsene Kinder zufällig gleichzeitig bei den gemeinsamen Eltern eintreffen, müssen alle bis auf einen Besucher wieder gehen. Mayer: \"Es erscheint mir schwierig, das zu exektuieren.\"", "Minderjährige Kinder dürfen mitgenommen werden, sofern das deren Aufsicht dient - durch den Besucher, aber auch, wenn die Großeltern auf die Enkel aufpassen sollen.", "Familientreffen \"kein Grundbedürfnis\" Weiter heißt es im Text: \"Zweck der Norm ist die schlichte Aufrechterhaltung von Kontakt als Grundbedürfnis, nicht aber die Befriedigung eines Bedürfnisses nach familiärer (oder sonstiger) Gesellschaft.\"", "Im Klartext: Familientreffen sind demnach \"kein Grundbedürfnis\", das ein Verlassen der eigenen Wohnung rechtfertigt. Die Polizei kann dafür Strafen verhängen. Rechtlich schwer zu regeln Abgsehen von der Exekutierbarkeit dieser Bestimmung ist Mayer nicht sicher, ob das rechtlich hält.", "Aber der Professor zeigt Verständnis für den Gesundheitsminister: \"Ich wüsste auch nicht, wie man das regelt. Auf dem geraden Weg wäre es nur gegangen, wenn man Eingriffe in den privaten Wohnbereich im Covid-Gesetz nicht ausgenommen hätte.", "Verfassungsmäßig wäre das zulässig gewesen zum Zweck, einen Kollaps des Gesundheitssystems zu verhindern.\" Das Büro von Gesundheitsministr anschober reagiert auf Mayers Aussagen gegenüber dem KURIER wie folgt:", "Anschober zu Mayer: \"Eingriffe gesetzes- und verfassungskonform\" \"Die Regelung der zulässigen Kontakte stützt sich auf die gesetzliche Ermächtigung für Ausgangsbeschränkungen im COVID-19-Maßnahmengesetz.  :", "Diese Bestimmung ermächtigt den Gesundheitsminister, mit Verordnung zu regeln, dass der private Wohnbereich nur für bestimmte Zwecke verlassen werden darf.", "Das Gesetz zählt dabei Mindestausnahmen auf, zu denen ein Verlassen des privaten Wohnbereichs jedenfalls zulässig ist.\" eine der Maßnahmen sei die „Deckung der notwendigen Grundbedürfnisse des täglichen Lebens“.", "Verbot von Familienfeiern gerechtfertigt In den Erläuterungen zur entsprechenden Gesetzesstelle werde der Besuch des nicht im gemeinsamen Haushalt lebenden Lebenspartners und der Kontakt zu „einzelnen engsten Angehörigen bzw einzelnen wichtigen Bezugspersonen“ genannt.", "Die Verordnung präzisiere diese gesetzliche Vorgabe für die Grundbedürfnisse des täglichen Lebens in Übereinstimmung mit den gesetzlichen Vorgaben. Anschober widerspricht daher Mayer, dass die Bestimmungen rechtswidrig sein könnten:", "\"Es ist vom Willen des Gesetzgebers gedeckt, in der Situation eines drohenden Zusammenbruchs des Gesundheitssystems, zwar familiäre Zusammenkünfte im engen Rahmen, aber – zeitlich eng befristet – keine Familienfeiern zu ermöglichen.\"  :", "\"Dramatische Lage\" Aus Sicht des Gesundheitsministers rechtfertige die derzeit dramatische epidemiologische Lage diesen Eingriff in das Grundrecht auf Privat- und Familienleben, sodass von Seiten des Gesundheitsministeriums \"keine Zweifel an der Gesetzes- und Verfassungskonformität dieser Regel bestehen\".  ", "Treffen mit Freunden sind grundsätzlich kein Grund, auszugehen, außer, man trifft sich mit einer ganz bestimmten Person, mit der man ohnehin \"mehrmals wöchentlich physischen Kontakt hat\". Also, telefonieren allein reicht nicht, in der aktuellen Version wurde das Wort \"physisch\" eingefügt.", "Das heißt, man darf einen getrennt lebenden Partner, eine Freundin oder einen Freund, die oder den man auch vor dem Lockdown mehrmals wöchentlich getroffen hat, weiterhin sehen.", "Sollten sich bei dieser \"Bezugsperson\" auch andere Besucher befinden, dann \"haben alle Beteiligten den eigenen privaten Wohnbereich zwar zulässig,  alleine und in Erwartung der Beteiligung höchstens eines fremden Haushalts verlassen, sobald aber die Voraussetzungen  nicht mehr erfüllt sind, liegt kein zulässiges Verweilen außerhalb des eigenen Haushalts mehr vor\".  ", "Sprich: Man muss heimgehen. Die weiteren Ausgangsgenehmigungen wie körperliche Betätigung (allein oder mit Personen aus dem gleichen Haushalt), einkaufen, Arzt- oder Apothekenbesuch bleiben bestehen.", "Bewegen im Freien wird jedoch ausdrücklich nicht als \"Grundlage für das Pflegen von Kontakten mit Haushaltsfremden\" anerkannt. Neu hinzugekommen ist der Massentest als Grund, die Wohnung zu verlassen.", "Die Teilnahme an den Testungen wäre bisher kein erlaubter Grund gewesen, weil es bei den Getesteten keine Symptome oder Indikationen gibt." ],
  "articleContentTranslated" : [ "Yalnızca yakın aile üyelerini ziyaret edebilirsiniz. \"Yakın aile üyeleri\", \"ebeveynler, kardeşler, çocuklar\" olarak tanımlanır. Aile toplantılarında katı rejim Ancak bu ziyaretler de katı bir rejime tabidir.", "Ayrı ebeveynler, eş veya yetişkin bir çocuk ile birlikte değil, yalnızca yalnız ziyaret edilebilir. Ebeveynlere çift olarak giderseniz, ebeveynlerden birinin odayı terk etmesi gerekir.", "Yabancı bir haneden yalnızca \"bir kişiye\" izin verilir ve orada bile yalnızca gerekli tedarik amaçları için. Aile kutlamaları açıkça dahil edilmemiştir.", "Alıntı: \"Temaslar ancak bir yandan yalnızca en fazla bir yabancı evden kişiler aynı anda yer alırken diğer yandan yalnızca bir kişi dahil olursa gerçekleşebilir.\"", "Bu, birkaç yetişkin çocuğun ebeveynlerinin evine aynı anda gelmesi durumunda, bir ziyaretçinin dışında tümünün ayrılması gerektiği anlamına gelir. Mayer: \"Bunu yürütmek benim için zor görünüyor.\"", "Reşit olmayan çocukların, kendi gözetimleri için olması şartıyla - ziyaretçi tarafından, aynı zamanda büyükanne ve büyükbabalarının torunlara bakması gerekiyorsa, yanlarında bulunmalarına izin verilir.", "Aile birleşimi \"temel ihtiyaç yok\" Metin ayrıca şunları da söylüyor: \"Standardın amacı, temel bir ihtiyaç olarak iletişimin basit bir şekilde sürdürülmesidir, ancak bir aile (veya başka) şirketi ihtiyacının karşılanması değildir.\"", "Sade bir dille: Aile buluşmaları, bu nedenle, kişinin evini terk etmeyi haklı çıkaran \"temel bir ihtiyaç\" değildir. Polis bunun için para cezası verebilir. Yasal olarak düzenlenmesi zor Bu hükmün uygulanabilirliği dışında, Mayer bunun yasal olarak geçerli olup olmadığından emin değildir.", "Ancak profesör, sağlık bakanı için anlayış gösteriyor: \"Nasıl düzenleyeceğimi de bilmiyorum. Özel yaşam alanlarına müdahaleler Covid Yasası'nın dışında bırakılmasaydı, ancak düz yolda mümkün olabilirdi.", "Anayasaya göre sağlık sisteminin çökmesini önlemek için buna izin verilebilirdi. \"Sağlık idaresi görevlisi, Mayer'in KURIER'e açıklamalarına şu şekilde tepki veriyor:", "Anschober zu Mayer: \"Yasaya ve anayasaya uygun müdahaleler\" \"İzin verilen temasların düzenlenmesi, COVID-19 Tedbirler Yasasındaki çıkış kısıtlamaları için yasal yetkilendirmeye dayanmaktadır .:", "Bu hüküm, Sağlık Bakanına, özel yaşam alanlarının yalnızca belirli amaçlar için bırakılabileceğini yönetmelikle düzenleme yetkisi verir.", "Kanun, her halükarda özel yaşam alanından çıkılmasına izin verilen asgari istisnaları sıralamaktadır. \"Önlemlerden biri,\" günlük yaşamın gerekli temel ihtiyaçlarının karşılanmasıdır \".", "Gerekçeli aile kutlamaları yasağı İlgili yasal pasaja ilişkin açıklamalarda, aynı hanede yaşamayan eşin ziyaretleri ve “en yakın akraba veya bireysel önemli referans kişilerle” temaslara yer verilmiştir.", "Yönetmelik, yasal gerekliliklere uygun olarak günlük yaşamın temel ihtiyaçları için bu yasal gerekliliği belirlemektedir. Bu nedenle Anschober, hükümlerin yasa dışı olabileceği konusunda Mayer ile çelişiyor:", "\"Sağlık sisteminin çökme ihtimalinin yaklaşması durumunda, dar bir çerçevede aile bir araya gelmesine izin vermek, ancak - sınırlı bir süre için - aile kutlamaları yapılmaması için yasama organının iradesi kapsamındadır. :", "\"Dramatik durum\" Sağlık bakanının bakış açısından, mevcut dramatik epidemiyolojik durum, özel ve aile hayatının temel hakkına yönelik bu ihlali haklı çıkarmaktadır, böylece sağlık bakanlığı adına \"bu kuralın yasal ve anayasal uygunluğu hakkında hiçbir şüphe yoktur\".", "\"Haftada birkaç kez fiziksel temas kurduğunuz\" çok özel bir kişiyle görüşmediğiniz sürece, arkadaşlarla toplantılar genellikle dışarı çıkmak için bir neden değildir. Yani, sadece bir telefon görüşmesi yapmak yeterli değil, mevcut sürüme \"fiziksel\" kelimesi eklendi.", "Bu, kilitlenmeden önce haftada birkaç kez tanıştığınız ayrılmış bir eş, kız arkadaş veya erkek arkadaşı görmeye devam edebileceğiniz anlamına gelir.", "Bu \"referans kişiye\" sahip başka ziyaretçiler varsa, \"ilgili tüm kişilerin kendi özel yaşam alanlarını yalnız bırakmalarına ve en fazla başka bir haneye katılma beklentisi içinde olmasına izin verilir, ancak gereksinimler artık karşılanmazsa, dışarıda kalmasına izin verilebilir. kendi evinizin daha fazla \".", "De ki: Eve gitmelisin. Fiziksel aktivite (tek başına veya aynı evden kişilerle), alışveriş, doktor veya eczane ziyareti gibi diğer çıkış izinleri yerinde kalır.", "Bununla birlikte, açıkta egzersiz, \"ev dışındaki insanlarla teması sürdürmenin temeli\" olarak açıkça tanınmamaktadır. Yeni bir eklenti, daireyi terk etmek için bir neden olarak kitle testidir.", "Testlere katılım şimdiye kadar izin verilen bir neden olmayacaktı, çünkü test edilenler için hiçbir belirti veya belirti yok." ]
}