{
  "id" : "Q8MuQH3w",
  "url" : "https://www.derstandard.at/story/2000124723604/heinisch-hosek-will-spoe-bundesfrauenvorsitz-an-holzleitner-uebergeben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T10:52:57Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Alexander Schwarzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heinisch-Hosek will SPÖ-Bundesfrauenvorsitz an Holzleitner übergeben",
  "articleTitleTranslated" : "Heinisch-Hosek, SPÖ federal kadın başkanlığını Holzleitner'e devretmek istiyor",
  "articleContent" : [ "Wien – Die frühere Frauenministerin Gabriele Heinisch-Hosek (59) zieht sich als SPÖ-Bundesfrauenvorsitzende zurück. Nach zwölf Jahren an der Spitze wird sie bei der Bundesfrauenkonferenz am 25.  Juni nicht mehr antreten.", "Als Wunschkandidatin für ihre Nachfolge hat sie laut \"Kurier\" und \"Kronen Zeitung\" die 27-jährige oberösterreichische Abgeordnete Eva Maria Holzleitner vorgeschlagen. Holzleitner bestätigte dies auch auf Twitter.", "Heinisch-Hosek hat, wie sie der \"Krone\" mitteilte, bereits das SPÖ-Präsidium informiert, dass sie \"Platz machen\" möchte und Holzleitner ihre Wunschkandidatin ist.", "Die Oberösterreicherin ist seit vier Jahren Abgeordnete, sitzt jetzt für die Sozialdemokraten im Ibiza-U-Ausschuss und ist Stadtfrauenvorsitzende in Wels.", "\"Sie ist eine Teamplayerin, die ihre Frau steht und sich von alten weißen Männern nicht einschüchtern lässt\", preist Heinisch-Hosek ihre Wunschnachfolgerin an. (APA, red, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Eski Kadın Bakanı Gabriele Heinisch-Hosek (59), SPÖ federal kadın başkanı olarak emekli oluyor. Zirvede on iki yılın ardından, 25 Haziran'daki Federal Kadın Konferansı'na artık katılmayacak.", "\"Kurier\" ve \"Kronen Zeitung\" a göre, 27 yaşındaki Yukarı Avusturya milletvekili Eva Maria Holzleitner'ı halefi için tercih edilen aday olarak önerdi. Holzleitner bunu Twitter'da da doğruladı.", "Heinisch-Hosek, \"Krone\" ye duyurduğu gibi, SPÖ Başkanlığı'na \"yer açmak\" istediğini ve Holzleitner'ın tercih ettiği aday olduğunu zaten bildirdi.", "Yukarı Avusturya, dört yıldır parlamento üyesidir, şimdi İbiza-U-Komitesinde Sosyal Demokratların yanında yer almaktadır ve Wels'de şehir kadın başkanıdır.", "Heinisch-Hosek, \"Karısına karşı duran ve yaşlı beyaz adamlar tarafından korkutulmasına izin vermeyen bir takım oyuncusu\", Heinisch-Hosek arzulanan halefini övüyor. (APA, kırmızı, 6 Mart 2021)" ]
}