{
  "id" : "Q8n5POhM",
  "url" : "https://kurier.at/sport/tennis/nach-corona-fall-atp-cup-mit-thiem-und-co-nun-am-freitag/401178178",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:38:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916872/46-175320630.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Corona-Fall: ATP Cup mit Thiem und Co. nun am Freitag",
  "articleTitleTranslated" : "Corona davasından sonra: Thiem and Co. ile ATP Kupası şimdi Cuma günü",
  "articleContent" : [ "Auch die zwei ATP-250-Turniere sowie die drei WTA-500-Turniere, die allesamt als Vorbereitung auf die am Montag beginnenden Australian Open dienen, werden am Freitag nach einem Tag Pause wegen eines Coronafalls in einem Spielerhotel fortgesetzt.", "Die WTA gab inzwischen bekannt, dass sämtliche Einzel-Matches vor Melbourne ab Freitag in einem eventuellen dritten Satz in einem Match Tiebreak (geht bis 10 Punkte, Anm.) entschieden werden.", "Dies wird den Organisatoren, die insgesamt sechs Turniere bis Sonntag auf der Anlage der Australian Open über die Bühne bekommen müssen, helfen. Indes wurde auch bekannt, dass Rafael Nadal vor Beginn der Australian Open weiter mit Rückenproblemen hadert.", "\"Es hat sich ein bisschen verbessert, aber ich bin noch nicht so weit, dass ich Match in voller Intensität spielen könnte\", sagte der 20-fache Major-Sieger. Für das Gruppenmatch Spaniens am Freitag gegen Griechenland wurde er nicht genannt, jenes gegen Australien hatte er bereits gecancelt." ],
  "articleContentTranslated" : [ "Her biri Pazartesi günü başlayan Avustralya Açık'a hazırlık niteliğindeki iki ATP 250 turnuvası ve üç WTA 500 turnuvası, bir oyuncunun otelindeki korona davası nedeniyle bir günlük aradan sonra Cuma günü devam edecek.", "WTA o zamandan beri Melbourne önündeki tüm bireysel maçların Cuma gününden itibaren bir maçta eşitlik bozmalarında (10 puana kadar, nota) olası üçüncü sette kararlaştırılacağını duyurdu.", "Bu, Avustralya Açık gerekçesiyle Pazar gününe kadar sahne üzerinde toplam altı turnuva almak zorunda olan organizatörlere yardımcı olacaktır. Bu arada, Rafael Nadal'ın Avustralya Açık başlamadan önce sırt problemleriyle mücadele etmeye devam ettiği de açıklandı.", "20 kez galip gelen, \"Biraz iyileşti, ancak henüz maçı tam yoğunlukta oynamaya hazır değilim\" dedi. İspanya ile Yunanistan arasında Cuma günü yaptığı, Avustralya'ya karşı iptal ettiği maç için seçilmedi." ]
}