{
  "id" : "q8VjykiC",
  "url" : "https://www.diepresse.com/5950742/EU_Impfstoffverteilung_Gesundheitsministerium-widerspricht-Kurz?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T12:01:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/6/5950742/CORONA-IMPFUNG-IMPFSTART-FR-LEHRER-UND-KINDERGARTENPERSONAL_1615622887043375_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP fordert Suspendierung von Beamten im Gesundheitsministerium",
  "articleTitleTranslated" : "ÖVP'den Sağlık Bakanlığı yetkililerinin uzaklaştırılması çağrısı",
  "articleContent" : [ "Die Verhandlungen über die Verteilung der Impfdosen in der EU seien \"ausgewogen und transparent\" gelaufen, betont die Generalsekretärin des Gesundheitsministeriums, Ines Stilling. Der Koalitionsstreit rund um die Verteilung der Corona-Impfstoffe innerhalb der EU verschärft sich:", "ÖVP-Gesundheitssprecherin Gaby Schwarz forderte am Samstag Gesundheitsminister Rudolf Anschober (Grüne) via Aussendung dazu auf, die verantwortlichen Beamten in seinem Ministerium sofort zu suspendieren.  :", "Namentlich nannte Schwarz die Generalsekretärin des Ministeriums, Ines Stilling, und den Sonderbeauftragten Clemens Martin Auer.", "„Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärze Schwarz in der Aussendung.", "Trotzdem werde immer deutlicher ersichtlich, dass es Länder gebe, die pro Kopf von der EU deutlich mehr Impfstoff geliefert bekommen hätten als Österreich.", "Es stelle sich die Frage, warum die Vereinbarung der EU-Staats- und Regierungschefs über eine Verteilung nach Bevölkerungsschlüssel gebrochen worden sei. „Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde“, so Schwarz. Anschober ist derzeit erkrankt, er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen.", "Stilling hatte zuvor der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen widersprochen. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen, sagte die Generalsekretärin des Gesundheitsministeriums im „Ö1\"-Morgenjournal.", "Alle Mitgliedstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden.", "Der Bundeskanzler hatte am Freitag scharfe Kritik an der Verteilung von Impfstoffen in der Europäischen Union geübt und den Verdacht von Nebenabsprachen einzelner Mitgliedsstaaten mit Pharmaunternehmen geäußert.", "Damit würde ein EU-Gipfelbeschluss verletzt, wonach die Impfstoffe gleichmäßig nach der Bevölkerungsanzahl an die Staaten verteilt werden sollen. Kurz verwies darauf, dass etwa Malta drei Mal so viele Impfstoffdosen pro Kopf erhalten habe wie Bulgarien.", "Österreich selbst sei nicht benachteiligt. Malta aber auch Deutschland wiesen die Vorwürfe zurück. Jeder Mitgliedstaat sei bei den Verhandlungen im Sommer 2020 gefragt worden, wie viel er von jedem bestimmten Impfstoff haben wolle, betonte Stilling gegenüber Ö1.", "Angebot sei zumindest ein Anteil an Dosen eines bestimmten Impfstoffs gemäß Anteil der Bevölkerung eines Mitgliedslandes an der EU-Gesamtbevölkerung gewesen. Jedes Mitgliedsland habe sich an jedem Impfstoff aber unterschiedlich viel gesichert.", "Es sei nicht nach dem Prinzip gegangen, wer zuerst oder am lautesten rufe, betonte Stilling. Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei.", "Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling. Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht.", "Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen. Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen.", "\"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Aus dem Gesundheitsministerium in Wien hieß es am Samstag, man habe vergangenen Juli 24 Millionen Dosen Impfstoff für Österreich bestellt, eine Menge für nahezu drei Impfungen für jeden in Österreich.", "Die Einigung darüber, dass alle EU-Mitgliedsstaaten gleich viel Impfstoff pro Einwohner erhalten sollen, sei damals ein wichtiger Schritt gewesen. Alle EU-Mitgliedsstaaten müssen zeitgleich mit den gleichen Impfstoffmengen, relativ zur Anzahl der Bevölkerung, beliefert werden.", "Ein EU-Gipfel zu diesem Thema werde begrüßt. \"Zum Zeitpunkt der Vertragserstellung mit den damals sechs Herstellern gab es noch kein klares Bild zur Frage der Zulassung, zum genauen Zeitpunkt der Zulassung und zu den frühestmöglichen Lieferzeitpunkten.", "Nach damaligem Kenntnisstand galten AstraZeneca und Moderna als aussichtsreichste Kandidaten, weshalb von den Fachleuten des Gesundheitsministeriums wie von vielen anderen EU-Mitgliedsstaaten vorrangig dieses Kontingent voll ausgeschöpft wurde und bei Biontech/Pfizer nahezu ebenso - alles unter Einhaltung des damals von Nationalrat und Ministerrat verankerten Budgets für die Impfkampagne von 200 Millionen Euro\", fasste das Ministerium in einer Aussendung am Samstag die Ausgangslage zusammen.  ", "Bundeskanzler Kurz hat unterdessen in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Regierungschefs von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Das Schreiben an Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholt im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Kurz und seine Amtskollegen Andrej Babis (Tschechien), Janez Jansa (Slowenien), Bojko Borissow (Bulgarien) und Krisjanis Karins (Lettland) berichten, sie hätten \"in den vergangenen Tagen entdeckt\", dass die Lieferungen der Impfstoffdosen durch die Pharmafirmen nicht entsprechend dem Bevölkerungsschlüssel erfolgen.  ", "\"Wenn dieses System so weitergeht, würde das bis zum Sommer riesige Ungleichheiten unter den Mitgliedsstaaten schaffen und vertiefen. So würden einige in wenigen Wochen die Herdenimmunität erreichen können, während andere weit zurückblieben\", beklagten die fünf Regierungschefs.", "\"Aus unserer Sicht widerspricht das nicht nur unserer Vereinbarung, sondern auch dem Geist der europäischen Solidarität.\"", "Von den fünf Unterzeichnern des Schreibens sind drei (Bulgarien, Tschechien und Lettland) bisher schlechter ausgestiegen als bei einer konsequenten Verteilung der Impfdosen nach der Bevölkerung. Slowenien und Österreich haben so viele Dosen erhalten wie es ihrer Bevölkerungsanzahl entspricht.", "Kroatien, das in der bisherigen Bilanz mit -27 Prozent an drittletzter Stelle liegt, schloss sich dem Schreiben nicht an. Der kroatische Premier Andrej Plenkovic äußerte am Freitag bei einem Besuch in Brüssel laut einem ORF-Bericht sogar Unverständnis für den Vorstoß des Kanzlers.", "Es komme ganz einfach darauf an, welches Land bei welchem Hersteller bestellt habe, rechnete Plenkovic vor Journalisten vor. Malta wies die Kritik des Kanzlers am Freitag ebenso zurück wie Deutschland.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Ähnlich hatte sich zuvor auch die EU-Kommission geäußert." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı genel sekreteri Ines Stilling, AB'de aşı dozlarının dağıtılmasına ilişkin müzakerelerin \"dengeli ve şeffaf\" olduğunu vurguladı. AB içinde korona aşılarının dağıtımına ilişkin koalisyon anlaşmazlığı şiddetleniyor:", "ÖVP sağlık sözcüsü Gaby Schwarz Cumartesi günü Sağlık Bakanı Rudolf Anschober'i (Yeşiller) bakanlığındaki sorumlu yetkilileri derhal görevden almaya çağırdı. :", "Schwarz özellikle Bakanlık Genel Sekreteri Ines Stilling'i ve özel temsilci Clemens Martin Auer'ı seçti.", "Yayında Schwarz, \"Sağlık Bakanı Anschober geçtiğimiz haftalarda ve aylarda Avusturya'ya mümkün olduğunca fazla aşı getirmek için her şeyin yapılacağını defalarca doğruladı.\" Dedi.", "Bununla birlikte, AB'den kişi başına Avusturya'dan önemli ölçüde daha fazla aşı alan ülkeler olduğu giderek daha açık hale geliyor.", "Soru, AB devlet ve hükümet başkanlarının nüfus anahtarına göre bir dağıtım anlaşmasının neden ihlal edildiğini ortaya çıkarmaktadır. “Anschober'in bunu ayrıntılı olarak bildiğini hayal etmek zor.", "Sağlık Bakanlığı'nın sorumlu yetkilileri tarafından kandırılıp kandırılmadığını açıklığa kavuşturmak önemlidir ”dedi Schwarz. Anschober şu anda hasta ve önümüzdeki hafta başında yeniden çalışmaya başlamak istiyor.", "Stilling, daha önce Şansölye Sebastian Kurz'un (ÖVP) aşıların dağıtımı konusundaki eleştirisine karşı çıkmıştı. Sağlık Bakanlığı Genel Sekreteri \"Ö1\" sabah gazetesinde dağıtımla ilgili görüşmelerin \"dengeli ve şeffaf\" olduğunu söyledi.", "Avusturya da dahil olmak üzere tüm Üye Devletler ücretsiz aşı kotası satın alma fırsatına sahip olacaktı. Çarşı metodu yok.", "Federal Şansölye, Cuma günü Avrupa Birliği'nde aşı dağıtımını sert bir şekilde eleştirdi ve bireysel üye ülkeler ile ilaç şirketleri arasında teminat anlaşmaları olduğundan şüphelendiğini ifade etti.", "Bu, aşıların kişi sayısına göre eyaletlere eşit olarak dağıtılmasını öngören bir AB zirve kararını ihlal eder. Kurz, Malta civarında kişi başına Bulgaristan'dan üç kat fazla aşı dozu aldığına dikkat çekti.", "Avusturya'nın kendisi dezavantajlı değil. Malta ve Almanya da iddiaları reddetti. Stilling, Ö1'e 2020 yazındaki müzakereler sırasında her üye devlete her bir aşıdan ne kadar istediğinin sorulduğunu söyledi.", "Teklif, bir üye devlet nüfusunun toplam AB nüfusu ile ilgili oranına göre belirli bir aşının dozlarının en az bir oranıydı. Her üye devlet, her aşıdan farklı miktarlarda teminat altına almıştır.", "Stilling, bunun kimin önce veya en yüksek sesle aradığı ilkesine dayanmadığını vurguladı. Aşı dağıtımı da Bakanlar Kurulu'nda süregelen bir konu olduğundan Federal Şansölyelik de bilgilendirilir.", "Stilling, Ocak ayından bu yana Avusturya'nın satın alma ve teslimat programları için kendi yürütme komitesine sahip olduğunu da ekledi. Stilling'in röportajından sonra, Sağlık Bakanlığı işleri düzeltmeye çalıştı.", "Olabildiğince çabuk ve Avrupa birliği içinde aşı yapmak \"ortak hedefimiz\" dir. Aşılama kampanyası, başından beri federal hükümetin ortak bir projesiydi.", "\"Bu önemli aşamadaki amaç, eş zamanlı aşılama faaliyetinin sağlanması için AB içinde aşıların adil ve eşit bir şekilde dağıtılması olmalıdır\", vurgulandı.", "Viyana Sağlık Bakanlığı Cumartesi günü yaptığı açıklamada, geçtiğimiz Temmuz ayında Avusturya için 24 milyon doz aşı sipariş ettiklerini ve bu da Avusturya'daki herkese neredeyse üç aşı için yeterli olduğunu söyledi.", "Tüm AB üye ülkelerinin kişi başına aynı miktarda aşı alması gerektiği anlaşması o zamanlar önemli bir adımdı. Tüm AB üye ülkelerine aynı anda nüfuslarının sayısına göre aynı miktarda aşı sağlanmalıdır.", "Bu konuyla ilgili bir AB zirvesi memnuniyetle karşılanmaktadır. \"O zamanki altı üreticiyle sözleşme imzalandığı sırada, onay sorusu, tam onay zamanı ve mümkün olan en erken teslimat süreleri hakkında hala net bir resim yoktu.", "O zamanlar bilinenlere göre, AstraZeneca ve Moderna en umut verici adaylar olarak görülüyordu, bu yüzden Sağlık Bakanlığı ve diğer birçok AB üye ülkesindeki uzmanlar bu kotayı öncelikle ve Biontech / Pfizer'de kullandı. hemen hemen aynı - 200 milyon Euro\" nin aşılama kampanyası için bütçe ile uyumlu olarak, bakanlık Cumartesi günü bir yayında ilk durumu özetledi.", "Bu arada Şansölye Kurz, dört meslektaşı ile ortak bir mektupta aşı dağıtımıyla ilgili bir AB zirvesi çağrısında bulundu.", "Avusturya, Çek Cumhuriyeti ve Slovenya hükümet başkanlarının mektubuna göre, tüm AB ülkelerinin ikinci çeyrek aşılama hedeflerine ulaşabilmeleri için AB Konseyi Başkanı Charles Michel'in \"mümkün olan en kısa sürede\" bir zirve düzenlemesi gerekiyor. Bulgaristan ve Letonya Cumartesi günü AB'nin üst yayınladı.", "Michel ve AB Komisyonu Başkanı Ursula von der Leyen'e yazılan mektup, Cuma günü düzenlediği basın toplantısında Kurz tarafından yapılan açıklamaları esasen tekrarlıyor.", "Kurz ve muadilleri Andrej Babis (Çek Cumhuriyeti), Janez Jansa (Slovenya), Bojko Borissow (Bulgaristan) ve Krisjanis Karins (Letonya), ilaç şirketlerinin aşı dozlarını teslim ettiğini \"son birkaç gün içinde keşfettiklerini\" bildirdi. Bu Nüfus anahtarına karşılık gelmez.", "Beş hükümet başkanı, \"Bu sistem böyle devam ederse, üye devletler arasında yazın büyük eşitsizlikler yaratacak ve derinleştirecektir. Bazıları birkaç hafta içinde sürü dokunulmazlığını elde edebilirken, diğerleri çok geride kalacak,\" diye şikayet ettiler. .", "\"Bizim bakış açımıza göre, bu sadece anlaşmamızla değil, aynı zamanda Avrupa dayanışma ruhuyla da çelişiyor.\"", "Mektubu imzalayan beş kişiden üçü (Bulgaristan, Çek Cumhuriyeti ve Letonya) şimdiye kadar nüfusa göre tutarlı bir aşı dozu dağılımından daha kötü durumda kaldı. Slovenya ve Avusturya, nüfus sayıları kadar doz aldı.", "Bir önceki bilançoda yüzde -27 ile sondan üçüncü olan Hırvatistan mektuba katılmadı. Bir ORF raporuna göre, Hırvatistan Başbakanı Andrej Plenkoviç Cuma günü Brüksel'e yaptığı ziyarette, Başbakan'ın hareketine ilişkin anlayış eksikliğini bile dile getirdi.", "Sadece hangi ülkenin hangi üreticiden sipariş verdiğine bağlı, Plenkovic gazetecilerin önünde hesapladı. Malta, Almanya gibi Şansölye'nin eleştirisini Cuma günü reddetti.", "Reuters tarafından sorulduğunda bir Alman hükümet sözcüsü, \"Aşı kotalarının üye ülkeler arasında nüfus oranına göre dağıtılması kararlaştırıldı,\" dedi.", "\"Üye Devletlerin hak ettikleri miktarların tamamını satın almaması durumunda, diğer Üye Devletlerin alınmamış olan dozları 'satın almalarına' izin veren bir prosedür uygulamaya konmuştur,\" diye ekledi.", "Burada da siparişler aynı prosedür kullanılarak dağıtılacaktır. \"Bir Üye Devlet teneke kutu sipariş etmezse, hiçbir şey almayacaktır.\" AB Komisyonu daha önce de benzer bir açıklama yapmıştı." ]
}