{
  "id" : "q939SwlN",
  "url" : "https://steiermark.orf.at/stories/3086387/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-22T11:50:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/85/crops/w=1280/820937_opener_286285_cov-impfung2.jpg?s=7d34187057598442ed3306b6fb3e51a39f41c300",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ab 1. Februar können sich alle anmelden",
  "articleTitleTranslated" : "1 Şubat'tan itibaren herkes kaydolabilir",
  "articleContent" : [ "Die CoV-Schutzimpfung befindet sich in der Steiermark noch in Phase 1: Priorität haben derzeit Menschen in Alten- und Pflegewohnheimen und Krankenanstalten mit Covid-Stationen, wo bereits mit dem zweiten Impfdurchlauf begonnen wurde – mehr dazu in Wer sich wann impfen lassen kann -;", "bis zum Wochenende werden in der Steiermark 31.300 Impfdosen verimpft sein.  ; Im nächsten Abschnitt der Phase 1 gehe es dann mit der über 80-jährigen Bevölkerung, mit Hochrisikopatienten und niedergelassenen Ärzten weiter.", "Über 80-Jährige können sich online ab Montag registrieren – mehr dazu in Anmeldung zur Schutzimpfung ab 25.  Jänner –, Hochrisikopatienten sollten sich an ihren Vertrauensarzt wenden.Umsetzung mit Impfstraßen und mobilen Impfteams „Sobald ausreichend Impfstoffe da sind – und wir gehen davon aus, dass ab Mitte Februar die nächsten Impfstoffe von Biontech/Pfizer zur Verfügung stehen – werden jene die sich angemeldet haben informiert, wo und wann sie sich impfen lassen können“, erklärt Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).  ", "Der niedergelassene Bereich werde hier eine wichtige Rolle spielen, aber auch Impfstraßen und mobile Impfteams werden für die Impfung der über 80-Jährigen eingerichtet, so die Gesundheitslandesrätin.", "In dieser Phase sollen auch Hochrisikopatienten und Menschen mit Behinderungen geimpft werden, Haus- und Zahnärzte mit ihrem Personal sind dann ebenso an der Reihe wie Mitarbeiter in der mobilen Pflege und Betreuung.", "CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft? Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen. „In der Planung gut aufgestellt“ Der Plan steht also – jetzt hänge alles von Frage ab, ob ausreichend Impfstoff kommt, sagt Bogner-Strauß:", "„Wir sind sehr gut aufgestellt in der Planung, wir bündeln all unsere Kräfte und Energien, um zu planen, wir ziehen eine breite Infrastruktur auf, und jetzt warten wir nur noch darauf, dass wir mit ausreichenden Impfdosen in der Steiermark auch ausgestattet werden. :", "“Was derzeit fehlt: Impfstoff Allerdings werden nun wegen der Pfizer-Lieferschwierigkeiten drei Wochen lang keine neuen Impfstoffe in die Steiermark kommen, was laut Impfkoordinator Michael Koren den Zeitplan um eine Woche verzögert.", "Es werde bis Mitte Februar dauern, „dass man mit neuen ersten Impfungen anfängt, weil die Lieferungen, die jetzt kommen, einfach reserviert werden müssen für die zweite Teilimpfung in den Pflegeheimen und bereits geimpftes Krankenhauspersonal.", "Pfizer hat aber bereits zugesagt, dass das jetzige Weniger im Laufe des Februars bis Anfang März kompensiert wird“.", "Wenn dann auch der AstraZeneca-Impfstoff dazu kommt, soll schließlich die breite Bevölkerung an die Reihe kommen – anmelden können sich alle mit Wohnsitz in der Steiermark – online bereits ab dem 1. Februar.", "„Impf-Events“ in Hallen geplant Um dann möglichst schnell voranzukommen, werden laut Harald Eitner von der Katastrophenschutz-Abteilung des Landes alle Institutionen zusammenhelfen:", "„Die steirischen Krankenanstalten werden überall dort, wo es Spitäler gibt, entsprechende Impfstellen einrichten, es gibt Gespräche mit der ÖGK, deren Ambulatorien werden im hohen Ausmaß zur Verfügung stehen“:", "Auch Hausärzte werden dann eingebunden und große Locations, wie zum Beispiel die Grazer Stadthalle oder die Schwarzlhalle in Unterpremstätten, zu Impfzentren umfunktioniert, wo an Wochenenden sogenannte Impf-Events stattfinden werden, so Eitner.  “", "Mit allen Standorten können rund 7.000 bis 8.000 Menschen pro Tag geimpft werden – dabei seien die Impfungen bei niedergelassenen Ärzten noch nicht eingerechnet, heißt es zudem seitens Impfkoordinator Koren.", "Eine weitere Idee seien auch Impfstraßen, die in Zusammenarbeit mit Hausärzten von Gemeinden angeboten wurden." ],
  "articleContentTranslated" : [ "CoV aşısı hala Steiermark'da 1. aşama aşamasındadır: Şu anda öncelik, ikinci aşılama döngüsünün başladığı Covid istasyonları olan huzurevleri ve huzurevleri ile hastanelerdeki kişilere verilmektedir - bu konuda daha fazla bilgi Kimler ve ne zaman aşılanabilir -;", "Hafta sonu Steiermark'ta 31.300 aşı dozu aşılanacak. ; Faz 1'in sonraki bölümünde, 80'in üzerindeki nüfus, yüksek riskli hastalar ve pratisyen hekimler devam edecek.", "80 yaşın üzerindeki kişiler Pazartesi gününden itibaren çevrimiçi olarak kayıt yaptırabilirler - bununla ilgili daha fazla bilgi için 25 Ocak'tan itibaren aşı kaydı - yüksek riskli hastalar sağlık görevlileri ile iletişime geçmelidir Aşılama şeritleri ve gezici aşılama ekipleri ile uygulama Sağlık Konseyi Üyesi Juliane Bogner-Strauss (ÖVP), Biontech / Pfizer'den gelecek aşıların Şubat ortasından itibaren temin edilebileceğini - kayıt yaptıranlar nerede ve ne zaman aşılanabilecekleri konusunda bilgilendirilecekler.", "Yerleşim bölgesi burada önemli bir rol oynayacak, ancak eyalet sağlık meclis üyesine göre, aşılama yolları ve mobil aşılama ekipleri de 80 yaşın üzerindeki kişileri aşılamak için kurulacak.", "Bu aşamada, yüksek riskli hastalar ve engelli kişiler de aşılanacaktır; bu durumda, aile hekimleri, diş hekimleri ve onların personeli, mobil bakım ve destekte çalışanlar kadar sıranın kendilerine gelmeleri olasıdır.", "CoV aşısı Kaç kişi halihazırda aşılanmıştır? Her federal eyalete ait güncel rakamlar burada bulunabilir. Bogner-Strauss, \"Planlamada iyi ayarlanmış\" Yani plan yerinde - her şey artık yeterli aşı olup olmadığına bağlı, diyor:", "“Planlama açısından çok iyi konumlandık, plan yapmak için tüm gücümüzü ve enerjimizi bir araya getiriyoruz, geniş bir altyapı oluşturuyoruz ve şimdi sadece Steiermark'ta yeterli aşı dozları verilmesini bekliyoruz. :", "Şu anda eksik olan şey: aşı Ancak Pfizer teslimat sorunları nedeniyle üç hafta boyunca Styria'ya yeni aşı gelmeyecek ve aşılama koordinatörü Michael Koren'e göre programı bir hafta erteledi.", "“Yeni ilk aşıların başlaması Şubat ortasına kadar sürecek çünkü şu anda yapılacak doğumların bakımevlerinde ve halihazırda aşılanmış hastane personelinde ikinci aşı için ayrılması gerekiyor.", "Pfizer, mevcut azlığın Şubat ayı içerisinde Mart başına kadar telafi edileceğine söz verdi ”.", "AstraZeneca aşısı da eklendiğinde, nihayet genel popülasyonun sırası gelmelidir - Steiermark'da ikamet eden herkes 1 Şubat'tan itibaren çevrimiçi olarak kaydolabilir.", "Salonlarda planlanan \"aşılama etkinlikleri\" Eyaletin afet kontrol departmanından Harald Eitner, mümkün olan en kısa sürede ilerlemek için tüm kurumlar birlikte yardımcı olacak:", "\"Steiermark hastaneleri, hastanelerin olduğu her yerde uygun aşılama merkezleri kuracak, ayakta tedavi kliniklerinin büyük ölçüde açık olacağı ÖGK ile görüşmeler yapılıyor\":", "Eitner, pratisyen hekimlerin de sürece dahil olacağını ve Graz belediye binası veya Unterpremstätten'deki Schwarzlhalle gibi büyük yerlerin aşılama merkezlerine dönüştürüleceğini ve hafta sonları sözde aşı etkinliklerinin gerçekleştirileceğini söyledi. \"", "Aşı koordinatörü Koren'e göre, her yerde günde yaklaşık 7.000 ila 8.000 kişi aşılanabilir - buna yerleşik doktorlar tarafından yapılan aşılar dahil değil.", "Diğer bir fikir, belediyeler tarafından pratisyen hekimlerle işbirliği içinde sunulan aşılama yollarıdır." ]
}