{
  "id" : "QA6TlK5v",
  "url" : "https://www.derstandard.at/story/2000125481474/allstar-projekt-elegiac-strafjazz-mit-hupe-und-stechapfel?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:00:01Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Allstar-Projekt Elegiac: Strafjazz mit Hupe und Stechapfel",
  "articleTitleTranslated" : "All-star projesi Elegiac: Boynuzlu ve dikenli elmalı cezalandırıcı caz",
  "articleContent" : [ "Erst einmal kriecht im Stück One Two von Elegiac, dieser musikalischen Unternehmung zweier alter Heroen der New-Wave-Zeit, Ted Milton mit genüsslich-sardonischer Stimme in dein Ohr.", "Der gnadenlose Saxofonist und dadaistisch mit ganzem Körpereinsatz agierende Vortragskünstler des Psychofunk-, Strafjazz- und Schredderpunk-Trios Blurt (My Mother Was a Friend of an Enemy of the People oder Live in Berlin von 1981) raunt ein dunkles böses Poem.", "Es geht darin um einen Stalker, und irgendwie herrscht recht schnell eine ungute Gesamtatmosphäre. In den Sprechpausen zerlegt sich ein Freejazz-Gedächtnissaxofon in seine Einzelteile. Nein, es bricht aus dem harmonischen Gehege moderner Beschwichtigungsmusik aus und läuft Amok.", "Blödsinn, das Saxofon klingt jetzt wie das quietschende Windrad auf dem Bahnhof am Anfang von Spiel mir das Lied vom Tod. Ja, der Tod kommt auf ratternden Schienen. Es klingt so, weil sich Ted Milton auf seinem Instrument gerade extrem zurückhält.", "Der Mann wird bald 80 und muss mit seiner Zerstörungskraft haushalten. Wenn man bei ihm, dem passionierten Lyriker und ehemaligen Puppenspieler, von Altersmilde spricht, reißt dir Ted Milton eine, dass du zehn Tage lang unter einem Schütteltrauma leidest.", "Lieber zerdehnt er oben auf der Kanzel die Worte wie ein Prediger, dem man für die Jause in der Sakristei einen Stechapfel mitgegeben hat.", "Im Hintergrund lässt Graham Lewis von der zentralen britischen Punk- und Postpunkband Wire (Pink Flag, Chairs Missing, 154, erschienen zwischen 1977 und 1979) die Maschinen giftig bocken.", "Der 68-jährige grundiert dies mit einem Rhythmus, der an die Hochzeit des Trip-Hop und seines paranoiden Chefrauchers Tricky erinnert.", "Abseits des liederlichen Götzendiensts geht es etwa im Track So Far ganz ohne Jazzhupe mit Minimalkomponist Michael Nyman und einem Streichersample ins \"Break Beat Bordello\". In Pelican House gefällt sich Milton als Tierfreund mit Hintergedanken.", "Das Stück startet als sehr abstrakt pochender Blues-stampfer und endet damit, dass die Pelikane laut musikalischer Begleitung zu Konservenfutter gestanzt werden. Mahlzeit. Dieses sehr modern und kräftig ausgefallene Album von Elegiac wurde von Bandbaby und \"forty-something\" Sam Britton kuratiert.", "Er brachte mit seiner Jugend und Kenntnissen in heutiger Unterhaltungselektronik frischen Wind in die immergrüne Altersrenitenz. Man sagt es ungern, aber: Hier ist man froh, dass die Ruhensbestimmungen nicht eingehalten werden.", "(Christian Schachinger, 31.3.2021) Elegiac – s/t (als Download erhältlich)" ],
  "articleContentTranslated" : [ "Her şeyden önce, Elegiac'ın One Two adlı parçasında, New Wave döneminin iki eski kahramanının bu müzikal girişimi, Ted Milton zevkli-alaycı bir sesle kulağınıza giriyor.", "Acımasız saksafoncu ve Dadaist, tüm fiziksel çabasıyla psikofunk, cezalandırıcı caz ve parçalanmış punk üçlüsü Blurt (Annem 1981'den Berlin'de Yaşayan Bir Halkın Arkadaşıydı) fısıldıyor karanlık, kötü bir şiir.", "Bir takipçiyle ilgili ve bir şekilde genel atmosfer hızla rahatsız oluyor. Konuşmadaki duraklamalar sırasında, serbest bir caz hafızası saksafonu kendi parçalarına ayrılır. Hayır, modern yatıştırma müziğinin armonik çerçevesinden çıkıyor ve çılgına dönüyor.", "Saçma, saksafon artık Play Me a Song of Death'in başlangıcında tren istasyonunda gıcırdayan rüzgar türbini gibi ses çıkarıyor. Evet, ölüm çıngıraklı raylarda gelir. Öyle görünüyor çünkü Ted Milton şu anda enstrümanı üzerinde son derece ayrılmış durumda.", "Adam yakında 80 yaşında olacak ve yıkıcı gücüne dikkat etmesi gerekiyor. Tutkulu lirik şair ve eski kuklacı, biraz yaşlı olduğu söylendiğinde, Ted Milton sizi on gün boyunca sarsıcı bir travma geçirdiğiniz için gözyaşlarına boğuyor.", "Kutsallıktaki atıştırmalık için dikenli elma verilen bir vaiz gibi minberdeki kelimeleri esnetmeyi tercih ediyor.", "Arka planda, İngiliz punk ve post-punk grubu Wire'dan Graham Lewis (Pink Flag, Chairs Missing, 154, 1977 ve 1979 arasında yayınlandı) makineleri çılgına çeviriyor.", "68 yaşındaki, trip-hop ve onun paranoyak içicisi Tricky'nin düğününü anımsatan bir ritimle bunu temel alıyor.", "Ahlaksız putperestliğin yanı sıra, So Far adlı parça, örneğin, minimal besteci Michael Nyman ve yaylı çalgılar ile bir caz kornası olmadan \"Break Beat Bordello\" ya gidiyor. Pelican House'da Milton, dış güdüleri olan bir hayvan aşığı olmayı seviyor.", "Parça, çok soyut zonklayan bir blues vurucu olarak başlıyor ve pelikanların müzik eşliğinde konserve yiyeceklere yumruklanmasıyla bitiyor. Afiyet olsun. Elegiac'ın bu çok modern ve güçlü bir şekilde sıradışı albümünün küratörlüğünü Bandbaby ve \"kırk küsur\" Sam Britton yaptı.", "Gençliği ve günümüzün eğlence elektroniği konusundaki bilgisi ile, her zaman yeşil olan emeklilik çağına yeni bir soluk getirdi. Söylemekten hoşlanmıyorsun ama: Burada geri kalan kurallara uyulmadığı için mutlu oluyorsun.", "(Christian Schachinger, 31 Mart 2021) Elegiac - s / t (indirilebilir)" ]
}