{
  "id" : "QaluiEpS",
  "url" : "https://wien.orf.at/stories/3076501/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T10:28:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Parteiausschluss von ÖVP-Mandatarin",
  "articleTitleTranslated" : "ÖVP görevinin partiden çıkarılması",
  "articleContent" : [ "Die ÖVP hat parallel zu den gesetzlichen Regeln ein eigenes Vorzugsstimmensystem etabliert, das Kandidaten eine Vorreihung sichern soll, wenn sie viele Nennungen erhalten.", "Die Hürden für eine Vorreihung sind dabei niedriger als die gesetzlichen Vorgaben.  Damit sollen Kandidaten motiviert werden, für Stimmen zu laufen.  Damit ein Kandidat, der die ÖVP-intern vorgegebene Zahl an Vorzugsstimmen erreicht, aber sein Mandat auch tatsächlich erhält, müssen die Kandidaten vor ihm auf der Liste auf ihren Sitz im Gemeinderat verzichten.", "Dafür gab es ein „Fairnessabkommen“, das alle unterzeichnen mussten.  Und an dieses hält sich nun eine Kandidatin nicht.Heiml für Partei „nicht erreichbar“ Antonia Heiml kandidierte auf dem eigentlich aussichtslosen Platz 24 auf der Landesliste.", "Dem „Fairnessabkommen“ hat sie laut ÖVP noch zugestimmt, doch nach der Wahl als Einzige keine Verzichtserklärung in der Partei abgegeben.  Vielmehr scheint die junge Frau seit einigen Wochen wie vom Erdboden verschluckt, wie der Sprecher der APA erzählte.", "„Sie ist für die Partei nicht erreichbar.  Zigfache telefonische und elektronische Versuche der Kontaktaufnahme seit vier Wochen, mehrfache Besuche bei ihr zu Hause.“ Sogar mit dem Vater habe man Kontakt aufgenommen.", "„Der Vater sagt, sie müsse sich aufs Studium konzentrieren – daher ist auch keine Vermisstenanzeigen von unserer Seite möglich“, so der Sprecher.Internes Vorzugsstimmensystem wurde ausgesetzt Zu Schaden kommen zwei erfolgreiche Wahlkämpfer: Jan Ledochowski (mit 1.758 Vorzugsstimmen) und Suha Dejmek-Khalil (mit 1.168 Vorzugsstimmen), die von den Plätzen 33 und 270 auf der Landesliste den Sprung ins Rathaus geschafft hätten.", "Damit die beiden ihre Mandate erhalten, hätten jene vor ihnen auf der Liste auf den Platz im Gemeinderat verzichten müssen.  Das hätten laut den Medienberichten auch alle getan – bis auf Heiml.", "Was zu der paradoxen Situation führte, dass ausgerechnet ihr ein Sitz im Gemeinderat zugestanden wäre.  In der Präsidiumssitzung am gestrigen Dienstagabend hat die Partei die Notbremse gezogen und ihr internes Vorzugsstimmensystem ausgesetzt.", "Die Konsequenz daraus: Ledochowski und Dejmek-Khalil, beides Kandidaten aus dem christlichen Lager, erhalten kein Mandat.  Die Sitze gehen an Sabine Schwarz und Markus Grießler.", "Sie rücken entsprechend der Reihenfolge auf der Landesliste nach.  Heiml, sie ist übrigens dem Vernehmen nach den Freikirchen zuzuordnen, wird nun aus der Partei ausgeschlossen.", "„Ich bin sehr enttäuscht“ „Ich bin sehr enttäuscht vom Verhalten von Frau Heiml.  Dieser Wortbruch ist für mich menschlich nicht nachvollziehbar“, sagte Ledochowski.", "Er hat nach Landesparteiobmann Gernot Blümel bei den Türkisen am 11.  Oktober die zweitmeisten Vorzugsstimmen erhalten.  Aber er kündigte heute auch an: „Die Parteiführung rund um Gernot Blümel steht hinter mir und es wird alles getan, dass die 1.758 Vorzugsstimmen nicht vergeblich gegeben wurden.“ Eine Lösung gibt es bereits: Ledochowski übernimmt ab sofort die Funktion als Bereichssprecher für Christdemokratie und Zielgruppenbetreuung.", "„Somit unterstütze ich den ÖVP-Landtagsklub.  Die ÖVP Wien gibt damit ein klares Bekenntnis zu christlichen Gruppen ab . “" ],
  "articleContentTranslated" : [ "Yasal kurallara paralel olarak ÖVP, adayların çok sayıda mansiyon aldıkları takdirde birinci sırada yer almalarını sağlamayı amaçlayan kendi tercihli oylama sistemini oluşturmuştur.", "Ön sıralama engelleri yasal gerekliliklerden daha düşüktür. Bu, adayları oy için aday olmaya motive etmeyi amaçlamaktadır. ÖVP bünyesinde belirlenen tercihli oy sayısını elde eden ancak fiilen görevini alan bir adayın, listede önündeki adayların belediye meclisindeki sandalyesinden vazgeçmesi gerekiyor.", "Herkesin imzalaması gereken bir \"adalet anlaşması\" vardı. Ve bir aday buna uymuyor: Heiml \"müsait değil\" partisi için Antonia Heiml, eyalet listesinde gerçekten umutsuz 24. sıraya koştu.", "ÖVP'ye göre yine de “adalet anlaşması” nı kabul etti, ancak seçimden sonra partide feragat etmeyen tek kişi oydu. APA sözcüsünün dediği gibi, genç kadın birkaç haftalığına yerden yutulmuş gibi görünüyor.", "\"Partiye uygun değil. Dört hafta boyunca onunla iletişim kurmak için düzinelerce telefon ve elektronik girişim, evini birçok kez ziyaret etti. ”Hatta babalarıyla bağlantı kurdular.", "Sözcü, \"Baba çalışmaya konsantre olması gerektiğini söylüyor - bu yüzden kayıp kişileri de bildiremiyoruz,\" dedi. İç tercihli oylama sistemi askıya alındı İki başarılı seçim kampanyacısı zarar gördü: Jan Ledochowski (1.758 tercihli oyla) ve Suha Dejmek-Khalil (1.168 tercihli oyla), eyalet listesindeki 33. ve 270. pozisyonlardan belediye binasına girmeyi kim isterdi.", "İkisinin görevlerini alması için, listede kendilerinden öncekiler belediye meclisindeki yerlerinden vazgeçmek zorunda kalacaklardı. Basında çıkan haberlere göre, Heiml dışında herkes bunu yaptı.", "Bu, tüm insanlardan yerel konseyde bir sandalye alma hakkına sahip olacağı paradoksal duruma yol açtı. Dün akşamki başkanlık toplantısında parti acil durum frenini çekti ve dahili tercihli oylama sistemini askıya aldı.", "Bunun sonucu: Hristiyan kampından iki aday olan Ledochowski ve Dejmek-Khalil bir vekalet almıyor. Koltuklar Sabine Schwarz ve Markus Grießler'e gidiyor.", "Ülke listesindeki sıraya göre yükselirler. Bu arada Özgür Kiliseler'e atanacak olan Heiml artık partiden dışlandı.", "“Çok hayal kırıklığına uğradım” “Bayan Heiml'in davranışından çok hayal kırıklığına uğradım. Bu kelime ihlali benim için insanca anlaşılmaz, ”dedi Ledochowski.", "Bölge parti lideri Gernot Blümel'in ardından 11 Ekim'de Turkuaz'da en çok tercih edilen ikinci oyu aldı. Ama bugün de duyurdu: \"Gernot Blümel çevresindeki parti liderliği arkamda ve 1.758 tercihli oy boşuna verilmediği için her şey yapılıyor.\" Halihazırda bir çözüm var: Ledochowski, Hıristiyan Demokrasi bölge sözcüsü pozisyonunu ve derhal yürürlüğe girecek. Hedef grup desteği.", "Bu yüzden ÖVP eyalet meclis kulübünü destekliyorum. ÖVP Viyana, Hıristiyan gruplara açık bir taahhütte bulunuyor. \"" ]
}