{
  "id" : "qannUAy0",
  "url" : "https://www.diepresse.com/5951320/GastroOeffnung_Vorarlberg_Wenige-Gaeste-und-wenige-offene-Lokale?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T17:41:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/5/8/5951320/1C50ADC3-7720-4D7E-90D4-493AE537D774_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorarlberg: Wenige Gäste und wenige offene Lokale",
  "articleTitleTranslated" : "Vorarlberg: Az sayıda misafir ve birkaç açık restoran",
  "articleContent" : [ "Im westlichsten Bundesland dürfen wieder Gäste bewirtet werden. Am ersten Morgen war die Freude darüber verhalten. Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern.", "Am ersten Tag der Gastro-Öffnung in Vorarlberg war die Freude überdie wieder geöffneten Lokale in Bregenz eher verhalten. Ein Wintereinbruch mit Schneeregen und Kälte lud nicht wirklich zum Kaffeehausbesuch.", "Dazu kam das geringere Angebot. Laut einer Befragung der Wirtschaftskammer sperrte nur jeder dritte Gastronomiebetrieb auf. Wo offen war, hatten Wirte und Gäste aber ihre Freude, wie ein APA-Lokalaugenschein ergab.", "So wie Stephen Bolter. \"Nicht wegen des Umsatzes, sondern weil ich wieder arbeiten möchte\", hat der Gastronom sein „Cuenstler“ am Bregenzer Kornmarktaufgemacht. Vier Monate ohne seine Gäste waren für den Gastgeber genug.", "\"Zwei Monate ohne Arbeit geht noch. Aber vier, das ist zu lang.\" In seinem Café trifft man sich morgens vor der Arbeit zum schnellen Kaffee. Zehn Gäste waren zwischen acht und neun Uhr zu Gast. \"An normalen Tagen sind es drei Mal so viele\", sagt Bolter.", "An den Tischen liegen Registrierungsformulare auf. Der QR-Code klebt an der Wand neben jedem Tisch. Bedienung Riccarda fragt höflich nach dem Test. \"Es war noch niemand da, der über die Testpflicht diskutieren wollte\", sagt Stephen Bolter.", "Er vertraut auf die Kooperationsbereitschaft seiner Gäste, \"auch wenn ich selbst mit manchen Maßnahmen nicht einverstanden bin\". Selbst hat er bereits eine Mitarbeiterin verloren, \"wegen der Maskenpflicht\".", "Dass viele seiner Kollegen nicht öffnen, versteht Bolter. \"Wenn du hohen Personalaufwand hast, ein Restaurant betreibst, zahlt sich das nicht aus.\" Geöffnet hat auch wieder das Restaurant der Metzgerei Rimmele in der Rathausstraße.", "Das Platzangebot wurde wegen der Abstandsregeln stark reduziert. Nur wenige Tische stehen für das schnelle Mittagessen zur Verfügung. Kontrolliert wird am Tresen: \"Wer einen gültigen Test vorzeigt, bekommt das Essen auf den Teller.", "Wer keinen hat, kann das Essen wie bisher mitnehmen.\" Andreas Rimmele glaubt, dass ohnehin mehr Gäste vom Take Away Gebrauch machen werden und eher dann am Wochenende für ein Essen extra testen gehen. Die Öffnung der Vorarlberger Gastronomie gilt sowohl für den Innen- als auch den Außenbereich.", "Ein Abendbetrieb ist aufgrund der aufrechten Ausgangsbeschränkung - ab 20.00 Uhr muss man zu Hause sein - allerdings nicht möglich. Vor allem aufgrund dieser Einschränkung dürfte zunächst mehr als die Hälfte der Gastronomen auf ein Aufsperren verzichten, weil der Betrieb nicht wirtschaftlich ist.", "Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern. Kino- und Theaterbetreiber haben ihre Angebote für die kommenden Tage bereits veröffentlicht. Voraussetzung für einen Wirtshausbesuch wie auch eine Veranstaltung ist ein aktueller negativer Coronatest.", "Während für die Gastronomie ein PCR- oder Antigentest notwendig ist, gelten im Veranstaltungsbereich auch Selbsttests. Öffnungsschritte werden auch im Vereinswesen im Jugendbereich gesetzt. Jugendliche bis 18 Jahre plus Betreuungsgruppen dürfen proben oder ohne Publikum aufspielen.", "Nicht nur in Vorarlberg, sondern österreichweit gilt, dass beim Sport nun Jugendliche im Freien in Gruppen von bis zu zehn Personen zusammenkommen dürfen, wenn es zu keinem Körperkontakt kommt. In Vorarlberg können die Gruppen aus 20 Personen bestehen.", "Dazu gibt es hier die Möglichkeit von Indoor-Sport für bis zu zehn Personen. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind mit bis zu zehn Personen, die das 18.  Lebensjahr nicht vollendet haben, zuzüglich zwei volljähriger Betreuungspersonen zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Zulässig sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Die Öffnungsschritte in Vorarlberg sind an bestimmte Bedingungen gebunden.", "So sind etwa Wirtshausbesuche nur mit einem negativen PCR- (nicht älter als 72 Stunden) oder Antigentest (nicht älter als 48 Stunden) erlaubt.", "Für Veranstaltungen - etwa einen Theater- oder Kinobesuch - reicht ein negativer, ins System des Landes hochgeladener Selbsttest (nicht älter als 24 Stunden) aus. Im Folgenden ein Überblick über die verschiedenen Testvarianten.", "Kostenlose Testmöglichkeiten gibt es in neun Landes-Teststationen, 29 Gemeinde-Teststationen sowie in sechs Teststationen des Bundesheers. Zudem werden in 34 Apotheken gratis Tests durchgeführt, und der Landes-Testbus fährt jede Woche 15 Gemeinden an.", "Anmeldungen zur Testung in einer Teststation sind über den Link www.vorarlberg.at/coronatest möglich. * PCR-Test: Ein PCR-Test berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Ein solcher Test kann in Vorarlberg nur in den Teststraßen in Dornbirn und Bludenz abgenommen werden.", "Als Zutrittsberechtigung gilt ein PCR-Test innerhalb von 72 Stunden nach Abnahme. * Antigentest:", "Ein Antigentest, der in einer befugten Stelle unter Aufsicht durchgeführt wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Als Zutrittsberechtigung gilt ein Antigentest innerhalb von 48 Stunden nach Abnahme. * Selbsttest:", "Ein SARS-CoV-2-Test zur Eigenanwendung (\"Selbsttest\"), der über die Testplattform des Landes Vorarlberg registriert wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Als Zutrittsberechtigung gilt ein Selbsttest innerhalb von 24 Stunden nach Abnahme." ],
  "articleContentTranslated" : [ "En batıdaki durumda, konuklar tekrar ağırlanabilir. İlk sabah bunun neşesi kısıtlanmıştı. 100 ziyaretçiye kadar olan etkinliklere de tekrar izin verilir.", "Vorarlberg'deki gastro açılışının ilk gününde, Bregenz'de yeniden açılan restoranların sevinci oldukça kısıtlanmıştı. Kışın sulu ve soğukla başlaması sizi kahvehaneye davet etmedi.", "Sonra daha düşük teklif geldi. Ticaret Odası'nın yaptığı bir araştırmaya göre, her üç restorandan sadece biri açıldı. Açık olduğu yerde, bir APA yerinde incelemenin ortaya çıkardığı gibi, ev sahipleri ve konuklar eğlenmiş.", "Stephen Bolter gibi. \"Ciro nedeniyle değil, işe geri dönmek istediğim için\", restoran işletmecisi Bregenz Kornmarkt'ta \"Cuenstler\" i açtı. Misafirleri olmadan dört ay ev sahibi için yeterliydi.", "\"İşsiz iki ay hala mümkün. Ama dört, bu çok uzun.\" İnsanlar sabah işe gitmeden önce bir kahve içmek için kafesinde buluşur. Saat sekiz ile dokuz arasında on misafir vardı. Bolter, \"Normal günlerde üç kat daha fazla var\" diyor.", "Kayıt formları masalarda mevcuttur. QR kodu, her tablonun yanındaki duvara yapıştırılmıştır. Garson Riccarda kibarca testi soruyor. Stephen Bolter, \"Zorunlu testi tartışmak isteyen kimse yoktu\" diyor.", "Konuklarının \"bazı önlemlere katılmasam bile\" işbirliği yapma istekliliğine güveniyor. Kendisi de \"maske gereksinimi nedeniyle\" bir çalışanı kaybetti.", "Bolter, meslektaşlarının çoğunun açılmadığını anlıyor. \"Çok sayıda personeliniz varsa, bir restoran işletin, bunun karşılığını almazsınız.\" Rimmele'nin Rathausstrasse'deki restoranı da yeniden açıldı.", "Boşluk kuralları nedeniyle mevcut alan büyük ölçüde azaltıldı. Hızlı bir öğle yemeği için sadece birkaç masa mevcuttur. Kontroller tezgahta yapılır: \"Kim geçerli bir test gösterirse, yemeği tabağa alır.", "Eğer bir tane yoksa, daha önce gibi gıda alabilir. \"Andreas Rimmele daha misafirler uzakta zaten take yararlanmak ve daha muhtemel da hafta sonu dış alan özel bir yemek denemek için vardır inanıyor .", "Ancak, dik çıkış kısıtlamaları nedeniyle - akşam 8'den itibaren evde olmanız gerekir - akşamları çalışmanız mümkün değildir. Esas olarak bu kısıtlamadan dolayı, restoratörlerin yarısından fazlası başlangıçta bunların kilidini açmaktan vazgeçebilir çünkü operasyon ekonomik değildir.", "100 ziyaretçiye kadar olan etkinliklere de tekrar izin verilir. Sinema ve tiyatro operatörleri önümüzdeki günler için tekliflerini şimdiden yayınladılar. Güncel bir negatif korona testi, bir pub ziyareti veya bir etkinliğin ön şartıdır.", "Yiyecek içecek ticareti için bir PCR veya antijen testi gerekliyken, etkinlik alanında kendi kendine testler de geçerlidir. Gençlik sektöründeki kulüp sisteminde de açılış adımları belirlenmektedir. 18 yaşına kadar gençlerin ve destek gruplarının seyirci olmadan prova yapmalarına veya performans sergilemelerine izin verilmektedir.", "Sadece Vorarlberg'de değil, Avusturya'nın her yerinde, gençlerin artık fiziksel temas olmadığı zaman on kişilik gruplar halinde dışarıda bir araya gelmelerine izin verilmektedir. Vorarlberg'de gruplar 20 kişiden oluşabilir.", "Ayrıca on kişiye kadar kapalı alan sporları yapma imkanı da vardır. Müfredat dışı gençlik eğitimi ve gençlik çalışması bağlamındaki etkinliklere 18 yaşına gelmemiş en fazla on kişi ve iki yetişkin bakıcı ile izin verilir.", "Negatif antijen veya PCR testleri gereklidir. Tıbbi ve psikososyal kendi kendine yardım gruplarının toplantılarına da izin verilir. Vorarlberg'deki açılış adımları belirli koşullara bağlıdır.", "Örneğin, taverna ziyaretlerine yalnızca negatif bir PCR testi (72 saatten eski değil) veya antijen testi (48 saatten eski olmayan) ile izin verilir.", "Tiyatroya veya sinemaya gitmek gibi etkinlikler için, ülkenin sistemine yüklenen olumsuz bir kendi kendine test (24 saatten eski olmamak kaydıyla) yeterlidir. Aşağıda, farklı test varyantlarına genel bir bakış yer almaktadır.", "Dokuz eyalet test istasyonunda, 29 topluluk test istasyonunda ve silahlı kuvvetlerin altı test istasyonunda ücretsiz test imkanı bulunmaktadır. Ayrıca 34 eczanede ücretsiz testler yapılıyor ve eyalet test otobüsü her hafta 15 topluluğa gidiyor.", "Test istasyonunda test için kayıtlar www.vorarlberg.at/coronatest bağlantısıyla mümkündür. * PCR testi: Bir PCR testi, 18 yaşın altındaki ergenlere kapalı odalarda egzersiz yapma, etkinliklere katılma ve ders dışı gençlik çalışmaları yapma hakkı verir.", "Buna ek olarak, vücudu saran hizmetler, gastronomi, profesyonel grup testleri ve işe gidip gelenler ile diğer giriş nedenleri için de geçerlidir. Böyle bir sınava sadece Vorarlberg'de Dornbirn ve Bludenz'deki test sokaklarında girilebilir.", "Kabulden sonraki 72 saat içinde yapılacak bir PCR testi, erişim yetkisi olarak kabul edilir. * Antijen testi:", "Yetkili bir kurumda gözetim altında gerçekleştirilen bir antijen testi, 18 yaşın altındaki ergenlere kapalı odalarda egzersiz yapma, etkinliklere katılma ve ders dışı gençlik çalışmaları yapma hakkı verir. :", "Buna ek olarak, vücudu saran hizmetler, gastronomi, profesyonel grup testleri ve işe gidip gelenler ile diğer giriş nedenleri için de geçerlidir. Kabul edildikten sonraki 48 saat içinde yapılan bir antijen testi, erişim yetkisi olarak kabul edilir. * Kendi kendini test:", "Vorarlberg Eyaleti'nin test platformu aracılığıyla kaydedilen kendi kendine uygulama için SARS-CoV-2 testi (\"kendi kendine test\"), 18 yaşın altındaki ergenlere kapalı odalarda egzersiz yapma, etkinliklere katılma ve okul dışında gençlerle çalışmak. :", "Kabul edildikten sonraki 24 saat içinde yapılan kendi kendine test, erişim yetkisi olarak kabul edilir." ]
}