{
  "id" : "qAqmzu2y",
  "url" : "https://kurier.at/wirtschaft/nehammer-noch-genug-zeit-fuer-weihnachtseinkaeufe/401121090",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:16:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : " Nehammer: \"Noch genug Zeit für Weihnachtseinkäufe\"",
  "articleTitleTranslated" : " Nehammer: \"Noel alışverişi için hala yeterli zaman\"",
  "articleContent" : [ "Ab Montag haben wieder alle Geschäfte offen - Restaurants und Kaffeehäuser bleiben noch bis mindestens 7. Jänner zu. Für die Weihnachtseinkäufe sei in den kommenden drei Wochen noch ausreichend Zeit, betonte Innenminister Karl Nehammer (ÖVP) am Sonntag.", "\"Sie müssen nicht am ersten Tag in die Einkaufszentren strömen. Es wird genug Zeit sein, damit jede und jeder seinen Weihnachtseinkauf erledigen kann\", so der Minister.", "Gleichzeitig mahnte er zu äußerster Vorsicht beim Einkaufen und appelliert an die Menschen im Land Situationen zu meiden, in denen der Abstand nicht eingehalten werden könne. \"Die Maßnahmen sind mühsam und nervig und gleichzeitig eine absolute Notwendigkeit.", "Gerade in Einkaufsmeilen ist höchste Vorsicht geboten.\" Der Innenminister wies erneut auf engmaschige Kontrollen der Polizei hin: \"Speziell in Einkaufsstraßen werden verstärkte Streifen die Einhaltung der Covid-Regeln kontrollieren.\"", "Wegen Verstößen könnten Organstrafmandate verhängt oder auch Anzeigen erstattet werden. \"Die Strafen der Gesundheitsbehörden sind empfindlich hoch - bis zu 1.450 Euro\", so Nehammer." ],
  "articleContentTranslated" : [ "Pazartesiden itibaren tüm dükkanlar tekrar açılacak - restoranlar ve kafeler en az 7 Ocak'a kadar kapalı kalacak. İçişleri Bakanı Karl Nehammer (ÖVP) Pazar günü, önümüzdeki üç hafta içinde Noel alışverişi için yeterli zamanın olacağını vurguladı.", "Bakan, \"İlk gün alışveriş merkezlerine akın etmek zorunda değilsiniz. Herkesin Noel alışverişini yapması için yeterli zaman olacak\" dedi.", "Aynı zamanda, alışveriş yaparken son derece dikkatli olunmasını ve ülkedeki insanlara mesafenin korunamadığı durumlardan kaçınmaları için çağrıda bulundu. \"Tedbirler can sıkıcı ve can sıkıcı ve aynı zamanda mutlak bir gereklilik.", "Özellikle alışveriş caddelerinde son derece dikkatli olunması gerekiyor. \"İçişleri Bakanı, sıkı sıkıya bağlı polis kontrollerine bir kez daha işaret etti:\" Özellikle alışveriş caddelerinde, güçlendirilmiş devriyeler Covid kurallarına uyumu izleyecek. \"", "Organ cezaları verilebilir veya ihlaller için şikayette bulunulabilir. Nehammer, \"Sağlık yetkililerinden alınan para cezaları son derece yüksek - 1.450 avroya kadar\" dedi." ]
}