{
  "sourceCountry" : "austria",
  "articleTitle" : "Studie: Frauen schlafen mit Hund im Bett besser",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Hunde stören den Schlaf weniger als menschliche Partner sowie Katzen und vermitteln zusätzlich noch mehr Sicherheit.  Ein hoher Geräuschpegel durch Schnarchen, zu wenig Platz und womöglich sogar noch Deckendiebstahl.", "Es gibt Gründe, warum getrennte Betten Sinn machen.  Anders verhält es sich damit, das Bett mit einem Vierbeiner, genauer gesagt mit Hunden, zu teilen.  Das fanden zumindest Wissenschaftler heraus.", "Die Ergebnisse der Studie des Canisius College in Buffalo im US-Bundesstaat New York wurden in der wissenschaftlichen Zeitschrift \\\"Anthrozoös\\\" veröffentlichten. 962 Haustierbesitzerinnen wurden dafür von den Forschern über ihre Schlafgewohnheiten befragt. 55 Prozent gaben an, ihren Hund im Bett schlafen zu lassen, 31 Prozent, dass sie mit ihrer Katze das Bett teilen. 57 Prozent teilten das Bett auch noch mit einem anderen Menschen.", "Wenig Störung und viel Sicherheit Das Ergebnis der Befragung: Am wenigsten im Schlaf wird man von Hunden gestört, sie würden sogar ein Gefühl der Sicherheit vermitteln.", "Katzen hingegen stören den Schlaf genauso wie menschliche Partner und werden auch mit einem schwächeren Sicherheitsgefühl assoziiert.  Zudem gibt es einen weiteren Vorteil: Hundebesitzerinnen gehen meistens früher schlafen und stehen früher auf, was für einen regelmäßigen Schlafrythmus sorgt.", "Weitere Forschungen im Schlaflabor werden nötig sein um herauszufinden, ob die Ergebnisse wirklich verifizierbar sind, erklären die Forscher weiter.  Denn die Tierliebe könnte die Antworten beeinflusst haben." ],
  "id" : "qARgc3cY",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5538980/Studie_Frauen-schlafen-mit-Hund-im-Bett-besser?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ders çalışma: Kadınlar yatakta bir köpekle daha iyi uyur",
  "articleContentTranslated" : [ "Köpekler uykuyu insan partnerlerinden ve kedilerden daha az rahatsız eder ve ayrıca daha fazla güvenlik sağlar. Horlamadan kaynaklanan yüksek düzeyde gürültü, çok az yer ve muhtemelen tavanın çalınması.", "Ayrı yatakların mantıklı olmasının nedenleri vardır. Yatağı dört ayaklı bir arkadaşla, daha doğrusu köpeklerle paylaşmak farklı. En azından bilim adamlarının bulduğu şey bu.", "New York, Buffalo'daki Canisius College tarafından yapılan araştırmanın sonuçları \"Anthrozoös\" bilimsel dergisinde yayınlandı. Araştırmacılar tarafından 962 evcil hayvan sahibine uyku alışkanlıkları sorulmuştur. Yüzde 55'i köpeklerinin yatakta yatmasına izin verdiklerini, yüzde 31 yatağı kedileriyle paylaştıklarını söyledi. Yüzde 57'si de yatağı bir başkasıyla paylaştı.", "Küçük bir aksaklık ve çok fazla güvenlik Anketin sonucu: Köpekler uyurken en az rahatsızlık duyan köpeklerdir, hatta bir güvenlik duygusu taşırlar.", "Öte yandan kediler, tıpkı insan partnerleri gibi uykuyu bozar ve aynı zamanda daha zayıf bir güvenlik duygusuyla ilişkilendirilir. Başka bir avantajı daha var: Köpek sahipleri genellikle daha erken uyurlar ve daha erken kalkarlar, bu da düzenli bir uyku ritmi sağlar.", "Araştırmacılar, sonuçların gerçekten doğrulanabilir olup olmadığını anlamak için uyku laboratuvarında daha fazla araştırma yapılması gerekeceğini açıklıyor. Çünkü hayvan sevgisi cevapları etkilemiş olabilir." ]
}