{
  "id" : "qb0ifTna",
  "url" : "https://kurier.at/wirtschaft/man-steyr-investor-warnt-vor-detroit-in-oesterreich/401338122",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T07:10:06Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/5944002/20210331-ABD0103-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "MAN-Steyr-Investor warnt vor \"Detroit in Österreich\"",
  "articleTitleTranslated" : "MAN-Steyr yatırımcısı \"Avusturya'da Detroit\" konusunda uyardı",
  "articleContent" : [ "\"Ich entscheide als Unternehmer und als Investor, dass ich mich nicht gegen die Mitarbeiter stelle und, dass ich kein Thema am Gerichtsweg haben will\", meint er in Anspielung auf die Überlegungen der Gewerkschaft, gegen die Kündigung der Standortsicherungsverträge durch MAN vorzugehen.", "Man wisse nicht, \"auf welchen hölzernen Beinen\" das stehe, warnte er. Ihm sei jedenfalls versichert worden, dass die Kündigung der Standortsicherung zu Recht erfolgt sei.", "Er plane bereits jetzt mit den Führungskräften in Steyr die Zukunft des Werks und wolle im Juni das Ruder übernehmen, skizzierte Wolf den Zeitplan. Bis dahin solle mit jedem Mitarbeiter ein Einzelgespräch geführt werden, damit jeder wisse womit er rechnen könne.", "Danach werde es über zwei Jahre hin \"einen langsamen Übergang\" geben. Wolfs Konzept sieht eine Verkleinerung der Stammbelegschaft von knapp 1.900 auf 1.250 Personen und Gehaltskürzungen vor.", "Bei der Entscheidung wer gehen muss, will er sich zunächst einmal danach richten, wer den Sozialplan nehme oder sich für die Altersteilzeit entscheide. Jenen im Sozialplan stellte er in Aussicht, sie wieder einzustellen, wenn das Unternehmen weitere Arbeitskräfte benötigen würde.", "MAN-Personalvorstand Martin Rabe hatte zuletzt gesagt, dass die in Steyr produzierte leichte und mittlere Lkw-Reihe jene mit den geringsten Renditen sei und dem Konzern für eine komplette Neuaufstellung schlicht das Geld fehle.", "Wolf will mit dem künftig eigenständigen Steyr-Werk mit \"maßgeschneiderten Nischenprodukten\" punkten, \"das kann man nur im Kleinen\"." ],
  "articleContentTranslated" : [ "\"Bir girişimci ve bir yatırımcı olarak, çalışanlara karşı çıkmayacağıma ve herhangi bir konunun mahkemeye çıkarılmasını istemediğime karar veriyorum\" diyor, sendikanın site güvenlik sözleşmelerinin feshedilmesine karşı yaptığı görüşmelere atıfta bulunuyor. ADAM.", "\"Hangi tahta ayak üzerinde\" durduğunu bilmiyorum, diye uyardı. Her halükarda, site güvenliğinin sonlandırılmasının haklı olarak yapıldığından emin oldu.", "Wolf, Steyr'deki yöneticilerle birlikte fabrikanın geleceğini zaten planlıyor ve Haziran ayında dümeni devralmak istiyor. O zamana kadar, herkesin ne bekleyeceğini bilmesi için her çalışanla bireysel bir görüşme yapılmalıdır.", "Bundan sonra iki yıl içinde \"yavaş bir geçiş\" olacak. Wolf'un konsepti, çekirdek iş gücünde 1.900'den 1.250 kişiye düşüş ve maaşlarda kesintiler sağlıyor.", "Kimin ayrılması gerektiğine karar verirken, önce sosyal planı kimin alacağına veya kısmi emekliliğe kimin karar vereceğine rehberlik etmek ister. Şirketin daha fazla işçiye ihtiyacı olursa, sosyal plandaki kişilere tekrar işe alınacaklarına söz verdi.", "MAN İnsan Kaynakları Yönetim Kurulu Üyesi Martin Rabe, geçtiğimiz günlerde Steyr'de üretilen hafif ve orta boy kamyon serilerinin en düşük getiriye sahip olanlar olduğunu ve grubun tam bir yeniden yapılanma için paraya sahip olmadığını söyledi.", "Wolf, \"özel yapım niş ürünlerle\" geleceğin bağımsız Steyr fabrikasıyla puan almak istiyor, \"bunu sadece küçük ölçekte yapabilirsiniz\"." ]
}