{
  "id" : "Qb49uy1S",
  "url" : "https://kurier.at/sport/wintersport/enttaeuschung-fuer-vanessa-herzog-bei-der-wm-im-eisschnelllauf/401187025",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:01:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935532/46-174124432.jpg",
  "imageCopyright" : "EPA/Vincent Jannink",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Enttäuschung für Vanessa Herzog bei der WM im Eisschnelllauf",
  "articleTitleTranslated" : "Sürat pateninde Dünya Kupası'nda Vanessa Herzog için hayal kırıklığı",
  "articleContent" : [ "Herzog war gut in das Rennen gestartet und einige Zeit auch vor Fatkulina gelegen, fuhr nach einigen Problemen aber am Ende hinter der Russin durchs Ziel.", "Damit war die Chance auf die Medaille quasi schon dahin, da nach Österreichs Sportlerin des Jahres 2019 noch das von der Papierform beste Paar im Einsatz war. Die mit Kok gelaufene Niederländerin Jutta Leerdam (37,61) kam dann über Rang vier nicht hinaus.", "Herzog wird damit wohl bei der WM ohne Medaille bleiben. Am Samstag (ab 15.13 Uhr) ist die 500-Meter-Weltmeisterin von 2019 zwar noch im 1.000-Meter-Rennen dabei, da gilt die Wahl-Kärntnerin allerdings im Kampf um einen Top-Drei-Platz als klare Außenseiterin." ],
  "articleContentTranslated" : [ "Herzog yarışa iyi başlamıştı ve bir süre Fatkulina'nın önündeydi, ancak bazı sorunların ardından bitiş çizgisini Rusların arkasından geçti.", "Öyleyse madalya şansı neredeyse tükenmişti, çünkü Avusturya'nın 2019 yılının sporcunun ardından, kağıt formdaki en iyi çift hala iş başında. Kok ile koşan Hollandalı Jutta Leerdam (37.61) dördüncü sırayı geçemedi.", "Herzog muhtemelen Dünya Kupası'nda madalyasız kalacak. Cumartesi günü (saat 15: 13'ten itibaren) 2019'daki 500 metre dünya şampiyonu yine de 1.000 metre yarışında olacak, ancak Carinthian'ın ilk üçe girme mücadelesinde açık bir şekilde yabancı olduğu düşünülüyor." ]
}