{
  "id" : "qb80ewBh",
  "url" : "https://wien.orf.at/stories/3082606/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T08:28:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/21/crops/w=1280/797171_opener_277721_panzerauto2.jpg?s=fc94fa56826c133de3fc5b4c22b42ede4fade7de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gepanzerter Mannschaftstransporter für WEGA",
  "articleTitleTranslated" : "WEGA için zırhlı personel taşıyıcı",
  "articleContent" : [ "Der Ankauf sei kurz vor Weihnachten im Zuge einer begonnenen Analyse von Verbesserungsmöglichkeiten der technischen Ausrüstung geschehen, teilte das weiters Innenministerium mit. Drei weitere Neuanschaffungen eingeleitet Zudem wurden drei weitere technische Neuanschaffungen bekanntgegeben:", "eine Erweiterung des Sturmgewehrs StG 77 „um vor allem für kritische Einsätze wichtige Funktionalitäten“, wie es aus dem Innenministerium hieß, ein ballistischer Schutzhelm in besonders leichter Ausführung sowie mobile Schutzschilde, die zum Beispiel bei Einsätzen wegen eines Terroranschlags Schutz vor Geschoßen aus Kalaschnikows gewährleisten sollen.  :", "„Die Beschaffungsverfahren für diese neuen Einsatzmittel konnten bereits eingeleitet werden“, hieß es aus dem Ressort." ],
  "articleContentTranslated" : [ "İçişleri Bakanlığı, teknik donanımı iyileştirmeye başlayan bir analiz kapsamında satın almanın Noel'den kısa bir süre önce yapıldığını duyurdu. Üç yeni satın alma daha başlatıldı Ek olarak, üç yeni teknik satın alma daha açıklandı:", "StG 77 saldırı tüfeğinin \"kritik operasyonlar için özellikle önemli olan işlevleri içerecek\" bir uzantısı, örneğin İçişleri Bakanlığı'nın dediği gibi, özellikle hafif tasarımlı bir balistik koruyucu kask ve bir terör saldırısı sırasında Kalaşnikof mermilerine karşı koruma sağlaması beklenen hareketli koruyucu kalkanlar, örneğin . :", "Departman, \"Bu yeni kaynaklar için tedarik süreci şimdiden başlatıldı\" dedi." ]
}