{
  "id" : "QBNo81XQ",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-d-bescheinigung-fuer-tiroler-pendler-ab-freitag-noetig/401191204",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:08:44Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4942447/46-175734871.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk / Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einreise nach D: Bescheinigung für Tiroler Pendler ab Freitag nötig",
  "articleTitleTranslated" : "D'ye Giriş: Cuma gününden itibaren Tirol'de yaşayanlar için gerekli sertifika",
  "articleContent" : [ "Tiroler, die nach Deutschland einreisen wollen, müssen belegen, dass sie systemrelevant sind. Deutschland hat das Einreiseverbot aus Tirol bis März verlängert. Seit Sonntag, 14.  Februar, gelten für Tiroler strenge Einreiseregeln nach Deutschland.", "Für systemrelevante Pendler gilt jedoch eine Ausnahme. Demnach dürfen Pendler dann nach Deutschland einreisen, wenn sie gebraucht werden, um den Betrieb in systemrelevanten Branchen aufrecht zu erhalten. ", "Eigentlich hätten Pendler bereits ab heute, Mittwoch, ihre Systemrelevanz mit Bescheinigungen der Landesämter vorweisen müssen. Dieses Datum wurde nun laut deutscher Bundespolizei auf Freitag, den 19.  Februar, verschoben.", "Aktuell reicht ein Arbeitsvertrag  Bis Donnerstag 24.00 Uhr sei die Vorlage des Arbeitsvertrages an der Grenze ausreichend, hieß es am Mittwoch aus dem deutschen Innenministerium.", "Ab Freitag müssen berufliche Pendler dann eine Bestätigung vorlegen, aus der hervorgeht, dass sie bei einem systemrelevanten Arbeitgeber beschäftigt sind und von diesem zwingend für die Aufrechterhaltung des Betriebs benötigt werden.", "Hintergrund der Verlängerung ist dem Vernehmen nach, dass man den Arbeitgebern Zeit geben musste, um sich auf die neuen Regelungen vorzubereiten. ", "Polizei: Aktuell nur einzelne Zurückweisungen In Kufstein, an der Grenze zu Deutschland, gäbe es aktuell laut einem Sprecher der deutschen Bundespolizei nur einzelne Zurückweisungen. \"Die Verkehrssituation ist sehr entspannt.", "Es sind wenige Pkw unterwegs und der Lkw-Verkehr fließt\", berichtet der Sprecher.  Wer als systemrelevant gilt, richtet sich nach EU-Regeln, und ist hier aufgelistet. ", "Tirol und Tschechien gelten als Mutationsgebiete  Tschechien und der größte Teil Tirols gelten seit Sonntag als Gebiete, in denen sich mutierte Varianten des Coronavirus bereits stark verbreitet haben.", "Von hier dürfen - von einigen Ausnahmen abgesehen - fast nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland einreisen. Außenminister Alexander Schallenberg (ÖVP) kritisierte die deutsche Regelung erneut scharf.", "Die deutschen Maßnahmen seien \"praxis- und weltfremd\", sagte Schallenberg der Kleinen Zeitung. Bisher 1.600 Ausreise-Untersagungen  Seit dem Beginn der Ausreisetests aus Tirol ist etwas mehr als 1.600 Personen die Ausreise wegen eines fehlenden negativen Corona-Tests untersagt worden.", "Insgesamt wurden seit Freitag rund 70.000 Personen an Tirols Grenzen von der Exekutive und dem Bundesheer kontrolliert, sagte ein Sprecher der Polizei am Mittwoch zur APA. Trotz der deutschen Einreiseverbote für Tiroler, der Ausreisetestpflicht aus Tirol und der Kontrollen bzw.", "Dosierung von Transit-Reisenden am Brenner kam es auch Mittwoch zu keinen Staus. Deutschland verlängert Einreiseverbot bis März  Die Ausreisetestpflicht war seit Freitag vorerst für zehn Tage vorgesehen.", "Deutschland hatte am Dienstag das Einreiseverbot aus Tirol bis 3. März verlängert. Die EU-Kommission hatte in einem Brief an alle Mitgliedstaaten ihren Protest gegen die Grenzschließungen angesichts der Coronavirus-Pandemie bekräftigt.", "Innerhalb der EU sei es von \"grundlegender Bedeutung, dass alle getroffenen Maßnahmen im Einklang mit den Grundsätzen der Nichtdiskriminierung und der Verhältnismäßigkeit stehen\", hieß es in dem Schreiben vom Dienstag.  " ],
  "articleContentTranslated" : [ "Almanya'ya girmek isteyen Tiroller, sistematik olarak ilgili olduklarını kanıtlamalıdır. Almanya, Tirol'den giriş yasağını Mart ayına kadar uzattı. 14 Şubat Pazar gününden bu yana, Tirolliler için Almanya'ya sıkı giriş kuralları uygulandı.", "Bununla birlikte, sistematik olarak önemli taşıtlar için bir istisna vardır. Buna göre, sistematik olarak önemli sektörlerde faaliyetlerini sürdürmeleri gerekiyorsa, taşıtların Almanya'ya girmelerine izin verilmektedir.", "Aslında bugün, Çarşamba gününden itibaren, yolcular sistemik ilgilerini devlet dairelerinden aldıkları sertifikalarla sunmalıydı. Alman Federal Polisine göre bu tarih 19 Şubat Cuma gününe ertelendi.", "Almanya İçişleri Bakanlığı Çarşamba günü yaptığı açıklamada, iş sözleşmesi şu anda yeterli Perşembe günü gece yarısına kadar sınırda iş sözleşmesinin sunulmasının yeterli olduğunu söyledi.", "Cuma gününden itibaren, yolcular, sistemik olarak önemli bir işveren tarafından istihdam edildiklerine ve işveren tarafından şirketi devam ettirmek için gerekli olduklarına dair bir onay sunmalıdır.", "Uzatmanın nedeninin işverenlere yeni düzenlemelere hazırlanmak için zaman verilmesi gerektiği bildirildi.", "Polis: Şu anda sadece bireysel retler Alman Federal Polisi sözcüsüne göre, şu anda Almanya sınırındaki Kufstein'da yalnızca bireysel retler var. \"Trafik durumu çok rahat.", "Sözcü, yolda çok az araba var ve kamyon trafiği akıyor \"diyor. Sistemik olarak ilgili olduğu düşünülen kişiler AB kurallarına dayanıyor ve burada listeleniyor.", "Tirol ve Çek Cumhuriyeti, Çek Cumhuriyeti'nin mutasyon bölgeleri olarak kabul ediliyor ve Tyrol'ün çoğu, Pazar gününden bu yana corona virüsünün mutasyona uğramış varyantlarının çoktan yayıldığı alanlar olarak kabul ediliyor.", "Birkaç istisna dışında, neredeyse sadece Almanya'da ikamet eden Almanların ve yabancıların buradan girmesine izin verilmektedir. Dışişleri Bakanı Alexander Schallenberg (ÖVP), Alman yönetmeliğini yine sert bir şekilde eleştirdi.", "Kleine Zeitung'dan Schallenberg, Alman önlemlerinin \"pratik ve ahlak dışı\" olduğunu söyledi. Şimdiye kadar 1.600 çıkış yasağı Tirol'den çıkış testlerinin başlamasından bu yana, 1.600'den biraz fazla kişinin, negatif korona testinin olmaması nedeniyle ülkeyi terk etmesi yasaklandı.", "Bir polis sözcüsü Çarşamba günü APA'ya yaptığı açıklamada, Tirol sınırlarında toplam 70.000 kişinin Cuma gününden bu yana yürütme ve silahlı kuvvetler tarafından kontrol edildiğini söyledi. Tirolliler için Almanya'ya giriş yasaklarına rağmen, Tirol'den zorunlu çıkış testi ve kontroller veya", "Brenner'de transit yolcuların dozajı, Çarşamba günü de trafik sıkışıklığı olmadı. Almanya giriş yasağını Mart ayına kadar uzattı Zorunlu çıkış testi başlangıçta Cuma gününden itibaren on gün olarak planlanmıştı.", "Salı günü Almanya, Tirol'den giriş yasağını 3 Mart'a kadar uzattı. AB Komisyonu, tüm üye ülkelere gönderdiği bir mektupta, koronavirüs salgını nedeniyle sınırın kapatılmasına karşı protestosunu yineledi.", "Mektupta Salı günü yapılan açıklamada, AB içinde \"alınan bütün tedbirlerin ayrımcılık yapmama ve orantılılık ilkelerine uygun olması temel önem taşıyor.\"" ]
}