{
  "id" : "QbQYkGFJ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-ab-15-maerz-wieder-trainieren-duerfen/401216994",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T17:24:23Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997856/46-176118056.jpg",
  "imageCopyright" : "Leo HAGEN/Sport Austria/Leo HAGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Kinder und Jugendliche ab 15. März wieder trainieren dürfen",
  "articleTitleTranslated" : "15 Mart'tan itibaren çocuklar ve gençler nasıl yeniden antrenman yapabilir?",
  "articleContent" : [ "Dass Kinder und Jugendliche ab 15.  März wieder gemeinsam Sport betreiben durften, war bekannt. Am Freitag wurden Details dazu veröffentlicht. „Wir wissen, dass gerade die Jüngsten Sport und Bewegung im Verein stark vermisst haben\", sagte Sportminister Werner Kogler. ", "\"Nicht nur weil sie Freude am Bewegen haben, sondern auch weil ihnen der soziale Kontakt mit den Freundinnen und Freunden abgeht.", "Mit wirklich großer Freude ermöglichen wir ab Montag, 15.  März, den Kindern und Jugendlichen den Outdoor-Sport in den Vereinen.“ In einem Schreiben aus dem Ministerium werden die wichtigsten Fragen beantwortet.", "Ein Auszug (in Vorarlberg gelten andere Regeln):", "  Wie wird das Kinder- und Jugendtraining ab 15.  März in der Praxis aussehen?  Ab Montag dürfen Minderjährige im Freien bis zur Vollendung des 18.  Lebensjahres unter Einhaltung eines 2-Meter-Abstandes, der kurzzeitig unterschritten werden darf, trainieren.  :", "Die Gruppengröße ist auf zehn Personen mit bis zu zwei volljährigen Betreuerinnen bzw. Betreuern beschränkt. Dabei müssen jedem Sportausübenden 20 Quadratmeter zur Verfügung stehen. In der Modellregion Vorarlberg gelten gesonderte Bestimmungen.", "Ist ein Eintrittstest Voraussetzung für die Sportausübung? Nein. Auch bei der Sportausübung im öffentlichen Raum (z.B.", "Eislaufplatz) dürfen vier Erwachsene aus zwei Haushalten plus maximal sechs Minderjährige (= zehn Personen) mit Abstand zu all jenen, die nicht im gleichen Haushalt leben, Sport treiben, ohne einen Eintrittstest vorweisen zu müssen.", "Im Bereich des Kinder- und Jugendtrainings gibt es durch die Schultests ein zusätzliches Sicherheitsnetz. Die Trainerinnen und Trainer haben dem Veranstalter (= Verein) einmal wöchentlich einen negativen Antigen- oder PCR-Test vorzulegen.", "Ist dies nicht möglich, muss von den Betreuerinnen und Betreuern eine FFP2-Maske getragen werden. Dürfen mehrere Kinder- und Jugendgruppen zeitgleich nebeneinander trainieren?", "Das ist möglich, wenn die Gruppen durch organisatorische Maßnahmen, zum Beispiel durch eine räumliche oder bauliche Trennung, eine Durchmischung der Gruppen ausgeschlossen wird. Zudem müssen jedem und jeder Sportausübenden 20 Quadratmeter zur Verfügung stehen.", "Dürfen Innenräume auf Outdoor-Sportstätten betreten werden? Nur wenn es für die Ausübung der Sportart notwendig ist. Von der Benützung von Garderoben und Duschen ist abzusehen.", "Was ist in Vorarlberg ab 15.  März erlaubt?  In Vorarlberg dürfen Kinder und Jugendliche ihren Sport bis zum vollendeten 18.  Lebensjahr outdoor (Gruppengröße max. 20 Personen und bis zu drei Betreuungspersonen) und indoor (max. 10 Personen und bis zu zwei Betreuungspersonen) mit Abstand ausüben.", "Für die Sportausübung in Innenräumen ist ein negativer Eintrittstest vorzulegen.", "Die Abnahme eines Tests zur Eigenanwendung, der in einem behördlichen Datenverarbeitungssystem erfasst wird, darf 24 Stunden, die Abnahme eines Antigentests 48 Stunden, die Abnahme eines PCR-Tests 72 Stunden zurückliegen.", "Welche sonstigen Vorkehrungen muss ein Sportverein treffen? Der Betreiber der Sportstätte muss ein dem Stand der Wissenschaft entsprechendes COVID-19-Präventionskonzept erarbeiten, das u.a.", "Verhaltensregeln in hygienischer Hinsicht und die Nachvollziehbarkeit von Kontakten, etwa durch das Führen von Teilnehmerinnen- und Teilnehmerlisten, beinhalten muss." ],
  "articleContentTranslated" : [ "15 Mart'tan itibaren çocukların ve gençlerin tekrar birlikte spor yapmalarına izin verildiği biliniyordu. Detaylar Cuma günü açıklandı. Spor Bakanı Werner Kogler, \"Özellikle en gençlerin kulüpte sporu ve egzersizi çok özlediklerini biliyoruz\" dedi.", "\"Sadece hareket etmekten zevk aldıkları için değil, aynı zamanda arkadaşlarıyla sosyal temasları olmadığı için.", "15 Mart Pazartesi gününden itibaren çocuklara ve gençlere kulüplerde doğa sporları yapma imkânı vermekten büyük mutluluk duyuyoruz ”dedi. Bakanlıktan gelen bir mektupta en önemli sorular cevaplandı.", "Bir alıntı (Vorarlberg'de farklı kurallar geçerlidir):", "15 Mart'tan itibaren çocuklara ve gençlere yönelik eğitim uygulamada nasıl görünecek? Pazartesiden itibaren 18 yaşına kadar küçüklerin açık havada antrenman yapmasına izin verilir ve bu mesafe kısa bir süre aşılamayacak kadar 2 metredir. :", "Grup büyüklüğü, en fazla iki yetişkin gözetmenle birlikte on kişiyle sınırlıdır. Spor yapan her kişinin emrinde 20 metrekare olmalıdır. Vorarlberg model bölgesinde özel hükümler geçerlidir.", "Spor yapmak için bir giriş sınavı ön şart mı? Hayır. Kamusal alanlarda spor yaparken bile (ör.", "Buz pateni pisti), iki haneden dört yetişkin artı en fazla altı küçük çocuk (= on kişi), aynı evde yaşamayanların hepsinden uzakta, giriş testi göstermek zorunda kalmadan spor yapmalarına izin verilir.", "Çocuk ve genç eğitimi alanında, okul testleri aracılığıyla ek bir güvenlik ağı vardır. Eğitmenler, organizatöre (= kulüp) haftada bir negatif antijen veya PCR testi göndermelidir.", "Bu mümkün değilse, süpervizör bir FFP2 maskesi takmalıdır. Birkaç çocuk ve genç grubunun aynı anda yan yana antrenman yapmasına izin veriliyor mu?", "Bu, grupların, örneğin mekansal veya yapısal ayrılık gibi örgütsel önlemlerle grupları karıştırması engellenirse mümkündür. Ayrıca spor yapan herkese 20 metrekare açık olmalıdır.", "Açık hava spor tesislerindeki kapalı alanlara girilebilir mi? Sadece spor yapmak için gerekliyse. Vestiyer ve duş kullanımına izin verilmez.", "15 Mart'tan itibaren Vorarlberg'de nelere izin verilecek? Vorarlberg'de 18 yaşına kadar çocuklar ve gençlerin sporlarını açık havada (grup sayısı en fazla 20 kişi ve en fazla üç bakıcı) ve kapalı alanlarda (en fazla 10 kişi ve en fazla iki bakıcı) belli bir mesafeden yapmalarına izin verilir.", "Kapalı alan sporları için negatif bir giriş testi sunulmalıdır.", "Resmi bir veri işleme sistemine kaydedilen kişisel kullanım için bir testin kabulü 24 saat önce, bir antijen testinin kabulü 48 saat ve bir PCR testinin kabulü 72 saat olabilir.", "Bir spor kulübünün başka ne gibi önlemler alması gerekir? Spor tesisinin operatörü, diğer şeylerin yanı sıra aşağıdakileri içeren son teknoloji ürünü bir COVID-19 önleme konsepti geliştirmelidir:", "Hijyenik bir bakış açısından davranış kuralları ve temasların izlenebilirliği, örneğin katılımcıların listelerini tutarak." ]
}