{
  "articleContent" : [ "Ob die \"Scheißquote\", über die sich Gabriela Spiegelfeld in ihrem Chat mit dem späteren Öbag-Chef Thomas Schmid im Jänner 2019 echauffierte, künftige Bestellungen von potenziell \"nervenden Weibern\" in staatsnahe Führungsetagen belasten wird, muss sich weisen.", "Jedenfalls: Der Sager sei deppert gewesen, aus der Emotion heraus einem wenig erfolgreichen Arbeitstag geschuldet, erklärt sie im STANDARD-Gespräch. Interessant: Der Öbag-Aufsichtsrat ist zwar nicht mit jenem des Kunsthistorischen Museums (KHM) vergleichbar.", "Es entbehrt jedoch nicht einer gewissen Ironie, dass Spiegelfeld just in jenen Tagen von Gernot Blümel (ÖVP) – damals für Kunst und Kultur zuständiger Kanzleramtsminister – in das KHM-Kuratorium entsandt wurde.", "Von der Betriebsrätin abgesehen ist das wirtschaftliche Aufsichtsorgan zwar mit je vier Frauen und vier Männern besetzt, die \"Scheißquote\" also erfüllt. Im KHM-Museumsverband selbst ist seit geraumer Zeit im Hinblick auf wissenschaftliche Leitungsfunktionen jedoch das Gegenteil der Fall.", "Was die jüngsten Bestellungen der Gemäldegalerie (Peter Kerber) und des Weltmuseums (Jonathan Fine) ahnen lassen, bestätigt sich im Gesamtbild mehr als deutlich: Unter zehn amtierenden Sammlungsdirektoren sind nur drei Frauen.", "Zwei davon waren schon im Amt, bevor Sabine Haag 2009 die Generaldirektion übernahm. Tatsächlich wurden in den vergangenen zehn Jahren, inklusive diverser Nachbesetzungen, ausnahmslos Männer mit Leitungsfunktionen betraut und keine einzige Sammlungsdirektorin bestellt.", "Eine diesbezüglich an das KHM übermittelte Anfrage blieb unbeantwortet. Dem Kuratorium sind das Problem und die schiefe Optik aber nicht fremd, wie Spiegelfeld bestätigt. Sie habe sogar Vorschläge gemacht und Lebensläufe prädestinierter Kandidatinnen deponiert, wie die Frauennetzwerkerin erzählt.", "Dass es an Qualifikationen hapert, muss angesichts der Dichte an Direktorinnen in der heimischen Museumsszene angezweifelt werden. Die Jahrzehnte der Männerdominanz sind längst Geschichte, wie die wachsende Zahl der von Frauen geleiteten Institutionen belegt:", "darunter das Belvedere (Stella Rollig), das Mumok (Karola Kraus), das Naturhistorische Museum (Katrin Vohland), die Österreichische Nationalbibliothek (Johanna Rachinger), das Haus der Geschichte Österreich (Monika Sommer) oder auch das Lentos Kunstmuseum (Hemma Schmutz) und die Landesgalerie Niederösterreich (Gerda Ridler, ab 2022).  :", "Haag ist eine von ihnen. Zeitgleich scheint sie in ihrem beruflichen Habitat aber keine Ambitionen zu hegen, versierte Wissenschafterinnen zu fördern – oder zu dulden, wie es ehemalige Mitarbeiterinnen und Bewerberinnen für Leitungsfunktionen in Hintergrundgesprächen formulieren.", "Sie wollen anonym bleiben, um ihrer weiteren Karriere nicht zu schaden – ihr Fazit allerdings: Die Generaldirektorin würde sich bevorzugt mit Adoranten umgeben, starke Frauen würden sie dagegen verunsichern.", "Haags Sicht ist eine andere, wie sie in einem Gespräch jüngst angemerkt hat. Sie meinte, dass es ihr \"stets um die beste Person\" gehe und sie sich \"auch für Frauen einsetze\".", "Sie wünschte ja, \"dass sich mehr Frauen für Führungspositionen bewerben\", jedoch werde \"die Luft etwas dünn, sobald es darum geht, Verantwortung zu übernehmen\".", "Zeitgleich könnte die (auch international bekannte) männlich dominierte Bestellungsstrategie des KHM längst ihre abschreckende Wirkung getan und potenzielle Kandidatinnen vertrieben haben.", "Hört man sich in Headhunterkreisen um, dann würden sich Frauen zudem mehrheitlich nur dann bewerben, wenn sie 100 Prozent der Anforderungskriterien erfüllen. Männer sind da nicht so zimperlich.", "Die \"Scheißmännerquote\" im KHM, so die Obfrau des Kulturausschusses im Parlament und Grünen-Kultursprecherin Eva Blimlinger, sei auch ihr geläufig, zumal \"in letzter Zeit alles dazu getan wurde, sie beizubehalten, ja diese sogar noch zu erhöhen\".", "Ein \"Missverhältnis\" und einen \"dringenden Handlungsbedarf\" sieht auch Gabriele Heinisch-Hosek, Ex-Frauenministerin, SPÖ-Frauenvorsitzende und neuerdings auch Kultursprecherin der Sozialdemokratie.", "Sie setze \"auf die Unterstützung des Kuratoriums in der Hoffnung, dass hier nicht nur ‚steuerbare‘ Frauen, sondern Kämpferinnen für Geschlechtergerechtigkeit sitzen\".", "Staatssekretärin Andrea Mayer (Grüne) will sich auf Anfrage übrigens nicht äußern: auch dazu nicht, ob Gabriela Spiegelfeld dem KHM-Kuratorium als vom Ministerium bestelltes Mitglied – trotz der peinlichen Entgleisung – erhalten bleibt. (Olga Kronsteiner, 6.4.2021)" ],
  "articleContentTranslated" : [ "Gabriela Spiegelfeld'in Ocak 2019'da sonraki Öbag patronu Thomas Schmid ile yaptığı sohbetinde öfkelendiği \"bok kotası\" nın, devlete yakın üst düzey yönetim kademelerindeki potansiyel olarak \"sinir bozucu kadınlardan\" gelecek emirleri yükleyip yüklemeyeceği henüz belli değil. .", "Her halükarda: Aptal olduğunu söyleyen kişi, başarısız bir çalışma gününü duygudan borçludur, diye anlatıyor STANDART sohbetinde. İlginç: Öbag denetim kurulu, Kunsthistorisches Museum (KHM) ile karşılaştırılamaz.", "Ancak Spiegelfeld'in tam o günlerde KHM Mütevelli Heyeti'ne Gernot Blümel (ÖVP) tarafından - o dönemde sanat ve kültürden sorumlu Başbakanlık Bakanı tarafından gönderilmiş olması kesin bir ironi değildir.", "İş konseyinin yanı sıra, ekonomik denetleme organı dört kadın ve dört erkekten oluşuyor, bu nedenle \"bok kotası\" karşılanıyor. Bununla birlikte, KHM Müze Derneği'nin kendisinde, bilimsel yönetim işlevleriyle ilgili olarak bir süredir bunun tersi söz konusudur.", "Gemäldegalerie'den (Peter Kerber) ve Weltmuseum'dan (Jonathan Fine) gelen son siparişlerin önerdiği şey, genel resimde açıkça doğrulanmaktan çok daha fazlası: Mevcut on koleksiyon yöneticisinden sadece üçü kadın var.", "Sabine Haag, 2009 yılında genel yönetimi devralmadan önce bunlardan ikisi zaten görevdeydi. Aslında, son on yılda, çeşitli yer değiştirmeler de dahil olmak üzere, tüm erkeklere yönetim görevleri verildi ve tek bir kadın yönetmen atanmadı.", "Bu konuda KHM'ye gönderilen bir talep cevapsız kaldı. Mütevelli heyeti soruna ve Spiegelfeld'in de onayladığı gibi çarpık bakışa yabancı değil. Kadın ağ örgütünün dediği gibi, önerilerde bulundu ve önceden belirlenmiş adayların özgeçmişlerini tevdi etti.", "Yerel müze sahnesindeki kadın yönetmenlerin yoğunluğu göz önünde bulundurulduğunda nitelik eksikliği olduğu gerçeğinden şüphe duyulmalıdır. Kadınlar tarafından yönetilen kurumların sayısının artmasının da gösterdiği gibi, onlarca yıllık erkek egemenliği çoktan geride kaldı:", "Belvedere (Stella Rollig), Mumok (Karola Kraus), Doğa Tarihi Müzesi (Katrin Vohland), Avusturya Ulusal Kütüphanesi (Johanna Rachinger), Avusturya Tarihi Evi (Monika Sommer) veya Lentos Sanat Müzesi (Hemma Schmutz) dahil 2022) ve Landesgalerie Niederösterreich (Gerda Ridler). :", "Lahey onlardan biri. Bununla birlikte, aynı zamanda, profesyonel ortamında deneyimli kadın bilim adamlarını desteklemek - veya eski çalışanların ve yönetim pozisyonlarına başvuranların arka plan tartışmalarında belirttiği gibi onlara tahammül etmek gibi herhangi bir tutkusu yok gibi görünüyor.", "Gelecekteki kariyerlerine zarar vermemek için isimsiz kalmak istiyorlar - ama sonuçları: Genel müdür etrafını hayranlarla çevrelemeyi tercih ederken, güçlü kadınlar onu güvensiz kılacaktır.", "Kısa süre önce bir sohbette belirttiği gibi Haag'ın bakış açısı farklı. Kendisi için \"her zaman en iyi insan\" olduğunu ve \"aynı zamanda kadınlardan yana olduğunu\" söyledi.", "\"Daha fazla kadının yönetim pozisyonlarına başvurmasını\" istedi, ancak \"sorumluluk almaya başlar başlamaz hava biraz azaldı\".", "Aynı zamanda, KHM'nin (uluslararası olarak da bilinen) erkek egemen atama stratejisi, uzun zaman önce caydırıcı etkiye sahip olabilir ve potansiyel kadın adayları ihraç edebilirdi.", "Kelle avcısı çevrelerinde sorarsanız, kadınların çoğu yalnızca şart kriterlerinin yüzde 100'ünü karşılıyorlarsa başvururlar. Erkekler bu konuda o kadar titiz değil.", "KHM'deki \"boktan adam kotası\", yani parlamentodaki kültür komitesi başkanı ve Yeşil kültür sözcüsü Eva Blimlinger, özellikle \"son zamanlarda bunu sürdürmek ve hatta arttırmak için her şey yapıldığı\" için tanıdık geliyor.", "Eski kadın bakanı, SPÖ kadın başkanı ve son zamanlarda sosyal demokrasinin kültür sözcüsü Gabriele Heinisch-Hosek bir \"orantısızlık\" ve \"acil bir eylem ihtiyacı\" görüyor.", "\"Sadece 'kontrol edilebilir' kadınların değil, aynı zamanda cinsiyet eşitliği için savaşçıların da burada oturması umuduyla mütevelli heyetinin desteğine güveniyor.", "Dışişleri Bakanı Andrea Mayer (Yeşiller) talep üzerine yorum yapmak istemiyor: Gabriela Spiegelfeld'in, utanç verici kazaya rağmen, bakanlık tarafından atanan bir üye olarak KHM Mütevelli Heyeti'nde kalıp kalmayacağı konusunda bile. (Olga Kronsteiner, 6 Nisan 2021)" ],
  "articleId" : "QBWTI52z",
  "articleTitle" : "Sabine Haags fehlendes Gespür für die Quote im Kunsthistorischen Museum",
  "articleTitleTranslated" : "Sabine Haag'ın Kunsthistorisches Museum'daki kotaya ilişkin duygu eksikliği",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "QBWTI52z",
  "publishedOn" : "2021-04-06T07:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125604103/sabine-haags-fehlendes-gespuer-fuer-die-quote-im-kunsthistorischen?ref=rss"
}