{
  "id" : "qBxcQz1w",
  "url" : "https://www.diepresse.com/5953346/Jahresbilanz_Semperit-verzeichnet-Gewinn-und-Umsatzrekord?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T12:33:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/4/2/5953346/0F1BECC3-CA71-41E8-BAAA-AEE840177865_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Semperit verzeichnet Gewinn- und Umsatzrekord",
  "articleTitleTranslated" : "Semperit rekor kâr ve satış bildirdi",
  "articleContent" : [ "Der Gummiverarbeiter profitierte im Coronajahr 2020 von einer Sonderkonjunktur bei Schutzhandschuhen. Die gut laufende Medizinsparte soll vorerst weiter behalten werden.", "Der börsennotierte Gummiverarbeiter Semperit Holding hat nach dem Verlustjahr 2019 im abgelaufenen Jahr 2020 historische Rekorde bei Umsatz und Ergebnis erzielt. Unterm Strich blieb ein Nettogewinn von 194,6 Millionen Euro – nach 44,9 Millionen Euro Verlust im Jahr davor.", "Operativ wurde das EBITDA von 67,8 Millionen auf 208,6 Millionen Euro verdreifacht, das EBIT von negativen 16,5 Millionen auf 237,8 Millionen Euro gedreht. Für das Betriebsergebnis (EBIT) hatte der Vorstand zuletzt 230 bis 255 Millionen Euro angestrebt.", "Profitiert hat Semperit im schwierigen Coronajahr von einer „Sonderkonjunktur\" bei medizinischen Schutzhandschuhen. Das habe dem Unternehmen den Rücken gestärkt und zu einer außergewöhnlich hohen Gesamtrentabilität geführt, erklärte CEO Martin Füllenbach am Donnerstag.", "Deshalb legte im Sektor Medizin der Umsatz um 53,1 Prozent auf fast 450 Millionen Euro zu, während er im Sektor Industrie um 12,6 Prozent auf 478,4 Millionen zurückging. Insgesamt wuchs der Konzernumsatz um 10,4 Prozent auf 927,6 Millionen Euro.", "Angesichts der guten Umsätze im Sektor Medizin bekräftigte der Vorstand am Mittwoch, dass es derzeit keine Veranlassung gebe, die beschlossene und weiterhin geplante Trennung vom Medizingeschäft umzusetzen.", "Schon im September wurde erklärt, dass man diese Sparte dank des guten Geschäfts in der Pandemie länger behalten wolle. Das vorübergehende Ziel sei, so lange und so umfassend wie möglich von den attraktiven Ergebnisbeiträgen aus dem Medizingeschäft zu profitieren, hieß es heute.", "Dabei sei man sehr zuversichtlich, dass die pandemiebedingt positiven Effekte im Medizingeschäft auch 2021 anhalten werden. Wegen der guten Vorjahreszahlen will Semperit – nach drei dividendenlosen Jahren – 1,50 Euro je Aktie für 2020 ausschütten, das ist seit Mitte Februar bekannt.", "Kernaktionär von Semperit ist die B&C Holding, die auch die Mehrheit an AMAG und Lenzing hält. Knapp 46 Prozent befinden sich im Streubesitz. 2021 soll das EBITDA der Gruppe im Gesamtjahr bei rund 395 Millionen Euro liegen und damit signifikant über dem Vorjahr.", "Abhängig sei diese Prognose aber insbesondere von der rechtzeitigen Verfügbarkeit nötiger Rohstoffe sowie deren Preisentwicklung, den Verkaufspreisen für medizinische Schutzhandschuhe im Jahresverlauf sowie einer hinreichenden Containerverfügbarkeit zur Auslieferung der Erzeugnisse der Gruppe, wird betont.  ", "Im Sektor Industrie wird eine erkennbare Markterholung erwartet. Der Semperit-Mitarbeiterstand lag 2020 mit 6943 leicht über dem Jahr davor (6902)." ],
  "articleContentTranslated" : [ "Kauçuk işlemci, 2020 korona yılında koruyucu eldivenlerdeki özel bir patlamadan faydalandı. İyi işleyen tıp bölümü şimdilik muhafaza edilecek.", "Listelenen kauçuk işlemcisi Semperit Holding, 2019'daki bir kaybın ardından 2020'de satışlarda ve kazançlarda tarihi rekorlar elde etti. Sonuç olarak, bir önceki yıl 44,9 milyon Euro'luk bir zarardan sonra 194,6 milyon Euro'luk net kâr elde edildi.", "Operasyonel olarak, FAVÖK 67,8 milyon Euro'dan 208,6 milyon Euro'ya üç katına çıktı ve FAVÖK negatif 16,5 milyon Euro'dan 237,8 milyon Euro'ya döndü. İşletme sonucu (EBIT) için, yönetim kurulu kısa süre önce 230 ila 255 milyon euro hedeflemişti.", "CEO Martin Füllenbach Perşembe günü yaptığı açıklamada, zorlu Corona yılında Semperit, tıbbi koruyucu eldivenlerde \"özel bir patlama\" dan faydalandı, bu şirketin sırtını güçlendirdi ve olağanüstü yüksek genel karlılığa yol açtı.", "Sonuç olarak medikal sektördeki satışlar yüzde 53,1 artarak yaklaşık 450 milyon Euro'ya yükselirken, sanayi sektöründe ise yüzde 12,6 düşüşle 478,4 milyon Euro oldu. Genel olarak, grup satışları yüzde 10,4 artarak 927,6 milyon Euro'ya ulaştı.", "Medikal sektördeki iyi satışlar göz önüne alındığında, yönetim kurulu Çarşamba günü kararlaştırılan ve hala planlanan tıbbi işten ayrılmanın uygulanması için hiçbir neden olmadığını doğruladı.", "Eylül ayının başlarında, salgındaki iyi işler sayesinde şirketin bu bölümü daha uzun süre korumak istediği açıklandı. Geçici hedefin, tıp sektörünün cazip kazanç katkılarından olabildiğince uzun ve kapsamlı bir şekilde yararlanmak olduğu bugün söylendi.", "Pandeminin tıp sektöründeki olumlu etkilerinin 2021'de de devam edeceğinden eminiz. Önceki yılın iyi rakamları nedeniyle, Semperit, temettüsüz üç yılın ardından 2020 için hisse başına 1,50 EUR dağıtmayı planlıyor, bu Şubat ortasından beri biliniyor.", "Semperit'in ana hissedarı, aynı zamanda AMAG ve Lenzing'de de çoğunluğu elinde bulunduran B&C Holding'dir. Neredeyse yüzde 46'sı halka açık durumda. 2021 yılında Grubun FAVÖK'ünün bir önceki yıla göre önemli ölçüde yüksek olan yıl genelinde 395 milyon Avro civarında olması beklenmektedir.", "Bununla birlikte, bu tahmin özellikle gerekli hammaddelerin zamanında bulunmasına ve bunların fiyat gelişimine, tıbbi koruyucu eldivenlerin yıl boyunca satış fiyatlarına ve grup ürünlerinin teslimi için yeterli konteyner mevcudiyetine bağlı olduğu vurgulanmaktadır.", "Sanayi sektöründe kayda değer bir piyasa toparlanması bekleniyor. 2020'de Semperit işgücü 6943'tü ve bir önceki yılın biraz üzerinde (6902)." ]
}