{
  "id" : "QcHqj957",
  "url" : "https://kurier.at/kultur/the-new-von-monsterheart-ein-album-das-die-daemonen-vertreiben-soll/401152602",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T19:15:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4865853/mh_press2020bw.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"The New\" von Monsterheart: Ein Album, das Dämonen vertreiben soll",
  "articleTitleTranslated" : "Monsterheart'ın \"The New\": Şeytanları uzaklaştırması beklenen bir albüm",
  "articleContent" : [ "Die Wienerin Anna Attar alias Monsterheart veröffentlichte ein neues Album mit Songs, die Hoffnung machen. Anna Attar veröffentlicht seit 2014 unter dem Pseudonym Monsterheart Musik, die sie selbst als „Graveyard Pop“ bezeichnet.", "Soll heißen: Die Sonne geht in den Songs der Wienerin nie ganz auf. Das ist auch auf ihrem neuen, zu Jahresbeginn vorgelegten Album „The New“, das sie zum ersten Mal nicht alleine, sondern mit Band aufgenommen hat, wieder der Fall.", "Sonnenaufgang hin oder her, die Platte sei trotzdem ihre „hoffnungsvollste und romantischste bis jetzt“, wie die Künstlerin im KURIER-Gespräch betont. KURIER: 2020 war voller Veränderungen und Einschränkungen.", "Wie betrachten Sie – aus dem Blickwinkel einer jungen Künstlerin – das vergangene Jahr? Anna Attar: Ich war die letzten Jahre Baby-bedingt nicht so aktiv. 2020 hätte für mich eigentlich den Wiedereinstieg ins Musiktreiben bedeutet – mit Album und Konzerten.", "Das hat sich nun alles nach hinten verschoben. Ich habe dennoch zwei Singles ausgekoppelt, die es beide auf Platz 1 der FM4 Charts geschafft haben, was ein unglaubliches Highlight für mich war – und ist.", "Dennoch fühlt man sich einfach ausgebremst, und viel Energie staut sich an. Zum Glück bin ich wahnsinnig geduldig und lasse allem seine Zeit. Jetzt gerade ist halt Pandemie-Zeit. Mal schauen, wie es mit der Welt so weiter geht ...", "Sie haben am 1. Jänner Ihr neues Album veröffentlicht. Warum gerade am ersten Tag des Jahres? Ich glaube an Symbolkraft, und für mich ist es wichtig, dass Dinge gefühlt einen Anfang und ein Ende haben.", "Es ist genau zu Mitternacht in der Silvesternacht erschienen – ein Böller, um die Dämonen des letzten Jahres zu vertreiben. „The New“ heißt Ihr neues Werk. Was soll erneuert werden, neu sein? „The New“ ist der Titeltrack und meiner Meinung nach das stärkste Lied des Albums.", "Es ist aus einer Müdigkeit unserer unglaublich gespaltenen Gesellschaft (noch vor der Krise) heraus entstanden.", "Es spitzt sich jetzt schon seit Jahren alles zu: Das Internet macht die Leute laut und dumm und die wenigsten können die Welle an Information, die auf sie einbricht, wirklich noch für sich selbst brauchbar verarbeiten.", "Es wird nur noch polarisiert, und wenn man ein bisschen sensibel ist, tut einem dieser Gesamtzustand einfach weh. „The New“ steht für Zusammenhalt, Integrität und Liebe. Fürs Verzeihen und fürs positive, gemeinsame Voranschreiten; fürs Lösen von gesellschaftlichen Zwängen und Freisein.", "Leben und leben lassen. „Put a dress on / And feel welcome“ – diese Textzeile ist universell gemeint. Dass man sich in dieser Welt wieder aufgefangen und sicher fühlt. Das wäre neu, tatsächlich. Sie waren immer solo unterwegs, haben nun eine Band.", "Wie kam es dazu? Es hat sich einfach viel entwickelt bei mir – ich gehe mehr in Richtung Bandsound. Ich hatte wahnsinniges Glück, weil Judith Filimónova (Fijuka, Kids’n’Cats), die mir den Bass auf fast allen Liedern eingespielt hat, auch Lust hatte, live mitzuspielen.", "Und dann hat mir jemand Raphaela Fries als Schlagzeugerin empfohlen, und gleich beim ersten Treffen hatte ich ein super Bauchgefühl. Warum „Graveyard Pop“? Weil ich im Herzen ein ewiger Goth bin – und weil der Orgelsound einfach mein Zuhause ist.", "Da kaum noch jemand viele Platten verkauft: Wie viel Geld hat Ihnen Spotify zuletzt überwiesen? Es bleibt jährlich eher im dreistelligen Bereich. Sie wollten immer Popstar werden. Geht sich das in diesem Leben noch aus?", "Nein, das geht sich nicht mehr aus, weil die Form von Popstar, die ich damals als Kind sein wollte, es heute gar nicht mehr gibt. Ich hätte gerne in den 80er-Jahren einen großen Hit geschrieben, der mir meine restliche Karriere durchfinanziert.", "Ein One-Hit-Wonder. Jetzt würde ich lieber einfach nur Lieder für andere Künstler schreiben und davon leben können und nebenbei in Ruhe malen. © Bild: Anna Attar Als in Österreich nach einer Flaute in den Nullerjahren musikalisch wieder etwas ging, haben Sie in der Band Go Die Big City gespielt.", "Welche Erinnerungen haben Sie an diese Zeit? Das war eine gute Zeit in Wien für Konzerte im Indie-Bereich, auch für internationale Bands. Da ging was. Aber es gibt einfach immer weniger Geld für Musik.", "Internationale mittelgroße Indie-Bands, die früher in größeren Besetzungen touren konnten, kommen in abgespeckter Variante mit Laptops vorbei, weil sie sich es anders einfach nicht mehr leisten können.", "Oder sie kommen gar nicht mehr. Traurig. Was hat Pop aus Österreich wieder salonfähig gemacht? Ich glaube, die Musikszene in Österreich hat einfach ein besseres Selbstbewusstsein als vor zehn oder 15 Jahren.", "Und deshalb wird viel, viel Gutes veröffentlicht, und daher gibt es verdienterweise auch mehr Interesse." ],
  "articleContentTranslated" : [ "Viyana'dan Anna Attar aka Monsterheart, umut veren şarkılardan oluşan yeni bir albüm yayınladı. Anna Attar, 2014 yılından bu yana \"Mezarlık Pop\" olarak tanımladığı Monsterheart takma adıyla müzik yayınlıyor.", "Bunun anlamı şudur: Viyana şarkılarında güneş asla tam olarak doğmaz. Yıl başında yayımlanan ve ilk kez tek başına değil bir grupla kaydettiği yeni albümü \"The New\" da da durum böyledir.", "Gündoğumu ya da değil, sanatçının KURIER ile yaptığı röportajda vurguladığı gibi, rekor hala “şimdiye kadarki en umutlu ve romantik”. KURIER: 2020, değişiklikler ve kısıtlamalarla doluydu.", "Geçen yıla genç bir sanatçı açısından nasıl bakıyorsunuz? Anna Attar: Son birkaç yıldır bebeğim yüzünden o kadar aktif değildim. Benim için 2020, bir albüm ve konserlerle müzik sahnesine geri dönmek anlamına gelirdi.", "Şimdi hepsi geriye doğru kaymıştır. Hala iki single yayınladım, ikisi de FM4 listelerinde 1 numaraya yükseldi, bu benim için inanılmaz bir vurguydu ve öyle.", "Yine de yavaşlamış hissediyorsunuz ve çok fazla enerji birikiyor. Neyse ki, son derece sabırlıyım ve her şeye zamanını veriyorum. Şimdi salgın zamanı. Bakalım dünya nasıl gidiyor ...", "Yeni albümünüzü 1 Ocak'ta çıkardınız. Neden yılın ilk gününde? Sembolizme inanıyorum ve benim için şeylerin bir başlangıcı ve bir sonu varmış gibi hissetmesi önemli.", "Yılbaşı gecesi tam olarak gece yarısı ortaya çıktı - geçen yılki iblisleri kovan bir havai fişek. Yeni çalışmanızın adı \"Yeni\". Neler yenilenmeli, neler yeni olmalı? \"The New\" başlık parçası ve bence albümdeki en güçlü şarkı.", "İnanılmaz derecede bölünmüş toplumumuzdaki bir yorgunluktan (krizden önce bile) ortaya çıktı.", "Her şey yıllardır zirveye çıkıyor: İnternet insanları gürültülü ve aptal yapıyor ve çok azı kendileri için kullanılabilir bir şekilde üzerlerine sızan bilgi dalgasını işleyebiliyor.", "Sadece kutuplaşır ve eğer biraz hassassanız, bu genel durum canınızı yakar. \"Yeni\", bağlılık, bütünlük ve sevgi anlamına gelir. Bağışlama ve olumlu, ortak ilerleme için; sosyal kısıtlamaları ve özgürlüğü serbest bırakmak için.", "Yaşa ve yaşat. \"Bir elbise giy / Kendini iyi hisset\" - bu metin satırı evrensel anlamdadır. Kendini bu dünyada tekrar içeride ve güvende hissettiğini. Aslında bu yeni olurdu. Her zaman yalnızdın, şimdi bir grubun var.", "Bu nasıl oldu? Benim için çok şey gelişti - ben daha çok grup sesine giriyorum. Neredeyse tüm şarkıların basını çalan Judith Filimónova (Fijuka, Kids’n’Cats) da canlı çalmak istediğinden inanılmaz derecede şanslıydım.", "Ve sonra birisi davulcu olarak Raphaela Fries'i tavsiye etti ve ilk görüşmeden itibaren içimde harika bir his vardı. Neden \"Mezarlık Pop\"? Çünkü kalbimde ebedi bir Got'um - ve çünkü organ sesi benim evim.", "Artık kimse çok fazla kayıt satmadığı için: Spotify sana en son ne kadar para transfer etti? Her yıl üç basamaklı aralıkta kalır. Hep bir pop yıldızı olmak istedin. Bu hayatta hala mümkün mü?", "Hayır, bu artık mümkün değil, çünkü çocukken olmak istediğim pop yıldızı biçimi bugün artık yok. 80'lerde kariyerimin geri kalanını finanse edecek büyük bir hit yazmayı çok isterdim.", "Tek vuruşta bir mucize. Şimdi sadece diğer sanatçılar için şarkılar yazmayı ve huzur içinde resim yaparken ondan geçimini sağlamayı tercih ediyorum. © Fotoğraf: Anna Attar Noellerde yaşanan bir durgunluğun ardından Avusturya'da işler yeniden müzikal olarak geliştiğinde, Go Die Big City grubunda çaldınız.", "O zamana ait anılarınız neler? Bu, bağımsız müzik alanındaki konserler ve uluslararası gruplar için Viyana'da iyi bir zamandı. Bir şeyler oluyordu. Ama müzik için gittikçe daha az para var.", "Eskiden daha büyük topluluklarda turneye çıkabilen uluslararası, orta büyüklükteki indie gruplar, dizüstü bilgisayarlarla basitleştirilmiş bir versiyonda gelirler çünkü başka bir şekilde karşılayamazlar.", "Ya da artık gelmiyorlar. Üzgün. Avusturya'daki popu sosyal olarak tekrar kabul edilebilir kılan nedir? Bence Avusturya'daki müzik sahnesi on ya da 15 yıl öncesine göre daha özgüvenli.", "İşte bu yüzden çok, çok sayıda iyi yayınlanıyor ve bu nedenle haklı olarak daha fazla ilgi var." ]
}