{
  "id" : "qCM6UElX",
  "url" : "https://steiermark.orf.at/stories/3078488/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-01T16:53:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Langzeitarbeitslose entlasten Pflegepersonal",
  "articleTitleTranslated" : "Uzun süreli işsizler bakım personelinin yükünü alıyor",
  "articleContent" : [ "Seit einem Jahr sucht Petra Lex schon Arbeit – nun hat die 52-Jährige im Volkshilfe-Seniorenzentrum in Graz-Eggenberg zumindest für die kommenden sechs Monate eine Beschäftigung gefunden.", "Gemeinsam mit einer weiteren Langzeitarbeitslosen unterstützt sie die Mitarbeiter vor allem im strengen Besuchermanagement des Pflegeheimes – mit Fiebermessen, Gesundheitscheck und Registrierung.", "„Entlastet uns schon vom ersten Tag an“ „Es ist wunderbar wo zu sein, wo man wirklich gebraucht wird – damit Besuche gut geregelt werden können, Bewohner und Bewohnerinnen gut begleitet werden können – und wenn Zeit ist, Kontakte zu pflegen“, so Lex.", "Ihre neue Kollegin Christine Beham schildert: „Für mich war es immer schon eine Vorstellung, im Alter etwas Neues zu beginnen, und jetzt habe ich die Chance, das auszuprobieren und ich hoffe, dass ich eine Hilfe sein kann“", "Auf jeden Fall, so Seniorenbetreuerin Jasmin Polizin: „Es wurde immer weniger Zeit, die blieb.  “ Und natürlich lastet das auch auf uns: Wir wollen unser Bestmögliches geben und das entlastet uns jetzt schon vom ersten Tag an.", "“Bis zu 400 Langzeitarbeitslose im Einsatz Um Pflegepersonal zu entlasten, sollen bis zu 400 Langzeitarbeitslose über 50 in Pflegeheimen steiermarkweit eingesetzt werden – vorerst für sechs Monate befristet.", "Die Kosten von mehr als 5 Millionen Euro teilen sich AMS und Land Steiermark.", "„Es werden sich manche vielleicht erinnern: Früher hat es ‚Aktion 20.000‘ geheißen, dann ‚Aktion Impulse 50+‘, wo es immer darum ging, dass Menschen, die schon älter sind und sich nicht so leicht tun auf dem Arbeitsmarkt, eine zweite Chance bekommen“, so Soziallandesrätin Doris Kampus (SPÖ).", "„Das ist eine riesengroße Hilfe für die Pflegeheime und auf der anderen Seite auch eine Unterstützung für Arbeitslose, die vielleicht auf diesem Gebiet auch weiterarbeiten werden“, betont Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).", "Personelle Grenzen rasch erreicht Wie schnell personelle Grenzen erreicht werden können, zeigt die Situation im Pflegeheim St.", "Lorenzen, wo aktuell drei Viertel des Personals wegen Covid-19 ausgefallen sind – mehr dazu in CoV-Cluster in Pflegeheim wirft Fragen auf (1.12.2020). 39 Heimbewohner sind ebenfalls infiziert und viele Fragen offen: „Jetzt irgendwelche Schuldzuweisungen zu machen, liegt mir fern.", "Mit Amtssachverständigen und der Patientenombudschaft wird alles aufgearbeitet. Und dann werden wir sehen, was hier wirklich geschehen ist“, so Bogner-Strauß. Wie lange hier das Bundesheer noch aushelfen wird müssen, steht noch nicht fest." ],
  "articleContentTranslated" : [ "Petra Lex bir yıldır iş arıyor - şimdi 52 yaşındaki, en azından önümüzdeki altı ay boyunca Graz-Eggenberg'deki Volkshilfe yaşlılar merkezinde bir iş buldu.", "Başka bir uzun süreli işsizle birlikte, esas olarak, huzurevinin sıkı ziyaretçi yönetiminde çalışanlara ateş ölçümleri, sağlık kontrolleri ve kayıtlarla destek veriyor.", "\"Bizi ilk günden itibaren rahatlatır\" \"Gerçekten ihtiyaç duyduğunuz yerde olmak harika - böylece ziyaretler iyi organize edilebilir, sakinlere iyi bir şekilde eşlik edilebilir - ve temasları sürdürmek için zamanınız olduğunda,\" diyor Lex .", "Yeni meslektaşı Christine Beham şöyle anlatıyor: \"Benim için yaşlılıkta yeni bir şeye başlamak her zaman bir fikir olmuştur ve şimdi bunu deneme şansım var ve umarım yardımcı olabilirim\"", "Her durumda, kıdemli bakıcı Jasmin Polizin şunları söylüyor: “Kalan zaman gittikçe azaldı. “Ve elbette bu bizi de etkiliyor: Elimizden gelenin en iyisini yapmak istiyoruz ve bu bizi ilk günden rahatlatıyor.", "“400'e kadar uzun süreli işsiz iş başında Bakım personelinin yükünü hafifletmek için, 50 yaşın üzerindeki 400'e kadar uzun süreli işsiz, başlangıçta altı aylık bir süre için Steiermark'daki bakım evlerinde görevlendirilecek.", "AMS ve Steiermark Eyaleti, 5 milyon Euro'dan fazla maliyeti paylaşıyor.", "\"Bazılarınız hatırlayabilir: Eskiden 'Aktion 20,000', ardından 'Aktion Impulse 50+' olarak adlandırılırdı, burada her zaman daha yaşlı ve iş piyasasında kolay bulamayan insanlarla ilgilidir, bir saniye Bir şans yakalayın ”diyor Sosyal Meclis Üyesi Doris Kampus (SPÖ).", "Sağlık konseyi üyesi Juliane Bogner-Strauss (ÖVP), \"Bu, huzurevlerine çok büyük bir yardım ve diğer yandan belki de bu alanda çalışmaya devam edecek olan işsizlere de bir destek.\"", "Personel limitlerine çabuk ulaşıldı Personel limitlerine ne kadar çabuk ulaşılabileceği St.", "Covid-19 nedeniyle şu anda personelin dörtte üçünün bulunmadığı Lorenzen - huzurevlerindeki CoV kümelerinde bu konuda daha fazla soru soruluyor (1.12.2020). 39 evin sakini de enfekte ve pek çok soru cevapsız kalıyor: “Şimdi suçlamaktan uzaktayım.", "Her şey resmi uzmanlar ve hasta ombudsmanı ile birlikte yapılır. Ve sonra burada gerçekten ne olduğunu göreceğiz ”dedi Bogner-Strauss. Silahlı kuvvetlerin burada ne kadar yardım edeceği henüz belirlenmedi." ]
}