{
  "id" : "QCnnl3dO",
  "url" : "https://wien.orf.at/stories/3080884/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-16T10:58:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/36/50/crops/w=1280/283722_opener_86850_stadtansichten_wien_03_coe.jpg?s=a31cb56d3c172545c7ad173dec92f4f285eaa436",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "31 Prozent der Wiener ohne österreichischen Pass",
  "articleTitleTranslated" : "Avusturya pasaportu olmayan Viyanalıların yüzde 31'i",
  "articleContent" : [ "Fast jeder zweite Wiener mit Hauptwohnsitz (47,8 Prozent) hat zudem entweder nicht die österreichische Staatsbürgerschaft, ist nicht hierzulande geboren oder hat zwei im Ausland geborene Elternteile.", "Wobei der Großteil der Zuzügler – mit Ausnahme des Fluchtjahres 2015 – seit Jahren aus dem EU-Raum kommt.", "Die Zahl der Nichtösterreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.Wiederkehr will Sprachförderung im Kindergarten Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache.", "Integrations- und Bildungsstadtrat Christoph Wiederkehr (NEOS) will deshalb u. a. bei der Sprachförderung schon im Kindergarten ansetzen.", "Der Integrationsmonitor wird vom Magistrat alle paar Jahre erstellt und soll Auskunft darüber geben, inwiefern sich Migrationshintergrund auf die Chancen im Bildungsbereich, auf dem Arbeitsmarkt oder in Sachen erschwingliches Wohnen auswirkt.", "Die bis dato letzte Ausgabe wurde 2017 veröffentlicht.Niedrige Einbürgerungsrate Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch dabei auf die äußerst niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt:", "„Das heißt, dass von 1.000 Menschen, die mit einem ausländischen Pass in Wien leben, nur acht die österreichische Staatsbürgerschaft erhalten“: Das sei „eine der niedrigsten Einbürgerungsquoten in der EU“.  “", "Das habe ein „Demokratiedefizit“ zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- und Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent – und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten.Staatsbürgerschaft soll forciert werden Wiederkehr kündigte an, das Thema Staatsbürgerschaft „forcieren“ zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil – Stichwort Mehrsprachigkeit: „Das ist eine Chance, wenn man sie nutzt“", "Es brauche aber eine entsprechende Begleitung.Bildungsgrad steigt Deswegen soll die Sprachförderung – wie im SPÖ-NEOS-Koalitionsübereinkommen festgehalten – ausgebaut werden und schon im Kindergarten ansetzen.  “", "Außerdem sollen verstärkt auch Eltern adressiert werden. Positiv entwickelt habe sich der Bildungsstandard.", "Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat.", "Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.Migrationshintergrund bei den Stadtbediensteten Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten „nur“ 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 17 erklärte das etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren – wobei drei Viertel des Personals aus nur einem Land kommt:", "Österreich.ÖVP und FPÖ orten „Verschenken“ von Staatsbürgerschaft Die Daten seien die Konsequenz der jahrelangen Massenzuwanderungspolitik der SPÖ, kritisierte der Wiener FPÖ-Chef und nicht amtsführende Stadtrat Dominik Nepp.  :", "„Wenn dann 52 Prozent der Schüler nicht Deutsch als Muttersprache sprechen und dadurch die österreichischen Kinder im Lernfortkommen gehindert werden, dann zeigen sich die fatalen Auswirkungen dieses roten Einwanderungswahnsinns“", "Der Freiheitliche zeigte sich empört, dass Stadtrat Wiederkehr die Staatsbürgerschaftsverfahren beschleunigen wolle.  “ Die Staatsbürgerschaft dürfe nicht „verschenkt“ werden.", "„Die österreichische Staatsbürgerschaft ist das höchste Gut, das unsere Republik vergeben kann“, meinte auch ÖVP-Verfassungssprecher Wolfgang Gerstl.", "„Es gilt also, sie vor dem marktschreierischen Aktionismus der NEOS mit allen Mitteln zu schützen.“ Die „neue Linkspartei NEOS“ mache sich zum „Stiefelknecht“ der SPÖ, die wohl durch verschenkte Staatsbürgerschaften eine neue Wählerschicht erschließen wolle, mutmaßte Gerstl." ],
  "articleContentTranslated" : [ "Neredeyse her saniyede bir ana ikametgahı olan (yüzde 47,8) ya Avusturya vatandaşı olmayan, bu ülkede doğmamış ya da yurtdışında doğmuş iki ebeveyni var.", "Yeni gelenlerin çoğu - 2015 mülteci yılı hariç - yıllardır AB'den geliyor.", "Avusturya vatandaşı olmayanların, yani yabancı pasaportu olanların sayısı, son gözlem raporuna göre yüzde 27'den yüzde 31'in biraz altına yükseldi.İade, anaokulunda dil desteği istiyor Ayrıca, öğrencilerin yüzde 52'si ana dili olarak Almanca bilmiyor.", "Entegrasyon ve Eğitim Belediye Meclisi Üyesi Christoph Wiederkehr (NEOS) bu nedenle a. anaokulunda dil eğitimi ile başlayın.", "Entegrasyon izleme, sulh yargıcı tarafından birkaç yılda bir oluşturulur ve göç geçmişinin eğitim sektöründeki, iş piyasasındaki veya uygun fiyatlı konut açısından fırsatları ne ölçüde etkilediği hakkında bilgi sağlamayı amaçlamaktadır.", "Bugüne kadarki son baskı 2017'de yayınlandı. Düşük vatandaşlık oranı Araştırmanın yazarı MA 17'den (Entegrasyon ve Çeşitlilik) Philipp Hammer, Viyana'da sadece yüzde 0,8 olan son derece düşük vatandaşlık oranına dikkat çekti:", "\"Bu, Viyana'da yabancı pasaportla yaşayan 1.000 kişiden yalnızca sekizinin Avusturya vatandaşlığı aldığı anlamına geliyor\": Bu, \"AB'deki en düşük vatandaşlık oranlarından biri\". \"", "Bu, \"demokratik bir açığa\" yol açar. 27-44 yaş kesiminde, oy kullanma hakkı nedeniyle federal ve eyalet seçimlerinde yüzde 40'tan fazlasının oy kullanmasına izin verilmiyor.", "Oy kullanma hakkına sahip tüm nüfus üzerinde düşünüldüğünde, bu oran en az yüzde 30,1'dir ve bu nedenle neredeyse yirmi yıl öncesine göre neredeyse iki kat daha yüksektir Vatandaşlık terfi ettirilecek Wiederkehr, vatandaşlık konusunu \"desteklemek\" istediğini açıkladı.", "Diğer şeylerin yanı sıra, belediye meclisi sorumlu MA 35'in çok zorlandığını kabul etmesine rağmen prosedürler hızlandırılacak. Bunun nedenlerinden biri, federal hükümetin yasal çerçeveyi sürekli olarak değiştirmesidir.", "Brexit ayrıca yüksek bir iş yükü sağlar. Entegrasyonun yanı sıra eğitim gündeminden sorumlu olan bölüm başkanı da 200 sayfalık raporda eğitime odaklanıldı.", "Wiederkehr, öğrencilerin yarısından fazlasının bir dezavantaj olarak Almanca dışında bir ilk dile sahip olduğu gerçeğini görmüyor - anahtar kelime çok dilliliği: \"Eğer kullanırsanız bu bir fırsattır\"", "Ancak uygun destek gerekiyor, eğitim seviyesi artıyor, bu nedenle dil desteği - SPÖ-NEOS koalisyon anlaşmasında öngörüldüğü üzere - yaygınlaştırılmalı ve anaokulunda başlanmalıdır. \"", "Ek olarak, ebeveynlere de daha yoğun bir şekilde hitap edilmelidir. Eğitim standardı olumlu yönde gelişti.", "2011'den beri göç eden insanlar arasında, daha yüksek eğitim seviyesine sahip olanların oranı (Matura, not) şu anda yüzde 56'dır ve bu nedenle göç geçmişi olmayan nüfusun sadece yüzde dört puan altında.", "Ek olarak, monitör 15 ila 19 yaşları arasında eğitim standardının hemen hemen aynı noktada olduğunu gösteriyor.", "Bunun nedeni, özellikle üçüncü ülke vatandaşlarının son yıllarda yükseköğretimi daha sık tamamlamış olmalarıdır.Şehir çalışanları arasında göç geçmişi Şehir çalışanlarına gelince, yaklaşık dört kişiden biri göçmen geçmişine sahiptir.", "Hastane operatörü \"Gesundheitsverbund\" burada yüzde 34,7 ile öne çıkarken, paralel olarak üretilen çeşitlilik monitörünün gösterdiği gibi, geri kalan kentsel birimlerde \"sadece\" yüzde 17,6 yabancı kökenlidir.", "MA 17'den yazar Kurt Luger, bunu geçmişte hastaneler için yabancı hemşirelerin işe alındığı özel girişimlerle açıkladı.", "Genel olarak, çalışanlar 117 farklı ülkede doğdu - personelin dörtte üçü sadece bir ülkeden geliyor:", "Avusturya.ÖVP ve FPÖ yurttaşlığı “bağışlamak” ın yerini tespit ediyor Veriler, SPÖ'nün yıllarca süren kitlesel göç politikasının bir sonucudur, Viyana FPÖ liderini ve idari olmayan belediye meclis üyesi Dominik Nepp'i eleştirdi. :", "\"Öğrencilerin yüzde 52'si anadili olarak Almanca konuşmuyorsa ve bu Avusturyalı çocukların öğrenmesini engelliyorsa, bu kırmızı göç çılgınlığının ölümcül etkileri ortaya çıkıyor.\"", "Özgürlük Partisi, Belediye Meclisi Wiederkehr'in vatandaşlık sürecini hızlandırmak istemesine öfkeliydi. \"Vatandaşlık\" başkasına verilmemelidir \".", "ÖVP anayasa sözcüsü Wolfgang Gerstl, \"Avusturya vatandaşlığı, cumhuriyetimizin sunabileceği en yüksek iyiliktir.\" Dedi.", "Gerstl, \"Bu yüzden, onları NEOS'un çığlık atan eylemciliğinden her şekilde korumak önemlidir.\" \"Yeni sol parti NEOS\", kendisini muhtemelen vatandaşlık vererek yeni bir seçmen grubu açmak isteyen SPÖ'nün \"boot hizmetkarı\" yapıyor." ]
}