{
  "id" : "qcoYHLD9",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-matterburg-kommt-unter-den-hammer/401123358",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:15:45Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4786893/78370011357708696_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank Mattersburg kommt unter den Hammer",
  "articleTitleTranslated" : "Commerzialbank Mattersburg çekicin altına girdi",
  "articleContent" : [ "Bei der insolventen Commerzialbank Mattersburg hat der \"Abverkauf \"begonnen.\" Tresore und Schließfächer, Geldzählmaschinen und Alarmanlagen, palettenweise  Stofftiere, Sparbüchsen und andere Werbegeschenke kommen ab 10.  Dezember 2020 unter den Hammer:", "Im Auftrag des Masseverwalters werden sämtliches Inventar und der Lagerbestand der Commerzialbank Mattersburg online auf aurena.at versteigert\", heißt es in einer Aussendung.  :", "\"Die Ausstattung der neun Filialen kommt schrittweise unter den Hammer: Den Anfang machen die Standorte in Forchtenstein, Zemendorf und Loipersbach – die Zuschläge werden online am 10., 15. und 16.  Dezember 2020 erteilt.", "Die Filialen in Hirm, Krensdorf, Draßburg, Baumgarten und Schattendorf sowie der Bestand eines Lagers in Hirm folgen in den nächsten Wochen.\" Zu den ersten Auktionen:   - Filiale Zemendorf: https: //www.aurena.at/auktion/3494/zemendorf  - Filiale Forchtenstein:", "https: //www.aurena.at/auktion/3449/forchtenstein  - Filiale Loipersbach: https: //www.aurena.at/auktion/3516/loipersbach  Versteigert wird die gesamte Bankausstattung darunter sind Tresore und Schließfachanlagen, Geldzähl- und Rechenmaschinen oder Alarmanlagen.  :", "Dazu kommt die gesamte Einrichtung der Filialen, von Banktresen, Büromöbeln und Leuchten über Küchenzeilen, Kaffeemaschinen und Kruzifixe bis hin zu den Mülleimern.", "\"Aber auch Positionen, die an bessere Zeiten erinnern, sind dabei: etwa ein Sektkübel (Rufpreis: 3 Euro), ein Eiskübel (Rufpreis: 2 Euro) oder 18 Stück Weingläser (Rufpreis: 5 Euro)\", heißt es weiter.", "Laut aurena sind \"Teil der Versteigerung palettenweise Werbegeschenke und Give-Aways, viele davon mit Commerzialbank-Logo – von Sparbüchsen und Stoffhasen bis zu Aschenbechern, Taschenlampen und Picknickdecken.", "Auch die ein oder andere Position für Nostalgiker ist dabei, etwa alte Fotos der Bankfilialen\"." ],
  "articleContentTranslated" : [ "Aciz Commerzialbank Mattersburg'da \"satış\" başladı. \"Kasalar ve kilitli dolaplar, para sayma makineleri ve alarm sistemleri, doldurulmuş hayvan paletleri, para kutuları ve diğer promosyon hediyeler 10 Aralık 2020'den itibaren çekicin altına girecek:", "Yönetici adına, Commerzialbank Mattersburg'un tüm envanteri ve stoğu aurena.at adresinde çevrimiçi olarak açık artırmaya çıkarılacak \", diyor bir yayında:", "\"Dokuz şubenin tefrişi aşamalı olarak çekicin altına giriyor: Forchtenstein, Zemendorf ve Loipersbach'daki lokasyonlar başlayacak - sözleşmeler 10, 15 ve 16 Aralık 2020'de çevrimiçi olarak verilecek.", "Hirm, Krensdorf, Draßburg, Baumgarten ve Schattendorf'taki şubeler ile Hirm'deki bir deponun stokları önümüzdeki birkaç hafta içinde takip edecek. \"İlk müzayedeler hakkında: - Zemendorf Şubesi: https: //www.aurena.at/auktion/3494/zemendorf - Forchtenstein şubesi:", "https: //www.aurena.at/auktion/3449/forchtenstein - Loipersbach şubesi: https: //www.aurena.at/auktion/3516/loipersbach Kasalar ve kilitli dolap sistemleri, para sayma ve hesaplama makineleri dahil tüm banka ekipmanı veya Alarm sistemleri. :", "Ayrıca banka gişelerinden büro mobilyalarına ve ışıklarından mutfak ünitelerine, kahve makinelerinden haçlara, çöp bidonlarına kadar şubelerin tüm tesisleri bulunmaktadır.", "\"Ancak daha iyi zamanları anımsatan eşyalar da var: örneğin bir şampanya kovası (başlangıç fiyatı: 3 avro), bir buz kovası (başlangıç fiyatı: 2 avro) veya 18 parça şarap kadehi (başlangıç fiyatı: 5 avro)\" diye devam ediyor.", "Aurena'ya göre, \"Müzayedenin bir kısmı, para kutuları ve doldurulmuş tavşanlar, kül tablaları, el fenerleri ve piknik battaniyelerine kadar pek çoğu Commerzialbank logosunu taşıyan, paletten yapılan promosyon hediyeler ve hediyelerdir.", "Nostaljik insanlar için de şu ya da bu pozisyon var, örneğin banka şubelerinin eski fotoğrafları \"." ]
}