{
  "id" : "qD0j4CcY",
  "url" : "https://kurier.at/chronik/oesterreich/50-faelle-neuer-cluster-in-privatem-salzburger-seniorenheim/401152617",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865736/46-168941922.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "63 Fälle: Neuer Cluster in privatem Salzburger Seniorenheim",
  "articleTitleTranslated" : "63 vaka: Özel Salzburg huzurevinde yeni küme",
  "articleContent" : [ "In der Stadt Salzburg ist am Montag ein neuer Corona-Cluster bekannt geworden. In einem privaten Seniorenheim im Stadtteil Aigen sind inzwischen 43 Bewohnerinnen und Bewohner sowie 20 Mitarbeiterinnen und Mitarbeiter an Covid-19 erkrankt.", "Der Sprecher der Stadt, Karl Schupfer, bestätigte am Nachmittag einen Bericht der Online-Plattform Salzburg24. Die ersten Fälle traten vor etwa sieben bis zehn Tagen auf.", "Anfänglich wurde von 50 Fällen berichtet, am Montagabend korrigierte der Betreiber des Hauses die Zahl in einer Aussendung nach oben. Situation dürfte noch unter Kontrolle sein \"Das Contact Tracing läuft auf vollen Touren.", "Im Heim gibt es entsprechende Notfallpläne, die betroffenen Bewohner wurden isoliert\", so der Sprecher. Die Leitung des Hauses dürfte die Situation noch im Griff haben, denn ein Ersuchen um Unterstützung sei bei der Gesundheitsbehörde noch nicht eingelangt.", "Nicht bekannt ist, ob im Heim bereits Impfungen durchgeführt wurden. Betroffen ist eine Seniorenwohnanlage in Aigen, in der laut Homepage insgesamt 118 Plätze zur Verfügung stehen. Das heißt, dass derzeit etwas mehr als jeder dritte Bewohner betroffen ist.", "Bei Spaziergang angesteckt Geklärt werden konnte inzwischen auch, wie das Virus in das Heim gelangte: Eine psychisch beeinträchtige Bewohnerin hatte sich bei einem Spaziergang angesteckt. Die Frau hatte das Heim regelmäßig zu Spaziergängen verlassen und wurde nach ihrer Rückkehr stets getestet.", "Am 3. Jänner sei der Test dann positiv ausgefallen. Obwohl sie danach das Zimmer nicht mehr verlassen durfte, habe sie sich nicht an den Absonderungsbescheid verlassen und so weitere Bewohner und Mitarbeiter angesteckt.", "„Da wir die Bewegungsfreiheit unserer Bewohnerinnen und Bewohner nicht einschränken dürfen, haben wir keine Handhabe gegen solche Situationen.", "Das ist ein grundsätzliches Problem: Wie geht man mit Menschen um, die das Risiko einer Covid-19-Ansteckung aufgrund ihrer psychischen Erkrankung oder aufgrund von Demenz nicht verstehen können“, so Geschäftsführerin Monika Schüssler." ],
  "articleContentTranslated" : [ "Pazartesi günü Salzburg şehrinde yeni bir korona kümesi tanındı. Aigen bölgesindeki özel bir huzurevinde, 43 sakin ve 20 çalışan şu anda Covid-19 ile sözleşme yaptı.", "Şehrin sözcüsü Karl Schupfer, öğleden sonra çevrimiçi platform Salzburg24'ten bir haberi doğruladı. İlk vakalar yaklaşık yedi ila on gün önce meydana geldi.", "Başlangıçta 50 vaka bildirildi, Pazartesi akşamı evin işletmecisi bir yayında sayıyı yukarı doğru düzeltti. Durum hala kontrol altında olmalı \"Temas takibi tüm hızıyla devam ediyor.", "Sözcü, evde uygun acil durum planları var, etkilenen sakinler izole edildi \"dedi. Evin yönetimi hala kontrol altında olmalı çünkü sağlık yetkilileri tarafından henüz bir yardım talebi alınmadı.", "Aşıların daha önce evde yapılıp yapılmadığı bilinmemektedir. Aigen'deki yaşlı vatandaşların konut kompleksi, ana sayfaya göre toplam 118 yerin bulunduğu, etkileniyor. Bu, şu anda her üç sakinden biraz daha fazlasının etkilendiği anlamına gelir.", "Yürüyüş sırasında enfeksiyon kaptı Virüsün eve nasıl girdiğini açıklığa kavuşturmak da mümkün oldu: Zihinsel engelli bir asistan yürürken enfekte oldu. Kadın düzenli olarak yürüyüşe çıkmak için evi terk etmiş ve dönüşünde her zaman test edilmiştir.", "3 Ocak'ta test pozitif çıktı. Daha sonra odadan çıkmasına izin verilmemesine rağmen, ayrılma bildirimine güvenmedi ve bu nedenle diğer sakinleri ve çalışanları enfekte etti.", "“Sakinlerimizin dolaşım özgürlüğünü kısıtlamamıza izin verilmediğinden, bu tür durumlarla başa çıkamıyoruz.", "Bu temel bir sorundur: Akıl hastalıkları veya bunama nedeniyle Covid-19 enfeksiyonu riskini anlayamayan insanlarla nasıl başa çıkıyorsunuz, ”diyor Genel Müdür Monika Schüssler." ]
}