{
  "id" : "qDEuiqaR",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringer-philipp-aschenwald-vor-dem-wm-auftritt-viel-denken-tut-man-da-zum-glueck-nicht/401199889",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T06:00:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963879/46-173869131.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Philipp Aschenwald: \"Viel denken tut man da zum Glück nicht\"",
  "articleTitleTranslated" : "Philipp Aschenwald: \"Neyse ki fazla düşünmüyorsunuz\"",
  "articleContent" : [ "Der ÖSV-Adler spricht vor dem WM-Auftritt über das Segel-Gefühl in der Luft, seinen Traumberuf und die Vorbilder. Bei der Nordischen WM in Oberstdorf wollen die ÖSV-Adler eine durchwachsene Saison positiv ausklingen lassen.", "Philipp Aschenwald spricht im Vorfeld der Weitenjagd über Herausforderungen, Erwartungen und Ziele, außerdem verrät der 25-jährige Zillertaler seinen Traumberuf und schildert, was ihm sein Vater mit auf den Weg gegeben hat.", "Philipp, Sie beschreiben sich als bodenständig und fast ein wenig schüchtern. Was bringt Sie aus der Ruhe, worüber ärgern Sie sich?", "Philipp Aschenwald: Aus sportlicher Sicht ärgert es mich natürlich, wenn es nicht läuft, die Fortschritte nicht so schnell fruchten wie erhofft und man Niederlagen einstecken muss - auch wenn diese dazugehören.", "Richtig auf die Palme bringen mich Staus im Straßenverkehr. Ich bin an sich ein recht geduldiger Mensch, bei Zeitstress kann ich aber schnell unrund werden. Haben Sie ein Vorbild? Als kleiner Bub war Thomas Morgenstern mein großes Vorbild.", "Mir hat imponiert, mit welchen Emotionen er den Sport betrieben hat. Seine Erfolge haben mich ebenso beeindruckt wie sein Umgang mit Niederlagen. Heute versuche ich mir von den aktuell Besten das eine oder andere abzuschauen, Vorbild in dem Sinn habe ich aber keines mehr.", "Ihr Vater Hansjörg war erfolgreicher Kombinierer, holte in der Teamstaffel in Calgary 1988 Olympia-Bronze. Gibt er Ihnen immer noch Ratschläge beherzigen und warum haben Sie sich gegen die Nordische Kombination und für das Skispringen entschieden?", "Mein Papa hat mich speziell im mentalen Bereich immer schon sehr stark unterstützt, mir viele wertvolle Tipps gegeben, beispielsweise beim Visualisierungstraining. Seine Erfahrung hilft mir definitiv weiter.", "Und gegen die Nordische Kombination hat gesprochen, dass ich zwar sehr gerne Langlaufe, aber nicht dafür gebrannt habe, das im Wettkampftempo zu betreiben. Meine Begeisterung für das Skispringen war von klein auf einfach viel präsenter und größer.", "Seefeld 2019: Philipp Aschenwald (1. vo. li.) gewann Silber im Teambewerb. © Bild: APA/GEORG HOCHMUTH Mittlerweile ist Ihr Vater Trainer beim Einsatzkommando Cobra, haben Sie sich deshalb für die Polizeischule entschieden?", "Nein, das hat nichts mit dem Papa zu tun. Der Beruf hat mich schon immer interessiert, ich hatte bereits im Kindergarten in meinen Freundschaftsbüchern unter Traumberuf Polizist geschrieben.", "Mir taugen die vielen Möglichkeiten, die dieser Job mit sich bringt, gerade die Sparte Kriminalpolizei finde ich extrem spannend. Skispringer definieren die Flugphase speziell beim Skifliegen als unbeschreiblich.", "Können Sie versuchen, Ihre Gefühlswelt in Worte zu packen, woran denkt man, wenn man bis zu zehn Sekunden durch die Luft segelt? Viel denken tut man da zum Glück nicht (lacht). Der Schwebezustand fühlt sich so unbeschwert und leicht an, so als würde man nichts wiegen.", "Das ist einfach extrem lässig und der Grund, warum ich diesen Sport mit so viel Begeisterung ausübe. Sie sind als potenzieller Siegspringer in den Winter gestartet, wie zufrieden sind Sie mit Ihren bisherigen Saisonleistungen?", "Die Vorbereitung im Sommer war sehr gut, da ist einiges weitergegangen. Auch der Saisonstart in Wisla war absolut positiv, die Vorfreude auf die weiteren Konkurrenzen entsprechend groß. Dann kam die Corona bedingte Pause.", "Zu wissen, dass man gut drauf ist, es aber nicht zeigen kann, hat mich extrem gewurmt. Es hat mich regelrecht gestresst die Springen im Fernsehen zu verfolgen, in dieser Phase habe ich lernen müssen, die Geduld nicht zu verlieren.", "Das war nicht einfach. Der weitere Saisonverlauf war dann nicht so, wie ich mir das vorgestellt habe. Es waren schon auch gute Sachen dabei, aber ich weiß, dass ich viel mehr draufhabe.", "Wenn man den Skisprungsport beobachtet, hat man das Gefühl, dass gut und gerne ein Dutzend Athleten um den Sieg mitspringen, aber auf der anderen Seite keiner der Top-Springer vor einem \"Absturz\" gefeit ist.", "Ist das immer nur der Wind, der den Unterschied ausmacht, oder warum ist der Grat zwischen Erfolg und Misserfolg so schmal? Weil Skispringen eine sehr, sehr feinfühlige Sportart ist, wo Kleinigkeiten extrem viel ausmachen.", "Wenn man im Flow ist, läuft es praktisch von selber, da braucht man nicht viel nachdenken. Man weiß was zu tun ist, hat das notwendige Selbstvertrauen.", "Wenn aber eine Kleinigkeit nicht passt, besteht schnell einmal die Gefahr, dass man bei der Fehlersuche zu viel auf die Details schaut und sich verkopft. Wie beim Erfolg gilt es auch in der Phase geduldig und cool zu bleiben, aber das ist oftmals leichter gesagt als getan.", "Ihre WM-Premiere in Seefeld 2019 hätte mit zwei Silbermedaillen mit der Mannschaft nicht besser laufen können. Was trauen Sie sich in Oberstdorf zu? Eine Heim-WM hat man vielleicht nur einmal in der Karriere, so gesehen war Seefeld für mich persönlich eine extrem coole Erfahrung.", "Der Spirit, der mich vor zwei Jahren in Tirol beflügelt hat, den gilt es auch diesmal auszuleben. Klar sind die Medaillen das große Ziel, ich glaube auch, dass wir das Draufhaben, aber ich versuche mich da nicht zu stressen, das bringt nichts.", "Jeder einzelne von uns hat heuer schon gezeigt was möglich ist, jetzt gilt es am Tag X die besten Sprünge auszupacken und die Kleinigkeiten, die zuletzt gefehlt haben, wieder herauszukitzeln. Wir stehen mannschaftlich gut da, ich bin zuversichtlich, dass etwas Lässiges rauskommt.", "Wer ist Ihr Top-Favorit für die Einzelspringen in Oberstdorf?  Halvor Egner Granerud. Der hat heuer schon oft genug bewiesen, was er draufhat. Auf der anderen Seite hat man bei der Tournee gesehen, dass es auch für ihn nicht immer selbstverständlich ist, mit diesem Druck umzugehen. Es wird auf jeden Fall sehr spannend." ],
  "articleContentTranslated" : [ "ÖSV kartalı, Dünya Kupası maçına çıkmadan önce havada yelken açma hissinden, hayalindeki işten ve rol modellerden bahsediyor. Oberstdorf'taki Nordik Dünya Kupası'nda ÖSV kartalları karışık bir sezonu olumlu bir notla bitirmek istiyor.", "Uzun ava giden yolda, Philipp Aschenwald zorluklar, beklentiler ve hedefler hakkında konuşuyor; Zillertal'dan 25 yaşındaki çocuk, hayalindeki işi de ortaya koyuyor ve babasının ona yol boyunca ne verdiğini anlatıyor.", "Philipp, kendini aşağılık ve neredeyse biraz utangaç olarak tanımlıyorsun. Seni ne üzüyor, seni ne rahatsız ediyor?", "Philipp Aschenwald: Sportif bir bakış açısından, tabii ki, işler iyi gitmediğinde, ilerleme umulduğu kadar çabuk meyve vermediğinde ve yenilgilerin bir parçası olsalar bile, yenilgiye uğramanız beni rahatsız ediyor .", "Trafikteki trafik sıkışıklığı beni gerçekten rahatsız ediyor. Kendi başıma çok sabırlı bir insanım, ancak zaman stresi ile çabucak düzensizleşebilirim. Bir rol modeliniz var mı? Küçük bir çocukken Thomas Morgenstern benim harika rol modelimdi.", "Sporu yaptığı duygulardan etkilendim. Yenilgilerle başa çıkması kadar başarılarından da etkilendim. Bugün şu anki en iyisinden birini veya diğerini kopyalamaya çalışıyorum, ancak artık bir rol modelim yok.", "Babası Hansjörg başarılı bir karma kayakçıydı ve Calgary'deki takım yarışmasında 1988 Olimpiyat bronz madalyasını kazandı. Hala size tavsiye veriyor mu ve neden Nordic karma ve kayakla atlama seçeneklerine karşı karar verdiniz?", "Babam bana her zaman özellikle zihinsel alanda çok fazla destek verdi ve bana pek çok değerli ipucu verdi, örneğin görselleştirme eğitimi gibi. Deneyimi kesinlikle bana yardımcı oluyor.", "Nordic Combined'e karşı çıkan şey, kros kayağından gerçekten zevk almam, ancak bunu rekabetçi bir hızda yapma konusunda gerçekten tutkulu olmamamdı. Kayakla atlama konusundaki hevesim, erken yaşlardan beri çok daha fazlaydı ve daha büyüktü.", "Seefeld 2019: Philipp Aschenwald (soldan 1.) takım yarışmasında gümüş madalya kazandı. © Resim: APA / GEORG HOCHMUTH Babanız şu anda Cobra Görev Gücü'nde eğitmen, bu yüzden mi polis okuluna gitmeye karar verdiniz?", "Hayır, bunun babayla ilgisi yok. Mesleğe her zaman ilgi duymuşumdur, zaten anaokulunda arkadaşlık kitaplarımda rüya iş polis memuru altında yazmıştım.", "Bu işin getirdiği birçok fırsat benim için iyi ve özellikle ceza soruşturması departmanını son derece heyecan verici buluyorum. Kayakla atlama sporları, özellikle kayak uçuşlarında uçuş aşamasını tarif edilemez olarak tanımlar.", "Duygularınızı kelimelere dökmeyi deneyebilir misiniz, havada on saniyeye kadar yelken açtığınızda ne düşünüyorsunuz? Neyse ki, orada pek düşünmüyorsunuz (gülüyor). Süspansiyon durumu, sanki hiçbir şeyi tartmıyorsunuz gibi, o kadar kaygısız ve hafif hissettiriyor.", "Bu son derece sıradan ve bu sporu bu kadar coşkuyla yapmamın nedeni. Kışa potansiyel bir zafer atlayışı olarak başladınız, şimdiye kadarki sezon performansınızdan ne kadar memnunsunuz?", "Yazın hazırlıkları çok iyiydi ve pek çok şey devam etti. Wisla'da sezonun başlangıcı da kesinlikle olumluydu ve diğer yarışmalar için beklenti de buna bağlı olarak harikaydı. Ardından korona ile ilgili kırılma geldi.", "İyi bir ruh hali içinde olduğunu bilmek, ancak bunu gösterememek beni gerçekten sinirlendirdi. TV'de zıplamayı izlemek beni gerçekten strese soktu, bu aşamada sabrımı kaybetmemeyi öğrenmek zorunda kaldım.", "Kolay değildi. Sezonun geri kalanı hayal ettiğim gibi değildi. Orada da güzel şeyler vardı ama çok daha fazlasını yapabileceğimi biliyorum.", "Kayakla atlama sporunu izlerseniz, bir düzine sporcunun zafer için atlamaktan mutlu olduğu hissine kapılırsınız, ancak diğer yandan en iyi atlayıcıların hiçbiri bir \"çarpışmadan\" korunamaz.", "Farkı yaratan her zaman rüzgar mı yoksa başarı ile başarısızlık arasındaki çizgi neden bu kadar ince? Çünkü kayakla atlama, küçük şeylerin büyük fark yarattığı çok çok hassas bir spordur.", "Akışın içindeyken, pratik olarak kendi kendine çalışır, böylece çok düşünmenize gerek kalmaz. Ne yapacağını biliyorsun, gerekli özgüvene sahipsin.", "Ancak küçük bir şey uymuyorsa, hata ararken ayrıntılara çok fazla bakma ve fazla zihinsel olma riski vardır. Başarıda olduğu gibi, bu aşamada sabırlı ve soğukkanlı kalmak önemlidir, ancak bunu söylemek genellikle yapmaktan daha kolaydır.", "Seefeld 2019'daki Dünya Kupası galası, takımla birlikte iki gümüş madalya ile daha iyi olamazdı. Oberstdorf'ta ne yapmaya cesaret edersin? Kariyerinizde yalnızca bir kez kendi Dünya Kupası'na sahip olabilirsiniz, bu yüzden Seefeld kişisel olarak benim için son derece harika bir deneyimdi.", "İki yıl önce Tirol'de bana ilham veren ruh bu sefer de yaşanmalı. Tabii ki madalyalar büyük hedef, neye mal olması gerektiğine de inanıyorum ama orada kendimi strese sokmamaya çalışıyorum, işe yaramıyor.", "Her birimiz bu yıl nelerin mümkün olduğunu çoktan gösterdik, şimdi X günündeki en iyi atlayışları açmanın ve son zamanlarda eksik olan küçük şeyleri ortaya çıkarmanın zamanı geldi. İyi bir takım konumundayız, sıradan bir şeyin çıkacağına eminim.", "Oberstdorf'taki bireysel yarışmalarda en çok sevdiğiniz kim? Halvor Egner Granerud. Bu yıl, yeterince sık neler yapabileceğini zaten kanıtladı. Öte yandan, tur sırasında bu baskı ile başa çıkmasının her zaman elbette bir mesele olmadığını gördünüz. Kesinlikle çok heyecan verici olacak." ]
}