{
  "id" : "QdfbnB8V",
  "url" : "https://kurier.at/chronik/oesterreich/silvester-2020-die-zweite-stille-nacht/401144238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:33Z[UTC]",
  "author" : "juerg.christandl@kurier.at (Jürg Christandl)",
  "imageUrl" : "https://image.kurier.at/images/original/4849701/46-173838771.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Silvester 2020 – die zweite stille Nacht",
  "articleTitleTranslated" : "Yılbaşı Gecesi 2020 - ikinci sessiz gece",
  "articleContent" : [ "Einzelne Spaziergänger statt Menschenmassen am letzten Tag des Jahres: Kein Feuerwerk, kein Silvesterpfad: „Schön langsam wird es fad“ Österreicherin oder Österreicher zu sein heißt, zu Silvester Walzer zu tanzen.", "Mit dem „Donauwalzer“ von Johann Strauss das Neue Jahr zu begrüßen ist Teil einer Tradition, die international gefällt. Nicht umsonst reisen jährlich Tausende Menschen aus der ganzen Welt nach Wien, um das Jahr hier ausklingen zu lassen.", "Die Stadt verwandelt sich da normalerweise in eine große Partymeile. Normalerweise, denn erstmals seit drei Jahrzehnten wurde der Silvesterpfad mit Live-Bühnen, Programm für Jung und Alt, Essensbuden und Trinkständen abgesagt.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Stephansplatz Beim zwölften Glockenschlag der Pummerin heißt es normalerweise für ganz Wien „Alles Walzer!", "“ 2019  war der Stephansplatz sehr gut gefüllt (links), 2020 blieb er vergleichsweise leer Der traditionelle Höhepunkt ist zu Mitternacht das Läuten der Pummerin und das Feuerwerk am Rathausplatz.", "Bereits vergangenes Jahr gab es viele enttäuschte Gesichter vor dem Rathaus, die vergebens auf die Lichter am Himmel warteten. Der starke Wind machte den Zusehern einen Strich durch die Rechnung. Heuer sorgten der Lockdown und das Feuerwerksverbot für Stille.", "Die Einhaltung des Pyrotechnikgesetzes und der Lockdown-Regeln überwachten in der Silvesternacht 4.000 Polizisten.", "Bild links: © Kurier/Franz Gruber Bild rechts: © Kurier/Juerg Christandl Der Graben, die Menschen, die Leere und die Pestsäule Auch hier der Vergleich 2019/2020: Der Graben in Wien gilt normalerweise als Europas größter Ballsaal.", "„Das Feuerwerk fehlt uns besonders“, sagte dazu das Studentenpärchen Frida und Patrick, die am Vormittag durch die Stadt wanderten.", "Positiv konnte der Würstelstandmitarbeiter Cengiz Uludag auf der Kärntnerstraße die Ausgangsbeschränkungen in der längsten Nacht des Jahres beurteilen: „Ich kann erstmals den Jahreswechsel mit meiner Familie feiern“, betonte er.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Der Rathausplatz 2019 drängten sich 800.000 Besucher am Silvesterpfad und am Christkindlmarkt vor dem Rathaus. 2020 am selben Ort: Der Eistraum blieb am letzten Tag des Jahres geschlossen und leer.", "Jogger und Shopper Die sonnigen Stunden untertags nutzten Jogger und Last-Minute-Einkäufer. „Lachs, feinen Schinken und Kletzenbrot“, besorgte die Archivarin Margit Richter noch schnell bei Billa Corso.", "Viele gingen aufs Eis. Eine Schlange bildete sich vor dem Eislaufverein am Heumarkt. „Es ist wunderschön sonnig heute“, so eine Besucherin. „Wo soll man mit den Kindern sonst hin“, meinte ein Familienvater.", "Gertrude Mali (71) und Monika Buchinger (74) besuchten die Kirchen am letzten Tag des Jahres. © Bild:", "Nina Oezelt Als zweite stille Nacht des Jahres bezeichneten die Spaziergängerinnen Gertrude Mali (71) und Monika Buchinger (74) Silvester 2020.  Sie besuchten Kirchen – diese zählen zu den wenigen Orten, die untertags noch offen hatten.  :", "„Schön langsam wird es fad mit den Beschränkungen“, sagten sie. Eine der beiden musste alleine feiern. „Für Menschen, die alleinstehend sind, ist die Zeit hart“, ergänzte sie. Die Zweisamkeit genießen hingegen das Pärchen Lukas und Valentina: „Wir bleiben zu Hause.", "Dass es keine Party gibt, stört uns nicht.“ Den Walzer tanzten heuer wohl viele daheim. Das Wiener Pärchen Lukas und Valentina freute sich auf einen ruhigen Abend. © Bild: Nina Oezelt" ],
  "articleContentTranslated" : [ "Yılın son gününde kalabalık yerine bireysel pusetler: Havai fişek yok, Yılbaşı izi yok: “Yavaş yavaş sıkıcı oluyor” Avusturyalı olmak, Yılbaşı gecesi vals yapmak demektir.", "Yeni Yılı Johann Strauss'un \"Tuna Valsi\" ile karşılamak, uluslararası düzeyde popüler bir geleneğin parçasıdır. Dünyanın her yerinden binlerce insanın burada yılı sonlandırmak için her yıl Viyana'ya seyahat etmesi boşuna değil.", "Şehir genellikle büyük bir parti alanına dönüşüyor. Genellikle, çünkü otuz yıldır ilk kez, canlı sahneler, gençler ve yaşlılar için programlar, yemek tezgahları ve içki tezgahlarıyla Yeni Yıl Arifesi Yolu iptal edildi.", "Soldaki resim: © APA / HERBERT P. OCZERET Sağdaki resim: © Kurier / Juerg Christandl Stephansplatz Pummerin zilinin on ikinci vuruşunda genellikle “Hepsi vals!", "\"2019'da Stephansplatz çok iyi doldurulmuştu (solda), 2020'de nispeten boştu. Geleneksel olarak öne çıkan nokta, gece yarısı Pummerin'in çınlaması ve Rathausplatz'daki havai fişeklerdir.", "Geçen yıl belediye binasının önünde gökyüzündeki ışıkları boşuna bekleyen hayal kırıklığına uğramış pek çok yüz vardı. Güçlü rüzgar seyirciyi engelledi. Bu yıl kilitlenme ve havai fişek yasağı sessizliği sağladı.", "Yılbaşı gecesi 4.000 polis memuru piroteknik yasasına ve kilitleme kurallarına uyumu izledi.", "Soldaki resim: © Kurier / Franz Gruber Sağdaki resim: © Kurier / Juerg Christandl Hendek, insanlar, boşluk ve veba sütunu Yine 2019/2020 karşılaştırması: Viyana'daki hendek genellikle Avrupa'nın en büyük balo salonu olarak kabul edilir.", "Sabah şehir içinde yürüyen öğrenci çifti Frida ve Patrick, \"Özellikle havai fişekleri özlüyoruz\" dedi.", "Kärntnerstrasse'deki sucuk standı çalışanı Cengiz Uludağ, yılın en uzun gecesinde çıkış kısıtlamalarını olumlu olarak değerlendirebildi: “Yılın dönüşünü ilk kez ailemle kutlayabilirim” diye vurguladı.", "Soldaki resim: © APA / HERBERT P. OCZERET Sağdaki resim: © Kurier / Juerg Christandl Belediye Meydanı 2019, 800.000 ziyaretçi Yeni Yıl Arifesi Yolu ve Belediye Binası önündeki Noel Pazarı'nı doldurdu. 2020 aynı yerde: Yılın son günü buz rüyası kapalı ve boş kaldı.", "Jogging yapanlar ve alışveriş yapanlar Gün içindeki güneşli saatler koşucular ve son dakikada alışveriş yapanlar tarafından kullanıldı. Arşivci Margit Richter, \"Somon, ince jambon ve Kletzenbrot\", Billa Corso'dan hızla temin etti.", "Birçoğu buza çıktı. Heumarkt'taki buz pateni kulübünün önünde bir çizgi oluştu. Bir ziyaretçi, \"Bugün harika bir güneşli\" dedi. \"Çocuklarla başka nereye gitmelisin?\" Dedi bir aile babası.", "Gertrude Mali (71) ve Monika Buchinger (74) yılın son günü kiliseleri ziyaret etti. © Görsel:", "Nina Oezelt Yürüyüşçüler Gertrude Mali (71) ve Monika Buchinger (74), 2020 Yılbaşı Gecesini yılın ikinci sessiz gecesi olarak tanımladılar ve kiliseleri ziyaret ettiler - bunlar gün içinde hala açık olan birkaç yer arasında. :", "\"Kısıtlamalarla sıkıcı olmaya başladı\" dediler. İkisinden biri tek başına kutlamak zorunda kaldı. \"Bekar insanlar için zamanlar zor\" diye ekledi. Öte yandan Lukas ve Valentina çifti birlikte olmaktan keyif alıyorlar: “Evde kalacağız.", "Parti olmaması bizim için önemli değil. ”Bu yıl birçok insan evinde vals yaptı. Viyanalı Lukas ve Valentina çifti sessiz bir akşamı dört gözle bekliyorlardı. © Görsel: Nina Oezelt" ]
}