{
  "id" : "qE2PUTIG",
  "url" : "https://www.derstandard.at/story/2000125360968/vor-der-impfung-paracetamol-schlucken-vielleicht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T11:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor der Impfung Paracetamol schlucken? Vielleicht",
  "articleTitleTranslated" : "Aşılamadan önce parasetamol yutulsun mu? Olabilir",
  "articleContent" : [ "Fieber, Kopfschmerz, Müdigkeit oder Muskelschmerzen – wer sich gegen Corona impfen lässt, kommt häufig nicht um diese unangenehmen Impfnebenwirkungen herum. Bei manchen Betroffenen sind sie so stark, dass sie sich einen oder zwei Tage von der Arbeit freinehmen.", "Ärzte empfehlen daher häufig, Schmerzmittel wie Paracetamol einzunehmen, um die Beschwerden zu lindern. Uneinigkeit herrscht allerdings in der Frage, wann die Einnahme erfolgen sollte. Untersuchungen hierzu stehen noch aus, sind aber dringend nötig.", "Denn Studien zu anderen Impfungen liefern Hinweise, dass eine zu frühe Gabe von Schmerzmitteln die Immunreaktion möglicherweise abbremsen könne, was zumindest theoretisch die Antikörperbildung behindern und so den Schutz reduzieren würde.", "Sollte das auch auf die Covid-19-Impfung zutreffen, wäre das für den Geimpften, aber auch für die angestrebte Herdenimmunität möglicherweise nachteilig.", "Astra Zeneca hat in seinen Zulassungsstudien in zwei Probandengruppen Paracetamol prophylaktisch gegeben, das heißt, die erste Dosis gab es kurz vor der Impfspritze und danach über 24 Stunden hinweg alle sechs Stunden jeweils ein Gramm Paracetamol – eine übliche Dosis.", "Das zeigte Wirkung bei den Impfnebenwirkungen:", "Ohne Paracetamol berichteten 68 Prozent der Geimpften über Kopfschmerzen, mit Paracetamol noch 61 Prozent, Muskelschmerzen hatten ohne Paracetamol 60 Prozent und mit 48 Prozent. 51 Prozent fühlten sich ohne Paracetamol nach der Impfung fiebrig, mit nur 36 Prozent.  :", "Die Immunantwort habe unter der Schmerzmittelgabe nicht gelitten, heißt es in der Studie von Astra Zeneca. Sie sei vergleichbar mit der in der Kontrollgruppe gewesen, die keine prophylaktische Gabe von Paracetamol erhalten hatte.", "Genaue Daten dazu fehlen jedoch in der Studie, sodass diese Aussage nicht nachprüfbar ist. Auch Biontech/Pfizer hat mit zunehmender Impfdosis Schmerzmittel an Probanden ausgegeben – aber auch hier fehlen Daten zur Immunantwort.", "Studien zu anderen Impfungen geben aber Hinweise, dass die prophylaktische Gabe direkt zur Impfung möglicherweise Nachteile hat. In einer Studie im Fachblatt \"The Lancet\" im Jahr 2009 gaben Forscher Kindern zu einer üblichen Kombiimpfung auch prophylaktisch Paracetamol.", "Das linderte die Impfnebenwirkungen wie Fieber und Schmerzen, aber es reduzierte offenbar auch die Zahl der Antikörper um 35 Prozent im Vergleich zu den nicht mit Paracetamol prophylaktisch behandelten Kindern.", "Ähnliches beobachteten Forscher im Jahr 2014 bei ihrer Studie, bei der sie Erwachsene gegen Hepatitis B impften. Hier reduzierte sich bei prophylaktischer Paracetamol-Gabe direkt bei der Impfung die Zahl der Antikörper um 26 Prozent.", "Bei Gabe des Schmerzmittels erst sechs Stunden nach der Impfung war der hemmende Effekt dagegen nur minimal. Dagegen war in einer Studie, bei der ältere Personen gegen Influenza geimpft wurden, keine hemmende Wirkung von Paracetamol auf die Immunantwort zu beobachten.", "Möglicherweise, vermuten die Forscher, fällt die Immunantwort bei einem ihm noch unbekannten geimpften Erreger heftiger aus als bei einem bereits im Laufe des Lebens öfter angetroffenen wie dem Influenzavirus.", "Dadurch mache sich möglicherweise auch die Hemmung durch Paracetamol stärker bemerkbar. Die Hepatitis-B-Studie zeigte aber, dass der Geimpfte trotzdem am Ende einen Titer aufgebaut hat, der ihn ordentlich schützt.", "Ob dies auch auf eine Corona-Impfung zutrifft, ist unbekannt. Eine einheitliche Richtlinie zur Einnahme von Schmerzmitteln zur Corona-Impfung gebe es derzeit in Österreich nicht, sagt Herwig Kollaritsch, Tropen- und Impfmediziner und Mitglied des Nationalen Impfgremiums (NIG).", "Er rät allerdings von nichtsteroidalen Entzündungshemmern (NSAR) wie Ibuprofen oder Diclofenac ab und empfiehlt Paracetamol. Hier könne man sicher direkt nach der Impfung für 24 Stunden oder länger alle sechs Stunden 500 mg Paracetamol einnehmen, um die Nebenwirkungen zu dämpfen, so Kollaritsch.", "Das sei besser als abzuwarten, bis die Symptome bereits voll da sind. Wer aber lieber etwas länger mit der Einnahme warten möchte, tut sicher auch nichts Falsches, meint Monika Redlberger-Fritz, Leiterin des Referenzlabors Influenzaviren am Zentrum für Virologie der Medizinischen Universität Wien.", "\"Die ersten Nebenwirkungen zeigen sich meist erst etwa acht Stunden nach der Impfung. Es macht daher wenig Sinn, bereits weit vorher ein Paracetamol einzunehmen\", sagt Redlberger-Fritz.", "Sie empfiehlt sechs Stunden nach der Impfung 500 mg Paracetamol, alle sechs Stunden für 24 Stunden – oder bei Bedarf auch länger. (Andreas Grote, 1.4.2021)" ],
  "articleContentTranslated" : [ "Ateş, baş ağrısı, yorgunluk veya kas ağrısı - korona aşısı yaptıranlar genellikle aşının bu hoş olmayan yan etkilerinden kaçınamazlar. Bazı insanlarda, işten bir veya iki gün izin alacak kadar şiddetlidirler.", "Bu nedenle doktorlar, rahatsızlığı gidermek için genellikle asetaminofen gibi ağrı kesiciler almayı önermektedir. Ancak ne zaman alınması gerektiği konusunda anlaşmazlık var. Bununla ilgili soruşturmalar halen devam etmektedir, ancak acilen ihtiyaç duyulmaktadır.", "Diğer aşılar üzerine yapılan çalışmalar, ağrı kesicilerin çok erken verilmesinin, en azından teoride, antikor oluşumunu engelleyecek ve dolayısıyla korumayı azaltacak olan bağışıklık reaksiyonunu muhtemelen yavaşlatabileceğine dair kanıtlar sağlamaktadır.", "Bu Covid-19 aşısı için de geçerliyse, bu aşılanan kişi için olduğu kadar aranan sürü bağışıklığı için de dezavantajlı olacaktır.", "Onay çalışmalarında Astra Zeneca, iki grup test grubuna profilaktik olarak parasetamol uygulamıştır, yani ilk doz enjeksiyondan kısa bir süre önce ve ardından 24 saat boyunca her altı saatte bir bir gram parasetamol verilmiştir - normal bir doz.", "Bu, aşılamanın yan etkileri üzerinde etkili oldu:", "Parasetamol olmadan, aşılananların yüzde 68'i baş ağrısı bildirdi, parasetamol yüzde 61, parasetamol içermeyen kas ağrısı yüzde 60 ve yüzde 48 oldu. Yüzde 51'i parasetamol olmadan aşılamadan sonra ateşli hissetti, bu oran sadece yüzde 36. :", "Astra Zeneca tarafından yapılan araştırmaya göre, bağışıklık tepkisi ağrı kesicilerin uygulanmasından zarar görmedi. Herhangi bir profilaktik parasetamol uygulaması almayan kontrol grubundakine benzerdi.", "Ancak çalışmada bununla ilgili kesin bir veri bulunmadığından bu ifade doğrulanamaz. Biontech / Pfizer, denekleri artan aşılama dozlarıyla test etmek için ağrı kesiciler de çıkardı - ancak burada da bağışıklık tepkisine ilişkin veri eksikliği var.", "Bununla birlikte, diğer aşılar üzerine yapılan araştırmalar, profilaktik uygulamanın doğrudan aşıya uygulanmasının dezavantajları olabileceğini göstermektedir. 2009 yılında \"The Lancet\" dergisinde yapılan bir çalışmada, araştırmacılar çocuklara normal kombine aşıya ek olarak profilaktik parasetamol verdiler.", "Bu, aşının ateş ve ağrı gibi yan etkilerini hafifletti, ancak aynı zamanda profilaktik olarak parasetamol ile tedavi edilmeyen çocuklara kıyasla antikor sayısını yüzde 35 azalttı.", "Araştırmacılar, yetişkinleri Hepatit B'ye karşı aşıladıkları 2014 araştırmalarında benzer bir şey gözlemlediler. Burada profilaktik parasetamol uygulaması, aşılama sırasında antikor sayısını yüzde 26 azalttı.", "Aşılamadan altı saat sonra analjezik uygulandığında, inhibe edici etki yalnızca minimaldi. Buna karşılık, yaşlıların influenzaya karşı aşılandığı bir çalışmada, parasetamolün bağışıklık tepkisi üzerinde herhangi bir engelleyici etkisi gözlenmemiştir.", "Araştırmacılar, aşılanmış bir patojende bağışıklık tepkisinin muhtemelen grip virüsü gibi yaşam boyunca daha sık karşılaşılan bir patojenden daha şiddetli olabileceğinden şüpheleniyorlar.", "Bu ayrıca parasetamol tarafından inhibisyonu daha belirgin hale getirebilir. Bununla birlikte, hepatit B çalışması, aşılanan kişinin yine de sonunda onu uygun şekilde koruyan bir titre oluşturduğunu gösterdi.", "Bunun korona aşısı için de geçerli olup olmadığı bilinmemektedir. Tropikal tıp ve aşılama uzmanı ve Ulusal Aşılama Komitesi (NIG) üyesi Herwig Kollaritsch, Avusturya'da korona aşısı için ağrı kesiciler almak için şu anda tek tip bir kılavuz bulunmadığını söylüyor.", "Bununla birlikte, ibuprofen veya diklofenak gibi steroidal olmayan antiinflamatuar ilaçlara (NSAID'ler) karşı tavsiyede bulunur ve parasetamol önerir. Kollaritsch, yan etkileri azaltmak için aşılamadan hemen sonra her altı saatte bir 24 saat veya daha uzun süreyle 500 mg parasetamolü güvenle alabileceğinizi söylüyor.", "Bu, semptomlar ortaya çıkana kadar beklemekten daha iyidir. Viyana Tıp Üniversitesi Viroloji Merkezi'nin grip virüsü referans laboratuvarı başkanı Monika Redlberger-Fritz, eğer almadan önce biraz daha beklemeyi tercih ediyorsanız, kesinlikle yanlış bir şey yapmadığınızı söylüyor.", "Redlberger-Fritz, \"İlk yan etkiler genellikle aşılamadan yaklaşık sekiz saat sonra ortaya çıkıyor. Bu nedenle önceden parasetamol almak pek mantıklı değil\" diyor.", "Aşılamadan altı saat sonra, 24 saat boyunca her altı saatte bir veya gerekirse daha uzun süre 500 mg parasetamol önermektedir. (Andreas Grote, 1 Nisan 2021)" ]
}