{
  "sourceCountry" : "austria",
  "articleTitle" : "Sean Connery ist tot: Die Schauspiellegende wurde 90",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Brite war bekannt als James Bond und verhalf der Filmreihe zu globalem Ruhm.  Erst spät schaffte er es, neue wichtige Rollen zu finden.  Die schottische Schauspiellegende Sean Connery ist tot.", "Der James Bond-Darsteller starb mit 90 Jahren, berichtet die BBC.   Der ewige Agent Sir Sean Connery gelante als Geheimagent James Bond in den 60er Jahren zu Weltruhm.", "Auch heute noch gilt der Schotte für viele als der beste James Bond.  Dabei war Bond-Erfinder Ian Fleming anfangs überhaupt nicht angetan von dem ungeschliffenen jungen Mann, den die Filmemacher für die Titelrolle in \\\"James Bond jagt Dr.", "No\\\" auserkoren hatten.  Der ehemalige Bodybuilder Thomas Sean Connery, der am 25.  August 1930 in Edinburgh als Sohn einer Putzfrau und eines Arbeiters geboren wurde, war dem elitären Fleming nicht mondän genug.", "Doch der Autor änderte seine Meinung und gab Bond in den Romanen sogar schottische Wurzeln.  Seine Paraderolle blieb 007. © Bild: ORF/OrF/RTL Vom Aktmodell zum Superstar Bevor Connery zur Schauspielerei kam, hatte er als Milchmann und Lkw-Fahrer gearbeitet.", "Er posierte am Edinburgh College of Art als Aktmodell für Kunststudenten und - da kann nicht mal sein durchtrainierter Bond-Nachfolger Daniel Craig mithalten - er wurde 1953 Dritter bei der Wahl zum Mr.", "Universum.  Eine mögliche Karriere als Fußballer lehnte der junge Connery ab, weil er langfristig mehr Potenzial in der Schauspielerei sah.  Globale Bond-Manie Nach Engagements im Theater und Fernsehen kamen zunehmend Filmrollen dazu.", "Aber erst Bond brachte Connerys Karriere richtig in Schwung.  \\\"Es war enorm.  Damals hätte ich das nie gedacht\\\", sagte er 2003 in einer BBC-Talkshow.  \\\"Niemand hat geahnt, was das für ein Erfolg werden würde.\\\" Spätestens der dritte Film \\\"Goldfinger\\\" (1964) löste eine globale Bond-Manie aus, die Connery jedoch nervte.", "Nach seinem fünften Agenteneinsatz \\\"Man lebt nur zweimal\\\" (1967) hatte er genug.  Comeback 1971 Als sein Nachfolger George Lazenby schon nach einem Film die Lust auf Bond verlor, ließ sich Connery überraschend zu einem Comeback in \\\"Diamantenfieber\\\" (1971) überreden.", "\\\"Ich hab gedacht: Mensch, für nur 14 Wochen Arbeit wäre das doch eine gute Idee\\\", erklärte Connery später.  Mit dem Geld gründete er eine Stiftung, um schottische Jugendliche während der Ausbildung finanziell zu unterstützen.", "Und wieder: Bond \\\"Nie wieder Bond\\\", soll er danach gesagt haben - und spielte ihn doch wieder.  \\\"Sag niemals nie\\\" lautete der augenzwinkernde Titel.  Das Remake des 1965er Bond-Streifens \\\"Feuerball\\\" zählt nicht zur offiziellen Bond-Reihe und lief 1983 in Konkurrenz zu \\\"Octopussy\\\" mit Roger Moore.", "Connery, der sich stets schlecht bezahlt fühlte, sah darin eine Gelegenheit, den Bond-Machern eins auszuwischen.  Sean Connery in \\\"Indiana Jones\\\". © Bild: ORF/- Versuch, sich zu lösen Jenseits von 007 überzeugte der Schauspieler als aufmüpfiger Soldat im Antikriegsdrama \\\"Ein Haufen toller Hunde\\\", neben seinem Freund Michael Caine als Abenteurer in \\\"Der Mann, der König sein wollte\\\" oder als verzweifelter Polizist, der im Psychothriller \\\"Sein Leben in meiner Gewalt\\\" an einem Fall von Kindesmissbrauch zerbricht.", "Kritiker lobten diese Filme, Kassenschlager wurden sie aber nicht.  Connerys Versuch, sich vom Bond-Image zu lösen, führte mitunter auch zu kuriosen Rollen.  In dem trashigen Science-Fiction-Flop \\\"Zardoz\\\" von 1974 trug er nur ein Suspensorium und schwarze Stiefel, dazu Biker-Bart und Pferdeschwanz.", "Weniger Bond-Flair geht kaum.  \\\"Highlander\\\" brachte neue Karriere Erst Mitte der 80er-Jahre etablierte sich Connery wirklich in Hollywood.  Er war der coole Schwertkämpfer Ramirez im Fantasyhit \\\"Highlander\\\", begeisterte als Mönch im Mittelalter-Krimi \\\"Der Name der Rose\\\" und amüsierte das Publikum als kauziger Vater von Indiana Jones.", "Sein Image als Sexsymbol behielt er dabei. 1989 erklärte das \\\"People\\\"-Magazin den damals 59-Jährigen zum \\\"Sexiest Man Alive\\\" - und kürte ihn 1999 sogar zum \\\"Sexiest Man Of The Century\\\". \\\"...und ein paar Feinde\\\" Seine schauspielerische Leistung als hartnäckiger Polizist in \\\"Die Unbestechlichen\\\" brachte ihm einen Oscar als Bester Nebendarsteller ein.", "Seine Dankesrede leitete der Schotte 1988 mit den Worten ein: \\\"Guten Abend meine Damen und Herren, Freunde und ein paar Feinde.\\\" Der unbequeme Connery war berüchtigt dafür, Studios zu verklagen.", "\\\"Ich mag Fairness, es geht nicht nur ums Geld\\\", erklärte er 1990 in der Talkshow von Moderator Terry Wogan, \\\"es geht auch ums Prinzip.\\\" Sean Connery nach dem Ritterschlag durch die Queen. © Bild: REUTERS/POOL Old Ritterschlag durch die Queen Im Jahr 2000 schlug ihn Königin Elizabeth II. in seiner Heimatstadt Edinburgh zum Ritter.", "Und das, obwohl sich Sir Sean immer wieder für die schottische Unabhängigkeit ausgesprochen hatte.  Privat ist der begeisterte Golfer Connery seit 1975 in zweiter Ehe mit der Malerin Micheline Roquebrune verheiratet, die gerade ihren 91.", "Geburtstag feierte.  Die beiden leben auf den Bahamas.  Sein einziger Sohn Jason Connery stammt aus der ersten Ehe mit der Schauspielerin Diane Cilento.  Seinen letzten Filmauftritt hatte der Schauspieler 2003 in dem Film \\\"Die Liga der außergewöhnlichen Gentlemen\\\".", "Danach zog er sich aus der Öffentlichkeit zurück.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "QE2SLPO5",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/sean-connery-ist-tot-schauspiellegende-wurde-90/401083038",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sean Connery öldü: oyunculuk efsanesi 90 yaşına girdi",
  "articleContentTranslated" : [ "İngiliz, James Bond olarak biliniyordu ve film serisinin küresel üne kavuşmasına yardımcı oldu. Yeni önemli roller bulmayı başardı. İskoç oyunculuk efsanesi Sean Connery öldü.", "James Bond oyuncusu 90 yaşında öldü, BBC'ye göre. Ebedi ajan Sir Sean Connery, 1960'larda James Bond'un gizli ajanı olarak dünyaca ünlü oldu.", "Bugün bile, Scot birçokları tarafından hala en iyi James Bond olarak görülüyor. Başlangıçta, Bond mucidi Ian Fleming, film yapımcılarının \"James Bond, Dr.", "Hayır \\ \". 25 Ağustos 1930'da Edinburgh'da bir temizlikçi ve bir işçinin oğlu olarak dünyaya gelen eski vücut geliştirmeci Thomas Sean Connery, elit Fleming için yeterince moda değildi.", "Ancak yazar fikrini değiştirdi ve hatta romanlarda Bond İskoç kökleri verdi. Yıldız rolü 007'de kaldı. © Image: ORF / OrF / RTL Çıplak modelden süperstarlığa Connery oyunculuğa başlamadan önce sütçü ve kamyon şoförü olarak çalıştı.", "Edinburgh College of Art'ta sanat öğrencileri için çıplak bir model olarak poz verdi ve - iyi eğitimli Bond halefi Daniel Craig bile yetişemiyor - 1953 Mr.", "Evren. Genç Connery, uzun vadede oyunculukta daha fazla potansiyel gördüğü için bir futbolcu olarak olası bir kariyeri reddetti. Küresel bağ çılgınlığı Tiyatro ve televizyondaki angajmanlardan sonra, film rolleri giderek ekleniyordu.", "Ama Connery'nin kariyerini gerçekten ilerleten Bond'du. 2003 yılında bir BBC talk show'da \"Muazzamdı. O zaman asla düşünmezdim\" dedi. \\ \"Kimsenin ne tür bir başarı olacağı hakkında hiçbir fikri yoktu. \\\" En geç üçüncü film \\ \"Goldfinger \\\" (1964) küresel bir Bond çılgınlığını tetikledi, ancak Connery'yi kızdırdı.", "Temsilci olarak beşinci görevinden sonra \"Sadece İki Kez Yaşarsın\" (1967) yetti. Geri Dönüş 1971 Halefi George Lazenby bir film izledikten sonra Bond'a olan ilgisini kaybettiğinde, Connery şaşırtıcı bir şekilde \\ \"Diamond Fever\" (1971) filminde geri dönüş yapmaya ikna oldu.", "Connery daha sonra şöyle açıkladı: \"Dostum, sadece 14 haftalık bir çalışma için bu iyi bir fikir olurdu\" diye düşündüm. Parayı, İskoç gençlerini eğitimleri sırasında finansal olarak desteklemek için bir vakıf kurmak için kullandı.", "Ve yine: Bond \\ \"Bir daha asla Bond \\\", daha sonra söylemesi ve onu tekrar oynaması gerekiyordu. \\ \"Asla asla deme \\\" göz kırpan başlıktı. 1965 Bond filminin yeniden yapımı olan \\ \"Ateş Topu \\\" resmi Bond serisinin bir parçası değil ve 1983'te Roger Moore ile \\ \"Octopussy \\\" ile rekabette yayınlandı.", "Her zaman kötü bir şekilde maaş aldığını hisseden Connery, bunu Bond yapımcılarını yok etmek için bir fırsat olarak gördü. Indiana Jones'daki Sean Connery. © Image: ORF / - 007'nin ötesinden ayrılmaya çalışan oyuncu, savaş karşıtı dramada isyankar bir asker olarak inandırıcıydı \\ \"Bir yığın büyük köpek \\\" ve arkadaşı Michael Caine ile birlikte \\ \"Kral olmak isteyen adam \\\" da bir maceracı rolünde. ya da çaresiz bir polis memuru olarak çocuk istismarı olayında psikolojik gerilim filmi \"Onun hayatı benim gücümde\" nden ayrılıyor.", "Eleştirmenler bu filmleri övdü, ancak gişe hasılatı olmadı. Connery'nin Bond imajından kopma girişimi bazen tuhaf rollere yol açtı. 1974'teki değersiz bilim kurgu fiyaskosu \\ \"Zardoz \\\" da sadece bir sporcu askısı ve siyah botların yanı sıra bir motorcu sakalı ve at kuyruğu giyiyordu.", "Daha az Bond yeteneği pek mümkün değildir. \\ \"Highlander \\\" yeni bir kariyer getirdi Connery, 80'lerin ortalarına kadar kendisini gerçekten Hollywood'a yerleştirmedi. Fantastik hit \\ \"Highlander \\\" daki havalı kılıç ustası Ramirez'di, ortaçağ gerilimi \\ \"The Name of the Rose\" da bir keşiş olarak heyecanlandı ve Indiana Jones'un meraklı babası olarak seyirciyi eğlendirdi.", "İmajını bir seks sembolü olarak tuttu. 1989'da \\ \"People \\\" dergisi 59 yaşındaki çocuğu \\ \"Yaşayan En Seksi Adam\" olarak ilan etti - ve hatta 1999'da ona \\ \"Yüzyılın En Seksi Adamı \\\" adını verdi. \\ \"... ve birkaç düşman \\\" \\ \"The Incorruptible\" daki inatçı bir polis memuru olarak gösterdiği performans ona En İyi Yardımcı Erkek Oyuncu dalında Oscar kazandırdı.", "İskoç kabul konuşmasına 1988'de şu sözlerle başladı: \"İyi akşamlar, bayanlar ve baylar, arkadaşlar ve birkaç düşman.\" Rahatsız edici Connery, stüdyolara dava açmasıyla ünlüydü.", "1990'da Terry Wogan'ın ev sahipliği yaptığı talk-show'da \"Adaleti seviyorum, sadece parayla ilgili değil\" dedi, \"aynı zamanda prensiple ilgili.\" Kraliçe'nin ödülünden sonra Sean Connery. © Görüntü: REUTERS / HAVUZ Kraliçe tarafından eski bir ödül 2000 yılında, Kraliçe II. Elizabeth onu memleketi Edinburgh'da şövalye ilan etti.", "Sir Sean, İskoç bağımsızlığı lehine defalarca konuşmuş olsa da. Özel hayatında, hevesli golfçü Connery, 1975'ten beri 91 yaşına giren ressam Micheline Roquebrune ile evlidir.", "Doğum günü kutlandı. İkili Bahamalar'da yaşıyor. Tek oğlu Jason Connery, aktris Diane Cilento ile ilk evliliğinden geliyor. Oyuncu son filmine 2003 yılında \"Olağanüstü Beyler Cemiyeti\" filminde katıldı.", "Sonra halktan çekildi. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz." ]
}