{
  "id" : "QEaqYIoQ",
  "url" : "https://www.diepresse.com/5947755/Statistik_Preisanstieg-bei-Haushaltsenergie-beschleunigt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T05:50:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Preisanstieg bei Haushaltsenergie beschleunigt sich",
  "articleTitleTranslated" : "Hanehalkı enerji fiyatlarındaki artış hızlanıyor",
  "articleContent" : [ "In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung. Der Preisanstieg bei Haushaltsenergie hat sich in Österreich zu Jahresbeginn beschleunigt. Im Jänner gab es hier eine Verteuerung um 2,9 Prozent gegenüber dem Vormonat.", "Das allgemeine Preisniveau lag im Jänner um 0,8 Prozent tiefer als im Dezember. Im Jahresabstand war Haushaltsenergie aber noch immer um 5,4 Prozent günstiger als ein Jahr davor, geht aus dem von der Oesterreichischen Energieagentur berechneten Energiepreisindex hervor.", "Der allgemeine VPI stieg um 0,8 Prozent. In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung, erklärte Energieagentur-Geschäftsführer Peter Traupmann dazu.", "Gerade für Haushalte mit geringem Einkommen würden die Energiekosten eine wesentliche Rolle spielen: \"Die etwa 117.000 energiearmen Haushalte in Österreich wenden rund 20 Prozent ihres verfügbaren Einkommens für Energie auf.", "Das ist das Fünffache eines durchschnittlichen Haushalts, bei dem es nur rund vier Prozent sind.\" Schlecht gedämmte Immobilien oder ineffiziente Geräte könnten den Energiebedarf und die Kosten hochtreiben und so ein Haushaltsbudget übermäßig belasten.", "Rund 44 Prozent der energiearmen Haushalte leben laut Traupmann in Gebäuden, die bis 1960 erbaut wurden. Von den sonstigen Haushalten sind es hingegen nur 29 Prozent. Dementsprechend liege der Verbrauch der energiearmen Haushalte auch zu über 50 Prozent über dem der Vergleichsgruppe.", "Bei einem thermisch sanierten Einfamilienhaus etwa würden die Energiekosten im Schnitt um 60 Prozent sinken, die CO2-Emissionen durchschnittlich um 63 Prozent.", "Grund für den Preisschub bei Haushaltsenergie im Jänner war laut Energieagentur, dass Strom und Heizöl innerhalb eines Monats um fast 5 Prozent teurer wurden und die Spritpreise um 3 Prozent anzogen.", "\"Diese Produktgruppen sind bedingt durch ihre Bedeutung für den durchschnittlichen Haushalt im EPI besonders hoch gewichtet und ließen den Index daher steigen\", so Traupmann. Bei allen erdölbasierten Energieträgern setzte sich der Preisanstieg im Jänner fort.", "Heizöl kostete um 4,9 Prozent mehr als im Dezember, eine Tankfüllung von 3.000 Litern wurde im Schnitt fast 100 Euro teurer.", "Im Jahresvergleich blieb Heizöl aber weiterhin günstig: Die Preise lagen um 21,9 Prozent unter dem Wert von Jänner 2020.  Die Preise für Superbenzin und Diesel stiegen ebenfalls. Diesel wurde gegenüber dem Vormonat um 3,0 Prozent teurer, Superbenzin um 2,9 Prozent.", "Im Vergleich zu Jänner 2020 kostete Diesel aber um 11,6 Prozent weniger und Superbenzin um 10,8 Prozent weniger.", "Strom wurde für einen typischen Haushalt mit Jahreswechsel 4,7 Prozent teurer und kostete im Schnitt 5,2 Prozent mehr als Anfang 2020.  Grund dafür waren Steigerungen aller drei Komponenten des Strompreises, nämlich der Netzkosten, der Energie selbst sowie bei Steuern und Abgaben.", "Rund 40 Prozent des Gesamtpreises sind Steuern und Abgaben, etwa Umsatzsteuer und Ökostromförderung. Brennholz kostete im Jänner um 0,3 Prozent mehr als im Dezember, im Jahresabstand wurde es 1,7 Prozent billiger.", "Holzpellets kamen 0,3 Prozent teurer als im Vormonat, kamen aber 2,7 Prozent günstiger als Anfang 2020.  Fernwärme war die einzige Haushaltsenergie, die sich auch binnen Monatsfrist verbilligte - um 0,2 Prozent; im Jahresabstand gab der Preis um 1,0 Prozent nach.", "Die Gaspreise waren im Jänner um 1,1 Prozent höher als im Dezember und stiegen im Jahresabstand um 0,2 Prozent." ],
  "articleContentTranslated" : [ "Genel olarak, hayat Aralık'tan Ocak'a kadar ucuzladı, ancak enerji fiyatları bu gelişmeyi yavaşlattı. Avusturya'da hane halkı enerjisindeki fiyat artışı yılın başında hızlandı. Ocak ayında bir önceki aya göre fiyatlarda yüzde 2,9 artış oldu.", "Ocak'taki genel fiyat seviyesi, Aralık ayına göre yüzde 0,8 daha düşüktü. Avusturya Enerji Ajansı tarafından hesaplanan enerji fiyat endeksine göre, hane halkı enerjisi yıllık bazda hala bir önceki yıla göre yüzde 5,4 daha ucuzdu.", "Genel TÜFE yüzde 0.8 arttı. Enerji Ajansı genel müdürü Peter Traupmann, sonuçta hayat Aralık'tan Ocak'a kadar ucuzladı, ancak enerji fiyatları bu gelişmeyi yavaşlattı.", "Özellikle düşük gelirli haneler için enerji maliyetleri önemli bir rol oynayacaktır: \"Avusturya'daki yaklaşık 117.000 enerji fakiri hane, harcanabilir gelirlerinin yaklaşık yüzde 20'sini enerjiye harcıyor.", "Bu, ortalama hane halkının beş katıdır, sadece yüzde dört civarında. \"Kötü yalıtılmış mülk veya verimsiz ekipman, enerji gereksinimlerini ve maliyetlerini artırabilir ve hane halkı bütçesine aşırı bir yük getirebilir.", "Traupmann'a göre, enerji açısından fakir hanelerin yaklaşık yüzde 44'ü 1960 yılında inşa edilen binalarda yaşıyor. Diğer hanelerden ise sadece yüzde 29'dur. Buna göre, enerji fakiri hanehalklarının tüketimi de karşılaştırma grubuna göre yüzde 50'nin üzerinde.", "Örneğin, termal olarak yenilenmiş tek ailelik bir evde enerji maliyetleri ortalama yüzde 60 ve CO2 emisyonları ortalama yüzde 63 düşecektir.", "Enerji Ajansı'na göre Ocak ayında hane halkı enerji fiyatlarındaki artışın nedeni elektrik ve kalorifer yakıtı bir ay içinde neredeyse yüzde 5 daha pahalı olması ve akaryakıt fiyatlarının yüzde 3 artması oldu.", "Traupmann, \"EPI'deki ortalama hane halkı için önemlerinden dolayı, bu ürün grupları özellikle yüksek ağırlıklı ve bu nedenle endeksin yükselmesine neden oldu\" dedi. Petrol kaynaklı tüm enerji kaynakları için fiyat artışı Ocak ayında da devam etti.", "Kalorifer yakıtı Aralık ayına göre yüzde 4,9 daha pahalıydı ve 3.000 litrelik bir tank ortalama olarak neredeyse 100 avro daha pahalıydı.", "Bir önceki yıla göre kıyaslandığında, kalorifer yakıtı ucuz kaldı: Fiyatlar 2020 Ocak değerinin yüzde 21,9 altında kaldı. Premium benzin ve motorin fiyatları da yükseldi. Dizel, bir önceki aya göre yüzde 3.0, premium benzin yüzde 2.9 daha pahalıydı.", "Bununla birlikte, Ocak 2020 ile karşılaştırıldığında, dizelin maliyeti yüzde 11,6 ve premium benzinin maliyeti yüzde 10,8 daha az.", "Elektrik, yıl sonunda tipik bir hane halkı için yüzde 4,7 daha pahalıydı ve 2020'nin başına göre ortalama yüzde 5,2 daha fazlaydı. Bunun nedenleri, elektrik fiyatının her üç bileşenindeki, yani şebeke maliyetlerindeki artışlardı. , enerjinin kendisi ve vergiler ve harçlar.", "Toplam fiyatın yaklaşık yüzde 40'ı, satış vergisi ve yeşil elektrik sübvansiyonları gibi vergi ve harçlardan oluşuyor. Yakacak odun Ocak ayında Aralık ayına göre yüzde 0,3 daha pahalıyken, bir önceki yıla göre yüzde 1,7 daha ucuzdu.", "Odun peletleri bir önceki aya göre yüzde 0,3 daha pahalıydı, ancak 2020'nin başından yüzde 2,7 daha ucuzdu. Bölgesel ısıtma, bir ay içinde daha ucuz olan tek hanehalkı enerjisiydi - yüzde 0,2; yıllık bazda fiyat yüzde 1.0 düştü.", "Ocak ayında gaz fiyatları Aralık ayına göre yüzde 1,1 arttı ve bir önceki yıla göre yüzde 0,2 arttı." ]
}