{
  "id" : "qECCnUj5",
  "url" : "https://kurier.at/sport/fussball/fussball-wunderkinder-nur-wenige-schafften-die-grosse-karriere/401104326",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußball-Wunderkinder: Nur wenige schafften die große Karriere",
  "articleTitleTranslated" : "Futbol dahileri: sadece birkaçı harika kariyer yaptı",
  "articleContent" : [ "Das 16-jährige Dortmund-Talent Youssoufa Moukoko könnte heute Geschichte schreiben.  Wunderkinder wurden im Fußball immer wieder gefeiert.  Da macht Youssoufa Moukoko keine Ausnahme.", "Der in Kamerun geborene Stürmer hat bei Borussia Dortmund einen Ausbildungsvertrag, sowie mit Ausrüster Nike einen seit 2019 laufenden Werbevertrag in Millionenhöhe.", "Der seit gestern 16-Jährige gilt als Wunderkind des deutschen Fußballs.  Dortmund hat wegen ihm beim DFB sogar eine Regeländerung erwirkt: Nun dürfen Spieler ein Jahr früher eingesetzt werden, bereits ab dem 16.", "Geburtstag.  Der Youngster steht seit dieser Saison im Bundesliga-Kader von Trainer Lucien Favre.  Heute (20.30) könnte er mit 16 Jahren und einem Tag im Spiel bei Hertha BSC zum Einsatz kommen und damit zum jüngsten Spieler in der Geschichte der deutschen Bundesliga werden.", "„Ich glaube, es geht fast kein Weg an ihm vorbei“, glaubt Hertha-Coach Bruno Labbadia an einen Einsatz des Teenagers.  Im Nachwuchs war Moukoko zuletzt unterfordert.", "In der höchsten Klasse der U17 und der U19 erzielte Moukoko zuletzt in 73 Spielen unglaubliche 127 Tore.  Selbst für Joachim Löw ist der Deutsch-Kameruner „eine Granate“.", "Moukoko wuchs in seinen ersten zehn Lebensjahren bei seinen Großeltern in Kameruns Hauptstadt Yaoundé auf, wo er nach eigenen Angaben nie in einem Verein spielte, sondern nur auf der Straße.", "Sein Vater, der seit mehr als 20 Jahren deutscher Staatsbürger ist, holte ihn 2014 nach Hamburg.  Dort kickte Moukoko im Nachwuchs von St.  Pauli und wechselte 2016 zu Dortmund.", "Seither gab es Jahr für Jahr Rekordmeldungen über den Jung-Kicker.  Schon oft staunte die Welt über die Kinder, die mit Profis spielten.  Einige setzten sich durch, andere gerieten in Vergessenheit.", "Freddy Adu (D.C.  United) Mit 14 Jahren und acht Monaten kam der gebürtige Ghanaer 2004 das erste Mal in der Major League Soccer zum Einsatz.  Zwei Wochen danach schoss Adu sein erstes Tor.", "Nach zwei Jahren als Nachwuchstrainer in Maryland wechselte der 31-Jährige im Sommer zu Österlen, Aufsteiger in die dritte schwedische Liga.  Für kurze Zeit war er sogar Staubsauger-Verkäufer.", "Mauricio Baldivieso (Aurora Cochabamba) Der Rekordyoungster stammt aus Bolivien.  Dort wechselte Aurora-Coach Julio Cesar Baldivieso am 19.  Juli 2009 aus Spielermangel einfach seinen 12-jährigen Sohn Mauricio ein.", "Seit zwei Jahren hat der 24-Jährige keinen Verein mehr.  Paolo Pupita (AC Cesena) Pupita kam am 28.  Januar 1989 mit 15 Jahren, vier Monaten und zwölf Tagen zu seinem ersten Einsatz in der italienischen Serie A.", "Das Spiel gegen den FC Bologna blieb bis zu seinem Karriereende der einzige Auftritt in einer europäischen Topliga.  Matthew Briggs (Fulham) Der Linksverteidiger war erst 16 Jahre, zwei Monate und vier Tage alt, als er am 13. ", "Mai 2007 in der 77.  Minute das Feld in Middlesbrough betrat.  Das machte ihn zum jüngsten Debütanten in der Premier League.  Nach seinem Schnupperauftritt musste Briggs allerdings über drei Jahre warten, ehe er im November 2010 gegen Chelsea sein nächstes Spiel bestreiten durfte.", "Laurent Paganelli (St-Étienne) Der heutige Sportjournalist kam 1978 im zarten Alter von 15 Jahren, zehn Monaten und drei Tagen zu seinem Debüt in der Ligue 1.  Früh als „petit mozart“ gepriesen, konnte Paganelli sein Talent nie entfalten." ],
  "articleContentTranslated" : [ "16 yaşındaki Dortmund yeteneği Youssoufa Moukoko bugün tarih yazabilir. Futbolda çocuk dahileri defalarca kutlandı. Youssoufa Moukoko bir istisna değildir.", "Kamerun doğumlu forvet oyuncunun Borussia Dortmund ile bir antrenman sözleşmesi ve 2019'dan beri tedarikçisi Nike ile milyonlarca dolarlık bir reklam sözleşmesi var.", "Dünden beri 16 yaşındaki oyuncu, Alman futbolunun çocuk dahisi olarak görülüyor. Onun sayesinde Dortmund, DFB'deki kuralları değiştirmeyi bile başardı: Artık oyuncular 16 yaşından itibaren bir yıl önce kullanılabilir.", "Doğum günü. Genç, bu sezondan beri teknik direktör Lucien Favre'nin Bundesliga kadrosunun bir parçası. Bugün (20.30) 16 yaşında ve bir gün Hertha BSC'de oynayabildi ve bu onu Alman Bundesliga tarihinin en genç oyuncusu yaptı.", "Hertha koçu Bruno Labbadia, gencin bir misyonuna inanıyor \"Onun etrafında neredeyse hiçbir yolu olmadığını düşünüyorum.\" Moukoko'ya son zamanlarda yavrularda meydan okunmadı.", "Moukoko geçtiğimiz günlerde U17 ve U19'nın en üst sınıfında 73 maçta inanılmaz 127 gol attı. Joachim Löw için bile Alman-Kamerunlu \"bir el bombası\" dır.", "Moukoko, hayatının ilk on yılında büyükanne ve büyükbabasıyla birlikte Kamerun'un başkenti Yaoundé'de büyüdü ve burada hiçbir zaman bir kulüpte değil, sadece sokakta oynamadığını söyledi.", "20 yılı aşkın süredir Alman vatandaşı olan babası onu 2014 yılında Hamburg'a getirdi. Orada Moukoko, çocuğu St. Pauli'den attı ve 2016'da Dortmund'a taşındı.", "O zamandan beri, her yıl genç kicker hakkında rekor raporlar var. Profesyonellerle oynayan çocuklara dünya sık sık hayran kaldı. Bazıları galip geldi, diğerleri unutuldu.", "Freddy Adu (D.C. United) Yerli Ganalı 14 yıl sekiz aylıkken ilk kez Major League Soccer'da oynadı. İki hafta sonra Adu ilk golünü attı.", "Maryland'de iki yıl genç bir antrenör olarak çalıştıktan sonra, 31 yaşındaki oyuncu Österlen'e geçti ve yaz aylarında İsveç üçüncü ligine yükseldi. Kısa bir süre için elektrikli süpürge satıcısıydı.", "Mauricio Baldivieso (Aurora Cochabamba) Rekor genç Bolivya'dan geliyor. Orada Aurora koçu Julio Cesar Baldivieso, oyuncu eksikliği nedeniyle 19 Temmuz 2009'da 12 yaşındaki oğlu Mauricio'yu değiştirdi.", "24 yaşındaki sporcunun iki yıldır kulübü yok. Paolo Pupita (AC Cesena) Pupita, 28 Ocak 1989'da 15 yaş, dört ay ve on iki günlükken İtalya Serie A'da ilk kez sahneye çıktı.", "FC Bologna'ya karşı oynanan maç, kariyerinin sonuna kadar üst düzey bir Avrupa ligindeki tek maçtı. Matthew Briggs (Fulham), Ocak ayında doğduğunda sol bek sadece 16 yıl, iki ay ve dört günlüktü.", "Mayıs 2007 77. dakikada Middlesbrough sahasına girdi. Bu onu Premier Lig'deki en genç oyuncu yaptı. Ancak duruşmaya çıktıktan sonra Briggs, Kasım 2010'da Chelsea'ye karşı bir sonraki maçını oynamasına izin verilmeden önce üç yıldan fazla beklemek zorunda kaldı.", "Laurent Paganelli (St-Étienne) Şu anki spor muhabiri, Ligue 1'e 1978'de 15 yıl, on ay ve üç günlük hassas yaşta ilk çıkışını yaptı. Erken \"petit mozart\" olarak selamlanan Paganelli, yeteneğini hiçbir zaman geliştiremedi." ]
}