{
  "id" : "qeHBxo5c",
  "url" : "https://kurier.at/chronik/oesterreich/plagiatsaffaere-villacher-nationalratsabgeordneter-legt-magistertitel-zurueck/401171977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T08:10:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875072/46-174085891.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Tuned_In/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Plagiatsaffäre: Villacher Nationalratsabgeordneter legt Magistertitel zurück",
  "articleTitleTranslated" : "İntihal meselesi: Ulusal Konseyin Villach üyesi yüksek lisans derecesinden istifa etti",
  "articleContent" : [ "Nur wenige Tage nach dem Fall Christine Aschbacher erhebt Plagiatsgutachter Stefan Weber den nächsten Plagiatsvorwurf gegenüber einer „Politiker-Diplomarbeit“:", "Es handelt sich diesmal um die rechtswissenschaftliche Abschlussarbeit „Die Kanadische Kompetenzverteilung und ihre mögliche Bedeutung für die föderalistische Debatte innerhalb der EU“, angenommen im Jahr 2003 an der Universität Graz.  :", "Verfasser ist der ehemalige Villacher Stadtrat und jetzige ÖVP-Nationalratsabgeordnete Peter Weidinger. Er hat im Januar 2020 das Nationalratsmandat von Elisabeth Köstinger übernommen.", "Plagiatsgutachter Weber will ein nur selten rekonstruierbares und deshalb umso interessanteres Plagiatsmuster entdeckt haben: Der Verfasser schreibt von einer englischsprachigen Quelle ab, indem er den Text ins Deutsche übersetzt.", "Anführungszeichen und Quellenangaben finden sich vor Ort der Übernahmen nicht. Zudem hat der Nationalratsabgeordnete auch deutschsprachige Quellen plagiiert, darunter im Internet zugängliche Dokumente wie einen Länderbericht oder ein universitäres Kanada-Lexikon.", "Diese Übereinstimmungen wurden wie schon im Fall Aschbacher mit der Software „Turnitin“ gefunden. Insgesamt hat Weber in einem 29-seitigen Gutachten 30 Plagiatsfragmente dokumentiert. Die Diplomarbeit umfasst 107 Seiten.", "Der Verfasser Peter Weidinger hat in seiner „ehrenwörtlichen Erklärung“ unterschrieben, alle „den benützten Quellen wörtlich […] entnommenen Stellen als solche kenntlich gemacht“ zu haben. Ein pikantes Detail: Begutachter der Diplomarbeit war der damalige außerordentliche Professor Martin Polaschek.", "Er ist heute Rektor der Universität Graz und war Vizerektor, als es an der Universität Graz zur Aberkennung des Doktorgrades von VP-Landesrat Christian Buchmann kam.", "Irgendjemand dürfte zuvor bereits Verdacht geschöpft haben, denn die Diplomarbeit wurde bereits vor Webers Begutachtung mit der Software „Turnitin“ überprüft, so der Plagiatsforscher, der wiederholt:", "„Die Lehre kann nur wiederum sein, zumindest ab sofort alle Arbeiten mit Plagiatssoftware zu überprüfen, sofern dies rückblickend nicht mehr machbar ist“: Eine verpflichtende Softwarekontrolle kommt allen Absolventinnen und Absolventen zugute.  “", "Zudem braucht es nun ein interdisziplinär angelegtes inhaltanalytisches Forschungsprojekt zur Erhebung des Plagiatsanteils in älteren Abschlussarbeiten." ],
  "articleContentTranslated" : [ "Christine Aschbacher davasından sadece birkaç gün sonra, intihal uzmanı Stefan Weber, bir \"politikacı tezi\" aleyhinde bir sonraki intihal iddiasını ortaya attı:", "Bu sefer, 2003 yılında Graz Üniversitesi'nde kabul edilen “Kanada'daki yeterliliklerin dağılımı ve bunların AB içindeki federal tartışmalar için olası önemi” yasal tezi hakkındadır. :", "Yazar, eski Villach belediye meclisi üyesi ve ÖVP Ulusal Konseyi'nin şu anki üyesi olan Peter Weidinger'dir. Ocak 2020'de Ulusal Konsey görevini Elisabeth Köstinger'den devraldı.", "İntihal uzmanı Weber, nadiren yeniden yapılandırılabilir ve dolayısıyla daha ilginç bir intihal modeli keşfettiğini iddia ediyor: Yazar, metni Almanca'ya çevirerek İngilizce bir kaynaktan kopyalar.", "Devralmaların yerinde tırnak işaretleri ve referanslar bulunmaz. Buna ek olarak, Ulusal Konsey üyesi, ülke raporu veya üniversite Kanada sözlüğü gibi İnternet üzerinden erişilebilen belgeler dahil olmak üzere Almanca dilindeki kaynakları çaldı.", "Aschbacher vakasında olduğu gibi, bu eşleşmeler \"Turnitin\" yazılımı ile bulundu. Weber, 29 sayfalık bir raporda toplam 30 intihal parçası belgeledi. Tez 107 sayfadan oluşmaktadır.", "Yazar, Peter Weidinger, \"şeref beyanında\" \"kullanılan kaynaklardan [...] bu şekilde alınan tüm pasajları kelimesi kelimesine işaretlediğini\" imzaladı. Keskin bir ayrıntı: Diploma tezinin değerlendiricisi, o zamanlar olağanüstü profesör Martin Polaschek'ti.", "Bugün Graz Üniversitesi Rektörü ve Bölgesel Meclis Başkan Yardımcısı Christian Buchmann Graz Üniversitesi'nden çekildiğinde Rektör Yardımcısı olarak görev yapıyordu.", "İntihal araştırmacısına göre, tez, Weber'in değerlendirmesinden önce \"Turnitin\" yazılımıyla kontrol edildiği için birisinin önceden şüphelenmiş olması gerekirdi:", "\"Öğretim, ancak geçmişe bakıldığında artık mümkün değilse, intihal yazılımıyla yapılan tüm çalışmaları kontrol etmek olabilir.\": Zorunlu bir yazılım kontrolü tüm mezunlara fayda sağlar. \"", "Ayrıca, eski tezlerdeki intihal oranını belirlemek için disiplinler arası bir içerik-analitik araştırma projesine ihtiyaç vardır." ]
}