{
  "sourceCountry" : "austria",
  "articleTitle" : "Kylie Minogue musste lange um Anerkennung kämpfen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Pop-Sängerin spricht im KURIER-Interview über schikanöse Produzenten und die ewigen Fragen nach ihrem Alter.  Donna Summer und Chic, Saturday Night Fever und Sly & The Family Stone.", "Das waren die Sounds, mit denen Kylie Minogue aufgewachsen ist.  Es sind die Sounds, zu denen sie mit dem heute erscheinenden Album „Disco“ zurückkehrt.  Die Basis dafür wurde schon bei ihrer Tournee zu dem Country-beeinflussten Album „Golden“ gelegt.", "Schon damals hatte die 52-jährige Australierin nämlich einen Akt in der Show, der der legendären Disco „Studio 54“ in New York gewidmet war.  KURIER: Warum wollten Sie, nachdem „Golden“ Country gewidmet war, jetzt der Disco-Ära ein Denkmal setzen?", "Kylie Minogue: „Golden“ war für mich schon ein wenig experimentell, und schon damals war klar, dass der nächste logische Schritt sein wird, wieder zu meinem Tanz-Sound zurückzukehren.", "Und diese Hochblüte-Zeit von Disco hat unzählige großartige Songs herausgebracht, die zeitlose Hits geworden sind, die für immer im Radio laufen werden.  Also habe ich mich mit diesen neuen Songs daran orientiert.", "Weil Sie sagen \\\"für mich experimentell\\\": Hätten sie gerne öfter andere Einflüsse in ihren Songs gehabt und öfter den Sound verändert?  Nein, ich habe in den 30 oder mehr Jahren genug unterschiedliche Stile erforscht und bin sehr dankbar dafür, dass meine Fans mir das erlauben und mich auf diesen Exkursen begleitet haben.", "Ich habe nicht das Gefühl, dass ich da etwas versäumt habe.  Was aber nicht heißt, dass da nicht noch etwas kommen kann.  Was wären denn Stilrichtungen, die sie noch erforschen wollen?", "Darüber habe ich noch nicht nachgedacht, aber zum Beispiel Indie-Folk, den höre ich sehr gerne.  Und dann Thrash Metal  . . . ha ha ha.  Nein, das ist natürlich nur ein Scherz.", "Was waren Ihre besten und was die schlimmsten Erlebnisse im Studio 54 oder anderen Discos?  Im Studio 54 war ich leider immer nur in meinen Vorstellungen und Träumen.", "Aber ich hatte wunderbare Momente in Clubs in Ibiza.  Als Teenager hatte ich in einer Disco namens Blue Light zu Hause in Victoria in Australien viel Spaß.Die fand immer am Samstagnachmittag statt und wurde von der Polizei organisiert, die damit ein Programm für Jugendliche schaffen wollte.", "Und heute noch lache ich mit meiner ältesten Freundin darüber, dass wir mit 18 Jahren an der Tür einer Disco in Melbourne abgewiesen wurden.  Bis heute weiß ich nicht, wieso.", "Am Alter lag es nicht, also hat ihnen vielleicht unser Aussehen nicht gefallen.  Aber wir haben dann gesagt, dass die Disco einfach nur schon voll war, um damit umgehen zu können.", "Ihre Musik-Karriere begann, als Sie als Schauspielerin in der Serie „Neighbours“ zwei Songs sangen und darauf hin von den Hit-Produzenten Stock, Aitken & Waterman nach London eingeladen wurden, um „I Should Be So Lucky“ aufzunehmen … Da bin ich mit 17 mit meinem Manager so weit geflogen, hatte mir dafür extra zwei Wochen von den „Neighbours“-Dreharbeiten freigenommen.", "Dann kamen wir dort an und sie hatten aber völlig vergessen, dass wir kommen und keinen Song vorbereitet.  Deshalb schrieben sie „I Should Be So Lucky“ dann in nur 20 Minuten.", "Ich höre von vielen Künstlerinnen, dass sie von Produzenten so respektlos behandelt werden.  Wie sind Sie damals damit umgegangen?  Im Nachhinein gesehen hatte es vielleicht damit zu tun, dass ich eine Frau war.", "Aber ich habe das damals nicht so gesehen.  Ich habe das mit meinem Mangel an Erfahrung in Zusammenhange gebracht.  Ich war deshalb sehr nervös, habe mich aber schon ein bisschen gemobbt und schikaniert gefühlt.", "Aber ich kann sicher auf viele Momente in meiner Karriere blicken und sie – wenn ich sie mir aus einem heutigen Blickwinkel betrachte – darauf zurückführen, dass es an dem Unterschied liegt, wie in diesem Business Männer und Frauen behandelt werden.", "Denn ich musste sehr hart kämpfen, um gehört und ernst genommen zu werden.  Wie viel davon damit zusammenhängt, dass ich eine Frau bin, weiß ich nicht. © Bild: BMG Rights/Simon Emmett Wann hat sich das Kämpfen um Anerkennung geändert?", "Ich würde sagen, in den letzten paar Jahren.  Das meine ich aber allgemeiner, denn mit der #MeToo-Bewegung wurde ins Licht gerückt, was es bedeutet, eine Frau zu sein.", "Aber davor, in meinen Mittvierzigern, wurde ich zum Beispiel immer zu meinem Alter gefragt, musste meine Präsenz in dieser Industrie rechtfertigen.  Ich dachte dann immer: „Mick Jagger oder Robbie Williams fragst du das bestimmt auch nicht.", "Das würdest du keinen Mann fragen.  Und warum sprichst du überhaupt mit mir, wenn ein Teil von dir denkt, ich sollte gar nicht hier sein? “ Sie sagen, Sie würden sehr gerne mit dem Album auf Tour gehen, sehen Ihr Jetset-Leben nach der Corona-Krise aber mit anderen Augen.", "Bezieht sich das auf den Schaden für die Umwelt, die das viele Reisen mit sich bringt?  Genau.  Bei einer Konzerttournee geht es nicht anders, denn da geht es darum, physisch zusammenzukommen und gemeinsam diese Songs zu feiern.", "Aber Promotion werden wir in Zukunft sicher anders machen.  Wir unterhalten uns hier über Zoom, ich bin nicht mit meinem Team nach Wien geflogen.  Man hat jetzt auch Wege gefunden, dass man bei TV-Sendungen nicht vor Ort sein muss, sie aufzeichnen kann, ohne seine Stadt zu verlassen.", "Und ich glaube, wir alle in dieser Industrie werden in Zukunft viel mehr auf solche Möglichkeiten zurückgreifen.  Das tun Sie mit dem Virtual Streaming Event am Samstag, den 7. 11., wofür man auf stereoboard.com Tickets kaufen kann.", "Was haben Sie dafür geplant?  Wir haben die Show schon aufgezeichnet.  Ich will sagen, dass es großen Spaß gemacht hat.  Das stimmt auch.  Gleichzeitig war es aber auch sehr wehmütig.", "Denn ich habe all die Crewmitglieder wieder getroffen, mit denen ich sonst auf Tour wäre.  Und das war viel emotionaler, als ich erwartet habe, weil sie es zur Zeit schwer haben, und es eben auch nur für dieses eine Mal war, dass wir zusammengekommen sind." ],
  "id" : "qEJIzyry",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/kylie-minogue-musste-lange-um-anerkennung-kaempfen/401088447",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kylie Minogue uzun süre tanınmak için mücadele etmek zorunda kaldı",
  "articleContentTranslated" : [ "KURIER röportajında pop şarkıcısı tacize uğramış yapımcılardan ve yaşlarıyla ilgili sonsuz sorulardan bahsediyor. Donna Summer and Chic, Saturday Night Fever ve Sly & The Family Stone.", "Bunlar Kylie Minogue'un büyüdüğü seslerdi. Bugün çıkacak olan “Disco” albümüyle geri döndüğü sesler. Bunun temeli, ülkeden etkilenen \"Golden\" albümlerini gezerek atıldı.", "O zaman bile, 52 yaşındaki Avustralyalı, New York'taki efsanevi disko \"Studio 54\" e ithaf edilen şovda bir rol oynadı. KURIER: \"Golden\" Country'ye adandıktan sonra, neden disko çağına bir anıt dikmek istediniz?", "Kylie Minogue: \"Altın\" benim için biraz deneyseldi ve o zaman bile bir sonraki mantıklı adımın dans sesime geri dönmek olacağı açıktı.", "Ve diskonun bu altın çağı, sonsuza dek radyoda olacak zamansız hitlere dönüşen sayısız harika şarkıyı ortaya çıkardı. Bu yeni şarkılarla kendimi buna yönelttim.", "Çünkü \\ \"benim için deneysel \\\" diyorsunuz: Şarkılarınızda başka etkilere sahip olmayı ve sesi daha sık değiştirmeyi ister miydiniz? Hayır, 30 veya daha fazla yılda yeterince farklı stil araştırdım ve hayranlarımın bunu yapmama izin verdiği ve bu gezilerde bana eşlik ettiği için minnettarım.", "Hiçbir şeyi kaçırmışım gibi hissetmiyorum. Ama bu başka bir şeyin gelemeyeceği anlamına gelmez. Hala keşfetmek istediğiniz stiller nelerdir?", "Henüz bunu düşünmedim ama indie folk, örneğin, onu dinlemekten gerçekten keyif alıyorum. Ve sonra thrash metal. . . ha ha ha Hayır, elbette bu sadece bir şaka.", "Studio 54 veya diğer diskolarda en iyi ve en kötü deneyimleriniz nelerdi? Studio 54'te maalesef her zaman sadece fikirlerimde ve hayallerimde bulundum.", "Ama İbiza'daki kulüplerde harika anlar yaşadım. Bir genç olarak Avustralya'nın Victoria kentinde, her zaman cumartesi öğleden sonraları düzenlenen ve polis tarafından gençler için bir program oluşturmak üzere düzenlenen Blue Light adlı diskoda çok eğlendim.", "Ve bugün hala en eski arkadaşımla 18 yaşındayken Melbourne'da bir diskonun kapısına çevrildiğimiz gerçeğine gülüyorum. Bugüne kadar neden bilmiyorum.", "Yaş değildi, bu yüzden belki de bizim görünüşümüzü beğenmediler. Ama sonra diskonun bununla başa çıkmak için dolu olduğunu söyledik.", "Müzik kariyeriniz, “Neighbours” dizisinde oyuncu olarak iki şarkı söylediğinizde başladı ve ardından hit yapımcılar Stock, Aitken ve Waterman tarafından “I Should Be So Lucky” albümünü kaydetmesi için Londra'ya davet edildiniz… İşte buradayım 17 yaşımdayken menajerimle o zamana kadar uçmuştum ve bana “Komşular” çekimlerinden iki hafta izin vermişti.", "Sonra oraya vardık ve onlar bizim geleceğimizi ve bir şarkı hazırlamadığımızı tamamen unutmuşlardı. Bu yüzden sadece 20 dakika içinde \"Çok Şanslı Olmalıyım\" yazdılar.", "Yapımcıların onlara saygısız davrandığını birçok kadın sanatçıdan duyuyorum. O zamanlar bununla nasıl başa çıktın? Geriye dönüp bakıldığında, kadın olmamla bir ilgisi olabilir.", "Ama o zamanlar o şekilde görmemiştim. Bunu deneyim eksikliğime bağladım. Bu konuda çok gergindim ama biraz zorbalığa uğramış ve taciz edilmiş hissettim.", "Ancak kariyerimdeki pek çok ana dönüp bakabilirim ve - bugünün perspektifinden bakarsam - onları, bu işte erkeklere ve kadınlara nasıl davranıldığındaki farklılıktan kaynaklandığı gerçeğine bağlayabilirim.", "Çünkü duyulmak ve ciddiye alınmak için çok mücadele etmeliydim. Bunun kadın olmakla ne kadar ilgisi var bilmiyorum. © Görsel: BMG Hakları / Simon Emmett Tanınma mücadelesi ne zaman değişti?", "Son birkaç yılda söyleyebilirim. Ama bunu daha genel olarak söylüyorum, çünkü #MeToo hareketi kadın olmanın ne anlama geldiğine ışık tuttu.", "Ama ondan önce, örneğin kırklı yaşlarımın ortalarında, bana her zaman yaşım soruldu ve bu sektördeki varlığımı gerekçelendirmek zorunda kaldı. Her zaman şöyle düşündüm: \"Mick Jagger veya Robbie Williams'a da sormayacaksın.", "Bunu bir adama sormazsın. Ve bir parçan burada olmamam gerektiğini düşünürken neden benimle konuşuyorsun? “Albümle turneye çıkmaktan çok hoşlandığınızı söylüyorsunuz ama Corona krizinden sonraki jet set hayatınızı farklı gözlerle görüyorsunuz.", "Bu, çok fazla seyahat eden çevreye verilen zararı mı ifade ediyor? Katılıyorum. Konser turu farklı değil çünkü fiziksel olarak bir araya gelmek ve bu şarkıları birlikte kutlamakla ilgili.", "Ancak gelecekte kesinlikle doktoraları farklı şekilde yapacağız. Burada Zoom'dan bahsediyoruz, takımımla Viyana'ya uçmadım. Artık TV şovları için sitede olmanız gerekmeyen, şehrinizden ayrılmadan bunları kaydedebileceğiniz yollar buldunuz.", "Ve bu sektördeki hepimizin gelecekte bu tür fırsatlara çok daha fazla başvuracağını düşünüyorum. Bunu 7 Kasım Cumartesi günü stereoboard.com'dan bilet alabileceğiniz Sanal Akış Etkinliği ile yapabilirsiniz.", "Bunun için ne planladın? Gösteriyi çoktan kaydettik. Bunun çok eğlenceli olduğunu söylemek istiyorum. Bu da doğrudur. Ama aynı zamanda çok üzücüydü.", "Çünkü turda olacağım tüm mürettebat üyeleriyle yeniden tanıştım. Ve bu beklediğimden çok daha duygusaldı, çünkü şu anda onlar için zor ve sadece bu seferlik bir araya geldik." ]
}