{
  "id" : "qePRshkr",
  "url" : "https://kurier.at/politik/inland/fiedler-van-der-bellen-haette-regierung-entlassen-koennen/401201962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T22:04:18Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4967866/fiedler.png",
  "imageCopyright" : "ORF / Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fiedler: \"Van der Bellen hätte Regierung entlassen können\"",
  "articleTitleTranslated" : "Fiedler: \"Van der Bellen hükümeti kovabilirdi\"",
  "articleContent" : [ "Es sei jedenfalls einigermaßen überraschend, dass Brandstetter \"nicht vom Verfassungsgerichtshof suspendiert wurde\", Pilnacek vom Justizministerium aber schon. \"Es wird beiden das gleiche vorgeworfen. In einem Fall führt das zur Suspendierung, im anderen nicht\", wunderte sich Fiedler.", "Kritik an Van der Bellen? Auch für Blümel gelte – wie Fiedler zurecht betonte – die Unschuldsvermutung. Ob er als Minister noch tragbar sei oder nicht, das könne man faktisch derzeit nicht belegen. Aber: \"Was sagt den die wichtigste moralische Autorität, was sagt denn der Bundespräsident dazu?\" ", "Bundespräsident Alexander Van der Bellen könnte \"Abhilfe\" schaffen. Er könne den Bundeskanzler darum bitten, ihm vorzuschlagen, Blümel seines Amtes zu entheben.", "Weiter im Text: Falls Kanzler Sebastian Kurz dieser Bitte nicht nachkomme, könnte Van der Bellen ja auch die gesamte Bundesregierung entlassen.  \"Der Bundespräsident hat das nicht gemacht\", schlussfolgerte Fiedler.", "Van der Bellen halte also nicht die gesamte Regierung für untragbar, weil gegen einen Minister ermittelt werde.  Er hat sich grundsätzlich still verhalten. Das könne nur bedeuten: \"Er hält diese Regierung, mit einem Mitglied das in ein Strafverfahren verwickelt ist, ohne Weiteres für tragbar.\"", "Dass die ÖVP-Kritik an der WKStA ein „Angriff auf den Rechtsstaat“ sei, diese Argumentation halte er für überzogen. Unklug seien die Angriffe aber auf jeden Fall: \"Kritik muss sich jede Behörde gefallen lassen, auch die Korruptionsstaatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "Her durumda, Brandstetter'in \"Anayasa Mahkemesi tarafından askıya alınmaması\", ancak Pilnacek'in Adalet Bakanlığı tarafından yapılması biraz şaşırtıcı. Fiedler, \"Her ikisi de aynı şeyle suçlanıyor. Bir durumda bu, askıya alınmaya yol açar, diğerinde değildir\" dedi.", "Van der Bellen'in eleştirisi? Fiedler'in haklı olarak vurguladığı gibi masumiyet varsayımı Blümel için de geçerlidir. Bir bakan olarak hala kabul edilebilir olup olmadığı şu anda gerçekten kanıtlanamıyor. Ama: \"En önemli ahlaki otorite ne diyor, Federal Başkan bu konuda ne diyor?\"", "Federal Başkan Alexander Van der Bellen \"çare\" sağlayabilir. Şansölye'den Blümel'in ofisinden çıkarılmasını önermesini isteyebilir.", "Metinde ayrıca: Şansölye Sebastian Kurz bu talebe uymazsa, Van der Bellen tüm federal hükümeti görevden alabilir. Fiedler \"Federal Cumhurbaşkanı bunu yapmadı\" diye bitirdi.", "Van der Bellen, bu nedenle, bir bakan soruşturulduğu için hükümetin tamamının sürdürülemez olduğunu düşünmüyor. Temelde sessizdi. Bu sadece şu anlama gelebilir: \"Ceza yargılamasına karışan bir üye ile bu hükümeti daha fazla uzatılmadan tolere edilebilir olarak görüyor.\"", "ÖVP'nin WKStA'ya yönelik eleştirisinin “hukukun üstünlüğüne saldırı” olması abartılı gördüğü şeydir. Saldırılar her halükarda akıl dışıdır: \"Yolsuzluk savcılığı da dahil olmak üzere her makam eleştiriye katlanmak zorundadır.\"" ]
}