{
  "id" : "QeYNMta3",
  "url" : "https://kurier.at/sport/fussball/um-ein-drittel-weniger-conference-league-der-uefa-vor-start-in-finanznoeten/401162394",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T17:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4677607/46-165982262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Um ein Drittel weniger“: Conference League in Finanznöten?",
  "articleTitleTranslated" : "“Üçte bir oranında daha az”: Finansal zorluklarda Konferans Ligi?",
  "articleContent" : [ "Die neue Conference League könnte zum \"Österreicher-Bewerb\" werden. Ligavorstand Ebenbauer rechnet aber mit weniger Geld als erhofft. Ruhig ist es um die Conference League. Dabei könnten im Herbst bis zu vier österreichische Vereine in der Gruppenphase des dritten UEFA-Bewerbs landen.", "Als Beispiel: Nach aktuellem Punktestand wären der LASK und Rapid die Kandidaten für den (langwierigen) Weg in die acht Gruppen der Conference League. Nur der Meister spielt keinesfalls im neuen Format mit.", "Um insgesamt 32 Startplätze geht es – so wie in der künftig elitäreren Europa League (bisher 48 Tickets). Fest steht, dass der komplizierte Quali-Modus mit Blick auf kleinere Ligen gewählt wurde. Gespielt werden wird an Donnerstagen, parallel zur Europa League (18.45 bzw. 21 Uhr).", "Offen bleibt die wichtigste Frage: Wie viel gibt es zu verdienen? Den genauen Verteilungsschlüssel will die UEFA wegen offenen Corona-Fragen erst im Frühjahr präsentieren.", "Als die Conference League beschlossen wurde, war zu hören, dass die Europa League die Prämien anheben wird und der neue Bewerb finanziell auf ähnlichem Niveau wie die aktuelle Europa-League-Saison ausgestattet werden soll.", "„Wir rechnen mit ähnlichen Einkünften wie in der Europa League. Wobei es anfangs aufgrund von Corona natürlich weniger sein könnte“, vermutet Rapid-Sportchef Zoran Barisic. Enttäuschung für Österreich?", "Bundesliga-Vorstand Christian Ebenbauer geht für den KURIER erstmals ins Detail: „Ich gehe davon aus, dass die Klubs in der Conference League ein Drittel weniger verdienen werden als bisher in der Europa League.", "Unsere Klubs könnten das wohl nur kompensieren, wenn sie in der Conference League dann deutlich weiter kommen.“ Mögliche weitere Einbußen durch noch nicht aufgehobene Zuschauer-Beschränkungen sind da noch gar nicht eingepreist.", "Liga-Vorstand Christian Ebenbauer© Bild: APA/ROLAND SCHLAGER Der Hintergrund: Ebenbauer rechnet zwar „mit einer leichten Steigerung für den UEFA-Rechtezyklus von 2021 bis 2024“, allerdings nicht mit „der wünschenswerten Umverteilung dieser Gelder von der Champions League zugunsten kleinerer Klubs.", "Das wird nicht stattfinden. Das haben wir in den letzten Jahren bereits gesehen und wird durch Corona und die Auswirkungen für die großen Klubs weiter erschwert“", "Denn die Pandemie trifft auch die Big Player hart: Das Argument \"Corona\" wird beim Kampf um den Prämien-Kuchen stärker sein als die bei der Gründung der Conference League angekündigte europäische Solidarität. “" ],
  "articleContentTranslated" : [ "Yeni Konferans Ligi \"Avusturya rekabeti\" haline gelebilir. Lig yönetim kurulu Ebenbauer umduğundan daha az para bekliyor. Konferans Ligi sessiz. En fazla dört Avusturya kulübü, sonbaharda üçüncü UEFA yarışmasının grup aşamasında yer alabilir.", "Örnek olarak: Mevcut puan sayısına göre LASK ve Hızlı, Konferans Liginin sekiz grubuna (uzun) giden yol için aday olacaktır. Yeni formatta yalnızca ana oyuncu oynamaz.", "Toplam 32 başlama yeri var - gelecekte olduğu gibi, daha elitist Avrupa Ligi (daha önce 48 bilet). Kesin olan şey, karmaşık sıralama modunun daha küçük ligler için seçildiğidir. Maç Perşembe günleri Avrupa Ligi'ne paralel olarak oynanacak (18:45 ve 21:00).", "En önemli soru açık kalıyor: Kazanacak ne kadar var? Açık Corona sorunları nedeniyle, UEFA bahara kadar tam dağıtım anahtarını sunmak istemiyor.", "Konferans Ligi kararlaştırıldığında, Avrupa Ligi'nin primleri artıracağı ve yeni yarışmanın finansal olarak mevcut Avrupa Ligi sezonuna benzer seviyede olacağı duyuldu.", "“Gelirin Avrupa Ligi'dekine benzer olmasını bekliyoruz. Corona nedeniyle başlangıçta daha az olsa da, ”Hızlı Spor Direktörü Zoran Barisiç şüpheli. Avusturya için hayal kırıklığı mı?", "Bundesliga yönetim kurulu üyesi Christian Ebenbauer, KURIER için ilk kez ayrıntılara giriyor: “Konferans Ligi'ndeki kulüplerin, Avrupa Ligi'ne göre üçte bir daha az kazanacağını varsayıyorum.", "Kulüplerimiz ancak Konferans Liginde önemli ilerleme kaydetmeleri halinde bunu telafi edebilirler. ”Henüz kaldırılmamış seyirci kısıtlamaları nedeniyle ortaya çıkabilecek daha fazla kayıplar hesaba dahil edilmedi bile.", "Lig yönetim kurulu üyesi Christian Ebenbauer © Resim: APA / ROLAND SCHLAGER Arka plan: Ebenbauer \"2021'den 2024'e kadar UEFA haklar döngüsünde hafif bir artış\" bekliyor, ancak \"Şampiyonlar Ligi'nden bu paranın daha küçük kulüpler lehine istenen şekilde yeniden dağıtılmasını değil\" .", "Bu olmayacak. Son yıllarda bunun Corona ve büyük kulüpler üzerindeki etkisiyle daha da zorlaşacağını zaten görmüştük. \"", "Çünkü pandemi büyük oyunculara da sert darbe indiriyor: \"Corona\" argümanı, premium kek için verilen mücadelede, Konferans Ligi kurulduğunda Avrupa dayanışmasının ilanından daha güçlü olacak. \"" ]
}