{
  "articleContent" : [ "Belgrad – Die von Portugals Fußball-Superstar Cristiano Ronaldo wütend weggeworfene Kapitänsbinde ist für einen wohltätigen Zweck versteigert worden. Auf einer Auktionswebsite wechselte sie für 64.000 Euro ihren Besitzer.", "Das Geld soll der Behandlung eines schwer erkrankten Babys zugute kommen. Ronaldo hatte die Binde am vergangenen Samstag wütend weggeworfen, nachdem dem Angreifer von Juventus Turin in der WM-Qualifikation beim 2:2 (2:0) in Serbien ein Treffer in der Nachspielzeit verweigert worden war.", "Der Ball war für die TV-Zuschauer gut sichtbar hinter der Torlinie gewesen. Der Schiedsrichter gab das Tor nicht – ihm standen weder VAR noch Torlinientechnik zur Verfügung.", "Ein Feuerwehrmann griff nach dem Schlusspfiff nach der Binde und kontaktierte einen regionalen Sportkanal mit der Idee, sie für wohltätige Zwecke zu versteigern. Knapp eine Woche später gewann ein anonymer Bieter die Auktion.", "Für das sechs Monate alte Baby, das an der äußerst seltenen spinalen Muskelatrophie (SMA) leidet, belaufen sich die gesamten Behandlungskosten auf etwa zwei Millionen Euro. (sid, 2.4.2021)" ],
  "articleContentTranslated" : [ "Belgrad - Portekiz'in futbol süperstarı Cristiano Ronaldo tarafından öfkeyle atılan kaptanın kol bandı bir hayır kurumu için açık artırmaya çıkarıldı. Bir müzayede sitesinde 64.000 avroya el değiştirdi.", "Para, ağır hasta bir bebeği tedavi etmek için kullanılacak. Ronaldo, geçtiğimiz Cumartesi günü Juventus'un Sırbistan'daki 2-2 (2-0) galibiyetine geçerken durma süresinde golü reddedildikten sonra kol bandını öfkeyle attı.", "Top, kale çizgisinin gerisindeki TV izleyicileri tarafından açıkça görülüyordu. Hakem golü vermedi - ne VAR ne de gol çizgisi teknolojisi onun için mevcut değildi.", "Bir itfaiyeci, son düdükten sonra bandajını kaptı ve bölgedeki bir spor kanalıyla temasa geçerek onları hayır işleri için açık artırmaya çıkardı. Bir haftadan kısa bir süre sonra, anonim bir teklif sahibi açık artırmayı kazandı.", "Son derece nadir spinal musküler atrofiden (SMA) muzdarip altı aylık bebek için toplam tedavi masrafları yaklaşık iki milyon Euro'dur. (sid, 2.4.2021)" ],
  "articleId" : "QfE2goLk",
  "articleTitle" : "Für krankes Kind: Ronaldos Kapitänsschleife für 64.000 Euro versteigert",
  "articleTitleTranslated" : "Hasta çocuk için: Ronaldo'nun kaptanının kurdelesi 64.000 avroya açık artırmaya çıkarıldı",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "QfE2goLk",
  "publishedOn" : "2021-04-02T13:48:32Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125569136/fuer-krankes-kind-ronaldos-kapitaensschleife-fuer-64-000-euro-versteigert?ref=rss"
}