{
  "id" : "qfg6e0CS",
  "url" : "https://kurier.at/sport/wintersport/koeniginnen-der-luefte-wm-gold-fuer-die-oesv-skispringerinnen/401201848",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T18:02:43Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967629/46-176051016.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Königinnen der Lüfte: WM-Gold für die ÖSV-Skispringerinnen",
  "articleTitleTranslated" : "Hava kraliçeleri: Avusturyalı kayakla atlama sporcuları için Dünya Kupası altın",
  "articleContent" : [ "Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl und Marita Kramer triumphieren im Teambewerb auf der Normalschanze. Der Bann ist gebrochen bei der Nordischen WM in Oberstdorf:", "Nach der Enttäuschung und dem Skandal im Einzelspringen der Damen am Donnerstag - Marita Kramer wurde durch eine fragwürdige Jury-Entscheidung um eine Medaille gebracht - gaben die österreichischen Skispringerinnen die perfekte Antwort und holten im Mannschaftsbewerb die Goldmedaille.  :", "Harald Rodlauer, der Cheftrainer der österreichischen Skisprungdamen, hatte seine Mannschaft gegenüber dem Einzelbewerb am Donnerstag umgestellt. Statt der Vorarlbergerin Eva Pinkelnig rückte Chiara Hölzl ins Team - ein personeller Schachzug, der sich bezahlt machen sollte.", "Chiara Hölzl, Daniela Iraschko-Stolz, Sophie Sorschag und Marita Kramer stellten eindrucksvoll unter Beweis, dass Österreich nicht von ungefähr in der letzten Saison die Lufthoheit im Frauen-Skispringen hatte.", "Daniela Iraschko-Stolz, die Grande Dame des Skispringens, hatte großen Anteil am österreichischen Erfolg © Bild: APA/GEORG HOCHMUTH Beeindruckend war vor allem der Auftritt von Marita Kramer.", "Der Nackenschlag vom Bewerb auf der Normalschanze hatte bei der 19-jährigen Salzburgerin keine Spuren hinterlassen.", "Ganz im Gegenteil: Die gebürtige Niederländerin zeigte im Teambewerb, dass sie wohl die beste Skispringerin der Gegenwart ist und hatte mit ihren Sprüngen maßgeblichen Anteil, dass Slowenien und Norwegen hinter den Österreicherinnen landeten.", "Am Ende entschieden 1,4 Punkte zu Gunsten der ÖSV-Frauen, die bereits 2019 WM-Silber geholt hatten." ],
  "articleContentTranslated" : [ "Normal tepedeki takım yarışmasında Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl ve Marita Kramer zafer kazandı. Oberstdorf'taki Nordik Dünya Kupası'nda büyü bozuldu:", "Perşembe günkü bayanlar bireysel yarışmasında yaşanan hayal kırıklığı ve skandalın ardından - Marita Kramer, şüpheli bir jüri kararıyla madalyadan mahrum bırakıldı - Avusturyalı kayak atlayıcıları mükemmel cevabı verdi ve takım yarışmasında altın madalya kazandı. :", "Avusturyalı kayakla atlama kadınlarının baş antrenörü Harald Rodlauer, Perşembe günkü bireysel yarışmaya göre takımını değiştirmişti. Vorarlberg'den Eva Pinkelnig'in yerine Chiara Hölzl takıma katıldı - karşılığını alması gereken kişisel bir hareket.", "Chiara Hölzl, Daniela Iraschko-Stolz, Sophie Sorschag ve Marita Kramer etkileyici bir şekilde Avusturya'nın geçen sezon bayanlar kayakla atlama sporunda hava hakimiyetine sahip olmasının şans eseri olmadığını gösterdi.", "Kayakla atlamanın görkemli kızı Daniela Iraschko-Stolz, Avusturya'nın başarısında önemli bir rol oynadı © Image: APA / GEORG HOCHMUTH Marita Kramer'in performansı özellikle etkileyiciydi.", "Normal tepedeki yarışmanın boynundaki darbe Salzburglu 19 yaşındaki çocukta iz bırakmamıştı.", "Aksine, yerli Hollandalı kadın takım yarışmasında muhtemelen zamanımızın en iyi kayak atlayışı olduğunu gösterdi ve atlayışlarıyla Slovenya ve Norveç'in Avusturyalıların gerisinde kalmasına önemli bir katkıda bulundu.", "Sonunda 1,4 puan, 2019 Dünya Kupası'nda gümüş kazanan ÖSV kadınları lehine karar verdi." ]
}