{
  "id" : "qFMOxPVp",
  "url" : "https://kurier.at/wirtschaft/wiederaufbau-trio-feilt-an-vision-2040/401168851",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:00:07Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4898125/46-174874317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Wiederaufbau-Trio“ feilt an Vision 2040",
  "articleTitleTranslated" : "\"Yeniden yapılanma üçlüsü\" Vision 2040 üzerinde çalışıyor",
  "articleContent" : [ "Momentan dominiert Corona noch alles und wäre nicht die exportierende Industrie, die trotz Lockdowns weiter auf Hochtouren läuft, so blieben die Wirtschaftsdaten auch im zweiten Jahr der Pandemie katastrophal.", "Auf dem Arbeitsmarkt, beim Konsum und den Investitionen sind sie es ohnedies noch immer. Auch Bundeskanzler Sebastian Kurz weiß, dass es wohl noch länger um die Akutbekämpfung der Krise geht.", "Dennoch hat er Finanzminister Gernot Blümel, Standortministerin Margarete Schramböck und Arbeitsminister Martin Kocher beauftragt, Strategien für den erhofften Aufschwung nach der Pandemie zu entwickeln.", "Am Dienstag trat das „Wiederaufbau-Trio“, wie es regierungsintern genannt wird, zum ersten Mal auf. Schramböck sagte, es soll eine „umfassende Standort-Strategie“, eine „Vision für Österreich 2040“ entwickelt werden.", "Ziel sei es, Österreich unter die zehn besten Wirtschaftsnationen weltweit zu bringen. Seit 2012 hinke Österreich beim Wachstum hinter Deutschland, der Schweiz, Schweden und Dänemark hinterher, gab die Ministerin zu.", "„Wir müssen Rezepte entwickeln, um besser zu werden. Resignation ist sicher der falsche Weg. Wir müssen die MS Österreich zurück ins Wasser bringen“, sagte Schramböck.", "Größeres Wachstumspotenzial orten die drei türkisen Minister in den Bereichen Technologie & Digitalisierung, im Gesundheitsbereich sowie bei der Querschnittsmaterie Nachhaltigkeit. Blümel pflichtete bei, dass für dieses Projekt Wirtschaft, Arbeit und Finanzen enger verzahnt werden müssen.", "Um etwa komplexere Themen in Bereichen wie Beihilfe- oder Wettbewerbsrecht zu stemmen, wie ein Sprecher erläuterte. Angedacht seien begleitende Gipfelgespräche oder Konferenzen mit Banken, Exportwirtschaft, Sozialpartnern etc.", "Für einen genaueren Fahrplan sei es aber noch zu früh. Neu ist ein eigenes Konjunkturbarometer des WIFO. Es soll den Ministern Daten liefern, die zeigen, in welchen Branchen es eventuell schon besser läuft und wo weitere staatliche Hilfe nötig ist.", "Bisher wurden 31 Milliarden ausbezahlt oder zugesagt. Derzeit klingt da noch viel Zukunftsmusik durch. Das wurde anhand der Ausführungen von Arbeitsminister Kocher deutlich. Aktuell sind 458.993 Personen in Kurzarbeit (plus 18.600 zur Vorwoche).", "Außerdem sind 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung (plus 744 Personen zur Vorwoche). Und weil die Corona-Krise alles andere als vorbei ist, steigt auch das Kurzarbeitsbudget von fünf auf sieben Milliarden.", "Kocher sagte: „Die Kurzarbeit ist ein sehr teures Instrument. Aber es hilft. Bisher konnten dadurch eine Million Menschen im Job gehalten werden . “" ],
  "articleContentTranslated" : [ "Şu anda Corona her şeye hâkim durumda ve kilitlenmelere rağmen tüm hızıyla ilerlemeye devam eden ihracatçı sanayi olmasaydı, ekonomik veriler salgının ikinci yılında felaket olarak kalacaktı.", "Her halükarda, hala işgücü piyasasındalar, tüketimde ve yatırımda. Şansölye Sebastian Kurz, bunun muhtemelen krizle daha uzun süre savaşmakla ilgili olacağını da biliyor.", "Bununla birlikte, pandemiden sonra beklenen yükselişe yönelik stratejiler geliştirmeleri için Maliye Bakanı Gernot Blümel, Site Bakanı Margarete Schramböck ve Çalışma Bakanı Martin Kocher'ı görevlendirdi.", "Salı günü, hükümette dahili olarak adlandırılan \"yeniden yapılanma üçlüsü\" ilk kez gerçekleştirildi. Schramböck, “kapsamlı bir konum stratejisi”, “Avusturya 2040 vizyonu” geliştirilmesi gerektiğini söyledi.", "Amaç, Avusturya'yı dünyanın en iyi on ekonomisi arasına yerleştirmektir. Bakan, 2012'den beri Avusturya'nın büyüme açısından Almanya, İsviçre, İsveç ve Danimarka'nın gerisinde kaldığını kabul etti.", "\"Daha iyi olmak için tarifler geliştirmeliyiz. İstifa kesinlikle yanlış yoldur. MS Avusturya'yı tekrar suya sokmalıyız ”dedi Schramböck.", "Üç turkuaz bakan, teknoloji ve dijitalleşme alanlarında, sağlık sektöründe ve sürdürülebilirlik meselesinde daha büyük bir büyüme potansiyeli görüyor. Blümel, bu proje için ekonomi, iş ve finansın daha yakından bağlantılı olması gerektiğini kabul etti.", "Bir sözcünün açıkladığı gibi, devlet yardımı veya rekabet hukuku gibi alanlarda daha karmaşık meselelerin üstesinden gelmek. Bankalar, ihracat sektörü, sosyal ortaklar vb. İle eşlik eden zirve görüşmeleri veya konferanslar planlanmaktadır.", "Ancak daha kesin bir zaman çizelgesi için henüz çok erken. WIFO'nun yeni bir ekonomik barometresi var. Bakanlara, hangi sektörlerin daha iyi performans gösterdiğini ve daha fazla devlet yardımına ihtiyaç duyulduğunu gösteren veriler sağlanması amaçlanmaktadır.", "Şimdiye kadar 31 milyar ödendi veya söz verildi. Şu anda gelecekte çok fazla müzik var. Bu, Çalışma Bakanı Kocher'in yaptığı açıklamalardan anlaşıldı. 458.993 kişi şu anda kısa süreli bir işte çalışıyor (artı bir önceki haftaya göre 18.600 kişi).", "Ek olarak, 534.256 kişi AMS'ye işsiz olarak kayıtlıdır veya eğitim görmektedir (artı bir önceki haftaya göre 744 kişi). Ve Corona krizi sona ermediği için, kısa süreli çalışma bütçesi de beşten yedi milyara yükseliyor.", "Kocher, “Kısa süreli çalışma çok pahalı bir enstrüman. Ama yardımcı oluyor. Şimdiye kadar bu, bir milyon insanı işte tuttu. \"" ]
}