{
  "id" : "QFqphI4J",
  "url" : "https://kurier.at/sport/tennis/tennis-ex-trainer-von-dominic-thiem-guenter-bresnik-wird-neuer-coach-von-gael-monfils/401166324",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T11:54:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893288/46-109923495.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Günter Bresnik wird neuer Coach von Gael Monfils",
  "articleTitleTranslated" : "Günter Bresnik, Gael Monfils'in yeni teknik direktörü oldu",
  "articleContent" : [ "Was haben Boris Becker, Henri Leconte, Patrick McEnroe, Dominic Thiem und Gael Monfils gemeinsam? Die Antwort: Sie wurden bzw. werden alle von demselben Mann gecoacht. Sein Name: Günter Bresnik.", "Neu in der Liste, das wird dem geübten Auge des Tennis-Fans nicht entgangen sein, ist der Name von Gael Monfils. Der 34-jährige Franzose und der 59-jährige Niederösterreicher haben sich auf eine Zusammenarbeit geeinigt.", "Die aktuelle Nummer elf der Welt hat zu Beginn des Jahres sein Coaching-Team umgekrempelt, zu diesem gehören neben Bresnik auch Richard Ruckelshausen, der das französische Team beim anstehenden ATP Cup anführen wird. ", "Und eben dort kommt es zu einem brisanten Duell, denn Frankreich trifft in derselben Gruppe auf Österreich mit Dominic Thiem, den Mann den Bresnik 18 Jahre lang gecoacht und zu einem Top-Spieler geformt hat. " ],
  "articleContentTranslated" : [ "Boris Becker, Henri Leconte, Patrick McEnroe, Dominic Thiem ve Gael Monfils'in ortak yönü nedir? Cevap: Siz ya da hepiniz aynı adam tarafından yönetiliyorsunuz. Adı: Günter Bresnik.", "Gael Monfils'in adı listeye yeni bir eklemedir ve tenis severlerin eğitimli gözünden kaçmış olmayacak. 34 yaşındaki Fransız ve 59 yaşındaki Aşağı Avusturya, birlikte çalışmayı kabul etti.", "Dünyadaki şu anki on bir numara, yılın başında, yaklaşan ATP Kupası'nda Fransız ekibine liderlik edecek olan Bresnik ve Richard Ruckelshausen'in de dahil olduğu koçluk takımını tersine çevirdi.", "Ve işte burada büyük bir düello var, çünkü Fransa, Avusturya ile aynı grupta, Bresnik'in 18 yıldır antrenörlük yaptığı ve en iyi oyuncu haline gelen Dominic Thiem ile buluşuyor." ]
}