{
  "id" : "QfXh0kQA",
  "url" : "https://kurier.at/wirtschaft/ford-weitet-wegen-chip-mangel-kurzarbeit-in-europa-aus/401200018",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:17:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882851/46-174170880.jpg",
  "imageCopyright" : "REUTERS / WOLFGANG RATTAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ford weitet wegen Chip-Mangel Kurzarbeit in Europa aus",
  "articleTitleTranslated" : "Ford, cips eksikliği nedeniyle Avrupa'da kısa süreli çalışmayı uzatıyor",
  "articleContent" : [ "Der Mangel an Halbleitern zwingt den US-Autobauer Ford in Europa zur Ausweitung der Kurzarbeit. Für die Werke in Saarlouis (Deutschland), Valencia (Spanien) und Craiova (Rumänien) sei für weitere Tage Kurzarbeit vereinbart worden, bestätigte ein Sprecher.", "Das Werk in Köln, wo der Fiesta vom Band rollt, sei erstmals betroffen. In Saarlouis im deutschen Saarland, wo der Focus gebaut wird, wurde wegen der schwachen Nachfrage bereits seit Jänner kurzgearbeitet.", "Wegen des Chipmangels kommen dort weitere Tage hinzu. Wie viele Fahrzeuge wegen fehlender Chips nicht produziert werden können, teilte Ford nicht mit. Die Ausfälle ließen sich nicht genau kalkulieren, da sich das Szenario ständig ändere.", "\"Wir drehen an allen Rädern, um Zulieferteile zu bekommen.\" Als Erste hatte die \"Automobilwoche\" darüber berichtet." ],
  "articleContentTranslated" : [ "Yarı iletken kıtlığı, Avrupa'daki ABD'li otomobil üreticisi Ford'u kısa süreli çalışmayı uzatmaya zorluyor. Bir sözcü, Saarlouis (Almanya), Valensiya (İspanya) ve Craiova'daki (Romanya) fabrikalar için ek günler için kısa süreli çalışma kararlaştırıldığını doğruladı.", "Fiesta'nın hattan çıktığı Köln'deki fabrika ilk kez etkilendi. Focus'un inşa edildiği Saarland, Almanya'daki Saarlouis'de, zayıf talep nedeniyle Ocak ayından bu yana kısa süreli çalışmalar yapıldı.", "Cips eksikliğinden dolayı ek günler vardır. Eksik cips nedeniyle kaç araç üretilemeyeceğini Ford açıklamadı. Arızalar tam olarak hesaplanamadı çünkü senaryo sürekli değişiyor.", "\"Tedarikçilerden parça almak için tüm tekerlekleri çeviriyoruz.\" \"Automobilwoche\" bunu ilk bildiren oldu." ]
}