{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: LASK siegt in Unterzahl, WAC erstmals geschlagen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Oberösterreicher holten in Antwerpen den zweiten Sieg in Folge und könnten auf dem grünen Tisch sogar ein 3:0 holen.  Was Trainerstar Jose Mourinho und Tottenham Hotspur nicht gelungen ist, schaffte der LASK.", "Die Linzer siegten bei Royal Antwerpen mit 1:0 und beendeten eine Serie von 24 ungeschlagenen Heimspielen der Belgier.  ROYAL ANTWERPEN - LASK 0:1 (0:0) Tor: 0:1 (54.)", "Eggestein.  Gelb-rote Karte: Holland (68.).  Gelbe Karten: Gerkens, Verstraete, Ampomah bzw.  Ranftl.  Antwerpen: Butez - Seck, Hongla, De Laet - Gerkens, Haroun (88.", "Boya), Verstraete (65.  Ampomah), Juklerod (75.  Benavente) - Miyoshi (63.  Buta), Mbokani, Refaelov (86.  Lukaku).  LASK: Schlager - Wiesinger, Trauner, Filipovic - Ranftl, Holland, Michorl, Renner - Gruber (65.", "Goiginger), Raguz (40.  Eggestein), Balic.  Nach einer Gedenkminute für die Opfer des Anschlages von Wien am Montagabend nahmen die Linzer das Heft mit Spielbeginn in die Hand und das eigene Spiel dem Gegner aufgedrückt.", "Aber auf das Wichtigste wurde vergessen: das Herausspielen von Chancen.  Ein Schuss vom Ex-Mattersburger Gruber, der allerdings mitten auf das Tor von Antwerpen-Keeper Butez ging, schon in der vierten Minute blieb die magere Ausbeute für viel Aufwand. © Bild: EPA / OLIVIER HOSLET Schwere Raguz-Verletzung Die Belgier konnten in keiner Phase zeigen, warum sie vergangene Woche den Premier-League-Spitzenklub 1:0 bezwungen hatten.", "Allerdings musste Trainer Leko auch mit einem doch ersatzgeschwächten Kader antreten.  Von jener Startelf, die gegen die Spurs begonnen hatte, fehlte jedoch nur Abwehrchef Gelin.", "Für einen Linzer endete das Spiel vorzeitig.  Stürmer Raguz verletzte sich – wohl schwer – am Knie und musste noch in der ersten Hälfte ausgetauscht werden.  Für ihn kam Werder-Leihgabe Johannes Eggestein auf das Feld. © Bild: EPA / OLIVIER HOSLET Und der Last-Minute-Neuzugang sollte sich eindrucksvoll bei den Belgiern vorstellen.", "Der deutsche U-21-Teamspieler brachte den LASK in Führung.  Nach einer Gruber-Flanke nahm er sich den Ball mit der Brust herrlich herunter und ließ Butez keine Chance –1:0 (54.).", "Wer nun einen Sturmlauf der Belgier erwartet hatte, sah sich getäuscht, obwohl Leko neue Offensivkräfte einwechselte.  Dann machten es sich die Linzer aber selbst schwer.", "Routinier Holland wurde nach einem unnötigen Foul am Israeli Rafaelov in der gegnerischen Hälfte (zu Recht) ausgeschlossen (67.). © Bild: REUTERS / FRANCOIS LENOIR Antwerpen war nun spielbestimmend.", "Aber der LASK verteidigte und clever, in die gefährliche Zone kamen die Belgier nur einmal.  Mbokani vergab in der Nachspielzeit.  Legt der LASK Protest ein?  Nach dem Spiel wurde bemerkt, dass Antwerpen in vier Unterbrechungen (ohne Halbzeit) gewechselt hat.", "Erlaubt sind aber nur drei (plus Halbzeit).  Dem Schiedsrichterteam hätte das auffallen müssen.  Wenn der LASK Einspruch gegen die Wertung einlegt, sind die Chancen auf ein 3:0 groß.", "Das wäre vor allem dann interessant, wenn es im direkten Duell mit Antwerpen um den Aufstieg ginge.  Erste Niederlage für den WAC Die gute Nachricht vorweg: Auch nach dem dritten Spieltag ist der Wolfsberger AC in Gruppe K voll im Aufstiegsrennen.", "Dennoch mussten die Außenseiter am Donnerstag erstmals die Europa-League-Bühne als Verlierer verlassen.  Beim 0:1 in Zagreb gegen Dinamo können die Kärntner aber verpassten Punkten nachtrauern.", "DINAMO ZAGREB - WAC 1:0 (0:0) Tor: 1:0 (76.)  Atiemwen.  Gelb-rote Karte: Taferner (45.).  Gelbe Karten: Leovac, Franjic, Majer bzw.  D.  Baumgartner, Jochum (Co-Trainer), Dieng, Pavelic, Hodzic.", "Dinamo: Zagorac - Moharrami (74.  Atiemwen), Lauritsen, D.  Peric (15.  Leovac), Gvardiol - Majer, Franjic, Ademi, Jakic (46.  Kastrati) - Gavranovic (92.  Burton), Orsic.", "WAC: Kofler - Novak, D.  Baumgartner, Lochoshvili, Pavelic (81.  Hodzic) - Taferner, Stratznig, Peretz (81.  Schmerböck), Wernitznig - Dieng (54.  Vizinger), Joveljic (46.", "S.  Peric).  Von einer gewohnten Spielvorbereitung konnte bei beiden Teams keine Rede sein.  Das Coronavirus dünnte da wie dort die Kader aus.  Den Kärntnern fehlten sieben Feldspieler, darunter die Routiniers Liendl, Rnic und Leitgeb, die Gastgeber mussten gar neun Personen aus dem unmittelbaren Umfeld vorgeben, darunter auch den Cheftrainer und seinen ersten Assistenten.", "Doch den Wolfsbergern konnte die Aufgabe scheinbar nicht schwer genug sein, sie dezimierten sich kurz vor dem Pausenpfiff selbst: Der übermotivierte Flügelspieler Taferner sah Gelb-Rot. © Bild: EPA / DANIEL KASAP Kapitän Liendl fehlte Bis zu diesem Zeitpunkt mühten sich beide Mannschaften.", "Dem WAC fehlte ein ordnender Fuß, der üblicherweise im linken Schuh von Kapitän Liendl steckt.  Noch in Rotterdam beim 4:1 gegen Feyenoord hatte der Mittelfeldspieler der Partie seinen Stempel aufgedrückt.", "Kaum Ansehnlicheres brachten jedoch auch die gastgebenden Kroaten zustande.  Wenig verwunderlich, da sie selbst in Bestbesetzung in den ersten beiden Gruppenspielen nicht einmal zum Torjubel ansetzen konnten (immerhin bekamen sie auch keinen Gegentreffer). © Bild: EPA/DANIEL KASAP Daher durfte man in der zweiten Hälfte auch nicht zwingend mit einem bedienungslosen Sturmlauf von Dinamo in Überzahl rechnen.", "Den Gastgebern fehlten dafür Ideen und Tempo.  Das schien auch der Co-Co-Trainer der Zagreber erkannt zu haben, er wechselte in Minute 74 den schnellen und wendigen Atiemwen ein.", "Zwei Minuten später stand es 1:0.  Mit einer schnellen Drehung und einem flachen Schuss hatte er die Wolfsberger Defensive vor unlösbare Probleme gestellt.  Mehr hatten beide Teams nicht mehr zu bieten." ],
  "id" : "qG13QNNb",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/europa-league-lask-siegt-in-unterzahl-bei-antwerpen-wac-bei-dinamo-zagreb-erstmals-geschlagen/401087925",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avrupa Ligi: LASK sayıca üstün, WAC ilk kez yenildi",
  "articleContentTranslated" : [ "Yukarı Avusturyalılar, ikinci galibiyetlerini Anvers'te üst üste aldılar ve yeşil masada 3-0 bile atabildiler. Ne teknik direktör yıldızı Jose Mourinho ve Tottenham Hotspur başarılı olamadı, LASK başardı.", "Linz takımı Royal Antwerp'te 1-0 kazandı ve Belçikalılar için 24 yenilgisiz iç saha maçına son verdi. ROYAL ANTWERPEN - LASK 0: 1 (0: 0) Gol: 0: 1 (54.)", "Eggestein. Sarı-kırmızılı kart: Hollanda (68.). Sarı kartlar: Gerkens, Verstraete, Ampomah ve Ranftl. Anvers: Butez - Seck, Hongla, De Laet - Gerkens, Haroun (88.", "Boya), Verstraete (65. Ampomah), Juklerod (75. Benavente) - Miyoshi (63. Buta), Mbokani, Refaelov (86. Lukaku). LASK: Schlager - Wiesinger, Trauner, Filipovic - Ranftl, Holland, Michorl, Renner - Gruber (65.", "Goiginger), Raguz (40. Eggestein), Baliç. Pazartesi akşamı Viyana'da yaşanan saldırının kurbanları için bir dakikalık saygı duruşunun ardından, Linzerler oyunun başında oyunun kontrolünü ele geçirdi ve rakibe kendi oyununu koydu.", "Ancak en önemli şey unutuldu: fırsatların kullanılması. Ancak Antwerp kalecisi Butez'in golünün ortasına giden eski Mattersburger Gruber'den bir şut, dördüncü dakikada yetersiz getiri epey bir çaba için kaldı. © Resim: EPA / OLIVIER HOSLET Raguz'da ciddi sakatlık Belçikalılar, geçen hafta Premier Lig'in en iyi takımı 1-0'ı neden yendiklerini hiçbir aşamada gösteremediler.", "Ancak koç Leko, zayıflamış bir kadroyla da rekabet etmek zorunda kaldı. Spurs karşısında başlayan ilk 11'de sadece savunma oyuncusu Gelin eksikti.", "Oyun, bir Linz oyuncusu için erken sona erdi. Forvet Raguz dizini - muhtemelen ciddi şekilde - sakatladı ve ilk yarıda değiştirilmesi gerekiyordu. Onun için Werder kredisi Johannes Eggestein sahaya çıktı. © Resim: EPA / OLIVIER HOSLET Ve son dakikada yeni gelen, kendisini Belçikalılara etkileyici bir şekilde tanıtmalıdır.", "Alman U-21 takım oyuncusu LASK'a liderlik yaptı. Gruber ortasından sonra göğsüyle topu harika bir şekilde yere düşürdü ve Butez'e -1-0 (54.) şansı vermedi.", "Leko yeni hücum kuvvetlerinin yerini almasına rağmen, Belçikalıların saldırı yapmasını bekleyenler yanılıyordu. Ama sonra Linzerler bunu kendileri için zorlaştırdı.", "Tecrübeli Holland, karşı yarıda (67.) İsrailli Rafaelov'a gereksiz bir faul yaptıktan sonra (haklı olarak) ihraç edildi. © Görsel: REUTERS / FRANCOIS LENOIR Antwerp artık oyunu belirliyordu.", "Ancak LASK akıllıca savundu, Belçikalılar tehlikeli bölgeye yalnızca bir kez girdiler. Mbokani durdurma süresinde affetti. LASK protesto mu yapıyor? Maçtan sonra, Anvers'in dört kesintide (devre arası hariç) değiştiği fark edildi.", "Ancak, sadece üç (artı devre arası) izin verilir. Hakem takımı fark etmeliydi. LASK skora itiraz ederse, 3-0 kazanma şansı harika.", "Anvers'le doğrudan düello terfi hakkındaysa, bu özellikle ilginç olurdu. WAC için ilk mağlubiyet Önce iyi haber: Üçüncü maç gününden sonra bile, K Grubunda Wolfsberger AC tamamen yükselme yarışında.", "Yine de, yabancılar Perşembe günü Avrupa Ligi etabını ilk kez kaybeden olarak terk etmek zorunda kaldı. Zagreb'de Dinamo'ya karşı 0: 1'de Carinthianlar kaçırılan puanların yasını tutabilir.", "DINAMO ZAGREB - WAC 1: 0 (0: 0) Hedef: 1: 0 (76.) Atiemwen. Sarı-kırmızılı kart: Taferner (45.). Sarı kartlar: Leovac, Franjic, Majer veya D. Baumgartner, Jochum (yardımcı antrenör), Dieng, Pavelic, Hodzic.", "Dinamo: Zagorac - Moharrami (74. Atiemwen), Lauritsen, D. Peric (15. Leovac), Gvardiol - Majer, Franjic, Ademi, Jakic (46th Kastrati) - Gavranovic (92. Burton), Orsic.", "WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Pavelic (81.Hodzic) - Taferner, Stratznig, Peretz (81.Schmerböck), Wernitznig - Dieng (54.Vizinger), Joveljic (46. Vizinger)", "S. Peric). Her iki takım için de olağan oyun hazırlığı söz konusu değildi. Corona virüsü kadroları oradan oraya inceltti. Carinthians, Liendl, Rnic ve Leitgeb gibi gaziler de dahil olmak üzere yedi saha oyuncusu eksikti ve ev sahibi, baş antrenör ve ilk yardımcısı da dahil olmak üzere yakın çevreden dokuz kişiyi taklit etmek zorunda kaldı.", "Ancak Wolfsbergers için görev yeterince zor görünmüyordu, moladan kısa bir süre önce kendilerini yok ettiler: Aşırı motive olmuş kanat oyuncusu Taferner sarı-kırmızıyı gördü. © Image: EPA / DANIEL KASAP Kaptan Liendl kayıp Bu noktaya kadar iki takım da mücadele ediyordu.", "WAC, genellikle Kaptan Liendl'in sol ayakkabısında bulunan organize bir ayağa sahip değildi. Orta saha oyuncusu, Rotterdam'da Feyenoord'u 4-1'lik galibiyetle maça damgasını vurdu.", "Ancak ev sahibi Hırvatlar da bundan daha etkileyici bir şey yapamadılar. Şaşırtıcı değil, çünkü en iyi oyuncularla bile ilk iki grup maçında golleri kutlamaya başlayamadılar (sonuçta, onlar da kabul etmediler). © Image: EPA / DANIEL KASAP Bu nedenle, ikinci yarıda, Dinamo'nun gözetimsiz saldırısının fazlaca olması beklenemezdi.", "Ev sahipleri bunun için fikir ve hızdan yoksundu. Zagreb yardımcı antrenörü de bunu fark etmiş görünüyordu, 74. dakikada hızlı ve çevik Atiemwen'e geçti.", "İki dakika sonra 1-0 oldu. Hızlı bir dönüş ve düz bir vuruşla Wolfsberger savunmasını çözülemeyen sorunların önüne koydu. Hiçbir takımın sunabileceği daha fazla şey yoktu." ]
}