{
  "id" : "qGDtNM5x",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-schwenkt-auf-erholungskurs-ein/401144169",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T05:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirtschaft schwenkt auf Erholungskurs ein",
  "articleTitleTranslated" : "Ekonomi iyileşme yolunda",
  "articleContent" : [ "Die Corona-Folgen werden aber noch lange sichtbar bleiben – speziell auf dem Arbeitsmarkt Die Aussichten für das Jahr 2021 mussten angesichts des dritten Lockdowns in Österreich stark zurückgenommen werden.", "Die Wirtschaftsforscher erwarten jetzt eine Erholung mit einem Wachstum von rund 2,5 Prozent – ein echter Aufschwung sieht anders aus. Aber nach dem Katastrophenjahr 2020, mit dem stärksten Wirtschaftseinbruch seit Jahrzehnten, darf man nicht undankbar sein.", "Jedes kleine Wachstumsplus vor dem Komma ist heuer hochwillkommen, auch wenn es an der hohen Arbeitslosigkeit voraussichtlich wenig ändern wird.", "Wann im Tourismus, auf dem Arbeitsmarkt oder bei den öffentlichen Finanzen wieder das gute Vorkrisenniveau des Jahres 2019 erreicht sein wird, steht in den Sternen. Vor 2022/2023 ist damit nicht zu rechnen.", "Vieles, wenn nicht alles, hängt von einer Durchimpfung der Bevölkerung gegen Covid-19 ab.", "Schadensbegrenzung nach Briten-Abschied Der zu Weihnachten erzielte Verhandlungserfolg mit Großbritannien sollte die weitere wirtschaftliche Zusammenarbeit mit der zweitgrößten Volkswirtschaft Europas auf halbwegs stabile Beine stellen.", "Das ist die gute Nachricht. Doch der Abschied der Briten aus dem Binnenmarkt mitsamt der Aufgabe der Personenfreizügigkeit schmerzt gewaltig. Das Freihandelsabkommen dient da bloß der Schadensbegrenzung.", "Auch London weiß das und schließt nun der Reihe nach neue Freihandelsabkommen ab. Mit der Türkei ist das noch vor dem Jahreswechsel gelungen, mit den USA wird verhandelt, ein Abschluss ist derzeit noch nicht in Sicht.", "Besonders wichtig für junge Menschen wird auch sein, dass bald ein Nachfolge-Programm für den Bildungsaustausch steht. Auch bei Erasmus ist London ja ausgestiegen, obwohl Großbritannien für Studierende immer schon eines der beliebtesten Länder war.", "Das Verhältnis zu Chinawird neu geordnet China ist nicht erst seit 2020 eine neue wirtschaftliche Supermacht, hat diesen Status aber erneut eindrucksvoll untermauert. China erholt sich schneller und stärker von Corona als die USA und Europa.", "Laut Experten wird China schon 2028 die USA als größte Volkswirtschaft der Welt überholen. Je freier der Marktzugang für europäische Firmen geregelt wird, desto stärker werden auch heimische Unternehmen vom chinesischen Wachstum profitieren können.", "Trotz aller Bedenken, was Menschenrechtsverletzungen angeht, gelang jetzt die politische Grundsatzeinigung auf ein Investitionsabkommen zwischen Brüssel und Peking. In den USA wehtein frischer Wind Die USA gehören zu den wichtigsten Handelspartnern Österreichs.", "Die internationaler ausgerichtete Wirtschaftspolitik der neuen Administration unter Joe Biden oder die Rekordjagd an den US-Börsen können Impulse auch für die EU-Wirtschaftserholung liefern.", "Seine Wirkung entfalten sollte auch das gigantische Konjunkturpaket über 900 Milliarden Dollar, das Donald Trump vor dem Jahreswechsel dann doch unterschrieben hat. Belastend dürften weiterhin die Handelskonflikte zwischen den USA und China bzw.", "Russland bleiben. Joe Biden drängt Europa auf eine engere Abstimmung im Umgang mit China und pocht selbst auf einen harten Kurs gegenüber Peking. Die EU könnte noch stärker in die Zwickmühle zwischen Washington und Peking bzw.", "Moskau (Stichwort: Nord Stream 2) geraten. Hoffnung auf Tourismus-Erholung Was Österreichs Wirtschaft angeht, so wird ab Ende Jänner/Anfang Februar viel von der Situation im Tourismus nach dem Lockdown abhängen.", "Auch der Handel rief zunächst eine regelrechte Katastrophe aus, rechnete dann aber mit einem vergleichsweise harmlosen Minus von zehn Prozent im Weihnachtsgeschäft.", "Im Tourismus kann Vergleichbares gelingen, wenn die wichtigsten Herkunftsländer wie Deutschland oder die Niederlande ihre Reisewarnungen bald aufheben und nach einer Wiedereröffnung von Handel und Sehenswürdigkeiten auch der Städtetourismus wieder anspringt.", "Anders ist die Situation in der Industrie, sie ist nicht vom Lockdown betroffen und erholt sich parallel zur steigenden Auslandsnachfrage.", "„Seit nunmehr sechs Monaten liegt die österreichische Industrie auf Wachstumskurs, und gegen Jahresende hat die Dynamik sogar noch zugenommen“, sagt die Bank Austria. Trist bleibt die Situation auf dem Arbeitsmarkt, die Arbeitslosenrate dürfte heuer kaum unter zehn Prozent sinken.", "Nach den jüngsten Daten sind rund 900.000 Menschen ohne Job oder in Kurzarbeit. Gleichzeitig beklagen viele Betriebe aber den Fachkräftemangel vor allem in Handwerk und Technik. Aktuell gibt die Wirtschaftskammer den Fachkräftebedarf mit 177.000 Personen an.", "Schlechte Nachricht:Pleitewelle droht Zuletzt hat diese Gefahr der Kreditschutzverband ausführlich thematisiert. Laufen die staatlichen Corona-Hilfen im ersten Halbjahr sukzessive aus und müssen Miet- und Steuerstundungen nachgezahlt werden, droht eine Pleitewelle.", "Die aktuelle Situation bezeichnet der KSV als „dramatische Insolvenzverschleppung“. Ein Indiz dafür: Im Jahr 2020 gab es mit 3.000 Fällen (minus 40 % gegenüber 2019) so wenige Firmenpleiten wie seit drei Jahrzehnten nicht mehr.", "Gute Nachricht:Schulden sind billig Was den Staat und seine strapazierten Finanzen angeht, so helfen die Niedrigzinspolitik und das Anleihenkaufprogramm der EZB.", "Die Folge ist: Die Republik Österreich verschuldet sich so günstig wie noch nie. 2021 will die Bundesfinanzierungsagentur 65 Milliarden Euro auf dem Kapitalmarkt aufnehmen. Investoren verzichten auf Rendite, nur um ihr Geld in neuen österreichischen Staatsanleihen anlegen zu dürfen.", "Für die gesamte Finanzschuld Österreichs von 230 Milliarden Euro beträgt die Durchschnittsverzinsung derzeit 1,55 Prozent pro Jahr. Kommentar von Wolfgang Unterhuber \"Endlich Licht - aber auch Schatten\" Das neue Jahr beginnt für die Wirtschaft mit drei guten Nachrichten.", "Erstens: die weltweite Durchimpfung der Menschheit hat begonnen. Das erhöht die Aussicht, dass es mit der globalen Lockdown-Politik bald zu Ende geht. Zweitens: Das jahrelange Tauziehen um den Brexit hat sich endlich erledigt.", "Die Handelsbeziehungen zwischen Großbritannien und der EU werden auf neue Beine gestellt werden. Drittens: In den USA endet in knapp drei Wochen die Amtszeit von Donald Trump. Sein Nachfolger Joe Biden wird die USA auf die globale Bühne zurückführen.", "Das wird die scharfe Konkurrenz zu China nicht beenden, aber der Ton wird ein anderer werden. Das Verhältnis zwischen den USA und der EU dürfte sich hingegen wieder normalisieren. Das ist wichtig für Österreich.", "Die USA sind schließlich einer unserer Top-Handelspartner.   Alle Faktoren zusammen bedeuten in Summe für die Wirtschaft Stabilität und das Ende großer Unsicherheiten. Wird 2021 also alles besser? Vom Status quo ausgehend wird 2021 ein Jahr mit viel Licht  – aber auch Schatten. ", "Spätestens ab der zweiten Jahreshälfte ist wieder mit einem starken und kontinuierlichen Wachstum zu rechnen. In Österreich, in der EU und global. Allerdings werden erst 2021 die wirtschaftlichen Langzeitfolgen der Krise sichtbar werden.", "Nach dem Auslaufen der Staatshilfen ist international mit einer Pleitewelle zu rechnen, deren Ausmaß seriös jetzt noch nicht abgeschätzt werden kann. Sicher ist nur, dass das Problem der hohen Arbeitslosigkeit uns noch auf Jahre beschäftigen wird.", "Es wird 2021 also sehr darauf ankommen, ob das absehbare Wachstum zusätzlich mit weiteren Investitionen befeuert werden kann. „Herausinvestieren aus der Krise“ lautet die neue globale Zauberformel.", "Die EU hat dazu auch schon einen konkreten Plan: Sie will die Wirtschaft  ökologischer machen (Stichwort Greentech). Keine schlechte Idee. 2021 muss aus der Idee aber auch Realität werden." ],
  "articleContentTranslated" : [ "Bununla birlikte, koronanın sonuçları özellikle işgücü piyasasında uzun süre görünür kalacak. 2021 beklentilerinin, Avusturya'daki üçüncü kilitlenme nedeniyle önemli ölçüde azaltılması gerekiyordu.", "Ekonomi araştırmacıları şimdi yüzde 2,5 civarında büyüme ile bir toparlanma bekliyorlar - gerçek bir yükseliş farklı görünüyor. Ancak 2020 felaket yılından sonra, on yıllardır en kötü ekonomik çöküşün yaşandığı, insan nankör olmamalı.", "Yüksek işsizlik açısından çok fazla değişme olasılığı düşük olsa da, ondalık noktadan önce büyümedeki her küçük artış bu yıl çok memnuniyetle karşılanmaktadır.", "Turizmde, işgücü piyasasında veya kamu maliyesinde 2019'un kriz öncesi iyi seviyeye yeniden ulaşılacağı zaman yıldızlarda. Bunun 2022 / 2023'ten önce olması beklenmiyor.", "Hepsi olmasa da çoğu, Covid-19'a karşı aşılanan nüfusa bağlıdır.", "İngiltere'den ayrıldıktan sonra hasar sınırlaması Büyük Britanya ile Noel'de başarılı müzakereler, Avrupa'nın en büyük ikinci ekonomisi ile ekonomik işbirliğini makul ölçüde istikrarlı bir zemine oturtmalıdır.", "Bu iyi haber. Ancak İngilizlerin iç pazardan ayrılması ve insanların serbest dolaşımının terk edilmesi son derece acı veriyor. Serbest ticaret anlaşması yalnızca hasarı sınırlamaya hizmet eder.", "Londra bunu da biliyor ve şimdi arka arkaya yeni serbest ticaret anlaşmaları yapıyor. Türkiye ile bunu yıl sonundan önce başardık, ABD ile müzakereler sürüyor ve henüz bir anlaşma görünmüyor.", "Ayrıca gençler için eğitim değişimleri için bir takip programının yakında mevcut olması da özellikle önemli olacaktır. Londra da Erasmus'tan ayrıldı, ancak İngiltere her zaman öğrenciler için en popüler ülkelerden biri oldu.", "Çin ile ilişkiler yeniden organize ediliyor Çin 2020'den beri sadece yeni bir ekonomik süper güç olmakla kalmadı, aynı zamanda bu statüyü etkileyici bir şekilde bir kez daha destekledi. Çin, Corona'dan ABD ve Avrupa'dan daha hızlı ve daha güçlü bir şekilde iyileşiyor.", "Uzmanlara göre Çin, 2028 gibi erken bir tarihte dünyanın en büyük ekonomisi olarak ABD'yi geçecek. Avrupalı şirketler için pazara erişim ne kadar serbestçe düzenlenirse, yerli şirketler de Çin'in büyümesinden o kadar fazla yararlanabilecek.", "İnsan hakları ihlallerine ilişkin tüm endişelere rağmen, Brüksel ile Pekin arasında bir yatırım anlaşması üzerinde prensipte siyasi bir anlaşmaya varıldı. ABD'de taze bir rüzgar esiyor ABD, Avusturya'nın en önemli ticaret ortaklarından biridir.", "Joe Biden yönetimindeki yeni yönetimin uluslararası ekonomi politikası veya ABD borsalarındaki rekor avı da AB'nin ekonomik toparlanmasına ivme kazandırabilir.", "Donald Trump'ın yıl sonundan önce imzaladığı 900 milyar dolarlık devasa teşvik paketinin de etkisi olmalı. ABD ile Çin arasındaki ticari anlaşmazlıklar ve", "Rusya kalsın. Joe Biden, Avrupa'yı Çin ile ilişkilerini daha sıkı bir şekilde koordine etmeye çağırıyor ve Pekin'e doğru zorlu bir yolda ısrar ediyor. AB, Washington ve Pekin arasındaki ikileme daha da fazla kapılabilir veya", "Moskova (anahtar kelime: Kuzey Akım 2) tavsiye edilir. Turizmin canlanması için umut Avusturya ekonomisi söz konusu olduğunda, Ocak sonu / Şubat başından itibaren, kilitlenmeden sonra turizmdeki duruma çok şey bağlı olacaktır.", "Perakende sektörü bile başlangıçta gerçek bir felaket ilan etti, ancak daha sonra Noel işinde nispeten zararsız yüzde 10 eksi ile hesaplandı.", "Almanya veya Hollanda gibi en önemli menşe ülkeler kısa bir süre sonra seyahat uyarılarını kaldırırsa ve ticaret ve turistik cazibe merkezlerinin yeniden açılmasının ardından şehir turizmi yeniden başlarsa turizmde de benzer bir şey başarılabilir.", "Sanayide durum farklı, kilitlenmeden etkilenmiyor ve artan dış talebe paralel olarak toparlanıyor.", "Bank Austria, \"Avusturya endüstrisi altı aydır büyüme seyrinde ve yıl sonuna doğru ivme daha da arttı\" diyor. İşgücü piyasasındaki durum iç karartıcı olmaya devam ediyor, işsizlik oranının bu yıl yüzde 10'un altına düşmesi beklenmiyor.", "Son verilere göre yaklaşık 900.000 kişi işsiz veya kısa süreli çalışıyor. Bununla birlikte, aynı zamanda, birçok şirket, özellikle ticarette ve teknolojide kalifiye işçi eksikliğinden şikayetçi. Ticaret Odası şu anda 177.000 kişilik vasıflı işçiye ihtiyaç olduğunu belirtiyor.", "Kötü haber: iflas dalgası beliriyor Kredi koruma derneği kısa süre önce bu riski ayrıntılı olarak ele aldı. Devlet korona yardımının yılın ilk yarısında kademeli olarak sona ermesi ve kira ve vergi ertelemelerinin ödenmesi gerekiyorsa, iflas riski vardır.", "KSV mevcut durumu \"acizlikte dramatik bir gecikme\" olarak tanımlıyor. Bunun bir göstergesi: 2020'de 3.000 dava vardı (2019'a kıyasla% 40 eksi), çünkü otuz yıldır olduğu gibi az sayıda şirket iflası oldu.", "İyi haber: borç ucuzdur Devlet ve gergin finansmanı söz konusu olduğunda, düşük faiz oranı politikası ve ECB'nin tahvil satın alma programı yardımcı oluyor.", "Sonuç: Avusturya Cumhuriyeti her zamankinden daha ucuza borca giriyor. 2021'de Federal Finans Kurumu sermaye piyasasından 65 milyar euro toplamak istiyor. Yatırımcılar, paralarını yeni Avusturya devlet tahvillerine yatırabilmek için geri dönmekten vazgeçerler.", "Avusturya'nın 230 milyar Euro'luk toplam mali borcu için ortalama faiz oranı şu anda yıllık yüzde 1.55'tir. Wolfgang Unterhuber'ın yorumu \"Nihayet hafif - ama aynı zamanda gölge\" Yeni yıl, ekonomi için üç güzel haberle başlıyor.", "Birincisi, insanlığın küresel aşılama kapsamı başladı. Bu, küresel kilitleme politikasının yakında sona erme olasılığını artırıyor. İkincisi: Brexit üzerindeki çekişmeli savaş yılları nihayet sona erdi.", "İngiltere ile AB arasındaki ticari ilişkiler yeni bir zemine oturtulacak. Üçüncüsü: ABD'de Donald Trump'ın görev süresi üç haftadan kısa bir sürede sona eriyor. Halefi Joe Biden ABD'yi küresel sahneye geri getirecek.", "Bu, Çin ile şiddetli rekabeti sona erdirmeyecek, ancak tonu değişecek. Ancak ABD ile AB arasındaki ilişki yeniden normalleşmeli. Bu Avusturya için önemli.", "Sonuçta, ABD en büyük ticaret ortaklarımızdan biridir. Tüm bu faktörler, ekonomi için istikrar ve büyük belirsizliklerin sona ermesi anlamına gelir. Peki 2021'de her şey daha iyi olacak mı? Mevcut duruma göre, 2021 hem çok fazla ışığın hem de gölgenin olduğu bir yıl olacak.", "En geç yılın ikinci yarısından itibaren güçlü ve sürekli bir büyüme beklenebilir. Avusturya'da, AB'de ve küresel olarak. Ancak krizin uzun vadeli ekonomik sonuçları ancak 2021'de ortaya çıkacak.", "Devlet yardımının süresi dolduktan sonra, uluslararası ölçekte bir iflas dalgası beklenebilir ve bunun boyutu henüz güvenilir bir şekilde tahmin edilememektedir. Kesin olan şey, yüksek işsizlik sorununun önümüzdeki yıllarda bizi meşgul edeceğidir.", "Dolayısıyla 2021'de öngörülebilir büyümenin daha fazla yatırımla desteklenip desteklenemeyeceğine büyük ölçüde bağlı olacak. \"Krizden yatırım yapmak\" yeni küresel sihirli formüldür.", "AB'nin zaten somut bir planı var: Ekonomiyi daha ekolojik hale getirmek istiyor (anahtar kelime: Greentech). Fena fikir değil. 2021'de fikir de gerçeğe dönüşmeli." ]
}