{
  "id" : "qGFyd5Wo",
  "url" : "https://kurier.at/chronik/oesterreich/terrorprozess-der-dschihadist-von-nebenan/401115837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:57:54Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Terrorprozess: Der Dschihadist von nebenan",
  "articleTitleTranslated" : "Terör davası: Yandaki cihatçı",
  "articleContent" : [ "Qaeser A. wollte laut Anklage Züge entgleisen lassen. Er sagt: „Ich wollte nur Aufmerksamkeit“. Qaeser A. hat es geschafft. Er hat die Aufmerksamkeit, die er wollte. Der 44-jährige Iraker sitzt im Großen Schwurgerichtssaal des Landesgerichts Wien.", "Er ist gemeinsam mit seiner Frau angeklagt. Viermal, so der Staatsanwalt, wollte er Züge in Deutschland zum Entgleisen bringen. Viermal scheiterte er.", "Der Mann, der mit seiner Frau und vier Kindern in einem Gemeindebau in Wien-Simmering lebte, wird von vermummten Justizwachebeamten mit schwerer Bewaffnung vorgeführt. An der Tür steht die Sondereinheit WEGA, Verfassungsschützer haben zusätzliche Sicherheitsschleusen aufstellen lassen.", "Bei den Anschlägen im Jahr 2018 hätte es Dutzende Tote und Verletzte geben können. Nur, weil die Konstruktionen mit Holzkeilen und gespannten Stahlseilen zu schwach waren, entgleisten die Züge nicht. In einem befanden sich 160 Personen.", "„Ich wollte gar nicht, dass jemand verletzt wird“, sagt Qaeser A. Er habe die Konstruktionen absichtlich so hinterlassen. Er habe nur Aufmerksamkeit gewollt – weil Deutschland Truppen im Irak hat. Deshalb bekennt er sich auch zur Sachbeschädigung schuldig.", "Allerdings hat Qaeser A. auch Propagandareden des IS auf Speicherkarte hinterlassen – und IS-Fahnen. „Damit es mehr Aufmerksamkeit erregt.“ Geschnappt wurde er nur, weil er ein Bekennerschreiben im Copyshop am Wiener Westbahnhof vergaß – darauf waren seine Fingerabdrücke.", "Er selbst will mit dem IS gar nichts am Hut haben. Warum er dann bei seiner ersten Polizei-Einvernahme dem IS dafür dankte, dass sie die Sunniten beschützt und etwas Gutes getan hätten? „Ja leider, das habe ich gesagt.", "Der IS ist ja eine Widerstandsbewegung.“ Eine Aussage, die den vorsitzenden Richter kurz aus der Fassung bringt: „Sie sind nach Österreich geflüchtet, bekommen Ihren Lebensunterhalt von Österreich finanziert.", "Wie kommen Sie auf die Idee, den IS so gut darzustellen? “ Der IS habe „schlimme Dinge“ getan. Aber auch andere Regime würden Tote fordern. Mehr kann sich der Angeklagte nicht abringen.", "Der 44-Jährige und seine Frau Sherhrazad sind angeklagt  © Bild: Reibenwein Michaela Qaeser A. kam 2011 nach Österreich. „Ich bin bei einer Autobombe verletzt worden.“ Ein Jahr später reiste seine Frau mit den Kindern nach – er hatte sie geheiratet, als sie 17 Jahre alt war.", "In Österreich lebte die Familie zurückgezogen. „Nett und unauffällig“, beschreibt sie der Staatsanwalt. „Man könnte meinen, es handelt sich um ein sehr gut integriertes Ehepaar.", "Der Mann, der im Supermarkt arbeitet, die Frau mit den vier Kindern zu Hause.“ Dann ein Appell an die Geschworenen: „Doch Vorsicht!", "Hinter dieser Fassade schlummert etwas ganz anderes.“ Zug als PC-Hintergrund Auf den sichergestellten Laptops und Handys des Ehepaares fanden die Ermittler Hinrichtungsvideos, radikale Predigten und Pläne für Zuganschläge.", "„Qaeser A. war von seiner Idee besessen“, sagt der Staatsanwalt. „Sein PC-Hintergrund war ein ICE-Zug.“ Dass er Züge als Anschlagsziel ausgewählt hatte, sei kein Zufall gewesen. „Kurz zuvor gab es genaue Handlungsanleitungen dafür in einer Zeitschrift des IS“, schildert der Staatsanwalt.", "Als der 44-Jährige wieder einmal mit einem Anschlag gescheitert war, erlitt er einen Kreislaufkollaps. Er rief seine Frau an: „Ich muss ins Krankenhaus. Wo ist meine E-Card?", "“ In einem Chat schrieb er nach dem vierten Fehlversuch: „Es ist leider fehlgeschlagen.“ Sein Gegenüber munterte ihn auf: „Beim nächsten Mal wird’s besser werden. Viel Glück! “ Er solle nur rechtzeitig Bescheid sagen, dann könne man den Anschlag auch im IS-Magazin veröffentlichen.", "Die mitangeklagte Ehefrau will von all dem nichts mitbekommen haben. „Sie war mit Haushalt und vier Kindern voll ausgefüllt“, sagt Anwältin Astrid Wagner. Doch ihre DNA ist auf den Tatwerkzeugen. Die Frau habe sich in der eineinhalb Jahre dauernden U-Haft vom herrischen Mann befreit.", "„Sie hat einen Schminkkurs gemacht und trägt kein Kopftuch mehr.“ Urteil am Donnerstag." ],
  "articleContentTranslated" : [ "İddianameye göre, Qaeser A. trenleri raydan çıkarmak istedi. \"Sadece ilgi istedim\" diyor. Qaeser A. yaptı. İstediği ilgiyi gördü. 44 yaşındaki Iraklı, Viyana Bölge Mahkemesinin büyük jüri salonunda oturuyor.", "Eşiyle birlikte suçlanıyor. Savcıya göre, Almanya'da trenleri raydan çıkarmak istedi. Dört kez başarısız oldu.", "Viyana-Simmering'de bir cemaat binasında eşi ve dört çocuğuyla birlikte yaşayan adam, ağır silahlarla maskeli hapishane gardiyanlarının önüne çıkarılır. Özel birim WEGA kapıda duruyor ve güvenlik görevlileri ek güvenlik kapıları kurdu.", "2018'deki saldırılar onlarca ölü ve yaralı bırakabilirdi. Trenler sırf tahta takozlu ve gerilmiş çelik halatlı yapılar çok zayıf olduğu için raydan çıkmadı. Birinde 160 kişi vardı.", "Qaeser A. “Kimsenin yaralanmasını istemedim” diyor. Böyle yapıları kasıtlı olarak bıraktı. Sadece dikkat çekmek istedi - çünkü Almanya'nın Irak'ta askerleri var. Bu nedenle, mülke zarar verdiğini de kabul eder.", "Ancak Qaeser A., IŞİD propaganda konuşmalarını hafıza kartlarında ve IŞİD bayraklarında da bıraktı. “Böylece daha fazla dikkat çeker.” Sadece Viyana Westbahnhof'taki fotokopi dükkanında bir itiraf mektubunu unuttuğu için yakalandı - üzerinde parmak izleri vardı.", "Kendisi de IŞİD ile hiçbir şey yapmak istemiyor. Öyleyse neden Sünnileri koruduğu ve iyi bir şey yaptığı için ilk polis sorgusunda DAİŞ'e teşekkür etti? \"Evet, maalesef öyle dedim.", "IŞİD bir direniş hareketidir. ”Baş yargıcı kısaca üzen bir açıklama:“ Avusturya'ya kaçtınız, geçim kaynağınız Avusturya tarafından finanse ediliyor.", "IŞİD'i bu kadar iyi tasvir etme fikrini nasıl edindiniz? \"IS\" kötü şeyler \"yaptı. Ancak diğer rejimler de ölüm iddiasında bulunacaktır. Sanık artık kendini dışarı çıkaramaz.", "44 yaşındaki karısı Sherhrazad suçlanıyor © Fotoğraf: Reibenwein Michaela Qaeser A. 2011 yılında Avusturya'ya geldi. \"Bir arabanın bombasında yaralandım.\" Bir yıl sonra karısı çocuklarla birlikte seyahat etti - 17 yaşındayken onunla evlenmişti.", "Avusturya'da aile tenha bir hayat yaşadı. Savcı, \"güzel ve göze çarpmayan\" diye anlatıyor. “Çok iyi entegre bir çift olduklarını düşünürsünüz.", "Süpermarkette çalışan adam, evde dört çocuğu olan kadın. ”Ardından jüriye bir çağrı:“ Ama dikkatli ol!", "Bu cephenin arkasında tamamen farklı bir şey uyuyor. ”Bir bilgisayarın arka planı olarak tren Araştırmacılar, çiftin ele geçirilen dizüstü bilgisayarlarına ve cep telefonlarına yönelik infaz videoları, radikal vaazlar ve tren saldırıları planlarını buldu.", "Savcı, \"Qaeser A. fikrine takıntılıydı\" diyor. “Bilgisayar geçmişi bir ICE treniydi.” Hedef olarak trenleri seçmesi bir tesadüf değildi. Savcı, \"Kısa süre önce, bunu yapmak için bir IŞİD dergisinde kesin talimatlar vardı\" dedi.", "44 yaşındaki bir saldırı ile tekrar başarısız olunca, dolaşım çökmesi yaşadı. Karısını aradı: “Hastaneye gitmem gerekiyor. E-kartım nerede?", "\"Dördüncü başarısız girişimin ardından bir sohbette,\" Maalesef başarısız oldu. \"Muadili onu cesaretlendirdi:\" Bir dahaki sefere daha iyi olacak. İyi şanslar! “Onlara zamanında haber vermeli, o zaman saldırı IS dergisinde de yayınlanabilir.", "Diğer suçlanan eş, bunların hiçbirini duymak istemiyor. Avukat Astrid Wagner, \"Evin tamamı ve dört çocukla doluydu\" diyor. Ama DNA'ları suçun aletlerinde. Kadın, hapis cezasının bir buçuk yılında kendini yetkili erkekten kurtardı.", "\"Makyaj kursuna gitti ve artık başörtüsü takmıyor.\" Perşembe günkü karar." ]
}