{
  "id" : "qGJnBcnD",
  "url" : "https://ooe.orf.at/stories/3087309/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-28T17:47:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AK: OGH-Urteil für sechste Urlaubswoche",
  "articleTitleTranslated" : "AK: Tatilin altıncı haftası için Yüksek Mahkeme kararı",
  "articleContent" : [ "Die Frau war seit zehn Jahren bei dem Sozialhilfeverband tätig. Davor hatte sie vier Jahre in einem anderen Seniorenheim und weitere vier Jahre in der mobilen Altenhilfe gearbeitet. Für sie gilt das oberösterreichische Gemeindedienstrecht.", "Demnach habe sie – wenn sie gleichgültig bei welchem Arbeitgeber seit 15 Jahre in einem pflegerischen, therapeutischen oder diagnostischen Beruf tätig ist und das 43.  Lebensjahr vollendet habe – Anspruch auf eine sechste Urlaubswoche pro Jahr.", "Ihr wurde aber die Anrechnung ihrer Vordienstzeit in der mobilen Pflege nicht angerechnet.Rückwirkend sechste Urlaubswoche Die Arbeiterkammer gab ihr kostenlosen Rechtsschutz für den Gang zum Gericht. Das Verfahren ging durch drei Instanzen bis zum OGH.", "Die Frau bekam in allen recht. Sie bekommt nun die zusätzliche sechste Urlaubswoche sogar rückwirkend. Das Urteil wirke weit über den Einzelfall hinaus, betont AK-Präsident Johann Kalliauer. Alle nach dem oö.", "Gemeindedienstrecht tätigen Pflegekräfte müssten nun frühere mobile Pflegearbeit für die sechste Urlaubswoche angerechnet bekommen. „Manche werden sie dadurch um Jahre früher erreichen“, ist er sich sicher." ],
  "articleContentTranslated" : [ "Kadın sosyal yardım derneğinde on yıl çalışmıştı. Bundan önce, başka bir huzurevinde dört yıl ve yaşlılar için gezici bakımda dört yıl daha çalışmıştı. Yukarı Avusturya belediye hizmet yasası onlar için geçerlidir.", "Buna göre, hangi işveren olursa olsun, 15 yıl hemşirelik, terapi veya teşhis mesleğinde çalışmış ve 43 yaşını doldurmuşsa, yılda altıncı hafta tatil hakkına sahiptir.", "Mobil bakımda önceki hizmet süresi dikkate alınmadı.Geri dönüp tatilin altıncı haftası Çalışma Odası mahkemeye çıkması için kendisine ücretsiz yasal koruma sağladı. Yargılama, Yargıtay'a kadar üç aşamadan geçti.", "Kadın hepsinde haklıydı. Şimdi geriye dönük olarak ek altıncı hafta tatilini bile alıyor. AK Başkanı Johann Kalliauer, kararın bireysel davanın çok ötesinde işlediğini vurguluyor. Her şeyden sonra.", "Belediye hizmet kanununa göre çalışan hemşirelik işçileri artık tatilin altıncı haftası için önceki mobil bakım işlerine yatırılmalıdır. \"Sonuç olarak bazıları onlara yıllar önce ulaşacak\" diye emin." ]
}