{
  "id" : "QgNlpkki",
  "url" : "https://kurier.at/chronik/oesterreich/rekordwetter-heute-wieder-bis-zu-23-grad/401198245",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T06:41:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3260027/20190216-ABD0106-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordwetter: Heute wieder bis zu 23 Grad",
  "articleTitleTranslated" : "Hava durumunu kaydedin: Bugün yine 23 dereceye kadar",
  "articleContent" : [ "Auch der morgige Donnerstag bleibt uns das stabile Hoch erhalten und bringt verbreitet strahlenden Sonnenschein. Nur in der Früh machen sich im Flachland noch ein paar Nebelfelder bemerkbar, aber auch diese lösen sich tagsüber allmählich auf und machen der Sonne Platz.", "Der Wind weht meist nur schwach, nur im Osten kommt mäßiger Südostwind auf. Das Thermometer soll in der Früh minus drei bis plus fünf Grad anzeigen, am Tag werden zehn bis 17 Grad erreicht.", "Am Freitag wird der Hochdruckeinfluss etwas schwächer und damit nimmt auf die Nebelneigung über dem Flachland wieder zu. Abseits der typischen Nebelzonen sowie generell im Bergland bleibt es aber vorerst noch strahlend sonnig.", "Der Wind weht nur schwach. Die ZAMG geht von Frühtemperaturen von minus zwei bis plus sechs Grad und Tageshöchsttemperaturen je nach Nebel und Sonne zwischen sechs und 16 Grad aus.  " ],
  "articleContentTranslated" : [ "Yarın, Perşembe, ahırı yüksek tutacak ve yaygın parlak güneş ışığı getirecek. Ovalarda sadece sabahları birkaç sis alanı fark edilir hale gelir, ancak bunlar da gün içinde yavaş yavaş çözülür ve güneşe yol açar.", "Rüzgar genellikle hafif esiyor, sadece doğuda ılımlı güneydoğu rüzgarı var. Termometre sabah eksi üç ila artı beş derece ve gün içinde on ila 17 derece göstermelidir.", "Cuma günü yüksek basıncın etkisi biraz daha zayıflayacak ve alçak arazilerde sis yeniden artacak. Tipik sisli bölgelerden uzakta ve genellikle dağlık bölgede, şimdilik parlak güneşli kalıyor.", "Rüzgar zayıf. ZAMG, sise ve güneşe bağlı olarak eksi iki ila altı derece arasında erken sıcaklıklar ve altı ila 16 derece arasında maksimum günlük sıcaklıklar varsayar." ]
}