{
  "id" : "QGNU5JfJ",
  "url" : "https://kurier.at/politik/inland/aktie-fpoe-ist-wieder-im-steigen-fpoe-schnedlitz-will-regieren-aber-nicht-mit-kurz/401183662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T06:40:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4507865/78350011455412610_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Aktie FPÖ ist wieder im Steigen\": FPÖ will wieder regieren, aber nicht mit Kurz",
  "articleTitleTranslated" : "\"FPÖ payı yeniden yükseliyor\": FPÖ yeniden yönetmek istiyor ama Kurz ile değil",
  "articleContent" : [ "FPÖ-Generalsekretär Michael Schnedlitz würde gerne wieder mitregieren - eine Koalition mit dem einstigen Partner Sebastian Kurz (ÖVP) schließt er im APA-Interview aber \"absolut\" aus.", "Eine Hofburg-Kandidatur von FPÖ-Chef Norbert Hofer fände Schnedlitz gut: \"Die Partei steht hinter ihm, egal, wie er sich entscheidet.\" Die Teilnehmer der Corona-Demos verteidigt er: Wenn Gottfried Küssel mit der U-Bahn mitfahre, könne man nicht allen Fahrgästen unterstellen, rechtsextrem zu sein.", "\"Ich denke, dass er definitiv die Wahl gewinnen würde\", meinte Schnedlitz auf ein etwaiges erneutes Antreten Hofers angesprochen. Diese Entscheidung liege aber in Hofers \"höchstpersönlichem Lebensbereich\", deshalb wolle er keine Ratschläge geben.", "Nur so viel: \"Ich würd' ihn wählen.\" Der amtierende Bundespräsident Alexander Van der Bellen habe, vor allem was die \"Verletzung der Grundrechte\" in der Corona-Krise betrifft, \"völlig versagt\", befand Schnedlitz.", "So wäre es etwa bei den Demo-Untersagungen die Pflicht eines Bundespräsidenten, \"einzugreifen, anstatt so laut zu schweigen\".", "Gefragt, wer dann statt Hofer Parteichef werden sollte, wiegelte Schnedlitz ab: So weit sei man noch lange nicht, überhaupt sei es \"nicht ausgeschlossen\", dass Hofer trotzdem Parteichef bleibt.", "Der FPÖ wird ja ein Richtungskampf zwischen dem eher moderat auftretenden Parteichef Hofer und dem polternden Klubchef Herbert Kickl nachgesagt. \"Die einzigen, die gespalten sind, ist diese türkis-grüne Regierung\", entgegnete Schnedlitz, \"in der FPÖ ziehen wir alle an einem Strang\".", "Man versuche, \"etwas zu konstruieren, und uns aufzuhalten\". Denn Schnedlitz, der seit gut einem Jahr Generalsekretär ist, sieht die FPÖ mittlerweile wieder im Aufwind: \"Die Aktie FPÖ ist wieder im Steigen.\"", "Eingebrochen war die blaue Aktie 2019 mit der Veröffentlichung des Ibiza-Videos. Kanzler Kurz beendete die Koalition, bei der folgenden Neuwahl stürzte die FPÖ ab.", "Als Reaktion auf das Ibiza-Video und die Spesenaffäre des früheren Parteichefs Heinz-Christian Strache verordnete sich die Partei neue Verhaltensregeln - diese lassen jedoch weiter auf sich warten.", "Man diskutiere über Details, weil die Regeln zwar praktikabel und unbürokratisch, aber durchaus streng sein sollen, \"um die Partei künftig zu schützen\", erklärte Schnedlitz. Für ein Nationalratsmandat seien aber beispielsweise strengere Maßstäbe anzusetzen als für ein Gemeinderatsmandat.", "Dass sich Hofer nicht durchsetzen habe können, dementierte Schnedlitz, das sei \"absurd\". Er gehe davon aus, \"dass es heuer soweit sein wird\". Grundsätzlich würde Schnedlitz die FPÖ gerne wieder in der Regierung sehen.", "Vorstellen kann er sich das durchaus wieder mit der ÖVP, allerdings, so Schnedlitz: \"Eine Regierung mit Sebastian Kurz schließe ich absolut aus.\" Der Kanzler habe bewiesen, dass er nicht in der Lage sei, das Land zu führen, sondern habe mit seiner \"Showpolitik\" nur Schaden angerichtet.", "Der freiheitliche Generalsekretär glaubt jedenfalls, dass Türkis-Grün die nächsten Jahre nicht halten wird: Man erlebe ja gerade \"den Aufstand der rechtschaffenen Bevölkerung\" gegen die Regierung, die nahezu täglich Gesetze und Grundrechte breche, wie Schnedlitz behauptet.", "Die Regierungsmitglieder seien \"die größten Rechtsbrecher des 21.  Jahrhunderts\". \"Die Versammlungsfreiheit muss grundlegend verteidigt werden\", meinte Schnedlitz.", "Dass bei den Protesten der Gegner von Corona-Maßnahmen, die von der FPÖ unterstützt werden, laut Innenministerium auch Rechtsextreme und Neonazis mitmarschieren, wischt er vom Tisch: \"Ich habe noch nie einen größeren Schwachsinn als den versuchten Spin der Regierung in diesem Zusammenhang gehört.\"", "Wenn tausende Menschen auf die Straße gehen, sei immer eine Handvoll dabei, mit denen man wahrscheinlich nicht auf einen Kaffee gehen würde.", "\"Wenn Sie in der Früh mit der U-Bahn zur Arbeit fahren und auch dort fährt etwa ein Gottfried Küssel mit der U-Bahn, dann können Sie nicht allen U-Bahn-Fahrern unterstellen, sie wären Rechtsextreme und würden gemeinsam mit Gottfried Küssel zur Arbeit fahren.\"", "Diesen \"verlogenen Spin\" versuche die Regierung zu platzieren. Schnedlitz war im Herbst mit der Aussage in die Schlagzeilen geraten, dass es im Zusammenhang mit den vom Verfassungsschutz als rechtsextrem eingestuften Identitären \"mit dieser Distanziererei jetzt aber definitiv vorbei\" sei.", "Eigentlich gibt es einen Vorstandsbeschluss der FPÖ aus dem Jahr 2018, dass aktive Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen. Dieser sei auch aufrecht, betonte Schnedlitz.", "Seine Aussage habe sich darauf bezogen, dass sich Strache als Vizekanzler \"auf Kurz-Zuruf von allem und jedem distanziert\" habe. \"Wir sind nicht mehr die Getriebenen von Sebastian Kurz\", betonte er, \"mit dieser Distanziererei auf Zuruf ist es definitiv vorbei\", so habe er das gemeint.", "\"Ich werde mich auch nicht von den Identitären distanzieren, so wie ich mich nicht von der Antifa distanzieren werde.\"", "Egal, \"ob von links oder von rechts\", solange sich jemand am Boden des Rechtsstaates befinde, solle er sich frei bewegen können, \"ohne dass er politisch verfolgt wird\", findet Schnedlitz." ],
  "articleContentTranslated" : [ "FPÖ Genel Sekreteri Michael Schnedlitz tekrar birlikte yönetmek istiyor - ancak APA röportajında eski ortağı Sebastian Kurz (ÖVP) ile bir koalisyonu \"kesinlikle\" dışlıyor.", "FPÖ patronu Norbert Hofer'in Hofburg adaylığı Schnedlitz için iyi olur: \"Nasıl karar verirse versin parti onun arkasında.\" Korona demolarına katılanları savunuyor: Gottfried Küssel metroya binerse, tüm yolcuların aşırı sağcılar olduğunu varsayamazsınız.", "Hofer'in tekrar geleceği sorulduğunda Schnedlitz, \"Seçimi kesinlikle kazanacağını düşünüyorum\" dedi. Ancak bu karar, Hofer'in \"son derece kişisel yaşam alanında\" yatmaktadır, bu nedenle herhangi bir tavsiye vermek istemez.", "Sadece bu: \"Onu seçerdim.\" Schnedlitz, görevdeki Federal Cumhurbaşkanı Alexander Van der Bellen'in, özellikle Corona krizindeki \"temel hakların ihlali\" konusunda \"tamamen başarısız olduğunu\" söyledi.", "Örneğin, demo yasakları söz konusu olduğunda, federal bir başkanın görevi \"yüksek sesle sessiz olmak yerine müdahale etmek\" olacaktır.", "Daha sonra Hofer yerine kimin parti lideri olması gerektiği sorulduğunda, Schnedlitz reddetti: O kadar uzak değil, Hofer'in yine de parti lideri olarak kalacağı \"dışlanmadı\".", "FPÖ'nin oldukça ılımlı oyunculuk partisi lideri Hofer ile gürleyen kulüp patronu Herbert Kickl arasında bir yön savaşı olduğu söyleniyor. Schnedlitz, \"Bölünen tek şey bu turkuaz-yeşil hükümet\" diye karşılık verdi, \"FPÖ'de hepimiz bir araya geliyoruz.\"", "\"Bir şeyler inşa edip bizi durdurmaya\" çalışır. Zira bir yıldır Genel Sekreterlik yapan Schnedlitz, FPÖ'yi yeniden yükselişte görüyor: \"FPÖ payı yeniden yükselişte\".", "Mavi paylaşım, 2019 yılında İbiza videosunun yayınlanmasıyla çöktü. Şansölye Kurz koalisyona son verdi ve FPÖ bir sonraki seçimde düştü.", "İbiza videosuna ve eski parti lideri Heinz-Christian Strache'nin masraf meselesine yanıt olarak, parti yeni davranış kuralları belirledi - ancak bunlar hala uzun bir süredir.", "Schnedlitz, \"partiyi gelecekte korumak için\" kuralların uygulanabilir ve bürokratik olmaması gerektiği için ayrıntılar tartışılıyor. Örneğin bir ulusal konsey yetkisi için, belediye meclisi yetkisine göre daha katı standartlar uygulanmalıdır.", "Schnedlitz, Hofer'in \"saçma\" olduğunu söyleyerek kendini iddia edemediğini reddetti. \"Bunun bu yıl olacağını\" varsayıyor. Schnedlitz, prensip olarak FPÖ'yi yeniden hükümette görmek istiyor.", "Bunu yine ÖVP ile hayal edebiliyor, ancak Schnedlitz'e göre: \"Sebastian Kurz ile bir hükümeti kesinlikle reddediyorum.\" Şansölye ülkeyi yönetemeyeceğini ispatlamış, ancak sadece \"gösteri siyaseti\" ile zarar görmüştü.", "Her halükarda, liberal genel sekreter, turkuaz-yeşilin önümüzdeki birkaç yıl daha uzun sürmeyeceğine inanıyor: Şu anda, neredeyse her gün yasaları ve temel hakları ihlal eden hükümete karşı \"dürüst nüfusun ayaklanmasını\" yaşıyoruz. Schnedlitz iddia ediyor.", "Hükümet üyeleri, \"21. yüzyılın en büyük kanun kırıcılarıdır\". Schnedlitz, \"Toplantı özgürlüğü temelden savunulmalıdır.\" Dedi.", "FPÖ tarafından desteklenen korona önlemlerin rakiplerinin protestolara tablodan İçişleri Bakanlığı, aşırı sağcılar ve Neo-Naziler yürüyüşü göre: \"Bu bağlamda, hükümetin girişimi dönüş daha saçmalık duymadım.\"", "Binlerce insan sokağa çıktığında, her zaman muhtemelen kahve içmeye gitmeyeceğiniz bir avuç dolusu vardır.", "\"Sabah işe metroyu ve Gottfried Küssel da orada yolculuk ise, o zaman bütün metro sürücüleri aşırı sağcılar olduğunu kabul edemeyiz ve Gottfried Küssel Sürücü işi katılacak.\"", "Hükümet bu \"yalancı dönüşü\" yerleştirmeye çalışıyor. Schnedlitz, anayasanın koruması ile aşırı sağcı olarak sınıflandırılan kimliklerle bağlantılı olarak \"bu mesafenin artık kesin olarak bittiğini\" söyleyerek sonbaharda manşetlere çıktı.", "Aslında FPÖ'nün 2018 tarihli bir yönetim kurulu kararı var ki, kimlikçilerin aktif üyelerinin FPÖ içinde herhangi bir görev üstlenmelerine izin verilmiyor. Schnedlitz, bunun da doğru olduğunu vurguladı.", "İfadesi, Strache'nin Şansölye Yardımcısı olarak \"her şeyden ve herkesten kısa sürede uzaklaştığı\" gerçeğine dayanıyordu. \"Artık Sebastian Kurz tarafından yönlendirilmiyoruz,\" diye vurguladı, \"talep üzerine bu mesafeyle kesinlikle bitti\" dedi.", "\"Kendimi Antifa'dan uzak tutmayacağım gibi, kendimi kimlikçilerden de uzaklaştırmayacağım.\"", "Schnedlitz, \"soldan veya sağdan\" fark etmeksizin, birisi hukukun üstünlüğü temelinde olduğu sürece, \"siyasi olarak zulüm görmeden\" özgürce hareket edebilmelidir." ]
}