{
  "id" : "qGR09Dcy",
  "url" : "https://kurier.at/kultur/medien/death-to-2020-ein-jahresrueckblick-mit-dem-man-abhaken-kann/401149305",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4859097/46-173933989.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Death to 2020“: Ein Jahresrückblick, den man abhaken kann",
  "articleTitleTranslated" : "\"2020'ye Ölüm\": İşaretleyebileceğiniz bir yıl incelemesi",
  "articleContent" : [ "Lisa Kudrow als faktenresistente Sprecherin der Republikaner in \"Death to 2020\" Die \"Black Mirror\"-Schöpfer blicken auf Netflix noch einmal auf das vergangene Jahr zurück. Will man das? Will man das Jahr 2020 wirklich noch mal Revue passieren lassen?", "Warum nicht – wenn es ein Rückblick der „Black Mirror“-Macher ist, der Spezialisten für Dystopien und verrückte Zukunftsszenarien, könnte das durchaus sehenswert sein.", "Mit „Death to 2020“ haben Charlie Brooker und Annabel Jones bei Netflix ein Comedy-Event angekündigt, über ein Jahr, das selbst sie sich „nicht ausdenken“ hätten können und das jeder „einfach nur abhaken“ will, wie es im Teaser heißt.", "Dafür haben sie eine Mockumentary gewählt, eine vermeintliche Doku, erzählt von gelungenen, schrägen Charakteren:", "Da wäre Lisa Kudrow als faktenresistente Sprecherin der Republikaner, Diane Morgan als „eine der durchschnittlichsten Personen“, Hugh Grant als durchgeknallter Professor oder „Stranger Things“-Star Joe Keery als selbstverliebter Influencer. © Bild:", "KEITH BERNSTEIN/NETFLIX Die sind alle höchst vergnüglich anzusehen.  : Das Problem sind die Beiträge dazwischen: reale Bilder von 2020, über die man mithilfe der schrulligen Protagonisten zwar lachen sollte.", "Aber das Lachen bleibt einem eher im Hals stecken. Denn es war nichts wirklich witzig an diesem Jahr – und nur, weil man sich das alles noch mal ansieht, wird es nicht unterhaltsamer. Einen Erkenntnisgewinn bringt „Death to 2020“ leider auch nicht.", "Außer, dass man Jahresrückblicke vielleicht abhaken sollte. Samuel L. Jackson als \"Experte\" in \"Death to 2020\" © Bild: SAEED ADYANI/NETFLIX Noch mehr Streaming-Tipps und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "\"Death to 2020\" de Cumhuriyetçilerin gerçeğe dirençli sözcüsü Lisa Kudrow, \"Black Mirror\" yaratıcıları geçen yıl Netflix'e bakıyor. Bunu istiyor musun? 2020 yılını gerçekten tekrar gözden geçirmek istiyor musunuz?", "Neden olmasın - \"Black Mirror\" yapımcılarının, distopya uzmanlarının ve çılgın gelecek senaryolarının bir incelemesi ise, görülmeye değer olabilir.", "\"Death to 2020\" ile Charlie Brooker ve Annabel Jones, bir yıldan fazla bir süredir Netflix'te bir komedi etkinliğini duyurdular ve teaser'ın da dediği gibi \"düşünemedikleri\" ve herkesin \"sadece işaretlemek istediği\".", "Bunun için başarılı, tuhaf karakterleri anlatan sözde bir belgesel olan sahte bir belgesel seçtiler:", "Cumhuriyetçilerin gerçeğe dirençli sözcüsü olarak Lisa Kudrow, \"en ortalama insanlardan biri\" olarak Diane Morgan, çılgın bir profesör olarak Hugh Grant veya kendine düşkün bir etkileyici olarak \"Stranger Things\" yıldızı Joe Keery olacaktı. © Görsel:", "KEITH BERNSTEIN / NETFLIX Hepsine bakmak son derece keyifli. : Sorun, aradaki gönderiler: ilginç kahramanların yardımıyla gülmeniz gereken 2020'den gerçek resimler.", "Ancak kahkaha boğazınızda sıkışma eğilimindedir. Çünkü o yıl gerçekten komik bir şey yoktu - ve sırf hepsini tekrar izlediğiniz için onu daha eğlenceli hale getirmiyor. Ne yazık ki, “2020'ye Ölüm” de bilgi açısından herhangi bir kazanç sağlamıyor.", "Bunun dışında, belki de yıllık incelemeleri işaretlemelisiniz. Samuel L. Jackson, \"2020'ye Ölüm\" de \"Uzman\" olarak © Görsel: SAEED ADYANI / NETFLIX Daha da fazla akış ipucu ve seri incelemesine KURIER.at/streaming adresinden ulaşılabilir." ]
}