{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreichs Export-Rückgang verstärkte sich im August wieder etwas",
  "targetLanguage" : "turkish",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der Rückgang der österreichischen Exporte durch die Coronakrise hat sich im August wieder etwas verstärkt.  Im Jahresabstand sank die Ausfuhr von Gütern um 7,2 Prozent - im Juli und Juni hatte das Minus lediglich 5,9 bzw. 4,8 Prozent ausgemacht.", "Allerdings waren die Exporte in den Corona-Monaten April und Mai mit -23,7 und -25,4 Prozent regelrecht eingebrochen.  \"Die kräftigsten Corona-Rückgänge hat die österreichische Exportwirtschaft zwar vorerst hinter sich, allerdings zeigen sich weiterhin deutliche Abnahmen\", erklärte Statistik-Austria-Generaldirektor Tobias Thomas am Montag zu diesen Zahlen seines Hauses.", "Der 7,2-prozentigen Verringerung der Güterexporte auf 10,16 Mrd.  Euro im August stand eine Abnahme der Warenimporte um 5,6 Prozent auf 10,83 Mrd.  Euro gegenüber.", "Das Handelsbilanzpassivum vergrößerte sich damit auf 0,67 (0,53) Mrd.  Euro.  Aus dem EU-Raum importierte Österreich im August Waren für 7,31 Mrd.  Euro (-6,5 Prozent) und exportierte dorthin Waren für 6,87 Mrd.", "Euro (-4,4 Prozent).  Das führte zu einer negativen Handelsbilanz mit den EU-Mitgliedern in Höhe von 0,43 (0,62) Mrd.  Euro.  Die Importe aus Drittstaaten gingen im August im Jahresabstand um 3,9 Prozent auf 3,52 Mrd.", "Euro zurück.  Die Ausfuhren Österreichs in Staaten außerhalb der EU sanken sogar um 12,5 Prozent auf 3,29 Mrd.  Euro.  Das daraus resultierende Passivum der Handelsbilanz mit Drittstaaten lag bei 0,23 (0,10) Mrd.", "Euro.  Von Jänner bis August lag der Gesamtwert der Wareneinfuhren laut vorläufigen Zahlen bei 92,98 Mrd.  Euro (-12,2 Prozent) und bei den Warenausfuhren bei 91,65 Mrd.", "Euro (-10,2 Prozent).  Das Defizit der Handelsbilanz ging auf 1,34 Mrd.  Euro zurück, nach 3,86 Mrd.  Euro im gleichen Vorjahreszeitraum.  Zum starken Minus in den acht Monaten trugen vor allem die Rückgänge der Monate März (Einfuhr -8,0 Prozent, Ausfuhr -4,3 Prozent), April (Einfuhr -26,0 Prozent, Ausfuhr -23,7 Prozent) sowie Mai (Einfuhr -24,7 Prozent, Ausfuhr -25,4 Prozent) bei, die besonders von Corona-Einschränkungen geprägt waren.", "Die größten absoluten Rückgänge gab es von Jänner bis August in beiden Verkehrsrichtungen mit Österreichs bedeutendstem Handelspartner Deutschland, wobei sich die Importe von dort um 11,9 Prozent auf 32,54 Mrd.", "Euro und die Exporte dorthin um 7,5 Prozent auf 27,92 Mrd.  Euro verringerten.  Aus den EU-Ländern importierte Österreich in den acht Monaten Waren für 63,29 Mrd.", "Euro (-12,2 Prozent) und führte dorthin Waren für 62,09 Mrd.  Euro aus (-9,4 Prozent); das Handelsbilanzdefizit verringerte sich dementsprechend auf 0,14 (0,30) Mrd." ],
  "id" : "qgrKmENT",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/oesterreichs-export-rueckgang-verstaerkte-sich-im-august-wieder-etwas/401091468",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avusturya'nın ihracat düşüşü Ağustos ayında bir miktar yoğunlaştı",
  "articleContentTranslated" : [ "Korona krizi nedeniyle Avusturya ihracatındaki düşüş Ağustos ayında bir miktar yoğunlaştı. Yıllık mal ihracatı yüzde 7,2 düştü - Temmuz ve Haziran aylarında eksi sırasıyla yüzde 5,9 ve 4,8 oldu.", "Ancak Nisan ve Mayıs aylarında Corona'da ihracat yüzde -23,7 ve -25,4 oranında geriledi. İstatistik Avusturya Genel Müdürü Tobias Thomas Pazartesi günü şirketinden gelen bu rakamlar hakkında \"Avusturya ihracat endüstrisi şu an için en güçlü korona düşüşlerini gördü, ancak yine de önemli düşüşler var,\" dedi.", "Mal ihracatının Ağustos ayında yüzde 7,2'lik düşüşle 10,16 milyar avroya gerilemesi, mal ithalatındaki yüzde 5,6 düşüşle 10,83 milyar avroya geriledi.", "Ticaret dengesi yükümlülüğü böylece 0,67 (0,53) milyar Avro'ya yükseldi. Ağustos ayında Avusturya AB bölgesinden 7,31 milyar euro (yüzde -6,5) değerinde mal ithal etti ve oraya 6.87 milyar euro'ya mal ihraç etti.", "Euro (yüzde -4.4). Bu, AB üyeleri ile 0,43 (0,62) milyar Euro tutarında negatif ticaret dengesine yol açtı. Ağustos ayında üçüncü ülkelerden yapılan ithalat yıllık yüzde 3,9 düşüşle 3,52 milyar oldu.", "Euro geri geldi. Avusturya'nın AB dışındaki ülkelere ihracatı yüzde 12,5 düşüşle 3,29 milyar Euro'ya geriledi. Üçüncü ülkelerle ticaret dengesi üzerinde ortaya çıkan yükümlülük 0,23 (0,10) milyar oldu.", "Euro. Ön rakamlara göre, Ocak-Ağustos döneminde mal ithalatının toplam değeri 92.98 milyar Euro (- yüzde 12.2) ve mal ihracatı 91.65 milyar Euro oldu.", "Euro (yüzde -10,2). Ticaret dengesindeki açık, geçen yılın aynı dönemindeki 3,86 milyar avronun ardından 1,34 milyar avroya düştü. Mart (ithalat - yüzde 8,0, ihracat - yüzde 4,3), Nisan (ithalat - yüzde 26,0, ihracat - yüzde 23,7) ve Mayıs ( Korona kısıtlamalarından özellikle etkilenen ithalat - yüzde 24,7, ihracat - yüzde 25,4).", "En büyük mutlak düşüşler, Avusturya'nın en önemli ticaret ortağı Almanya ile her iki taşımacılık yönünde Ocak'tan Ağustos'a kadar gerçekleşti ve oradan yapılan ithalat yüzde 11,9 artarak 32,54 milyara ulaştı.", "Oradaki Euro ve ihracat yüzde 7,5 artarak 27,92 milyar Euro oldu. Avusturya sekiz ayda AB ülkelerinden 63,29 milyar euro değerinde mal ithal etti.", "Euro (yüzde -12,2) ve oraya ihraç edilen mallar 62,09 milyar Euro'ya (- yüzde 9,4); dış ticaret açığı buna bağlı olarak 0,14 (0,30) milyar oldu" ]
}