{
  "id" : "QGTYuOoT",
  "url" : "https://sport.orf.at/stories/3070043/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T15:28:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austria bilanziert mit Millionenverlust",
  "articleTitleTranslated" : "Avusturya milyonlarca kayıp bildirdi",
  "articleContent" : [ "Die Austria, die den Europacup verpasst hatte, führte in ihrem Geschäftsbericht „schmerzliche Einmaleffekte“, an, „ohne die das operative Ergebnis positiv wäre“. Ein nationaler und ein internationaler Großsponsor mussten demnach mit einer Summe im zweistelligen Millionenbereich wertberichtigt werden.", "Dazu kämen noch die Auswirkungen der Covid-19-Krise. Präsident Frank Hensel wiederholte, dass wirtschaftlich Handlungsbedarf im Geschäftsmodell der Violetten bestehe.", "„Deswegen beschäftigen wir uns auch schon seit knapp einem Jahr mit dem Verkauf von Anteilen an unserer AG (bis zu 49,9 Prozent, Anm.) an einen Partner“, schrieb Hensel im Geschäftsbericht. Man habe bis zum 30.  Juni 2021 Zeit, den Besten für die Entwicklung des Vereins zu finden.", "In den weit gediehenen Gesprächen mit einem Sponsor habe der zweite Lockdown im November einen Rückschlag verursacht. Austria beklagt riesiges Minus Die Finanzsituation ist bei der Austria mit einem Minus von über 18 Millionen Euro besonders dramatisch.", "Salzburg als klare Nummer eins Bei Salzburg gehen indes sportlicher und wirtschaftlicher Erfolg Hand in Hand. Bei stark wachsenden Erträgen wurde der Gewinn deutlich gesteigert. „Wir freuen uns über dieses außerordentlich gute wirtschaftliche Ergebnis.", "Zurückzuführen ist es in erster Linie auf die erstmalige Teilnahme an der Gruppenphase der UEFA Champions League, auf die wir ja sehr lange und hart hingearbeitet haben“, erklärte Stephan Reiter.", "Der kaufmännische Geschäftsführer führte auch die Transfererlöse (Erling Haaland, Stefan Lainer, Xaver Schlager, Hannes Wolf, Takumi Minamino) als wesentlichen Beitrag an.", "„Das herausragende Ergebnis und das damit erwirtschaftete Eigenkapital (84,4 Mio. nach 44,04 in Saison 2018/19, Anm.) dienen gerade in Hinblick auf die aktuell sehr herausfordernden Rahmenbedingungen im laufenden Geschäftsjahr wie die andauernden Restriktionen bei den Zuschauern oder die Unsicherheiten in Bezug auf zukünftige Transfererlöse dazu, den FC Red Bull Salzburg sicher durch diese globale Krise zu führen“, sagte Reiter.LASK und WAC profitieren von Europacup Deutlich im Plus lagen dank der Europacup-Teilnahmen auch der LASK und der Pellets WAC.  ", "Die Linzer steigerten ihr Eigenkapital auf 4,49 Mio. (zuvor 290.000), die Erträge verdoppelten sich (wie allerdings auch der Personalaufwand) und führten zu einer etwa Verdreifachung des Jahresergebnisses nach Steuern auf 4,278 Mio.", "Euro. Damit sind die Linzer deutlich die Nummer zwei der Liga. Auch beim Europa-League-Teilnehmer WAC erhöhte sich das Eigenkapital stark, der Gewinn drehte deutlich ins Positive (2,396 Mio.).", "Rapid und Sturm Graz im Minus Rapid und Puntigamer Sturm Graz rutschten hingegen in der Pandemiesaison ins Minus. Bei den Steirern lag es bei 1,238 Mio. (zuvor + 89.000), bei den Hütteldorfern bei 199.000 (zuvor + 180.000).", "Bei insgesamt fünf der elf Bundesligisten (Mattersburg hatte die Lizenz im August zurückgelegt) stand vor dem Jahresergebnis ein Minus, die Admira bilanzierte ausgeglichen. Die Saison 2018/19 hatten noch neun der zwölf Clubs mit Gewinn abgeschlossen.", "Bei Rapid gab es zwar erstmals seit 2011/12 kein wirtschaftlich positives Ergebnis, allerdings fiel der Verlust mit 199.000 Euro deutlich geringer aus als ursprünglich befürchtet.", "Laut Wirtschaftsgeschäftsführer Christoph Peschek sind wesentliche Gründe dafür ein Gehaltsverzicht von Spielern, Trainern und Angestellten sowie die mittlerweile wieder beendete Kurzarbeit.Fragezeichen hinter neuem Geschäftsjahr Die Auswirkungen der zweiten Welle könnten jedoch drastischer werden, glaubt Peschek.  ", "„Der wirtschaftliche Schaden kann in diesem Geschäftsjahr (1. Juli 2020 bis 30.  Juni 2021, Anm.) durchaus im zweistelligen Millionenbereich liegen.“ St. Pöltens General Manager Andreas Blumauer äußerte sich da „trotz schwierigen Ausblicks“ hingegen zuversichtlich.", "„Ich bin davon überzeugt, dass wir die aktuelle Saison wieder mit einem positiven wirtschaftlichen Ergebnis abschließen können“, hieß es in einer Aussendung angesichts eines Minus von 410.000 Euro bei negativem Eigenkapital.", "Bei den von der Bundesliga am Montag veröffentlichten Daten lag der LASK bei den Zahlungen an Spielervermittler und Agenten mit 2,558 Mio. deutlich vor Sturm Graz (1,692), Rapid (knapp/1,111) und Salzburg (1,009).", "In der 2. Liga schloss Austria Klagenfurt die Saison nach knapp verpasstem Aufstieg bei negativem Eigenkapital mit einem Minus von 2,088 Mio. Euro ab." ],
  "articleContentTranslated" : [ "Avrupa Kupasını kaçıran Avusturya, yıllık raporunda \"tek seferlik sancılı etkilerden\" bahsederek \"olmasaydı operasyon sonucunun olumlu olacağını\" belirtti. Bu nedenle, ulusal ve uluslararası bir büyük sponsorun, çift haneli milyon aralığında bir miktarla yazılması gerekiyordu.", "Ayrıca Covid 19 krizinin etkileri de olacaktır. Başkan Frank Hensel, Violette'nin iş modelinde ekonomik eyleme ihtiyaç olduğunu tekrarladı.", "Hensel yıllık raporunda, \"Bu nedenle, AG'mizin hisselerini (yüzde 49,9'a varan oranlarda) neredeyse bir yıldır bir ortağa satıyoruz,\" diye yazdı. Kulübün gelişimi için en iyisini bulmak için 30 Haziran 2021'e kadar vaktiniz var.", "Bir sponsorla yapılan ileri düzey görüşmelerde, Kasım ayındaki ikinci kilitlenme bir aksilik yarattı. Avusturya çok büyük bir eksiden şikayet ediyor Avusturya'daki mali durum, eksi 18 milyon Euro'nun üzerinde ile özellikle dramatik.", "Salzburg, açık bir numara olarak Salzburg'da, ancak, sportif ve ekonomik başarı iç içedir. Güçlü bir şekilde artan kazanç durumunda, kâr önemli ölçüde arttı. “Bu olağanüstü iyi ekonomik sonuçtan memnunuz.", "Bunun başlıca nedeni, çok uzun ve sıkı çalıştığımız UEFA Şampiyonlar Ligi'nin grup aşamasına ilk katılımımız, ”diye açıklıyor Stephan Reiter.", "Reklam yönetmeni ayrıca transfer gelirlerinden (Erling Haaland, Stefan Lainer, Xaver Schlager, Hannes Wolf, Takumi Minamino) önemli bir katkı olarak bahsetti.", "\"Olağanüstü sonuç ve bununla elde edilen öz sermaye (not, 2018/19 sezonunda 44.04'ten sonra 84.4 milyon), izleyiciler üzerindeki devam eden kısıtlamalar veya mevcut mali yılda şu anda çok zorlu çerçeve koşulları göz önüne alındığında özellikle yararlıdır. Gelecekteki transfer gelirlerine ilişkin belirsizlikler, FC Red Bull Salzburg'u bu küresel krizde güvenli bir şekilde yönetiyor ”dedi Reiter. LASK ve WAC, Avrupa Kupası LASK ve Pellets WAC'tan da Avrupa Kupası'na katılımları sayesinde önemli ölçüde yükseldi.", "Linzerler öz sermayelerini 4.49 milyona (önceden 290.000) çıkardılar, gelirler ikiye katlandı (personel giderleri gibi) ve vergilerden sonra yıllık sonucun üçe katlanarak 4.278 milyona çıkmasına neden oldu.", "Euro. Bu, Linzerleri ligde açıkça iki numara yapıyor. Avrupa Ligi katılımcısı WAC'de öz sermaye de keskin bir şekilde arttı ve karlar önemli ölçüde pozitif oldu (2.396 milyon).", "Eksi Rapid ve Puntigamer Sturm Graz'da Rapid ve Sturm Graz, ancak pandemi sezonunda kırmızıya düştü. Steiermarklar için 1,238 milyon (önceden +89,000), Hütteldorfer için 199,000 (önceden + 180,000) idi.", "On bir Bundesliga kulübünden toplam beşi (Mattersburg Ağustos'ta lisansını geri çekmişti), Admira'nın dengelediği yıllık sonuçtan önce bir eksi gösterdi. 2018/19 sezonu on iki kulüpten dokuzunu kârla bitirdi.", "Rapid'de 2011 / 12'den bu yana ilk kez ekonomik olarak olumlu bir sonuç alınamadı, ancak 199.000 Euro'luk kayıp, başlangıçta korkulandan önemli ölçüde düşüktü.", "İşletme müdürü Christoph Peschek'e göre, bunun ana nedenleri oyuncular, antrenörler ve çalışanlar için ücretlerden feragat edilmesinin yanı sıra şu anda sona eren kısa süreli iştir.", "\"Bu mali yıldaki ekonomik zarar (1 Temmuz 2020-30 Haziran 2021, not) pekala çift haneli milyon aralığında olabilir.\" Öte yandan St. Pölten'in Genel Müdürü Andreas Blumauer, \"zorlu görünüme rağmen\" güvenini dile getirdi.", "Eksi 410.000 avroluk negatif öz sermaye karşısında yaptığı açıklamada, \"Bu sezonu tekrar olumlu bir ekonomik sonuçla kapatabileceğimize ikna oldum\" dedi.", "Bundesliga'nın Pazartesi günü yayınladığı verilere göre LASK, 2.558 milyon ile oyuncuların temsilcilerine ve temsilcilerine yapılan ödemelerde Sturm Graz (1.692), Rapid (/ 1.111'in hemen altında) ve Salzburg'un (1.009) çok önünde yer aldı.", "İkinci bölümde, Avusturya Klagenfurt, az farkla kaçırılan yükselme ve eksi 2.088 milyon Euro ile negatif öz sermaye ile sezonu kapattı." ]
}