{
  "id" : "qH5kqULr",
  "url" : "https://kurier.at/kultur/orf-freistunde-distanzlernen-mit-fernsehunterstuetzung/401100819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-\"Freistunde\": Distanzlernen mit Fernsehunterstützung",
  "articleTitleTranslated" : "ORF \"boş saat\": televizyon desteği ile uzaktan eğitim",
  "articleContent" : [ "Der Lockdown ist wieder da, die „Freistunde“ kehrt erneuert zurück.  Einer der wenigen Aspekte des Lockdowns aus Sicht der Kinder: Die Bildschirmzeit via Netflix, YouTube und Co. steigt ab sofort wieder rasant an.", "Wie man hier ein öffentlich-rechtliches Gegengewicht mit pädagogischem Mehrwert schaffen konnte, zeigte ORF1 schon im Frühjahr, als das Land durch die erste Phase der coronabedingten Abschottung ging: Mit der Sendung „Freistunde“ wurde Bildungsfernsehen für die Jungen und Jüngsten geschaffen.", "Aus dem Chaos des Frühjahres lernten nicht nur die Schulen: Weil vormittags über das Internet „Distance Learning“ betrieben wird, wanderte diese Sendung in den Mittag, um den Tagesablauf in den Familien zu entspannen.", "Nach dem Mittagessen können sich die Kids ab 12.50 Uhr vor das Bildungsfernsehen setzen: Beginnend mit einem „Universum“ geht es um 13.35 Uhr mit „Das Waisenhaus für wilde Tiere“ weiter.", "Danach folgt Information und Unterhaltung aus dem Studio: Moderatorin Fanny Stapf meldet sich ab 14 Uhr mit Beiträgen zu Wort.  Die „Freistunde“ schließt mit der „ZIB Zack“ um 14.12 Uhr.", "Diese Nachrichtensendung ist für Kinder gestaltet und bietet neben Meldungen auch Erklärstücke und – ganz besonders wichtig in diesen Zeiten – die „Good News“ des Tages.", "Wer von Zuhause arbeiten muss und seine Kinder auch schon früher kurz vor dem Fernseher parken möchte, ist auch schon am Vormittag mit Inhalten versorgt.  Das morgendliche „Okidoki“-Kinderprogramm wird um eine Stunde verlängert und setzt ebenfalls auf Wissensvermittlung.", "Die Animationsserie „Pincode“ (8 Uhr) begibt sich in die Welt der Naturwissenschaft und Technik.  Danach stehen „Tolle Tiere“ (8.15 Uhr) sowie spannendes Wissen beim „Knall genial Clip“ (8.30 Uhr) auf dem Programm.", "Um 8.35 Uhr präsentiert Kinderfernsehveteran Thomas Brezina in „7 Wunder“ große und kleine Wunder, offensichtlich Spektakuläres und versteckte Sensationen.  „Es ist uns ein Anliegen in dieser schwierigen Zeit, in ORF1 fundierte Infos, Hintergrundinformationen und auch Ablenkung vom Alltag für ein sehr breit gefächertes Publikum zu bieten“, sagt ORF1-Channelmanagerin Lisa Totzauer, die das Lockdown-Fernsehen auf ihrem Sender koordiniert.", "Das Programm geht am Abend weiter mit Dokus und Talk zu Themen, die Jugendliche, aber auch Eltern und Großeltern betreffen, so die Channelmanagerin.  ORF1-Chefin Lisa Totzauer © Bild: APA/HERBERT NEUBAUER Auch jene, die sich vergeblich nach Clubfeeling sehnen, sollen auf dem Sender auf ihre Kosten kommen: Die „ORF 1 Clubnight“ am 24.", "November und 1.  Dezember soll zwischen Mitternacht und 3 Uhr früh den Privatclub in den eigenen vier Wänden öffnen.  Auf dem Programm stehen DJ-Sets und Konzerte aus Wiener Clubs von österreichischen Künstlerinnen und Künstlern.", "Einziger Wermutstropfen: Die Party findet ohne Gäste statt.  (Aber man kann ja so tun, als ob man am Dancefloor steht.)  Fit mach mit Auch sonst muss niemand ein Couch-Potato werden: Auf ORF Sport + gibt es ab sofort einen neuen Bewegungsschwerpunkt.", "Das Fitnessprogramm zum Mitmachen läuft jeweils von Montag bis Freitag von 9 bis 11 Uhr sowie von 15 bis 17 Uhr." ],
  "articleContentTranslated" : [ "Kilitleme geri geldi, \"serbest dönem\" tekrar geri döndü. Çocukların bakış açısından kilitlemenin birkaç yönünden biri: Netflix, YouTube ve Co. üzerinden ekran başında kalma süresi bundan sonra yeniden hızla artıyor.", "İlkbaharın başlarında, ülke korona ile ilgili izolasyonun ilk aşamasından geçerken, ORF1 eğitime katma değeri olan bir kamu hukuku karşı ağırlığının nasıl yaratılabileceğini gösterdi: “Freistunde” programı ile genç ve genç için eğitici televizyon yaratıldı.", "Sadece baharın karmaşasından öğrenilen okullar değil: Sabahları internet üzerinden “uzaktan eğitim” yapıldığı için, bu program ailelerin günlük rutinini rahatlatmak için öğlen saatlerine kadar dolandı.", "Öğle yemeğinden sonra çocuklar 12.50'den itibaren eğitici televizyonun başına oturabilir: “Evren” ile başlayıp, saat 13.35'te “Vahşi hayvanlar için yetimhane” ile devam eder.", "Bunu stüdyodan bilgi ve eğlence izliyor: sunucu Fanny Stapf saat 14: 00'ten itibaren katkılarla konuşacak. \"Serbest saat\" 14: 12'de \"ZIB Zack\" ile kapanır.", "Bu haber programı çocuklar için tasarlanmıştır ve sadece raporları değil, aynı zamanda açıklayıcı parçaları ve - özellikle bu zamanlarda önemli olan - günün \"iyi haberini\" de sunar.", "Evden çalışmanız gerekiyorsa ve çocuklarınızı daha erken televizyonun önüne park etmek istiyorsanız, sabah size içerik sağlanacaktır. Sabah \"Okidoki\" çocuk programı bir saat uzatılır ve aynı zamanda bilgi aktarmaya dayanır.", "\"Pincode\" animasyon serisi (saat 8) bilim ve teknoloji dünyasına giriyor. Sonra \"Tolle Tiere\" (8:15) ve \"Knall genial Clip\" (8:30 am) programda heyecan verici bilgiler.", "Saat 8.35'te, çocuk televizyonu duayeni Thomas Brezina, “7 Mucize” ile büyük ve küçük mucizeler, belli ki muhteşem ve gizli duygular sunuyor. ORF1 kanal yöneticisi Lisa Totzauer, \"Bu zor zamanda, çok çeşitli bir izleyici kitlesi için sağlam temellere dayanan bilgiler, arka plan bilgileri ve aynı zamanda gündelik yaşamdan dikkat dağıtmak bizim için önemlidir\" diyor.", "Kanal yöneticisi, programın akşamları gençlerin yanı sıra ebeveynleri ve büyükanne ve büyükbabaları da etkileyen konularda belgesel ve konuşmalarla devam ettiğini söylüyor. ORF1 patronu Lisa Totzauer © Image: APA / HERBERT NEUBAUER O kulüp hissini özleyenler bile paralarının karşılığını kanaldan almalı: \"ORF 1 Clubnight\" 24.", "1 Kasım ve 1 Aralık, özel kulüp gece yarısı ile 03:00 arasında kendi dört duvarınızda açılacak. Programda Avusturyalı sanatçıların Viyana kulüplerinden DJ setleri ve konserleri yer alıyor.", "Tek eksiği: parti misafir olmadan gerçekleşir. (Ama dans pistinde duruyormuş gibi yapabilirsiniz.) Forma girin Başka hiç kimse koltukta patates olmak zorunda değil: ORF Sport + artık harekete yeni bir odaklandı.", "Uygulamalı fitness programı pazartesiden cumaya 09: 00-23: 00 ve 15: 00-17: 00 saatleri arasında çalışır." ]
}