{
  "id" : "QhEGBwQc",
  "url" : "https://sport.orf.at/stories/3072059/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T13:06:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ortlieb droht nach Sturz Saisonende",
  "articleTitleTranslated" : "Ortlieb, düşüşünün ardından sezonun sonunu tehdit ediyor",
  "articleContent" : [ "Da Ortlieb mit dem Helikopter geborgen werden musste, war das Training für rund 45 Minuten unterbrochen.", "Nach dem vorzeitigen Saisonende von Ex-Super-G-Weltmeisterin Nicole Schmidhofer, die sich vor Weihnachten bei ihrem Sturz in der Weltcup-Abfahrt in Val d’Isere schwer am linken Knie verletzt hatte, droht Österreichs Speed-Damen damit der nächste Rückschlag, da wohl auch Ortlieb lange ausfallen dürfte.  ", "Nach Ortlieb, die im Vorjahr in Crans-Montana Dritte geworden war und eine Woche später beim Super-G in in La Thuile im Aostatal ihren ersten und bisher einzigen Weltcup-Sieg gefeiert hatte, stürzte auch die Schweizerin Rahel Kopp auf der selektiven Piste des WM-Ortes von 1987 schwer.Bestzeit für Goggia Trainingsschnellste war die italienische Olympiasiegerin Sofia Goggia in 1:", "29,83 Minuten vor der Schweizerin Corinne Suter (+ 0,20) sowie ihrer Teamkollegin Elena Curtoni (0,35).  : Beste ÖSV-Läuferin war Tamara Tippler, die als 13. bereits 1,53 Sekunden auf die Bestzeit verlor.", "Ramona Siebenhofer (16./1,73), Stephanie Venier (19./2,07) und Ariane Rädler (20./2,12) landeten ebenfalls in den Top 20.  Tippler war mit Nummer 18 unmittelbar vor Ortlieb gestartet. „Es war jetzt noch nicht das Wahre.", "Oben habe ich mir sehr schwergetan und teilweise den Schwung ein bisschen rausgenommen, weil ich unsicher war“, lautete das Resümee der 29-jährigen Steirerin, die zuletzt beim Heimweltcup in St. Anton Abfahrtszweite und Super-G-Vierte war.", "„Morgen werde ich schon probieren, mehr ans Limit zu gehen“, kündigte Tippler für das zweite und letzte Training am Donnerstag an. Nach ihren jüngsten Spitzenplätzen sei sie „mit gesundem Selbstbewusstsein“ ins Wallis gereist.", "Trotzdem gelte es für sie, „jetzt nicht zu überpowern“. Damen-Abfahrt in Crans Montana" ],
  "articleContentTranslated" : [ "Ortlieb'in helikopterle kurtarılması gerektiğinden, eğitime yaklaşık 45 dakika ara verildi.", "Noel'den önce Val d'Isere'de Dünya Kupası'nda düşüşü sırasında sol dizini ciddi şekilde yaralayan eski Süper G dünya şampiyonu Nicole Schmidhofer için sezonun erken sona ermesinin ardından, Avusturya'nın hız kadınları bir sonraki başarısızlıkla tehdit ediliyor. Ortlieb uzun süre dışarı çıkacak gibi görünüyor.", "Geçen yıl Crans-Montana'da üçüncü olan ve bir hafta sonra Aosta Vadisi'ndeki La Thuile'deki Super-G'de ilk ve şimdiye kadarki tek Dünya Kupası zaferini kutlayan Ortlieb'in ardından İsviçreli Rahel Kopp da Dünya Kupası'nın seçici yamacına düştü. -1987'den konum zor.Goggia için en iyi zaman Eğitimde en hızlısı İtalyan Olimpiyat şampiyonu Sofia Goggia oldu 1:", "İsviçreli Corinne Suter (+ 0.20) ve takım arkadaşı Elena Curtoni'nin (0.35) 29.83 dakika önünde. : En iyi ÖSV koşucusu 13. sırada yer alan ve en hızlı zamanda 1.53 saniye kaybeden Tamara Tippler'di.", "Ramona Siebenhofer (16./1.73), Stephanie Venier (19./2.07) ve Ariane Rädler (20./2.12) da ilk 20'ye girdi. Tippler, Ortlieb'de 18 numara ile başladı. Henüz gerçek değildi.", "Zirvede bunu çok zor buldum ve bazen de emin olamadığım için ivmeyi biraz düşürdüm ”, St. Anton'daki ev sahibi Dünya Kupası'nda Süper G'de son ikinci ve dördüncü olan 29 yaşındaki Styrian'ın özetiydi.", "Tippler Perşembe günü ikinci ve son antrenman için \"Yarın sınıra daha fazla gitmeye çalışacağım\" dedi. Son dönemdeki üst sıralarından sonra Valais'e “sağlıklı bir özgüvenle” gitti.", "Yine de, onlar için \"şimdi aşırı güçlenmemeleri\" önemlidir. Crans Montana'da bayanlar inişi" ]
}