{
  "id" : "Qhf6NYIO",
  "url" : "https://kurier.at/sport/motorsport/motogp-anno-2020-viele-ueberraschungen-eine-sensation/401105331",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "MotoGP anno 2020: Viele Überraschungen, eine Sensation",
  "articleTitleTranslated" : "MotoGP anno 2020: Birçok sürpriz, bir sansasyon",
  "articleContent" : [ "Die größte Überraschung war aber KTM – und das nicht nur durch die rot-weiß-rote Brille betrachtet.  Als das Team 2017 in die MotoGP einstieg, hatten die Fahrer beim ersten Rennen noch drei Sekunden Rückstand.", "Auch vor dieser Saison wurde KTM noch als „Kürbistruppe“ bezeichnet, doch 2020 wurde zum Jahr für Orange.  Der Südafrikaner Brad Binder siegte für KTM beim GP in Tschechien, der Portugiese Miguel Oliveira gewann das Heimrennen in Spielberg.", "Im vierten vollen Jahr in der MotoGP belegt KTM in der Teamwertung Rang drei – noch vor Ducati, Yamaha oder Honda.  In der Fahrerwertung liegt Pol Espargaró als bester KTM-Pilot zwar nur auf Rang sieben, doch vor dem letzten Rennen hat er noch eine realistische Chance auf Platz drei.", "„Unser Aufwand hat sich bezahlt gemacht“, sagt KTM-Motorsportdirektor Pit Beirer.  „Und wenn der Aufwand dann zu den gewünschten Ergebnissen führt, macht es umso mehr Spaß.“ Pol Espargaró unterschrieb übrigens einen Vertrag bei Honda, wo er 2020 Teamkollege von Márquez sein wird.", "Es ist gut möglich, dass er seine Entscheidung schon bereut hat." ],
  "articleContentTranslated" : [ "Ancak en büyük sürpriz KTM idi - ve sadece kırmızı-beyaz-kırmızı gözlüklerle görülmedi. Takım 2017'de MotoGP'ye girdiğinde, sürücüler ilk yarışta üç saniye geride kaldı.", "Bu sezondan önce bile, KTM hala \"balkabağı birliği\" olarak anılıyordu, ancak 2020 Orange için yıl oldu. Güney Afrikalı Brad Binder Çek Cumhuriyeti'nde KTM için GP'yi, Portekizli Miguel Oliveira ise Spielberg'deki ev yarışı kazandı.", "MotoGP'de dördüncü tam yılda KTM, takım sıralamasında Ducati, Yamaha ve Honda'nın önünde üçüncü sırada yer alıyor. Sürücülerin sıralamasında, Pol Espargaró sadece yedinci sıradaki en iyi KTM sürücüsü, ancak son yarıştan önce hala gerçekçi bir üçüncü olma şansı var.", "KTM motor sporları direktörü Pit Beirer, \"Çabamız karşılığını verdi\" diyor. \"Ve çaba istenen sonuçlara götürdüğünde, her şey daha eğlenceli.\" Bu arada Pol Espargaró, 2020'de Marquez'in takım arkadaşı olacağı Honda ile bir sözleşme imzaladı.", "Muhtemelen kararından pişman olmuştur." ]
}