{
  "id" : "QHh5UrR4",
  "url" : "https://kurier.at/chronik/oesterreich/anstellen-wie-im-supermarkt-skigebiete-wollen-rasch-starten/401114778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T16:53:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anstellen wie im Supermarkt: Skigebiete wollen rasch starten",
  "articleTitleTranslated" : "Bir süpermarkette olduğu gibi sıraya girmek: Kayak alanları hızlı bir şekilde başlamak ister",
  "articleContent" : [ "Ein rascher Saisonstart, möglichst ohne Verzögerung. Das was die meisten Skigebiete in Österreich sich sehnlichst wünschen, hat ihr Sprachrohr, Liftunternehmer und Präsident des Skiverbandes, Peter Schröcksnadel, in einem offenen Brief an die Regierung unmissverständlich untermauert.", "Die Kampagne gegen den Wintertourismus, die manche europäische Länder seit Tagen führen, verurteilen Schröcksnadel und der Präsident des Österreichischen Skischulverbandes, Richard Walter, scharf.", "Skizentren, Bergbahnen, Hotels und Hütten würden sich seit Wochen mit Hygienekonzepten, Platzbeschränkungen oder Leitsystemen auf eine sichere Wintersaison vorbereiten. Das Land Niederösterreich hat dafür beispielhaft eine eigene Taskforce „Sicher rausgehen“ gegründet.", "Zusammen mit den Wintersportzentren und Betrieben wurde ein Covid-19-Handbuch für den sicheren Skibetrieb erarbeitet, Regeln für den Wintertourismus erstellt und Hygienekonzepte für Gastbetriebe entwickelt.", "Es gibt sogar ein einheitliches Design für Absperrungen, Hinweisschilder und Besucherleitsysteme. „Es gibt ein paar Risikobereiche, die wir definiert und dafür Konzepte erarbeitet haben. Wir reden von der Kassa, der Warteschlange beim Lift oder den WC-Anlagen.", "Überall wo es üblicherweise zu Ansammlungen kommt“, so Isabella Hinterleitner von der Taskforce. Besonders aufgerüstet wurde im Bereich des Online-Ticketing. „Jede modernere Key-Card kann bereits von zu Hause aus mit einem Nummerncode als Liftkarte neu bespielt werden.", "Nur wissen das viele Kunden noch nicht“, so Hinterleitner. Hinzu kommen neue Pick-up-Automaten an den Parkplätzen, an denen man sich Liftkarten kontaktlos abholen kann.", "Durch eine Kooperation mit dem österreichischen Wachdienst sollen Ordner zu Stoßzeiten Einweiser-Dienste an den Talstationen übernehmen und die Besucherströme regeln. Es gibt einen Mehrpunkteplan: Absperrgitter und Bänder sollen Barrieren schaffen.", "„Drehkreuze können individuell gesperrt werden, um Freiräume zu gewährleisten“, sagt Hinterleitner. Außerdem haben Liftbetriebe die Möglichkeit, durch das Erhöhen der Fahrgeschwindigkeit die Beförderungskapazitäten aufzustocken.", "Zusätzliches Personal an den Talstationen soll die Abstandsregeln einmahnen. Man setze auf dieselbe Eigenverantwortung, wie an der Supermarktkasse oder beim Warten auf U-Bahn oder Bus.", "Ist der Ansturm doch zu groß, um die Sicherheit zu gewährleisten, kann die Besucherzahl im Skigebiet letztlich beschränkt werden. Was ein kontaktloses Liftticketing bringt, hat bereits ein Pilotprojekt im Skigebiet Annaberg in NÖ gezeigt.", "Dort wurden die konventionellen Kassen durch einen Self-Service-Bereich ersetzt. Damit wurden im vergangenen Winter Wartezeiten selbst zu Stoßzeiten gänzlich eliminiert. Da auch die Kontaktdaten der Besucher registriert werden, hätte dies Vorteile im Falle eines notwendigen Contact-Tracings." ],
  "articleContentTranslated" : [ "Mümkünse gecikmeden sezona hızlı bir başlangıç. Avusturya'daki çoğu kayak bölgesinin özlemini duyduğu şey, hükümete açık bir mektupta ağızlık, asansör operatörü ve Kayak Derneği Başkanı Peter Schröcksnadel tarafından açıkça desteklendi.", "Schröcksnadel ve Avusturya Kayak Okulu Derneği Başkanı Richard Walter, bazı Avrupa ülkelerinin günlerdir yürüttüğü kış turizmine karşı yürütülen kampanyayı sert bir şekilde kınıyor.", "Kayak merkezleri, dağ demiryolları, oteller ve kulübeler, hijyen konseptleri, alan kısıtlamaları veya yönlendirme sistemleriyle haftalardır güvenli bir kış sezonuna hazırlanıyor. Örneğin, Aşağı Avusturya eyaleti kendi görev gücünü “Güvenli bir şekilde dışarı çıkma” kurdu.", "Kış sporları merkezleri ve işletmeleriyle birlikte, güvenli kayak operasyonu için bir Covid-19 el kitabı oluşturulmuş, kış turizmi için kurallar oluşturulmuş ve misafir işletmeler için hijyen konseptleri geliştirilmiştir.", "Engeller, bilgi işaretleri ve ziyaretçi yönlendirme sistemleri için tek tip bir tasarım bile vardır. “Onlar için tanımladığımız ve geliştirdiğimiz birkaç risk alanı var. Kasa, asansördeki kuyruk veya tuvaletten bahsediyoruz.", "Çalışma gücünden Isabella Hinterleitner, genellikle bir birikimin olduğu her yerde ”diyor. Çevrimiçi biletleme alanında belirli bir yükseltme yapılmıştır. \"Her daha modern anahtar kartı, bir numara kodu ile evden asansör kartı olarak yeniden kullanılabilir.", "Ancak birçok müşteri bunu henüz bilmiyor ”diyor Hinterleitner. Otoparklarda, asansör biletlerini temassız olarak alabileceğiniz yeni toplama makineleri de bulunmaktadır.", "Avusturyalı güvenlik servisiyle işbirliği yaparak, vadi istasyonlarında rehber hizmetlerini üstlenmeleri ve yoğun zamanlarda ziyaretçi akışını düzenlemeleri beklenir. Çok noktalı bir plan var: Bariyerler ve bantlar bariyerler oluşturmalıdır.", "Hinterleitner, \"Turnikeler özgürlüğü sağlamak için ayrı ayrı kilitlenebilir\" diyor. Asansör firmaları da seyahat hızlarını artırarak taşıma kapasitelerini artırma seçeneğine sahiptir.", "Vadi istasyonlarındaki ek personelin mesafe kurallarına uyması bekleniyor. Süpermarket kasasında veya metro ya da otobüs beklerken olduğu gibi aynı kişisel sorumluluğa güveniyorsunuz.", "Güvenliği sağlamak için acele çok büyükse, kayak alanına gelen ziyaretçi sayısı nihayetinde sınırlandırılabilir. Aşağı Avusturya'daki Annaberg kayak bölgesindeki bir pilot proje, temassız teleferik biletlerinin neler yapabileceğini şimdiden göstermiştir.", "Orada geleneksel yazarkasaların yerini bir self-servis alanı almıştır. Bu, geçen kış en yoğun zamanlarda bile bekleme sürelerinin tamamen ortadan kalktığı anlamına geliyordu. Ziyaretçilerin iletişim bilgileri de kayıtlı olduğundan, gerekli bir temas takibi durumunda bu avantaj sağlayacaktır." ]
}