{
  "sourceCountry" : "austria",
  "articleTitle" : "Expertenhearing zum Verbot von homosexuellen Blutspendern",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Einen Beschluss für ein Expertenhearing zum Thema \\\"Diskriminierungsfreie Blutspenden\\\" hat am Freitag der Gesundheitsausschuss gefasst.  Dieses soll am 24.  November 2020 stattfinden.", "Mit einem Entschließungsantrag beklagt NEOS-Abgeordneter Yannick Shetty, dass trotz des immensen Bedarfs an Blutspenden in Österreich noch immer Männer, die Sex mit Männern haben, von der Teilnahme ausgeschlossen seien.", "Rechtliche Basis dafür bildet die Blutspendeverordnung, die homosexuellen Männern allein aufgrund ihrer sexuellen Orientierung Risikoverhalten attestiert.  Diese Verordnung sollte daher nach Ansicht der NEOS um die Bestimmung ergänzt werden, wonach bei der Befragung des Spenders zu seinem Gesundheitszustand und dessen Dokumentation keine diskriminierenden Formulierungen verwendet werden dürfen.", "Seitens der Grünen zeigte sich Abgeordneter Ralph Schallmeiner erfreut über den Antrag und die gemeinsame Vorgehensweise aller Parteien.  Am 24.  November soll ein entsprechendes Hearing mit Experten stattfinden.", "Gleichzeitig werde im Ministerium mit Hochdruck an diesem Thema gearbeitet, erinnerte Schallmeiner, der formell den Antrag für das geplante Expertenhearing stellte." ],
  "id" : "Qhl55elg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/expertenhearing-zum-verbot-von-homosexuellen-blutspendern/401089803",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Eşcinsel kan bağışçılarının yasağına ilişkin uzman duruşması",
  "articleContentTranslated" : [ "Sağlık kurulu Cuma günü \\ \"Ayrımcı olmayan kan bağışı \\\" konulu uzman duruşması için karar verdi. Bu 24 Kasım 2020'de gerçekleşmelidir.", "NEOS milletvekili Yannick Shetty, bir çözüm önerisiyle, Avusturya'da kan bağışı için çok büyük ihtiyaç olmasına rağmen, erkeklerle seks yapan erkeklerin hala katılımdan dışlandığından şikayet ediyor.", "Bunun yasal dayanağı, eşcinsel erkeklerin yalnızca cinsel yönelimleri temelinde risk altında davrandıklarını onaylayan kan bağışı yönetmeliğidir. NEOS'un görüşüne göre, bu düzenleme, bu nedenle, bağışçılar sağlık durumları ve dokümantasyon hakkında sorgularken hiçbir ayrımcı ifadenin kullanılamayacağı hükmüyle desteklenmelidir.", "Yeşiller adına milletvekili Ralph Schallmeiner, öneriden ve tüm tarafların ortak yaklaşımından memnun kaldı. Uzmanlarla ilgili bir duruşma 24 Kasım'da yapılacak.", "Aynı zamanda, planlanan uzman duruşması için resmen başvuran Schallmeiner, bakanlığın bu konuda dümdüz çalıştığını hatırladı." ]
}