{
  "id" : "QHlKT2jx",
  "url" : "https://kurier.at/kultur/medien/bild-chefredakteur-reichelt-befristet-freigestellt/401217627",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T20:03:04Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4999170/46-176375010.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "Reichelt'in yayın yönetmeni \"Bild\" sınırlı bir süre için serbest bırakıldı",
  "articleContent" : [ "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück. Vor Tagen war das Compliance-Verfahren gegen den Chefredakteur bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen." ],
  "articleContentTranslated" : [ "Alman tabloid gazetesi \"Bild\" in yazı işleri müdürü Julian Reichelt'e, devam eden bir uyum prosedürünün ortasında geçici bir süre izin verildi. Medya grubu Axel Springer Cumartesi günü, Reichelt aracılığıyla Berlin'de şunları duyurdu:", "\"Rahatsız edilmeyen bir açıklama sağlamak ve yazı işleri ekibinin çalışmalarını daha fazla zorlamamak için, yönetim kurulunun iddialar netleşene kadar sınırlı bir süre görevinden serbest bırakılmasını istedi.\" :", "Muafiyet şu anda gerçekleşmiştir \"dedi.\" Bild \"baş editörleri başkanı ve\" Bild \"yönetimi sözcüsü Reichelt (40) iddiaları reddediyor. baş bilinen gün önce oldu.", "Bir şirkette böyle bir soruşturma, davranışın bir şirketin kurallarına ve kurallarına uyup uymadığını kontrol etmeyi amaçlar. Medya grubu, \"Soruşturma henüz sonuçlanmadı.", "Bu nedenle, şirket iddiaların prosedürü veya konusu hakkında daha fazla bilgi vermeyecektir.", "Hicivci Jan Böhmermann'ın bir hafta önce ZDF şovunda verdiği ipuçlarından sonra, \"Spiegel\" birkaç çalışandan iddialar olduğunu bildirdi.", "Haber dergisi gücün kötüye kullanılması ve bağımlılık ilişkilerinin sömürülmesi hakkında yazdı." ]
}