{
  "id" : "QhnFDjNQ",
  "url" : "https://kurier.at/politik/inland/doskozil-laesst-spoe-auflaufen-und-winkt-tuerkisgruenes-gesetz-durch-den-bundesrat/401334339",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:32:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5934348/46-176660336.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doskozil lässt SPÖ auflaufen und winkt türkisgrünes Gesetz durch den Bundesrat",
  "articleTitleTranslated" : "Doskozil, SPÖ'nün koşmasına izin veriyor ve Federal Konsey aracılığıyla turkuaz yeşili bir yasa sallıyor",
  "articleContent" : [ "Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der „dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren“, sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der Krone.", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich.", "SPÖ, FPÖ und NEOS ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Doskozil erklärte ebenfalls in der Krone, nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen.", "Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6. April geeinigt." ],
  "articleContentTranslated" : [ "Federal Konseyin muhalefetin açıkladığı Salgın ve Kovid Önlemleri Yasası'nı abluka altına alması, SPÖ Burgenland'ın iki görevlisi nedeniyle başarısız olacak.", "Vali Hans Peter Doskozil (SPÖ) Pazar günü Krone'de yoğun bakım birimlerindeki durum göz önüne alındığında, \"parti siyasi nedenlerle önemli yasal çerçeveleri engellemenin en aptalca zamanı\" diyor.", "Bu, Doğu Avusturya'da perakende satışa giriş testlerinin planlandığı gibi yürürlüğe girebileceği anlamına geliyor. Salgın ve Kovid Önlemleri Yasasında yapılan değişiklik, başlangıçta 7-10 Nisan tarihleri arasında planlanan doğu Avusturya'da perakendede korona erişim testleri için yasal dayanak oluşturuyor.", "SPÖ, FPÖ ve NEOS Cuma günü, Federal Konsey'deki kararı kabul etmediklerini ve bölge meclisinde 31 ila 30 mandataryanın çok ince olmasıyla yürürlüğe girmeyi sekiz hafta erteleyeceklerini duyurdu.", "Burgenlandlı iki kırmızı milletvekili oylama sırasında odayı terk edeceği için, bu çoğunluk şimdi gerçekleşmemeli. ÖVP ve Yeşiller bu nedenle yasayı Federal Konsey'de de geçirebilirler.", "Salgınla mücadelede önümüzdeki hafta Sağlık Bakanlığı ile federal eyaletler arasında da bir randevu olması gerekiyor. Doskozil ayrıca taçta, durumu birlikte atlatmak için artık parti sınırları arasında her şeyi mümkün kılmak meselesi olduğunu açıkladı.", "Viyana, Aşağı Avusturya ve Burgenland, en son Anschober ile 1 Nisan'dan 6 Nisan'a kadar Paskalya'nın kapatılması konusunda anlaşmıştı." ]
}