{
  "id" : "qHrwLNil",
  "url" : "https://kurier.at/wirtschaft/inflation-im-oktober-leicht-auf-13-prozent-zurueckgegangen/401101137",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:43:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Inflation im Oktober leicht auf 1,3 Prozent zurückgegangen",
  "articleTitleTranslated" : "Enflasyon Ekim'de yüzde 1,3'e düştü",
  "articleContent" : [ "Im Oktober ist die Inflation etwas gesunken.  Gegenüber dem Vorjahresmonat betrug sie 1,3 Prozent, teilte die Statistik Austria am Mittwoch mit.  Getrieben wurde die Teuerung am stärksten durch die Preise für Wohnung, Wasser und Energie, während die Preise für Haushaltsenergie und Verkehr durchschnittlich zurückgingen.", "Verteuert hat sich indessen der Warenkorb für tägliche Einkäufe (Mikrowarenkorb).  Wohnung, Wasser und Energie verteuerten sich im Oktober um durchschnittlich 2,2 Prozent und waren damit der stärkte Preistreiber für die Inflation.", "Mieten stiegen um 5,6 Prozent und die Instandhaltung von Wohnungen wurde um 3,0 Prozent teurer.  Haushaltsenergie wurde dagegen im Schnitt billiger (minus 2,4 Prozent).", "Das sei vor allem auf die starken Preisrückgänge bei Heizöl zurückzuführen, das um 32,7 Prozent weniger kostete, so die Statistik.  Auch die Preise für Gas (minus 2,4 Prozent), Fernwärme (minus 1,6 Prozent) und feste Brennstoffe (minus 0,8 Prozent) gingen im Oktober zurück, während die Strompreise um 5,1 Prozent teurer wurden.", "Die Preise für Verkehr gingen um 3,2 Prozent zurück, insbesondere sanken die Kosten für Treibstoffe (minus 16,1 Prozent) und für Flugtickets (minus 23,8 Prozent) deutlich.", "Reparaturen privater Verkehrsmittel wurden dagegen um 3,1 Prozent teurer.  Auch die Preise für neue Kraftwagen stiegen um 3,6 Prozent.  Leichte Rückgänge gab es auch bei den Preisen für Beherbergungsdienstleistungen.", "Diese kosteten um 0,3 Prozent weniger, während Bewirtungsdienstleistungen um 3,8 Prozent teurer wurden.  Insgesamt erhöhten sich die Preise in der Kategorie Restaurants und Hotels um 3,3 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden zudem um 2,7 Prozent teurer, vor allem bei Fleisch (plus 4,7 Prozent) und Obst (plus 5,1 Prozent) stiegen die Preise an.", "Auch die Kosten für den täglichen Einkauf sind im Oktober gestiegen.  Der \"Mikrowarenkorb\" für den täglichen Bedarf, der überwiegend Nahrungsmittel, aber auch Tageszeitungen oder den Kaffee im Kaffeehaus umfasst, verteuerte sich im Jahresvergleich um 3,3 Prozent.", "Beim Miniwarenkorb, der einen wöchentlichen Einkauf abbildet und neben Nahrungsmitteln und Dienstleistungen auch Treibstoffe enthält, sank das Preisniveau um 0,8 Prozent.", "Im Vergleich zum Vormonat September stieg die Inflation um 0,1 Prozent.  Der Index für die Verbraucherpreise lag im Oktober bei 108,6 Punkten, nach 108,5 Punkten im September.", "Die nach EU-Standard harmonisierte Inflationsrate (HVPI) lag im Oktober bei 1,1 Prozent im Vergleich zum Vorjahresmonat.  Damit liegt der harmonisierte Index unter dem nationalen VPI.", "Der Unterschied ergibt sich aus Gewichtungsunterschieden zwischen den beiden Indizes, schreibt die Statistik Austria." ],
  "articleContentTranslated" : [ "Enflasyon Ekim'de hafif düştü. Çarşamba günü Statistics Austria, geçen yılın aynı ayına kıyasla yüzde 1,3 olduğunu söyledi. Enflasyonu en güçlü şekilde konut, su ve enerji fiyatları yönlendirirken, hanehalkı enerji ve ulaşım fiyatları ortalama olarak düştü.", "Günlük alışverişler için (mikro alışveriş sepeti) alışveriş sepetinin fiyatı daha pahalı hale geldi. Ekim ayında konut, su ve enerji ortalama yüzde 2,2 arttı ve bu da onları enflasyonun ana fiyat faktörü haline getirdi.", "Kiralar yüzde 5,6 arttı ve dairelerin bakımı yüzde 3,0 daha pahalıydı. Hanehalkı enerjisi ise ortalama olarak ucuzladı (eksi yüzde 2,4).", "Bu, istatistiklere göre esas olarak yüzde 32,7 daha düşük maliyetli olan ısıtma yakıtı fiyatındaki keskin düşüşten kaynaklanıyor. Gaz (eksi yüzde 2,4), bölgesel ısıtma (eksi yüzde 1,6) ve katı yakıt (eksi yüzde 0,8) fiyatları da Ekim ayında düşerken, elektrik fiyatları yüzde 5,1 arttı.", "Trafik fiyatları yüzde 3,2 düştü, özellikle akaryakıt (eksi yüzde 16,1) ve uçak biletleri (eksi yüzde 23,8) maliyetleri önemli ölçüde düştü.", "Buna karşılık, özel ulaşımda yapılan onarımlar yüzde 3,1 daha pahalıydı. Yeni araçların fiyatları da yüzde 3.6 arttı. Konaklama hizmetleri fiyatlarında da hafif düşüşler oldu.", "Ağırlama hizmetleri yüzde 3,8 daha pahalıyken, bunların maliyeti yüzde 0,3 daha düşüktü. Genel olarak restoran ve otel kategorisinde fiyatlar yüzde 3,3 arttı.", "Gıda ve alkolsüz içecekler de yüzde 2,7 daha pahalıydı, özellikle et (artı yüzde 4,7) ve meyve (artı yüzde 5,1) fiyatları yükseldi.", "Ekim ayında günlük alışverişin maliyeti de arttı. Günlük ihtiyaçlar için “mikro alışveriş arabası”, ağırlıklı olarak yiyecek ve kahvehanede günlük gazete veya kahveyi de içeren, yıllık bazda yüzde 3,3 arttı.", "Haftalık alımları gösteren ve sadece yiyecek ve hizmetlerin yanı sıra akaryakıt da içeren mini alışveriş arabasında fiyat seviyesi yüzde 0,8 düştü.", "Eylül ayına göre enflasyon yüzde 0,1 arttı. Tüketici fiyatları endeksi, Eylül'deki 108,5 puanın ardından Ekim'de 108,6 puan oldu.", "AB standartlarına göre uyumlaştırılan enflasyon oranı (HICP) Ekim ayında geçen yılın aynı ayına göre yüzde 1,1 oldu. Uyumlaştırılmış endeks bu nedenle ulusal TÜFE'nin altındadır.", "Statistics Austria, bu farkın iki endeks arasındaki ağırlık farklarından kaynaklandığını yazıyor." ]
}