{
  "id" : "qHuZ926T",
  "url" : "https://kurier.at/sport/fussball/20-gegen-burnley-thomas-tuchel-holt-ersten-sieg-als-chelsea-trainer/401173921",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T14:23:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908439/46-175254657.jpg",
  "imageCopyright" : "APA/AFP/POOL/JUSTIN TALLIS / JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2:0 gegen Burnley: Tuchel holt ersten Sieg als Chelsea-Trainer",
  "articleTitleTranslated" : "Burnley'e karşı 2-0: Tuchel, Chelsea teknik direktörü olarak ilk galibiyetini aldı",
  "articleContent" : [ "Thomas Tuchel hat seinen ersten Sieg als Chelsea-Trainer eingefahren. Die Londoner gewannen am Sonntag in der englischen Premier League gegen Burnley verdient mit 2:0 (1:0). Cesar Azpilicueta (40.) und Marcos Alonso (84.) trafen für die überlegenen Gastgeber, die zahlreiche Chancen ausließen.", "Bei seiner Premiere am Mittwoch war der Deutsche Tuchel noch nicht über ein torloses Remis gegen Wolverhampton hinausgekommen. In der Tabelle verbesserte sich Chelsea vorerst auf Rang sieben. Der Rückstand auf Spitzenreiter Manchester City beträgt bei einem Spiel mehr elf Punkte.", "Rang vier und ein damit verbundener Champions-League-Platz ist für die \"Blues\" nach dem ersten Heimsieg seit über einem Monat aber noch in Reichweite." ],
  "articleContentTranslated" : [ "Thomas Tuchel, Chelsea koçu olarak ilk zaferini attı. Londralılar Pazar günü Burnley'e karşı İngiltere Premier Ligi'ni haklı olarak 2-0 (1-0) kazandı. Cesar Azpilicueta (40.) ve Marcos Alonso (84.) sayısız fırsatı kaçıran üstün ev sahiplerine gol attı.", "Çarşamba günkü galasında Alman Tuchel, Wolverhampton'a karşı henüz golsüz berabere kalmamıştı. Tabloda, Chelsea şimdilik yedinci sıraya yükseldi. Manchester City ile liderler arasındaki fark, bir maçta on bir sayı daha fazladır.", "Dördüncülük ve onunla ilişkili bir Şampiyonlar Ligi sırası, bir aydan uzun bir süredir ilk galibiyetlerinin ardından \"Blues\" için hala ulaşılabilir durumda." ]
}