{
  "id" : "QHvwW2CG",
  "url" : "https://www.diepresse.com/5949577/Die-Grammys-werden-verliehen_Wuetende-Musiker-grosse-Show?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T10:03:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/8/9/5949577/C1FF15D8-77A2-473A-BC46-0D17E84D6F81_v0_h.jpg",
  "imageCopyright" : "imago images/ZUMA Press imago images/ZUMA Press",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Grammys werden verliehen: Wütende Musiker, große Show",
  "articleTitleTranslated" : "Grammy ödülleri: Kızgın müzisyenler, büyük gösteri",
  "articleContent" : [ "Justin Bieber will nicht Pop sein und The Weeknd ist - wie andere - wütend, weil er nicht nominiert ist. Die Show wird mit vielen Superstars, aber ohne Zuschauer stattfinden.", "Fünf Bühnen, aber keine Zuschauer davor: Auch die diesjährige Verleihung der US-Musikpreise Grammys in der Nacht zum Montag ist von der Corona-Pandemie geprägt.", "Die Gala war schon von Ende Jänner auf März verschoben worden, jetzt verspricht Produzent Ben Winston eine Show \"mit Herz, die sich nicht isoliert, leise oder alleine anfühlt\", wie er dem \"Rolling Stone\" sagte.", "Mit einer Mischung aus live gespielter und im Voraus aufgenommener Auftritte sollen zahlreiche Stars wie Taylor Swift, Billie Eilish, Cardi B, Post Malone, Megan Thee Stallion und die südkoreanischen Chartstürmer BTS dabei sein.", "Bruno Mars besorgte sich mit seiner neuen Band Silk Sonic kurzfristig per Twitter-Anfrage an die Veranstalter auch noch einen Auftritt. Mit neun Nominierungen geht Sängerin Beyoncé als Favoritin in die Preis-Gala.", "Ebenfalls mehrere Nominierungen haben unter anderen Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby. Die Preise werden in mehr als 80 Kategorien vergeben.", "Rund 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger der Grammys, die zu den begehrtesten Musikpreisen der Welt zählen und in diesem Jahr zum 63.  Mal verliehen werden. Die von Comedian Trevor Noah moderierte Gala soll live in Fernsehen und Internet übertragen werden.", "Die Gala solle vor dem Hintergrund von Pandemie und Demonstrationen gegen Polizeibrutalität und Rassismus in den USA im vergangenen Jahr zudem \"auf jeden Fall anerkennen, was passiert ist\". Aber so sehr Corona neue Probleme für die Grammys mitgebracht hat, so sehr sind auch die alten noch da.", "Schon nach der Verkündung der Nominierungen im November waren Debatten losgegangen. So beschwerte sich der Sänger Justin Bieber über die stilistische Einordnung seiner Musik - sein viermal nominiertes Album \"Changes\" sei kein Pop, sondern ein R&B-Album.", "Der bei den Nominierungen komplett leer ausgegangene The Weeknd, einer der erfolgreichsten Musiker Nordamerikas, zeigte sich wütend über seine Nichtberücksichtigung: \"Die Grammys bleiben korrupt. Ihr schuldet mir, meinen Fans und der Industrie Transparenz.\"", "Auch der ebenfalls nicht nominierte Zayn Malik beklagte mangelnde Transparenz: \"Wenn man nicht Hände schüttelt und Geschenke schickt, wird man bei den Nominierungen nicht bedacht. Nächstes Jahr schicke ich einen Korb mit Süßwaren.\"", "Zudem ging die Debatte weiter, inwieweit die Grammys der zunehmenden Diversität in der Musikszene - etwa in puncto Hautfarbe - nach einigen Verbesserungsvorstößen nun tatsächlich gerecht werden. Viele Musiker kritisierten, da müsse noch viel getan werden.", "Dann verkündete auch noch die schwarze Komikerin Tiffany Haddish, dass ihr die Moderation der Gala angeboten worden sei - aber ohne jegliche Vergütung. Der kommissarische Chef der Veranstalter, Harvey Mason, entschuldigte sich bei Haddish.", "Bei der Gala 2020 - die wenige Wochen vor landesweiten Einschränkungen wegen der Corona-Pandemie noch wie geplant und mit Publikum stattfinden konnte - hatte Billie Eilish als bisher einzige Frau in der Geschichte der Grammys in allen vier Hauptkategorien gewonnnen.", "Zudem war dem nur wenige Stunden zuvor im Alter von 41 Jahren bei einem Hubschrauberabsturz ums Leben gekommenen Basketball-Star Kobe Bryant gedacht worden.", "\"Ich möchte, dass die Menschen die Grammys von 2021 im Jahr 2040 schauen können und sagen: \"Wow, was war das für eine großartige Show\" und nicht: \"Oh, das war das Corona-Jahr, deswegen mussten sie das so machen\"\", sagte Produzent Winston.", "\"Ich glaube, das können wir erreichen, wenn wir am Sonntag alles richtig machen.\"" ],
  "articleContentTranslated" : [ "Justin Bieber pop olmak istemiyor ve The Weeknd - diğerleri gibi - aday gösterilmediği için kızgın. Gösteri çok sayıda süperstar olacak ama seyirci olmayacak.", "Beş etap var ama önünde seyirci yok: ABD Grammys Müzik Ödülleri'nin bu yılki sunumunda Pazartesi gecesi de korona salgını yaşanıyor.", "Gala, Ocak ayının sonundan Mart ayına kadar ertelenmişti, şimdi yapımcı Ben Winston, Rolling Stone'a dediği gibi, \"kalbi izole, sessiz veya yalnız hissetmeyen\" bir şov vaat ediyor.", "Canlı ve önceden kaydedilmiş performansların bir karışımı ile Taylor Swift, Billie Eilish, Cardi B, Post Malone, Megan Thee Stallion ve Güney Koreli listelerde BTS gibi çok sayıda yıldız orada olacak.", "Bruno Mars ve yeni grubu Silk Sonic de organizatörlere bir Twitter talebi göndererek kısa sürede bir konser aldı. Şarkıcı Beyoncé, dokuz aday ile ödül galasının favorisi.", "Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion ve DaBaby'nin de birkaç adaylığı var. Ödüller 80'den fazla kategoride verilmektedir.", "Kayıt Akademisi'nin yaklaşık 13.000 üyesi, dünyanın en çok beğenilen müzik ödülleri arasında yer alan ve bu yıl 63. kez ödüllendirilen Grammy'lerin kazananlarına karar veriyor. Komedyen Trevor Noah moderatörlüğünde gerçekleştirilen gala, televizyon ve internetten canlı yayınlanacak.", "Geçtiğimiz yıl ABD'de polis şiddetine ve ırkçılığına karşı yapılan gösteriler ve salgının arka planına karşı, gala \"ne olduğunu kesinlikle anlamalı\". Ancak Corona, Grammy'lere yeni sorunlar getirse de, eskiler hala oradadır.", "Kasım ayında adayların açıklanmasının ardından tartışmalar çoktan başlamıştı. Şarkıcı Justin Bieber, müziğinin stil sınıflandırmasından şikayet etti - dört kez aday gösterilen albümü \"Changes\" pop değil, bir R&B albümüydü.", "Kuzey Amerika'nın en başarılı müzisyenlerinden biri olan The Weeknd, adaylıkları kaçıran ve hesaba katılmadığı için öfkeli: \"Grammy'ler yozlaşmaya devam ediyor. Bana, hayranlarıma ve sektör şeffaflığına borçlusun.\"", "Yine aday gösterilmeyen Zayn Malik, şeffaflık eksikliğinden şikayet etti: \"El sıkışmaz ve hediye göndermezseniz, aday gösterilmeyeceksiniz. Önümüzdeki yıl size bir sepet şeker göndereceğim. \"", "Buna ek olarak, Grammy'lerin müzik sahnesindeki artan çeşitliliğe (örneğin ten rengi açısından) gerçekten ne ölçüde adalet sağladığına dair tartışma, birkaç iyileştirme girişiminden sonra devam etti. Birçok müzisyen daha yapılacak çok iş olduğunu eleştirdi.", "Sonra siyah komedyen Tiffany Haddish, galaya ev sahipliği yapması teklif edildiğini açıkladı - ancak herhangi bir ücret ödemedi. Organizatörlerin vekili Harvey Mason, Haddish'ten özür diledi.", "Korona salgını nedeniyle ülke çapındaki kısıtlamalardan birkaç hafta önce planlandığı gibi ve izleyicilerle devam edebilen 2020 galasında Billie Eilish, Grammy tarihinde dört ana kategoride kazanan tek kadın oldu.", "Ayrıca 41 yaşında helikopter kazasında hayatını kaybeden basketbol yıldızı Kobe Bryant da hatırlandı.", "Onlar \"bunu yapmak zorunda, bu yüzden Vay, büyük bir gösteri oldu bu ne \"değil,\" Ah, Corona yıl olduğunu \"İnsanların 2040 yılında 2021 Grammy izlemek ve söylemek mümkün istiyorum\" \"yapımcı Winston dedi .", "\"Pazar günü her şeyi doğru yaparsak bunu başarabileceğimizi düşünüyorum.\"" ]
}