{
  "id" : "qI5aKvHU",
  "url" : "https://kurier.at/kultur/sei-einmal-romantisch-gloriettenstuermer-veroeffentlichen-808-herzschmerz/401328831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5919375/gloriettensturmer_by_alexander_gotter.jpg",
  "imageCopyright" : "Alexander Gotter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sei einmal romantisch: Gloriettenstürmer veröffentlichen \"808 Herzschmerz\"",
  "articleTitleTranslated" : "Bir kez olsun romantik olun: Gloriettenstürmer \"808 Herzschmerz\" i yayınlar",
  "articleContent" : [ "Als man vor Jahren zum ersten Mal mit den schmalzigen Texten der Schönbrunner Gloriettenstürmer in Berührung gekommen ist, dachte man sich. Okay, zwei in Wien lebende Hipster, die Schlager für Hipster machen.", "Das kann nur Satire sein. Anfangs war das auch alles so gemeint - es war eine nach zu vielen Bieren entstandene \"Schnapsidee“, wie Wanja Bierbaum dem KURIER erzählt. Aber wie so oft wurde aus Spaß eben Ernst.", "„Mit dem Entstehen einiger Demos und dem Zuspruch aus dem Freundeskreis, haben wir die Sache zunehmend ernster genommen. Aber außer einigen Videos auf YouTube), selbst gebrannten CDs und diversen Eintragungen ins World Wide Web ist nicht mehr viel vom Duo, das Jonas Haslauer komplettiert, gekommen. ", "Mit einem ersten \"richtigen\" Album der sich mittlerweile nur noch Gloriettenstürmer nennenden Combo hätten nach diesem Leerlauf eigentlich nicht mehr viele gerechnet. Aber genau dieses Debüt liegt nun vor.", "Es nennt sich \"808 Herzschmerz\" und ist auf dem Wiener Label \"Futuresfuture\" erschienen.  „Die Veröffentlichung waren wir nicht nur uns selbst schuldig, sondern auch den Leuten, die auch nach der langen Zeit noch gefragt haben, wann es denn endlich komme.", "Es war ein ständiges Auf und Ab der Gefühle.“ Geholfen haben ihnen bei der Umsetzung der Lieder Raffi Balboa (von OK KID) und Lukas Maletzky (von Naked Cameo).", "KURIER: Warum habt ihr euch für das Debütalbum in neue Kleider geschmissen und trägt nun einen ohnehin schon sehr inflationären Trap-Sound spazieren? Wanja: Unsere Affinität zum Hip-Hop war schon früh im Soundbild zu erkennen.", "Wir wollten einfach der Ästhetik entsprechen, die wir selbst gut finden. Und diese war zur Entstehung des Albums 808-getränkt und von Trap und R’n’B inspiriert. Nun, Trap ist wirklich nichts Neues mehr, aber es fühlt sich trotzdem so an, als würden wir ein wenig aus der Bubble ausbrechen.", "Textlich geht es ja wieder ordentlich schmalzig zur Sache. Gibt es eine Kitsch-Grenze. Oder ist alles erlaubt? Es gibt keine Regel – wir machen einfach, wonach uns ist. Je kitschiger, desto besser. Und immer noch eine Prise Herzschmerz am Ende obendrauf.", "Das hat sich mit der Zeit relativiert und wir haben uns mehr dem echten Herzschmerz statt dem Augenzwinkern in unserer Musik gewidmet.  Wer inspiriert euch zu diesen Liedern? Inspiration finden wir überall.", "Manchmal lassen wir uns von einem anderen Genre inspirieren. Ein anderes Mal gibt es schon eine Themenidee, die man nur noch mit dem passenden Soundteppich abrunden muss.", "Im Wesentlichen haben wir einfach viel ausprobiert – wie wäre es da noch eine spanische Gitarre als Akzent oder hier mit einem pathetischen Chor? Wir wollten nie in einen Rahmen passen, das war anfangs sehr befreiend", ".   © Bild: Alexander Gotter Songs wie \"Sei einmal romantisch\" könnten auch von Helene Fischer, Andrea Berg oder Roland Kaiser stammen. Davon versucht man sich ja als hipper Großstadtbobo eher abzugrenzen, weil das ja auch die Tante Greti hört oder die Oma gut findet.", "Oder ist Schlager jetzt bei den Jugendlichen, der Generation Z voll angesagt, und ich habe das nicht mitbekommen? Das, was man heute unter klassischem Schlager versteht, hat spätestens nach „Atemlos“ ein neues Hoch erlebt - auch fernab vom Après-Ski.", "Es ist wieder salonfähiger geworden. Auch durch die vom EDM und Pop inspirierten Produktionen. Aber auch im Hip-Hop neigt man wieder zu einfacheren Melodien und eingängigen Heartbreak-Texten. Hat nicht Apache auch irgendwie was Schlagereskes? ", "Anfangs wart Ihr ja ein Beispiel dafür, dass man Schlager auch etwas anderes präsentieren kann - jünger, cooler... Ist das immer noch eure Motivation? Eigentlich nicht. Irgendwie wurden wir das einfach nie ganz los, dass die Leute bei dem Wort Schlager zusammenzucken.", "Wir wollen einfach Herzschmerz- Musik machen. Ein bisschen moderne Chanson, ein bisschen Contemporary, ein bisschen Übertreiben und hier und dort ein paar Grenzen aufbrechen.", "Unsere Motivation war es eher, dass egal, was es ist – wenn es mit Herzblut gemacht wurde, dann wird es auch ein paar Menschen gefallen.  Angenommen: DJ Ötzi würde um eine Zusammenarbeit bitten. Wie würde eure Antwort ausfallen?", "Shoutout an DJ Ötzi, wir durften ihn schon kennenlernen. Angenehmer Typ! Na klar würden wir das machen! Man muss sich halt stilistisch etwas einigen. Aber das kriegen wir hin. Wir haben immer besonders Spaß daran, auch mit anderen Musikern zusammen zu arbeiten.", "Außer mit gewissen \"Volks-Rock ́n-Rollern\" wollen wir nichts zu tun haben. © Bild: Gloriettenstürmer" ],
  "articleContentTranslated" : [ "Yıllar önce Schönbrunn Gloriettenstürmer'in yağlı metinleriyle ilk kez karşılaştığınızda, kendi kendinize düşündünüz. Tamam, Viyana'da yaşayan, yenilikçiler için hit yapan iki yenilikçi.", "Bu sadece hiciv olabilir. Başlangıçta hepsi bu anlama geliyordu - Wanja Bierbaum'un KURIER'e söylediği gibi, çok fazla biradan sonra ortaya çıkan \"çılgınca bir fikir\" idi, ancak çoğu zaman olduğu gibi, eğlence ciddileşti.", "“Bazı demoların ortaya çıkması ve arkadaş çevremizin cesaretlendirmesiyle, konuyu gittikçe daha ciddiye aldık. Ancak YouTube'daki birkaç video), kendi kendine yazılan CD'ler ve World Wide Web'deki çeşitli girişler dışında, Jonas Haslauer'in tamamladığı ikiliden pek bir şey gelmedi.", "Bu boşta kalma süresinden sonra, pek kimse, artık kendisini yalnızca Gloriettenstürmer olarak adlandıran kombo tarafından ilk \"gerçek\" bir albüm beklemiyordu. Ancak bu tam olarak başlangıç.", "Adı \"808 Herzschmerz\" ve Viyana'daki \"Futuresfuture\" etiketiyle yayınlandı. “Yayını sadece kendimize değil, bu kadar uzun bir süre sonra bile ne zaman geleceğini soran insanlara da borçluyduk.", "Duyguların sürekli iniş çıkışları oldu. ”Raffi Balboa (OK KID'den) ve Lukas Maletzky (Naked Cameo'dan) şarkılarının uygulanmasına yardımcı oldular.", "KURIER: Neden ilk albüm için kendinizi yeni kıyafetlere attınız ve şimdi yürüyüş için zaten çok şişirici bir tuzak sesiniz var? Wanja: Hip-hop'a olan yakınlığımız ses görüntüsünün başlarında belirgindi.", "Sadece kendimizin iyi bulduğu estetiğe uymak istedik. Ve albümün oluşturulması için 808'de ıslatıldı ve Trap ve R’n’B'den ilham aldı. Tuzak gerçekten yeni bir şey değil, ama yine de balondan biraz dışarı çıktığımızı hissediyor.", "Lirik olarak yine çok kirli. Kitsch sınırı var mı? Yoksa her şeye izin veriliyor mu? Kural yok - sadece istediğimizi yapıyoruz. Ne kadar neşeli olursa o kadar iyi. Ve sonunda bir tutam gönül yarası.", "Zamanla bu göreceli hale geldi ve kendimizi müziğimizdeki göz kırpma yerine gerçek kalp kırıklığına daha çok adadık. Bu şarkıları yazman için sana kim ilham veriyor? Her yerde ilham buluyoruz.", "Bazen başka bir türden ilham alırız. Başka bir sefer, doğru ses halısıyla tamamlanması gereken bir konu fikri vardır.", "Temel olarak biz sadece çok denedik - aksan olarak bir İspanyol gitarına veya burada acınası bir koroya ne dersiniz? İlk başta çok özgürleştirici olan tek bir çerçeveye sığdırmak istemedik.", ". © Image: Alexander Gotter \"Romantik ol\" gibi şarkılar da Helene Fischer, Andrea Berg veya Roland Kaiser'den gelebilir. Havalı bir şehir bobo olarak, kendinizi bundan farklılaştırmaya çalışıyorsunuz çünkü Greti Teyze de duyuyor ya da büyükannem seviyor.", "Yoksa Schlager şu anda gençler arasında çok mu popüler, Z Kuşağı ve ben fark etmedim mi? Bugün klasik hit olarak anladığımız şey, en geç \"Atemlos\" dan sonra yeni bir yükseliş yaşadı - après-ski'den bile çok uzakta.", "Yine sosyal olarak daha kabul edilebilir hale geldi. Ayrıca EDM ve Pop'tan ilham alan prodüksiyonlar aracılığıyla. Ancak hip-hop'ta bile daha basit melodilere ve akılda kalıcı kalp kırıklığı sözlerine doğru bir eğilim vardır. Apache'nin de popüler bir şeyi yok mu?", "Başlangıçta, Schlager'a farklı bir şey sunulabileceğine dair bir örnekteydiniz - daha genç, daha havalı ... Hala motivasyonunuz bu mu? Tam olarak değil. Her nasılsa, insanların Schlager kelimesinden kaçtığı gerçeğinden kurtulamadık.", "Biz sadece kalp kırıklığı müziği yapmak istiyoruz. Biraz modern chanson, biraz çağdaş, biraz abartı ve burada burada birkaç sınırı aşıyor.", "Motivasyonumuz daha çok, ne olursa olsun - tutkuyla yapıldıysa, birkaç kişinin de hoşuna gidecek olmasıdır. Varsayalım: DJ Ötzi bir işbirliği isteyecekti. Cevabınız ne olur?", "DJ Ötzi'ye seslenin, onu zaten tanımıştık. Hoş adam! Elbette yapardık! Sadece üslup olarak bir konuda hemfikir olmalısın. Ama bunu yapabiliriz. Özellikle diğer müzisyenlerle çalışmaktan her zaman zevk alıyoruz.", "Bazı \"folk rock'n-rollers\" dışında, bizim hiçbir şey yapmak istemiyoruz. © resim: Gloriettenstürmer" ]
}