{
  "id" : "QIimlu1A",
  "url" : "https://kurier.at/chronik/oesterreich/wirte-zu-gastro-oeffnung-in-vorarlberg-vom-regen-in-die-traufe/401213886",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T11:55:27Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4987783/46-164638734.jpg",
  "imageCopyright" : "APA/JOCHEN HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirte zu Gastro-Öffnung in Vorarlberg: \"Vom Regen in die Traufe\"",
  "articleTitleTranslated" : "Vorarlberg'de gastro açılışında ev sahipleri: \"Yağmurdan saçaklara\"",
  "articleContent" : [ "Am kommenden Montag dürfen Vorarlbergs Wirte ihre Lokale wieder aufsperren. Doch der Unmut über die am Dienstagabend zwischen Land und Gesundheitsministerium vereinbarten Rahmenbedingungen ist groß. \"Realitätsfremd\" nennt sie Gabriel Venturiello, der ein italienisches Restaurant in Dornbirn betreibt.", "Im vergangenen Herbst hat er mit Branchenkollegen aus Protest gegen die damaligen Covid-Auflagen einen Gastro-Trauermarsch in Bregenz veranstaltet. Zwischen damals und heute liegen über vier Monate Lockdown.", "Dass am Montag die große Auferstehung erfolgt, glaubt Venturiello nicht. \"Die Politik macht Öffnungsschritte, die nicht machbar sind\", sagt er. Der vorgeschriebene 2-Meter-Abstand heißt für 80 Prozent seiner Kollegen, \"dass die Hälfte der Tische wegfallen\".", "Für viele Betriebe sei das Aufsperren, mit dem auch die Kosten wieder steigen, \"wirtschaftlich nicht machbar\".", "Bereits im Herbst sahen Vorarlberger Wirte ihre Branche in argen Nöten und veranstalteten einen Trauermarsch © Bild: APA/JOCHEN HOFER Durch die abendliche Ausgangssperre ab 20 Uhr sind auch die Betriebszeiten entsprechend eingeschränkt.", "Das schränkt aus Sicht der Gastronomen nicht nur die Umsatzmöglichkeit ein. Sie beschäftigt auch die Frage, was ihr Gäste danach machen.  \"Da werden viele nach dem Restaurantbesuch zusammen daheim weiterfeiern\", befürchtet Mike Pansi, Fachgruppenobmann der Vorarlberger Gastronomie.", "In den Lokalen könnte man die Dinge besser steuern. Mike Pansi ortet \"Unmut\" in der Branche © Bild: WK Vorarlberg/Frederick Sams Pansi ortet \"derzeit Unmut\" bei seinen Kollegen: \"Dieses erste positive Signal der Öffnung wird von den den Rahmenbedingungen überschattet.", "Da stoßen viele kleine Betriebe räumlich wie wirtschaftlich an ihre Grenzen. Wir kommen vom Regen in die Traufe.\" Weder Pansi noch Venturiello glauben, dass am Montag eine große Öffnungswelle in der Gastronomie anrollen wird.", "\"Das Aufsperren wird bald teurer, als das Zulassen\", sagt der Spartenobmann, der sein eigenes Fine-Dining-Lokal in Hohenems nicht öffnen wird. \"Ich mache immer erst um 18.30 Uhr auf. Das macht keinen Sinn\", sagt Pansi.", "Venturiello hingegen sperrt ab Montag wieder auf: \"Ich fahre aber dreigleisig, biete weiter auch Takeaway und Zustellung an.\" Diese Option hätten aber viele gar nicht. \"Am Berg brauchst du kein Takeaway machen\", sagt Venturiello.", "Im Tourismusort Brand bei Bludenz sieht Martin Wieland die Entscheidung positiv. Er wird sein \"Alpensteakhaus\" (1 Gault&Millau-Haube) auf jeden Fall öffnen - auch wenn er als Restaurant vor allem aufs Abendgeschäft angewiesen ist.", "\"Wir sind froh, dass wir jetzt wenigstens aufsperren können und eine Perspektive haben\", sagt er. Nachsatz: \"Wir hoffen, dass wir zumindest kostendeckend bilanzieren.\" Der Zeitrahmen sei allerdings sehr kurzfristig.", "Wieland öffnet daher erst am Donnerstag. \"Vorher ist es organisatorisch nicht möglich.\" Er hofft auch, dass keine \"schwarzen Schafe\" unter den Betrieben auftauchen. \"Wir haben eine Vorbildfunktion für ganz Österreich.", "Da sind wir jetzt alle gefordert.\" Florian Moosbrugger vom 5-Sterne-Hotel \"Hotel Post\" in Lech am Arlberg, wo auch die holländische Königsfamilie seit Jahrzehnten urlaubt, öffnet am Montag ebenfalls das Restaurant.", "\"Wir wollen aufzeigen, dass verantwortungsvolles Handeln in unserer Branche möglich ist\", sagt der Gastronom. ", "\"Auch wenn keine internationalen Gäste nach Lech kommen, glauben wir, dass die Vorarlberger Bevölkerung das Angebot annehmen wird.“ Moosbrugger gibt aber auch zu:  \"Es stellt einen immensen Kraftakt dar, in so kurzer Zeit einen Betrieb hochzufahren.\"", "Man biete den Gästen das \"volle Angebot\" - das würden die Gäste auch erwarten. Man sehe die Wiederöffnung als Chance, die man nutzen wolle, obwohl: \"Wir wissen nicht, ob eine Rentabilität unter diesen Umständen möglich ist.\"", "Kritisiert wurde die Bundesregierung für ihre \"Gastronomieöffnung ohne Mut\" vom ÖGB.", "Vorarlbergs Landesvorsitzender Reinhard Stemmer hätte sich Öffnungsschritte in der Gastronomie gewünscht, \"die sowohl Personal und Gäste nicht gefährden, gleichzeitig aber Arbeitsplätze und das Überleben der Branche sichern\".", "\"Wenn sich die Betriebe überlegen, ob es Sinn macht, überhaupt zu öffnen, dann hat man etwas falsch gemacht\", so Stemmer." ],
  "articleContentTranslated" : [ "Vorarlberg'in sunucuları önümüzdeki Pazartesi günü barlarını tekrar açabilecekler. Ancak Salı akşamı Devlet ile Sağlık Bakanlığı arasında kararlaştırılan çerçeve koşullardan büyük bir memnuniyetsizlik var. Dornbirn'de bir İtalyan restoranı işleten Gabriel Venturiello, onları \"gerçek dışı\" olarak nitelendiriyor.", "Geçen sonbaharda, o sırada Covid gereksinimlerini protesto etmek için sektördeki meslektaşlarıyla Bregenz'de bir gastro cenaze yürüyüşü düzenledi. O zamandan şimdiye kadar dört aydan fazla kilitlenme var.", "Venturiello, büyük dirilişin Pazartesi günü gerçekleşeceğine inanmıyor. \"Politikacılar, mümkün olmayan açılış adımları atıyorlar\" diyor. Meslektaşlarının yüzde 80'i için öngörülen 2 metrelik mesafe, \"masaların yarısının ortadan kalktığı\" anlamına geliyor.", "Birçok şirket için, maliyetlerin yeniden yükseldiği kilit açma, \"ekonomik olarak mümkün değildir\".", "Vorarlberg hancıları, sonbaharda zaten endüstrilerini zor durumda görmüşler ve bir cenaze yürüyüşü düzenlediler © Image: APA / JOCHEN HOFER Akşam saat 8'den itibaren sokağa çıkma yasağı nedeniyle, çalışma süreleri buna göre sınırlıdır.", "Restoratörlerin bakış açısına göre, bu sadece satış fırsatlarını kısıtlamakla kalmaz. Ayrıca misafirlerinin daha sonra ne yaptıkları sorusuyla da ilgileniyor. Vorarlberg gastronomi grubunun başkanı Mike Pansi, \"Birçok insan restoranı ziyaret ettikten sonra evde birlikte kutlamaya devam edecek\" diye korkuyor.", "Barlarda işler daha iyi yönetilebilirdi. Mike Pansi, sektördeki \"hoşnutsuzluğu\" tespit ediyor © Fotoğraf: WK Vorarlberg / Frederick Sams Pansi, meslektaşları arasında \"şu andaki hoşnutsuzluğu\" tespit ediyor: \"Açıklığın bu ilk olumlu sinyali genel koşullar tarafından gölgede bırakıldı.", "Birçok küçük işletme, alan ve ekonomi açısından sınırlarına ulaşıyor. Kötüden daha kötüye gidiyoruz. \"Ne Pansi ne de Venturiello Pazartesi günü yemek sektöründe büyük bir açılış dalgası olacağına inanıyor.", "Hohenems'te kendi kaliteli yemek mekanını açmayacak olan bölüm başkanı, \"Kilidini açmak, yakında onu içeri almaktan daha pahalı olacak\" diyor. \"Her zaman 18: 30'da açıyorum. Bu hiç mantıklı değil,\" diyor Pansi.", "Venturiello ise Pazartesi'den itibaren tekrar açılacak: \"Ama üç yol kullanıyorum ve paketler ve teslimat sunmaya devam edeceğim.\" Ancak çoğu kişi bu seçeneğe sahip olmayacaktı. Venturiello, \"Dağda bir paket yemek almana gerek yok\" diyor.", "Bludenz yakınlarındaki turizm beldesi Brand'de Martin Wieland kararı olumlu görüyor. \"Alpensteakhaus\" u (1 Gault & Millau şapkasını) kesinlikle açacak - bir restoran olarak çoğunlukla akşam işlerine bağlı olsa bile.", "\"En azından şimdi açılabildiğimiz ve bir bakış açımız olduğu için mutluyuz\" diyor. Postscript: \"En azından masrafları karşılayacağımızı umuyoruz.\" Bununla birlikte, zaman çerçevesi çok kısa vadelidir.", "Wieland bu nedenle sadece Perşembe günü açılıyor. \"Organizasyonel olarak önceden mümkün değil.\" Ayrıca çiftlikler arasında \"kara koyun\" olmayacağını umuyor. \"Tüm Avusturya için bir rol model fonksiyonumuz var.", "Hollanda kraliyet ailesinin onlarca yıldır tatil yaptığı Lech am Arlberg'deki 5 yıldızlı otel \"Hotel Post\" dan Florian Moosbrugger de Pazartesi günü restoranı açacak.", "Restoran işletmecisi, \"Sektörümüzde sorumlu davranmanın mümkün olduğunu göstermek istiyoruz\" diyor.", "\"Lech'e hiçbir uluslararası misafir gelmese bile, Vorarlberg halkının teklifi kabul edeceğine inanıyoruz.\" Ancak Moosbrugger, \"Bu kadar kısa sürede bir şirket kurmak muazzam bir güç başarısıdır.\"", "Konuklara \"tam ürün yelpazesi\" sunarsınız - misafirlerin bekleyeceği budur. Yeniden açılmayı, değerlendirmek isteyeceğiniz bir fırsat olarak görüyorsunuz, ancak: \"Bu koşullar altında kârlılığın mümkün olup olmadığını bilmiyoruz.\"", "Federal hükümet ÖGB tarafından \"cesaretsiz gastronomi açılması\" nedeniyle eleştirildi.", "Vorarlberg'in eyalet başkanı Reinhard Stemmer, gastronomi alanında \"personeli ve konukları tehlikeye atmayan, aynı zamanda işleri ve sektörün hayatta kalmasını güvence altına alan\" adımların atılmasını dileyecekti.", "Stemmer, \"Şirketler açmanın mantıklı olup olmadığını düşünüyorlarsa, yanlış bir şey yapmışsınızdır\" diyor." ]
}