{
  "id" : "qJaAXlWk",
  "url" : "https://kurier.at/chronik/oesterreich/ausschreitungen-bei-pro-asyl-demo-in-innsbruck/401173597",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:56:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907296/46-175102171.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausschreitungen bei Pro-Asyl-Demo in Innsbruck",
  "articleTitleTranslated" : "Innsbruck'taki iltica yanlısı gösteride isyanlar",
  "articleContent" : [ "\"Wenn Hass und Gewalt über den sachlichen Dialog gestellt werden, ist unsere Demokratie und der Rechtsstaat in Gefahr\", so Nehammer. Rund 500 Personen haben am Samstagnachmittag auch in Graz \"gegen unmenschliche Abschiebungen\" protestiert.", "Wie die Polizei auf APA-Anfrage mitteilte, startete die Demo um 16.00 Uhr am Griesplatz, kurz vor 17.00 Uhr traf der Demozug am Hauptplatz ein. Die Abstandsregeln seien ebenso befolgt worden, wie die MNS-Pflicht.", "Weniger Teilnehmer hatten am Samstag laut Polizei zwei weitere Demonstrationen in der steirischen Landeshauptstadt angezogen. Am Freiheitsplatz fand das zweite \"Wochenende für Moria\" statt, bei dem es laut den Veranstaltern um \"Solidarität mit den geflüchteten Menschen an den Grenzen Europas\" ging.", "Und am frühen Nachmittag gab es am Hauptplatz die \"Demonstration dafür dass alles gut wird\", die sich gegen Coronaverharmlosung, Faschismus und Klimawandelleugnung richtete." ],
  "articleContentTranslated" : [ "Nehammer, \"Nefret ve şiddet nesnel diyalogun üstüne konulursa, demokrasimiz ve hukukun üstünlüğü tehlikeye girer\" dedi. Cumartesi öğleden sonra Graz'da yaklaşık 500 kişi \"insanlık dışı sınır dışı edilmeleri\" protesto etti.", "Polisin APA talebine yanıt olarak duyurduğu gibi, gösteri saat 16: 00'da Griesplatz'da başladı ve yürüyüş saat 17: 00'den kısa bir süre önce ana meydana geldi. Mesafe kurallarına ve MNS yükümlülüğüne uyuldu.", "Polise göre, Cumartesi günü Steiermark başkentinde daha az katılımcı iki gösteriyi daha çekti. Organizatörlere göre \"Moria için Hafta Sonu\", Freiheitsplatz'da \"Avrupa sınırlarında mültecilerle dayanışma\" hakkındaydı.", "Ve öğleden sonra ana meydanda koronavirüs, faşizm ve iklim değişikliği inkarına karşı \"her şeyin yoluna gireceğine dair gösteri\" yapıldı." ]
}