{
  "id" : "qjhTkwER",
  "url" : "https://steiermark.orf.at/stories/3075765/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-16T08:52:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Soldaten helfen beim Contact-Tracing",
  "articleTitleTranslated" : "Askerler temas takibine yardım ediyor",
  "articleContent" : [ "Landeshauptmann Hermann Schützenhöfer hatte bei Verteidigungsministerin Klaudia Tanner (beide ÖVP) um die zusätzliche Unterstützung in Form von geschultem Personal gebeten.", "„Als strategische Reserve der Republik stehen wir insbesondere dann bereit, wenn die Länder unsere Hilfe brauchen.  Ich freue mich daher, dem steirischen Landeshauptmann auch diese Hilfe zusichern zu können“, so Tanner.", "„Durchhaltefähigkeit verlässlich sicherstellen“ Das Bundesheer unterstützt die Gesundheitsbehörden bereits seit 24.  August in einem eigens eingerichteten Contact-Tracing-Center in der Landesverwaltungsakademie in Graz.", "Gemeinsam mit Landesbediensteten wachse diese Einrichtung seither quantitativ und qualitativ.  Nun wird das Kontingent der Soldaten von 21 sukzessive auf 40 aufgestockt.", "Diese 40 sollen dann durchgehend besetzt sein, „um in dieser schwierigen Phase der Pandemie die Durchhaltefähigkeit verlässlich sicher zu stellen“, heißt es in einer Aussendung des Heeres.", "Darüber hinaus stehen Soldatinnen und Soldaten weiterhin an der Staatsgrenze zu Slowenien im sicherheitspolizeilichen Assistenzeinsatz gegen illegale Migration und führen Gesundheitskontrollen bei Einreisenden durch – mehr dazu in Grenzkontrollen: 140 Einsatzkräfte zusätzlich (22.8.2020).", "Insgesamt unterstützen derzeit knapp 300 Soldatinnen und Soldaten sowie Zivilbedienstete des Heeres die Behörden in der Steiermark.Auch NÖ bittet Soldaten um Hilfe Auch in Niederösterreich stoßen die Mitarbeiter des Contact Tracing wegen der stark steigenden CoV-Neuinfektionen an die Grenzen.", "Für die nächsten Wochen hofft man nun auf weitere Hilfe des Bundesheeres – mehr dazu in Contact-Tracing: Land bittet Soldaten um Hilfe (noe.ORF.at)." ],
  "articleContentTranslated" : [ "Vali Hermann Schützenhöfer, Savunma Bakanı Klaudia Tanner'dan (her ikisi de ÖVP) eğitimli personel şeklinde ek destek istemişti.", "Cumhuriyetin stratejik rezervi olarak, özellikle ülkelerin yardımımıza ihtiyacı olduğunda hazırız. Bu nedenle Steiermark valisine bu yardımı temin etmekten memnuniyet duyuyorum ”dedi Tanner.", "\"Sürdürülebilirliğin güvenilir bir şekilde sağlanması\" Silahlı kuvvetler 24 Ağustos'tan beri Graz'daki Devlet İdare Akademisi'nde özel olarak kurulmuş bir temas izleme merkezinde sağlık yetkililerini destekliyor.", "Devlet çalışanları ile birlikte, bu tesis hem niceliksel hem de niteliksel olarak büyümüştür. Şimdi asker birliği kademeli olarak 21'den 40'a çıkarılıyor.", "Bir ordu yayınına göre, bu 40 kişi \"pandeminin bu zor aşamasında güvenilir bir şekilde kalıcılığı sağlamak için\" sürekli olarak insanlanmalıdır.", "Buna ek olarak, askerler, yasadışı göçe karşı güvenlik polisi yardım operasyonunda hala Slovenya ile devlet sınırında bulunuyor ve yeni gelenler üzerinde sağlık kontrolleri yapıyor - bu konuda daha fazlası sınır kontrollerinde: 140 ek acil servis (22.8.2020).", "Şu anda yaklaşık 300 asker ve ordunun memurları Steiermark'taki yetkilileri destekliyor.Aşağı Avusturya askerlerden yardım istiyor Aşağı Avusturya'da da yeni CoV enfeksiyonlarındaki keskin artış nedeniyle temas izleme çalışanları sınırlarına ulaşıyor.", "Önümüzdeki birkaç hafta için silahlı kuvvetlerden daha fazla yardım ümit ediliyor - bu konuda daha fazlası Contact Tracing: Country askerlerden yardım istiyor (noe.ORF.at)" ]
}