{
  "id" : "qjKLJcWS",
  "url" : "https://noe.orf.at/stories/3078145/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-28T18:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gratis-Grippeimpfung für Lehrer verschoben",
  "articleTitleTranslated" : "Öğretmenler için ücretsiz grip aşısı ertelendi",
  "articleContent" : [ "Etwa 4.000 Lehrerinnen und Lehrer hatten sich für die kostenlos Grippeschutzimpfung angemeldet und dazu bereits Termine mit Ärzten vereinbart.", "In einem Schreiben der Bildungsdirektion Niederösterreich, das am Freitag an die Lehrenden erging, hieß es jedoch, dass der Impfstoff derzeit nicht geliefert werden könne:", "„Das Bundesministerium für Bildung, Wissenschaft und Forschung hat uns soeben mitgeteilt, dass der Impfstoff trotz größter Bemühungen aufgrund der prekären Situation auf dem Weltmarkt derzeit nicht geliefert werden kann“:", "Zudem wurde in dem Schreiben weiter angeführt, dass die Termine mit den Ärzten deshalb gestrichen wurden: „Wir müssen Ihnen daher mitteilen, dass der von Ihnen gebuchte Grippeimpftermin storniert wird.  “", "Ab 9. Dezember können Sie direkt bei dem bereits gewählten Arzt einen neuen Termin buchen“", "Ärger bei Lehrervertreter Ein Problem sieht darin der Vorsitzende des Zentralausschusses Pflichtschullehrer Niederösterreich, Helmut Ertl: „Es ist fraglich, ob die entsprechenden Ärzte dann auch wieder Zeit haben.  “", "Denn das war eine sehr aufwändige Arbeit, hier Ärztepersonal zu finden und auch die Locations dazu, damit diese Impfung über die Bühne gehen kann“", "Von der Bildungsdirektion Niederösterreich heißt es dazu am Samstag auf Nachfrage gegenüber noe.orf.at: „Bedauerlicherweise liegen die Impfstoffe in Holland und werden dort verspätet ausgeliefert.  “", "Seitens des Bildungsministeriums und der Bildungsdirektion ist man aber aktiv bemüht, die Auslieferung so gut als möglich zu beschleunigen. Leider wurde der vom Ministerium versprochene Liefertermin nicht eingehalten.", "Daher ist die Verschiebung der Impftermine notwendig . “" ],
  "articleContentTranslated" : [ "Yaklaşık 4.000 öğretmen grip aşısı için ücretsiz olarak kayıt yaptırmış ve doktorlarla çoktan randevu almıştı.", "Ancak Cuma günü Aşağı Avusturya Eğitim Müdürlüğü'nden öğretmenlere gönderilen bir mektupta aşının şu anda teslim edilemeyeceği belirtildi:", "\"Federal Eğitim, Bilim ve Araştırma Bakanlığı, büyük çabalara rağmen dünya pazarındaki istikrarsız durum nedeniyle aşının şu anda tedarik edilemediğini bize bildirdi\":", "Mektupta ayrıca doktorlarla randevuların iptal edildiği belirtiliyor: “Bu nedenle, rezervasyon yaptığınız grip aşısı randevusunun iptal edileceğini size bildirmeliyiz. \"", "9 Aralık'tan itibaren, doğrudan seçmiş olduğunuz doktordan yeni bir randevu alabilirsiniz \"", "Öğretmen temsilcileriyle sorun Aşağı Avusturya'daki zorunlu okul öğretmenleri merkez komitesi başkanı Helmut Ertl, bunu bir sorun olarak görüyor: “Söz konusu doktorların tekrar zamanları olup olmayacağı şüpheli. \"", "Çünkü burada sağlık personeli bulmak çok zaman alan bir işti ve bu aşının yapılabilmesi için yerleri de bulmak \"", "Cumartesi günü, noe.orf.at tarafından sorulduğunda, Aşağı Avusturya Eğitim Müdürlüğü, “Ne yazık ki aşılar Hollanda'da ve geç teslim ediliyor. \"", "Milli Eğitim Bakanlığı ve Eğitim Müdürlüğü, teslimatı mümkün olduğunca hızlandırmaya aktif olarak çalışıyor. Ne yazık ki bakanlığın taahhüt ettiği teslim tarihi karşılanmadı.", "Bu nedenle aşılama tarihlerinin ertelenmesi gerekmektedir. \"" ]
}