{
  "id" : "QJohsMVl",
  "url" : "https://kurier.at/kultur/john-le-carre-starb-mit-89-jahren-an-lungenentzuendung/401128344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T22:43:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819005/46-173537863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "John le Carré starb mit 89 Jahren an Lungenentzündung",
  "articleTitleTranslated" : "John le Carré 89 yaşında zatürreden öldü",
  "articleContent" : [ "Der für seine Spionagethriller bekannte britische Schriftsteller John le Carré ist tot. Er starb am Samstag im Alter von 89 Jahren an einer Lungenentzündung, wie sein Verlag Penguin Books am Sonntagabend mitteilte.", "Le Carré, der mit bürgerlichem Namen David Cornwell hieß, war am besten für seine Spionageromane bekannt. Ein Welterfolg wurde etwa sein 1963 erschienener Geheimdienstromane „Der Spion, der aus der Kälte kam“.", "Authentizität gewannen die Bücher John le Carre, der am 19.  Oktober 1931 im englischen Poole geboren wurde, nicht zuletzt dadurch, dass er selbst einige Zeit für die britischen Nachrichtendienste MI5 und MI6 gearbeitet hatte, bevor er sich der Schriftstellerei zuwandte und hier vor allem mit der Figur des Geheimagenten George Smiley erfolgreich wurde.  ", "Einem breiten Publikum wurde Le Carré dann durch die zahlreichen Verfilmungen seiner Werke bekannt. Vorlagen wie „Dame, König, As, Spion“, „Das Rußlandhaus“ oder „Der ewige Gärtner“ wurden auch auf der Leinwand zu großen Erfolgen. ", "Anfänglich spielten seine Romane zumeist im Klima des Kalten Krieges (es gab bei ihm aber nie eine Schwarz-Weiß-Darstellung), ab den 1990er Jahren griff le Carré auch andere Themen - wie die Verstrickung von Politik und Wirtschaft - auf. ", "John le Carré wurde am 19.  Oktober 1931 in Poole (Dorset, England) geboren. Im Oktober 2019 beantragte er die irische Staatsangehörigkeit, um nach dem Brexit EU-Bürger bleiben zu können. Er starb am 12.  Dezember in Truro (Cornwall). " ],
  "articleContentTranslated" : [ "Casusluk gerilimiyle tanınan İngiliz yazar John le Carré hayatını kaybetti ve yayıncısı Penguin Books'un Pazar akşamı yaptığı açıklamaya göre, cumartesi günü 89 yaşında zatürreden öldü.", "Gerçek adı David Cornwell olan Le Carré, en çok casusluk romanlarıyla tanınırdı. 1963 yılında yayınlanan gizli servis romanları “Soğuktan Çıkan Casus” küresel bir başarıydı.", "19 Ekim 1931'de İngiltere'nin Poole kentinde doğan John le Carre kitapları, özellikle yazmaya başlamadan önce İngiliz istihbarat servisleri MI5 ve MI6'da bir süre çalıştığı için ve özellikle onunla birlikte özgünlük kazandı. gizli ajan George Smiley'in figürü başarılı oldu.", "Le Carré, eserlerinin sayısız film uyarlamasıyla geniş bir izleyici kitlesi tarafından tanındı. \"Dame, König, As, Spion\", \"Das Russlandhaus\" veya \"The Eternal Gardener\" gibi şablonlar da ekranda büyük başarı elde etti.", "Başlangıçta, romanları çoğunlukla Soğuk Savaş ikliminde geçiyordu (ancak siyah-beyaz bir örnek yoktu), 1990'lardan itibaren le Carré, siyaset ve ekonominin iç içe geçmesi gibi başka konuları da ele aldı.", "John le Carré, 19 Ekim 1931'de Poole'da (Dorset, İngiltere) doğdu. Ekim 2019'da Brexit'ten sonra AB vatandaşı olarak kalabilmek için İrlanda vatandaşlığına başvurdu. 12 Aralık'ta Cornwall, Truro'da öldü." ]
}