{
  "id" : "QjRmhRhB",
  "url" : "https://kurier.at/politik/inland/anschober-nach-kreislaufschwaeche-im-krankenstand/401213355",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T06:32:36Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4929613/20210210-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober nach Kreislaufschwäche im Krankenstand",
  "articleTitleTranslated" : "Hastalık izninde dolaşım zayıflığından sonra başlayın",
  "articleContent" : [ "Der Grund? Laut seiner Pressesprecherin Margit Draxl ist der Minister \"erkrankt\". Eine Infektion mit dem Coronavirus konnte sie aber ausschließen. \"Er wurde in den vergangenen Tagen mehrfach getestet und da waren die Testergebnisse jeweils negativ\", stellte Anschobers Pressesprecherin klar.", "Mit näheren Informationen zu Anschober Gesundheitszustand hatte sich Draxl aber zunächst bedeckt gehalten. Wie die Kleine Zeitung nun berichtet, wird Anschober laut der Sprecherin wohl noch bis zum Wochenende außer Gefecht sein.", "Der Gesundheitsminister unterziehe sich \"nach einer Kreislaufschwäche einem umfassenden Gesundheitscheck\", bestätig Draxl gegenüber dem KURIER. Ursache dürfte \"höchstwahrscheinlich ein übergangener grippaler Infekt\" sein. ", "Laut der Pressesprecherin rechnen die behandelnden Ärzte aber fest damit, dass Anschober \"nächste Woche wieder einsatzbereit ist\".", "Am Montag sollen Regierung, Länder, Gemeinden und Opposition wieder darüber beraten, ob die avisierten Öffnungsschritte per 27.  März aufgrund des Infektionsgeschehens möglich sind." ],
  "articleContentTranslated" : [ "Sebep? Basın sözcüsü Margit Draxl'e göre bakan \"hasta\". Bununla birlikte, corona virüsü ile bir enfeksiyonu ekarte edebildi. Anschober'in basın sözcüsü, \"Son birkaç gün içinde birkaç kez test edildi ve test sonuçları her durumda negatif çıktı\" dedi.", "Bununla birlikte, Draxl başlangıçta Anschober'in sağlık durumu hakkında daha fazla bilgi içeren düşük bir profil tuttu. Sözcüye göre Kleine Zeitung'un bildirdiğine göre, Anschober muhtemelen haftasonuna kadar hareketsiz kalacak.", "Draxl, KURIER'e yaptığı açıklamada, Sağlık Bakanı'nın \"dolaşım zayıflığından sonra kapsamlı bir sağlık kontrolünden geçtiğini\" doğruladı. Nedeni \"büyük olasılıkla geçmiş grip benzeri enfeksiyondur\".", "Ancak basın sözcüsüne göre, tedaviyi yürüten doktorlar Anschober'in \"önümüzdeki hafta tekrar harekete geçmeye hazır olacağına\" sıkı sıkıya güveniyorlar.", "Pazartesi günü hükümet, eyaletler, belediyeler ve muhalefet, 27 Mart'ta açıklanan açılış adımlarının enfeksiyon nedeniyle mümkün olup olmadığını bir kez daha tartışmalı." ]
}