{
  "id" : "qkCZhfTT",
  "url" : "https://kurier.at/politik/inland/regierung-erklaert-lockdown-die-neue-strategie-im-detail/401134593",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T17:00:08Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4831266/46-173647263.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown und die Zeit danach: Der Fahrplan \"zur Normalität\"",
  "articleTitleTranslated" : "Kilitlenme ve sonraki zaman: \"Normalliğe giden\" zaman çizelgesi",
  "articleContent" : [ "Neue Strategie: Die Regierung hat ein Drei-Phasen-Modell präsentiert. Zentraler Punkt: das Freitesten. Nun steht es endgültig fest: Es kommt ein harter, genereller Lockdown, der bis 24.  Jänner dauert.", "Nach den Weihnachtsfeiertagen bleibt bis inklusive 17.  Jänner alles geschlossen: Schulen, Handel, Restaurants, Hotels, körpernahe Dienstleister. Zu den Details äußerte sich die Regierungsspitze am Freitagabend, nach einer Videokonferenz mit den Bundesländern.", "\"Wir hatten sehr ausführliche Beratungen in der Bundesregierung\" und mit den Landeshauptleuten, sagte Bundeskanzler Sebastian Kurz (ÖVP). Die Ansteckungszahlen seien gesunken, aber nach wie vor \"auf einem hohen Niveau\".", "Der Kanzler sprach von einer \"düsteren Prognose für Europa\" aufgrund kalter Temperaturen und wenig Sonneneinstrahlung. Schon jetzt würden die Infektionszahlen in anderen europäischen Staaten explodieren.", "\"Auch bei uns\" sei jederzeit wieder ein exponentielles Wachstum möglich, so Kurz.  Man habe sich einstimmig auf einen Plan für die kommenden Wochen und die Zeit danach geeinigt.", "Die neue Strategie im Detail Das sind die Details der neuen Strategie: Die bestehenden Regelungen für 24. und 25.  Dezember bleiben aufrecht. Heißt: Zehn Personen aus zehn Haushalten dürfen sich in Innenräumen treffen.", "Danach gelten ganztägige Ausgangsbeschränkungen - auch zu Silvester. \"Je vorsichtiger Sie sind, desto mehr schützen Sie sich, Ihre Angehörigen und uns alle\", sagte Kurz.", "Für die Ausgangsbeschränkungen gelten wieder jene \"Ausnahmen\", wie zuvor: Man darf das eigene Haus für Einkäufe, den Weg zur Arbeit, um anderen zu helfen und für Bewegung verlassen. Es soll polizeiliche Stichprobenprotokollen geben.", "Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden. In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte.", "Phase 1, ab 26.  Dezember: \"Runterdrücken der Zahlen\" Ab 26.  Dezember bis 24.  Jänner gelten den ganzen Tag über Ausgangsbeschränkungen. Handel und körpernahe Dienstleistungen werden geschlossen und öffnen wieder ab 18.  Jänner.", "Die Schulen sind bis inklusive 17.  Jänner im \"Distance Learning\". Was Outdoor-Sport - also auch die Inbetriebnahme von Skiliften ab 24.  Dezember - betrifft, dürfen Länder oder Bezirke eigene Regelungen erlassen.", "Vorgegeben ist das Tragen von FFP2-Masken.  Wichtiger Punkt: das Freitesten. Von 15. bis 17.  Jänner werden Massentests durchgeführt. Wer daran teilnimmt, kann \"mehr Freiheiten erwerben\". Darunter fallen Treffen mit einem anderen Haushalt und die Teilnahme am Handel. ", "In der Woche 18. bis 24.  Jänner (letzte Woche ganztägige Ausgangsbeschränkung) öffnen Schule, Handel und Gastronomie für alle mit Antigen-Test, der nicht älter als eine Woche ist. \"Für alle, die nicht bereit sind, sich testen zu lassen, gelten die Regeln des Lockdowns eine Woche länger\", sagte Kurz.", "\"Ab 18.  Jänner kann das Kulturleben in einem begrenzten Ausmaß wieder beginnen\", versprach Vizekanzler Werner Kogler. Es werde Kulturveranstaltungen mit \"deutlichen Einschränkungen\" geben. \"Ein negativer Test für das Publikum ist die Voraussetzung für die Teilnahme.\"", "Die maximale Teilnehmerzahl werde indoor mit 500 und outdoor mit 750 begrenzt. Phase 2, ab 18.  Jänner: Durch Testen die Zahlen unten halten Grundsätzlich gilt: Ab 20 Uhr bis 6 Uhr in der Früh bleiben die Ausgangsbeschränkungen auch nach 18.  Jänner weiter bestehen.", "Folgende Berufsgruppen sollen ab 18.  Jänner entweder regelmäßig - einmal pro Woche - an einem Test teilnehmen oder verpflichtend eine FFP2-Makse tragen: Lehrer, körpernahe Dienstleister, Gastro-Mitarbeiter, der Handel, Personen im Verkehr (zB.", "Buslenker), Personal im Gesundheitsbereich mit regelmäßigem Patientenkontakt und die gesamte Bauwirtschaft. In Regionen, in denen die Neuinfektionen eine bestimmte Sieben-Tages-Inzidenz überschreiten, müssen Massentests durchgeführt werden und es wird ein regionaler Lockdown verhängt.", "Damit sollen explosionsartige, regionale Verbreitungen verhindert werden. Es besteht die Möglichkeit, sich freitesten zu lassen. Phase 3, \"bis Sommer\": Durch die Impfung zur Normalität zurückkehren Ab 27.  Dezember wird in Österreich geimpft.", "Die Umsetzung obliegt dem Gesundheitsministerium. \"Bis spätestens Sommer\" möchte man zur Normalität zurückkehren, so Kurz. Kurz: \"Es wird Kritik geben\" \"Es wird Kritik geben\", wagte Kurz einen Blick in die nähere Zukunft. ", "\"Am Schönsten wäre: keine Einschränkungen, keine Tests und keine Kranken und Toten.\" Das sei aber nicht realistisch. In Zeiten einer Pandemie eine Kulturveranstaltung durchzuführen oder auf Urlaub zu fahren \"ist unmöglich\", meinte der Kanzler.", "Er ersuche zudem alle, die das Coronavirus nicht ernst nehmen, ihre Einstellung zu ändern. Um Todesfälle zu verhindern, müsse \"man solidarisch als Gesellschaft diesen Weg gehen\". Kogler meinte, das gemeinsame Ziel sei es, die Kapazitäten der Intensivmedizin nicht auf Dauer zu überlasten.", "\"Die Früchte dieses vorgesetzten Lockdowns jetzt werden wir nur ernten können, wenn dieser Dreischritt gelingt\", so Kogler. Sein Nachsatz als Sportminister: Es sei ausdrücklich gewünscht, dass sich die Bevölkerung im Freien bewege.", "Anschober: \"Die Richtung stimmt\", aber... \"Die Richtung stimmt\", sagte Gesundheitsminister Rudolf Anschober in Bezug auf die Pandemie-Bekämpfung. Aber bei den Todeszahlen müsse man unbedingt herunterkommen. ", "Anschober definierte Zielwerte: \"Wir müssen unter 100 bei der Sieben-Tages-Inzidenz, unter 0,8 beim Reproduktionsfaktor und unter 250 bei den Covid-Patienten auf Intensivbetten.\" Er zeigte eine Prognose für die kommende Woche, die am Mittwoch vorgelegt worden sei.", "Wenn man so wie bisher weiterarbeiten würde, würde das bedeuten, \"dass wir eine Stabilisierung der Zahl auf hohem Niveau hätten\", die von großen Unsicherheiten geprägt wären.", "Am 23.  Dezember schwanke die Prognose zwischen einer Zahl an Neuinfektionen zwischen 1.300 und 3.300 Personen, sagte Anschober. Kickl: \"Bösartiger Racheakt des Eiskaltkanzlers\" FPÖ-Klubchef Herbert Kickl reagierte via Aussendung auf die PK.", "Titel: \"Neueste Corona-Schikanen sind bösartiger Racheakt des Eiskaltkanzlers Kurz am aufmüpfigen Volk\"." ],
  "articleContentTranslated" : [ "Yeni strateji: Hükümet üç aşamalı bir model sundu. Merkezi nokta: en özgür olanı. Şimdi nihayet kesinleşti: 24 Ocak'a kadar sürecek sert, genel bir kilitlenme olacak.", "Noel tatillerinden sonra 17 Ocak'a kadar her şey kapalı olacak: okullar, mağazalar, restoranlar, oteller, vücut dostu hizmet sağlayıcılar. Hükümet liderleri, federal eyaletlerle yaptıkları video konferansın ardından Cuma akşamı ayrıntıları yorumladılar.", "Şansölye Sebastian Kurz (ÖVP), \"Federal hükümette ve eyalet valileriyle çok detaylı istişarelerde bulunduk\" dedi. Enfeksiyon sayısı azaldı, ancak hala \"yüksek seviyede\".", "Şansölye, soğuk hava ve az güneş ışığı nedeniyle \"Avrupa için kasvetli bir tahmin\" ten söz etti. Diğer Avrupa ülkelerindeki enfeksiyonların sayısı şimdiden artıyor.", "Kurz, \"Bizimle bile\" üstel büyümenin her zaman mümkün olduğunu söyledi. Önümüzdeki haftalar için bir plan ve sonrasındaki zaman oybirliğiyle kabul edildi.", "Ayrıntılı olarak yeni strateji Bunlar yeni stratejinin ayrıntıları: 24 ve 25 Aralık için mevcut düzenlemeler yürürlükte. Anlamı: On evden on kişinin kapalı mekanda buluşmasına izin verilir.", "Bundan sonra, Yılbaşı Gecesi de dahil olmak üzere tüm gün çıkış kısıtlamaları uygulanır. Kurz, \"Ne kadar dikkatli olursanız, kendinizi, akrabalarınızı ve hepimizi o kadar çok korursunuz\" dedi.", "Aynı \"istisnalar\" daha önce olduğu gibi çıkış kısıtlamaları için de geçerlidir: Alışverişe gitmek, işe gitmek, başkalarına yardım etmek ve egzersiz yapmak için kendi evinizden çıkabilirsiniz. Polis örnek protokolleri olmalıdır.", "Hükümet Noel'den sonra üç aşama belirledi. 1. aşamada, önlemlerin sıkılaştırılmasıyla enfeksiyon sayıları azaltılacaktır. 2. aşamada onları \"test ederek\" aşağıda tutmak istersiniz. 3. aşamada \"normale dönmek\" istediğiniz aşılama gelir.", "26 Aralık'tan 1. Aşama: \"Rakamları azaltmak\" 26 Aralık'tan 24 Ocak'a kadar tüm gün çıkış kısıtlamaları geçerlidir. Perakende ve vücutla ilgili hizmetler kapatılacak ve 18 Ocak'tan itibaren yeniden açılacaktır.", "Okullar 17 Ocak'a kadar ve dahil olmak üzere \"Uzaktan Eğitim\" kapsamındadır. Açık hava sporları ile ilgili olarak - 24 Aralık'tan itibaren telesiyejlerin açılması dahil - eyaletler veya bölgeler kendi yönetmeliklerini çıkarabilir.", "FFP2 maskeleri takmak zorunludur. Önemli nokta: en özgür olanı. Kitle testleri 15-17 Ocak tarihleri arasında gerçekleştirilecek. Katılanlar \"daha fazla özgürlük\" kazanabilir. Bu, başka bir hane halkıyla tanışmayı ve ticarete katılmayı içerir.", "18-24 Ocak haftasında (geçen hafta tüm gün çıkış kısıtlamaları) okullar, perakende satış ve gastronomi bir haftadan eski olmayan antijen testi ile herkese açıktır. Kurz, \"Test edilmeye hazır olmayanlar için, tecrit kuralları bir hafta daha geçerlidir.\" Dedi.", "Şansölye Yardımcısı Werner Kogler, \"18 Ocak'tan itibaren kültürel yaşam yeniden sınırlı bir ölçüde başlayabilir\" sözünü verdi. \"Açık kısıtlamaları\" olan kültürel etkinlikler olacak. \"Seyirciler için olumsuz bir test, katılım için bir ön şarttır.\"", "Maksimum katılımcı sayısı 500 iç mekan ve 750 dış mekan ile sınırlıdır. Aşama 2, 18 Ocak'tan itibaren: Test ederek sayıları düşük tutun Temel olarak aşağıdakiler geçerlidir: 8: 00-06: 00, çıkış kısıtlamaları 18 Ocak'tan sonra bile yürürlükte kalır.", "18 Ocak'tan itibaren, aşağıdaki profesyonel gruplar ya düzenli olarak - haftada bir - bir teste katılmalı ya da zorunlu bir FFP2 etiketi takmalıdır: öğretmenler, vücudu saran hizmet sağlayıcıları, yemek hizmeti çalışanları, perakendeciler, trafikteki insanlar (ör.", "Otobüs şoförü), düzenli hasta teması olan sağlık sektöründe personel ve tüm inşaat endüstrisi. Yeni enfeksiyonların yedi günlük belirli bir insidansı aştığı bölgelerde, toplu testler yapılmalı ve bölgesel bir kilitlenme uygulanacaktır.", "Bu, bölgesel patlayıcı yayılmaları önlemek içindir. Serbestçe test edilme olasılığı vardır. Aşama 3, \"yaza kadar\": aşı ile normale dönüş 27 Aralık'tan itibaren aşı Avusturya'da yapılacaktır.", "Uygulamadan Sağlık Bakanlığı sorumludur. Kurz, birinin \"en geç yaza kadar\" normale dönmek istediğini söyledi. Kurz: \"Eleştiri olacak\" \"Eleştiri olacak\", Kurz yakın geleceğe bir göz attı.", "\"En iyisi: kısıtlama yok, test yok ve hasta ya da ölü insan yok.\" Ancak bu gerçekçi değil. Başbakan, salgın zamanlarında kültürel bir etkinlik düzenlemek veya tatile gitmek \"imkansızdır\" dedi.", "Ayrıca koronavirüsü ciddiye almayan herkesten tutumunu değiştirmesini istedi. Ölümleri önlemek için, \"dayanışma içinde bir toplum olarak bu yola çıkılmalıdır\". Kogler, ortak amacın uzun vadede yoğun bakım tıbbının kapasitesini aşırı yüklememek olduğunu söyledi.", "Kogler, \"Bu kilitlenmenin meyvelerini ancak bu üç aşamalı süreçte başarılı olursak alabileceğiz,\" dedi. Spor Bakanı olarak takibi: Nüfusun dışarıya taşınması açıkça arzu ediliyor.", "Anschober: \"Yön doğru,\" ama ... Sağlık Bakanı Rudolf Anschober salgınla mücadele konusunda \"Yön doğru\" dedi. Ama ölü sayısı söz konusu olduğunda, kesinlikle aşağı inmek zorundasın.", "Anschober hedef değerleri tanımladı: \"Yedi günlük insidans için 100'ün altında, üreme faktörü için 0,8'in altında ve Covid hastaları için yoğun bakım yataklarında 250'nin altında olmamız gerekiyor.\" Çarşamba günü sunulan önümüzdeki hafta için bir tahmin gösterdi.", "Daha önce olduğu gibi çalışmaya devam edecekseniz, bu \"sayıyı yüksek düzeyde sabitleyeceğimiz\" anlamına gelir ve bu büyük belirsizliklerle karakterize edilir.", "Anschober, 23 Aralık'ta prognozun 1.300 ila 3.300 kişi arasında bir dizi yeni enfeksiyon arasında dalgalandığını söyledi. Kickl: \"Buz gibi soğuk şansölyenin acımasız intikam eylemi\" FPÖ kulübü patronu Herbert Kickl PK'yi yayınlayarak yanıt verdi.", "Başlık: \"En son korona tacizi, buz gibi soğuk Şansölye Kurz'un asi insanlar üzerinde yaptığı kötü niyetli bir intikam eylemidir\"." ]
}