{
  "id" : "Qkebqsjx",
  "url" : "https://kurier.at/politik/inland/brisante-sms-so-fuehlte-sich-strache-von-kurz-um-posten-geprellt/401215056",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:03:25Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4994313/46-109580390.jpg",
  "imageCopyright" : "APA/MARIE-THERES FISCHER / MARIE-THERES FISCHER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brisante SMS: So fühlte sich Strache von Kurz um Posten geprellt",
  "articleTitleTranslated" : "Patlayıcı SMS: Strache, Kurz tarafından bu şekilde kandırılmış hissetti.",
  "articleContent" : [ "Die Sozialversicherung ist wieder einmal Spielball von Parteipolitik und Postenschacher. Bekanntlich hat Türkis-Blau großflächig Kassen fusioniert, und im Zuge dessen jede Menge Leitungsfunktionen neu besetzt.", "Die Arbeitnehmervertretung wurde zugunsten der Arbeitgeber geschwächt. Die FPÖ hat bei der Entmachtung der SPÖ mitgestimmt, fühlte sich aber dann selbst auch geprellt, und zwar vom damaligen Regierungspartner ÖVP.", "Aus den an den Untersuchungsausschuss gelieferten SMS zwischen dem damaligen Vizekanzler Heinz-Christian Strache und Kanzler Sebastian Kurz geht hervor, dass sich Strache beschwert, die FPÖ habe nur neun anstatt der vereinbarten 17 Posten in der Sozialversicherung erhalten.", "\"Wir haben ein großes Problem: Statt 17 vereinbarte Positionen für uns nur neun!\" Diese Beschwerde schrieb Strache im März 2019 laut Mittagsjournal an Kanzler Kurz. Nun beschwert sich auch die SPÖ, dass ihr die ÖVP Posten vorenthalte, und zwar rechtswidriger Weise.", "Es gibt ein Erkenntnis des Verfassungsgerichtshofs, wonach in der fusionierten Beamten-Bergbau-Eisenbahner-Kasse die ÖVP-Mehrheit  unrechtmäßig zustande gekommen sei. Laut VfGH müsse die Arbeiterkammer für ihre Mitglieder die Vertreter in die Sozialversicherung entsenden.", "Dies wurde bis dato seitens der Regierung anders ausgelegt. Das grün geführte Sozialministerium möchte diesen Fehler reparieren, aber die ÖVP hat das abgelehnt.", "Laut SPÖ-Abgeordnetem Rudolf Silvan habe sich Türkis-Blau in der fusionierten Beamten-Eisenbahner-Bergbau-Versicherung mit sechs türkis-blauen Arbeitgebervertreten und einem türkisen Arbeitnehmervertreter gegenüber drei roten Arbeitnehmervertretern die Mehrheit  gesichert.", "Das hatte darüber hinaus auch zur Folge, dass den roten Arbeitnehmervertretern ein Sitz im Dachverband der Sozialversicherungen vorenthalten werde, den sich die ÖVP einverleibte.", "Silvan kündigt umfangreiche parlamentarsiche anfragen an Sozialminister Rudolf anschober an und hofft, dass der Grüne \"diese fragwürdigen Konstrukte\" mittels umfangreicher Auskünfte restlos aufklären werde." ],
  "articleContentTranslated" : [ "Sosyal güvenlik, bir kez daha parti siyasetinin ve pazarlık sonrası pazarlığın oyuncağı. Bilindiği gibi, turkuaz-mavi geniş kasa alanlarını birleştirdi ve bu süreçte bir dizi yönetim pozisyonunu doldurdu.", "Çalışan temsili, işverenler lehine zayıflatıldı. FPÖ, SPÖ'nün yetkisinin kaldırılmasına oy verdi, ancak daha sonra kendisini o zamanki hükümet ortağı ÖVP tarafından aldatıldığını hissetti.", "Zamanın Şansölye Yardımcısı Heinz-Christian Strache ve Şansölye Sebastian Kurz arasında soruşturma komitesine gönderilen SMS, Strache'nin FPÖ'nin sosyal güvenlik sisteminde kararlaştırılan 17 görev yerine yalnızca dokuz tane aldığından şikayet ettiğini gösteriyor.", "\"Büyük bir sorunumuz var: bizim için kararlaştırılan 17 pozisyon yerine sadece dokuzumuz!\" Mittagsjournal'a göre Strache, bu şikayeti Şansölye Kurz'a Mart 2019'da yazdı. Şimdi SPÖ de ÖVP'nin kendisinden alıkonulduğundan ve yasadışı olduğundan şikayet ediyor.", "Anayasa Mahkemesinin birleştirilmiş devlet memurları, maden ve demiryolu işçi sandıklarında ÖVP çoğunluğunun yasadışı olarak kurulduğuna dair bir kararı var. VfGH'ye göre, Çalışma Odası, üyeleri için sosyal güvenlik sistemine temsilciler göndermelidir.", "Şimdiye kadar bu hükümet tarafından farklı yorumlandı. Yeşilbaşlı Sosyal İşler Bakanlığı bu hatayı onarmak istiyor ama ÖVP bunu reddetti.", "SPÖ Milletvekili Rudolf Silvan'a göre, turkuaz-mavi, altı turkuaz-mavi işveren temsilcisi ve bir turkuaz işçi temsilcisi ile birleştirilmiş memur-demiryolu-madencilik sigortasında üç kırmızı işçi temsilcisinin üzerinde çoğunluk sağladı.", "Bu aynı zamanda, kırmızı çalışan temsilcilerinin ÖVP'nin dahil ettiği sosyal sigorta şemsiye organizasyonunda yer almamasına neden oldu.", "Silvan, Sosyal İşler Bakanı Rudolf Schober'e kapsamlı parlamento soruşturmalarını duyuruyor ve Yeşil'in kapsamlı bilgilerle \"bu şüpheli yapıları\" açıklığa kavuşturmasını umuyor." ]
}