{
  "id" : "qKFwncpi",
  "url" : "https://kaernten.orf.at/stories/3081000/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-16T18:03:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/30/crops/w=1280/786932_opener_274030_20201216_chaos_bei_coronazahlen_00_00_00_00.jpg?s=c2c43f41e3890bfd6eb2db6ebd632991dafbbb55",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV: Chaos bei Zahlen sorgt für Verwirrung",
  "articleTitleTranslated" : "CoV: Sayılarla kaos kafa karışıklığına neden olur",
  "articleContent" : [ "Seit Beginn der Pandemie werden die Coronavirus-Infektionszahlen täglich veröffentlicht und aktualisiert. Und zwar gleich von mehreren Stellen, nämlich vom Gesundheitsministerium, dem Innenministerium, der AGES und von den Ländern.", "Doch die Zahlen sind zum Teil sehr unterschiedlich.", "So meldete das Land Kärnten am Mittwoch 405 Verstorbene, laut AGES verstarben aber 331 Kärntnerinnen und Kärntner mit oder an Covid-19.Land bekommt Todesfälle rascher gemeldet Beim Land erklärt man sich die Differenz damit, dass nur Todesfälle in Spitälern und Pflegeheime sofort gemeldet werden.", "Jene im privaten Bereich aber mit deutlicher Verzögerung. Gerd Kurath, der Covid-19-Beauftragte des Landes sagte, wenn Totenscheine ausgestellt werden, dann kann die Meldung an die Bezirksbehörde einfach dauern.", "„Die Todesfälle werden einfach später eingetragen, das erklärt einen Teil der Differenz“", "Das Land bekommt die Fälle aber schon vorher gemeldet und veröffentlicht die Daten auch umgehend.AGES meldet mehr als drei Mal so viele Infizierte Noch viel auffälliger ist die Differenz bei den aktiven Fällen von Infektionen mit dem Coronavirus.  “", "Hier meldet die AGES heute 7.495, das Land 2.272, also um 5.223 weniger. Beim Epidemiologischen Meldesystem (EMS) war es ursprünglich so, dass Leute, die positiv getestet waren, nach zehn Tagen vom System automatisch ausgetragen und als genesen registriert wurden, erklärte Kurath.", "„Das Gesundheitsministerium hat vor mehreren Wochen das System mit der AGES umgestellt und hat den Gesundheitsämtern der Bezirksverwaltungsbehörden die Anordnung gegeben, dass die Personen, die positiv gemeldet sind, händisch als genesen eingetragen werden müssen“", "Und das wird oft erst Tage später gemacht, weil das Contact Tracing und das Testen Priorität haben.  “ Der Bund arbeite derzeit zwar an einer Lösung, bis dahin könne es aber dauern." ],
  "articleContentTranslated" : [ "Pandeminin başlangıcından bu yana, koronavirüs enfeksiyon sayıları günlük olarak yayınlanmakta ve güncellenmektedir. Ve Sağlık Bakanlığı, İçişleri Bakanlığı, AGES ve federal eyaletler gibi çeşitli organlardan.", "Ancak sayılar bazen çok farklıdır.", "Carinthia eyaleti Çarşamba günü 405 kişinin hayatını kaybettiğini bildirdi, ancak AGES 331'e göre Carinthliler Covid-19 ile veya Covid-19'dan öldü.Devlette ölümleri daha çabuk alıyor Eyalette, fark sadece hastanelerde ve huzurevlerinde yaşanan ölümlerin hemen bildirilmesiyle açıklanıyor.", "Ama özel sektördekiler önemli bir gecikmeyle. Ülkenin Covid-19 komiseri Gerd Kurath, ölüm belgeleri verilirse, bölge otoritesine rapor vermenin zaman alacağını söyledi.", "\"Ölümler daha sonra giriliyor, bu farkın bir kısmını açıklıyor\"", "Ancak ülke vakaları önceden alır ve verileri anında yayınlar.AGES, virüs bulaşmış kişi sayısının üç katından fazlasını rapor eder.Koronavirüs ile aktif enfeksiyon vakalarındaki fark daha da belirgindir. \"", "Burada AGES bugün 7,495, ülke 2,272, yani 5,223 daha azdır. Kurath, epidemiyolojik raporlama sistemi (EMS) ile, test sonucu pozitif çıkan kişilerin on gün sonra otomatik olarak sistemden taburcu edildiklerini ve iyileşmiş olarak kaydedildiklerini açıkladı.", "\"Birkaç hafta önce Sağlık Bakanlığı sistemi YAŞ ile değiştirdi ve ilçe idari makamlarının sağlık departmanlarına, olumlu bildirilen kişilerin kurtarılmış olarak manuel olarak girilmesi talimatını verdi\"", "Ve bu genellikle yalnızca günler sonra yapılır, çünkü temas izleme ve test etme önceliğe sahiptir. “Federal hükümet şu anda bir çözüm üzerinde çalışıyor, ancak o zamana kadar biraz zaman alabilir." ]
}