{
  "id" : "qKK4Ls2R",
  "url" : "https://kurier.at/wirtschaft/ams-testet-sind-sie-geeignet-fuer-den-pflegeberuf/401193202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T16:29:48Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/6441/krankenhaus-elga.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AMS testet: Sind Sie geeignet für den Pflegeberuf?",
  "articleTitleTranslated" : "AMS testleri: Hemşirelik mesleğine uygun musunuz?",
  "articleContent" : [ "Mit Selbsteinschätzungs-Tools und Training am Pflegesimulator soll die Vorauswahl bei Umschulungen verbessert werden. Ist der Pflegeberuf etwas für mich? Was die Jobchancen anbelangt, auf alle Fälle. Rund 4.500 offene Stellen für Pflegekräfte aller Qualifikationen sind derzeit beim AMS gemeldet.", "Um diese auch besetzen zu können, werden im Rahmen der „Job-Offensive“ vermehrt Arbeitslose aus anderen Berufen umgeschult. Allein beim AMS Wien stehen für heuer 1.500 Ausbildungsplätze bereit, bis 2024 sind es 4.400.", "Wer sich dafür entscheidet, erhält im Rahmen einer eigenen Pflegestiftung einen Ausbildungszuschuss von 400 Euro monatlich. Doch bei Weitem nicht alle Bewerber sind auch tatsächlich für einen körperlich wie psychisch herausfordernden Beruf im Spital oder Pflegeheim geeignet.", "Das hat zur Folge, dass zwar viele mit der Ausbildung beginnen, schon bald danach aber wieder abbrechen oder nicht lange im Job verbleiben. Gesundheits- und Sozialberufe haben neben der Gastronomie die höchste Drop-out-Quote von allen Berufen.", "Bessere Vorauswahl Das AMS verbessert daher die Vorauswahl und prüft anhand eines fünfwöchigen „Pflegescreenings“, ob der Job auch zum Bewerber passt.", "Zum Einsatz kommt dabei ein neues Selbsteinschätzungs-Tool, Übungen am Pflegesimulator sowie Workshops und ein besseres Kennenlernen der unterschiedlichen Berufsfelder von Heimhilfe bis Rettungssanitäter/in.", "Das Ergebnis eines solchen Selbsteinschätzungs-Tests, den die Prospect Unternehmensberatung GmbH erstellt hat, sehen Sie hier.  „Ich merke immer wieder, unser Beruf ist in aller Munde, aber kaum bekannt“, weiß Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf.", "Der 27-Jährige absolvierte eine arbeitsnahe Qualifizierung (AQUA) zum diplomierten medizinischen Fachassistenten und ist trotz herausfordernder Corona-Zeit überzeugt, das Richtige zu tun: „Ich habe durch die Arbeit die Liebe zu den Menschen entdeckt“, schwärmt er.", "Die Arbeit im Spital sei zwar nicht seine erste Wahl gewesen, beim Bundesheer habe er aber schon als Sanitäter gearbeitet.", "Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf. © Bild: Staudacher Anita Obwohl dringend benötigt, gebe es derzeit – wohl auch Corona-bedingt – nur sehr wenige Neuanfänger, bedauert Klawatsch.", "„Viele haben Angst, mit dem Virus in Kontakt zu kommen. Auch meine eigene Familie ist deshalb besorgt“. Allen Interessierten rät Klawatsch neben dem Screening auch zu einem Schnuppertag, um den Alltag kennenzulernen.", "Zusätzlicher Anreiz für die Berufswahl müsste auch ein höheres Gehalt sein, ist er überzeugt. Das Gehalt sei nur ein Teil der Arbeitsbedingungen, die in Branche verbessert werden müssten, stimmt Arbeitsminister Martin Kocher zu.", "Zumindest bei der Ausbildung werde nun mit dem Zuschuss finanziell nachgebessert. „Um die Gesamtsituation zu verbessern, müssen alle mithelfen“, so der Minister." ],
  "articleContentTranslated" : [ "Yeniden eğitim için ön seçim, öz değerlendirme araçları ve bakım simülatörü eğitimi ile geliştirilmelidir. Hemşirelik mesleği benim için mi? İş fırsatları açısından kesinlikle. Şu anda tüm niteliklere sahip hemşireler için yaklaşık 4,500 boş kadro AMS'ye kayıtlıdır.", "Bu pozisyonları doldurabilmek için, giderek daha fazla sayıda işsiz, \"iş saldırısı\" kapsamında diğer mesleklerden yeniden eğitiliyor. Sadece AMS Viyana'da bu yıl 1.500 çıraklık var ve 2024'e kadar 4.400 çırak olacak.", "Bunu yapmayı seçenler, kendi bakım vakıflarının bir parçası olarak ayda 400 Euro eğitim bursu alırlar. Bununla birlikte, başvuranların tamamı aslında bir hastanede veya huzurevinde fiziksel ve psikolojik olarak zorlu bir iş için uygun değildir.", "Sonuç olarak, çoğu eğitime başlasa da, kısa süre sonra okulu bırakırlar veya uzun süre işte kalmazlar. Gastronomiye ek olarak, sağlık ve sosyal meslekler, tüm meslekler arasında en yüksek bırakma oranına sahiptir.", "Daha iyi ön seçim AMS bu nedenle ön seçimi iyileştirir ve işin başvuru sahibine de uygun olup olmadığını kontrol etmek için beş haftalık bir “bakım taraması” kullanır.", "Yeni bir öz değerlendirme aracı, bakım simülatöründeki alıştırmalar ve atölye çalışmaları ve evden sağlık görevlisine kadar çeşitli profesyonel alanların daha iyi anlaşılması kullanılmaktadır.", "Prospect Unternehmensberatung GmbH'nin yarattığı böyle bir öz değerlendirme testinin sonucunu burada görebilirsiniz. Floridsdorf Kliniğinin cerrahi asistanı Danny Klawatsch, \"Herkesin mesleğimiz hakkında konuştuğunu, ancak pek bilinmediğini fark ediyorum,\" diyor.", "27 yaşındaki, nitelikli bir tıp asistanı olarak işle ilgili bir yeterlilik (AQUA) tamamladı ve zorlu Corona dönemine rağmen, doğru şeyi yaptığına ikna oldu: \"İşim sayesinde insanlara olan sevgimi keşfettim,\" o hevesli.", "Hastanede çalışmak onun ilk tercihi değildi, ancak zaten silahlı kuvvetlerde sağlık görevlisi olarak çalışmıştı.", "Floridsdorf Kliniğinde cerrahi asistanı Danny Klawatsch. © Image: Staudacher Anita Acil olarak ihtiyaç duyulmasına rağmen, şu anda çok az sayıda yeni gelen var - muhtemelen Corona nedeniyle - Klawatsch pişmanlıkları.", "“Çoğu virüsle temasa geçmekten korkuyor. Benim ailem de endişeli ”. Taramaya ek olarak, Klawatsch ilgili tüm taraflara günlük yaşamı tanımaları için bir deneme günü yapmalarını tavsiye ediyor.", "Bir kariyer seçmek için ek bir teşvikin de daha yüksek bir maaş olması gerektiğine inanıyor. Çalışma Bakanı Martin Kocher, maaşların sektörde iyileştirilmesi gereken çalışma koşullarının yalnızca bir parçası olduğunu kabul ediyor.", "En azından eğitim açısından, hibe şu anda mali olarak iyileştiriliyor. Bakan, \"Genel durumu iyileştirmek için herkes yardım etmeli\" dedi." ]
}