{
  "id" : "QkKb5byn",
  "url" : "https://kurier.at/kultur/pele-auf-netflix-als-fussball-noch-ein-anderes-spiel-war/401200279",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4964821/46-175967957.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pelé auf Netflix: Als Fußball noch ein anderes Spiel war",
  "articleTitleTranslated" : "Netflix'te Pelé: Futbol Başka Bir Oyun Olduğunda",
  "articleContent" : [ "Pelé war gefürchtet. Auch im Strafraum. Wenn der dreifache Weltmeister vor dem Tor auftauchte, klingelte es: Er schoss für seinen Lebensverein FC Santos zwischen 1956 und 1974 über 600 Tore.", "Aber keine Angst, die Doku zeigt nicht alle seine Tore im Schnelldurchlauf, sondern versucht den Mensch hinter dem Superstar zu beleuchten, was auch gelingt. Im Mittelpunkt steht ein Interview, das die beiden Filmemacher David Tryhorn und Ben Nicholas führen.", "Dabei fließen auch Tränen. Er habe „sich nie für Politik interessiert“, sagt Pele mit starrem Blick. Und man glaubt ihm das. Viele sehen das anders, kritisieren sein Verhalten gegenüber der Militärdiktatur (1964–1985): Nur eine Äußerung von ihm hätte viel bewirkt, sagen Kritiker.", "Mag sein, ist aber mehr als 50 Jahre danach nicht mehr überprüfbar. Zu seiner Verteidigung sei noch eines gesagt: Berühmte Fußballer äußern sich zu ihrer aktiven Zeit selten zu politischen Themen. Das war früher so und daran hat sich nichts geändert.", "Oder ist Ihnen diesbezüglich etwas von Neymar Jr., Messi, Ronaldo und Co. bekannt? Mir nicht. Verändert hat sich dennoch etwas – nämlich der Fußball selbst: Vergleicht man die Bilder aus der Doku mit jenen von heute, ist das ein anderer Sport.  INFOS: \"Pelé\" ist auf Netflix abrufbar." ],
  "articleContentTranslated" : [ "Pelé korkmuştu. Ceza sahasında bile. Üç kez dünya şampiyonu golün önüne çıktığında kapı zili çaldı: 1956 ve 1974 yılları arasında hayat kulübü FC Santos için 600'den fazla gol attı.", "Ancak endişelenmeyin, belgesel hızlı ileri modunda tüm hedeflerini göstermiyor, ancak süperstarın arkasındaki kişiyi aydınlatmaya çalışıyor ve bu da işe yarıyor. Odak noktası, iki film yapımcısı David Tryhorn ve Ben Nicholas tarafından yürütülen bir röportaj.", "Gözyaşları da akar. Pele sabit bir bakışla, \"siyasetle hiç ilgilenmedi\" diyor. Ve ona inanıyorsunuz, pek çok kişi farklı görüyor, askeri diktatörlüğe karşı davranışını eleştiriyor (1964–1985): Eleştirmenler, ondan sadece bir açıklamanın çok şey başarabileceğini söylüyor.", "Belki, ama 50 yıldan fazla bir süre sonra artık doğrulanamaz. Savunmasında bir şey daha söylenmeli: Ünlü futbolcular, maç günlerinde nadiren siyasi konular hakkında yorum yaparlar. Durum böyleydi ve hiçbir şey değişmedi.", "Ya da Neymar Jr., Messi, Ronaldo ve Co. hakkında bu konuda bir şey biliyor musunuz? Ben değilim. Ancak bir şeyler değişti - yani futbolun kendisi: Belgeseldeki resimleri bugünün resimleriyle karşılaştırırsanız, bu farklı bir spor. BİLGİ: \"Pelé\" Netflix'te mevcuttur." ]
}