{
  "id" : "qKR4sQLm",
  "url" : "https://kurier.at/sport/fussball/zwei-aus-vier-wer-im-punkte-kampf-um-die-top-6-in-der-bundesliga-im-vorteil-ist/401204338",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972822/46-176082473.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei aus vier: Wer im Punkte-Kampf um die Top 6 im Vorteil ist",
  "articleTitleTranslated" : "Dörtte ikisi: İlk 6 için puan için savaşta avantaja sahip olan kişi",
  "articleContent" : [ "30 Punkte sind das Ziel: Austria-Trainer Peter Stöger weist den Weg © DIENER / Philipp Schalber/DIENER / Philipp Schalber 30 Punkte sind die magische Marke für die Meistergruppe: WAC, Tirol, Hartberg und Austria rechnen vor den letzten drei Spielen.", "Es kündigt sich ein Fotofinish an: Drei Runden vor dem Ende des Grunddurchgangs kämpfen vier Vereine um die letzten beiden der begehrten Tickets für die Meistergruppe. Zwei dieser vier Klubs müssen sich ab April dem Abstiegskampf in der Qualifikationsgruppe stellen.", "Peter Stöger stellt nach dem richtungsweisenden 2:0 seiner Austrianer in St. Pölten eine erste Hochrechnung an: „Ich glaube, dass 30 Punkte für die Top 6 nötig sein werden.“ Bei der Premiere des Formats 2019 war es so: WAC, Austria und SKN rutschten mit exakt 30 Zählern in die Meistergruppe.", "Sturm (vor dem großen Finale noch Wackelkandidat) kam mit einem 1:0 gegen die Violetten auf 31 Punkte und Rang drei. Mattersburg (29) und Rapid (27) scheiterten. Vor einem Jahr gelang Hartberg mit 29 Zählern die Sensation, die Austria (25) hatte aber schon vor der letzten Runde zu viel Rückstand.", "Und heuer? Was für und gegen jeden aus dem Quartett der Hoffnung spricht: WAC (27 Punkte, Torverhältnis –3) Mit dem 0:1 gegen Altach wurde der erste Matchball vergeben.", "Dazu kommt das Cupsemifinale gegen den LASK am Mittwoch: Wieder wird der WAC – anders als die Konkurrenz – in der Liga rotieren müssen.", "Wenn es auch in Ried schiefgehen sollte, warten die direkten Duelle (siehe unten). © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Ein Zittern gegen die WSG und Austria wäre mit dem teuersten Kader der Vereinsgeschichte sicher nicht eingeplant gewesen.", "Kurzum: Die Ausgangslage ist gut, aber gefährlich. WSG Tirol (25 Punkte, +1) Alles hat so gut ausgesehen, doch seit dem Verkauf von Yeboah (zu Sturm) ist kein Sieg mehr gelungen. Mit Dedic ist auch noch der Ersatz im Sturm verletzt.", "Der sechste Platz ist nur mehr ein Ergebnis der im Herbst noch überdurchschnittlichen Effizienz. Die letzten drei Gegner liegen in der Tabelle alle vor den Tirolern. Aber vielleicht ist das auch eine Chance: Solange mit der WSG nicht in den Top 6 gerechnet wurde, gab es noch laufend Punkte.", "Hartberg (25 Punkte, –10)  Für die Steirer spricht die gute Form: Ein 2:1 beim LASK ist ebenso wie die Serie mit vier Partien ohne Niederlage aller Ehren wert.", "Die für Hartberger Verhältnisse teuren Nachkäufe wie Schmerböck, Flecker und Horvath zahlen sich aus. © Bild: APA/EXPA/REINHARD EISENBAUER Ein weiteres Plus sollte die Auslosung sein: Es gibt keine Sechs-Punkte-Spiele mehr, sondern Heimspiele gegen Admira und St.", "Pölten, sowie die Partie bei Rapid, wo Hartberg traditionell punktet. Nur beim Torverhältnis würde das Team von Markus Schopp den Kürzeren ziehen. Austria (24 Punkte, +2)  Wer die ersten beiden Entscheidungsspiele gewinnt, kann auch in den folgenden drei noch zwei Siege holen.", "Souverän wie selten zuvor hat die Austria den SKN geschlagen und Selbstvertrauen für das Derby gesammelt. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber „Dieses Halbherzige ist weg. Die Spieler stellen sich und opfern sich auf“, erkennt Peter Stöger eine lange vermisste Qualität.", "Obwohl der aktuelle Tabellenstand wie auch die schwere Auslosung dagegensprechen, hat die Austria das Momentum auf ihrer Seite. 5. WAC (27 Punkte/19 Spiele) Ried (A), Tirol (H), Austria (A) 6. WSG Tirol (25/19) Sturm (H), WAC (A), Rapid (H) 7.", "Hartberg  (25/19) Admira (H), Rapid (A), St. Pölten (H) 8. Austria Wien (24/19) Rapid (H), Sturm (A), WAC (H)" ],
  "articleContentTranslated" : [ "Hedef 30 puan: Avusturyalı antrenör Peter Stöger nasıl olduğunu gösteriyor © DIENER / Philipp Schalber / DIENER / Philipp Schalber 30 puan şampiyona grubu için sihirli bir işaret: WAC, Tirol, Hartberg ve Avusturya son üç maça güveniyor.", "Fotoğraflı bir bitiş açıklandı: Temel turun bitiminden üç tur önce, dört kulüp şampiyona grubu için gıpta ile bakılan son iki bilet için mücadele ediyor. Bu dört kulüpten ikisi, Nisan ayından itibaren eleme grubunda küme düşme mücadelesine girmek zorunda kalacak.", "Peter Stöger, St.Pölten'deki Avusturyalılarının trend belirleyen 2-0'ından sonra ilk tahminini yapıyor: \"Bence ilk 6 için 30 puan gerekli olacak.\" Formatın 2019'daki galasında şöyle oldu : WAC, Avusturya ve SKN tam 30 puan ile şampiyon grubuna girdi.", "Sturm (büyük finalden önce hala titrek bir aday), Menekşelere karşı 1-0 galibiyetle 31 puan ve üçüncü sırada yer aldı. Mattersburg (29) ve Rapid (27) başarısız oldu. Bir yıl önce Hartberg 29 sayı ile sansasyon yarattı, ancak Avusturya (25) son turdan önce bile çok geride kaldı.", "Ve bu yıl? Umut dörtlüsündeki herkes lehine ve aleyhine konuşan: WAC (27 sayı, gol farkı -3) Altach'a karşı 0: 1 ile ilk maç puanı verildi.", "Ek olarak, Çarşamba günü LASK'a karşı kupa yarı finalleri olacak: Yine, WAC'ın ligde yarışmanın aksine dönüşümlü olarak dönmesi gerekecek.", "Ried'de de işler ters giderse, doğrudan düellolar bekler (aşağıya bakın). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber WSG ve Avusturya'ya karşı bir sarsıntı kesinlikle kulübün tarihindeki en pahalı kadroyla planlanmazdı.", "Kısaca: başlangıç pozisyonu iyi ama tehlikelidir. WSG Tirol (25 puan, +1) Her şey çok iyi görünüyordu, ancak Yeboah'ın (Sturm'a) satışından bu yana hiçbir zafer elde edilmedi. Dedic ile yedek oyuncu da fırtınada yaralanır.", "Altıncı sıra, yalnızca sonbaharda hala ortalamanın üzerinde olan verimliliğin bir sonucudur. Son üç rakip, masada Tirollerin önünde. Ama belki bu aynı zamanda bir fırsattır: WSG ilk 6'da sayılmadığı sürece, hala puanlar vardı.", "Hartberg (25 puan, -10) Styrialılar iyi durumda: LASK'da 2: 1, yenilgisiz dört maçlık seri gibi, tüm ödülleri hak ediyor.", "Hartberger standartlarına göre pahalı olan Schmerböck, Flecker ve Horvath gibi geri alımlar karşılığını veriyor. © Görsel: APA / EXPA / REINHARD EISENBAUER Bir başka artı da beraberlik olmalı: Artık altı sayılık oyun yok, Admira ve St.", "Pölten'in yanı sıra Hartberg'in geleneksel olarak gol attığı Rapid'deki maç. Markus Schopp'un takımı ancak gol farkı söz konusu olduğunda kısa bardağı taşırdı. Avusturya (24 puan, +2) İlk iki play-off'u kim kazanırsa, sonraki üç maçta da iki galibiyet daha elde edebilir.", "Daha önce hükümdar olarak nadiren olduğu gibi, Avusturya SKN'yi yendi ve derbi için kendine güven kazandı. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber “Bu gönülsüz kişi gitti. Oyuncular ayağa kalkar ve kendilerini feda ederler, ”diyor Peter Stöger, uzun süredir eksik olan bir kalitenin farkına vararak.", "Mevcut durum ve zorlu beraberlik bunun aleyhine konuşsa da, Avusturya kendi tarafında bir ivmeye sahip. 5. WAC (27 sayı / 19 maç) Ried (A), Tirol (H), Avusturya (A) 6. WSG Tirol (25/19) Sturm (H), WAC (A), Rapid (H) 7.", "Hartberg (25/19) Admira (H), Hızlı (A), St. Pölten (H) 8. Avusturya Wien (24/19) Hızlı (H), Sturm (A), WAC (H)" ]
}