{
  "id" : "qkZCTULa",
  "url" : "https://www.derstandard.at/story/2000125528552/deutsche-durchhalteparolen-nach-blamage-gegen-nordmazedonien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:27:12Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Löw nach Blamage gegen Nordmazedonien wieder in Erklärungsnot",
  "articleTitleTranslated" : "Kuzey Makedonya'dan utandıktan sonra Löw, yeniden açıklamaya ihtiyaç duyuyor",
  "articleContent" : [ "Duisburg – Bei Deutschlands Fußball-Nationalteam waren nach der 1:2-Blamage gegen Nordmazedonien am Mittwochabend Durchhalteparolen angesagt. \"Die Enttäuschung ist riesengroß\", gab der im Sommer scheidende Teamchef Joachim Löw zu.", "Und er appellierte an Spieler und Fans gleichermaßen: \"Auf keinen Fall dürfen wir jetzt völlig den Glauben verlieren an die Stärke, die die Mannschaft hat.\" In Nordmazedonien hingegen konnte man das Glück kaum fassen.", "\"Das Wunder von Duisburg: Der großartige Pandev und der diamantene Elmas traten Deutschland in die Knie. (...) Es ist definitiv der größte Sieg in der Geschichte (Nord-)Mazedoniens\", schrieb das Onlineportal vecer.mk.", "Teamchef Igor Angelowski schwärmte von seinen \"Helden\": \"Das muss erst sacken. Wir haben eine ganze Nation stolz gemacht\", meinte er nach dem historischen Erfolg des Landes, das im Sommer seine erste Endrunde bestreitet – und in einer Gruppe mit Österreich spielt.", "Zuvor hatten Routinier Goran Pandev mit seinem Tor in der zweiten Minute der Nachspielzeit der ersten Hälfte und Eljif Elmas (85.) den sensationellen Sieg des Außenseiters perfekt gemacht. Deutschland blieb hingegen vieles schuldig.", "\"Wir haben im Spiel nach vorne viele Bälle verloren, die Defensive war insgesamt nicht stabil. In den ersten beiden Spielen (gegen Island und in Rumänien) haben wir gute Ansätze gesehen. Das haben wir uns selber eingebrockt, dass wir das aus der Hand gegeben haben\", resümierte Löw.", "Er war sich dennoch sicher: \"Auf keinen Fall dürfen wir auch das Gefühl verlieren, dass wir in der Lage sind, ein sehr gutes Turnier zu spielen.\" Es war im 97.  WM-Qualifikationsspiel seit 1934 erst die dritte Niederlage der DFB-Auswahl.", "Vor Löw mussten DFB-Teams nur unter Franz Beckenbauer und Rudi Völler auf ihren Wegen zu WM-Endrunden einmal als Verlierer vom Platz. Im Oktober 1985 unterlag man Portugal in Stuttgart 0:1, im September 2001 gab es in München ein 1:5 gegen England.", "Beide Male waren die Gegner freilich ganz andere Kaliber, beide Male landete man bei der folgenden WM-Endrunde auf Platz zwei. Statt mit dem wohligen Gefühl von drei Quali-Siegen Richtung EM zu gehen, ist Löw wie nach dem 0:6 in Spanien schon wieder in Erklärungsnot.", "In 76 Tagen geht es beim ersten EM-Ernstfall in München nicht gegen einen Außenseiter vom Balkan, sondern gegen Weltmeister Frankreich. Die Rufe nach einem Comeback von Thomas Müller und Mats Hummels als Stabilisatoren einer unverändert volatilen Mannschaft werden noch lauter werden.", "Diese Frage hat für Löw aber weiterhin keine Priorität. \"Die Frage ist jetzt heute nicht zu beantworten aufgrund des einen Spiels. Die Frage ist ja auch nicht gestellt worden nach den letzten beiden Spielen.", "Wir haben gesagt, dass die Entscheidung insgesamt dann im Mai fällt\", sagte der 61-Jährige. \"Viele Worte fallen mir gerade nicht ein\", meinte Ersatzkapitän Ilkay Gündogan, der per Elfer auf 1:1 gestellt hatte (62.).", "\"So eine Niederlage darf nicht passieren. Gefühlt waren die Nordmazedonier zweimal vor unserem Tor und haben zweimal getroffen. Wir sahen bei beiden Toren nicht gut aus. Uns bleibt nichts anderes übrig, als weiterzumachen.\" (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Duisburg - Almanya milli futbol takımı, Çarşamba akşamı Kuzey Makedonya'ya karşı yapılan 1: 2 utançtan sonra azim çağrısı yaptı. Yaz aylarında ayrılan takım patronu Joachim Löw, \"Hayal kırıklığı çok büyük,\" dedi.", "Ve hem oyunculara hem de taraftarlara seslendi: \"Hiçbir koşulda takımın sahip olduğu güce olan inancımızı tamamen yitiremeyiz.\" Ancak Kuzey Makedonya'da şansınıza inanmanız pek mümkün değil.", "Çevrimiçi portal vecer.mk, \"Duisburg mucizesi: Büyük Pandev ve elmas Elmas, Almanya'yı dizlerinin üzerine çökertti. (...) Kesinlikle (Kuzey) Makedonya tarihindeki en büyük zafer,\" diye yazdı.", "Takım patronu Igor Angelowski, \"kahramanlarından\" övgüyle bahsetti: \"İlk önce batması gerekiyor. Bütün bir ulusu gururlandırdık\", ülkenin yazın ilk finallerine katılacak ve bir grupta oynayacak olan tarihi başarısından sonra dedi. Avusturya ile.", "Daha önce ilk yarıda ikinci dakikada attığı golle emektar Goran Pandev ve Eljif Elmas (85.), underdog'un sansasyonel zaferini mükemmelleştirmişti. Almanya ise çok şey borçluydu.", "\"Biz ön oyunda bir sürü top kaybetti, savunma genel stabil değildi. (İzlanda ve Romanya 'ya karşı) ilk iki maçta biz iyi yaklaşımlar gördük. Biz yukarı verin olması kendimizi var\", Löw özetlenmiştir.", "Yine de emindi: \"Hiçbir durumda çok iyi bir turnuvada oynayabileceğimiz hissini kaybetmemeliyiz.\" Bu, 1934'ten beri 97. Dünya Kupası elemelerinde DFB seçiminin yalnızca üçüncü yenilgisiydi.", "Löw'den önce, Franz Beckenbauer ve Rudi Völler yönetimindeki DFB takımları, Dünya Kupası finallerine giderken sahadan sadece kaybedenler olarak ayrılmak zorunda kaldılar. Ekim 1985'te Portekiz Stuttgart'ta 1: 1, Eylül 2001'de Münih'te İngiltere'ye 1: 5 kaybetti.", "Elbette her iki sefer de rakipler tamamen farklı bir kalibrede idi ve her iki sefer de sonraki Dünya Kupası'nı ikinci sırada tamamladılar. Löw, üç sıralama galibiyetinin hoş duygusuyla Avrupa Şampiyonası'na gitmek yerine, İspanya'da 0: 6'dan sonra olduğu gibi, yine açıklamaya ihtiyaç duyuyor.", "76 gün içinde, Münih'teki ilk acil durum Balkanlar'dan bir yabancıya değil, dünya şampiyonu Fransa'ya karşı olacak. Değişmeyen uçucu bir ekibin dengeleyicileri olarak Thomas Müller ve Mats Hummels'ın geri dönüş çağrıları daha da yüksek olacak.", "Ancak bu soru hala Löw için bir öncelik değil. \"Soru bugün tek maç yüzünden cevaplanamıyor. Son iki maçtan sonra da soru sorulmadı.", "Genel kararın Mayıs ayında verileceğini söyledik \"diyen 61 yaşındaki, penaltıyla 1-1 sayı atan (62.) yedek kaptan İlkay Gündoğan,\" Çok fazla kelime düşünemiyorum \"dedi.", "\"Öyle bir yenilgi olmamalı. Kuzey Makedonlar iki kez hedefimizin önünde ve iki gol atmışlar gibi geldi. Her iki golde de iyi görünmedik. Devam etmekten başka seçeneğimiz yok.\" (APA, 1 Nisan 2021)" ]
}