{
  "id" : "qlEx03Du",
  "url" : "https://kurier.at/wirtschaft/hervis-verdoppelt-online-umsaetze-in-corona-pandemie/401132730",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:36:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/522684/Hervis%252BExpress%252BWien%252BWestbahnhof%252B%2525283%252529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hervis verdoppelt Online-Umsätze in Corona-Pandemie",
  "articleTitleTranslated" : "Hervis, korona salgınında çevrimiçi satışları ikiye katladı",
  "articleContent" : [ "Räder, Stand-up-Paddeln, Tischtennis, Trampolin und Eislaufschuhe sind besonders gefragt. \"Wir haben das herausfordernde Jahr 2020 sehr gut überwunden und sind stark durch die Krise gegangen\", zog heute Hervis-Chef Werner Weber eine Bilanz in Zeiten der Coronapandemie.", "Der Umsatz im Onlineverkauf habe sich mehr als verdoppelt, der Rückgang im Alpinsport konnte teilweise durch andere Sportarten kompensiert werden. Besonders im Trend waren Räder, hier gab es einen Umsatzzuwachs von 25 Prozent, bei E-Bikes gar von 50 Prozent.", "Ebenfalls großes Interesse herrschte für Stand-up-Paddeln, Tischtennis, Eislaufen, Schneeschuhwandern und Trampolinspringen. Bei letzteren hätten sich die Verkäufe verneunfacht. Bei Klettersets seien die Filialen teilweise ausverkauft gewesen.", "Im Angebotsmix habe sich der Textilbereich schlechter entwickelt als der Bereich Sportgeräte. Konkrete Geschäftszahlen nannte des Tochterunternehmen des Spar-Konzerns nicht, zuletzt lag der Jahresumsatz bei über einer halben Milliarde Euro.", "Für die Mitarbeiter in den 106 Filialen gab es 300 Euro \"Corona-Bonus\". Für das kommende Jahr sucht der Sportartikelhändler unter anderem noch 70 Lehrlinge." ],
  "articleContentTranslated" : [ "Bisikletler, ayakta kürekler, masa tenisi, trambolin ve buz pateni özellikle popülerdir. Korona salgını zamanlarını değerlendiren Hervis patronu Werner Weber, \"Zorlu 2020 yılını çok iyi aştık ve krizi güçlü bir şekilde atlattık\" dedi.", "Online satışlarda satışlar iki katından fazla arttı ve dağ sporlarındaki düşüş diğer sporlar tarafından kısmen dengelendi. Bisikletler özellikle popülerdi, satışlar yüzde 25, e-bisikletler yüzde 50 arttı.", "Ayakta kürek çekmeye, masa tenisine, buz patenine, kar ayakkabısıyla yürüyüşe ve trambolin atlamaya da büyük ilgi vardı. İkinci durumda, satışlar dokuz kat artacaktı. Tırmanma setlerinin dalları kısmen satıldı.", "Tekliflerin karışımında, tekstil sektörü spor malzemeleri sektöründen daha kötü gelişti. Spar grubunun yan kuruluşu belirli ticari rakamları belirtmedi, son zamanlarda yıllık ciro yarım milyar Euro'nun üzerindeydi.", "106 şubedeki çalışanlar için 300 euro \"korona bonusu\" vardı. Diğer şeylerin yanı sıra, spor malzemeleri perakendecisi gelecek yıl için 70 çırak arıyor." ]
}