{
  "id" : "Qlq2WslF",
  "url" : "https://kurier.at/politik/inland/coronavirus-szenarien-fuer-die-schule/401096679",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Szenarien für die Schule",
  "articleTitleTranslated" : "Coronavirus: okul için senaryolar",
  "articleContent" : [ "Wie es vom weiteren Betrieb bis hin zur Schließung aussehen kann.  Zu den umstrittensten Möglichkeiten bei einer weiteren Verschärfung der Maßnahmen zur Eindämmung der Corona-Pandemie gehört die Schließung von Schulen.", "Seit knapp zwei Wochen sind bereits die AHS-Oberstufen, Berufsbildenden Mittleren und Höheren Schulen (BMHS) und Berufsschulen im Distance Learning.  Im Anschluss mögliche Szenarien für den weiteren Schulbetrieb ab nächster Woche.", "BETRIEB WIE BISHER: In den vergangenen Tagen haben sich zahlreiche Stimmen gegen eine weitere Schließung von Schulen ausgesprochen.  Insofern wäre es möglich, dass an Volksschulen, Mittelschulen und AHS-Unterstufen weiter im Präsenzbetrieb unterrichtet wird - eventuell ergänzt um Maßnahmen wie eine Ausweitung der Maskenpflicht, gestaffelte Beginnzeiten oder die komplette Verlagerung des Turnunterrichts ins Freie.", "UMSTELLUNG AUF DISTANCE LEARNING: Mit Blick auf die steigenden Infektionszahlen wäre die praktisch entgegengesetzte Option die Umstellung auf Distance Learning wie im ersten Lockdown im Frühjahr an allen Schulen.", "Dann würden auch die jüngeren Kinder daheimbleiben.  Das würde aber nicht gleich ab Montag gelten - wie an den Oberstufen gäbe es eine Art Übergangstag, etwa um Sachen nach Hause zu transportieren.", "PRÄSENZBETRIEB FÜR VOLKSSCHULEN, DISTANCE LEARNING FÜR ZEHN-BIS 14-JÄHRIGE: Möglich wäre aber auch eine Trennung nach Alter.  Für die Volksschulen würde das weiteren Präsenzbetrieb bedeuten, für die Mittelschulen und AHS-Unterstufen einen Wechsel ins Distance Learning.", "Begründen könnte man dies einerseits damit, dass Fernunterricht bei älteren Kinder einfacher umzusetzen ist und die registrierten Infektionszahlen in dieser Altersgruppe höher sind.", "Gegenargument: In der jüngsten Dunkelzifferstudie an Schulen waren keine Unterschiede bei den Infektionen zwischen den Altersgruppen festzustellen.  SCHICHTBETRIEB: Das bedeutet wie bereits Ende des vergangenen Schuljahrs eine Teilung der Klassen in zwei Gruppen, die sich dann tageweise beim Präsenzunterricht abwechseln.", "An den Tagen daheim wären dann Hausübungen zu absolvieren.  So würden weniger Schüler in der Schule sein und größere Abstände in den Klassen eingehalten werden können.", "Zuletzt hatte sich vor allem die Lehrer-Gewerkschaft dafür stark gemacht.  \"GELINDERE\" MASSNAHMEN: Eine Ausdünnung der Schülerzahl könnte aber auch durch andere Maßnahmen erreicht werden.", "Das Bildungsministerium brachte zuletzt Möglichkeiten wie eine Art freiwilliges Homeschooling in die Corona-Kommission ein - dabei könnten Schüler, die vom Klassenlehrer bzw.", "Klassenvorstand die Erlaubnis dazu bekommen, ganz oder tageweise daheimbleiben.  Für die anderen Schüler gäbe es Präsenzunterricht.  Nachteil: Damit hätte man keine Kontrolle, wie viele diese Möglichkeit auch wirklich in Anspruch nehmen.", "Ebenfalls eine Maßnahme zur Ausdünnung der Schülerzahl und Verringerung von Schülerkontakten wäre die Nutzung der Turnsäle für den Unterricht oder die Verlagerung des Unterrichts in nahe gelegene außerschulische Räumlichkeiten - sollen dafür Klassen in zwei Gruppen getrennt werden, bräuchte es aber entweder zusätzliche Lehrer oder den Einsatz der Zweitlehrer (etwa an Volksschulen).", "Weniger Schülerkontakte in den öffentlichen Verkehrsmitteln würden auch durch je nach Schule gestaffelte Beginn- oder Schulschlusszeiten entstehen." ],
  "articleContentTranslated" : [ "Devam eden operasyondan kapatmaya kadar nasıl görünebilir. Korona pandemisini kontrol altına almaya yönelik tedbirlerin daha da sıkılaştırılması için en tartışmalı seçeneklerden biri okulların kapatılmasıdır.", "AHS üst seviyeleri, mesleki ortaokul ve liseler (BMHS) ve meslek okulları neredeyse iki haftadır uzaktan eğitimde. Daha sonra, önümüzdeki haftadan itibaren daha fazla okul operasyonu için olası senaryolar.", "ÖNCEKİ UYGULAMA: Geçtiğimiz birkaç gün içinde, okulların daha fazla kapatılmasına karşı çok sayıda ses yükseldi. Bu bağlamda, ilkokullar, ortaokullar ve AHS alt sınıflarının sınıfta öğretime devam etmesi mümkün olacaktır - muhtemelen maske gereksiniminin genişletilmesi, kademeli başlangıç zamanları veya beden eğitimi derslerinin dışarıya tamamen taşınması gibi önlemlerle desteklenmiştir.", "UZAKTAN ÖĞRENMEYE DEĞİŞİKLİK: Artan enfeksiyon sayısı göz önüne alındığında, pratik olarak tam tersi seçenek, ilkbaharda tüm okullarda ilk kilitlenmede olduğu gibi uzaktan eğitime geçmek olacaktır.", "Daha sonra küçük çocuklar da evde kalacaktı. Ancak bu, pazartesiden itibaren hemen geçerli olmayacak - üst okulda olduğu gibi, örneğin eşyaları eve taşımak için bir tür geçiş günü olacak.", "İLKÖĞRETİM OKULLARI İÇİN VARLIK İŞLEMİ, ON ila 14 YAŞ İÇİN UZAKTAN ÖĞRENME: Yaşa dayalı bir ayrılık da mümkün olacaktır. İlkokullar için bu, devam eden yüz yüze operasyonlar ve orta okullar ve daha düşük AHS seviyeleri için uzaktan eğitime geçiş anlamına gelecektir.", "Bunu bir yandan uzaktan eğitimin daha büyük çocuklarda uygulanmasının daha kolay olduğu ve bu yaş grubunda kayıtlı enfeksiyon oranlarının daha yüksek olduğu gerçeği ile gerekçelendirilebilir.", "Karşı argüman: Okullarda yapılan en son karanlık figür çalışmasında, yaş grupları arasında enfeksiyonlarda hiçbir fark yoktu. VARDİYA ÇALIŞMASI: Bir önceki okul yılının sonunda olduğu gibi, bu, sınıfların daha sonra günlük olarak yüz yüze derslerle dönüşümlü olarak iki gruba ayrıldığı anlamına gelir.", "Daha sonra ev ödevinin evdeki günlerde tamamlanması gerekirdi. Bu, okulda daha az öğrenci olacağı ve sınıflar arasında daha uzun mesafelerin korunacağı anlamına gelir.", "Son zamanlarda, özellikle öğretmenler sendikası bunun için kampanya yürüttü. \"GELİŞTİRME\" ÖNLEMLERİ: Diğer önlemlerle öğrenci sayısının azaltılması da sağlanabilir.", "Eğitim Bakanlığı kısa süre önce Corona Komisyonu'na bir tür gönüllü evde eğitim gibi fırsatlar sundu - sınıf öğretmeni veya sınıf öğretmeni tarafından bakılan öğrenciler", "Bir bütün veya bir günlüğüne evde kalma izni alın. Diğer öğrenciler için sınıf öğretimi olacaktı. Dezavantaj: Bu, bu seçeneği gerçekte kaç kişinin kullandığı konusunda hiçbir kontrolünüz olmadığı anlamına gelir.", "Öğrenci sayısını azaltmak ve öğrenci ilişkilerini azaltmak için bir başka önlem, spor salonunun dersler için kullanılması veya derslerin yakındaki müfredat dışı binalara taşınması olacaktır - eğer sınıflar iki gruba ayrılacaksa, ya ek öğretmenler ya da ikinci öğretmenlerin kullanılması gerekecektir. (ör. ilkokullarda).", "Toplu taşıma araçlarında daha az öğrenci teması, okula bağlı olarak farklı başlama ve kapanma saatlerinden kaynaklanacaktır." ]
}