{
  "id" : "Qm1IqMRG",
  "url" : "https://www.diepresse.com/5917867/Corona_Opposition-koennte-das-Freitesten-verzoegern?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T16:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/b/5917867/CORONA-TESTSTATION-AUSTRIA-CENTER-WIEN_1609515817267192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Opposition könnte das Freitesten verzögern",
  "articleTitleTranslated" : "Muhalefet en özgür olanı geciktirebilir",
  "articleContent" : [ "Während der Gesundheitsminister zum Impfen aufruft, kritisieren FPÖ, SPÖ und Neos den von der Regierung vorgelegten Entwurf zum Freitesten. Türkis-Grün braucht für das Vorhaben die Unterstützung einer Oppositionspartei.", "Wien. Auch Wiens Erzbischof Christoph Schönborn ist nun gegen Covid-19 geimpft. „Der Impfstoff ist ein Silberstreif an dem durch Corona verdunkelten Horizont“, sagte der 75-jährige Kardinal nach seiner Impfung in einem Wiener Krankenhaus.", "„Ich bin aufgrund meiner Vorerkrankungen und meines Alters besonders dankbar für diese Möglichkeit.", "Ich lasse mich auch impfen aus Verantwortung für die Gesundheit und das Wohlergehen der anderen.“ Auch Gesundheitsminister Rudolf Anschober richtete zu Jahresbeginn einen Appell an die Bevölkerung, sich impfen zu lassen.", "„Was monatelang ersehnt wurde, wird jetzt Wirklichkeit.“ Die Impfung als Wende im Kampf gegen die Pandemie. Nach dem Beginn der Impfung sogenannter Risikogruppen habe sich bei den ersten Tausenden Probeimpfungen eine gute Verträglichkeit gezeigt.", "Es gelte nun vier Schritte zu realisieren: Die massive weitere Absenkung der Neuinfektionen durch den aktuellen Lockdown. Eine Beschleunigung des Kontaktpersonenmanagements durch umfassende Digitalisierung.", "Ebenso sollen die Testungen massiv ausgebaut werden, um die Dunkelziffer zu senken. Als letzten Punkt nannte Minister Anschober die schrittweise Umsetzung der Impfungen auf Basis des österreichischen Impfplans.", "Eine Verwirklichung dieser Ziele sowie eine hohe Beteiligung der Bevölkerung an der Impfung könne die Pandemie immer stärker unter Kontrolle bringen, obwohl das Virus nicht von heute auf morgen verschwinden würde: „Alles hängt jetzt von der Beteiligung an der Impfung ab.", "Und da habe ich derzeit einen positiven Eindruck – immer mehr bisher Unentschlossene und Unsichere entscheiden sich für die Impfung“, glaubt Anschober. Wenig begeistert ist allerdings die Opposition – angesichts des zu Silvester vorgelegten Entwurfs zum Freitesten.", "Die Vorgangsweise der Regierung sei „eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien“, befand FPÖ-Klubchef Herbert Kickl.", "„Ein Entwurf aus dem Hinterhalt wenige Stunden vor Jahresende.“ Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen. Die SPÖ findet die Begutachtungsfrist ebenso „extrem kurz“, die Neos orten „eine Missachtung des Parlaments“.", "Gemeinsam könnte die Opposition das Gesetz im Bundesrat verzögern. Während die FPÖ bereits angekündigt hat, das Gesetz im Bundesrat verzögern zu wollen, ließen sich SPÖ und Neos am Freitag weiterhin offen, wie sie sich verhalten werden.", "Die Regierung plant bekanntlich, dass man sich aus dem derzeitigen Lockdown ab Mitte Jänner „freitesten“ kann. Handel, Gastronomie und Hotels sollen am 18.  Jänner wieder aufsperren dürfen – aber bis 24.  Jänner soll der Zutritt eben nur mit einem negativen Corona-Test gestattet sein.", "Die gesetzliche Basis dafür, eine Novelle zum Epidemiegesetz und Covid-19-Maßnahmengesetz, hat die Regierung am letzten Tag des Jahres 2020 vorgelegt.", "Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona-Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "Das Gesetz ist bis 3. Jänner in Begutachtung und soll vor Beginn der geplanten Öffnung ab 18.  Jänner in Kraft treten. Rund 2000 Neuinfektionen Die zu Neujahr vermeldeten Neuinfektionen mit dem Coronavirus in Österreich lagen mit Stand 9.30 Uhr bei 2096 Personen.", "Damit liegen die positiven Fälle nach über 2900 am Vortag wieder näher beim Wochenschnitt von knapp unter 2.000 Fällen. Mit 39 Toten innerhalb von 24 Stunden gab es zudem deutlich weniger Todesfälle als zuletzt.", "Die 7-Tage-Inzidenz liegt bei 154.  (red. /APA) (\"Die Presse\", Print-Ausgabe, 02.01.2021)" ],
  "articleContentTranslated" : [ "Sağlık bakanı aşı çağrısında bulunurken, FPÖ, SPÖ ve Neos hükümetin ücretsiz test taslağını eleştiriyor. Turkuaz yeşili, proje için bir muhalefet partisinin desteğine ihtiyaç duyuyor.", "Viyana. Viyana Başpiskoposu Christoph Schönborn şimdi Covid-19'a karşı aşılanmış durumda. 75 yaşındaki kardinal, Viyana'daki bir hastanede aşılanmasının ardından, \"Aşı, ufukta Corona tarafından kararan gümüş bir astar.\" Dedi.", "“Önceki hastalıklarım ve yaşım nedeniyle, bu fırsat için özellikle minnettarım.", "Ayrıca başkalarının sağlığı ve iyiliği için sorumluluk aldığım için de aşı oldum. ”Sağlık Bakanı Rudolf Anschober ayrıca yılın başında halkı aşı olmaya çağırdı.", "\"Aylardır özlenenler artık gerçeğe dönüşüyor.\" Pandemiye karşı mücadelede bir dönüm noktası olarak aşılama. Sözde risk grupları aşılamanın başlamasından sonra, ilk binlerce deneme aşısı iyi tolerans gösterdi.", "Şimdi atılması gereken dört adım var: Mevcut kilitlenme nedeniyle yeni enfeksiyonlarda büyük ölçüde azalma. Kapsamlı dijitalleştirme yoluyla irtibat kişisi yönetiminde hızlanma.", "Rapor edilmeyen vakaların sayısını azaltmak için testler de büyük ölçüde genişletilecek. Son nokta olarak Bakan Anschober, Avusturya aşılama planı temelinde aşıların adım adım uygulanmasından bahsetti.", "Bu hedeflerin gerçekleştirilmesi ve nüfusun aşılamaya yüksek katılımı, salgını giderek daha fazla kontrol altına alabilir, ancak virüs bir gecede yok olmayacaktı: “Artık her şey aşılamaya katılıma bağlı.", "Ve şu anda orada olumlu bir izlenimim var - henüz kararlarını vermemiş ve kararsız olan giderek daha fazla insan aşıyı tercih ediyor ”diyor Anschober. Bununla birlikte, Yeni Yıl Arifesinde Özgür için sunulan taslak göz önüne alındığında, muhalefet pek hevesli değil.", "FPÖ kulüp patronu Herbert Kickl, hükümetin yaklaşımının \"dipsiz bir yanak ve temel demokratik ilkelere yönelik bir saldırı\" olduğunu söyledi.", "\"Yıl sonundan birkaç saat önce pusudan bir taslak.\" Pazar gününe kadar olan kısa süre ile, içeriğin derinlemesine tartışılması olasılığı başlangıçtan hariç tutulur. SPÖ, gözden geçirme dönemini de “aşırı kısa” buluyor, Neoslar “parlamentoya aldırış etmiyor”.", "Muhalefet, Federal Konsey'deki yasayı erteleyebilir. FPÖ, Federal Konsey'de yasayı ertelemek istediğini duyurmuş olsa da, SPÖ ve Neos nasıl davranacakları konusunda Cuma günü hala açıktı.", "İyi bilindiği gibi hükümet, mevcut kilitlemenin Ocak ayı ortasından itibaren \"ücretsiz\" olacağını planlıyor. Perakende, gastronomi ve otellerin 18 Ocak'ta yeniden açılmasına izin verilmeli - ancak 24 Ocak'a kadar, erişime yalnızca negatif Corona testi ile izin verilmelidir.", "Hükümet bunun yasal dayanağını 2020'nin son gününde Salgın Yasası ve Covid 19 Önlemleri Yasası'nda bir değişiklik yaptı.", "Değişiklik, testi negatif olan kişilerin ve son üç ay içinde korona hastalığı geçiren herkesin çıkış kısıtlamalarından muaf tutulmasını mümkün kılıyor.", "Yasa 3 Ocak'ta değerlendirilecek ve planlanan açılıştan önce 18 Ocak'ta yürürlüğe girecek. Yaklaşık 2000 yeni enfeksiyon Avusturya'da sabah 9: 30'da bildirilen koronavirüs ile yeni enfeksiyonlar 2096 kişiydi.", "Bu, bir önceki gün 2900'den fazla vakadan sonra, pozitif vakaların haftalık ortalamayla 2.000 vakanın biraz altında olduğu anlamına gelir. 24 saat içinde 39 ölümle, aynı zamanda öncekinden önemli ölçüde daha az ölüm oldu.", "7 günlük insidans 154. (kırmızı. / APA) (\"Die Presse\", baskı baskısı, 02.01.2021)" ]
}