{
  "id" : "qmA8jObu",
  "url" : "https://kurier.at/sport/motorsport/so-sieht-der-neue-formel-1-mercedes-aus/401205004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:06:03Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4974064/m256874.jpg",
  "imageCopyright" : "Mercedes F1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "So sieht der neue Formel-1-Mercedes aus",
  "articleTitleTranslated" : "Yeni Formula 1 Mercedes böyle görünüyor",
  "articleContent" : [ "Seit 2014 dominiert Mercedes die Formel 1. Sieben Mal in Serie wurde sowohl die Fahrer-WM als auch jene der Konstrukteure gewonnen. Und es spricht nicht viel dagegen, dass es auch 2021 die Silberpfeile sind, die den Ton angeben werden.", "Das Reglement bleibt im Vergleich zum Vorjahr weitgehend unverändert.  Erst 2022 wird so gut wie alles neu sein. Doch Teamchef Toto Wolff bleibt vorsichtig: \"Unsere Skepsis und unser Hunger treiben und spornen uns vor jeder Saison erneut an.", "Denn wir fangen alle wieder bei null an und können immer noch mehr Performance nachlegen. Das macht es so spannend.\" Am Dienstag präsentierte Mercedes im Internet den neuen W12.", "Auch heuer ist der Silberpfeil schwarz lackiert, um weiterhin ein Zeichen im Kampf gegen Rassismus und Diskriminierung zu setzen.  Optisch unterscheidet sich der W12 nur geringfügig vom Vorjahresmodell.", "Prominenter platziert ist der Schriftzug AMG, der das Sternenmuster auf der Motorabdeckung ersetzt. Auch Ineos als neuer Shareholder hat mehr Werbefläche bekommen. Weiterhin dabei ist der rote Stern für Niki Lauda.", "Der befindet sich gleich hinter dem Helm des Fahrers unterhalb der Airbox. Nach Mercedes stellen noch vier Teams ihre Autos vor. Am Mittwoch folgt Aston Martin, das ehemalige Team Racing Point mit Sebastian Vettel.", "Am Donnerstag ist Haas an der Rehe, am Freitag folgt Williams.  Ferrari zeigt seinen SF21 als letztes Team – am 10.  März. " ],
  "articleContentTranslated" : [ "Mercedes, 2014'ten beri Formula 1'e hakim durumda. Hem sürücüler hem de inşaatçılar şampiyonluğu üst üste yedi kez kazanıldı. Ve Silver Arrows'un 2021'de de tonu belirlemesini engelleyecek pek bir şey yok.", "Yönetmelikler, önceki yıla göre büyük ölçüde değişmedi. 2022'ye kadar neredeyse her şey yeni olmayacak. Ancak takım patronu Toto Wolff temkinli davranmaya devam ediyor: \"Şüphemiz ve açlığımız bizi her sezondan önce tekrar teşvik ediyor.", "Çünkü hepimiz sıfırdan başlıyoruz ve her zaman daha fazla performans ekleyebiliriz. Bu onu çok heyecanlandırıyor. \"Mercedes Salı günü yeni W12'yi internette sundu.", "Ayrıca bu yıl da ırkçılık ve ayrımcılıkla mücadelede örnek olmaya devam etmek için gümüş ok siyaha boyanmıştır. Görsel olarak W12, önceki yılın modelinden sadece biraz farklı.", "AMG yazısı daha belirgindir ve motor kapağındaki yıldız deseninin yerini alır. Ineos, yeni bir hissedar olarak, daha fazla reklam alanına da sahip oldu. Niki Lauda'nın kırmızı yıldızı hala orada.", "Hava kutusunun altında sürücü kaskının hemen arkasında bulunur. Mercedes'in ardından 4 takım araçlarını tanıtacak. Sebastian Vettel'in eski Racing Point takımı Aston Martin Çarşamba günü takip edecek.", "Haas Perşembe günü geyik üzerinde olacak, ardından Cuma günü Williams olacak. Ferrari SF21'i 10 Mart'ta gösteren son takım olacak." ]
}