{
  "id" : "qMDXJU4e",
  "url" : "https://kurier.at/kultur/medien/das-a-dieu-team-orf1-setzt-marolt-sendung-vorzeitig-ab/401162583",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T17:40:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884921/46-174190227.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das A-dieu-Team: ORF1 setzt Marolt-Sendung vorzeitig ab",
  "articleTitleTranslated" : "A-dieu ekibi: ORF1, Marolt yayınını erken iptal etti",
  "articleContent" : [ "ORF1 zieht vorzeitig den Stecker bei das \"A Team für Österreich\". Man verzichtet am kommenden Mittwoch auf die Ausstrahlung einer \"Best of\"-Folge mangels \"Best of\"-Quoten. Stattdessen wird der Mittwoch-Hauptabend zu einem Wiederholungstreffen von bereits Ende 2019 ausgestrahlten \"Dok1\"-Sendungen.", "\"Das Sendungskonzept des A-Teams, das in einigen nordischen Ländern hervorragend funktioniert, hat beim österreichischen Publikum leider nicht den gewünschten Anklang gefunden.", "Auch im Hinblick auf den Audience-Flow zu den darauffolgenden Sendungen, haben wir uns entschieden, das ,Best of' am 27.  Jänner aus dem Programm zu nehmen“, heißt es dazu in der ORF-Stellungnahme, die eine Standard-Meldung bestätigt.", "Wenig anregend Beim \"A Team\" mit Front-Frau Larissa Marolt sollten \"junge kreative Redakteurinnen und Redakteure\" sich \"mit gesellschaftspolitisch relevanten Themen in unserem Land\" beschäftigen.", "\"Damit soll einerseits Bewusstsein geschaffen, aber auch mittels außergewöhnlicher Aktionen nachhaltig zum Umdenken angeregt werden\", hieß es zum Start in der ORF-Aussendung. Die durchaus wichtigen Themen reichten von Plastik-Müll bis Hass im Netz.", "Die Anregungen suchte das angesteuerte junge Publikum allerdings woanders, was der ORF1-Spitze nun eine weitere Programmpleite einbringt. Zur Erinnerung: Im April 2020 wurde, um genau dem zu entgehen, \"Dok1\" & Co vom erfolglosen Donnerstag auf Mittwoch transferiert.", "Aber auch hier läuft es unrund: Zuletzt erreichte das \"A Team für Österreich\" 153.000 Zuseher - der Marktanteil in der Zielgruppe der 12- bis 49-Jährigen belief sich auf sieben Prozent, bei den 12- bis 29-Jährigen gar nur vier Prozent.", "Aber auch beim älteren Publikum ging mit fünf Prozent nur wenig. " ],
  "articleContentTranslated" : [ "ORF1 \"A Team for Austria\" da fişi erken çekiyor. Bir \"en iyiler\" bölümü, \"en iyiler\" reytinglerinin olmaması nedeniyle Çarşamba günü yayınlanmayacak. Bunun yerine, ana Çarşamba akşamı, 2019'un sonunda zaten yayınlanan \"Dok1\" programlarının tekrar toplantısı olacak.", "\"A Takımı'nın bazı İskandinav ülkelerinde son derece iyi çalışan yayın konsepti, ne yazık ki Avusturyalı izleyiciden istenen tepkiyi alamadı.", "Ayrıca aşağıdaki programlara izleyici akışıyla ilgili olarak, 27 Ocak'ta programdan 'En İyileri' çıkarmaya karar verdik ”, diyor standart bir mesajı doğrulayan ORF bildirisi.", "Ön saflarda yer alan kadın Larissa Marolt ile \"A Takımı\" nda, \"genç yaratıcı editörler\" \"ülkemizdeki sosyopolitik meselelerle\" ilgilenmelidir.", "Başlangıçta ORF yayını, \"Bu, bir yandan farkındalık yaratmak, aynı zamanda olağanüstü eylemler yoluyla yeniden düşünmeyi teşvik etmek amaçlıdır,\" dedi. Çok önemli konular plastik çöpten çevrimiçi nefrete kadar değişiyordu.", "Bununla birlikte, genç izleyici önerileri başka bir yerde aradı ve bu da ORF1 tepesi için başka bir program başarısızlığına neden oluyor. Bir hatırlatma olarak: Nisan 2020'de, tam olarak bundan kaçınmak için, \"Dok1\" & Co, başarısız Perşembe'den Çarşamba'ya transfer edildi.", "Ama burada da işler pek iyi gitmiyor: Son zamanlarda, \"Avusturya İçin A Takımı\" 153.000 izleyiciye ulaştı - 12 ila 49 yaş arasındaki hedef gruptaki pazar payı yüzde 7, 12 ila 29 yaşındakiler arasında sadece yüzde 4'tür.", "Ancak daha yaşlı izleyicilerle bile, sadece çok azı yüzde beş ile çalıştı." ]
}