{
  "id" : "QMgdFlKT",
  "url" : "https://kurier.at/politik/inland/lockdown-so-geht-es-in-den-schulen-weiter/401097990",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:13:44Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: Schulen für alle offen, die Unterstützung benötigen",
  "articleTitleTranslated" : "Kilitleme: okullar, desteğe ihtiyacı olan herkese açıktır",
  "articleContent" : [ "\"Distance Learning\" kommt fix, Betreuung bleibt für alle möglich, Sonderurlaub abhängig vom Dienstgeber.  Die Corona-Kommission der Bundesregierung hatte sich noch am Donnerstag klar gegen eine Schulschließung ausgesprochen, wie auch die Gesellschaft der Kinderärzte, die Intensivmediziner, die Schulpsychologen, die Kinder- und Jugendanwaltschaften, die Caritas, die Wirtschaftskammer sowie die Wirtschaftsforscher.", "Kind notfalls zur Schule gehen lassen Vergeblich: Die Bundesregierung ordnet ab kommendem Dienstag den Schulschluss aller Pflichtschulen an, für zumindest drei Wochen.", "Die Oberstufenklassen befinden sich ja bereits seit zwei Wochen im Lockdown.  Montag ist somit letzter normaler Schultag (mit Schularbeiten und Tests) vor dem Lockdown, bei dem die Schulen auch erheben sollen, wer dennoch kommen wird: Denn eine Betreuung und „pädagogische Unterstützung“ im Schulgebäude samt „Lernstationen“ wird es, wie auch im Frühjahr beim ersten, achtwöchigen Lockdown, geben.", "Das heißt nicht, dass jemand gezwungen werden kann, seine Kinder zuhause zu lassen.  In einem Brief an Direktoren, Eltern und Erziehungsberechtigte stellte Bildungsminister Heinz Faßmann fest: \"Ein Hinweis ist mir aber besonders wichtig: Wenn Ihnen oder Ihren Kindern die Decke auf den Kopf fällt, dann lassen Sie Ihr Kind am besten vorübergehend wieder zur Schule gehen.", "Ein oder zwei Tage sind oft schon eine große Entlastung.\"  Müssen Betroffene nachweisen können, dass Ihnen \"die Decke auf den Kopf fällt\"?  Nein.  Das Bildungsministerium rechnet damit, dass jedes fünfte Kind (20 Prozent) an die Schulen geschickt werden wird.", "Ist es Eltern und Erziehungsberechtigten möglich, ihre Kinder zu Hause zu betreuen, so sollten sie dies tun, sagt die Regierung.  Der ordentliche Schulbetrieb wird für alle Schülerinnen und Schüler am 7. ", "Dezember wiederaufgenommen.  Der 8.12.  (Maria Empfängnis) bleibt als Feiertag schulfrei.  Erst vor wenigen Tagen wurde ein Rechtsanspruch auf Sonderbetreuungszeit vereinbart.", "Da die Schulen jedoch Betreuung anbieten, werde es von der „Kulanz des Arbeitgebers“ abhängen, ob dieser auch gewährt wird – das erfuhr der KURIER aus dem Büro von Arbeitsministerin Christine Aschbacher.", "Kindergärten im „Notbetrieb“ Kindergärten sperren analog zu den Schulen, wobei hier wie im Frühjahr auch ein „Notbetrieb“ angeboten werden soll.  Die Schulen selbst müssen grundsätzlich für jedes Kind offenbleiben und dürfen niemanden abweisen.", "Tests und Schularbeiten sind vorerst einmal ausgesetzt.  Im Distance Learning sollen die Schüler „nicht mit neuen Aufgaben überhäuft werden“, appelliert Faßmann an die Lehrer.", "Der Schwerpunkt solle in den kommenden drei Wochen auf der Vertiefung des bereits Gelernten liegen.  „Neuer Stoff soll nur in Maßen vermittelt werden.“ Dem Minister ist klar, dass der neuerliche Schul-Lockdown für viele Familien schwierig wird: „Die Wogen sind hochgegangen, die Fronten teilen manchmal sogar Familien in verschiedene Lager.", "Bitte lassen wir das nicht zu, bewahren wir kühlen Kopf, grenzen die Krise ein.“ Der Minister betont zudem, dass in den nächsten Schulferien zu Weihnachten und Ostern und in den Semesterferien eigene Förderprogramme angeboten werden, mit dem Ziel, vor allem Kinder aus sozial schwachen Familien zu unterstützen.", "Diesen droht laut mehreren Studien am wahrscheinlichsten ein Bildungsverlust.  Ein eigener Hilfsfonds sei für die Förderprogramme („Fonds zur Bekämpfung von COVID-Bildungsfolgen“) bereits eingerichtet.", "Er soll mit 200 Millionen Euro gefüllt werden.  Weiter Unterricht an Sonderschulen Da an Sonderschulen ein Umstellen auf Fernunterricht aufgrund der Einschränkungen der Schüler nur schwer möglich ist, wird es hier auch in den kommenden drei Wochen Präsenzunterricht geben.", "Dafür wurden Ausnahmen geschaffen.   Schüler, die sich nicht in der Lage sehen, am Unterricht teilzunehmen, können aus wichtigen Gründen von diesem befreit werden.", "Sommerschule wieder fix Auch die Sommerschule soll angesichts der zu erwartenden Bildungsprobleme weitergeführt werden. 2021 soll in den letzten beiden Wochen vor Schulbeginn eine Sommerschule in erweiterter Form angeboten und durchgeführt werden.", "Und es soll auch ein zusätzlicher Förderunterricht weiter angeboten werden – da sind sowohl freiwillige als auch verpflichtende Angebote geplant.  Von der Opposition hagelt es Kritik am Vorgehen Faßmanns.", "Dessen Vorgängerin im Bildungsressort, SPÖ-Bildungssprecherin, Sonja Hammerschmidt, ortet ein „Totalversagen“ des Ministers.  Er hätte jedenfalls die Pflichtschullehrer zur Digital-Fortbildung verpflichten, Masken für die Lehrer besorgen und eine echte Antigen-Teststrategie für den Schulalltag vorbereiten müssen, bei der jeder Lehrer einmal pro Woche getestet wird.", "Bei den Neos kritisierte Beate Meinl-Reisinger: „Das Ende des Unterrichts in der Schule für Pflichtschulkinder ist nicht der Beginn des Unterrichts zu Hause, es ist das Ende des Unterrichts und das Ende von Bildung und sozialen Kontakten, die so wichtig sind.“ Wie auch Hammerschmid warnte sie vor negativen Auswirkungen der Schulschließungen auf Schüler aus sozial benachteiligten Familien, auf die Psyche der Kinder, auf Arbeitnehmer und Arbeitsplätze.", "Und für die Freiheitlichen sind die nun geplanten Maßnahmen „der absolut falsche Weg“, die Bilanz des Distance Learning im Frühjahr sei eine katastrophale“ gewesen, erklärte der freiheitliche Bildungssprecher Hermann Brückl.", "Er fordert Faßmanns Rücktritt." ],
  "articleContentTranslated" : [ "\"Uzaktan eğitim\" sabittir, destek herkes için mümkündür, özel izin işverene bağlıdır. Federal Hükümetin Corona Komisyonu, Çocuk Doktorları, Yoğun Bakım Doktorları, Okul Psikologları, Çocuk ve Gençlik Savunucuları Derneği, Caritas, Ticaret Odası ve ekonomi araştırmacıları Derneği gibi Perşembe günü okulların kapatılmasına karşı açıkça konuştu.", "Gerekirse çocuğun okula gitmesine izin verin Boşuna: Federal hükümet, tüm zorunlu okulların önümüzdeki Salı gününden itibaren en az üç hafta süreyle kapatılmasını emrediyor.", "Üst düzey okul sınıfları iki haftadır kilit altında. Pazartesi, kilitlenmeden önceki son normal okul günüdür (okul çalışmaları ve testler ile birlikte) ve bu süre zarfında okulların yine de kimin geleceğini sorması gerekir: Çünkü ilkbaharda olduğu gibi \"öğrenme istasyonları\" da dahil olmak üzere okul binasında denetim ve \"eğitim desteği\" olacaktır. ilk sekiz haftalık kilitlenmede.", "Bu, birisinin çocuklarını evde bırakmaya zorlanabileceği anlamına gelmez. Eğitim Bakanı Heinz Faßmann müdürlere, ebeveynlere ve yasal vasilere yazdığı bir mektupta şunları söyledi: \"Benim için özellikle önemli olan bir şey: Tavan sizin veya çocuğunuzun başına düşerse, çocuğunuzun geçici olarak okula dönmesine izin vermek en iyisidir.", "Bir veya iki gün genellikle büyük bir rahatlamadır. \"Etkilenenler tavanın başlarının üstüne düştüğünü kanıtlamak zorunda mıdır? Hayır. Milli Eğitim Bakanlığı beş çocuktan birinin (yüzde 20) okula gönderileceğini tahmin ediyor.", "Hükümet, ebeveynler ve vasiler çocuklarına evde bakabiliyorlarsa, bakmaları gerektiğini söylüyor. Tüm öğrenciler için olağan okul operasyonları ayın 7'sinde başlayacak.", "Aralık yeniden başladı. 8 Aralık (Mary's Conception) resmi tatil olarak okula gitmez. Sadece birkaç gün önce, özel bakım süresi için yasal bir hak üzerinde anlaşıldı.", "Ancak, okullar bakım sunduğundan, bunun verilip verilmediğine \"işverenin iyi niyetine\" bağlı olacak - KURIER Çalışma Bakanı Christine Aschbacher'in ofisinden öğrendi.", "\"Acil durum işletiminde\" anaokulları Anaokulları, ilkbaharda olduğu gibi, bir \"acil durum çalışması\" da sunulacak şekilde, okullarla aynı şekilde kapalıdır. Okulların kendileri prensip olarak her çocuğa açık kalmalı ve kimseyi geri çevirmelerine izin verilmiyor.", "Testler ve okul ödevleri şimdilik askıya alındı. Faßmann, uzaktan eğitimde öğrencilerin “yeni görevlere boğulmaması” gerektiğini öğretmenlere sesleniyor.", "Önümüzdeki üç haftanın odak noktası, öğrenilenleri derinleştirmek olmalıdır. “Yeni materyaller ancak ölçülü olarak öğretilmelidir.” Bakan, yeni okul kapatmanın birçok aile için zor olacağı konusunda açık: “Dalgalar patladı, cepheler bazen aileleri farklı kamplara bile böldü.", "Lütfen bunun olmasına izin vermeyin, sakin duralım, krizi sınırlayalım. ”Bakan ayrıca Noel ve Paskalya'da gelecek okul tatillerinde ve sömestr tatilinde özellikle sosyal çevrelerden gelen çocukları hedeflemek amacıyla özel destek programları sunulacağını vurguluyor. zayıf aileleri desteklemek için.", "Birkaç araştırmaya göre, büyük olasılıkla eğitimlerini kaybetme riski altındadırlar. Finansman programları için halihazırda ayrı bir yardım fonu oluşturulmuştur (\"COVID Eğitimsel Sonuçlarla Mücadele Fonu\").", "200 milyon euro ile doldurulacak. Özel okullarda ileri dersler Öğrencilerin kısıtlamaları nedeniyle özel okullarda uzaktan eğitime geçiş zor olduğundan, önümüzdeki üç hafta boyunca yüz yüze öğretim de yapılacaktır.", "Bunun için istisnalar yapılmıştır. Derslere devam edemeyen öğrenciler, önemli nedenlerle bundan muaf tutulabilir.", "Yaz okulu yeniden düzenlendi Beklenen eğitim sorunları göz önüne alınarak yaz okuluna devam edilecek. 2021 yılında, okul başlamadan önceki son iki hafta içinde genişletilmiş bir yaz okulu açılacak ve uygulanacaktır.", "Ayrıca ek iyileştirme dersleri de sunulacak - hem gönüllü hem de zorunlu teklifler planlanıyor. Faßmann'ın yaklaşımına yönelik eleştiri muhalefetten yağıyor.", "Eğitim departmanındaki selefi, SPÖ eğitim sözcüsü Sonja Hammerschmidt, bakanın \"tam bir başarısızlığını\" tespit ediyor. Her halükarda, zorunlu okul öğretmenlerini dijital ileri eğitime katılmaya, öğretmenler için maskeler almaya ve her öğretmenin haftada bir test edildiği günlük okul yaşamı için gerçek bir antijen testi stratejisi hazırlamaya mecbur etmek zorunda kalacaktı.", "Beate Meinl-Reisinger, Neos'u eleştirdi: \"Zorunlu okul çocukları için okuldaki derslerin sonu evde derslerin başlangıcı değil, derslerin sonu ve çok önemli olan eğitimin ve sosyal ilişkilerin sonu.\" Nasıl Hammerschmid ayrıca, okul kapanmalarının sosyal açıdan dezavantajlı ailelerin öğrencileri, çocukların ruhları, çalışanlar ve işler üzerindeki olumsuz etkileri konusunda uyardı.", "Özgürlük eğitimi sözcüsü Hermann Brückl, özgürlük eğitimi sözcüsü Hermann Brückl, özgürlük insanları için artık planlanan tedbirlerin \"kesinlikle yanlış yol\" olduğunu, baharda uzaktan öğrenmenin dengesi bir felaket olduğunu açıkladı.", "Fassmann'ın istifasını istiyor." ]
}