{
  "id" : "qmJCl1Xt",
  "url" : "https://noe.orf.at/stories/3081445/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T19:03:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/40/crops/w=1280/789432_opener_274940_201229_mangel_an_pflegekraeften_00_00_33_05.jpg?s=da1a1211e53133f59cb817bf0006fb30888bff40",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umschulungen für mehr Pflegepersonal",
  "articleTitleTranslated" : "Daha fazla hemşirelik personeli için yeniden eğitim",
  "articleContent" : [ "Seit Kurzem gibt es unter anderem die Koordinationsstelle für Pflegeberufe in St. Pölten – mehr dazu in Neue zentrale Anlaufstelle für Weiterbildung (noe.ORF.at; 2.9.2020).", "„Wir unterstützen Personen, die sich für eine Ausbildung im Pflegebereich interessieren“, sagte Karin Hebenstreit, Projektbetreuerin der Koordinationsstelle, gegenüber noe.ORF.at. „Entweder wurden die Personen vom AMS an uns verwiesen oder sie interessieren sich allgemein für die Pflege.", "Wir erklären hier, welche Ausbildungen es gibt und unterstützen sie im Aufnahmeverfahren. “Ausbildung zur Pflegeassistenz und Heimhilfe Mehr als 800 Personen nahmen seit Mai diese Beratungen in Anspruch, 260 befinden sich derzeit in einer Ausbildung.", "Die meisten davon werden zur Pflegeassistenz und zur Heimhilfe ausgebildet. Darunter auch Sonja Schaden aus Langenlois (Bezirk Krems). Sie macht derzeit in St. Pölten die Ausbildung zur Pflegeassistentin.", "Zuvor war die 49-Jährige in unterschiedlichen Bereichen tätig, etwa in der Gastronomie und im Verkauf. „Zwischendurch war immer wieder der Wunsch da, in die Pflege zu gehen. Ende letzten Jahres habe ich mir dann gedacht, wenn ich es jetzt nicht mache, dann mache ich es gar nicht mehr“, so Schaden.", "Gefördert werden die Umschulungen und Weiterbildungen – je nach individueller Situation – vom Arbeitsmarktservice Niederösterreich (AMS NÖ) und dem Land.Pflegeausbildung mit Matura gestartet Ein weiteres Projekt, das dabei helfen soll, dem Personalmangel entgegenzuwirken, gibt es in Gaming (Bezirk Scheibbs).  ", "Im Bildungszentrum der Caritas der Diözese St. Pölten lief im September zum ersten Mal eine Pflegeausbildung mit Matura an – mehr dazu in Start für Pflegeausbildung mit Matura (noe.ORF.at; 9.9.020).", "Landesrätin Christiane Teschl-Hofmeister im Gespräch Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) spricht über die gestarteten Initiativen gegen den Mangel von Pflegekräften, das „Freitesten“ und die Impfkampagne gegen das Coronavirus.", "„Wir bereiten die Schüler auf den Berufsalltag vor und bilden sie in genau den Bereichen aus, die für die Zukunft relevant sind, also Sozialbetreuung und Pflege“, sagte Direktorin Barbara Heigl. Die künftigen Jobs der 60 Schülerinnen und Schüler sind gefragt.", "Denn laut einer Studie des Forschungsinstituts Gesundheit Österreich (GÖG) wird Österreich bis zum Jahr 2030 75.000 zusätzliche Pflegerinnen und Pfleger sowie Sozialbetreuer benötigen.60 offene Stellen bei Caritas Schon jetzt sind alleine bei der Caritas der Diözese St.", "Pölten 60 Stellen offen – mehr dazu in Caritas sucht dringend Pflegepersonal (noe.ORF.at; 10.9.2020).", "„Das unterlegt noch einmal die Dringlichkeit, mit der wir hier agieren müssen, um junge Menschen in dieses Berufsfeld zu etablieren“, betont Julia Kühnl, Personalentwicklerin der Caritas der Diözese St.", "Pölten. 80-Jährige und Ältere relevant für Planung Hintergrund der Initiativen ist die Tatsache, dass die Menschen in Niederösterreich immer älter werden. Mit höherem Alter brauchen sie aber auch immer mehr Unterstützung – sowohl medizinisch als auch im Alltag.", "Relevant für die Pflegebedarfsplanung ist dabei vor allem die Gruppe der 80-Jährigen und noch älteren. Ein Blick in die Statistik zeigt, dass die Zahl jener Personen, die 80 Jahre oder älter sind, seit den 2000er-Jahren kontinuierlich zunimmt.", "Im Jahr 2020 lebten laut der Bevölkerungsentwicklung des Landes fast 98.000 Personen dieser Altersgruppe in Niederösterreich, im Jahr 2035 sollen es laut Prognosen rund 141.000 Personen sein." ],
  "articleContentTranslated" : [ "St. Pölten'de hemşirelik meslekleri için koordinasyon ofisi yakın zamanda kurulmuştur - bu konuyla ilgili daha fazla Eğitim için Yeni Merkezi İrtibat Noktasında (noe.ORF.at; 2.9.2020).", "Koordinasyon ofisinde proje sorumlusu olan Karin Hebenstreit noe.ORF.at'a verdiği demeçte, \"Bakım sektöründe eğitimle ilgilenen kişileri destekliyoruz\" dedi. “İnsanlar ya AMS tarafından bize sevk edildi ya da genel olarak bakımla ilgileniyorlar.", "Burada hangi eğitim kurslarının mevcut olduğunu açıklıyor ve kabul sürecinde sizi destekliyoruz. “Bakım asistanı ve evde yardım olarak eğitim Mayıs'tan bu yana 800'den fazla kişi bu konsültasyonlardan yararlandı, 260 şu anda eğitimde.", "Çoğu, bakım asistanı ve evde yardımcı olmak üzere eğitilmiştir. Langenlois'den (Krems bölgesi) Sonja Schaden dahil. Şu anda St. Pölten'de hemşire asistanı olmak için eğitim görüyor.", "Bundan önce 49 yaşındaki gastronomi ve satış gibi çeşitli alanlarda çalıştı. “Arada her zaman huzurevine gitme arzusu vardı. Geçen yılın sonunda kendi kendime, şimdi yapmazsam artık yapmayacağımı düşündüm ”dedi Schaden.", "Yeniden eğitim ve ileri eğitim kursları - bireysel duruma bağlı olarak - Aşağı Avusturya İstihdam Servisi (AMS NÖ) ve Land tarafından finanse edilmektedir.", "Eylül ayında, St. Pölten piskoposluk bölgesindeki Caritas eğitim merkezi, ilk kez bir Matura ile hemşirelik eğitimine başladı - bunun hakkında daha fazlası Matura ile Hemşirelik için Başla (noe.ORF.at; 9.9.020).", "İl Belediye Meclisi Üyesi Christiane Teschl-Hofmeister, Sosyal İl Meclis Üyesi Christiane Teschl-Hofmeister (ÖVP) sohbetinde hemşire sıkıntısına karşı başlatılan girişimler, \"serbest stil\" ve koronavirüse karşı aşılama kampanyasından bahsediyor.", "Yönetmen Barbara Heigl, \"Öğrencileri günlük çalışma hayatına hazırlıyoruz ve onları tam olarak gelecekle ilgili alanlarda, yani sosyal bakım ve hemşirelik alanlarında eğitiyoruz\" dedi. 60 öğrencinin gelecekteki işleri talep görüyor.", "Avusturya Sağlık Araştırmaları Enstitüsü (GÖG) tarafından yapılan bir araştırmaya göre, Avusturya'nın 2030 yılına kadar 75.000 ek bakıcıya ve sosyal hizmet görevlisine ihtiyacı olacak. Caritas'ta 60 boş kadro Halihazırda St.", "Pölten 60 boş kadro - bununla ilgili daha fazlası Caritas'ta acil olarak bakım personeli arıyor (noe.ORF.at; 10.9.2020).", "\"Bu profesyonel alanda gençleri yetiştirmek için burada harekete geçmemiz gereken aciliyetin altını çiziyor\", diye vurguluyor, Caritas'ın St.Piskoposluk bölgesindeki personel geliştiricisi Julia Kühnl.", "Pölten. 80 yaşındakiler ve daha yaşlı insanlar planlamayla ilgili Girişimlerin arka planı, Aşağı Avusturya'daki insanların yaşlanmakta olmasıdır. Ancak yaşlandıkça, hem tıbbi hem de günlük yaşamda giderek daha fazla desteğe ihtiyaç duyarlar.", "80 yaş ve üstü grup, özellikle bakım ihtiyaçlarının planlanmasıyla ilgilidir. İstatistiklere bakıldığında, 80 yaş ve üzerindeki insan sayısının 2000'li yıllardan bu yana sürekli arttığını gösteriyor.", "2020 yılında devletin nüfus gelişimine göre bu yaş grubundan yaklaşık 98.000 kişi Aşağı Avusturya'da yaşıyordu, tahminlere göre 2035 yılında 141.000 civarında olacak." ]
}