{
  "id" : "QMmzt4Qb",
  "url" : "https://vorarlberg.orf.at/stories/3084150/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-09T18:01:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/56/crops/w=1280/807953_opener_281656_kub.jpg?s=7c7519552815c93c2cd460ec56be20fe1a1a95e7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schülervertreter  fordert schnelle Schulöffnung",
  "articleTitleTranslated" : "Öğrenci temsilcisi okulun hızla açılmasını istiyor",
  "articleContent" : [ "Bei einer Pressekonferenz am Samstag sagte ÖVP-Bildungsminister Heinz Faßmann, dass ein fixes Öffnungsdatum für die Schulen erst „in den kommenden Tagen“ genannt werden kann.", "Es gebe Schülerinnen und Schüler, die seit drei Monaten nicht mehr in der Schule waren, betont Kubesch: „Ich bin sauer, weil junge Menschen, Schülerinnen und Schüler, seit Beginn der Pandemie eigentlich im Stich gelassen werden“", "Es gebe große psychische und auch langfristige Folgen und „diese werden von der Politik einfach ignoriert“.  “ Kubesch fordert, dass am 18.  Jänner alle Schulen geöffnet werden und dass der Unterricht „dementsprechend angepasst“ werden muss.", "Speziell bei der Matura müsse der Stoff gekürzt werden, das bedeute einen Wegfall der mündlichen Matura. Schülervertretung kritisiert Schulschließung Die Schülervertretung fordern Bildungsminister Heinz Faßmann auf, die Schulen am 18.  Jänner wieder aufzusperren.", "Der Minister geht darauf nicht genau ein, kündigt aber flächendeckende Corona-Tests in den Schulen an.", "Organisation der Selbstests Wenn die Schulen dann geöffnet haben, soll ein „Sicherheitsnetz“ installiert werden, kündigte Faßmann an: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden, Volksschülerinnen und Volksschüler zuhause von den Eltern.", "Alles, was eine Schulöffnung näher bringe, begrüße er, so Kubesch zu den Selbsttests.", "Allerdings stelle sich die Frage, wie diese große Anzahl an Test beaufsichtig werden soll und wie man das bis zum 18.  Jänner organisieren werde.Demo am Dienstag in Dornbirn geplant Am Dienstag, 12.  Jänner 2021, planen die Schülervertreter am Marktplatz in Dornbirn eine Demonstration gegen die Maßnahmen der Regierung.  ", "Bildungsminister Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt – mehr dazu in Wöchentliche Selbsttests an Schulen kommen." ],
  "articleContentTranslated" : [ "ÖVP Eğitim Bakanı Heinz Faßmann Cumartesi günü düzenlediği basın toplantısında, okulların sabit açılış tarihinin ancak “önümüzdeki günlerde” verilebileceğini söyledi.", "Üç aydır okula gitmeyen öğrenciler var, diyor Kubesch: \"Kızgınım çünkü pandeminin başlangıcından bu yana gençler, öğrenciler aslında zor durumda kalıyorlar\"", "Büyük psikolojik ve uzun vadeli sonuçlar var ve \"bunlar siyaset tarafından basitçe görmezden geliniyor\". “Kubesch, tüm okulların 18 Ocak'ta açılmasını ve derslerin“ buna göre ayarlanmasını ”talep ediyor.", "Özellikle Matura'da malzemenin kısaltılması gerekiyor, bu da artık oral Matura'ya gerek olmadığı anlamına geliyor. Öğrenci konseyi okulların kapatılmasını eleştirdi Öğrenci konseyi Eğitim Bakanı Heinz Faßmann'ı 18 Ocak'ta okulları yeniden açmaya çağırıyor.", "Bakan bu konuyu ayrıntılı olarak ele almıyor, ancak okullarda ülke çapında korona testlerini duyuruyor.", "Kendi kendine testlerin organizasyonu Okullar açıldıktan sonra, bir \"güvenlik ağı\" kurulacak, Faßmann açıkladı: Okul çocukları okullarda kendi kendine testlerle, ilkokul çocukları evde ebeveynleri tarafından test edilmelidir.", "Kubesch, kendi kendine testler hakkında bir okul açılışını yaklaştıran her şeyi memnuniyetle karşılıyor.", "Ancak bu kadar çok sayıda testin nasıl denetlenmesi gerektiği ve bunun 18 Ocak'a kadar nasıl organize edileceği sorusu ortaya çıkıyor.Salı Dornbirn'de yapılacak gösteri 12 Ocak 2021 Salı günü, öğrenci temsilcileri Dornbirn'deki pazar meydanında bir gösteri planlıyorlar. hükümet eylemine karşı.", "Eğitim Bakanı Faßmann Cumartesi günü okul operasyonları için yeni bir test stratejisi sundu - bununla ilgili daha fazla bilgiyi okullarda haftalık kendi kendine testlerde bulabilirsiniz." ]
}