{
  "sourceCountry" : "austria",
  "articleTitle" : "WAC & LASK: Ein wenig Respekt und viel mehr Zuversicht",
  "targetLanguage" : "turkish",
  "articleId" : "QmuhPnaN",
  "articleContent" : "Feyenoord - WAC Einen Zähler hat der Wolfsberger AC in der Europa League auf dem Konto. Immerhin. Dem 1:1 im Heimspiel gegen ZSKA Moskau folgt am Donnerstag die vage Hoffnung auf Punktezuwachs im leeren Stadion von Feyenoord Rotterdam (18.55 Uhr, live DAZN). In den Niederlanden werden täglich 10.000 Neuinfizierte im Corona-Alltag gezählt, da bleibt kein Platz für Fußball-Zuschauer im De Kuip. Die Aufgabe macht vor allem Feyenoords Offensivmann Steven Berghuis ziemlich schwierig. Denn der 28-Jährige war bei den zuletzt erzielten 14 Saisontreffern direkt beteiligt. Sechs stammen von ihm, der Rest entstand nach seinen Pässen. Für Nostalgiker: Rotterdam gewann 1970 mit Trainer Ernst Happel und Teamspieler Franz Hasil den Europapokal der Landesmeister. Der aktuelle Coach ist ebenfalls ein alter Bekannter: Ex-Bondscoach Dick Advocaat. Erfolgreich ist sein Engagement, denn Feyenoord ist in der laufenden Saison (Tabellenfünfter) noch ungeschlagen. Konsequentes Pressing und hohe Ballsicherheit gehören zu den großen Stärken der Mannschaft. In der ersten Runde reichte es allerdings nur zu einem 0:0 in Zagreb. Leichte Fehler, wie sie zuletzt im Heimspiel gegen Rapid (3:4) passiert sind, seien unbedingt zu vermeiden, sagt WAC-Coach Feldhofer. Dann könne man auch in Rotterdam etwas erreichen, „denn auch wir wissen, was wir imstande sind zu spielen“. Der Auftakt in London gegen Tottenham (0:3) war den Linzern um eine Nummer zu groß, im Heimspiel gegen Bulgariens Meister Ludogorez Rasgrad (18.55 Uhr, live DAZN) gilt hingegen für Trainer Dominik Thalhammer ein anderes, dennoch realistisches Ziel: drei Punkte. Mit Optimismus spart der Trainer nach dem 4:0 in der Meisterschaft gegen St. Pölten jedenfalls nicht: „Wenn wir eine ähnliche Herangehensweise haben und einige Dinge noch optimieren, dann werden wir morgen ein sehr, sehr gutes Spiel machen.“ Der LASK sei noch lange nicht am Ende einer stets angestrebten Weiterentwicklung. Einziger Unsicherheitsfaktor: Was hat sich bei Ludogorez verändert, nachdem am Wochenende der Tscheche Pavel Vrba von Interimscoach Stanislaw Gentschew abgelöst worden war? Der mit vielen Legionären besetzte Kader des Gegners ist aber keinesfalls zu unterschätzen. Der neunfache Meister – das bedeutet, in den Jahren 2012 bis 2020 durchgehend den Titel geholt zu haben – ist seit Jahren ein Dauergast in den europäischen Bewerben, davon sieben Mal in der Gruppenphase. Zwei Mal erreichte man sogar die Champions League. Allerdings wurde in den letzten drei Partien nur ein Sieg geschafft. In Antwerpen setzte es letzte Woche ein 1:2. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/wac-lask-ein-wenig-respekt-und-viel-mehr-zuversicht/401080095",
  "articleTitleTranslated" : "WAC &amp; LASK: Biraz saygı ve çok daha fazla güven ",
  "articleContentTranslated" : "Feyenoord - WAC Wolfsberger AC&#39;nin Avrupa Ligi&#39;nde bir sayacı var. Hepsinden sonra. CSKA Moskova ile iç sahada oynanan 1-1 berabere, Perşembe günü Feyenoord Rotterdam&#39;ın boş stadyumunda puan kazanma umuduyla (6.55pm, canlı DAZN) izledi. Hollanda&#39;da her gün koronada 10.000 yeni enfekte insan sayılıyor, bu nedenle De Kuip&#39;te futbol seyircileri için yer yok. Görev, Feyenoord&#39;un hücum oyuncusu Steven Berghuis&#39;i oldukça zorlaştırıyor. Çünkü 28 yaşındaki futbolcu, sezonun son 14 golüne doğrudan dahil oldu. Altı tanesi ondan, geri kalanı pasaportundan çıktı. Nostaljik insanlar için: Rotterdam, 1970 yılında teknik direktör Ernst Happel ve takım oyuncusu Franz Hasil ile Avrupa Kupası&#39;nı kazandı. Şu anki koç da eski bir arkadaş: Eski tahvil koçu Dick Advocaat. Taahhüdü başarılı, çünkü Feyenoord bu sezonda hala yenilmedi (tabloda beşinci). Tutarlı baskı ve yüksek top güvenliği, takımın en güçlü yönlerinden bazılarıdır. Ancak ilk turda sadece Zagreb&#39;de 0-0&#39;a yetti. WAC koçu Feldhofer, Rapid&#39;e karşı iç sahadaki maçta (3: 4) olduğu gibi küçük hatalardan kaçınılması gerektiğini söylüyor. O zaman Rotterdam&#39;da bir şeyler başarabilirsiniz, çünkü biz de ne oynayabileceğimizi biliyoruz. Londra&#39;da Tottenham&#39;a karşı (0: 3) start, Linzers için çok büyüktü, ancak iç sahada Bulgar şampiyonları Ludogorez Rasgrad&#39;a karşı (18:55, canlı DAZN), koç Dominik Thalhammer&#39;ın farklı ama gerçekçi bir hedefi vardı: üç sayı. Her durumda, koç, St. Pölten&#39;e karşı 4-0 şampiyonluğundan sonra iyimser: &quot;Benzer bir yaklaşımımız varsa ve bazı şeyleri optimize edersek, yarın çok, çok iyi bir oyun oynayacağız.&quot; LASK hala Sonunda bir sürekli gelişme için çabalamaktan çok uzak. Tek belirsizlik faktörü: Hafta sonu Çek Pavel Vrba&#39;nın yerini geçici koç Stanislaw Gentschew&#39;in almasının ardından Ludogorez&#39;de neler değişti? Pek çok lejyonerden oluşan rakibin kadrosu küçümsenmemelidir. Dokuz kez şampiyon olan - bu, 2012&#39;den 2020&#39;ye kadar tutarlı bir şekilde unvanı kazanmış olduğu anlamına gelir - yedisi grup aşamasında olmak üzere yıllardır Avrupa yarışmalarında kalıcı bir konuk oldu. Şampiyonlar Ligi&#39;ne iki kez bile ulaştılar. Ancak son üç maçta sadece bir galibiyet elde edildi. Antwerp&#39;te geçen hafta 1: 2 idi. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. "
}