{
  "id" : "qmx8xGGT",
  "url" : "https://kurier.at/wirtschaft/credit-suisse-zieht-sich-teilweise-aus-oesterreich-zurueck/401329755",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:25:31Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/909240/Credit%252BSuisse.jpg",
  "imageCopyright" : "REUTERS/RUBEN SPRICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Credit Suisse zieht sich teilweise aus Österreich zurück",
  "articleTitleTranslated" : "Credit Suisse, Avusturya'dan kısmen çekiliyor",
  "articleContent" : [ "Die Credit Suisse (CS) zieht sich in Österreich aus dem Vermögensverwaltungsgeschäft zurück.", "Sehr reiche Kunden sollen künftig von Luxemburg aus betreut werden, den übrigen Kunden werde die Liechtensteinische Landesbank (LLB) als künftige Partnerbank empfohlen, wie die CS und die LLB am Mittwoch bekannt gab.", "Die beiden Banken haben eine Vermittlungsvereinbarung getroffen, über den Vermittlungspreis wurde Stillschweigen vereinbart. Der Deal steht unter dem Vorbehalt der Zustimmung der Bundeswettbewerbsbehörde (BWB).", "Die Credit Suisse sei zwar seit mehr als zehn Jahren in Österreich \"erfolgreich aktiv\", hieß es. Dennoch haben man nach einer eingehenden Analyse der dortigen Vermögensverwaltungsaktivitäten entschieden, das operative Geschäft zu vereinfachen.", "Die Liechtensteinische Landesbank ist 2009 in den österreichischen Markt eingetreten und betreut dort mit 240 Mitarbeitern Vermögen von über 25 Milliarden Euro.", "Durch die Transaktion verstärke die LLB-Gruppe das Private-Banking-Geschäft in Österreich und setzte damit einen weiteren Schritt für Wachstum durch Zukäufe, so die LLB laut einer Aussendung. Das Vermittlungspotenzial belaufe sich voraussichtlich auf etwa 1 Milliarde Euro verwaltetes Kundenvermögen." ],
  "articleContentTranslated" : [ "Credit Suisse (CS), Avusturya'daki varlık yönetimi işinden çekiliyor.", "CS ve LLB'nin Çarşamba günü açıkladığı gibi, gelecekte Lüksemburg'dan çok zengin müşterilerle ilgilenilecek, Liechtensteinische Landesbank (LLB) diğer müşterilere gelecekteki ortak banka olarak önerilecek.", "İki banka bir aracılık anlaşması imzaladı ve taraflar aracılık fiyatını açıklamama konusunda anlaştılar. Anlaşma, Federal Rekabet Kurumu'nun (BWB) onayına tabidir.", "Credit Suisse, Avusturya'da on yıldan uzun süredir \"başarılı bir şekilde faaliyet gösteriyor\" dedi. Bununla birlikte, oradaki varlık yönetimi faaliyetlerinin ayrıntılı bir analizinden sonra, operasyonel işi basitleştirme kararı alındı.", "Liechtensteinische Landesbank, Avusturya pazarına 2009 yılında girdi ve 240 çalışanıyla 25 milyar Euro'nun üzerinde varlığa sahip çıkıyor.", "Bir basın açıklamasına göre, bu işlemle birlikte LLB Grubu, Avusturya'daki özel bankacılık işini güçlendirecek ve böylece satın almalar yoluyla büyüme yolunda bir adım daha atacak. Yönetilen müşteri varlıklarında aracılık potansiyelinin yaklaşık 1 milyar Euro olması bekleniyor." ]
}