{
  "id" : "QNc5dBlV",
  "url" : "https://kurier.at/kultur/buch/daniel-wissers-wir-bleiben-noch-muss-ein-bestseller-werden/401208043",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T05:10:07Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4980469/46-174235263.jpg",
  "imageCopyright" : "imago/Sven Simon/Anke Waelischmiller/SVEN SIMON/imago-images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Daniel Wissers \"Wir bleiben noch\" muss ein Bestseller werden",
  "articleTitleTranslated" : "Daniel Wisser'in \"Hala kalıyoruz\" en çok satanlar arasına girmeli",
  "articleContent" : [ "Viktor erzählt gern. Seine Ehefrau hat das nicht so gemocht. Er lässt sich sowieso scheiden. Die Sozialdemokraten hat Viktor gern mit Jimmy Carter verglichen. Soll er’s erzählen? Er muss es jetzt erzählen: Carter war angeln, als sein Boot von einem schwimmenden Hasen verfolgt wurde.", "Er berichtete davon. Das war falsch von ihm: Er wurde ausgelacht, verspottet, der Washington Post war es die Titelseite wert – Hasen schwimmen nicht. Aber es gibt Fotos! Der Hase schwamm in Todesangst vor Hunden tatsächlich zum Boot.", "Egal: Carter = geht gar nicht, Sozialdemokraten = ebenso. Vor allem ist „Wir bleiben noch“ eine Familiengeschichte, in die man so schnell wie selten hineinfällt. Daniel Wisser (Foto oben) hat einen Schwung drauf, nein, der ist gar nicht österreichisch.", "Sofort fühlt man sich wohl – obwohl es in mehreren Ecken des Romans Streit gibt. Nicht aber im Zentrum, bei Viktor und Karoline. Bei Großmutters 99.  Geburtstag in einem niederösterreichischen Dorf hat Viktor nach 30 Jahren Karoline wiedergesehen.", "Sie ist Ärztin und war lange in Norwegen. Wahrscheinlich haben sie einander schon als Kinder geliebt. Aber jetzt sagen sie es laut. Sie sagen es einander auch per SMS.", "Obwohl Emojis unerträglich sind wie Pulled Pork, schicken sie einander Herz und Kuss, und bei diesen beiden, die so liebevoll und offen und witzig sind, ist das eine Freude zu beobachten. Viktor erbt das Haus.", "Er und Karoline werden hier herziehen, heiraten und das Fernsehzimmer ins Victor-Adler-Zimmer umtaufen. Zu Ehren von Oma, Sozialdemokratin bis zuletzt. ALLERDINGS sind die Mütter von Viktor und Karoline Schwestern.", "Das bedeutet: Viktor und Karoline sind Cousin und Cousine. Die Mütter sagen: Warum macht ihr denn so was? Das sei krank, abnorm, und die ÖVP-Familienministerin überlegt, derartige Ehen in Zukunft zu verbieten.", "(So aktuell ist dieses Buch!) Die Verwandtschaft fällt auseinander. Es gibt Krieg. War ohnehin schon seit längerem problematisch, zuerst wegen Waldheim, danach „wegen der Ausländer“. Niemand wählt mehr die SPÖ; außer Viktor.", "Viktor denkt: Ich kannte meine Leute noch, als sie alle Menschen waren. „Wir bleiben noch“ wird ein Bestseller. Daniel Wisser: „Wir bleiben noch“ Luchterhand Verlag. 480 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Viktor anlatmayı sever. Karısı bundan pek hoşlanmadı. Zaten boşanıyor. Viktor, Sosyal Demokratları Jimmy Carter ile karşılaştırmayı severdi. Anlatmalı mı? Şimdi söylemeli: Carter, teknesinin arkasından yüzen bir tavşan geldiğinde balık tutuyordu.", "Bunu bildirdi. Bu onun için yanlıştı: alay edildi, alay edildi, Washington Post ön sayfaya değdi - tavşanlar yüzmezdi. Ama fotoğraflar var! Tavşan aslında köpeklerden korkarak tekneye yüzdü.", "Önemli değil: Carter = hiç çalışmıyor, Sosyal Demokratlar = aynı zamanda. Hepsinden önemlisi, \"Hala kalıyoruz\", nadiren olduğundan daha çabuk içine düştüğünüz bir aile hikayesi. Daniel Wisser'in (yukarıdaki fotoğraf) bir salıncak var, hayır, Avusturyalı değil.", "Romanın birkaç köşesinde tartışmalar olsa da, anında kendinizi iyi hissediyorsunuz. Ama Viktor ve Karoline ile merkezde değil. Büyükannesinin Aşağı Avusturya köyündeki 99. doğum gününde Viktor, 30 yıl sonra Karoline'i tekrar gördü.", "Kendisi bir doktor ve uzun süre Norveç'teydi. Muhtemelen birbirlerini çocukken seviyorlardı. Ama şimdi bunu yüksek sesle söylüyorlar. Birbirlerine kısa mesaj yoluyla da söylerler.", "Emojiler, çekilmiş domuz eti gibi dayanılmaz olsalar da birbirlerine kalpler ve öpücükler gönderiyorlar ve bu kadar sevgi dolu, açık ve komik olan bu ikisi izlemek bir keyif. Viktor evi miras alır.", "O ve Karoline buraya taşınacak, evlenecek ve TV odasını Victor Adler odası olarak yeniden adlandıracaklar. Büyükannenin şerefine, sonuna kadar sosyal demokrat. ANCAK, Viktor ve Karoline'nin anneleri kız kardeşler.", "Bunun anlamı: Viktor ve Karoline kuzenlerdir. Anneler diyor ki: bunu neden yapıyorsun? Bu hasta, anormal ve ÖVP aile bakanı ileride bu tür evlilikleri yasaklamayı düşünüyor.", "(Bu kitap çok güncel!) İlişki dağılıyor. Savaş var. Zaten uzun zamandır sorunlu, önce Waldheim, sonra da \"yabancılar yüzünden\". Artık kimse SPÖ'ye oy vermiyor; Viktor hariç.", "Viktor şöyle düşünüyor: İnsanlarımın tamamı insanken hala tanıyordum. \"Hala kalıyoruz\" en çok satanlar arasında. Daniel Wisser: \"Kalacağız\" Luchterhand Verlag. 480 sayfa. 22,70 euro COURIER değerlendirmesi: **** ve bir buçuk yıldız" ]
}