{
  "id" : "qne3gi8k",
  "url" : "https://www.diepresse.com/5946258/Nordische-WM_Johannes-Lamparter-ist-KombiniererWeltmeister?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T14:46:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/2/5946258/52639831-C090-4BE4-A8B4-3A28469EEF29_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Johannes Lamparter ist Kombinierer-Weltmeister",
  "articleTitleTranslated" : "Johannes Lamparter kombine dünya şampiyonu",
  "articleContent" : [ "Der Tiroler Johannes Lamparter, 19, stürmt im Großschanzen-Einzel sensationell zu Gold. Es ist Österreichs zweiter Titel bei der WM in Oberstdorf nach dem Erfolg der Skisprung-Ladies. Oberstdorf. Johannes Lamparter ist mit erst 19 Jahren Weltmeister in der Nordischen Kombination.", "Der Tiroler holte am Donnerstag bei den Titelkämpfen in Oberstdorf überlegen vor Topfavorit Jarl Magnus Riiber aus Norwegen Gold im Großschanzenbewerb. Er ist der zweite Kombi-Einzelweltmeister aus Österreich nach Bernhard Gruber 2015 in Falun.", "In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzenwettkampf war er Siebenter geworden. Sein Titel ist die vierte Medaille für Österreich im Allgäu, die zweite in Gold nach dem Teamsieg der Skispringerinnen.", "Im 10-km-Langlauf verteidigte der Juniorenweltmeister seine deutliche Führung nach dem Springen souverän und triumphierte 37,1 Sekunden vor Normalschanzengewinner Riiber. Bronze ging an den Japaner Akito Watabe (+45,8).", "Lamparters Teamkollegen Lukas Greiderer, Mario Seidl und Lukas Klapfer kamen nicht in Medaillennähe." ],
  "articleContentTranslated" : [ "19 yaşındaki Tyrolean Johannes Lamparter, tek tek büyük tepede sansasyonel bir şekilde altın renginde fırtınalar estiriyor. Kayakla atlama bayanlarının başarısından sonra Oberstdorf'taki Dünya Şampiyonasında Avusturya'nın ikinci şampiyonluğu. Oberstdorf. Johannes Lamparter 19 yaşında İskandinavya'da dünya şampiyonu.", "Tirol, Perşembe günü Oberstdorf'taki şampiyonluk dövüşlerinde Norveç'ten en sevilen Jarl Magnus Riiber'in önünde büyük tepe yarışında altın madalya kazandı. Falun'daki Bernhard Gruber 2015'ten sonra Avusturya'dan ikinci birleşik bireysel dünya şampiyonu oldu.", "Oberstdorf'ta Dünya Kupası'nda ilk kez takımla bronz madalya almıştı, normal tepe yarışında yedinci oldu. Onun unvanı, Allgäu'da Avusturya'nın dördüncü madalyası ve kadın kayakla atlama sporcularının takım zaferinden sonra altın madalya oldu.", "10 km'lik kros kayağında, genç dünya şampiyonu atlamadan sonraki net liderliğini savundu ve normal tepe galibi Riiber'in 37.1 saniye önünde galip geldi. Bronz, Japonya'dan Akito Watabe'ye gitti (+45,8).", "Lamparter'ın takım arkadaşları Lukas Greiderer, Mario Seidl ve Lukas Klapfer madalyaya yaklaşamadı." ]
}