{
  "id" : "QnffLCv1",
  "url" : "https://sport.orf.at/stories/3069363/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T10:38:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sieben Südkoreaner in Wiener Neustadt CoV-positiv",
  "articleTitleTranslated" : "Wiener Neustadt CoV'de yedi Güney Koreli pozitif",
  "articleContent" : [ "Sieben Südkoreaner in Wiener Neustadt CoV-positiv Südkoreas Nationalteam – eine von sieben internationalen Auswahlen, die derzeit Länderspiele in Österreich absolvieren – ist von einem starken Ausbruch des Coronavirus betroffen.", "Vor dem Samstag-Spiel gegen Mexiko (2:3) in Wiener Neustadt wurden sechs Spieler und ein Betreuer positiv getestet.  Das Match wurde erst nach Diskussionen angepfiffen, über Südkoreas Mannschaft wurde eine zehntägige Quarantäne verhängt.", "Nach Angaben der Nachrichtenagentur Yonhap erfuhr Südkorea 20 Stunden vor dem ersten Länderspiel des Jahres von vier positiven Tests von Spielern und eines Mitglieds des Betreuerstabes.", "Weitere Tests brachten zwei weitere positive Ergebnisse.  Südkorea berief sich laut Yonhap darauf, dass ein Match ausgetragen werde, solange eine Mannschaft über zumindest 13 gesunde Spieler, unter ihnen ein Tormann, verfüge.", "Für Dienstag ist ein Spiel Südkoreas gegen Katar in Maria Enzersdorf angesetzt." ],
  "articleContentTranslated" : [ "Wiener Neustadt'daki CoV pozitif Güney Kore milli takımındaki yedi Güney Koreli - şu anda Avusturya'da uluslararası maçlar oynayan yedi uluslararası seçimden biri - güçlü bir corona virüs salgınından etkilendi.", "Cumartesi günü Wiener Neustadt'ta Meksika ile oynanan maçtan önce (2: 3), altı oyuncu ve bir süpervizör pozitif çıktı. Maç ancak tartışmalardan sonra başladı ve Güney Kore'nin takımına on günlük bir karantina uygulandı.", "Yonhap haber ajansına göre, Güney Kore, yılın ilk uluslararası maçından 20 saat önce oyunculardan ve bir destek ekibinden dört pozitif test öğrendi.", "Daha sonraki testler iki pozitif sonuç daha getirdi. Yonhap'a göre Güney Kore, bir takımın bir kaleci de dahil olmak üzere en az 13 sağlıklı oyuncusu olduğu sürece bir maçın oynanacağına güveniyordu.", "Maria Enzersdorf'ta Güney Kore ile Katar arasında bir maç Salı günü yapılacak." ]
}