{
  "id" : "qNjcfTN9",
  "url" : "https://kurier.at/chronik/oesterreich/1500-neuinfektionen-in-oesterreich/401172106",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:52:40Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.500 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.500 yeni enfeksiyon",
  "articleContent" : [ "14596 aktive Fälle. Aktuelle Zahlen zum Pandemiegeschehen in Österreich im Überblick. \"Es bewegt sich etwas in die richtige Richtung\", sagte Gesundheitsminister Rudolf Anschober gestern. Die Frage ist nur: Bewegt sich's auch schnell genug? ", "Bis zum 8. Februar sollte eine 7-Tages-Inzidenz von rund 50 erreicht sein. Nur so wird aus dem angekündigten Lockdown-Ende auch ein tatsächliches, betonte die Bundesregierung zuletzt immer wieder.", "Aktuell liegt Österreich bei einer 7-Tages-Inzidenz von rund 110 - Tendenz sinkend, aber eben nur leicht. Vor einer Woche lag der Wert auch schon bei 120.   Aktuelle Zahlen: Von Donnerstag auf Freitag wurden exakt 1.500 neue Infektionen registriert.", "Dazu kamen 51 neue Todesfälle. Aktuell gibt es 14596 aktive Fälle. Bisher gab es in Österreich 411.730 positive Testergebnisse. Mit heutigem Stand sind österreichweit 7.658 Personen an den Folgen des Corona-Virus verstorben und 389.476 sind wieder genesen.", "Derzeit befinden sich 1.747 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 298 der Erkrankten auf Intensivstationen.", "Neuinfektionen pro Bundesland Burgenland: 21 Kärnten: 144 Niederösterreich: 233 Oberösterreich: 258 Salzburg: 131 Steiermark: 242 Tirol: 95 Vorarlberg: 61 Wien: 315 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "14596 aktif vaka. Avusturya'da salgınla ilgili güncel rakamlara genel bir bakış. Dün Sağlık Bakanı Rudolf Anschober, \"Bir şeyler doğru yönde ilerliyor\" dedi. Tek soru şu: yeterince hızlı hareket ediyor mu?", "8 Şubat'a kadar, 7 günlük bir insidansa 50 civarında ulaşılmalıdır. Alman hükümeti, kapatmanın ilan edilen sonunu gerçek bir sona dönüştürmenin tek yolu olduğunu tekrar tekrar vurguladı.", "Avusturya şu anda 110 civarında 7 günlük bir insidansa sahip - eğilim düşüyor, ancak sadece biraz. Bir hafta önce değer 120 idi. Güncel rakamlar: Perşembe'den Cuma'ya kadar tam olarak 1.500 yeni enfeksiyon kaydedildi.", "Ayrıca 51 yeni ölüm oldu. Şu anda 14596 aktif vaka var. Şu ana kadar Avusturya'da 411.730 pozitif test sonucu elde edildi. Bugün itibariyle Avusturya genelinde koronavirüs sonucu 7.658 kişi öldü ve 389.476 kişi iyileşti.", "Şu anda corona virüsü nedeniyle hastanede tedavi gören 1.747 kişi var ve bunların 298'i yoğun bakım ünitelerinde.", "Federal eyalet başına yeni enfeksiyonlar Burgenland: 21 Karintiya: 144 Aşağı Avusturya: 233 Yukarı Avusturya: 258 Salzburg: 131 Steiermark: 242 Tirol: 95 Vorarlberg: 61 Viyana: 315 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları gösteriyor - bölgelere göre sıralı. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}