{
  "id" : "QNKV3leA",
  "url" : "https://kurier.at/politik/inland/chaos-um-die-covid-impfungen-das-ist-erbaermlich/401146872",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:56:48Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4854687/46-173764000.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Plan für die Massenimpfung: \"Das ist erbärmlich\"",
  "articleTitleTranslated" : "Covid aşıları hakkında kaos: \"Bu acıklı\"",
  "articleContent" : [ "Mediziner und die Opposition kritisieren, dass über 60.000 Impfdosen gebunkert sind, aber erst ab 12.  Jänner geimpft wird Offiziell werden in den Kühlanlagen bereits 63.000 Impfdosen gebunkert, verabreicht wurde der Pfizer-BioNTech-Impfstoff bis zum Silvestertag aber erst 6.000 Menschen.", "Wie viele Menschen seit dem 1. Jänner geimpft wurden, konnte das Gesundheitsministerium bis zum Redaktionsschluss nicht beantworten. „Wir rufen gerade die Länder durch, um die Zahl zu ermitteln“, hieß dazu aus dem Ministerium.", "Ein Einmeldesystem gibt es offenbar noch nicht. In dieser Woche werden weitere 63.000 Impfdosen von Pfizer angeliefert. Sprich: Rund 120.000 Dosen wären dann in Österreich verfügbar, doch der großflächige Impfstart ist erst für 12.  Jänner angesetzt.", "Allerdings: Neos-Gesundheitssprecher Gerald Loacker behauptet, dass er aus seriösen Quellen wisse, dass bereits 150.000 Impfkontingente verfügbar seien. Davon will das Gesundheitsministerium nichts wissen.", "„Der Impfstoff wird in Fläschchen geliefert. Aus einer Flasche kann man fünf Dosen abfüllen, aber manche meinen, dass auch sechs Dosen möglich wären, vielleicht ergibt das den Mengenunterschied“, heißt es aus dem Büro von Anschober.", "Auch die SPÖ ist über das Schneckentempo verärgert. „Dass 63.000 Impfstoffe gebunkert werden und nicht verimpft werden, ist grob fahrlässig. Die SPÖ hat zur Impfstrategie eine parlamentarische Anfrage einbracht“, so SPÖ-Chefin Pamela Rendi-Wagner.", "Selbst die Mediziner sind mittlerweile irritiert, warum man beim Impfen in Österreich nicht mehr aufs Tempo drückt, riskiert man damit doch in den Altersheimen Neuinfektionen. „Die Bevölkerung soll möglichst schnell die Möglichkeit bekommen, geimpft zu werden.", "Das ist die große Chance, die Pandemie zu bekämpfen“, forderte Harald Mayer, Vizepräsident der Österreichischen Ärztekammer. Unverständnis bei Auer Die Kärntner Ärztekammerpräsidentin Petra Preiss kritisiert, dass es „keinen adäquaten Pandemieplan und keinen Plan für Massenimpfungen“ gibt.", "Das sei „erbärmlich“, lautet ihr Fazit. Einer der wenigen, die das anders sehen, ist ausgerechnet der Sonderbeauftragte des Ministeriums, Martin Auer. Er zeigte sich im Ö1-Mittagsjournal angesichts der Forderung, doch endlich mit den Impfungen in die Gänge zu kommen, verwundert.", "Erst wenn es beim Impfstoff eine „kritische Größe gibt, dann kann man impfen, was das Zeug hält“. Erst mit über 100.000 Impfdosen sei diese kritische Größe erreicht, um „flächendeckend in über 900 Pflegeheimen und Covid-Stationen impfen zu können“, argumentierte Auer.", "Und verteidigte weiterhin den Impfstart am 12.  Jänner: Das sei „immer so angekündigt gewesen“. Davon will er offenbar auch keinen Millimeter abrücken. Einige Länder gehen jetzt ihren eigenen Weg. Wien, Niederösterreich, Kärnten und auch Salzburg starteten diese Woche mit den Impfungen.", "Burgenland bleibt beim Termin 12.  Jänner. Die Logistik ist komplex: Über den Impf-E-Shop können Alters- und Pflegeheime ab morgen den Impfstoff ordern. 17 Verteilerzentren gibt es in Österreich. Zwei bis drei Stunden dauert das Auftauen des Impfstoffs.", "Dann werden die Fläschchen mit Spritzen und dem benötigten Lösungsmittel an die Heime geliefert. 120 Stunden sind ab dem Auftauen Zeit, bis der Impfstoff verabreicht sein muss.", "Davor müssen die Ärzte die Zustimmungserklärung von den Patienten einholen und prüfen, ob Allergien oder Ausschlussgründe vorliegen. Der Impfstoff wird von speziell ausgebildetem Personal aufgezogen und verdünnt." ],
  "articleContentTranslated" : [ "Doktorlar ve muhalefet, 60.000'den fazla aşı dozunun saklandığını, ancak aşılamanın 12 Ocak'a kadar yapılmayacağını eleştiriyor.Resmi olarak 63.000 aşı dozu soğutma sistemlerinde saklanıyor, ancak Pfizer BioNTech aşısı yalnızca Yılbaşı gecesi 6.000 kişiye uygulandı.", "Basına gittiği sırada Sağlık Bakanlığı, 1 Ocak'tan bu yana kaç kişiye aşı yapıldığını yanıtlayamadı. Bakanlık, \"Numarayı belirlemek için federal eyaletleri arıyoruz\" dedi.", "Görünüşe göre henüz bir kayıt sistemi yok. Bu hafta 63.000 aşı dozu daha Pfizer tarafından verilecek. Başka bir deyişle: Avusturya'da yaklaşık 120.000 doz mevcut olacak, ancak geniş çaplı aşılamanın başlaması sadece 12 Ocak'ta yapılacak.", "Ancak: Neos sağlık sözcüsü Gerald Loacker, saygın kaynaklardan 150.000 aşı grubunun halihazırda mevcut olduğunu bildiğini iddia ediyor. Sağlık Bakanlığı bu konuda hiçbir şey bilmek istemiyor.", "Aşı şişelerde gelir. Bir şişeden beş kutuyu doldurabilirsiniz, ancak bazıları altı kutunun da mümkün olacağına inanıyor, belki de bu miktar farkını oluşturacak ”diyor Anschober ofisi.", "SPÖ de salyangozun hızına kızıyor. “63.000 aşının bunkerden geçirilmesi ve aşılanmaması büyük ölçüde ihmaldir. SPÖ, aşılama stratejisi hakkında meclise bir soru sundu ”dedi SPÖ lideri Pamela Rendi-Wagner.", "Artık tıp uzmanları bile, yaşlıların evlerinde yeni enfeksiyon riskini göze aldığınız için Avusturya'da aşılamanın neden artık hızlanmadığı konusunda kafa karışıklığı yaşıyor. “Nüfusa mümkün olduğunca çabuk aşı olma fırsatı verilmelidir.", "Bu, pandemiyle savaşmak için büyük bir fırsat, ”dedi Avusturya Tabipler Birliği Başkan Yardımcısı Harald Mayer. Auer'de Anlayışsızlık Karintiya Tabipler Odası Petra Preiss, \"yeterli bir pandemi planı ve toplu aşılar için bir plan olmadığını\" eleştiriyor.", "Bu \"acınası\", onların sonucu. Bunu farklı gören az sayıdaki kişiden biri, bakanlığın özel temsilcisi Martin Auer. Ö1-Mittags dergisinde, aşıların nihayet başlaması için yapılan talep karşısında hayrete düştü.", "Sadece aşının \"kritik bir boyutu olduğunda, ne gerekiyorsa onu aşılayabilirsiniz\". Auer, bu kritik boyuta ancak \"ülke çapında 900'den fazla huzurevinde ve Covid koğuşlarında aşı yapabilmek için\" 100.000'in üzerinde aşı dozuyla ulaşıldı.", "Ve aşılama başlangıcını 12 Ocak'ta savunmaya devam etti: \"Hep böyle ilan edildi\". Görünüşe göre bundan bir milimetre uzağa gitmek istemiyor. Bazı ülkeler artık kendi yollarına gidiyor. Viyana, Aşağı Avusturya, Karintiya ve ayrıca Salzburg bu hafta aşılara başladı.", "Burgenland 12 Ocak tarihinde kalıyor. Lojistik karmaşıktır: Yarından itibaren yaşlılar ve huzurevleri aşı e-mağazası aracılığıyla aşı sipariş edebilir. Avusturya'da 17 dağıtım merkezi bulunmaktadır. Aşının çözdürülmesi iki ila üç saat sürer.", "Daha sonra şişeler şırıngalar ve gerekli solvent ile evlere teslim edilir. Çözülmeden aşının uygulanmasına kadar 120 saat.", "Bunu yapmadan önce, doktorlar hastanın rıza beyanını almalı ve alerji veya dışlama nedenleri olup olmadığını kontrol etmelidir. Aşı, özel eğitimli personel tarafından hazırlanır ve seyreltilir." ]
}