{
  "id" : "qNsvnyv9",
  "url" : "https://salzburg.orf.at/stories/3083757/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-06T17:02:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/805130_opener_280643_lungaufin.jpg?s=6908a6333ebf0ebdc64849f8054a7f86aebd1510",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tourengeher-Ansturm: Zederhaus greift ein",
  "articleTitleTranslated" : "Kayakçıların saldırısı: Zederhaus müdahale ediyor",
  "articleContent" : [ "Das Riedingtal beim Südportal des Tauerntunnels ist bei Skitourengehern beliebt und längst kein versteckter Geheimtipp mehr. Mittwochvormittag waren die Parkplätze gut gefüllt, nach den Weihnachtsfeiertagen waren sie aber oft überfüllt – bis zu 1.000 Personen sollen hier unterwegs gewesen sein.", "Jetzt will die Gemeinde Zederhaus die Freizeitströme im Riedingtal besser lenken. „Wir sind völlig überfordert“ Wegen des Ansturms der Skitourengeher sei das Tal im Lungau völlig überfordert, sagt der Zederhauser ÖVP-Bürgermeister Thomas Kößler.", "„Was den An- und Abreiseverkehr und die Parksituation betrifft, sind wir völlig überfordert.", "Die Leute gehen kreuz und quer den Berg hinauf, missachten dabei Fütterungsbereiche der Wildtiere und die Ruhezonen des Hochwildes.“ Ansturm Skitourengeher: Zederhaus greift ein Der Boom an Skitourengehern führt manche Tourengebiete an ihre Belastungsgrenze.", "Durch die guten Schneeverhältnisse zog es die Wintersportler in den vergangenen Wochen vor allem in den Lungau. Im Riedingtal in Zederhaus will die Gemeinde den Ansturm der Freizeitsportler jetzt in Bahnen lenken.", "Arbeitsgruppe erarbeitet Konzept für Ansturm Als Konsequenz bildete die Gemeinde eine Arbeitsgruppe, um sich von Experten beraten zu lassen. „Hier planen wir, wie wir dem Ganzen entgegenwirken können.", "Als erste Maßnahme entschärfen wir die Verkehrsproblematik, das schaffen wir mit einer Parkraumregulierung“, sagt Bürgermeister Kößler.Naturpark: Tourengeher missachten Wildruhezonen Selbst den Tourengehern ist bewusst, dass heuer besonders viele von ihnen unterwegs sind.", "Der Ansturm der Tourengeher macht sich auch in der Natur bemerkbar. Eigentlich wären im Naturpark Riedingtal eigene Wildruhezonen ausgewiesen – doch diese wurden in den vergangenen Wochen immer wieder bewusst und unbewusst missachtet.", "„Das Wild zieht sich in den Jungwald zurück, schält den und traut sich nicht mehr heraus und bleibt dort bis ins Frühjahr. Ich befürchte, dass heuer viele Wildtiere verenden, und auch für die Bäume ist es ein Wahnsinn.", "Die Bäume im Jungwald werden vom Wild geschält, weil sich die Tiere nicht mehr zu ihren Futterstellen trauen“, schildert der Gemeindejäger von Zederhaus, Alois Wieland.Fünf Lawineneinsätze seit Weihnachten Seit Weihnachten rückten die Bergretter im Lungau zu fünf Lawinenabgängen aus.", "Eine Person wurde dabei schwer verletzt. Erst am Montag wurden vier Verschüttete in den Schneemassen vermutet.", "Diese Annahme bestätigte sich bei einer großen Suchaktion nicht.Kritik: „Hauptsache, Spur führt hinauf“-Mentalität Die Bergretter appellieren an die Tourengeher, sich der Gefahren im Gelände bewusst zu sein.", "„Uns fällt auf, dass die Leute zunehmend ihre Touren nicht planen. Es passiert, dass wir oben am Berg sind und Leute nachkommen und nicht wissen, welchen Berg sie eigentlich gerade ansteuern. Die glauben, sie sind auf einem anderen Berg unterwegs.", "Sie schauen sich die Hänge nicht an, es gilt, Hauptsache, es führt eine Spur hinauf“, kritisiert der Landesleiter der Bergrettung Balthasar Laireiter." ],
  "articleContentTranslated" : [ "Tauern tünelinin güney portalındaki Riedingtal, kayak gezenleri arasında popülerdir ve artık gizli bir ipucu değildir. Çarşamba sabahları park yerleri iyi doluydu, ancak Noel tatillerinden sonra genellikle aşırı kalabalıktı - 1000 kadar insanın yolda olduğu söyleniyor.", "Şimdi Zederhaus topluluğu, Riedingtal'daki boş zaman akışlarını daha iyi yönlendirmek istiyor. Zederhauser ÖVP Belediye Başkanı Thomas Kößler, \"Tamamen bunalmış durumdayız\" Kayak turcularının saldırısı nedeniyle, Lungau'daki vadinin tamamen ezildiğini söylüyor.", "“Geliş ve gidiş trafiği ve park etme durumu söz konusu olduğunda tamamen bunalmış durumdayız.", "İnsanlar, vahşi hayvanlar için beslenme alanlarını ve büyük oyunun sessiz alanlarını göz ardı ederek dağda inip çıkıyorlar.", "İyi kar koşulları nedeniyle, kış sporları meraklıları son birkaç hafta içinde Lungau'ya çekildi. Zederhaus'taki Riedingtal'de, topluluk artık rekreasyon sporcularının saldırısını şeritlere yönlendirmek istiyor.", "Çalışma grubu saldırı için konsept geliştiriyor Sonuç olarak, belediye uzmanlardan tavsiye almak için bir çalışma grubu oluşturdu. “Burada buna nasıl karşı koyabileceğimizi planlıyoruz.", "Aldığımız ilk önlem trafik sorununu yatıştırmak, park yeri düzenlemesi ile bunu yapabiliriz ”diyor Başkan Kößler. Naturpark: Turistler yaban hayatının sessiz alanlarını göz ardı ediyor Turistler bile bu yıl özellikle büyük bir kısmının dışarıda olduğunun farkında.", "Kayakçıların saldırısı da doğada belirgindir. Aslında, Riedingtal Doğa Parkı kendi oyun dinlenme alanlarını belirleyecekti - ancak bunlar geçtiğimiz haftalarda bilinçli ve bilinçsizce göz ardı edildi.", "“Oyun genç ormana çekiliyor, onu soyuyor ve bahara kadar dışarı çıkıp orada kalmaya cesaret edemiyor. Korkarım ki bu yıl birçok vahşi hayvan yok olacak ve bu ağaçlar için de çılgınlık.", "Genç ormandaki ağaçlar avla soyuluyor çünkü hayvanlar artık beslenme alanlarına gitmeye cesaret edemiyor, ”diyor Zederhaus'un topluluk avcısı Alois Wieland.", "Bir kişi ağır yaralandı. Daha Pazartesi günü, dört kişinin kar yığınlarına gömüldüğünden şüphelenildi.", "Bu varsayım, büyük bir arama sırasında doğrulanmadı .. Eleştiri: “Asıl mesele pistin yol açmasıdır” zihniyet Dağdan kurtarma ekipleri, kayak turcularına arazideki tehlikelerin farkında olmaları için sesleniyor.", "“İnsanların gittikçe turlarını planlamadıklarını fark ediyoruz. Dağın tepesindeyiz ve insanlar bizi takip ediyor ve gerçekte hangi dağa gittiklerini bilmiyorlar. Başka bir dağda olduklarını sanıyorlar.", "Yokuşlara bakmıyorsun, asıl mesele bir yol izlemesi ”diyor dağ kurtarma ekibinin ülke müdürü Balthasar Laireiter eleştiriyor." ]
}