{
  "id" : "qNtloqVz",
  "url" : "https://kurier.at/chronik/oesterreich/sogar-schoenborn-kritisiert-das-nein-zu-segnung-homosexueller-paare/401330262",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:22:50Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/5923248/46-173840170.jpg",
  "imageCopyright" : "APA/HERBERT MARTINSCHITZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sogar Schönborn kritisiert das Nein zu Segnung homosexueller Paare",
  "articleTitleTranslated" : "Schönborn bile eşcinsel çiftlerin hayır duasını eleştiriyor",
  "articleContent" : [ "Kritik an der Erklärung der vatikanischen Glaubenskongregation, wonach gleichgeschlechtlichen Paaren kein Segen zustehe, kommt nun auch von Kardinal Christoph Schönborn. Er sei \"nicht glücklich\" darüber, sagte er im Interview mit Kathpress und den Medien der Erzdiözese Wien.", "Er zeigte dabei auch Verständnis dafür, dass sich viele Menschen von der Erklärung verletzt fühlen würden. Dennoch verteidigte er das seiner Meinung nach eigentliche vatikanische Anliegen. In der Öffentlichkeit wahrgenommen worden sei nur ein \"Nein\", befand der katholische Kardinal.", "Und zwar ein \"Nein zum Segen; und das ist etwas, was viele Menschen zuinnerst verletzt\". Dass hinter dem Anliegen der Erklärung auch ein positives Anliegen im Blick auf die sakramentale Ehe gefunden werden kann, sei hingegen völlig untergegangen.", "Die Frage, ob man gleichgeschlechtliche Paare segnen kann, gehört für Schönborn in die gleiche Kategorie wie die Frage, ob dies bei Wiederverheirateten oder Partnerschaften ohne Trauschein möglich ist.", "Und hier sei seine Antwort relativ einfach, so der Kardinal:", "\"Wenn die Bitte um den Segen keine Show ist, also nicht nur eine Art Krönung von einem äußerlichen Ritual, wenn die Bitte um den Segen ehrlich ist, es wirklich die Bitte um den Segen Gottes für einen Lebensweg ist, den zwei Menschen, in welcher Situation auch immer, zu gehen versuchen, dann wird man ihnen diesen Segen nicht verweigern.\"  :", "Als Priester oder Bischof sagt Schönborn: \"Das ganze Ideal habt ihr nicht verwirklicht. Aber es ist wichtig, dass ihr euren Weg auf der Basis menschlicher Tugenden lebt, ohne die es keine gelungene Partnerschaft gibt.", "Und das verdient einen Segen.\" Ob die richtige Ausdrucksform dafür eine kirchliche Segnungsfeier ist - \"darüber muss man gut nachdenken\".", "Es gehe der Glaubenskongregation um die \"hohe Wertschätzung der sakramentalen Ehe, aber dieses \"Ja\" zur Familie müsse man nicht in einem \"Nein\" zu allen anderen Formen sagen.", "Kritik an der Erklärung aus dem Vatikan war zuvor auch schon vom Bischof der steirischen Diözese Graz-Seckau, Wilhelm Krautwaschl, gekommen.", "Auch der Gurker Bischof Josef Marketz schloss sich dem an und ging in der \"Kleinen Zeitung\" am Mittwoch noch einen Schritt weiter: Er würde homosexuelle Paare segnen, sagte er, denn: \"Gleichgeschlechtliche Paare sind nicht Christen zweiter Klasse.", "Sie leben auch Freundschaft, Liebe und Verantwortung und haben dafür auch einen Segen verdient.\"" ],
  "articleContentTranslated" : [ "Aynı cinsten çiftlerin kutsama hakkına sahip olmadıklarına göre, Vatikan Cemaati İnanç Doktrini için ilanının eleştirisi, şimdi Kardinal Christoph Schönborn'dan geliyor. Kathpress ve Viyana Başpiskoposu medyasına verdiği röportajda, bundan \"memnun olmadığını\" söyledi.", "Ayrıca bildiriden birçok insanın incineceğini anladı. Yine de, kendi görüşüne göre gerçek Vatikan davasının ne olduğunu savundu. Katolik kardinal, toplum içinde yalnızca bir \"hayır\" ın fark edildiğini gördü.", "Bir \"hayır duasına; ve bu birçok insanı derinden yaralayan bir şeydir\". Beyannamenin kaygısının ardında, kutsal evlilik konusunda da olumlu bir kaygı bulunabileceği gerçeği, bununla birlikte, tamamen ortadan kalktı.", "Schönborn'a göre, aynı cinsten çiftleri kutsayıp kutsayamayacağı sorusu, bunun yeniden evlenen insanlar için mi yoksa evlilik izni olmayan ortaklıklar için mümkün olup olmadığı sorusuyla aynı kategoriye girer.", "Kardinal'e göre cevabı nispeten basit:", "\"Kutsama talebi bir gösteri değilse, bu yüzden sadece bir tür dış ritüelin taç giyme töreni değilse, kutsama talebi dürüstse, bu gerçekten bir yaşam yolu için Tanrı'nın kutsamasını talep etmektir. durum ne olursa olsun, ayrılmaya çalıştıkları insanlar, o zaman bu nimeti inkar edilemez. \" :", "Bir rahip ya da piskopos olarak Schönborn şöyle diyor: \"İdealin tamamını gerçekleştirmediniz. Ama kendi yolunuzu, onsuz başarılı bir ortaklığın olmadığı insan erdemleri temelinde yaşamanız önemlidir.", "Ve bu bir lütfu hak ediyor. \"Bunun için doğru ifade biçimi bir kilise kutsama töreni mi -\" Bunu dikkatlice düşünmelisiniz \".", "İnanç Doktrini Cemaati, \"kutsal evliliğe yüksek saygı ile ilgilidir, ancak aileye bu\" evet \"in diğer tüm biçimlere\" hayır \"olarak söylenmesine gerek yoktur.", "Vatikan'dan gelen bildirgenin eleştirisi, Graz-Seckau Steiermark piskoposu Wilhelm Krautwaschl'den geldi.", "Gurk Piskoposu Josef Marketz de buna katıldı ve Çarşamba günü \"Kleine Zeitung\" da bir adım daha ileri gitti: Eşcinsel çiftleri kutsayacağını söyledi, çünkü: \"Eşcinsel çiftler ikinci sınıf Hıristiyan değildir.", "Ayrıca dostluk, sevgi ve sorumluluk yaşıyorlar ve bunun için bir lütfu hak ediyorlar. \"" ]
}