{
  "id" : "qO3FJdsb",
  "url" : "https://kurier.at/politik/inland/live-regierung-praesentiert-neue-corona-hilfen/401213433",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:54:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4941703/20210216-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung stellt 430 Millionen Euro für Überbrückungshilfen bereit",
  "articleTitleTranslated" : "Hükümet köprü yardımı için 430 milyon euro sağladı",
  "articleContent" : [ "Der Ausfallsbonus wird einmalig für März verdoppelt Kurzarbeitszuschuss von bis zu 1.000 Euro/Mitarbeiter Trinkgeldpauschale über 175 Euro Sportbranche erhält 9 Millionen Euro für Mitgliedschaftsförderung Kunst und Kultur erhält 20 Millionen Euro für zusätzliche Unterstützung \"Uns allen reicht es, aber wir müssen noch durchhalten\", schickt Vizekanzler Werner Kogler voraus. 430 Millionen Euro an Hilfen und Zuschüssen soll es für Mitarbeiter in Kurzarbeit und Branchen geben, die seit November geschlossen sind, schickt Bundeskanzler Sebastian Kurz voraus.  ", "Diese erhalten einen Zuschuss für die angehäuften Urlaubsansprüche und entgangene Trinkgelder. Einmalige Neuerungen gibt es auch beim Ausfallsbonus in Form einer Verdoppelung der Liquiditätshilfe:", "Bonuszahlung im März 30 Prozent des Umsatzes, statt 15 Prozent (nicht rückzahlbar) Anhebung des Deckels für März von 30.000 Euro auf 50.000 Euro Für alle Betriebe, die Ausfallsbonus beantragen (ca. 60.000 Betriebe) Geschätzte Kosten:", "230 Millionen Euro Zuschuss von 1.000 Euro pro Mitarbeiter Für alle Betriebe, die seit November in Kurzarbeit sind gilt folgende Aufteilung:", "825 Euro (netto) gehen an den Arbeitgeber, als Zuschuss zu angehäuften Urlaubsansprüchen 175 Euro (netto) gehen an Arbeitnehmer in trinkgeldintensiven Branchen Geschätzte Kosten: 140 bis 150 Millionen Euro Davon profitieren laut Regierungsberechnungen 20.000 Betriebe und 150.000 Mitarbeiter.  :", "\"Uns allen reicht es, aber wir müssen noch durchhalten.\" Vizekanzler Werner Kogler Unter dem Motto \"Come back stronger\" avisiert Vizekanzler Kogler ein eigenes Maßnahmenpaket für Sportvereine. Im Frühjahr werde es weitere Initiativen zur Überbrückungshilfe geben, so der Grünen-Chef.", "Österreich habe bis dato \"mehr als 33 Milliarden Euro an Hilfen zugesagt oder ausbezahlt“, sagt Finanzminister Gernot Blümel. Gemessen am BIP liege Österreich damit bei den Ausgaben im europäischen Spitzenfeld.  ", "An Direkthilfen (Fiskostenzuschuss, Umsatzersatz, Härtefallfonds, Verlustersatz, Ausfallsbonus, u.a.) habe Österreich über 1,3 Prozent des BIP ausgezahlt. Zum Vergleich: In Deutschland seien es gerade mal 0,74 Prozent, in Dänemark 0,67 Prozent des BIP, so Blümel.", "Beim Umsatzersatz Österreich mehr als 3-Mal so viel ausbezahlt wie bei der November- und Dezemberhilfe in Deutschland. Laut Berechnungen der KMU-Forschung 2020 wären ohne Hilfen rund 50 Prozent der Unternehmen in der Verlustzone, mit den Hilfen seien  es nur 27 Prozent.", "Die vermutete Zahlungsunfähigkeit reduziere sich durch die Hilfen um über 60 Prozent von 22.000 auf etwa 8.500 reduziert. Bei der wirtschaftlichen Entwicklung ist Österreich, so der ÖVP-Finanzminister, 2020 mit minus 6,6 Prozent besser durchgekommen, als von vielen zuletzt prognostiziert wurde.", "Die OECD-Prognose lag im Dezember bei Minus 8 Prozent.  Neuerungen gibt es auch in punkto Kurzarbeit. Da mit der Kurzarbeit bei den Arbeitnehmern Urlaubstage anfallen, entstehen damit Kosten für die Unternehmen.", "Um diese Kosten abzugelten, erhalten Arbeitgeber, die seit November durchgehend geschlossen sind, eine Einmalauszahlung von bis zu 825 Euro netto als Kurzarbeits-Beitrag. Für Arbeitnehmer, die bisher von einer Trinkgeldpauschale profitiert haben, gibt es einmalig 175 Euro netto.", "Mit dem Kurzarbeitszuschuss und dem Trinkgeldausgleich beträgt der Zuschuss bis zu 1.100 Euro pro Arbeitnehmer (inkl. Steuern). © Bild: APA - Austria Presse Agentur \"Niemand würde lieber von Öffnungen sprechen als ich\", sagt Tourismusministerin Elisabeth Köstinger.", "Seit 5 Monaten sind Gastronomie und Hotellerie geschlossen.\" 38 Prozent der Wintersaison werden im Februar erwirtschaftet\", beziffert Köstinger die wirtschaftlichen Einbußen. \"Es wird erste Öffnungsschritte geben\", so die ÖVP-Ministerin.", "\"Es wird im Außenbereich leichter sein als im Innenbereich.\" Vorarlberg sei ein positives Beispiel, da dort am 15.  März aufgrund des niedrigen Infektionsgeschehens die Gastronomie geöffnet werden kann.", "Die Landwirtschaft sei ebenfalls vom Lockdown betroffen, da durch die geschlossene Gastronomie maßgebliche Abnehmer für Obst- und Gemüse, Wein, Fleisch und andere tierische Produkte fehlen. Zudem beschlossen wurde eine Gastgartenförderung.", "Die Förderung gilt der Gastronomie für Investitionen in Gastgärten, in Vorbereitung auf Öffnung. 20 Prozent für Klein- und Kleinstunternehmen 10 Prozent für mittlere Unternehmen Obergrenze: 20.000 Euro Zuschuss Geschätzte Kosten:", "10 Millionen (für ca. 1.250 Projekte) © Bild:", "APA - Austria Presse Agentur Kulturstaatssekretärin Andrea Mayer hofft, dass am kommenden Montag, 15.  März, nach Gesprächen mit Bund, Ländern und Gemeinden sowie Experten und der Opposition der Kunst- und Kulturbranche eine Perspektive gegeben werden kann.  :", "Für freischaffende Künstlerinnen und Künstler werde der \"Lockdown-Bonus\", eine zusätzliche Hilfe von 1.000 Euro pro Künstler und Monat, nun zum dritten Mal verlängert. Alle Maßnahmen für Freischaffende seien bis Ende Juni verlängert. ", "Um Auftritte zu ermöglichen, sollen Video-Adaptionen für Bühnenauftritte unterstützt werden. \"Diese Unterstützung wird rasch erfolgen\", so Mayer, wiewohl sie kein Ersatz seien. Kunst- und Kulturveranstaltungen im Freien sollen unterstützt werden.", "\"Outdoor-Veranstaltungen werden als sicherer angesehen als Indoor-Veranstaltungen.\" Freiluftveranstaltungen werden demgemäß finanziell unterstützt, ebenso wie \"innovative Ausdrucksformen\".", "Zwei Millionen sollen Künstlern zu Gute kommen, die sich neuen Darstellungsformen widmen. 10 Millionen Euro fließen in die Modernisierung von bestehenden Kunst- und Kulturräumen. Das Spektrum reicht von der Bestuhlung der Räumlichkeiten bis hin zur Website.", "Der Verkauf von Abos werde mit 4 Millionen Euro unterstützt, um das Publikum nach der Pandemie wieder zu Besuchen in Oper, Theater, Museen zu animieren, so Mayer." ],
  "articleContentTranslated" : [ "İptal Bonus 175 Euro Mart. Kısa zaman 1000 avroya up çalışma ödeneği / işçi. İpucu götürü bedel için bir kere iki katına çıkarıldı. Spor endüstrisi üyelik fon 9.000.000 Euro alır. Sanat ve kültür ek destek Vice için 20 milyon Euro aldığı Şansölye Werner Kogler önde. Federal Şansölye Sebastian Kurz, Kasım ayından bu yana kapalı olan kısa süreli iş ve sektörlerde çalışanlara 430 milyon euro yardım ve hibe verilmesi gerektiğini duyurdu.", "Birikmiş tatil hakları ve kaybedilen bahşişler için sübvansiyon alırlar. İptal bonusunda likidite yardımının iki katına çıkarılması şeklinde benzersiz yenilikler de var:", "Mart ayındaki ikramiye ödemesi Satışların yüzde 15'i (geri ödenemez) yerine yüzde 30'u, Mart ayı üst sınırının 30.000 Euro'dan 50.000 Euro'ya yükseltilmesi İptal bonusu için başvuran tüm işletmeler için (yaklaşık 60.000 işletme) Tahmini maliyetler:", "Çalışan başına 230 milyon Euro'luk hibe 1.000 Euro'luk hibe Aşağıdaki döküm, Kasım ayından bu yana kısa süreli işlerde çalışan tüm şirketler için geçerlidir:", "Birikmiş tatil hakları için bir sübvansiyon olarak işverene 825 euro (net) gidiyor 175 euro (net) bahşiş yoğun endüstrilerdeki çalışanlara gidiyor Tahmini maliyetler: 140 ila 150 milyon euro Hükümet hesaplamalarına göre, 20.000 şirket ve 150.000 çalışan yararlanıyor. :", "\"Hepimiz için yeterli, ama yine de tutunmalıyız.\" Şansölye Yardımcısı Werner Kogler Şansölye Yardımcısı Kogler, \"Daha güçlü geri gelin\" sloganıyla spor kulüpleri için bir tedbir paketi açıkladı. Yeşiller patronu, baharda daha fazla köprü yardım girişimlerinin olacağını söyledi.", "Maliye Bakanı Gernot Blümel, Avusturya'nın bugüne kadar \"33 milyar avronun üzerinde yardım sözü verdi veya ödediğini\" söyledi ve GSYİH açısından ölçülen Avusturya, harcama açısından Avrupa'nın en iyi ülkeleri arasında yer aldı.", "Avusturya, doğrudan yardım olarak GSYİH'nın yüzde 1,3'ünden fazlasını ödedi (mali sübvansiyon, satış tazminatı, mağduriyet fonu, zarar tazminatı, başarısızlık primi vb.). Karşılaştırma için: Blümel'e göre, Almanya'da GSYİH'nın sadece yüzde 0,74'ü, Danimarka'da ise yüzde 0,67.", "Avusturya'da satış ikamesi olarak Almanya'daki Kasım ve Aralık yardımlarının 3 katından fazlası ödeniyor. SME Research 2020 tarafından yapılan hesaplamalara göre, şirketlerin yaklaşık yüzde 50'si yardımsız ve sadece yüzde 27'si yardımla kırmızı olacak.", "Yardımın bir sonucu olarak varsayılan iflas oranı yüzde 60'ın üzerinde 22.000'den 8.500 civarına düşürüldü. ÖVP maliye bakanına göre, ekonomik gelişme açısından Avusturya, 2020'de eksi yüzde 6,6 ile son zamanlarda pek çok kişi tarafından tahmin edilenden daha iyi geçti.", "Aralık ayındaki OECD tahmini eksi yüzde 8 idi. Kısa süreli çalışma açısından da yenilikler var. Kısa süreli çalışma, çalışanlar için tatil günleri gerektirdiğinden, şirket için maliyetlere neden olur.", "Bu maliyetleri karşılamak için, Kasım ayından bu yana kapatılan işverenler, kısa süreli iş katkısı olarak bir kereye mahsus net 825 Euro'ya kadar ödeme alıyor. Daha önce düz bahşişten yararlanan çalışanlar için tek seferlik net 175 Euro ücret vardır.", "Kısa çalışma ödeneği ve bahşiş tazminatı ile ödenek, çalışan başına 1.100 avroya kadar çıkar (vergiler dahil). © Image: APA - Avusturya Basın Ajansı Turizm Bakanı Elisabeth Köstinger, \"Açılışlar hakkında kimse benim konuşmamdan bahsetmeyi tercih etmez\" diyor.", "Gastronomi ve oteller beş aydır kapalı. \"Kış sezonunun yüzde 38'i Şubat ayında üretiliyor\" diyor Köstinger ekonomik kayıpları rakamlarla ifade ediyor. ÖVP Bakanı, \"Açılma yolunda ilk adımlar atılacak\" dedi.", "\"Dışarıda içeride olduğundan daha kolay olacak.\" Vorarlberg olumlu bir örnek çünkü oradaki restoranlar, enfeksiyon sayısının azlığı nedeniyle 15 Mart'ta açılabiliyor.", "Kapalı gastronomi, meyve ve sebze, şarap, et ve diğer hayvansal ürünler için önemli bir alıcı olmadığı anlamına geldiğinden, tarım da kilitlenmeden etkileniyor. Bir restoran bahçesi sübvansiyonu da kararlaştırıldı.", "Promosyon, açılış hazırlıklarında misafir bahçelerine yapılacak yatırımlar için gastronomi için geçerlidir. Küçük ve mikro işletmeler için yüzde 20 Orta ölçekli işletmeler için yüzde 10 Üst limit: 20.000 euro hibe Tahmini maliyetler:", "10 milyon (yaklaşık 1.250 proje için) © Görsel:", "APA - Avusturya Basın Ajansı Kültür Bakanı Andrea Mayer, 15 Mart Pazartesi günü federal hükümet, eyaletler ve belediyeler ile uzmanların yanı sıra sanat ve kültür endüstrisinin muhalefetiyle yapılan görüşmelerden sonra bir perspektif verilebileceğini umuyor. :", "Serbest sanatçılar için, sanatçı ve ay başına 1.000 avroluk ek bir yardım olan \"kilitleme bonusu\" şimdi üçüncü kez uzatılıyor. Serbest çalışanlar için tüm önlemler Haziran ayı sonuna kadar uzatıldı.", "Performansları mümkün kılmak için sahne performansları için video uyarlamaları desteklenmelidir. Mayer, yedek olmamasına rağmen, \"Bu destek çabuk gelecek.\" Dedi. Açık havada sanat ve kültür etkinlikleri desteklenmelidir.", "\"Açık hava etkinlikleri, kapalı mekan etkinliklerinden daha güvenli kabul edilir.\" Açık hava etkinlikleri, \"yenilikçi ifade biçimleri\" gibi finansal olarak desteklenmektedir.", "İki milyon, kendilerini yeni temsil biçimlerine adayan sanatçılara fayda sağlayacak. Mevcut sanat ve kültür alanlarını modernize etmek için 10 milyon Euro kullanılıyor. Spektrum, odaların oturma alanlarından web sitesine kadar uzanmaktadır.", "Mayer, pandemiden sonra halkı opera, tiyatro ve müzeleri tekrar ziyaret etmeye teşvik etmek için abonelik satışının 4 milyon euro ile destekleneceğini söyledi." ]
}