{
  "id" : "QO5bTCwY",
  "url" : "https://www.derstandard.at/story/2000124965330/kammer-appelliert-gebt-aerzten-impfstoff-sie-sind-startklar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:41:38Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kammer appelliert: \"Gebt Ärzten Impfstoff, sie sind startklar\"",
  "articleTitleTranslated" : "Oda itiraz ediyor: \"Doktorlara aşı yapın, gitmeye hazırlar\"",
  "articleContent" : [ "\"Gebt uns Impfstoff\", heißt es nun auch seitens der niedergelassenen Ärzte. Sie seien bereits \"startklar\", wenn es ums Impfen der Bevölkerung gehe, erklärt die Österreichische Ärztekammer am Donnerstag.", "Eine interne Erhebung habe gezeigt, dass über 4.000 niedergelassene Ärztinnen und Ärzte bereit und willens sind zu impfen. \"Wir scharren sprichwörtlich in den Startlöchern\", beschreibt Johannes Steinhart, Vizepräsident der Österreichischen Ärztekammer, die Impfbereitschaft in den Ordinationen.", "\"Quer durch alle Bundesländer sind die niedergelassenen Ärzte höchstmotiviert zu impfen und ihren entscheidenden Beitrag zu leisten\", heißt es weiter. Die Rückmeldungen einer internen Befragung seien \"überwältigend\".", "Mehr als 4.000 niedergelassene Vertragsärztinnen und Vertragsärzte haben sich schon jetzt bereiterklärt, in ihren Ordinationen, in Impfstraßen oder in lokalen Impfverbänden wohnortnah zu impfen. Hinzu kommen viele Wahlärztinnen und Wahlärzte.", "\"Alles, was wir noch brauchen, ist der Impfstoff, dann schaffen wir die Durchimpfung der Bevölkerung.\" Es sei daher völlig unnötig, Experimente zulasten der Patientensicherheit zu erwägen – wie etwa das Impfen in Apotheken.", "In der Ärzteschaft sei das zuletzt stark diskutiert worden. Medizinerinnen und Mediziner zeigen sich der Idee gegenüber erwartungsgemäß skeptisch.", "\"Impfen ist mehr als ein Stich\", betont Steinhart, da die Impfleistung unter anderem auch die Feststellung der Impftauglichkeit, die Nachbeobachtung sowie eine rasche und adäquate Behandlung von seltenen, aber möglichen akuten Impfreaktionen umfasse.", "All das könne ein Apotheker, dem hier die Ausbildung und Expertise fehlt, nicht leisten, ist Steinhart überzeugt.", "Gut vorbereitet und mit einem guten Ablauf- und Organisationsplan für Ordinationen sowie in den Impfstraßen und Impfverbänden sieht sich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin in der Ärztekammer.", "Zudem habe man bereits in Gesprächen mit Bürgermeistern und Gemeindeverbänden vorbesprochen, dass man \"unter Einbeziehung regionaler Gegebenheiten\" und \"Berücksichtigung lokaler Organisationseinheiten\" sofort startklar sei, \"sobald wir den Impfstoff bekommen\", erklärt er.", "Denn seiner Meinung nach habe die Bevölkerung \"zweifellos ein besonderes Vertrauensverhältnis zum eigenen Hausarzt\", gibt Wutscher zu bedenken: \"Viele Menschen bevorzugen es, von dem Arzt, der sie schon jahrelang begleitet, beraten und geimpft zu werden\", so Wutscher.", "Und dem müsse man Rechnung tragen. (jupa, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "\"Bize aşıyı verin,\" şimdi de özel muayenehanedeki doktorların tarafında. Avusturya Tabipler Birliği Perşembe günü yaptığı açıklamada, halkı aşılama konusunda \"gitmeye hazır\" olduklarını söyledi.", "Dahili bir anket, 4.000'den fazla asistan doktorun aşı yapmaya hazır ve istekli olduğunu gösterdi. Avusturya Tabipler Birliği Başkan Yardımcısı Johannes Steinhart, talimatlardaki aşılama isteğini açıklarken, \"Kelimenin tam anlamıyla başlangıç bloklarını çiziyoruz\" diyor.", "\"Tüm federal eyaletlerde, yerleşik doktorlar aşılama ve kararlı katkılarını yapma konusunda son derece motive oluyorlar\" diye devam ediyor. Dahili bir anketten alınan geri bildirim \"çok kuvvetliydi\".", "4.000'den fazla kayıtlı sözleşmeli doktor, törenlerinde, aşı sokaklarında veya yerel aşı derneklerinde aşı yapmayı kabul etti. Ayrıca birçok seçmeli doktor var.", "\"İhtiyacımız olan tek şey aşı, sonra nüfusu aşılatabiliriz.\" Bu nedenle, eczanelerde aşılama gibi hasta güvenliği pahasına deneyler yapmak tamamen gereksizdir.", "Bu son zamanlarda tıp mesleğinde yoğun bir şekilde tartışıldı. Beklendiği gibi, tıp uzmanları bu fikre şüpheyle yaklaşıyor.", "Steinhart, aşılama hizmeti diğer şeylerin yanı sıra aşılama için uygunluğun belirlenmesini, takibi ve nadir fakat olası akut aşılama reaksiyonlarının hızlı ve yeterli tedavisini içerdiği için \"aşılama bir ısırıktan daha fazlasıdır\" diye vurguluyor.", "Steinhart, gerekli eğitim ve uzmanlığa sahip olmayan bir eczacının tüm bunları yapamayacağına inanıyor.", "Tıp birliğindeki genel tıp bölümü başkanı Edgar Wutscher, kendini iyi hazırlanmış ve iyi bir aşılama yolları ve aşılama derneklerinin yanı sıra koordinasyon için iyi bir süreç ve organizasyon planı ile görüyor.", "Ayrıca belediye başkanları ve belediye dernekleriyle yaptığı görüşmelerde, aşıyı alır almaz \"bölgesel koşulları dikkate alma\" ve \"yerel organizasyon birimlerini dikkate alma\" konusunu önceden tartışmışlardı.", "Wutscher, kendi görüşüne göre, nüfusun \"şüphesiz kendi aile doktorlarıyla özel bir güven ilişkisi var\", diyor Wutscher: \"Birçok insan, yıllarca kendilerine eşlik eden doktor tarafından tavsiye edilmeyi ve aşılanmayı tercih ediyor\" dedi.", "Ve bu hesaba katılmalıdır. (jupa, kırmızı, 11 Mart 2021)" ]
}