{
  "id" : "qoJoield",
  "url" : "https://www.derstandard.at/story/2000125216016/richterin-vernahm-glock-unter-ausschluss-der-oeffentlichkeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T07:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Richterin vernahm Glock unter Ausschluss der Öffentlichkeit",
  "articleTitleTranslated" : "Yargıç kamerada Glock'u sorguladı",
  "articleContent" : [ "Velden – Kaum hatte die Richterin aus Wien ihr Auto vor der Villa am Wörthersee abgestellt, begann auch schon die Verhandlung – keine zehn Minuten später war diese freilich für die interessierte Öffentlichkeit auch schon wieder vorbei.", "Am Freitag ab 13 Uhr stand im Gerichtsstreit zwischen der Glock Privatstiftung und ihren ehemaligen Vorständen eine Zeugeneinvernahme am Programm: die des Stifters und Waffenproduzenten Gaston Glock, der sie im November 2019 aus dem Vorstand abberufen hatte.", "Die Causa ist am Wiener Landesgericht für Zivilrechtssachen anhängig. Weil der Zeuge \"sehr betagt ist und wegen seines Gesundheitszustands\" war die Richterin nach Velden gereist, um ihn an seinem Wohnort zu befragen.", "Eröffnet hat sie die zunächst öffentliche Verhandlung wegen Anwesenheit der STANDARD-Redakteurin vor der Villa, die Anwälte, die nach einer Fieberkontrolle bereits im Haus waren, wurden wieder herausgeholt.", "Glocks Anwälte stellten flugs einen Antrag auf Ausschluss der Öffentlichkeit, nach kurzer Beratung verkündete die Richterin ihren Beschluss: \"Volksöffentlichkeit\" ausgeschlossen, weil der Schutz des Privatlebens gemäß Menschenrechtskonvention schwerer wiegt.", "Eine per Video ins Landesgericht nach Wien übertragene Befragung Glocks in Pandemiezeiten schloss sie aus, weil er auch zu einem Gericht hätte fahren oder gebracht werden müssen;", "Einvernahmen per Zoom lehne sie ab, erklärte die Richterin am Rande der Verhandlung auf Anfrage sinngemäß, weil die gebotene Unmittelbarkeit fehle und man die Umgebung des Befragten nicht im Blick habe.  ;", "Kaum hatte sie den Beschluss bei Eiseskälte verkündet, zogen sich alle inklusive Glock-Pressesprecherin in die Villa zurück, alle, bis auf den STANDARD.", "Der Streit zwischen Ex-Vorstandsmitgliedern von Gaston Glock zuzurechnenden Privatstiftungen und ebendiesen Stiftungen hält die Gerichte seit einiger Zeit auf Trab.", "Verhandelt wird in der Causa am Handelsgericht Wien, am Wiener Landesgericht für Zivilrechtssachen und am Landesgericht Klagenfurt, zudem laufen bei Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Ermittlungen.", "Die vier Kläger wehren sich gegen ihre Abberufung durch den Waffenproduzenten im November 2019, sie sei unzulässigerweise erfolgt. Das WKStA-Verfahren basiert auf einer Anzeige Glocks.", "Die vier Ex-Stiftungsvorstände, die sich in Summe fast 20 Millionen Euro an Honoraren im Voraus bis 2025 auszahlen ließen, sind verdächtig, Glock betrogen zu haben. Sie weisen das zurück.", "In der Causa vor dem Landesgericht für Zivilrechtssachen Wien, bei der Glock am Freitag daheim befragt wurde geht es um die Abberufung der vier Kläger aus der Glock Privatstiftung.", "Ihr gehört u. a. die Glock GmbH mitsamt ihren internationalen Töchtern, die 2019 mit ihren Waffen laut Firmenbuch fast 500 Millionen Euro umgesetzt und einen Gewinn (EGT) von rund 63 Mio. Euro geschrieben hat.", "Wie es zu den Prozessen kam: Die Ex-Frau Glocks hatte im Scheidungskrieg die Abberufung der Gaston Glocks Vertrauen genießenden Stiftungsvorstände betrieben. Er soll ihnen ihr Honorar bis Ende der Funktionsperiode 2022 zugesagt haben, auch für den Fall ihrer gerichtlichen Abberufung.", "Die folgte im November 2018.  Glock bestellte die vier kurz darauf wieder und, quasi zur Sicherheit, drei neue Mitglieder dazu. Laut Klägern wurde die Funktionsperiode dann bis 2025 geändert.", "Gleich nach ihrer Wiederbestellung ließen sie sich die Altvorstände in Summe 18,72 Millionen Honorar auszahlen. Laut Glock-Seite haben sie dem Waffenfabrikanten die Verträge zur Unterschrift unterschoben, er berief sie daher ab.", "Argumentiert wird das im Zivilverfahren u. a. auch damit, die Kläger hätten absichtlich ein mangelhaftes Beschlusswesen installiert und unrichtige Vorstandsprotokolle erstellt.", "Die Ex-Stiftungsvorstandsmitglieder erklären die Entfremdung anders: Sie beruhe darauf, dass sie bestimmte Ausgaben der Stiftungen hinterfragt hätten. Stifter Glock will dazu nichts sagen, bestätigt aber \"diverse Zivilverfahren und die Strafanzeige bei der WKStA\".", "Millionen per Eiltüberweisung Was an den Tagen im November 2018 rund um die Millionen-Überweisung geschah, schilderte vorige Woche einer der Kläger am Handelsgericht Wien aus seiner Sicht. Warum sie sich die Honorare \"so schnell\" und per Eiltüberweisung ausbezahlten?", ", wollte der Richter wissen. Weil die kontoführende Bank das so angeboten habe. Wie immer seien die Überweisungsbelege \"nach Velden\" geschickt worden, wo Glocks Ehefrau Kathrin und ihr Bruder für die Bearbeitung der Post zuständig seien.", "Der Kläger zeigte sich sicher, dass Kathrin Glock die Kontoauszüge \"sehr genau\" angeschaut habe, sie und ihr Bruder seien \"sehr neugierig\" – auf den Überweisungsbeleg mit den \"großen Beträgen\" hätten sie ihn aber nie angesprochen.", "Bei der Frage, wie Stifter Gaston Glock eingebunden war, berief sich der Kläger auf die \"Bankstatus-Besprechungen\", die er seit 2010 immer am Monatsanfang unter vier Augen mit Glock geführt habe.", "Dabei habe er \"Wichtiges\" notiert – Notizen über die zweistellige Millionen-Honorarüberweisung finden sich darin aber nicht. Der Kläger: \"Alltagskram hat Glock nicht interessiert\". Ob man sich bei Glock damals, im November 2018, anlässlich der Honorarzahlung bedankt habe?", "Diese Frage verneinte der Kläger, das sei nicht erforderlich gewesen. \"Der Typ ist Glock nicht.\" (Renate Graber, 20.3.2021)" ],
  "articleContentTranslated" : [ "Velden - Viyanalı yargıç arabasını Wörthersee Gölü'ndeki villanın önüne park etmediğinde, duruşma başladı - on dakikadan az bir süre sonra ilgilenen halk için bitti.", "Cuma günü saat 13: 00'ten itibaren, Glock Private Foundation ile eski yönetim kurulu üyeleri arasındaki mahkeme anlaşmazlığında programda tanıkların sorgusu yapıldı: Kasım 2019'da onu yönetim kurulundan ihraç eden kurucu ve silah üreticisi Gaston Glock'unki.", "Dava, Viyana Bölge Hukuk İşleri Mahkemesinde görülüyor. Tanık \"çok yaşlı ve sağlık durumu nedeniyle\" ikamet ettiği yerde onu sorgulamak için Velden'e gitti.", "STANDARD editörünün villanın önünde bulunması nedeniyle ilk duruşmayı açtı ve ateş kontrolünden sonra evde bulunan avukatlar tekrar dışarı çıkarıldı.", "Glock'un avukatları, kısa bir istişarenin ardından hızlı bir şekilde halkın dışlanması için bir başvuruda bulundu: \"Halkın kamuoyu\" kararını açıkladı çünkü özel hayatın korunması insan hakları sözleşmesine göre daha önemli.", "Viyanada video yoluyla Viyana'daki bölge mahkemesine iletilen salgın zamanlarda Glock'un sorgulanması, araba kullanması veya mahkemeye çıkarılması gerektiği gerçeğini ortadan kaldırdı;", "Zum yoluyla sorgulamaları reddetti, yargıç talep üzerine duruşmanın aralarında açıkladı, çünkü gerekli aciliyet yok ve davalının çevresini göremiyor. ;", "Kararını dondurucu soğukta açıkladıktan sonra Glock basın memuru da dahil olmak üzere herkesten emekli oldu, hepsi de STANDART hariç.", "Gaston Glock'un özel vakıflarının eski yönetim kurulu üyeleri ile bu vakıflar arasındaki anlaşmazlık, mahkemeleri bir süredir ayak parmaklarının üzerinde tuttu.", "Dava Viyana Ticaret Mahkemesi, Viyana Bölge Hukuk İşleri Mahkemesi ve Klagenfurt Bölge Mahkemesi'nde görüşülüyor ve soruşturmalar Ekonomi ve Yolsuzluk Savcılığı'nda (WKStA) devam ediyor.", "Dört davacı, Kasım 2019'da silah üreticisi tarafından geri çağrılmalarına karşı kendilerini savunuyorlar, bu kabul edilemezdi. WKStA prosedürü, Glock tarafından yapılan bir reklama dayanmaktadır.", "2025 yılına kadar ücreti önceden ödenmiş toplamda yaklaşık 20 milyon avro olan dört eski vakıf yönetim kurulu üyesinin Glock'u aldattığından şüpheleniliyor. Bunu reddediyorlar.", "Glock'un Cuma günü evinde sorguya çekildiği Viyana Medeni Hukuk Konuları Bölge Mahkemesi önündeki dava, dört davacının Glock özel vakfından ihraç edilmesiyle ilgili.", "Sen diğer şeylerin arasına aitsin. Şirket siciline göre Glock GmbH ve uluslararası iştirakleri, 2019 yılında silahlarıyla yaklaşık 500 milyon euro ciro ve yaklaşık 63 milyon euro kar (EGT) elde etti.", "Davalar nasıl ortaya çıktı: Boşanma savaşı sırasında, eski karısı Glocks, Gaston Glock'un güvenini kazanan vakıf yönetim kurulu üyelerini görevden almıştı. 2022'de görevden alınmaları durumunda da görev sürelerinin sonuna kadar kendilerine ücret sözü verdiği söyleniyor.", "Bunu Kasım 2018'de takip etti. Glock kısa bir süre sonra tekrar dörtlü ve neredeyse güvenli tarafta olmak üzere üç yeni üye sipariş etti. Davacılara göre, görev süresi 2025 olarak değiştirildi.", "Yeniden atandıktan hemen sonra, eski yönetim kurulu üyeleri toplam 18,72 milyon ücret aldı. Glock tarafına göre, silah üreticisinin imzalaması için sözleşmeleri imzaladılar, bu yüzden onları geri çağırdı.", "Bu, diğerlerinin yanı sıra hukuk davalarında tartışılmaktadır. ayrıca davacıların kasıtlı olarak yetersiz bir karar alma sistemi kurmaları ve yanlış yönetim kurulu tutanakları oluşturmaları ile.", "Eski vakıf yönetim kurulu üyeleri yabancılaşmayı farklı bir şekilde açıklıyor: Vakıfların bazı masraflarını sorgulamalarına dayanıyor. Kurucu Glock bu konuda bir şey söylemek istemiyor, ancak \"çeşitli hukuk davalarını ve WKStA ile yapılan suç duyurusunu\" onaylıyor.", "Acil transferle milyonlar 2018 Kasım ayında milyonlarca transferle ilgili günlerde yaşananlar, geçen hafta Viyana Ticaret Mahkemesi'ndeki davacılardan biri tarafından kendi bakış açısından anlatıldı. Neden ücretleri \"bu kadar çabuk\" ve acil transferle ödediler?", "yargıç bilmek istedi. Çünkü hesabı tutan banka bunu teklif etti. Her zaman olduğu gibi, transfer makbuzları, Glock'un karısı Kathrin ve erkek kardeşinin postayı işlemekten sorumlu olduğu \"Velden'e\" gönderildi.", "Davacı, Kathrin Glock'un banka hesap özetlerine \"çok dikkatli\" baktığından, kendisinin ve kardeşinin \"çok meraklı\" olduklarından emindi - ancak \"büyük miktarlarda\" transfer fişi hakkında onunla hiç konuşmadılar.", "Kurucu Gaston Glock'un işin içinde olduğu sorulduğunda, davacı, 2010'dan bu yana ayın başında Glock ile yaptığı \"banka durumu toplantılarına\" atıfta bulundu.", "\"Önemli şeylere\" dikkat çekti - ancak iki basamaklı milyon ücret transferi hakkında hiçbir not yok. Davacı: \"Glock gündelik şeylerle ilgilenmiyordu\". Glock'a o zaman Kasım 2018'de ücret ödemesi vesilesiyle teşekkür ettiniz mi?", "Davacı, gerekli olmadığı için bu soruya olumsuz yanıt verdi. \"Bu adam Glock değil.\" (Renate Graber, 20 Mart 2021)" ]
}