{
  "id" : "QOPPWMUr",
  "url" : "https://kurier.at/wirtschaft/karriere/unternehmer-im-lockdown-wir-halten-durch/401171164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902310/46-174022252.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unternehmer im Lockdown: „Wir halten durch  “",
  "articleTitleTranslated" : "Kilitlenen girişimciler: \"Dayanıyoruz\"",
  "articleContent" : [ "Noch immer ist Lockdown. Drei Unternehmer über das Warten und die Hoffnung, wieder arbeiten zu dürfen. „Aufgeben ist keine Option“ Die Agenturchefin Alexa Oetzlinger muss sich einen zusätzlichen Job suchen, weil ihr Geschäft völlig weggebrochen ist.", "Um ihre Agentur kämpft sie weiterhin. Ihre Künstleragentur will Alexa Oetzlinger nicht aufgeben.  Kraft zum Durchhalten geben ihr ihr Freund und ihre Katzen © Bild: Kurier/Jeff Mangione Ihre Welt ist das Kabarett.", "Ihre Welt steht seit Anfang der Pandemie still. Alexa Oetzlinger gründetet vor drei Jahren eine Künstleragentur und vertritt seitdem Kabarettisten, Schauspieler, Moderatoren und Gagautoren. Klassisches Booking, Marketing und die Organisation von Events gehören zu ihren Aufgaben.", "„Aber eigentlich bin ich ein Mädchen für alles“, so die 45-Jährige. Alles ist auch das, was sie jetzt unternimmt, damit ihr Business am Leben bleibt.", "„Ich habe seit März die meisten Termine der Künstler bis zu neun Mal verschoben und die Termine, die stattgefunden haben, haben aufgrund der Maßnahmen wesentlich weniger Geld gebracht. Ich kämpfte lange um finanzielle Zuschüsse, da ich seit März 2020 kaum mehr Einnahmen habe.", "Zusammen mit anderen Künstlerinnen, Agenturen und Häusern haben wir die IG Kabarett gegründet, um gemeinsam aufzutreten und mit der Regierung zu verhandeln“", "© Bild: Kurier/Jeff Mangione Keine Unterstützung bis Februar 2021 Eine Förderung für den kabarettistischen Nachwuchs, der besonders unter der Situation leidet, ist dabei entstanden.  “ Bis Februar 2021 bekommt sie keine Unterstützung.", "Ab dann kann auch sie Umsatzersatz beantragen. „Die Agenturen dürfen offen haben. Das bringt nur nichts, da wir von den Einnahmen der Künstlerinnen abhängig sind.“ Alexa Oetzlinger lebte lange von Ersparnissen und sucht sich jetzt einen Job, „irgendwo als Angestellte.“ Die Zukunft sieht sie düster.", "„Selbst, wenn wieder aufgesperrt wird, werden viele nicht ins Theater gehen, weil sie kein Geld haben oder sich vor Eintrittstests abgeschreckt fühlen. Und ich selbst werde die kommenden Jahre einen Teilzeitjob haben und nebenbei versuchen, mein Geschäft zu retten.", "Das bedeutet   eine 60 bis 80 Stunden Woche.“ Es gibt Tage, an denen sie bis vier Uhr nachmittags heulend im Bett liegt. „Aber dann rappelt man sich wieder auf. Denn aufgeben ist keine Option.“ © Bild: Kurier/Jeff Mangione Mit dem Lockdown kommt sie klar, das System ist es, das sie frustriert.", "„Ich fühle mich verarscht. Man sieht, welchen Stellenwert die Kunst- und Kulturbranche in diesem Land hat, wenn andere mit einem Sicherheitskonzept offen haben dürfen und wir nicht. Aber wenn Menschen Kriege überlebt haben, dann überleben wir das auch.“ „Ich bin eine Kämpferin!", "“ Ihr französisches Bistro eröffnete Denisa Vikartovska mitten in der Pandemie. Unterstützung vom Staat bekommt sie keine, aufgeben will sie trotzdem nicht.", "Besitzerin des  französischen Lokals Ma Belle in der Gumpendorfer Straße 16  in 1060 Wien, lebt derzeit von ihren Ersparnissen © Bild: Kurier/Jeff Mangione Denisa Vikartovska ist in der Slowakei aufgewachsen.", "Ihre Mutter führte dort in einem kleinen Ort in den Bergen ein Restaurant und Denisa lernte schon als kleines Kind die Liebe zur Gastronomie kennen.", "Über 30 Jahre später, in Österreich lange angekommen und nach einer beeindruckenden Karriere in der Gastronomie hat Denisa ihren Traum vom eigenen Restaurant verwirklicht und Ende 2019 ein Lokal in der Gumpendorfer Straße gekauft.", "Ma Belle in der Gumpendorfer Straße © Bild: Kurier/Jeff Mangione Eröffnung im Corona-Jahr „Keine Küche ist so vielseitig und zudem die Basis aller Küchen wie die französische. Aus dem Grund wollte ich auch ein französisches Bistro“, sagt Vikartovska heute.", "Die Pläne dazu wurden im Jänner und Februar 2020 geschmiedet. Dann kam der erste Lockdown und der Umbau verzögerte sich. Das Bistro samt Bar mit dem Namen „Ma Belle“ eröffnete schließlich Mitte Juli – mit höheren Kosten und später als geplant, aber mit großem Erfolg.", "„Die Leute lieben unser Konzept und wir waren wirtschaftlich gut unterwegs“, sagt die 39-Jährige.", "Jetzt ist seit November wieder zu und Denisa ist deprimiert. © Bild: Kurier/Jeff Mangione Keine Hilfen für Neugründungen „Da ich als Neugründerin gelte, bekomme ich so gut wie keine Unterstützung vom Staat.", "Ich habe sieben Mitarbeiter, die ich nicht kündigen will. Ich habe einen vierjährigen Sohn und  Ausgaben monatlich von ca. 25.000 Euro und habe bis jetzt nur einmalig 2300 Euro vom Staat erhalten.“ Sie lebt derzeit vom Ersparten.", "Davon zahlt sie auch ihre Mitarbeiter. „Natürlich habe ich einen Antrag auf Kurzarbeit gestellt und zigmal bei der Servicehotline angerufen. Ich renne dem Geld hinterher, aber bis jetzt habe ich keine Antwort bekommen.“ Hätte sie keine Ersparnisse, wäre sie schon längst pleite.", "„Auch wenn wieder aufgesperrt wird, weiß man ja nicht, ob die Sperrstunde am Abend wieder kommen wird oder andere Einschränkungen. Allein 70 Prozent des Umsatzes machen wir nach 18 Uhr.“ Aufgeben tut Denisa Vikartovska trotzdem nicht.", "Sie will stark sein, für ihre Mitarbeiter und ihren Sohn: „Ich bin eine Kämpferin und ich habe schon so viel geschafft in meinem Leben. Das schaffe ich auch noch!", "“ „Ich bin nicht der Typ für Ängste“ Peter Pichlers Zukunft hängt von den finanziellen Hilfen des Staates ab und kann es nicht erwarten, sein Hotel bald wieder aufsperren zu dürfen. Die Familie in drei Generationen (v.l.): Peter (Senior), Anna, Nora, Nina, Jonas, Peter.", "Vor drei Jahren wurde umgebaut, jetzt fehlen die Gäste © Bild: Kurier/Jeff Mangione Über vier Millionen Euro investierte Familie Pichler vor drei Jahren in den Umbau ihres Vier-Sterne-Hotels „Molzbachhof“ im niederösterreichischen Kirchberg am Wechsel.", "„Wir haben um ein Drittel, auf 55 Zimmer vergrößert, ein Pool  kam dazu und das ganze Konzept verfolgt jetzt eine regionale, nachhaltige Schiene“, sagt Inhaber Peter Pichler. Vor Corona lief das Geschäft hervorragend.", "„Der Umsatz hat sich nach dem Umbau verdoppelt und wir hatten eine Auslastung von 75 Prozent aufs Jahr gerechnet.“ Dann kam Corona. Das Jahr beschreibt Pichler so: „Am Anfang der Pandemie lag der Umsatz bei null.", "Dann hatten wir den stärksten Sommer seit der Eröffnung im Jahr 1969 und dann waren wir wieder bei null.“ © Bild: Kurier/Jeff Mangione Leben von Zuschüssen Familie Pichler  und die 40 Mitarbeiter leben derzeit von den Zuschüssen des Staates.", "„Mit den Hilfen können wir unsere Kosten decken. Gäbe es die nicht, müsste ich meine Mitarbeiter kündigen und Kredite aufnehmen.“ Sein Team und er sind im Lockdown enger zusammengerückt. „Wir versuchen, unsere Mitarbeiter am Laufenden zu halten.", "Außerdem ist die Wertschätzung gegenüber der Arbeit gestiegen. Wir freuen uns alle  darauf, wenn wieder aufgesperrt wird.“ Wann und wie das sein wird, weiß auch er nicht. „Die Ungewissheit, und das sagen ja alle, ist das Schlimmste.", "Das ist auch das, was am nervenaufreibendsten ist.“ © Bild: Kurier/Jeff Mangione Ängste hat Peter Pichler keine. „Ich bin nicht der Typ dafür.“ Pichler ist zuversichtlich, dass es bald wieder weitergehen wird.", "„Ja, es wird Einschränkungen und Auflagen geben, aber die Gäste werden kommen. Unsere nachhaltige Schiene ist am Puls der Zeit und darum werden wir auch wieder erfolgreich sein. Ich weiß es einfach. Ich weiß es.“ - Claudia Weber" ],
  "articleContentTranslated" : [ "Hâlâ kilitleniyor. Bekleyen ve işe dönmeyi umut eden üç girişimci. \"Vazgeçmek bir seçenek değil\" Ajans patronu Alexa Oetzlinger, işi tamamen çöktüğü için ek bir iş aramak zorunda.", "Ajansı için savaşmaya devam ediyor. Alexa Oetzlinger, sanatçı ajansından vazgeçmek istemiyor. Erkek arkadaşı ve kedileri ona sebat etme gücü veriyor © Fotoğraf: Kurier / Jeff Mangione Onun dünyası kabare.", "Pandeminin başlangıcından beri dünyanız hareketsiz kaldı. Alexa Oetzlinger üç yıl önce bir sanatçı ajansı kurdu ve o zamandan beri kabare sanatçılarını, oyuncuları, sunucuları ve şaka yazarlarını temsil ediyor. Klasik rezervasyon, pazarlama ve etkinliklerin organizasyonu görevleri arasındadır.", "“Ama aslında her şey için bir kızım” diyor 45 yaşındaki. Her şey aynı zamanda işini canlı tutmak için şimdi yaptığı şey.", "“Sanatçının randevularının çoğunu Mart ayından bu yana dokuz kereye kadar erteledim ve yapılan randevular, tedbirler nedeniyle çok daha az para kazandırdı. Mart 2020'den bu yana neredeyse hiç gelirim olmadığı için uzun süre mali hibe için savaştım.", "Diğer sanatçılar, ajanslar ve evlerle birlikte, hükümetle birlikte performans sergilemek ve müzakere etmek için IG Kabarett'i kurduk \"", "© Resim: Kurier / Jeff Mangione Şubat 2021'e kadar destek yok Özellikle bu durumdan zarar gören genç kabare sanatçıları için bir hibe oluşturuldu. Şubat 2021'e kadar herhangi bir destek almayacak.", "O andan itibaren o da yedek bir satış için başvurabilir. Ajansların açık olmasına izin verilir. İşe yaramaz çünkü sanatçıların gelirine bağlıyız. ”Alexa Oetzlinger uzun süre birikimle yaşadı ve şimdi bir iş arıyor,\" çalışan olarak bir yerde. \"Geleceği kasvetli görüyor.", "Kapının kilidi tekrar açılsa bile, çoğu paraları olmadığı için veya giriş testleriyle ertelendiği için tiyatroya gitmeyecek. Ve ben de yıllarca yarı zamanlı bir işim olacak ve işimi yan tarafta kurtarmaya çalışacağım.", "Bu, haftada 60 ila 80 saat anlamına geliyor. ”Yatakta yattığı günler öğleden sonra dörde kadar ağlıyor. Ama sonra tekrar kalkarsın. Çünkü vazgeçmek bir seçenek değil. “© Image: Kurier / Jeff Mangione Kilitlenmeyle başa çıkıyor, onu sinirlendiren sistem.", "\"Kendimi soyulmuş gibi hissediyorum. Bu ülkede sanat ve kültür endüstrisinin önemini, bir güvenlik konsepti olan başkalarının açık olmasına izin verildiği ve bizim açılmayacağımız zaman görebilirsiniz. Ama insanlar savaşlardan sağ çıkarsa, o zaman biz de hayatta kalırız. ”“ Ben bir savaşçıyım!", "“Denisa Vikartovska, salgının ortasında Fransız bistrosunu açtı. Devletten herhangi bir destek almıyor ama yine de pes etmek istemiyor.", "1060 Viyana'da Gumpendorfer Straße 16'da bulunan Fransız restoranı Ma Belle'nin sahibi, şu anda birikimiyle yaşıyor © Fotoğraf: Kurier / Jeff Mangione Denisa Vikartovska Slovakya'da büyüdü.", "Annesi dağlarda küçük bir kasabada bir restoran işletti ve Denisa küçük bir çocukken gastronomiye olan sevgisini öğrendi.", "30 yılı aşkın bir süre sonra, uzun bir süre Avusturya'ya gelen ve gastronomi alanında etkileyici bir kariyerin ardından, Denisa, 2019'un sonunda kendi restoranı hayalini gerçekleştirdi ve Gumpendorfer Straße'de bir yer satın aldı.", "Gumpendorfer Straße'deki Ma Belle © Resim: Kurier / Jeff Mangione Corona yılında açılıyor “Hiçbir mutfak çok yönlü değildir ve aynı zamanda Fransız mutfağı kadar tüm mutfakların temelini oluşturur. Bu yüzden bir Fransız bistrosu istedim, ”diyor Vikartovska bugün.", "Bunun planları 2020 Ocak ve Şubat aylarında yapıldı. Sonra ilk kilitlenme geldi ve dönüşüm ertelendi. \"Ma Belle\" adlı bistro ve bar nihayet Temmuz ortasında açıldı - daha yüksek maliyetlerle ve planlanandan daha geç, ancak büyük bir başarıyla.", "39 yaşındaki, \"İnsanlar konseptimizi seviyor ve ekonomik olarak iyi gidiyoruz\" diyor.", "Kasım ayından beri tekrar kapandı ve Denisa bunalımlı. © Fotoğraf: Kurier / Jeff Mangione Yeni başlayanlar için yardım yok “Bir start-up olarak kabul edildiğim için, eyaletten neredeyse hiç destek alamıyorum.", "İşten çıkarmak istemediğim yedi çalışanım var. Dört yaşında bir oğlum var ve aylık yaklaşık 25.000 Euro'luk giderim var ve şu ana kadar eyaletten yalnızca bir kez 2300 Euro aldım. ”Şu anda birikimle yaşıyor.", "Çalışanlarına da bundan öder. “Tabii ki kısa süreli çalışma için başvuruda bulundum ve servis yardım hattını defalarca aradım. Paranın peşinden koşuyorum ama şu ana kadar bir cevap almadım. ”Eğer hiç birikimi olmasaydı, uzun zaman önce beş parasız olurdu.", "“Kilit tekrar açılsa bile, sokağa çıkma yasağının akşam tekrar gelip gelmeyeceğini veya başka kısıtlamalar olup olmayacağını bilemezsiniz. Satışlarımızın yüzde 70'ini akşam 6'dan sonra yapıyoruz ”Buna rağmen Denisa Vikartovska pes etmiyor.", "Çalışanları ve oğlu için güçlü olmak istiyor: “Ben bir savaşçıyım ve hayatımda çok şey başardım. Onu bende yapabilirim!", "\"\" Korkuların türü değilim \"Peter Pichler'in geleceği, devletin mali yardımına bağlı ve kısa süre sonra otelinin kilidini tekrar açabilmek için sabırsızlanıyor. Üç kuşakta aile (soldan sağa): Peter (kıdemli), Anna, Nora, Nina, Jonas, Peter.", "Üç yıl önce yenileme yapıldı, şimdi konuklar kayıp © Fotoğraf: Kurier / Jeff Mangione Pichler ailesi, Aşağı Avusturya, Kirchberg am Wechsel'deki dört yıldızlı otel \"Molzbachhof\" un yenilenmesi için üç yıl önce dört milyon avronun üzerinde yatırım yaptı .", "Sahibi Peter Pichler, \"Üçte bir oranında 55 odaya genişlettik, bir havuz eklendi ve tüm konsept şu anda bölgesel, sürdürülebilir bir yaklaşım izliyor,\" diyor. Corona'dan önce işler mükemmeldi.", "\"Yenilemenin ardından satışlar ikiye katlandı ve yıl için yüzde 75 doluluk oranı hesapladık.\" Ardından Corona geldi. Pichler yılı şu şekilde tanımlıyor: “Pandeminin başlangıcında satışlar sıfırdı.", "Sonra 1969'daki açılıştan bu yana en yoğun yazı yaşadık ve sonra sıfıra döndük. ”© Fotoğraf: Kurier / Jeff Mangione Hibelerle yaşamak Pichler ailesi ve 40 çalışanı şu anda eyaletten bağışlarla yaşıyor.", "“Yardımla masraflarımızı karşılayabiliriz. Onlar olmasaydı, çalışanlarımı kovmak ve borç almak zorunda kalırdım. ”O ve ekibi, tecrit sırasında birbirlerine yaklaştılar. “Çalışanlarımızı güncel tutmaya çalışıyoruz.", "Ayrıca işin takdiri arttı. Hepimiz yeniden açılışı dört gözle bekliyoruz. ”Bunun ne zaman ve nasıl olacağını da bilmiyor. \"Belirsizlik ve herkesin söylediği bu, en kötüsü.", "Bu aynı zamanda en sinir bozucu şey. ”© Resim: Kurier / Jeff Mangione Peter Pichler'ın korkusu yok. \"Ben buna uygun biri değilim.\" Pichler, yakında tekrar devam edeceğinden emin.", "Evet, kısıtlamalar ve gereksinimler olacak ama misafirler gelecek. Sürdürülebilir yaklaşımımızın nabzında parmağı var ve bu yüzden tekrar başarılı olacağız. Ben sadece biliyorum. Biliyorum. ”- Claudia Weber" ]
}