{
  "id" : "QOq5i9op",
  "url" : "https://kurier.at/wirtschaft/handel-will-bei-erhoffter-oeffnung-strenge-regeln-einhalten/401173576",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:30:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907287/46-174002029.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handel will bei erhoffter Öffnung strenge Regeln einhalten",
  "articleTitleTranslated" : "Açılış umuluyorsa, perakende katı kurallara uymak ister",
  "articleContent" : [ "Auch das Angebot an FFP2-Masken würde man erweitern. Eine Woche Vorlaufzeit sei aber wichtig.  Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Testen, testen, testen Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "\"Jeder Tag zusperren bringt enorme Umsatzverluste\", machte sich auch der Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich (WKÖ), Rainer Trefelik, für ein Wiederöffnen am 8. Februar stark.", "Gleichzeitig forderte er aber einen Ausbau der öffentlichen Testinfrastruktur und einen \"möglichst niederschwelligen\" Zugang zu den Coronatests. \"Vor allem im ländlichen Raum gibt es noch viel zu wenig Testmöglichkeiten.\"", "Hier gelte es, so rasch wie möglich nachzubessern. \"Unsere Mitarbeiterinnen und Mitarbeiter müssen sich auf einfache Weise testen lassen oder auch selbst testen können, ähnlich wie es für Schüler vorgesehen ist\", forderte Trefelik." ],
  "articleContentTranslated" : [ "FFP2 maskelerinin yelpazesi de genişletilecektir. Bir haftanın teslim süresi önemlidir. Ticaret birliği, tüketicilerin bir açılışı Noel hediyelerini takas etmek ve kupon ve para hediyeleri almak için kullanacağını varsayar.", "Ancak, beklenen bu yakalama etkileri, kilitlemeyi ekonomik olarak telafi etmeyecektir. Buna ek olarak, ticaret birliği başkanı Rainer Will'e göre, yiyecek içecek ticaretini açmadan, haftalık 250 milyon euro satış zararı olmaya devam edecek.", "Test etme, test etme, test etme Daha önce bildirildiği gibi, tüm perakende sektörü son zamanlarda bir açılış için giderek daha fazla baskı yapıyor. Viyana Ticaret Odası'nın ticari temsilcisi Margarete Gumprecht, \"Test stratejileri, mesafeyi koruma ve FFP2 maskeleri ile açılımın önü açılacak,\" dedi.", "Avusturya Federal Ekonomi Odası federal ticaret bölümü başkanı Rainer Trefelik, 8 Şubat'ta yeniden açıldığı için \"Her gün kilitlenmek muazzam satış kayıplarına neden oluyor\" dedi.", "Ancak aynı zamanda, halka açık test altyapısının genişletilmesi ve korona testlerine \"mümkün olduğunca düşük eşikli\" erişim çağrısında bulundu. \"Özellikle kırsal alanlarda hala çok az test seçeneği var.\"", "Buradaki amaç, olabildiğince çabuk iyileştirmeler yapmaktır. Trefelik, \"Çalışanlarımız, okul çocukları için tasarlanana benzer şekilde, kendilerini basit bir şekilde test edebilmeli veya hatta kendi kendilerine test edebilmelidir,\" dedi." ]
}