{
  "id" : "qOqHb1dS",
  "url" : "https://kurier.at/chronik/oesterreich/teiber-reiche-sollen-krisen-kasse-fuellen-wie-eine-hochzeit-zum-superspreader-event-wurde/401103624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:26:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ö: 6.668 Neuinfektionen; Frankreich hat Höhepunkt überwunden",
  "articleTitleTranslated" : "Avusturya: 6.668 yeni enfeksiyon; Fransa zirveye ulaştı",
  "articleContent" : [ "In Italien sind im Anti-Corona-Kampf ein Massentest in Südtirol und ein Versuch mit einem Schnelltest für zu Hause in Venetien angelaufen.  Zum Auftakt der kostenlosen Massenuntersuchung in Südtirol bildeten sich lange Schlangen vor vielen Teststationen, wie Medien am Freitag berichteten.", "Die kleine Alpen-Provinz mit gut einer halben Million Menschen möchte bis zum Sonntag bei rund zwei Drittel der Bürger einen Abstrich machen.  Der Antigen-Schnelltest ist freiwillig.", "Schon seit Wochenbeginn läuft im norditalienischen Venetien ein Versuch mit Corona-Testsets für den Hausgebrauch.  Die Landesregierung in Bozen will mit der dreitägigen Aktion unter dem Motto „Südtirol testet“ Virusträger aufspüren, die nichts von ihrer Infektion ahnen.", "Sie gelten als gefährliche Ansteckungsquelle.  So soll die zweite Corona-Welle schneller gebrochen werden.  Italien war in der ersten Welle im Frühjahr heftig getroffen worden.", "Nach einer Erholung im Sommer sind die Ansteckungszahlen jetzt  wieder hoch.  Die Provinz Bozen-Südtirol hofft, dass bis zum Sonntag etwa 350 000 Menschen teilnehmen.", "Wer ein positives Ergebnis bekommt, aber beschwerdefrei ist, soll sich zehn Tage zu Hause isolieren.  Mitmachen können Männer, Frauen sowie Kinder ab fünf Jahren.", "Es gibt knapp 200 Teststandorte.  Auf einer Internetseite veröffentlichten die Behörden erste Ergebnisse: Danach gab es bis Freitag 10 Uhr mehr als 24 000 Teilnehmer.", "Fast 600 Menschen wurden positiv getestet." ],
  "articleContentTranslated" : [ "İtalya'da, Güney Tirol'de bir kitle testi ve Veneto'da evde için hızlı bir test girişimi, korona karşıtı savaşta başladı. Medyanın Cuma günkü haberine göre, Güney Tirol'deki serbest toplu soruşturmanın başlangıcında birçok test istasyonunun önünde uzun kuyruklar oluştu.", "Yarım milyon nüfusu olan küçük Alp eyaleti, Pazar gününe kadar vatandaşlarının yaklaşık üçte ikisi için bir smear testi yapmak istiyor. Hızlı antijen testi isteğe bağlıdır.", "Hafta başından beri Kuzey İtalya'daki Veneto'da evde kullanım için Corona test setleriyle bir deney yürütülüyor. \"Güney Tirol test ediyor\" sloganı altındaki üç günlük kampanya ile Bolzano'daki eyalet hükümeti, enfeksiyonları hakkında hiçbir fikri olmayan virüs taşıyıcılarını bulmak istiyor.", "Tehlikeli bir enfeksiyon kaynağı olarak kabul edilirler. İkinci korona dalgası daha hızlı kırılmalıdır. İlkbaharda ilk dalgada İtalya ağır darbe aldı.", "Yazın toparlanmasının ardından bulaşma oranları şimdi yeniden yüksek. Bolzano-Güney Tirol eyaleti Pazar gününe kadar yaklaşık 350.000 kişinin katılacağını umuyor.", "Olumlu bir sonuç alan ancak semptomsuz olan herkes kendini on gün boyunca evde izole etmelidir. Beş yaşından büyük erkekler, kadınlar ve çocuklar katılabilir.", "Yaklaşık 200 test yeri var. Yetkililer ilk sonuçları bir web sitesinde yayınladı: Buna göre Cuma günü saat 10: 00'a kadar 24.000'den fazla katılımcı vardı.", "Yaklaşık 600 kişi pozitif çıktı." ]
}