{
  "articleContent" : [ "Geflogen wird derzeit nicht viel. József Váradi, Wizz-Air-Chef, meldet sich zum virtuellen Interview aus Tirol. Ein Arbeitsaufenthalt, wie er sagt. Die Testmöglichkeiten dort lobt er, diesen Sommer werden die Flugticketpreise seiner Ansicht nach tief sein wie nie.", "STANDARD: Sie haben derzeit sieben Flugzeuge in Wien. Das ist viel für diese Zeiten oder? Váradi: Ja, wir könnten viel fliegen mit diesen sieben Flugzeugen. Im Moment ist das nicht möglich.", "Das Verkehrsaufkommen in Wien ist in etwa zehn Prozent vom normalen Verkehr, es ist eine sehr schlechte Marktlage. Wir fliegen unter zehn Prozent unserer Kapazität. STANDARD: Ist es anderswo besser? Váradi: Ja.", "In Rumänien, Algerien, Mazedonien, Serbien fliegen wir 35 bis 40 Prozent unserer Kapazität. In Skandinavien läuft es gut, dort gibt es wenige Einschränkungen. In den USA ist der Inlandsflugmarkt bei 70 Prozent verglichen mit 2019, im Vergleich zu rund 20 Prozent in Europa.", "STANDARD: Sie hatten große Pläne in Wien, wie viele andere Low-Cost-Airlines. Haben sie sich zerschlagen? Váradi: Österreich, also Wien und Salzburg, ist ein strategischer Markt für Wizz Air. Wir wollen längerfristig rund 20 Prozent Marktanteil erreichen.", "Nach Covid-19 wird es eine starke Konsolidierung geben. Viele Airlines werden es nicht schaffen. Sie bekommen viel Hilfe vom Staat, von Kreditgebern und Angestellten. Dieses Schutzschild wird sich auflösen.", "Für Airlines, die kein Geld haben, um für ihr Überleben zu kämpfen, wird es in einem kompetitiven Markt sehr schwierig werden. STANDARD: Die Erholung ist schleppend. Wird es im Sommer besser? Váradi: Man wird sehen, wie sich die Einschränkungen verändern.", "Die Menschen wollen reisen, sie wollen fliegen. Wir müssen sehen, wie wir aus dieser Welle an Infektionen rauskommen. Ich hoffe, dass wir noch vor dem Sommer sehr viel mehr fliegen können als heute. STANDARD: Sicher, dass die Menschen wieder mehr fliegen wollen?", "Váradi: Im Moment ist UK abgeriegelt. Aber als Premier Boris Johnson für den 17.  Mai Öffnungen angekündigt hat, sind die Flugbuchungen für diesen Tag und danach explodiert. Die Menschen planen zu reisen, sobald sie eine gewisse Sicherheit haben.", "Sie sind deprimiert, wollen weg, sich erholen. STANDARD: Welche Destinationen buchen die Österreicher zurzeit? Váradi: Wir sehen eine eindeutige Präferenz für Destinationen am Meer und auf dem Land. Das gilt für ganz Europa.", "Ich sehe keine Leute, die in große Städte reisen wollen. Die Menschen wollen große Ansammlungen vermeiden, frische Luft atmen, Zeit in der Natur verbringen. STANDARD: Stichwort frische Luft.", "Immer wieder beschweren sich Menschen über übervolle Flugzeuge und Drängeleien auf Flughäfen – sind die Corona-Regeln nicht ausreichend? Váradi: Die Regulierungen für Airlines und deren Protokolle sind ausreichend.", "Passagiere müssen während des ganzen Fluges Maske tragen, alle Kontaktmöglichkeiten wurden eliminiert, es wird berührungslos gezahlt, Flyer wurden entfernt, das Boarding findet in Schichten statt, sodass Abstände eingehalten werden können.", "Wir kennen keinen einzigen Fall, wo sich jemand im Flugzeug angesteckt hat, weder Passagiere noch Crew. STANDARD: Sind Sie da sicher, würden Sie das wissen? Váradi: Ja, wir wüssten das.", "Es gibt keinen besseren Weg, als das im Flugzeug nachzuverfolgen: Wir kennen die Namen der Passagiere, die Sitznummer, alles. STANDARD: Wer mit Emirates fliegt, braucht einen Test. Die AUA hat ein Testprojekt gestoppt, weil es keine Vorteile für Passagiere brachte.", "Wären Tests vor dem Fliegen nicht besser? Váradi: Das Problem ist, es kann nicht von einem Land gemacht werden. Das muss von der EU koordiniert werden. Wir brauchen einheitliche Maßnahmen und eine einheitliche Implementierung derselben.", "Im Moment ist es chaotisch. Tests und Impfungen sind der richtige Weg. Wer geimpft ist, Antikörper oder einen negativen Test hat, sollte reisen können. Ich denke, die EU sollte das schaffen.", "Das grüne digitale Zertifikat, wie es die EU nennt, scheint eine gute Initiative zu sein – hoffentlich wird sie umgesetzt. STANDARD: Mit den Impfungen geht es allerdings sehr langsam voran? Váradi: Wir brauchen mehr Impfungen und mehr Tests.", "Wir brauchen einen Weg, um die Wirtschaft wieder aufzubauen und die Leute zurück zum Reisen zu bringen. Ein signifikanter Teil der Wirtschaft hängt davon ab. In Hotels und im Gastgewerbe haben viele Leute ihren Job verloren.", "Die Regierungen versuchen, diese Jobs etwa mit Kurzarbeit zu schützen. Aber wir müssen die Menschen zurück in ihre Jobs bringen, statt dass sie zu Hause Geld fürs Nichtstun bekommen. STANDARD: Weil wir beim Geld sind.", "Airlines verbrennen derzeit viel davon. Wie sieht Ihr Ausblick aus? Váradi: 2021 wird kein großartiges Jahr werden. Wir können kaum fliegen, es wird ein Verlustjahr für Wizz Air wie für die gesamte Branche.", "Ich würde erwarten, dass 2022 ein normales Jahr wird. Wir erwarten eine signifikante Verbesserung der finanziellen Performance. Wien sollte 2022 profitabel werden. STANDARD: Vor der Pandemie war die Preisschlacht in Wien besonders blutig.", "Werden Tickets jetzt teurer? Váradi: Ich denke, es ist umgekehrt. Wir werden diesen Sommer billigere Tickets sehen als zuvor. Die europäische Luftfahrtindustrie ist sehr zyklisch und saisonabhängig.", "Jede Fluggesellschaft versucht, diesen Sommer Geld zu verdienen, und wird so viel Kapazität wie möglich auf den Markt bringen. Das wird den Markt überfluten und die Erträge und Preise nach unten ziehen.", "Das gilt nur für diesen Sommer. Dann werden wir eine Marktkonsolidierung sehen. In Zukunft wird der Markt rationaler werden. STANDARD: Brüssel will die kostenlosen Zertifikate für die Airline-Industrie reduzieren, verschiedene Länder erhöhen Ticketabgaben wie Österreich.", "Das muss sich doch in den Preisen widerspiegeln? Váradi: Wir sind eine der wenigen Fluggesellschaften, die ihre Flotte ständig erneuert, sodass CO2-Emissionen und Stückkosten sinken. Wir können diese Einsparungen an Verbraucher weitergeben.", "Es könnte einen Preisanstieg geben, weil Kosten für die Infrastruktur steigen, Steuern oder Gebühren. Die Schere wird sich zu unseren Gunsten öffnen, sodass wir die Preise im Vergleich zum Rest des Marktes noch einmal deutlich senken können.", "STANDARD: Österreich will einen Mindestticketpreis einführen. Klimaschutzministerin Leonore Gewessler will, dass Österreich Vorreiter wird im Kampf gegen Billigfluglinien, die auf Kosten unserer Umwelt Gewinne machen, wie sie sagt.", "Eine deutliche Kampfansage oder? Váradi: Das durchschnittliche Flottenalter von Wizz Air ist fünf Jahre, bei fast 150 Flugzeugen. Das von der AUA ist 15 Jahre.", "Der Kohlenstoffdioxid-Ausstoß pro Passagierkilometer ist bei Wizz Air 55 Gramm, bei der AUA rund 100.  Jeder Kilometer, den ein Passagier mit AUA fliegt, ist doppelt so verschmutzend als mit Wizz Air. Die Aussage, dass Billigfluglinien schlecht für die Umwelt sind, ist falsch.", "Es sind die Fluglinien, die die Umwelt verschmutzen, die jetzt Unterstützung und Steuergeld bekommen – die AUA, Air France, KLM etc. Sie verschmutzen die Umwelt, sind ökonomisch ineffizient und fressen das Geld der Steuerzahler auf – für nichts.", "STANDARD: Für nichts? Die AUA beschäftigt mehr als 6400 Menschen. Váradi: Schauen wir nach Ungarn. 2012 ging die ungarische Fluggesellschaft pleite, und jeder im Land hatte Angst, dass dies das Ende der ungarischen Luftfahrt sei, das Land verlor so viele Arbeitsplätze.", "Was passiert ist, war, dass sich der Luftverkehr in sieben Jahren mehr als verdoppelt hat – mehr als verdoppelt. Und wir haben viel mehr Arbeitsplätze geschaffen. STANDARD: Die AUA schrumpft. Wie klein wird sie werden?", "Váradi: Ich weiß es nicht. Sie müssen die österreichische Regierung fragen, wie viel Geld sie bereit ist, für die österreichische Fluglinie in Zukunft zu verschwenden.", "(Regina Bruckner, 3.4.2021) József Váradi (55), bis zur Pleite der ungarischen Malév 2012 deren CEO, ist Mitgründer und Konzernchef der 2004 in London gegründeten Wizz Air mit HeimatflughafenBudapest und Firmensitz im steuerschonenden Genf.", "Der Verlust Ende Jänner belief sich auf 114,5 Mio. Euro. Im Vorjahr hat Wizz Air angekündigt, 1000 von 4400 Jobs zu streichen, und hat Gehälter gekürzt. Staatshilfe bekam sie nicht. Gewerkschaftlich organisiert sind die Mitarbeiter nicht." ],
  "articleContentTranslated" : [ "Şu anda pek bir şey uçmuyor. Wizz Air patronu József Váradi, Tyrol'den sanal bir röportaj için rapor veriyor. Dediği gibi bir çalışma ziyareti. Oradaki test fırsatlarını övüyor ve bu yaz ona göre bilet fiyatları her zamankinden daha düşük olacak.", "STANDART: Şu anda Viyana'da yedi uçağınız var. Bu zamanlar için çok fazla değil mi? Váradi: Evet, bu yedi uçakla çok uçabiliriz. Bu şu anda mümkün değil.", "Viyana'daki trafik hacmi normal trafiğin yaklaşık yüzde onu ve pazar durumu çok kötü. Kapasitemizin yüzde onunun altında uçuyoruz. STANDART: başka yerde daha mı iyi? Váradi: Evet.", "Kapasitemizin yüzde 35 ila 40'ını Romanya, Cezayir, Makedonya ve Sırbistan'da uçuruyoruz. İskandinavya'da işler iyi gidiyor, çok az kısıtlama var. ABD'de iç hat uçuş pazarı, Avrupa'daki yaklaşık yüzde 20'ye kıyasla 2019'a göre yüzde 70.", "STANDART: Diğer birçok düşük maliyetli havayolu gibi, Viyana'da büyük planlarınız vardı. Kendini yaraladın mı? Váradi: Avusturya, Viyana ve Salzburg, Wizz Air için stratejik bir pazar.Uzun vadede yaklaşık yüzde 20'lik bir pazar payına ulaşmak istiyoruz.", "Covid-19'dan sonra güçlü bir konsolidasyon olacak. Birçok havayolu başaramayacak. Devletten, borç verenlerden ve çalışanlardan çok fazla yardım alıyorlar. Bu koruyucu kalkan çözülecek.", "Hayatta kalmak için savaşacak parası olmayan havayolları için rekabetçi bir pazarda bu çok zor olacaktır. STANDART: İyileşme yavaş. Yaz aylarında daha iyi olacak mı? Váradi: Kısıtlamaların nasıl değiştiğini göreceksiniz.", "İnsanlar seyahat etmek ister, uçmak isterler. Bu enfeksiyon dalgasından nasıl kurtulabileceğimizi görmeliyiz. Umarım yazdan önce bugün yapabileceğimizden çok daha fazla uçabiliriz. STANDART: İnsanların tekrar daha fazla uçmak istediğinden emin misiniz?", "Váradi: Şu anda İngiltere kapalı. Ancak Başbakan Boris Johnson 17 Mayıs için açılışları açıkladığında, o gün ve sonrasına ait uçuş rezervasyonları patladı. İnsanlar bir dereceye kadar güvenlikleri olur olmaz seyahat etmeyi planlıyorlar.", "Depresyondasın, uzaklaşmak ve rahatlamak istiyorsun. STANDART: Avusturyalılar şu anda hangi destinasyonlarda rezervasyon yapıyor? Váradi: Deniz kenarında ve karada destinasyonlar için net bir tercih görüyoruz. Bu, tüm Avrupa için geçerlidir.", "Büyük şehirlere seyahat etmek isteyen insanlar görmüyorum. İnsanlar büyük toplantılardan kaçınmak, temiz hava solumak, doğada vakit geçirmek isterler. STANDART: Anahtar kelime temiz hava.", "İnsanlar defalarca aşırı kalabalık uçaklardan ve havalimanlarındaki itişmelerden şikayet ediyorlar - korona kuralları yeterli değil mi? Váradi: Havayolları için düzenlemeler ve protokolleri yeterlidir.", "Yolcuların tüm uçuş boyunca maske takmaları gerekiyor, tüm iletişim seçenekleri kaldırılmış, ödemeleri temassız olarak yapılmış, el ilanları kaldırılmış, uçağa binişler vardiyalı olarak gerçekleştirilerek mesafelerin korunması sağlanmıştır.", "Uçakta ne yolcuların ne de mürettebatın enfekte olduğu tek bir vaka bilmiyoruz. STANDART: Bundan emin misin, biliyor musun? Váradi: Evet, bilirdik.", "Uçakta takip etmekten daha iyi bir yol yok: yolcuların isimlerini, koltuk numaralarını, her şeyi biliyoruz. STANDART: Emirates ile uçan herkesin teste ihtiyacı vardır. AUA, yolculara herhangi bir fayda sağlamadığı için bir test projesini durdurdu.", "Uçmadan önce test etmek daha iyi olmaz mıydı? Váradi: Sorun şu ki, tek bir ülke tarafından yapılamaz. Bunun AB tarafından koordine edilmesi gerekiyor. Tek tip önlemlere ve bunların aynı şekilde uygulanmasına ihtiyacımız var.", "Şu anda dağınık. Testler ve aşılar gitmenin yoludur. Aşılanmış, antikoru olan veya testi negatif olan herkes seyahat edebilmelidir. Bence AB bunu yapmalı.", "AB'nin dediği gibi yeşil dijital sertifika, iyi bir girişim gibi görünüyor - umarız uygulanacaktır. STANDART: Aşılar çok mu yavaş ilerliyor? Váradi: Daha fazla aşıya ve daha fazla teste ihtiyacımız var.", "Ekonomiyi yeniden inşa etmek ve insanları seyahate geri döndürmek için bir yola ihtiyacımız var. Ekonominin önemli bir kısmı buna bağlı. Birçok insan otellerde ve otelcilik sektöründe işini kaybetti.", "Örneğin hükümetler bu işleri kısa süreli çalışmayla korumaya çalışıyor. Ama evde hiçbir şey yapmadıkları için para almak yerine insanları işlerine geri döndürmeliyiz. STANDART: Çünkü para üzerindeyiz.", "Havayolları şu anda bunun çoğunu yakıyor. Senin görüşün nedir? Váradi: 2021 harika bir yıl olmayacak. Zor uçabiliyoruz, Wizz Air için olduğu kadar tüm sektör için de kaybedilen bir yıl olacak.", "2022'nin normal bir yıl olmasını bekliyorum. Finansal performansta önemli bir iyileşme bekliyoruz. Viyana, 2022'de karlı hale gelmeli. STANDART: Pandemiden önce, Viyana'daki fiyat savaşı özellikle kanlıydı.", "Biletler şimdi daha mı pahalı hale geliyor? Váradi: Bence tam tersi. Bu yaz öncekinden daha ucuz biletler göreceğiz. Avrupa havacılık endüstrisi çok döngüsel ve mevsimseldir.", "Her havayolu bu yaz para kazanmaya çalışıyor ve pazara mümkün olduğunca fazla kapasite getirecek. Bu, piyasayı sular altında bırakacak, geliri ve fiyatları aşağı çekecektir.", "Bu sadece bu yaz için geçerli. Ardından piyasa konsolidasyonunu göreceğiz. Gelecekte piyasa daha rasyonel hale gelecektir. STANDART: Brüksel, havayolu endüstrisi için ücretsiz sertifikaları azaltmak istiyor, Avusturya gibi çeşitli ülkeler bilet vergilerini artırıyor.", "Bunun fiyatlara yansıtılması gerekiyor mu? Váradi: Filosunu sürekli yenileyen birkaç havayolundan biriyiz, böylece CO2 emisyonları ve birim maliyetleri azaltılır. Bu tasarrufları tüketicilere aktarabiliriz.", "Altyapı maliyetleri, vergiler veya ücretler arttığı için fiyat artışı olabilir. Boşluk bizim lehimize genişleyecek, böylece fiyatları bir kez daha piyasanın geri kalanına kıyasla önemli ölçüde düşürebiliriz.", "STANDART: Avusturya minimum bilet fiyatı uygulamak istiyor. İklim Koruma Bakanı Leonore Gewessler, Avusturya'nın, dediğine göre çevremiz pahasına kar sağlayan düşük maliyetli havayollarına karşı mücadelede öncü olmasını istiyor.", "Açık bir savaş ilanı, değil mi? Váradi: Wizz Air filosunun ortalama yaşı yaklaşık 150 uçak ile beş yıldır. AUA 15 yaşında.", "Wizz Air ile yolcu kilometre başına karbondioksit emisyonu AUA ile bir yolcu sinekler Wizz Air ile daha kirletici iki kat olduğunu 100. Her kilometre civarında AUA ile, 55 gram bulunmaktadır. Deyim ortam değil için düşük maliyetli havayolları kötü olduğunu doğru.", "Şu anda destek ve vergi parası alan çevreyi kirleten havayollarıdır - AUA, Air France, KLM vb. Çevreyi kirletiyorlar, ekonomik olarak verimsizler ve vergi mükelleflerinin parasını boşa harcıyorlar.", "STANDART: Hiçbir şey için mi? AUA, 6.400'den fazla kişiyi istihdam etmektedir. Váradi: Hadi Macaristan'a bakalım. 2012'de Macar havayolu iflas etti ve ülkedeki herkes bunun Macar havacılığının sonu olacağından korktu, ülke çok sayıda işini kaybetti.", "Olan, hava trafiğinin yedi yılda iki katından fazla artmasıydı - iki katından fazla arttı. Ve çok daha fazla iş yarattık. STANDART: AUA küçülüyor. Ne kadar küçülecek?", "Váradi: Bilmiyorum. Avusturya hükümetine, gelecekte Avusturya havayolunda ne kadar para israf etmek istediklerini sormalısınız.", "(Regina Bruckner, 3 Nisan 2021) 2012'de Macar Malév'in iflasına kadar Macar Malév'in CEO'su olan József Váradi (55), 2004'te Londra'da kurulan ve sahip olduğu Wizz Air'in kurucu ortağı ve CEO'sudur. Budapeşte'deki ana havaalanı ve vergi dostu Cenevre'de bulunuyor.", "Ocak ayı sonundaki zarar 114,5 milyon Euro oldu. Geçen yıl Wizz Air, 1.000'in 4.400 kişiyi işten çıkaracağını ve maaşları keseceğini duyurdu. Devlet yardımı almadı. Çalışanlar bir sendika bünyesinde örgütlenmemiştir." ],
  "articleId" : "qorhIzL7",
  "articleTitle" : "Wizz-Air-Chef Váradi: \"AUA, Air France oder KLM fressen das Geld der Steuerzahler\"",
  "articleTitleTranslated" : "Wizz Air patronu Váradi: \"AUA, Air France veya KLM vergi mükelleflerinin parasını tüketiyor\"",
  "author" : "Regina Bruckner",
  "category" : "ECONOMICS",
  "id" : "qorhIzL7",
  "publishedOn" : "2021-04-04T10:00:04Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125570690/wizz-air-chef-varadi-aua-air-france-oder-klm-fressen?ref=rss"
}