{
  "id" : "qOUsZqub",
  "url" : "https://www.diepresse.com/5947516/Covid19_Zweiter-Sonntag-in-diesem-Jahr-mit-ueber-2000?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T11:08:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/c/5947516/Retailers-open-after-third-national-lockdown-was-loosened-in-Austria_1615108141424432_v0_l.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweiter Sonntag in diesem Jahr mit über 2000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 2000'den fazla yeni enfeksiyonla bu yılın ikinci Pazar günü",
  "articleContent" : [ "Innen- und Gesundheitsministerium haben 2199 neu registrierte Corona-Fälle innerhalb der letzten 24 Stunden gemeldet. Die Zahl der Krankenhauspatienten ist in einer Woche um über zwölf Prozent gestiegen.", "Zum zweiten Mal in diesem Jahr haben Innen- und Gesundheitsministerium an einem Sonntag mehr als 2000 Corona-Neuinfektionen gemeldet: 2199 waren es, nach 2123 neue Fällen am vergangenen Sonntag.", "Insgesamt 1447 Covid-19-Erkrankte wurden in Krankenhäusern behandelt, davon 314 auf einer Intensivstation, ein Rückgang von vier bzw. acht im Vergleich zum Samstag, jedoch gab es im Wochenvergleich eine Steigerung von zwölf Prozent.", "Im Wochenvergleich beläuft sich der Zuwachs bei den Krankenhauspatienten auf 156 gegenüber dem vergangenen Sonntag, 35 Patienten mit Intensivbetreuung kamen dazu. Die Zahl der Toten stieg gegenüber gestern, Samstag, um 19 auf 8.713 Personen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 152 Todesfälle registriert. Pro Tag kamen im Schnitt 19 weitere Tote hinzu. Pro 100.000 Einwohner sind 97,9 Menschen an oder mit Covid-19 gestorben.", "Mit heutigem Stand gab es seit Ausbruch der Pandemie in Österreich 475.070 positive Testergebnisse, 443.152 Personen sind wieder genesen, somit sind aktuell 23.205 Personen aktiv infiziert. Den 2123 Neuinfektionen standen mit 1843 erneut weniger neu Genesene gegenüber.", "Die meisten Neuinfektionen wurden seit Samstag mit 599 in Wien registriert, genau 560 waren es in Niederösterreich.", "Oberösterreich meldete 338 neue Fälle, die Steiermark 262, Salzburg 145 und Kärnten 101.  Im Burgenland wurden 91 Neuinfektionen verzeichnet, in Vorarlberg 22.  Seit Samstag wurden österreichweit 158.044 Coronatests eingemeldet, davon waren 25.483 PCR-Tests." ],
  "articleContentTranslated" : [ "İçişleri Bakanlığı ve Sağlık Bakanlığı, son 24 saat içinde 2199 yeni kaydedilen korona vakası bildirdi. Hastanedeki hasta sayısı bir haftada yüzde on ikiden fazla arttı.", "Bu yıl ikinci kez, İçişleri Bakanlığı ve Sağlık Bakanlığı bir Pazar günü 2000'den fazla yeni korona enfeksiyonu bildirdi: Geçen Pazar 2123 yeni vakanın ardından 2199'u oradaydı.", "314'ü yoğun bakım ünitesinde olmak üzere toplam 1.447 Covid 19 hastası hastanelerde tedavi edildi, cumartesi gününe göre dört ya da sekiz azalma oldu, ancak haftalık karşılaştırmada yüzde on iki artış oldu.", "Haftalık bir karşılaştırmada, hastanedeki hasta sayısındaki artış geçen Pazar gününe göre 156'dır, 35 yoğun bakım hastası eklendi. Ölenlerin sayısı dün olan Cumartesi'ye göre Covid-19'dan veya Covid-19'dan ölen 19 kişi ile 8.713 kişi arttı.", "Geçen hafta 152 ölüm kaydedildi. Her gün ortalama 19 ölüm daha eklendi. 100.000 kişi başına 97,9 kişi Covid-19 veya Covid-19 nedeniyle öldü.", "Günümüzde, salgın salgınından bu yana Avusturya'da 475.070 pozitif test sonucu elde edildi, 443.152 kişi iyileşti, yani 23.205 kişi şu anda aktif olarak enfekte durumda. 2123 yeni enfeksiyon, 1843'te yeni iyileşen daha az sayıda enfeksiyonla karşılaştırıldı.", "Yeni enfeksiyonların çoğu Cumartesi'den beri 599 ile Viyana'da kaydedildi ve Aşağı Avusturya'da tam olarak 560 vardı.", "Yukarı Avusturya 338 yeni vaka bildirdi, Styria 262, Salzburg 145 ve Carinthia 101. Burgenland'da Vorarlberg 22'de 91 yeni enfeksiyon kaydedildi. Cumartesi gününden beri Avusturya'da 158.044 korona testi rapor edildi ve bunların 25.483'ü PCR testiydi." ]
}