{
  "sourceCountry" : "austria",
  "articleTitle" : "Kickl verteidigt grüne Justizministerin und fordert Rücktritt Nehammers",
  "targetLanguage" : "turkish",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "articleContent" : [ "\\\"Ich gehöre auch zu denjenigen, die überhaupt kein Verständnis dafür haben, dass jemand, der wegen Beteiligung einer terroristischen Vereinigung in Haft ist, nach zwei Dritteln wieder auf freien Fuß gesetzt wird\\\", leitete Kickl ein.", "Und ja, auch er hinterfragt die Rolle des Vereins Derad.  \\\"Dass so ein Verein jemandem ein Gütesiegel ausstellt, dass er jetzt deradikalisiert ist, müssen wir uns ansehen.“ Er erinnert daran, dass zum Zeitpunkt der Verurteilung des späteren Attentäters Josef Moser von der ÖVP Justizminister war.", "Zum Zeitpunkt der Haftentlassung war es Clemens Jabloner.   Der \\\"sehr bemühte Versuch der Volkspartei und insbesondere des Innenministers, die Verantwortung an die jetzige Justizministerin abzuschieben\\\", sieht er damit als Teil einer Vertuschungsaktion. ", "Der FPÖ-Klubchef und ehemalige Innenminister ist überzeugt davon, dass das Bundesamt für Verfassungsschutz den Attentäter bereits seit Längerem im Auge hatte und dass eine Aktion gegen dessen mögliche Terrorzelle geplant war (siehe unten).", "Möglich, so Kickl, dass die geplante Razzia verraten wurde - und der Attentäter deshalb am Montagabend noch zuschlug.   Kickl spricht insgesamt von einem \\\"sicherheitspolitischen Mega-Skandal\\\"." ],
  "id" : "qp5qCrBF",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kickl-verteidigt-gruene-justizministerin-und-fordert-ruecktritt-nehammers/401087088",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kickl, Yeşil Adalet Bakanı'nı savunuyor ve Nehammer'ı istifaya çağırıyor",
  "articleContentTranslated" : [ "Kickl, \"Bir terör örgütüne karıştığı için gözaltında tutulan birinin üçte ikiden sonra serbest bırakılacağı gerçeğini kesinlikle anlayamayanlardanım.\"", "Ve evet, o da Derad derneğinin rolünü sorguluyor. \"Böyle bir dernek, birisine artık radikalleştiğine dair bir onay mührü verdiğini görmeliyiz.\" ÖVP'den sonraki suikastçı Josef Moser'in daha sonra mahkum edildiği sırada Adalet Bakanı olduğunu hatırlatıyor.", "Hapishaneden salıverildiği sırada Clemens Jabloner'dı. \"Halk Partisi'nin ve özellikle İçişleri Bakanı'nın sorumluluğu şu anki Adalet Bakanına devretme yönündeki çok sert girişimini\" örtbas etmenin bir parçası olarak görüyor.", "FPÖ kulübü patronu ve eski içişleri bakanı, Federal Anayasayı Koruma Dairesi'nin uzun süredir suikastçiye göz kulak olduğuna ve olası terör hücresine karşı bir eylem planlandığına inanıyor (aşağıya bakınız).", "Kickl'e göre, planlanan baskının ihanete uğramış olması mümkün - ve bu yüzden suikastçı Pazartesi akşamı saldırdı. Genel olarak, Kickl bir \\ \"güvenlik politikası mega skandalı \\\" ndan bahsediyor." ]
}