{
  "id" : "QpC11bjs",
  "url" : "https://kurier.at/kultur/medien/starmania-diese-kandidaten-sind-weiter/401230962",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T21:43:44Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5026356/orf_kurier_20210319212605.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Starmania: Diese Kandidaten sind weiter",
  "articleTitleTranslated" : "Starmania: Bu adaylar daha da ileri",
  "articleContent" : [ "Die Vorauslese ist abgeschlossen: Folge vier von \"Starmania 21\" auf ORF1 brachte am Freitagabend die finalen acht Kandidatinnen und Kandidaten in die Auswahl für die Semifinali. Stimmlich, performancetechnisch und storymäßig hatte sich einmal mehr ein ausdrucksstarkes Starterfeld formiert.", "Drei kassierten ein so genanntes Star Ticket, waren also wegen besonderer Leistungen gleich eine Runde weiter.", "Anna Heimrath mit einem Song von Ina Regen. © Bild: ORF Dabei kristallisierten sich ernsthafte Favoritinnen und Favoriten für den Gesamtsieg heraus: Das erste Star Ticket ging an Anna Heimrath, die das Unmögliche versuchte - und damit erfolgreich war.", "Sie performte \"Wie a Kind\" von Jurymitglied Ina Regen. Und plättete die regelrecht: „Du hast das sehr zu deinem eigenen gemacht\", lobte Regen. Das zweite Durchmarschticket gab es für Johannes Pietsch, dem Star des Abends: Nicht nur, dass er als 19-jähriger Countertenor (wer ist das heute noch??)", "das hohe Cis erreichte, performte er mit Charisma und perfekt gesetzter Choreografie. So entspannt sah man noch niemand abräumen. Der Zivildiener performte „Chandelier“ von Sia.", "Star Ticket drei ging an Teodora Spiric, die sich an die Power-Liebesballade „Ain’t No Mountain High Enough“ wagte und die Jury regelrecht an die Wand sang: Die Stimme war stets dort, wo sie in der Tonleiter sein musste, Ausstrahlung und Gesamtauftritt räumten die letzten Zweifel aus:", "Hier schlummert großes Potenzial.  : Teodora Spiric mit \"Ain't No Mountain High Enough\". © Bild: ORF Fünf Kandidatinnen und Kandidaten kamen in einem weiterhin etwas überkomplexen Auswahlverfahren in die Röhre und damit weiter:", "Mert Cosmus (\"All By Myself\") – der Mann, der nur dank Auto und Klischeevorstellungen für einen Gangsterrapper gehalten würde, performte eine Schmuseballade.  : David Mannhart (\"You Raise Me Up\") ist der jüngste Performer, hat aber schon als Kind Bühnenerfahrung gesammelt.", "Der 15-Jährige überzeugte mit Musicalstimme, wiewohl die Jury anmerkte, man werde ihn an seinen Popkünsten messen. Corinna Koder (\"Whenever, Wherever“) strotzte vor Selbstbewusstsein, performte Shakira und wurde für ihren Ehrgeiz belohnt.", "Stefanie Mayer (\"Rise Up\") überzeugte mit Powerstimme und Understatement. Marcel Kaiser (\"Sowieso\"): Der Bankkaufmann mit Drang zum Ausflippen am Weekend war Sieger der Herzen und wurde als letzter in den Kreis der Aufgerückten geholt.", "Er bedankte sich mit einer Art Liegestütz und hatte das Lächeln der Zuseher auf seiner Seite." ],
  "articleContentTranslated" : [ "Ön okuma bitti: ORF1'deki \"Starmania 21\" in dördüncü bölümü, Cuma akşamı yarı final seçimlerine son sekiz adayı getirdi. Vokal olarak, performans ve hikaye açısından anlamlı bir başlangıç alanı bir kez daha oluşmuştu.", "Üçü sözde yıldız bileti aldı, bu yüzden özel performanslarından dolayı hemen bir tur attılar.", "Ina Regen'den bir şarkıyla Anna Heimrath. © Image: ORF Genel zafer için ciddi favoriler ortaya çıktı: İlk Yıldız Bileti, imkansızı deneyen ve böylece başarılı olan Anna Heimrath'a gitti.", "Jüri üyesi Ina Regen tarafından \"Wie a Kind\" şarkısını seslendirdi. Ve kelimenin tam anlamıyla dümdüz ettim: \"Kendin yaptın\", diye övdü Regen. İkinci yürüyüş bileti gecenin yıldızı Johannes Pietsch içindi: Sadece bu değil, 19 yaşındaki bir karşı koyucu olarak (bugün kim ??)", "yüksek C diyezine ulaştı, karizma ve mükemmel yerleştirilmiş koreografi ile sahne aldı. Kimse bu kadar rahat bir şekilde uzaklaşırken görülmedi. Memur, Sia'nın \"Avize\" şarkısını seslendirdi.", "Yıldız bilet üç güç aşk baladı oynamaya cesaret Teodora Spiriç, gitti “Hayır Dağ Yüksek Yeter değil mi” ve jüri anlamıyla duvara seslendirdi: Bu ölçek, karizma ve Overall olmak zorunda nerede sesli hep görünüm son şüpheleri temizledi:", "Burada büyük potansiyel uykudadır. : \"Ain't No Mountain High Yeterince\" ile Teodora Spiric. © Image: ORF Hala biraz aşırı karmaşık olan bir seçim sürecinde beş aday tüpe geldi ve bu nedenle bunu başardı:", "Bir araba ve klişeler sayesinde bir gangster rapçisiyle karıştırılacak olan Mert Cosmus (\"All By Myself\"), bir kucaklama şarkısı seslendirdi. : David Mannhart (\"You Raise Me Up\") en genç sanatçıdır, ancak çocukken sahne deneyimi kazanmıştır.", "Jüri, pop sanatlarına göre ölçüleceklerini kaydetmesine rağmen, 15 yaşındaki müzikal bir sesle ikna etti. Corinna Koder (\"Ne Zaman, Her Yerde\") özgüvenle doluydu, Shakira'yı yaptı ve hırsıyla ödüllendirildi.", "Stefanie Mayer (\"Yükseliş\") güçlü bir sesle ve yetersiz bir ifadeyle ikna etti. Marcel Kaiser (\"Sowieso\"): Hafta sonu çıldırmak isteyen banka memuru, kalplerin galibi oldu ve gelişmişler grubuna katılan son kişi oldu.", "Ona bir tür şınavla teşekkür etti ve yanında seyircilerin gülümsemesi vardı." ]
}