{
  "id" : "qPfdX08A",
  "url" : "https://kurier.at/wirtschaft/immobiz/wie-man-der-gefahr-von-braenden-vorbeugt/401137671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837542/46-4004232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie man der Gefahr von Bränden vorbeugt",
  "articleTitleTranslated" : "Yangın riski nasıl azaltılır",
  "articleContent" : [ "Über 500 Wohnungsbrände ereignen sich jährlich zwischen Weihnachten und Silvester. Für den Ernstfall sind viele Haushalte nicht gerüstet. Jeder Sechste ist bei der Notrufnummer der Feuerwehr (122) nicht sattelfest, nur in jedem zweiten Haushalt befinden sich gewartete Feuerlöscher.", "Rauchwarnmelder finden sich in 40 Prozent der Haushalte. \"Ein Brand kommt immer unerwartet, noch dazu muss es schnell gehen. Umso wichtiger ist es, für den Ernstfall vorbereitet zu sein“, betont die VVO.", "Tipps zur Reduktion des Brandrisikos: Kerzen nie unbeaufsichtigt brennen lassen und einem Abstand von mindestens 50 cm zu Vorhängen oder anderen brennbaren Materialien einhalten.", "Trockene Nadeln, Lametta und Baumschmuck aus Papier und Stroh sind eine nahezu explosive Mischung in der Nähe von offenem Feuer. \"Christbaumkerzen aus Wachs sind zwar ein schöner Brauch, jedoch brandgefährlich.", "Ohne Feuerlöscher lässt sich ein brennender Baum kaum löschen. Bei grober Fahrlässigkeit, etwa wenn Kerzen unbeaufsichtigt brennen, kann der Versicherungsschutz hinfällig sein“, warnt Martin Zagler, CEO von Soluto." ],
  "articleContentTranslated" : [ "Her yıl Noel ve Yılbaşı Arifesi arasında 500'den fazla apartman yangını çıkar. Birçok hane acil durumlar için donanımlı değildir. Her altı kişiden biri itfaiyenin acil durum numarasını (122) kullanamamaktadır; sadece her iki hanede bir yangın söndürücü bakımı yapılmıştır.", "Hanelerin yüzde 40'ında duman alarmları bulunabilir. VVO, \"Yangın her zaman beklenmedik bir şekilde gelir ve çabuk olması gerekir. Acil bir duruma hazırlıklı olmak çok daha önemlidir,\" diye vurguluyor VVO.", "Yangın riskini azaltmak için ipuçları: Yanan mumları asla gözetimsiz bırakmayın ve perdelerden veya diğer yanıcı malzemelerden en az 50 cm uzakta tutun.", "Kuru iğneler, gelin teli ve kağıt ve saman ağacı süsleri, açık ateş etrafında neredeyse patlayıcı bir karışımdır. \"Balmumu Noel ağacı mumları güzel bir gelenektir, ancak son derece tehlikelidir.", "Yanan bir ağaç, yangın söndürücü olmadan neredeyse hiç söndürülemez. Soluto'nun CEO'su Martin Zagler, ağır bir ihmal durumunda, örneğin mumlar gözetimsiz yanarsa, sigorta kapsamı artık geçerli olmayabilir ”diye uyarıyor." ]
}