{
  "id" : "QPg4mx6t",
  "url" : "https://www.diepresse.com/5912774/Bestenliste_15-Empfehlungen_Die-Filme-des-Jahres-2020?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T10:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/c/6/5912774/_color-1_1608284539777753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "15 Empfehlungen: Die Filme des Jahres 2020",
  "articleTitleTranslated" : "15 öneri: 2020 filmleri",
  "articleContent" : [ "Welche Filme sollte man in diesem Jahr gesehen haben? Von der Jane-Austen-Verfilmung über winterlichen Hüttenhorror bis zur Farbe aus dem All. Tipps unseres Filmkritikers Andrey Arnold.", "„Emma.“ Sie glaubt, alles besser zu wissen, stiftet (und verhindert) Ehen wie andere Karten spielen, hat noch nie etwas wirklich Beunruhigendes erlebt. Mit Emma hat Jane Austen eine Figur erschaffen, von der sie überzeugt war, dass keiner außer ihr selbst sie besonders mögen würde.", "Dem ist nicht so: Autumn de Wilde verfilmt Austens Roman mit viel Witz, Herz und einer auch Modemuffel mitreißenden Freude an schönen Stoffen und Geschmeide. Hier ist alles leicht und hell, die Streichquartette, die Landschaften, die Liebe.", "Die Titelrolle spielt „The Queen's Gambit\"-Star Anya Taylor-Joy. Ca. neun Euro bei diversen Streaminganbietern. „Knives Out“ Ein Sessel - oder eher eine eine thronartige Sitzgelegenheit - mit dahinter angebrachtem Messerkranz steht im Mittelpunkt dieses Krimis.", "Darauf nehmen die verdächtigen Kinder und Kindeskinder des toten Patriarchen Harlan (großartig: Christopher Plummer) Platz.", "Nach einem Fest zu seinem 85.  Geburtstag hat ihn die Haushälterin mit durchgeschnittener Kehle aufgefunden, nun lautet die Frage: Wer ist der Mörder?  Daniel Craig als schrulliger Detektiv stellt die Fragen, die Suche wird elegant inszeniert.", ",„Knives Out“ wandelt auf den Spuren von Agatha Christie und Arthur Conan Doyle. Genau so modernisiert man ein Genre.", "„Never Rarely Sometimes Always“ Eliza Hittmans viel diskutierter Film „Never Rarely Sometimes Always“ handelt von einer 17-Jährigen, die ausbüxt, um in New York ihre ungewollte Schwangerschaft abzubrechen.", "„Never Rarely Sometimes Always“ ist unverblümt politisch, bezieht zum Reizthema Abtreibung eindeutig Stellung.", "Vergleicht man ihn mit anderen Hollywood-Beiträgen zur Debatte um jugendliche Schwangerschaft (etwa mit der Hipster-Niedlichkeit der oscarprämierten Dramödie „Juno“), erscheint er wie ein Manifest für Selbstbestimmung.", "Und wie ein Plädoyer für weibliche Solidarität. Ästhetisch sanft – aber politisch hart. Derzeit bei keinem Streaminganbieter erhältlich „Richard Jewell” „Ich tue nicht so, als ob ich Verlierer verstehen würde”, meinte Clint Eastwood einmal.", "In seiner jüngsten Regiearbeit wandte er sich dennoch einem ebensolchen zu. Und schuf mit stolzen 89 Jahren einen seiner besten Filme.", "“Richard Jewell” porträtiert den Wachmann, der 1996 bei den Olympischen Spielen in Atlanta eine Bombe entdeckte - und anschließend verdächtigt wurde, sie selbst gelegt zu haben. Leicht könnte man dieses reduzierte Diffamierungsdrama als reaktionäre Verteufelung “der Medien” und “der Regierung” abtun.", "Doch die pflichteifrige Hauptfigur (sensationell: Paul Walter Hauser) adelt es zu einer geharnischten, zutiefst berührenden Kritik an blinder Autoritätshörigkeit, die Rechts und Links gleichermaßen zu denken geben sollte.", "Ca. fünf Euro bei diversen Streaminganbietern. „Bacurau“ Action, Horror, Drama, Science-Fiction oder Komödie? „Bacurau“ ist ein unschubladisierbares Breitwand-Wunderding. Ein zorniges Widerstandsfeuerwerk:", "Als die charakterstarken Bewohner eines nordbrasilianischen Dorfes feststellen, dass ihr Weiler buchstäblich von allen Landkarten verschwunden und ins Visier dubioser Aggressoren geraten ist (deren Anführer mit gewohntem Gusto von Udo Kier verkörpert wird), setzen sie sich energisch zur Wehr.  :", "Ein langsamer Aufbau voller markanter Details mündet in eine kathartische Gewaltorgie, die Tarantino alt (und ziemlich unpolitisch) aussehen lässt. Ca. vier Euro auf Amazon „Corpus Christi“ Wer darf sich anmaßen, im Namen Gottes zu sprechen?", "Die zentrale theologische Frage, die Regie-Newcomer Jan Komasa aufwirft, ist spannend.", "Und kommt in „Corpus Christi“ (Boze Cialo) durchaus nicht verkopft oder belehrend daher, sondern in Gestalt eines Hochstaplers, eines jungen Häftlings auf Bewährung daher, der sich als Geistlicher ausgibt – und eine wundersame Wandlung durchmacht.", "Das brillante, von einer wahren Begebenheit inspirierte Drehbuch von Mateusz Pacewicz übersetzt tiefsinnige und brisante Fragen in eine intellektuell anregende und emotional mitreißende Parabel.", "Auf DVD erhältlich „The Lodge“ Winterlicher Hüttenhorror mit feinnervigem Sounddesign, kriechenden Zooms und einer subtil verfremdete Bildsprache: Ein wohlmeinender Vater verfrachtet seine Kinder in eine Hütte am Waldesrand, sie sollen hier mit seiner neuen Flamme Grace warm werden.", "Doch der Widerwille ist groß: Vor allem der pubertierende Bub gibt der fragilen jungen Frau die Schuld für Brüche im Familiengefüge. Die Handlung treibt ein gefinkeltes Vexierspiel: Was ist (Alb-)Traum, was Wirklichkeit?", "Mit „The Lodge“ legt das heimische Regieduo Veronika Franz und Severin Fiala seine erste englischsprachige Arbeit vor. Ein ausgesucht unbehagliches Horror-Kammerspiel.", "Auf Sky X und für ca. sechs Euro bei diversen Streaminganbietern „Die Sehnsucht der Schwestern Gusmão“ Zwei Schwestern ist ihre kleine Welt im großen Brasilien, wo Frauen kochen und waschen und Kinder kriegen, nicht genug.", "Guida, die Ältere, ist mit einem Seemann gen Griechenland aufgebrochen, nur einen Brief hat sie hinterlassen und einen vor Wut schäumenden Vater. Eurídice, die Jüngere, möchte Pianistin werden. Beider Träume scheitern.", "Und doch schuf Filmemacher Karim Aïnouz mit „Die Sehnsucht der Schwestern Gusmão“ keine Leidensgeschichte, sondern eine Lebensgeschichte, vorsichtig Alltagsmomente einfangend, schöne und traurige. ", "Ca drei Euo bei diversen Streaminganbietern „A Hidden Life“ Mit abgeschmackten Biopic-Konventionen hat „A Hidden Life“ (Ein verborgenes Leben) nichts am Hut: Der knapp dreistündige Film fließt elegisch dahin und bemüht sich um Universalität.", "Terrence Malick hat den Gewissenskampf des österreichischen Wehrdienstverweigerers Franz Jägerstätter, der 1943 als „Wehrkraftzersetzer“ von den Nazis hingerichtet wurde, verfilmt und viele Details aus Jägerstätters Leben unaufdringlich einfließen lassen.", "Der Dialog, der weitgehend im Off erklingt, entnimmt markante Zeilen („... besser die Hände als der Wille gefesselt ...“) wörtlich den Aufzeichnungen Jägerstätters.", "Als „Ein verborgenes Leben“ für ca. vier Euro bei diversen Streaminganbietern „Color Out of Space“ Ein Film über eine nebulöse außerirdische Macht, die sich unvermittelt im Lebenskreis einer herzensguten Provinzfamilie breitmacht – und sie langsam aber sicher in den Wahnsinn treibt.", "Richard Stanleys „Color Out of Space“ ist fraglos nicht jedermanns Sache. Doch für alle, die Fantastik, Irr- und Aberwitz auf der Leinwand schätzen, hält die verstrahlte Fabel viele fluoreszierende Attraktionen bereit.", "Nicolas Cage gibt den gutmütigen Ex-Hippie Nathan Gardner, vor dessen Haustür plötzlich pinke Wunderblumen sprießen. Als „Die Farbe aus dem All“ für ca. drei Euro bei diversen Streaminganbietern „Mank“ Regisseur Orson Welles wurde mit „Citizen Kane“ zur Ikone, der Drehbuchautor Herman J.", "Mankiewicz geriet in Vergessenheit. Ein bescheidener Drehbuchautor im Schatten von Giganten. Durch die Augen von Mankiewicz (Gary Oldman) blickt David Finchers raffinierte Netflix-Produktion „Mank“ nun auf die Entstehung des Kinoklassikers – und die Blütezeit Hollywoods.", "Glanz und Elend der Traumfabrik werden aufgezeigt, aber nicht überspitzt. Seine Grundspannung zieht der Film aus dem stetigen Widerstreit zwischen Sein und Schein. „Pinocchio“ Zigmal wurde „Pinocchio“ schon verfilmt – doch kaum eine Fassung ist so schön wie die von Matteo Garrone.", "Was diesen „Pinocchio“-Film besonders macht, ist nicht nur seine relative Vorlagentreue, sondern vor allem die Anmut, mit der sich hier Fantastik und Wirklichkeitsnähe die Waage halten.", "Man sieht rustikale Kulissen und markante Gesichter; auch das von Roberto Benigni, der nie so geerdet wirkte Der Starkomiker gibt den kauzigen Tischler Geppetto, der sich aus Einsamkeit eine Marionette schnitzt.", "Es folgt eine wendungsreiche Odyssee. Auf Amazon Prime „Drift“ Über kurz oder lang beginnt hier alles zu (zer-)fließen: Zwei Frauen (Freundinnen? Liebende?) im Urlaub an der Nordsee, ereignisloses Beisammensein, Annäherung und Entfernung.", "Es wallen Wellenaufnahmen ins Bild, erodieren den Mörtel der Erzählung, lassen ein loses Szenenmosaik zurück. Die Frauen treiben auseinander, eine in ihre südamerikanische Heimat, die andere in die Karibik, wo sie irgendwann allein einschifft, um abzuschalten.", "Von nun an übernimmt das Meer das Steuer. Während die Reisende unter Deck dahindöst, wendet sich „Drift“ dem Seegang zu. Die Zeit wird unheimliche Unendlichkeit, ein schwerfällig tosender Traum. Ein Stimmungsfilm, der das Publikum auf Traumreise über hypnotisch mutierende Leinwandgewässer schickt.", "Derzeit bei keinem Streaminganbieter erhältlich „Dau” Am Anfang war der Mythos: Ein exzentrischer Regisseur baut sich eine Stadt, um dort die Sowjetunion für die Kamera neu auferstehen zu lassen. Dann das Tamtam um eine zugehörige Chaos-Ausstellung in Paris (und eine gescheiterte in Berlin).", "Gefolgt von einer ephemeren Kontroverse bei der Berlinale-Premiere. Schließlich Stille. Der Staub, den Ilya Khrzhanovskys „Dau”-Projekt aufwirbelte, hat sich im Schatten von Covid gelegt.", "Die außergewöhnlichen Filme, die es hervorgebracht hat - und deren immersiv-transgressive, brachialhumanistische Ästhetik den eigentlichen Spannungskern des Unterfangens bildet - wurden kaum besprochen.", "Mittlerweile lassen sich einige von ihnen gegen moderates Entgelt online sichten. „Il traditore\" Die Todesziffer steigt und steigt: Mit schneidender Nüchternheit hält Marco Bellocchios „Il Traditore“ die Opfer blutiger Verteilungskämpfe zwischen verfeindeten Mafiaclans während der 1980er-Jahre fest.", "Mittendrin, wie ein Fels in der Brandung: Tommaso Buscetta, fantastisch gespielt von Pierfrancesco Favino: In Brasilien verhaftet und an die Justiz seiner Heimat ausgeliefert, hat er die Omertà, das Gesetz des Schweigens, gebrochen.", "Seine Aussagen vor Gericht bringen die Macht der Cosa Nostra erstmals so richtig ins Wanken. Anstatt dem Informanten ein strahlendes Denkmal zu setzen, porträtiert Bellocchio ihn als dunkle, enigmatische Figur – als Altgläubiger einer ehrenwerten Gesellschaft, die als solche nie existiert hat.", "Ca. vier Euro bei diversen Streaminganbietern" ],
  "articleContentTranslated" : [ "Bu yıl hangi filmleri izlemelisiniz? Jane Austen filminden kış kulübesi korkusuna, uzaydan renklendirmeye. Film eleştirmenimiz Andrey Arnold'dan ipuçları.", "\"Emma.\" Her şeyi daha iyi bildiğini düşünüyor, diğer insanların kart oynadığı gibi evlilikleri başlatıyor (ve engelliyor), hiç gerçekten rahatsız edici bir şey yaşamadı. Emma ile Jane Austen, kendisinden başka kimsenin özellikle sevmeyeceğine inandığı bir karakter yarattı.", "Durum böyle değil: Autumn de Wilde, Austen'in romanını bolca zeka, yürek ve güzel kumaşlar ve mücevherler için bir tutku ile filme aldı ve bu da moda severler için heyecan verici. Burada her şey aydınlık ve parlak, yaylı dörtlüler, manzaralar, aşk.", "Başrolü \"The Queen's Gambit\" yıldızı Anya Taylor-Joy oynuyor. Çeşitli yayın sağlayıcılarından yaklaşık dokuz avro. \"Knives Out\" Arkasında bıçak halkası olan bir koltuk - daha doğrusu taht benzeri bir koltuk - bu suç geriliminin odak noktası.", "Ölen Patrik Harlan'ın (büyük: Christopher Plummer) şüpheli çocukları ve torunları koltuklarına oturur.", "85. yaş günü için bir partiden sonra, kahya onu boğazı kesilmiş olarak buldu, şimdi soru şu: Katil kim? Daniel Craig tuhaf bir dedektif olarak sorular sorar, arama zarif bir şekilde sahnelenir.", "“Knives Out” Agatha Christie ve Arthur Conan Doyle'un izinden gidiyor. Bir türü tam da bu şekilde modernize ediyorsunuz.", "\"Asla Nadiren Bazen Her Zaman\" Eliza Hittman'ın çok tartışılan filmi \"Asla Nadiren Bazen Daima\" New York'ta istenmeyen hamileliğini sonlandırmak için kaçan 17 yaşındaki bir çocuğu konu alıyor.", "\"Asla Nadiren Bazen Her Zaman\" açıkça politiktir ve kürtajla ilgili sıcak bir konu hakkında net bir pozisyon alır.", "Bunu, genç hamileliği tartışmasına yapılan diğer Hollywood katkılarıyla karşılaştırırsanız (örneğin, Oscar ödüllü dram \"Juno\" nun yenilikçi zekâsıyla), kendi kaderini tayin için bir manifesto gibi görünür.", "Ve kadın dayanışması için bir talep gibi. Estetik açıdan nazik - ama politik açıdan zor. Clint Eastwood bir keresinde \"Richard Jewell\" hiçbir yayın sağlayıcısında mevcut değil \"Kaybedenleri anladığımı iddia etmiyorum\" demişti.", "Ancak en son yönetmenlik çalışmasında bunlardan birine döndü. Ve 89 yaşında en iyi filmlerinden birini yaptı.", "\"Richard Jewell\", Atlanta'daki 1996 Olimpiyat Oyunlarında bir bomba keşfeden ve daha sonra kendisinin bıraktığından şüphelenilen güvenlik görevlisini canlandırıyor. Bu indirgenmiş karalama draması, \"medya\" ve \"hükümetin\" gerici bir şeytanlaştırılması olarak kolayca reddedilebilir.", "Ancak görevli ana karakter (sansasyonel: Paul Walter Hauser), onu, sağ ve solun aynı şekilde düşünmesini gerektiren, otoriteye körü körüne itaat etmeye yönelik zırhlı, derinden dokunaklı bir eleştiriye dayandırır.", "Yaklaşık. çeşitli akış sağlayıcılarından beş Euro. \"Bacurau\" Aksiyon, korku, drama, bilim kurgu veya komedi? \"Bacurau\", güvercinlik yapılamayan geniş ekran bir harikadır. Kızgın bir direniş havai fişekleri:", "Kuzey Brezilya köyünün güçlü karakterli sakinleri, mezralarının tüm haritalardan tam anlamıyla kaybolduğunu ve şüpheli saldırganların (lideri Udo Kier'in olağan zevki ile vücut bulmuş) tarafından hedef alındığını keşfettiklerinde, kendilerini şiddetle savunurlar. :", "Çarpıcı ayrıntılarla dolu yavaş bir birikim, Tarantino'yu eski (ve daha ziyade apolitik) gösteren katartik bir şiddet çılgınlığına yol açar. Yaklaşık. Amazon'da dört avro “Corpus Christi” Tanrı adına konuşmayı kim düşünebilir?", "Yeni gelen Jan Komasa'nın ortaya attığı merkezi teolojik soru heyecan verici.", "Ve \"Corpus Christi\" de (Boze Cialo) hiçbir şekilde beyinsel veya öğretici değil, bir sahtekar, bir din adamı gibi davranan ve mucizevi bir değişikliğe uğrayan gözetim altındaki genç bir mahkum şeklinde.", "Mateusz Pacewicz'in gerçek bir hikayeden esinlenen harika senaryosu, derin ve patlayıcı soruları entelektüel olarak uyarıcı ve duygusal olarak heyecan verici bir benzetmeye çeviriyor.", "\"The Lodge\" DVD'sinde mevcuttur Narin bir ses tasarımı, sürünen yakınlaştırmalar ve incelikli bir şekilde yabancılaşmış bir görüntü ile kış kulübesi korku: İyi niyetli bir baba, çocuklarını yeni alevi Grace ile ısınmaları gereken ormanın kenarındaki bir kulübeye taşır.", "Ancak isteksizlik büyük: Tüylü çocuk özellikle kırılgan genç kadını aile yapısındaki kırılmalardan sorumlu tutuyor. Konu şık bir bilmecedir: (Gece) rüya nedir, gerçeklik nedir?", "Yerel yönetmen ikilisi Veronika Franz ve Severin Fiala “The Lodge” ile ilk İngilizce çalışmalarını sunuyor. Özellikle rahatsız edici bir oda korku oyunu.", "Sky X'te ve çeşitli yayın sağlayıcılardan yaklaşık altı avro karşılığında, \"Die Sehnsucht der Schwestern Gusmão\", Two Sisters, kadınların yemek pişirip yıkadığı ve çocuk sahibi olduğu büyük Brezilya'daki küçük dünyaları yeterli değil.", "Yaşlı Guida, bir denizciyle Yunanistan'a gitti, geriye sadece bir mektup ve öfkeyle köpüren bir baba kaldı. Küçük olan Eurídice, piyanist olmak istiyor. Her iki rüya da başarısız olur.", "Yine de film yapımcısı Karim Aïnouz, “Die Sehnsucht der Gusmão” ile bir acı hikayesi değil, güzel ve hüzünlü gündelik anları dikkatlice yakalayan bir hayat hikayesi yarattı.", "Çeşitli yayın sağlayıcılarından \"Gizli Bir Hayat\" \"Gizli Bir Yaşam\" ın saçma biyografik geleneklerle hiçbir ilgisi yoktur: neredeyse üç saatlik film zerafetle akar ve evrensel olmaya çalışır.", "Terrence Malick, 1943'te Naziler tarafından \"askeri gücü bozucu\" olarak idam edilen Avusturyalı vicdani retçi Franz Jägerstätter'in vicdan mücadelesini filme aldı ve Jägerstätter'in hayatından birçok ayrıntıyı göze çarpmadan birleştirdi.", "Büyük ölçüde ekran dışında duyulan diyalog, kelimenin tam anlamıyla Jägerstätter'in notlarından çarpıcı sözler (\"... iradelerden daha iyi eller ...\") alıyor.", "Çeşitli yayın sağlayıcılarından yaklaşık dört avroya \"Gizli bir yaşam\" olarak \"Color Out of Space\" İyi kalpli bir taşra ailesinin çemberine aniden yayılan ve onları yavaş ama emin bir şekilde delirten belirsiz bir dünya dışı gücü hakkında bir film.", "Richard Stanley'nin “Color Out of Space” i tartışmasız herkes için değil. Ancak ekrandaki fanteziyi, çılgınlığı ve gülünçlüğü takdir eden herkes için, ışınlanmış masalın mağazasında birçok floresan cazibe merkezi var.", "Nicolas Cage, ön kapısında aniden pembe çiçekler açan, iyi huylu eski hippi Nathan Gardner. Çeşitli yayın sağlayıcılarından \"Mank\" yönetmen Orson Welles yaklaşık üç avroya \"Uzaydan Renk\" olarak, senarist Herman J. \"Citizen Kane\" ile bir simge haline geldi.", "Mankiewicz unutulmuştu. Devlerin gölgesinde mütevazı bir senarist. David Fincher'in şık Netflix yapımı “Mank” artık sinema klasiğinin kökenine ve Hollywood'un altın çağına Mankiewicz'in (Gary Oldman) gözünden bakıyor.", "Hayal fabrikasının ihtişamı ve sefaleti gösteriliyor, ama abartılmıyor. Film, temel gerilimini gerçeklik ve görünüş arasındaki sürekli çatışmadan alıyor. “Pinokyo” “Pinokyo” şimdiden defalarca çekildi - ancak başka hiçbir versiyonu Matteo Garrone kadar güzel değil.", "Bu “Pinokyo” filmini özel kılan şey, sadece orijinaline olan göreceli sadakati değil, her şeyden önce fantastik ve gerçekçi olanın dengelendiği zarafettir.", "Rustik arka planları ve farklı yüzleri görebilirsiniz; Ayrıca Roberto Benigni'ninki de hiç bu kadar sağlam görünmemişti ... Yıldız komedyen, yalnızlıktan bir kukla yapan garip marangoz Geppetto'ya verir.", "Aşağıda dolambaçlı bir yolculuk var. Amazon Prime'da “Drift” Er ya da geç her şey akmaya başlar (çözülür): iki kadın (arkadaşlar? Aşıklar?) Kuzey Denizi'nde tatilde, olaysız buluşmalar, yaklaşma ve mesafe.", "Dalga çekimleri resmin içine giriyor, anlatının harcı aşındırıyor ve geride gevşek bir sahne mozaiği bırakıyor. Kadınlar, biri Güney Amerika'daki anavatanlarında, diğeri Karayipler'de, bir noktada tek başına kapanmak için yola çıktığı yerlerde birbirlerinden uzaklaşıyorlar.", "Artık deniz dümeni ele geçirecek. Gezgin güvertenin altında uyuklarken, \"Drift\" kabarıklığa döner. Zaman tekinsiz bir sonsuzluk, beceriksiz, kükreyen bir rüya haline gelir. Seyirciyi hipnotik olarak değişime uğratan tuvalde bir rüya yolculuğuna gönderen atmosferik bir film.", "Şu anda herhangi bir yayın sağlayıcıdan \"Dau\" mevcut değil Başlangıçta bir efsane vardı: Eksantrik bir yönetmen, kamera için Sovyetler Birliği'ni diriltmek için bir şehir inşa eder. Sonra Paris'teki bir kaos sergisiyle ilgili olay (ve Berlin'de başarısız olan).", "Ardından, Berlinale galasında geçici bir tartışma yaşandı. Sonunda sessizlik. Ilya Khrzhanovsky'nin “Dau” projesinin ortaya çıkardığı toz, Covid'in gölgesine yerleşti.", "Yaptığı ve sürükleyici, aşırı, acımasız hümanist estetiği girişimin temel gerilimini oluşturan olağanüstü filmler neredeyse hiç tartışılmadı.", "Bazıları artık makul bir ücret karşılığında çevrimiçi olarak görüntülenebilir. \"Il traditore\" Ölüm oranı artıyor ve artıyor: Marco Bellocchio'nun \"Il Traditore\" adlı eseri, 1980'lerde rakip Mafya klanları arasındaki kanlı dağıtım savaşlarının kurbanlarını ağırbaşlılıkla yakalıyor.", "Tam ortada, sağlam bir kaya gibi: Pierfrancesco Favino'nun fantastik bir şekilde canlandırdığı Tommaso Buscetta: Brezilya'da tutuklandı ve anavatanında adalete teslim edildi ve sessizlik yasası Omertà'yı çiğnedi.", "Mahkemedeki ifadeleri Cosa Nostra'nın gücünü gerçekten sarsan ilk ifadelerdir. Bellocchio, muhbir için parlak bir anıt koymak yerine, onu karanlık, esrarengiz bir figür olarak tasvir ediyor - onurlu bir topluma asla böyle var olmayan eski bir inanan olarak.", "Yaklaşık. çeşitli akış sağlayıcılarından dört euro" ]
}