{
  "id" : "qpGjmrhB",
  "url" : "https://kurier.at/wirtschaft/sonntagsoeffnung-vor-weihnachten-sozialpartnergespraeche-laufen-noch/401114334",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:20:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sonntagsöffnung vor Weihnachten - Sozialpartnergespräche laufen noch",
  "articleTitleTranslated" : "Noel'den önce Pazar açılışı - sosyal ortak görüşmeleri hala devam ediyor",
  "articleContent" : [ "Der Vorstoß von Wirtschaftskammerpräsident Harald Mahrer für offene Geschäfte am Sonntag in der Vorweihnachtszeit beschäftigt derzeit weiter die Sozialpartner. \"Es gibt Gespräche\", sagte Mahrer am Montag bei einer Online-PK auf Journalistennachfrage.", "Dies sei nur eine der Möglichkeiten, um nach dem Lockdown-Ende im Handel die Kundenströme vor Weihnachten zu entzerren. Die Handelsvertreter hätten ein \"umfangreiches Paket\" vorgelegt, um den erwarteten Konsumentenandrang in den Einkaufsstraßen und Einkaufszentren besser zu verteilen, so Mahrer.", "\"Der Sonntag war nur eine Frage.\" Der Wirtschaftsvertreter hatte sich für seine Forderung nach zwei offenen Sonntagen im Dezember Abfuhren von vielen Seiten geholt, selbst aus den eigenen Reihen. Ob die Händler fix am 7.", "Dezember nach dem knapp dreiwöchigen Corona-Lockdown wieder aufsperren dürfen, konnten WKÖ-Präsident Mahrer und Wirtschaftsministerin Margarete Schramböck (ÖVP) am Montag noch nicht bestätigen. \"Das wissen wir noch nicht, in den kommenden Tagen wird es Infos geben\", sagte Mahrer.", "Die Betriebe bräuchten aber bald Informationen, um Planungssicherheit zu haben. Die Wirtschaftsministerin verwies im Hinblick auf die Öffnungsschritte auf die Entwicklung der Corona-Neuinfektionszahlen.", "\"Wir müssen schauen, wie sich die Zahlen entwickeln. Wir sehen eher ein langsames Abflachen\", so Schramböck. Die Wirtschaftsministerin und der WKÖ-Präsident haben am Montag ein neues Online-Händlerverzeichnis vorgestellt.", "Vom \"Kaufhaus Österreich\" werde \"ein wichtiger Innovationsimpuls ausgehen\", sagte Mahrer. \"Gerade für unsere klein- und mittelständischen Unternehmen war die Coronakrise ein digitaler Weckruf\", so Schramböck." ],
  "articleContentTranslated" : [ "Ticaret Odası Başkanı Harald Mahrer'in Noel öncesi Pazar günleri iş kurma baskısı, sosyal ortakları endişelendirmeye devam ediyor. Gazetecilerin taleplerine yanıt olarak Pazartesi günü çevrimiçi bir PK'de Mahrer, \"Görüşmeler var,\" dedi.", "Bu, perakende satışta kilitlenmenin sona ermesinden sonra Noel'den önce müşteri akışını düzene sokma olasılıklarından yalnızca biridir. Mahrer'e göre, satış temsilcileri alışveriş caddelerinde ve alışveriş merkezlerinde beklenen tüketici sayısını daha iyi dağıtmak için \"kapsamlı bir paket\" sundu.", "\"Pazar sadece bir soruydu.\" Aralık ayında iki açık Pazar günü talebinden dolayı, iş dünyası temsilcisi, kendi saflarından bile birçok mahalleden geri tepti. Bayilerin düzeltip düzeltmediği 7.", "WKÖ Başkanı Mahrer ve Ekonomi Bakanı Margarete Schramböck (ÖVP), üç haftalık korona kilitlemesinin ardından Pazartesi günü teyit edemedi. Mahrer, \"Henüz bilmiyoruz, önümüzdeki günlerde bilgi verilecek\" dedi.", "Ancak, planlama güvenliğine sahip olmak için şirketlerin yakında bilgiye ihtiyacı olacak. Açılış adımları ile ilgili olarak, Ekonomi Bakanı, yeni korona enfeksiyonlarının sayısındaki gelişmeye atıfta bulundu.", "Schramböck, \"Rakamların nasıl geliştiğini görmeliyiz. Yavaş bir düzleşme görmeye eğilimliyiz\" dedi. Ekonomi Bakanı ve WKÖ Başkanı Pazartesi günü yeni bir çevrimiçi bayi rehberi sundu.", "Mahrer, \"Avusturya Mağazası\" \"yenilik için önemli bir ivme sağlayacak\" dedi. Schramböck, \"Özellikle küçük ve orta ölçekli şirketlerimiz için korona krizi dijital bir uyandırma çağrısıydı\" dedi." ]
}