{
  "id" : "qPWxq2Jt",
  "url" : "https://kurier.at/wirtschaft/karriere/verkostung-wie-3d-gedruckter-lachs-auf-pflanzenbasis-schmeckt/401215044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4994304/46-176256008.jpg",
  "imageCopyright" : "Revo Foods",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verkostung: Wie 3D-gedruckter Lachs auf Pflanzenbasis schmeckt",
  "articleTitleTranslated" : "Tadım: Bitki bazlı 3B yazdırılmış somon balığının tadı nasıl?",
  "articleContent" : [ "Am vergangenen Samstag fanden zwei aufsehenerregende Ereignisse statt und das sogar in ziemlicher Nähe.", "Während Demonstranten den Donaukanal entlang marschierten und Stimmung gegen Corona-Regeln machten, bissen in einer Seitenstraße Food-Blogger, Medienvertreter und Freikarten-Gewinner zum ersten Mal in ihrem Leben in ein veganes, 3D-gedrucktes Lachsfilet.", "Serviert wurde es mit Brot, Rucola, roten Zwiebeln und Kapern oder gänzlich als rohes Filet. Und hätte man nicht vorher gewusst, dass das Imitat aus Erbsenproteinen, Zitrusfasern und Algenöl besteht, hätte man auch nie Verdacht geschöpft.", "Geschmack, Geruch und Zusammensetzung sind täuschend echt und fischig. Selbst die typisch wellenförmige Oberflächenstruktur wurde detailgetreu in die pflanzliche Masse gedruckt. Und: es schmeckt! Ess- und marktreif „Essen nach etwas schmecken zu lassen, ist relativ einfach.", "Die Königsdisziplin ist die Textur“, erklärt Robin Simsa. Er ist CEO des Start-ups Revo Foods, welches früher Legendary Vish hieß. Seit dem Interview im vergangenen Herbst hat sich viel getan.", "Zu dem Zeitpunkt tüftelte das Gründer-Team, bestehend aus Simsa, Theresa Rothenbücher und Hakan Gürbüzm, noch an ihren Prototypen.", "Den Räucherlachs wurde im Lokal \"Budapest Bagel\" verteilt und Corona-konform draußen verkostet © Bild: Wächter Ornella Inzwischen ist das Gründer-Trio auf zwölf Köpfe angewachsen.", "Und der geräucherte Lachs, genannt „The Smokey One“, sowie zwei vegane Brotaufstriche, die nicht 3D-gedruckt, sondern in Gläser abgefüllt werden, sind nun ess- und marktreif. Nicht ohne Stolz werden die belegten Brote an die geladenen Gäste verteilt.", "Wie viel die Produkte kosten sollen, müsse erst kalkuliert werden.", "„Zu Beginn werden sie sicher im Premium-Segment sein, mittelfristig wollen wir aber einen günstigeren Preis erreichen.“ Jetzt gehe es darum,eine automatisierte Produktionslinie weiterzuentwickeln, um eine größere Menge an Lachs in verschiedenen Formen 3D-gedruckt herzustellen, so Simsa.", "Der 3D-Drucker bei der Arbeit – hier nur für Vorführzwecke.", "Für die  industrielle Produktion benötigt das Start-up größere Anlagen   © Bild: Wächter Ornella „Außerdem sind wir bereits in der finalen Entwicklung von unseren Sushi-Produkten, bestehend aus Thunfisch und Lachs, die wir hoffentlich in ein, zwei Monaten präsentieren dürfen.“ Die nächsten Ziele?", "„Fuß fassen möchten wir zunächst in der Gastronomie und später auch im Lebensmittelhandel“, sagt Simsa. Doch noch gibt es einige Hürde zu überwinden. Denn in Österreich gibt es bislang keine Druckanlage, die für eine größere Herstellung in Frage kommt.", "Die 3D-Technologie im Lebensmittelbereich ist noch jung, mit ihnen würden sich nur drei andere Firmen mit dem Thema beschäftigen.", "„Geplant wäre eine Anlage mit Kapazitäten von bis zu 20 Tonnen Lachs im Monat.“ Dazu benötigt Revo Foods Kapital und will rund 500.000 Euro anwerben, bisher erhielten sie Fördergelder in Höhe von 50.000 Euro.", "Im Oktober 2020 erzählte Robin Simsa, CEO des Start-ups Revo Foods, von seiner Vision, in knapp zwei Jahren vegane, 3D-gedruckte Räucherlachsfilets  auf den Markt zu bringen. Nur kurze Zeit später ist es ihm gelungen.", "Das Produkt soll eine Alternative zu Lachsen aus industrieller Aquakultur bieten, wo Schwermetalle, Mikroplastik, Antibiotika und andere Abfallstoffe vorkommen. Zielgruppe sind sogenannte Flexitarier.", "Konsumenten, die Fleisch essen, aber aus tierschutzrechtlichen, gesundheitlichen oder ökologischen Gründen seltener zugreifen. " ],
  "articleContentTranslated" : [ "Geçen Cumartesi, iki sansasyonel olay gerçekleşti ve oldukça yakın.", "Göstericiler Tuna Kanalı boyunca yürürken korona kurallarına aykırı ruh halini yükseltirken, yemek blogcuları, medya temsilcileri ve bedava bilet kazananları hayatlarında ilk kez vegan, 3 boyutlu basılmış somon filetolarını ısırdı.", "Ekmek, roka, kırmızı soğan ve kapari ile veya tamamen çiğ fileto olarak servis edilirdi. Ve taklidin bezelye proteinleri, turunçgil lifleri ve yosun yağından oluştuğunu önceden bilmeseydiniz, bundan asla şüphelenmezdiniz.", "Tadı, kokusu ve bileşimi aldatıcı bir şekilde gerçektir ve balıktır. Tipik dalga benzeri yüzey yapısı bile, detaylara büyük özen gösterilerek bitki kütlesine basılmıştır. Ve: tadı güzel! Yemeye ve pazarlamaya hazır “Yemeğin tadı bir şey gibi yapmak nispeten kolaydır.", "En üstün disiplin dokudur, ”diye açıklıyor Robin Simsa. Eski adı Legendary Vish olan yeni kurulan Revo Foods'un CEO'su. Geçen sonbahardaki röportajdan bu yana çok şey oldu.", "O dönemde Simsa, Theresa Rothenbücher ve Hakan Gürbüzm'den oluşan kurucu ekip, prototipleri üzerinde çalışıyordu.", "Füme somon \"Budapeşte Bagel\" restoranında dağıtıldı ve Corona'ya uygun olarak dışarıda tadı © Image: Wächter Ornella Kurucu üçlüsü artık on iki kişiye ulaştı.", "Ve \"Smokey One\" olarak adlandırılan füme somon ve 3 boyutlu olarak basılmamış ancak bardağa doldurulmuş iki vegan kreması artık yemeye ve pazarlamaya hazır. Sandviçlerin davetlilere dağıtılması gurur verici değildir.", "Öncelikle ürünlerin ne kadar maliyeti hesaplanmalıdır.", "\"Başlangıçta kesinlikle birinci sınıf segmentte olacaklar, ancak orta vadede daha düşük bir fiyat elde etmek istiyoruz.\" Şimdi, daha fazla miktarda somon balığı üretmek için otomatik bir üretim hattını daha da geliştirmek meselesi. Simsa, 3D baskılı şekiller, diyor.", "3D yazıcı iş başında - burada yalnızca gösteri amaçlı.", "Start-up, endüstriyel üretim için daha büyük sistemlere ihtiyaç duyuyor © Fotoğraf: Wächter Ornella \"Bir veya iki ay içinde sunabileceğimizi umduğumuz ton balığı ve somondan oluşan suşi ürünlerimizi geliştirmenin de son aşamasındayız.\" Bir sonraki hedefleri?", "Simsa, \"Önce catering ticaretinde, sonra da market ticaretinde bir yer edinmek istiyoruz\" diyor. Ancak yine de üstesinden gelinmesi gereken bazı engeller var. Çünkü şu ana kadar Avusturya'da daha büyük üretim için kullanılabilecek bir baskı sistemi yok.", "Gıda sektöründeki 3D teknolojisi hala genç, sadece üç şirket bununla ilgilenebilir.", "\"Ayda 20 tona kadar somon kapasitesine sahip bir tesis planlanıyor.\" Bunu yapmak için, Revo Foods'un sermayeye ihtiyacı var ve yaklaşık 500.000 euro çekmek istiyor ve şimdiye kadar 50.000 euro fon aldılar.", "Ekim 2020'de, yeni kurulan Revo Foods'un CEO'su Robin Simsa, vegan, 3D baskılı füme somon filetolarını iki yıldan kısa bir sürede pazara sunma vizyonundan bahsetti. Sadece kısa bir süre sonra başardı.", "Ürünün, ağır metallerin, mikroplastiklerin, antibiyotiklerin ve diğer atık malzemelerin meydana geldiği endüstriyel su ürünleri yetiştiriciliğinden elde edilen somona bir alternatif sunması amaçlanmıştır. Hedef grup sözde fleksörlerdir.", "Et yiyen ancak hayvan refahı, sağlık veya çevre koruma nedenleriyle daha az yiyen tüketiciler." ]
}