{
  "id" : "qPZQdBij",
  "url" : "https://kurier.at/politik/inland/einigung-auf-gehaltserhoehung-fuer-beamte-um-145-prozent/401102601",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:32:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einigung auf Gehaltserhöhung für Beamte um 1,45 Prozent",
  "articleTitleTranslated" : "Memur maaşının yüzde 1,45 oranında artırılmasına ilişkin anlaşma",
  "articleContent" : [ "Die Beamten bekommen für das kommende Jahr eine Gehaltserhöhung um 1,45 Prozent.  Darauf haben sich der für die Beamten zuständige Vizekanzler Werner Kogler (Grüne) und Finanzminister Gernot Blümel (ÖVP) am Donnerstagvormittag mit dem Vorsitzenden der Gewerkschaft Öffentlicher Dienst (GÖD), Norbert Schnedl, und dem für die Gemeindebediensteten zuständigen younion-Chef Christian Meidlinger sehr rasch geeinigt.", "Die Verhandler betonte, dass mit den 1,45 Prozent die Inflation abgegolten werde.  Dies habe man bewusst im Gleichklang mit bisherigen Abschlüssen anderer Branchen, etwa der Metallindustrie, so vereinbart.", "Von dieser ab Jänner 2021 geltenden Erhöhung profitieren insgesamt rund 226.000 Beschäftigte beim Bund (Beamte und Vertragsbedienstete) sowie indirekt auch rund 300.000 Mitarbeiter im Landes- und Gemeindedienst, weil die Länder diesen Abschluss in der Regel übernehmen.", "Der rasche Abschluss schon in der ersten Verhandlungsrunde ist vor allem der Corona-Krise geschuldet.  Im Gegensatz zu den sonst üblichen großen Verhandlungsteams waren diesmal nur Kogler und Blümel für die Regierung sowie Schnedl und Meidlinger für die Gewerkschaften am Verhandlungstisch." ],
  "articleContentTranslated" : [ "Yetkililer önümüzdeki yıl için yüzde 1.45 maaş zammı alacak. Devlet memurlarından sorumlu Başbakan Yardımcısı Werner Kogler (Yeşiller) ve Maliye Bakanı Gernot Blümel (ÖVP), Perşembe sabahı Kamu Hizmeti Sendikası (GÖD) Başkanı Norbert Schnedl ve topluluk çalışanlarından sorumlu younion patronu Christian Meidlinger ile çok hızlı bir şekilde kabul.", "Müzakereciler yüzde 1.45'in enflasyonu telafi ettiğini vurguladı. Bu, metal endüstrisi gibi diğer sektörlerin önceki derecelerine göre kasıtlı olarak kabul edildi.", "Toplam yaklaşık 226.000 federal çalışan (memurlar ve sözleşmeli çalışanlar) ve dolaylı olarak, eyalet ve belediye hizmetlerindeki yaklaşık 300.000 çalışan, Ocak 2021'den itibaren geçerli olacak bu artıştan yararlanacak, çünkü eyaletler genellikle bu niteliği benimsiyor.", "Müzakerelerin ilk turundaki hızlı sonuç, esas olarak Corona krizinden kaynaklanıyor. Her zamanki büyük müzakere ekiplerinin aksine, bu kez sadece hükümet için Kogler ve Blümel ve sendikalar için Schnedl ve Meidlinger müzakere masasındaydı." ]
}