{
  "id" : "QQ62WY4J",
  "url" : "https://sport.orf.at/stories/3071439/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:14:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elway zieht sich in Denver als General Manager zurück",
  "articleTitleTranslated" : "Elway, Denver'da genel müdür olarak emekli oldu",
  "articleContent" : [ "Elway zieht sich in Denver als General Manager zurück Football-Legende John Elway hat seinen Rücktritt als General Manager des NFL-Teams Denver Broncos öffentlich gemacht.", "Der ehemalige Quarterback-Star, der die Broncos 1998 und 1999 zu Super-Bowl-Siegen führte, bleibt dem Club jedoch als Vizepräsident für Football-Angelegenheiten erhalten und wird in dieser Rolle auch seinen Nachfolger aussuchen.", "“I’m proud of my career as a GM. It’s what I wanted to do. I appreciate Pat Bowlen & Joe Ellis for giving me the opportunity to be in that position. I loved it. It’s time for me to make that next step, and I’m excited about it.” - John Elway pic.twitter.com/U0eGOskNRL— Denver Broncos (@Broncos) 5.", "Januar 2021 Freie Stellen gibt es in der NFL auch bei den Cheftrainern – seit dem gestrigen „Black Monday“ sind es sechs an der Zahl. Auch die Jacksonville Jaguars und Los Angeles Chargers ließen ihre Trainer ziehen.", "In Jacksonville musste Doug Marrone gehen, an der Westküste wurde Anthony Lynn nach zwei Spielzeiten mit negativer Bilanz von seinen Aufgaben entbunden.", "Einen Tag davor hatten sich die New York Jets, bereits während der Saison die Houston Texans, Atlanta Falcons und Detroit Lions von ihren Coaches getrennt." ],
  "articleContentTranslated" : [ "Elway, Denver Futbol efsanesi John Elway genel menajeri olarak emekli oldu, Denver Broncos NFL takımının genel menajeri olarak istifa etti.", "Broncos'u 1998 ve 1999'da Super Bowl zaferlerine götüren eski yıldız oyun kurucu, kulübün futbol işlerinden sorumlu başkan yardımcısı olarak kalacak ve bu rolde halefini seçecek.", "\"GM olarak kariyerimle gurur duyuyorum. Yapmak istediğim buydu. Bana bu pozisyonda olma fırsatı verdikleri için Pat Bowlen ve Joe Ellis'e minnettarım. Onu sevdim. Bir sonraki adımı atma zamanım geldi ve bunun için heyecanlıyım. \" - John Elway pic.twitter.com/U0eGOskNRL— Denver Broncos (@Broncos) 5.", "Ocak 2021 NFL'de baş antrenörlerle boş pozisyonlar var - dünkü \"Kara Pazartesi\" den bu yana altı kişi var. Jacksonville Jaguarları ve Los Angeles Şarj Cihazları da eğitmenlerinin gitmesine izin verdi.", "Jacksonville'de Doug Marrone gitmek zorunda kaldı, batı kıyısında Anthony Lynn olumsuz sonuçlarla iki sezon sonra görevinden alındı.", "Ondan önceki gün New York Jets, Houston Texans, Atlanta Falcons ve Detroit Lions sezon boyunca koçlarından çoktan ayrılmıştı." ]
}