{
  "id" : "qQfr65DC",
  "url" : "https://wien.orf.at/stories/3078370/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-30T13:15:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tschechen starten Onlinesupermarkt in Wien",
  "articleTitleTranslated" : "Çekler Viyana'da çevrimiçi süpermarketi başlattı",
  "articleContent" : [ "Das Unternehmen von Firmengründer Tomas Cupr ist bereits unter anderen Namen in Prag und Budapest tätig und will neben Wien auch in München durchstarten. In Tschechien setzte die Firma mit ihrem Konzept zuletzt 300 Mio.", "Euro um, in Ungarn waren es 30 Mio. Euro. In Österreich wird das Unternehmen 105 Mitarbeiterinnen und Mitarbeiter beschäftigen und mit eigener Flotte zustellen, hieß es zur APA.", "Das Investment liege bei sechs Millionen Euro.Drei Stunden Lieferzeit Die Gurkerl.at GmbH hat im neu gebauten Tech Park Vienna in Liesing fast 6.000 Quadratmeter angemietet, davon rund 1.000 Quadratmeter für Büros und knapp 5.000 Quadratmeter Lagerfläche mit fünf Temperaturzonen, geht am Montag aus einer Aussendung hervor.  ", "Neben regionalen Lebensmitteln und Frischwaren soll das 7.500 Produkte umfassende Sortiment auch Kosmetika und Haushaltsartikel beinhalten. Gurkerl.at möchte insbesondere auch Lebensmittel kleiner regionaler Produzenten anbieten.", "Beliefert werden vorerst Kunden in Wien und Umgebung, die Zustellung soll innerhalb von drei Stunden ab Bestellung erfolgen. Von der IT über das Bestellsystem bis zur Logistik werde Gurkerl.at alles selbst machen, sagte eine Pressesprecherin zur APA.", "„In einem Jahr wollen wir Marktführer sein, in drei Jahren in den schwarzen Zahlen.", "“Bislang kein Profit in Branche An der Zustellung von Lebensmitteln beißen sich derzeit selbst etablierte Handelskonzerne die Zähne aus, das Geschäftsmodell wirft finanziell nichts ab, wenngleich die Bestellungen aufgrund der Coronavirus-Krise enorm zulegen.", "„Wir wollen das gerne probieren. Gute Qualität schnell geliefert“, so die Gurkerl.at-Sprecherin. Mit dem Namen Gurkerl habe man einen gängigen österreichischen Namen aus dem Lebensmittelbereich nehmen wollen.", "In Tschechien heißt die Firma rohlik.cz, in Ungarn kifli.hu. Beide Namen heißen übersetzt Kipferl. Hauptkundengruppe seien urbane Mittelklasse-Haushalte mit Kindern, sagte Cupr im September in einem Interview mit dem Start-up-Branchenmagazin „Der Brutkasten“.", "In Deutschland soll unter dem Namen knuspr.de zunächst in München gestartet werden. Startkapital für das tschechische Gurkerl-Pendant Rohlik brachte Firmengründer Cupr der Verkauf der Restaurantlieferplattform DameJidlo.", "Diese hatte er zum Marktführer in Tschechien gemacht, sodass er sie an Delivery Hero verkaufen konnte, berichtete das „Handelsblatt“. Außerdem habe er Geld von den tschechischen Fonds Miton und Enern bekommen." ],
  "articleContentTranslated" : [ "Şirketin kurucusu Tomas Cupr'ın şirketi zaten Prag ve Budapeşte'de farklı isimler altında faaliyet gösteriyor ve Münih'in yanı sıra Viyana'da da başlamak istiyor. Çek Cumhuriyeti'nde, şirket kısa süre önce konseptiyle 300 milyon € topladı.", "Macaristan'da 30 milyon euro idi. APA'ya göre, şirket Avusturya'da 105 kişiyi istihdam edecek ve kendi filosu ile teslimat yapacak.", "Yatırım altı milyon euro. Üç saatlik teslimat süresi Gurkerl.at GmbH, Liesing'de yeni inşa edilen Tech Park Vienna'da yaklaşık 6.000 metrekareyi ofisler için yaklaşık 1.000 metrekare ve beş sıcaklık bölgeli yaklaşık 5.000 metrekarelik depolama alanı da dahil olmak üzere kiraladı. Yayın yapmak.", "Bölgesel gıda ve taze ürünlere ek olarak, 7.500 ürün yelpazesinde kozmetik ve ev eşyaları da yer alacak. Gurkerl.at özellikle küçük bölgesel üreticilerden yiyecek sunmak istiyor.", "Şimdilik, Viyana ve çevresindeki müşteriler tedarik edilecek; teslimat, siparişten sonraki üç saat içinde yapılmalıdır. APA'dan bir basın sözcüsü, Gurkerl.at'ın BT'den sipariş sistemine ve lojistiğe kadar her şeyi kendi başına yapacağını söyledi.", "“Bir yıl içinde siyahta üç yıl içinde pazar lideri olmak istiyoruz.", "\"Sektörde şu ana kadar kâr yok Yerleşik perakende grupları şu anda yiyecek dağıtımıyla boğuşuyor olsa da, iş modeli finansal olarak hiçbir şey vermiyor, ancak siparişler koronavirüs krizi nedeniyle muazzam bir şekilde artıyor.", "Bunu denemek isteriz. Gurkerl.at sözcüsü, “kaliteli, hızlı bir şekilde teslim edildi” dedi. Gurkerl adıyla gıda sektöründen ortak bir Avusturyalı isim almak istediler.", "Çek Cumhuriyeti'nde şirketin adı rohlik.cz, Macaristan'da kifli.hu. Her iki isim de Kipferl olarak çevrilmiştir. Cupr, Eylül ayında start-up endüstri dergisi “Der Brutkasten” ile yaptığı röportajda, ana müşteri grubunun çocuklu kentsel orta sınıf haneler olduğunu söyledi.", "Almanya'da şirket ilk olarak Münih'te knuspr.de adıyla faaliyete başlayacak. Çek kornişon muadili Rohlik'in başlangıç sermayesi, restoran dağıtım platformu DameJidlo'nun satışından geldi.", "\"Handelsblatt\", bunu Delivery Hero'ya satabilmek için Çek Cumhuriyeti'nde pazar lideri yaptı. Ayrıca Çek Miton ve Enern fonlarından da para aldı." ]
}