{
  "id" : "qqgslLRQ",
  "url" : "https://www.derstandard.at/story/2000125046421/bvt-wird-in-direktion-fuer-staatsschutz-und-nachrichtendienst-umbenannt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T11:38:28Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großbaustelle Verfassungsschutz",
  "articleTitleTranslated" : "Anayasanın Korunması için büyük şantiye",
  "articleContent" : [ "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) soll bald Geschichte sein. Die Institution habe \"als Schutzmauer der Republik schwere Risse bekommen\", wie Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Montag sagte.", "Tatsächlich taumelte das in seinem knapp 20-jährigen Bestehen weitgehend von ÖVP-Innenministern verantwortete BVT zuletzt von einem Skandal zum nächsten. Im Februar 2018 kam es – vom neuerdings blau geführten Innenministerium unter der Ägide Herbert Kickls befeuert – zur berühmten Razzia beim BVT.", "Diese wurde zwar später vom Gericht als rechtswidrig beurteilt, doch das Vertrauen der internationalen Partner war dahin – zumal auf den beschlagnahmten Unterlagen auch Daten fremder Geheimdienste lagen.", "Im folgenden Untersuchungsausschuss wurden außerdem gravierende Qualitätsmängel und durch schwarze Freunderlwirtschaft potenzierte Personalprobleme beim BVT ruchbar.", "Hinzu kamen Ermittlungspannen im Vorfeld des Wiener Terroranschlags und die mutmaßliche Verstrickung von (Ex-)BVT-Mitarbeitern in die Wirecard-Affäre.", "Zur Abkehr von all dem kündigt die Koalition – in den Worten von Grünen-Klubobfrau Sigrid Maurer – nichts weniger als eine \"Neugründung\" des Verfassungsschutzes an. Das äußerlich sichtbarste Zeichen der bereits im türkis-grünen Regierungsprogramm paktierten BVT-Reform bildet eine Namensänderung.", "\"Direktion für Staatsschutz und Nachrichtendienst\" – kurz DSN – soll das Amt künftig heißen. Das \"und\" im neuen Namen markiert zugleich die strukturelle Zweiteilung, die umzusetzen man sich anschickt:", "Die staatspolizeiliche Aufgabe der Gefahrenabwehr samt Vernehmungen und Verhaftungen soll strikt getrennt werden von der nachrichtendienstlichen Aufgabe der Informationssammlung zwecks Gefahrenforschung.  :", "Experten hielten die international unübliche Vermischung dieser Bereiche beim BVT schon seit dessen Gründung für verfehlt, auch bei den Partnerdiensten sorgte die Hybridstruktur für Skepsis.", "Darauf reagiert Türkis-Grün mit der besagten Aufspaltung in zwei Bereiche: Mitarbeiter des Nachrichtendienstes müssen demzufolge nicht mehr als polizeiliche Ermittler tätig werden, wenn sie bei ihren Recherchen auf mögliche Straftaten stoßen.", "Vielmehr sollen sie ihre Erkenntnisse nach oben in eine Verbindungsstelle (\"Lagezentrum\") der Direktion schleusen, wo dann über eine Einschaltung des kriminalpolizeilichen Bereichs befunden wird.", "Der nachrichtendienstliche Teil wird aus den bisherigen Landesämtern abgezogen, die Mitarbeiter werden auch keine Waffen tragen. Durch das Lagezentrum soll der Informationsaustausch zwischen den Bereichen gewährleistet sein.", "Der langjährige BVT-Leiter Peter Gridling ist seit Herbst in Pension, eine neue Chefin oder ein neuer Chef der DSN steht aber noch nicht fest. Wie alle DSN-Führungskräfte sollen sie jedenfalls von einer Bestellungskommission bewertet werden.", "Durch Unvereinbarkeitsregeln will man politische Amtsträger von den Posten in oberen Etagen ausschließen. Um Befangenheiten zu vermeiden, ist überdies ein Verbot von Nebenbeschäftigungen geplant.", "Immer wieder hatte es zuletzt für Verwunderung gesorgt, dass sich Geheimdienstler ihr staatliches Gehalt durch lukratives Engagement in der Privatwirtschaft auffetten dürfen und davon auch regen Gebrauch machen.", "Die Grünen können den Ausbau der parlamentarischen Kontrolle des Verfassungsschutzes als Erfolg verbuchen. Es soll eine permanente und weisungsfreie Kontrollkommission installiert werden.", "Ihre drei Mitglieder sollen vom Hauptausschuss des Nationalrats vorgeschlagen und mit Zweidrittelmehrheit im Nationalrat gewählt werden. An einer größeren Oppositionspartei würde also bei der Zusammensetzung der Kommission kein Weg vorbeiführen.", "Die Unabhängigkeit der Kontrolleure soll durch die lange Funktionsdauer von zehn Jahren sowie die Unmöglichkeit der Wiederwahl gestärkt werden. Die Kommission soll volle Akteneinsicht bekommen und jederzeit die Räume der Direktion betreten dürfen, um sich ein Bild über Vorgänge zu verschaffen.", "Whistleblower sollen bei Kontrolleuren Missstände melden können. Für die gesetzliche Etablierung der Kommission braucht es eine Verfassungsmehrheit, mithin die Zustimmung von SPÖ oder FPÖ. Die Reaktion der Opposition auf die gesamte Reform fiel am Montag kritisch, aber verhandlungsbereit aus.", "Der SPÖ ist die angekündigte Trennung von Nachrichtendienst und Staatspolizei zu schwammig, Sicherheitssprecher Reinhold Einwallner zweifelt ferner an der Unabhängigkeit des Kontrollgremiums, weil es beim Innenministerium angesiedelt wird.", "FPÖ und Neos monieren, die Opposition sei zu wenig in die Gestaltung eingebunden worden. Im Juli will Türkis-Grün das Paket im Parlament beschließen.", "(Theo Anders, 15.3. 2021) Im Gegensatz zu Deutschland wurde der Verfassungsschutz in Österreich nach dem Zweiten Weltkrieg nie vollständig von der Polizei abgekoppelt.", "Das hat historische Gründe: ·Staatspolizei Noch im Jahr 1945 wurde in Österreich mit Erlaubnis der Alliierten eine staatspolizeiliche Abteilung geschaffen. Vor allem die russische Besatzungsmacht zeigte daran größtmögliches Interesse.", "In der Stapo fanden sich deshalb von Anfang an viele Mitglieder der Kommunistischen Partei Österreichs (KPÖ).", "Die militärischen Nachrichtendienste hingegen kooperierten später hauptsächlich mit westlichen Mächten – was das Misstrauen zwischen den heimischen Heeresdiensten und der Staatspolizei begründete.", "Bis in die 1980er-Jahre war die Stapo u. a. vom russischen KGB und vom Staatssicherheitsdienst der DDR (Stasi) unterwandert. Der ehemalige KGB-Archivar Wassili Mitrochin enthüllte, dass Gustav Hohenbichler, der Vizechef der Wiener Staatspolizei, unter dem Decknamen Zak für den KGB spionierte.", "·EBT und EDOK In den 1990er-Jahren wurden nach weiteren Stapo-Skandalen (u. a.", "Bespitzelung von tausenden unbescholtenen Bürgern) zwei eigenständige Abteilungen gegründet: die Einsatzgruppe D zur Bekämpfung der organisierten Kriminalität (EDOK), die im heutigen Bundeskriminalamt aufging, und die Einsatzgruppe zur Bekämpfung des Terrorismus (EBT).", "·BVT-Gründung 2002 schließlich waren auch Staatspolizei und EBT Geschichte, aber das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) blieb bis zuletzt ein Spielball der Parteipolitik (BVT-Skandal).", "·Und jetzt: DSN 19 Jahre und viele politische Interventionen später soll der Staatsschutz nun unter Direktion für Staatsschutz und Nachrichtendienst (DSN) firmieren. Die kriminalpolizeiliche und die nachrichtendienstliche Tätigkeit werden klar getrennt, bleiben aber auch weiterhin unter einem Dach.", "(Michael Simoner, 15.3. 2021) Die zuvor an dieser Stelle befindliche APA-Meldung wurde um 17:15 Uhr durch die Printversion des STANDARD ersetzt sowie mit der darunter stehenden Chronologie des STANDARD ergänzt.", "(red) Terror-Untersuchungskommission kritisiert Verfassungsschutz drastisch" ],
  "articleContentTranslated" : [ "Federal Anayasa Koruma Dairesi ve Terörle Mücadele (BVT) yakında tarihe karışacak. İçişleri Bakanı Karl Nehammer'in (ÖVP) Pazartesi günü düzenlediği basın toplantısında söylediği gibi, kurum \"cumhuriyetin koruyucu duvarı olarak ciddi çatlaklara\" sahipti.", "Aslında, neredeyse 20 yıllık varoluşunda büyük ölçüde ÖVP içişleri bakanlarından sorumlu olan BVT, son zamanlarda bir skandaldan diğerine tökezledi. Şubat 2018'de, BVT'ye ünlü bir baskın düzenlendi - son zamanlarda mavi yönetilen İçişleri Bakanlığı tarafından Herbert Kickl'in himayesinde başlatıldı.", "Bunun daha sonra mahkeme tarafından yasadışı olduğuna hükmedildi, ancak uluslararası ortakların güveni ortadan kalktı - özellikle el konulan belgeler aynı zamanda yabancı gizli servislerden gelen verileri de içerdiğinden.", "Aşağıdaki soruşturma komitesinde, BVT'de siyah dostluğun artırdığı ciddi kalite eksiklikleri ve personel sorunları belli oldu.", "Buna ek olarak, Viyana terör saldırısı öncesinde soruşturma aksaklıkları ve (eski) BVT çalışanlarının Wirecard olayına karıştığı iddiası vardı.", "Tüm bunlardan vazgeçmek için koalisyon - Yeşiller kulübü başkanı Sigrid Maurer'in sözleriyle - anayasanın korunmasının \"yeniden kurulması\" ndan başka bir şey olmadığını açıkladı. Turkuaz-yeşil hükümet programında halihazırda anlaşmaya varılmış olan BAT reformunun en görünür işareti isim değişikliğidir.", "\"Devlet Güvenlik ve İstihbarat Teşkilatı Müdürlüğü\" - kısaca DSN - gelecekte ofisin adı olacak. Yeni isimdeki \"ve\" aynı zamanda uygulanmak üzere olan yapısal ikilemi de işaret ediyor:", "Eyalet polisinin sorgulama ve tutuklamalar dahil tehlikeyi önleme görevi, istihbarat servisinin tehlike araştırması amacıyla bilgi toplama görevinden kesinlikle ayrı tutulmalıdır. :", "Uzmanlar, kurulduğu günden bu yana BVT'de bu alanların uluslararası olarak alışılmadık şekilde karıştırılmasının bir hata olduğunu düşündüler ve hibrit yapı, ortak hizmetler arasında şüphe uyandırdı.", "Turkuaz-Yeşil buna iki bölüme ayırarak tepki veriyor: Sonuç olarak, istihbarat servisi çalışanları, araştırmaları sırasında olası cezai suçlarla karşılaştıklarında artık polis müfettişi olarak hareket etmek zorunda değiller.", "Bunun yerine, bulgularını idarenin bir bağlantı noktasına (\"durum merkezi\") yönlendirmeli ve daha sonra ceza polis departmanının dahil olduğu anlaşılmalıdır.", "İstihbarat teşkilatı bölümü önceki devlet dairelerinden çekilecek ve çalışanlar herhangi bir silah taşımayacak. Alanlar arasında bilgi alışverişi, durum merkezi tarafından garanti altına alınmalıdır.", "Uzun süredir BVT başkanı Peter Gridling sonbahardan beri emekli oluyor, ancak yeni bir DSN başkanı henüz belirlenemedi. Tüm DSN yöneticileri gibi, her durumda bir atama komitesi tarafından değerlendirilmeleri gerekir.", "Uyumsuzluk kuralları ile siyasi makam sahiplerinin üst katlardaki görevlerden dışlanması isteniyor. Önyargıyı önlemek için ikincil istihdamın yasaklanması da planlanmaktadır.", "Son zamanlarda gizli servis ajanlarının, özel sektöre kazançlı bir şekilde dahil olmak suretiyle devlet maaşlarını yağlamalarına izin verilmesi ve bunu iyi bir şekilde kullanmaları, tekrar tekrar şaşkına dönmüştü.", "Yeşiller, Anayasanın korunması üzerindeki parlamento kontrolünün genişletilmesini bir başarı olarak kabul edebilirler. Kalıcı ve talimatsız bir kontrol komisyonu kurulacaktır.", "Üç üyesi Ulusal Konsey'in ana komitesi tarafından önerilecek ve Ulusal Konsey'de üçte iki çoğunlukla seçilecektir. Komisyonun oluşumu söz konusu olduğunda daha büyük bir muhalefet partisinin etrafından dolaşmanın yolu olamazdı.", "Müfettişlerin bağımsızlığı, on yıllık uzun görev süresi ve yeniden seçmenin imkansızlığı ile güçlendirilecektir. Komisyon, dosyalara tam erişime sahip olmalı ve neler olup bittiğine dair bir fikir edinmek için herhangi bir zamanda yönetimin ofislerine girmesine izin verilmelidir.", "İhbarcılar, usulsüzlükleri müfettişlere rapor edebilmelidir. Komisyonun yasal olarak kurulması için anayasal çoğunluk, yani SPÖ veya FPÖ'nin onayı gereklidir. Muhalefetin reformun tamamına tepkisi Pazartesi günü kritikti, ancak müzakereye hazırdı.", "SPÖ, istihbarat teşkilatı ile devlet polisi arasında açıklanan ayrılık konusunda çok belirsiz, güvenlik sözcüsü Reinhold Einwallner da kontrol organının İçişleri Bakanlığı'nda yer alacağı için bağımsızlığından şüphe ediyor.", "FPÖ ve Neos, muhalefetin tasarıma yeterince müdahil olmadığından şikayet ediyor. Temmuz ayında Turkuaz-Yeşil paketi mecliste geçirmek istiyor.", "(Theo Anders, 15 Mart 2021) Almanya'nın aksine, Avusturya Anayasasını Koruma Dairesi, İkinci Dünya Savaşı'ndan sonra hiçbir zaman polisten tamamen ayrıştırılmadı.", "Bunun tarihsel nedenleri vardır: · Eyalet Polisi 1945’te Müttefiklerin izniyle Avusturya’da bir eyalet polis departmanı kuruldu. Özellikle Rus işgal güçleri buna mümkün olan en büyük ilgiyi gösterdi.", "Bu nedenle, Stapo'da başından beri Avusturya Komünist Partisi'nin (KPÖ) birçok üyesi vardı.", "Öte yandan, askeri istihbarat servisleri daha sonra ağırlıklı olarak Batılı güçlerle işbirliği yaptı - bu da yerel ordu servisleri ile devlet polisi arasındaki güvensizliği haklı çıkardı.", "1980'lere kadar Stapo bir. Rus KGB ve GDR Devlet Güvenlik Servisi (Stasi) sızdı. Eski KGB arşivcisi Vasily Mitrochin, Viyana Eyalet Polisi başkan yardımcısı Gustav Hohenbichler'in KGB için Zak kod adı altında casusluk yaptığını ortaya çıkardı.", "· EBT ve EDOK 1990'larda, başka Stapo skandallarının ardından (", "Binlerce masum vatandaş hakkında casusluk yapmak) iki bağımsız departman kuruldu: Şu anda Federal Kriminal Polis Dairesinin bir parçası olan Organize Suçla Mücadele Görev Gücü D (EDOK) ve Terörle Mücadele Görev Gücü (EBT).", "· BVT'nin 2002'de kurulması, eyalet polisi ve EBT tarih oldu, ancak Federal Anayasa Koruma ve Terörle Mücadele Dairesi (BVT), sonuna kadar parti siyasetinin oyuncağı olarak kaldı (BVT skandalı).", "· Ve şimdi: DSN 19 yıl ve birçok siyasi müdahale sonrasında, Devlet Güvenliği şimdi Devlet Güvenlik ve İstihbarat Teşkilatı (DSN) Müdürlüğü altında faaliyet gösterecek. Kriminal polis ve istihbarat faaliyetleri net bir şekilde ayrılacak, ancak tek çatı altında kalacaktır.", "(Michael Simoner, 15 Mart 2021) Daha önce burada bulunan APA raporu, saat 17: 15'te STANDARD'ın basılı versiyonu ile değiştirildi ve aşağıdaki STANDART kronolojisi ile tamamlandı.", "(kırmızı) Terörizm Araştırma Komisyonu, Anayasanın korunmasını şiddetle eleştirdi" ]
}