{
  "id" : "QQjD2GFe",
  "url" : "https://kurier.at/wirtschaft/karriere/der-stoff-fuer-die-zukunft-textilien-mit-viren-blocker/401193574",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949380/46-175529053.jpg",
  "imageCopyright" : "San sirro",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Stoff für die Zukunft: Textilien mit Viren-Blocker",
  "articleTitleTranslated" : "Geleceğin malzemesi: virüs engelleyicili tekstiller",
  "articleContent" : [ "Die Virus Free Produkte enthalten Biozide auf Basis von recyceltem Silbersalz und sind somit vor Mikroben und Keimen geschützt Für Türklinken, Lichtschalter, Einkaufswägen „Die Technologie ist ISO-zertifiziert, damit ist die Beweisgrundlage für die Wirksamkeit des Verfahrens geschaffen“, so Steiner.  ", "Der Stoff wird anschließend bedruckt, genäht und ist dann vielseitig einsetzbar.", "„Zuerst dachten wir an Türklinken und dem Textil zum Darüberstülpen, um das Infektionsrisiko zu minimieren.“ Danach folgten Stoff-Aufkleber für Lichtschalter, ein Textilschutz für Einkaufswägen, eine MNS-Maske, ein Fingerschutz und Handschuhe.", "„Das Textil ist bis zu 30 Mal waschbar, bevor es die Funktion verliert. Somit sind die Handschuhe auch eine umweltbewusste Alternative zu Einweghandschuhen.", "Wir haben uns ausgerechnet, dass ein Handschuh von uns ca. 180 Einweghandschuhe ersetzt.“ Steiner, der seine Leidenschaft zu Textilien über Fußball entdeckte und vor über 20 Jahren anfing, Fußballtrikots zu bedrucken, ist am Anfang des neuen Jahres froh, so rasch gehandelt zu haben.", "„Das rasche Handeln hat unserem Unternehmen gutgetan, war aber auch eine Herausforderung. Wir hatten am Anfang in einer Woche eine Nachfrage von MNS-Masken und den Virusfree-Produkten in der Höhe unseres normalen Jahresumsatzes.", "Das zu bewältigen war eine große Herausforderung.“ Anfang der Pandemie hatte Steiner zehn fix angestellte Mitarbeiter, jetzt sind es zwanzig. „Mit den Externen kommen wir sogar auf 50.“ Sein Umsatz lag 2019 bei 1,2 Millionen Euro.", "Das Jahr 2020 konnte Steiner dank der Innovation mit vier Millionen beschließen. „Das gelang uns nur, weil wir als Team an einem Strang gezogen haben“, ist Steiner überzeugt. Produziert wird nach wie vor in der Steiermark.", "Produktion, Seniorenheime, Apotheken Abnehmer des innovativen Textils sind vor allem Unternehmen in der Produktion, Altersheime, Apotheken.", "„Wir wollen dieses Jahr aber auch in den Einzelhandel, damit die Produkte an den Endkunden kommen.“ Außerdem plant Steiner zu exportieren – nach Deutschland, Russland und in die USA.", "Steiner ist nicht nur davon überzeugt, dass die Normalität noch ein wenig auf sich warten lässt und daher Textilien wie seine einen großen Mehrwert für die Gesellschaft haben, sondern auch, dass die Menschen künftig vorsichtiger sein werden und damit hygienischer.", "„Ich denke, die MNS-Maske wird uns noch lange bleiben.“ Steiner, der mit seinem Unternehmen in diesem Jahr auch ein Smart-T-Shirt auf den Markt gebracht hat, das den Puls und den Atem eines Menschen misst, setzt gern auf die Technologie.", "„Das normale T-Shirt wird künftig intelligent sein. Es wird alle Daten vom Körper messen, uns vor Viren und Bakterien schützen können und komfortabel zu tragen sein . “" ],
  "articleContentTranslated" : [ "Virüssüz ürünler, geri dönüştürülmüş gümüş tuzu bazlı biyositler içerir ve bu nedenle mikroplardan ve mikroplardan korunur. Kapı kolları, ışık anahtarları, alışveriş arabaları için \"Teknoloji ISO sertifikalıdır, bu da sürecin etkililiğinin kanıtının temelini oluşturur,\" Steiner diyor.", "Kumaş daha sonra basılır, dikilir ve daha sonra birçok şekilde kullanılabilir.", "\"İlk başta, enfeksiyon riskini en aza indirmek için kapı kolları ve giyilecek tekstili düşündük.\" Bunu, ışık düğmeleri için kumaş etiketler, alışveriş arabaları için kumaş koruması, bir MNS maskesi, parmak koruması ve eldivenler izledi.", "“Tekstil, işlevini kaybetmeden 30 sefere kadar yıkanabiliyor. Bu, eldivenlerin aynı zamanda tek kullanımlık eldivenlere göre çevre dostu bir alternatif olduğu anlamına gelir.", "Eldivenlerimizden birinin yaklaşık 180 tek kullanımlık eldivenin yerini alacağını hesapladık. ”Tekstile olan tutkusunu futbolla keşfeden ve 20 yılı aşkın bir süre önce futbol formaları basmaya başlayan Steiner, yeni yılın başında bu kadar hızlı hareket etmekten mutluluk duyuyor. sahip olmak.", "\"Hızlı hareket şirketimiz için iyiydi, ancak aynı zamanda bir zorluktu. Bir haftanın başında yıllık normal satışlarımız miktarında MNS maskeleri ve virüssüz ürün talebimiz vardı.", "Bununla başa çıkmak büyük bir zorluktu. ”Pandeminin başlangıcında Steiner'ın on kadrolu çalışanı vardı, şimdi yirmi kişi var. \"Dışarıdan 50'ye bile geliyoruz.\" 2019 cirosu 1,2 milyon avroydu.", "Steiner, inovasyon sayesinde 2020'yi 4 milyon ile kapatmayı başardı. Steiner, \"Bunu ancak bir ekip olarak bir araya geldiğimiz için başardık,\" diye ikna etti. Üretim halen Styria'da.", "Üretim, huzurevleri, eczaneler Yenilikçi tekstilin ana müşterileri üretim şirketleri, huzurevleri ve eczanelerdir.", "\"Ancak, ürünlerin son müşteriye ulaşması için bu yıl perakendeye de girmek istiyoruz.\" Steiner ayrıca Almanya, Rusya ve ABD'ye ihracat yapmayı planlıyor.", "Steiner, sadece normalliğin daha uzun bir süre geleceğine ve onun gibi tekstillerin toplum için büyük bir katma değeri olacağına, aynı zamanda insanların gelecekte daha dikkatli ve dolayısıyla daha hijyenik olacağına da inanıyor.", "“Ben MNS uzun süre bizimle kalacak maske düşünüyorum.” Diye firma ile bu yıl da önlemler kişinin nabız ve nefes, teknoloji koymak için seviyor akıllı tişört başlattı Steiner.", "“Normal tişört gelecekte akıllı olacak. Vücuttaki tüm verileri ölçecek, bizi virüslerden ve bakterilerden koruyacak ve rahatça giyilebilecek. \"" ]
}