{
  "id" : "qQLtU7Za",
  "url" : "https://www.diepresse.com/5900992/Klimaschutz_Die-Stinker-werden-teurer_Gruene-praesentieren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T11:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Die Stinker werden teurer\": Grüne präsentieren weitere Schritte zur Öko-Steuerreform",
  "articleTitleTranslated" : "\"Pis kokular daha pahalı hale geliyor\": Yeşiller, eko-vergi reformu için daha ileri adımlar atıyor",
  "articleContent" : [ "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  Änderungen gibt es aber auch beim Pendlerpauschale.  Vizekanzler Werner Kogler und Umweltministerin Leonore Gewessler von den Grünen haben am Samstag weitere Schritte zur Öko-Steuerreform präsentiert.", "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  \"Die Stinker werden teurer\", so Kogler.  Änderungen gibt es auch beim Pendlerpauschale: Umweltfreundliche Mobilität (Öffis und Fahrräder) wird künftig steuerbegünstigt, ebenso wie Reparaturdienstleistungen.", "Für kleinere Reparaturdienstleistungen (inklusive Ausbesserungen und Änderungen) gilt künftig der ermäßigte Steuersatz in Höhe von zehn Prozent.  Davon umfasst sind unter anderem Fahrrädern, Schuhe, Lederwaren und Kleidung.", "Für eine Umsatzsteuersenkung auf größere Reparaturen wie Haushaltsgeräte braucht es laut Gewessler eine Rechtsänderung auf EU-Ebene.  Erleichterungen gibt es für Öffi- und Fahrrad-Pendler.", "Öffi-Netzkarten und Zeitkarten sind künftig vollkommen vom Sachbezug befreit und wer Anspruch auf Pendlerpauschale hat, bekommt es künftig auch wenn ein Dienstfahrrad genutzt wird.", "Ökostrom billiger Weiters wird von Bahnunternehmen selbst erzeugte, erneuerbare Energie für den Eigenverbrauch künftig von der Elektrizitätsabgabe befreit.  Dadurch wird das Erzeugen von Ökostrom billiger.", "Der Eisenbahnverkehr wird damit um zehn Millionen jährlich entlastet und mehr Grünstrom möglich gemacht.  Gleichzeitig wird auch die Energieabgabe auf europäisches Niveau gesenkt.", "Diese Maßnahme bringt dem Schienenverkehr eine Einsparung von 23 Millionen Euro.  In Summe kann der öffentliche Verkehr so um 33 Millionen Euro entlastet werden, rechnet das Verkehrsministerium vor.", "Auch gegen den Tanktourismus werden Maßnahmen gesetzt.  Die Möglichkeit der Erstattung von Vorsteuerbeträgen, die auf den Bezug von Kraftstoffen entfallen, für Unternehmer aus Drittländern wird ausgeschlossen.", "Sie müssen damit in Zukunft jedenfalls die vollen 20 Prozent Umsatzsteuer auf Benzin und Diesel bezahlen.  Damit wird für sie das Tanken in Österreich teurer, erklärte Gewessler. \"2021 wird mit Sicherheit ein Jahr des Klimaschutzes\", sagte Kogler und erinnerte daran, dass die \"Klimakrise bleibt, sie ist da und sie geht nicht von alleine weg\".", "Die Kritik von NGOs, wonach noch mehr gegen die Klimaerwärmung geschehen müsste, fand die Zustimmung der Umweltministerin.  Die heute präsentieren Maßnahmen seien ein Schritt, weitere werden folgen, so Gewessler" ],
  "articleContentTranslated" : [ "Merkezi nokta, yüksek emisyonlu otomobiller için standart tüketim vergisindeki artıştır. Ayrıca banliyö sabit ücretinde de değişiklikler var. Yeşiller'den Şansölye Yardımcısı Werner Kogler ve Çevre Bakanı Leonore Gewessler Cumartesi günü eko-vergi reformuna yönelik ek adımlar sundular.", "Merkezi nokta, yüksek emisyonlu otomobiller için standart tüketim vergisindeki artıştır. Kogler, \"Pis kokular daha pahalı hale geliyor\" dedi. İşe gidip gelme sabit oranlarında da değişiklikler var: Çevre dostu hareketlilik (toplu taşıma ve bisikletler), onarım hizmetlerinde olduğu gibi gelecekte vergiden muaf olacak.", "Daha küçük onarım hizmetleri için (onarımlar ve değişiklikler dahil), gelecekte yüzde onluk indirimli vergi oranı uygulanacaktır. Buna bisikletler, ayakkabılar, deri ürünler ve giysiler dahildir.", "Gewessler'e göre, ev aletleri gibi büyük çaplı onarımlarda satış vergisini azaltmak için AB düzeyinde bir yasa değişikliği gerekiyor. Toplu taşıma ve bisikletle işe gidip gelmek için kolaylıklar vardır.", "Toplu taşıma ağ kartları ve sezonluk biletler gelecekte nakit olmayan yardımlardan tamamen muaf tutulacak ve işe gidip gelme ödeneği alma hakkı olanlar, gelecekte bir şirket bisikletinin kullanılması durumunda da alacaklar.", "Daha ucuz yeşil elektrik Ayrıca, demiryolu şirketlerinin kendi tüketimleri için ürettikleri yenilenebilir enerji gelecekte elektrik vergisinden muaf tutulacaktır. Bu, yeşil elektrik üretimini daha ucuz hale getirir.", "Bu, demiryolu trafiğini yılda on milyon azaltacak ve daha fazla yeşil elektriği mümkün kılacaktır. Aynı zamanda, enerji vergisi de Avrupa düzeyine indirilecek.", "Bu önlem, demiryolu taşımacılığına 23 milyon euro tasarruf sağlıyor. Ulaştırma Bakanlığı, toplu taşımanın toplamda 33 milyon euro'dan kurtarılabileceğini hesaplıyor.", "Akaryakıt turizmine karşı da tedbirler alınıyor. Üçüncü ülkelerden şirketler için yakıt alımına atfedilebilen girdi vergisi tutarlarının geri ödenmesi olasılığı hariç tutulmuştur.", "Her durumda, gelecekte benzin ve mazot için yüzde 20 satış vergisinin tamamını ödemeniz gerekecektir. Bu, Avusturya'da yakıt ikmalini onlar için daha pahalı hale getiriyor, diyor Gewessler. \"2021 kesinlikle iklim koruma yılı olacak\" diyen Kogler, \"iklim krizi devam edecek, var ve kendi kendine geçmeyecek\" dedi.", "STK'ların küresel ısınmayla mücadelede daha çok şey yapılması gerektiği yönündeki eleştirileri Çevre Bakanı tarafından onaylandı. Gewessler'e göre, bugün sunulan önlemler bir adımdır, diğerleri de takip edecektir." ]
}