{
  "id" : "QqLXhyoh",
  "url" : "https://kurier.at/wirtschaft/tiroler-wk-chef-eine-wintersaison-ist-heuer-unrealistisch/401148975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:03:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858452/46-160065491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tiroler WK-Chef: \"Eine Wintersaison ist heuer unrealistisch\"",
  "articleTitleTranslated" : "Tyrolean WK patronu: \"Bu yıl bir kış sezonu gerçekçi değil\"",
  "articleContent" : [ "Zu oft sei man vertröstet worden, von Öffnung heute \"noch meilenweit entfernt\". Im schlimmsten Fall droht ein Nächtigungsrückgang von 90 Prozent. Düstere Prognosen für den Wintertourismus hat am Donnerstag Tirols WK-Präsident Christoph Walser (ÖVP) gestellt.", "Von einer Öffnung sei man \"noch meilenweit entfernt\", das voraussichtliche Ende des Lockdowns verschiebe sich \"ständig nach hinten\". Im schlimmsten Fall sei von einer Öffnung zu Ostern auszugehen, was einen Nächtigungsrückgang von 90 Prozent, Wertschöpfungsverlusten von 5,2 Mrd.", "Euro und den Verlust von 48.000 Arbeitsplätzen bedeuten würde.", "\"Es bleiben uns noch Februar und März, um die Wintersaison zu retten\", brachte Walser im Rahmen der Konjunktur-Pressekonferenz die derzeitige Situation auf den Punkt, deshalb sei es \"unrealistisch, dass wir heuer überhaupt noch eine Wintersaison herbringen\".", "Zu oft sei man vertröstet worden, ein in Aussicht gestelltes Ende des Lockdowns mit 24.  Jänner könne man schon \"gar nicht mehr ernst nehmen\". Die Entwicklung sei jedenfalls \"sehr sehr negativ\".", "Ähnlich hatte sich am Mittwoch auch der Tiroler NEOS Klubobmann Dominik Oberhofer geäußert: \"Es ist nun endgültig an der Zeit, den Tirolern und Tirolerinnen zu sagen, dass die Wintersaison nicht mehr zu retten ist\".", "Landeshauptmann Günther Platter (ÖVP) müsse der Realität endlich ins Auge blicken. Von einem möglichen \"Totalausfall\" ging in der Pressekonferenz auch der Leiter der Tiroler WK-Abteilung für Wirtschaftspolitik und Strategie, Stefan Garbislander, aus.", "Im besten Fall - ausgehend von einer Öffnung im Februar - sei laut Walser ein Nächtigungsrückgang von 70 Prozent zu verzeichnen. 37.000 Arbeitsplätze würden verloren gehen. Die steigende Arbeitslosigkeit wirke sich auch auf das Konsumverhalten und damit die gesamte Wirtschaftsleistung aus.", "Die Arbeitslosenquote sei mit derzeit acht Prozent so hoch wie schon seit 1950 nicht mehr, berichtete Walser.", "Im Dezember seien 28.000 Tiroler arbeitslos gemeldet gewesen, um 77 Prozent mehr als im Dezember 2019.  \"Pandemie wird uns bis Mitte 2021 begleiten\" Dennoch sei es derzeit noch zu keinen \"sozialen Verwerfungen\" gekommen, merkte Garbislander an, der ebenfalls von einem \"Wirtschaftseinbruch von historischem Ausmaß\" sprach.  ", "Insgesamt sei die Tiroler Wirtschaft 2020 um zehn Prozent eingebrochen. Hierzulande sei die Wirtschaft überproportional stark im Bereich wirtschaftsbezogener Dienstleistungen betroffen.", "Es sei, bedingt durch die Dominanz der Tourismusbranche, zu einem Einbruch in der Höhe von 40 Prozent gekommen, was einem Rückgang von 31 Mrd. Euro entspreche. \"2020 hat nicht sehr viel Positives mit sich gebracht, aber man hat versucht das Beste für die Betriebe herauszuholen\", resümierte Walser.", "Man habe viel erreicht, dennoch herrsche noch Nachschärfungsbedarf. Der Sportartikelhandel in Tourismusgebieten etwa sowie Zulieferbetriebe würden trotz geltender Maßnahmen noch massiv in Mitleidenschaft gezogen werden.", "Die Politik müsse aktiv werden, appellierte der Tiroler WK-Chef. Fest stehe jedenfalls: die Branchen seien unterschiedlich stark durch die Corona-Pandemie beeinträchtigt, betonten die beiden WK-Vertreter.", "Zwar sei die Wirtschaftsleistung der Industriebranche um sechs Prozent zurückgegangen, man gehe jedoch, so Garbislander, von einer schnellen Erholung im Jahr 2021 aus.", "Die Pharmaindustrie sei etwa \"gerade in dieser Zeit eine massive Stütze\", auch die Baubranche sei im Jahr 2020 vergleichsweise glimpflich durch die Krise gekommen.", "Mit einem Exportrückgang von fünf Prozent liege man unter dem österreichischen Durchschnitt, in diesem Jahr rechne man mit einem Zuwachs von fünf Prozent.", "\"Die Pandemie wird uns sicher noch bis Mitte 2021 begleiten\", war sich Garbislander sicher, 2021 rechne man mit einem Wirtschaftswachstum in der Höhe von zwei Prozent, ausgehend von dem derzeitigen \"sehr niedrigen Niveau\". \"2021 wird kein Jahr des Aufschwungs\", stellte Garbislander fest, man sei \"meilenweit vom Vorkrisenniveau entfernt\".  ", "Ferner sei davon auszugehen, dass es in diesem Jahr zu Insolvenzen kommen wird.", "\"Wir gehen von etwa 350 Insolvenzen aus\", erläuterte Walser, zusätzlich sei mit vielen stillen Insolvenzen zu rechnen, also damit, dass Betriebe nicht mehr an einen Nachfolger weitergegeben werden. 2022 sei, so Garbislander, das \"Hoffnungsjahr\", in dem die Tiroler Wirtschaft wieder durchstarten werde.  ", "\"Wir können nur hoffen dass irgendwann doch noch Licht am Ende des Tunnels kommt\", meinte Walser." ],
  "articleContentTranslated" : [ "Çoğu zaman, bugün açılıştan \"hala kilometrelerce uzakta\" ertelendi. En kötü durumda, gecelik konaklamalarda yüzde 90'lık bir düşüş riski vardır. Perşembe günü, Tirol WK Başkanı Christoph Walser (ÖVP) kış turizmi için kasvetli tahminlerde bulundu.", "Biri, bir açıklıktan \"hala kilometrelerce uzakta\", kilitlemenin olası sonu \"sürekli geriye doğru\" kayıyor. En kötü durumda, Paskalya'da bir açılış varsayılabilir, bu da gecelik konaklamalarda yüzde 90 düşüş ve 5,2 milyar değer kaybı ile sonuçlanır.", "Euro ve 48.000 iş kaybı.", "Walser, ekonomik basın toplantısında, \"Kış mevsimini kurtarmak için hala Şubat ve Mart aylarımız var\" dedi. Bu nedenle, \"bu yıl bir kış sezonu bile getirebilmemiz gerçekçi değil\".", "24 Ocak'ta kapatmanın sona ermesi ihtimalinin \"artık ciddiye alınamayacağı\" için insanlar çok sık ertelendi. Her durumda, gelişme \"çok, çok olumsuz\".", "Tyrolean NEOS kulübü başkanı Dominik Oberhofer Çarşamba günü benzer bir açıklama yaptı: \"Nihayet Tirollilere kış mevsiminin artık kurtarılamayacağını söylemenin zamanı geldi\".", "Vali Günther Platter (ÖVP) sonunda gerçeği göze almalı. Tyrolean WK ekonomi politikası ve strateji departmanı başkanı Stefan Garbislander de basın toplantısında olası bir \"tam başarısızlık\" olduğunu varsaydı.", "Walser'a göre en iyi durumda - Şubat'taki bir açılışa göre - gecelik konaklamalarda yüzde 70'lik bir düşüş oldu. 37.000 iş kaybedilecek. Artan işsizlik aynı zamanda tüketici davranışı ve dolayısıyla genel ekonomik çıktı üzerinde de bir etkiye sahip.", "Walser, işsizlik oranının şu anda yüzde sekiz olduğunu, 1950'den beri olduğundan daha yüksek olduğunu bildirdi.", "Aralık ayında 28.000 Tirol işsiz olarak kaydedildi ve bu rakam Aralık 2019'a göre yüzde 77 daha fazla. tarihsel oranlarda \"konuştu.", "Genel olarak, Tirol ekonomisi 2020'de yüzde on çöktü. Bu ülkede ekonomi, işle ilgili hizmetler alanında orantısız bir şekilde etkileniyor.", "Turizm sektörünün hakimiyeti nedeniyle yüzde 40'lık bir düşüş yaşandı, bu da 31 milyar Euro'luk bir düşüşe denk geliyor. Walser, \"2020 pek çok olumlu şey getirmedi, ancak şirketlerden en iyi sonucu almaya çalıştık,\" dedi.", "Çok şey başarıldı, ancak daha fazla keskinleştirme ihtiyacı var. Örneğin turizm bölgelerinde spor malzemeleri ticareti ve tedarikçiler, alınan önlemlere rağmen yine de büyük ölçüde etkilenecektir.", "Politikacılar harekete geçmeli, Tyrolean WK patronu temyizde bulundu. Her durumda, kesin olan bir şey var: İki WK temsilcisi, korona salgınından endüstrilerin farklı derecelerde etkilendiğini vurguladı.", "Garbislander'e göre sanayi sektörünün ekonomik çıktısı yüzde 6 düşmesine rağmen, 2021'de hızlı bir toparlanma bekleniyor.", "İlaç endüstrisi \"şu anda büyük bir destek\" ve inşaat endüstrisi krizi 2020'de nispeten hafif bir şekilde atlattı.", "İhracatta yüzde 5'lik bir düşüş Avusturya ortalamasının altında ve bu yıl yüzde 5'lik bir artış bekleniyor.", "\"Pandemi kesinlikle 2021 ortasına kadar bizimle kalacak,\" diye emindi Garbislander, 2021'de mevcut \"çok düşük seviyeye\" bağlı olarak yüzde iki ekonomik büyüme bekleniyor. Garbislander, \"2021 bir yükseliş yılı olmayacak\" dedi ve \"kriz öncesi seviyelerden kilometrelerce uzakta\" dedi.", "Bu yıl iflasların olacağı da varsayılabilir.", "Walser, \"Yaklaşık 350 iflas olduğunu varsayıyoruz,\" diyerek, birçok sessiz iflasın bekleneceğini, bu da şirketlerin artık bir halefe geçmeyeceği anlamına geldiğini sözlerine ekledi. Garbislander'e göre 2022, Tirol ekonomisinin yeniden canlanacağı \"umut yılı\" olacak.", "Walser, \"Sadece bir noktada tünelin sonunda hala ışık olacağını umabiliriz.\" Dedi." ]
}