{
  "id" : "qRd85sHy",
  "url" : "https://sport.orf.at/stories/3069276/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-12T22:15:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Szoboszlai-Tor rettet Ungarn EM-Ticket",
  "articleTitleTranslated" : "Szoboszlai-Tor, Macaristan EM biletini kurtardı",
  "articleContent" : [ "Schottland ist erstmals seit der WM 1998 wieder bei einer Endrunde dabei.  In Belgrad setzten sich die Gäste gegen Serbien mit 5:4 im Elfmeterschießen durch.  Nach 120 Minuten war es 1:1 gestanden.", "Die Schotten werden bei der EM in der Gruppe D mit England, Kroatien und Tschechien spielen.  Die Slowakei schaffte mit einem 2:1-Erfolg nach Verlängerung in Belfast gegen Nordirland den Sprung zur Europameisterschaft.", "Dort sind Polen, Spanien und Schweden die Gegner in Gruppe E.  Nordmazedonien hatte sich zuvor durch ein 1:0 in Georgien in die Gruppe mit Österreich, den Niederlanden und der Ukraine gehievt.Spiel gegen Island in vier Minuten gedreht Gylfi Sigurdsson schien die Isländer nach einem schweren Patzer des Ex-Salzburgers Peter Gulacsi bereits zur EM geführt zu haben.", "Den zentral angetragenen Freistoß des Mittelfeldmannes in der elften Minute ließ der RB-Leipzig-Torhüter durch die Hände rutschen.  Die Ungarn, bei denen Teamchef Marco Rossi nach einer CoV-Infektion fehlte, rannten danach lange vergeblich an.", "Der gebürtige Franzose Loic Nego schoss nur drei Minuten nach seiner Einwechslung aber etwas glücklich den Ausgleich (88.).  Danach hatten auch die Isländer noch eine Möglichkeit, ehe Szoboszlai in der Nachspielzeit nach einem Gegenstoß durch das Mittelfeld sprintete und per platzierten Fernschuss genau ins Eck traf.", "Zu Wochenbeginn war nach positiven Coronavirus-Tests bei Red Bull Salzburg noch sehr fraglich gewesen, ob der 20-Jährige seinem Team im Entscheidungsspiel überhaupt zur Verfügung stehen kann.Schottland siegt in Serbien nach Elferschießen Serbien hatte bei Dauerregen im Roter-Stern-Stadion in der ersten Halbzeit durch Sasa Lukic die beste Möglichkeit (23.), in einem ansonsten chancenarmen Spiel erwischten die Gäste dann den besseren Start in die zweite Halbzeit.", "Kurz nachdem Schottlands Kapitän Andy Robertson dem 1:0 nahe gekommen war, traf Ryan Christie (52.) via Innenstange.  Die Schotten hielten das Resultat bis zur Schlussminute der regulären Spielzeit, leisteten sich bei einem Eckball der Serben dann aber eine Unachtsamkeit.", "Der eingewechselte Real-Stürmer Luka Jovic traf ungedeckt per Kopf (90.).  Die „Bravehearts“ wirkten danach angeschlagen.  Serbien dominierte, konnte das aber nicht in Tore ummünzen.", "Es folgte die Entscheidung vom Elferpunkt.  Alle Schützen auf beiden Seiten trafen, ehe Aleksandar Mitrovic als fünfter Akteur für die Serben antrat und an David Marshall scheiterte.", "Der hatte bereits im Play-off-Halbfinale gegen Israel im Elferschießen das bessere Ende für sich gehabt.Nordirland einziger britischer EM-Zuschauer Erstmals seit 62 Jahren hätten sich alle vier Teams von Großbritannien für ein großes Turnier qualifizieren können.", "Nordirland erlebte drei Tage vor dem Nations-League-Gastspielpiel in Wien gegen Österreich aber bittere Momente.  Juraj Kucka schoss die Slowaken in Belfast in der 17.", "Minute in Führung, wobei er von einer misslungenen Kopfballrückgabe profitierte.  Die Nordiren verstärkten zu Beginn der zweiten Halbzeit den Druck, erst die Schlussoffensive brachte jedoch den Ausgleich.", "Der Slowake Milan Skriniar (88.) lenkte den Ball ins eigene Tor.  Kyle Lafferty traf noch in der regulären Spielzeit die Stange.  In der Verlängerung erzielte Michal Duris in der 110.", "Minute schließlich das entscheidende Tor.Ungarn – Island 2:1 (0:1) Budapest, SR Kuipers (NED) Tore: Nego (88.), Szoboszlai (92.) bzw.  Sigurdsson (11.)  Ungarn in EM-Gruppe F mit Deutschland, Frankreich und PortugalNordirland – Slowakei 1:2 n.", "V.  Belfast, SR Brych (GER) Tore: Skriniar (88. /Eigentor) bzw.  Kucka (17.), Duris (110.)  Slowakei in EM-Gruppe E mit Spanien, Polen und SchwedenSerbien – Schottland 1:1 n.", "V. 4:5 i.  E.  Belgrad, SR Lahoz (ESP) Tore: Jovic (90.) bzw.  Christie (52.)  Schottland in EM-Gruppe D mit England, Kroatien und TschechienGeorgien – Nordmazedonien 0:1 (0:0) Tiflis, SR Taylor (ENG) Tor: Pandev (56.)", "Nordmazedonien in EM-Gruppe C mit Österreich, Niederlande und UkraineGruppen der Fußball-EM 2021 (11.  Juni bis 11.  Juli) Gruppe A (Rom und Baku): Italien, Schweiz, Türkei, Wales Gruppe B (Kopenhagen und St.", "Petersburg): Belgien, Russland, Dänemark, Finnland Gruppe C (Amsterdam und Bukarest): Niederlande, Ukraine, Österreich, Nordmazedonien Gruppe D (London und Glasgow): England, Kroatien, Tschechien, Schottland Gruppe E (Bilbao und Dublin): Spanien, Polen, Schweden, Slowakei Gruppe F (München und Budapest): Deutschland, Frankreich, Portugal, Ungarn" ],
  "articleContentTranslated" : [ "1998 Dünya Kupası'ndan bu yana ilk kez İskoçya finallere geri döndü. Belgrad'da konuklar Sırbistan'a penaltılarda 5-4 galip geldi. 120 dakika sonra 1: 1 idi.", "İskoçlar D Grubu'nda İngiltere, Hırvatistan ve Çek Cumhuriyeti ile oynayacak. Slovakya, Belfast'ta Kuzey İrlanda'ya karşı uzatma süresinin ardından 2-1 galibiyetle Avrupa Şampiyonası'na girdi.", "E Grubu'nda Polonya, İspanya ve İsveç rakipler Kuzey Makedonya daha önce Gürcistan'da 1-0'lık galibiyetle Avusturya, Hollanda ve Ukrayna ile gruba girmişti.Gylfi Sigurdsson'a dört dakikada şut atılan maç İzlandalılar gibi görünüyordu. Zaten eski Salzburg Peter Gulacsi'nin EM'de ciddi bir hataya yol açmış olması.", "Orta saha oyuncusunun on birinci dakikada merkezi serbest vuruşu, RB Leipzig kalecisinin ellerinin arasından kayıp gitmesine izin verdi. Takım patronu Marco Rossi'nin bir CoV enfeksiyonundan sonra kaybolduğu Macarlar, daha sonra uzun süre boşuna koştu.", "Fransa doğumlu Loic Nego, ekolayzeri değiştirdikten sadece üç dakika sonra (88.) attı. Bundan sonra İzlandalılar, Szoboszlai'nin durma süresindeki bir kontra ataktan sonra orta sahaya koşup uzun menzilli bir şutla köşeyi vurmadan önce de bir şans yakaladı.", "Hafta başında, Red Bull Salzburg'daki pozitif koronavirüs testlerinin ardından, 20 yaşındaki oyuncunun play-off'ta takımı için müsait olup olamayacağı hala çok tartışmalıydı. İlk yarıda (23.) en iyi şansı Sasa Lukiç verirken, aksi takdirde kötü bir maçta misafir ikinci yarıya daha iyi bir başlangıç yaptı.", "İskoçya'nın kaptanı Andy Robertson'un 1-0'a yaklaşmasından kısa bir süre sonra, Ryan Christie (52.) iç direkten karşılaştı. İskoçlar sonucu normal sürenin son dakikasına kadar tuttu, ancak ardından Sırplar bir köşeyi vurunca dikkatsizlik yaptı.", "Yedek Real forvet Luka Jovic korumasız bir kafaya vurdu (90.). \"Cesur Yürekler\" daha sonra hırpalanmış görünüyordu. Sırbistan hakim oldu, ancak bunu hedefe dönüştüremedi.", "Ceza noktasından alınan karar takip edildi. Aleksandar Mitrovic, Sırplar için beşinci oyuncu olarak kabul edilmeden ve David Marshall'a yenilmeden önce her iki taraftaki tüm şutörler attı.", "Penaltı atışlarında İsrail'e karşı play-off yarı finalinde kendisi için daha iyi bir son buldu.Kuzey İrlanda 62 yıldır ilk kez İngiliz Avrupa Şampiyonası seyircisiydi, Büyük Britanya'dan dört takım da büyük bir turnuvaya hak kazanabilirdi.", "Kuzey İrlanda, Uluslar Ligi'nin Viyana'da Avusturya'ya karşı oynadığı konuk maçından üç gün önce acı anlar yaşadı. Juraj Kucka, Slovakları 17. yüzyılda Belfast'ta vurdu", "Baştaki dakika, başarısız bir başlık dönüşünden yararlanır. Kuzey İrlandalı ikinci yarının başında baskıyı artırdı, ancak yalnızca son hücum dengeyi sağladı.", "Slovak Milan Skriniar (88.) topu kendi kalesine yönlendirdi. Kyle Lafferty normal zamanda bara çıktı. Uzatma süresinde Michal Duris 110 sayı kaydetti.", "Sonunda belirleyici hedef dakika: Macaristan - İzlanda 2: 1 (0: 1) Budapeşte, SR Kuipers (NED) goller: Nego (88.), Szoboszlai (92.) ve Sigurdsson (11.) Macaristan, EM grubunda F. Almanya, Fransa ve Portekiz ile Kuzey İrlanda - Slovakya 1: 2 a.", "V. Belfast, SR Brych (GER) Goller: Skriniar (88. kendi kalesine gol) veya Kucka (17.), Duris (110.) İspanya, Polonya ve İsveç ile EM grup E'de Slovakya - İskoçya 1-1 a.", "V. 4: 5 i. E. Belgrad, SR Lahoz (ESP) golleri: Jovic (90.) ve Christie (52.) İskoçya, EM Grup D'de İngiltere, Hırvatistan ve Çek Cumhuriyeti Gürcistan - Kuzey Makedonya 0: 1 (0: 0) Tiflis, SR Taylor ( ENG) Hedef: Pandev (56.)", "Kuzey Makedonya, EM grup C'de Avusturya, Hollanda ve Ukrayna ile EM 2021 futbol grupları (11 Haziran - 11 Temmuz) Grup A (Roma ve Bakü): İtalya, İsviçre, Türkiye, Galler Grup B (Kopenhag ve St.", "Petersburg): Belçika, Rusya, Danimarka, Finlandiya C Grubu (Amsterdam ve Bükreş): Hollanda, Ukrayna, Avusturya, Kuzey Makedonya D Grubu (Londra ve Glasgow): İngiltere, Hırvatistan, Çek Cumhuriyeti, İskoçya E Grubu (Bilbao ve Dublin): İspanya, Polonya, İsveç, Slovakya F Grubu (Münih ve Budapeşte): Almanya, Fransa, Portekiz, Macaristan" ]
}