{
  "id" : "QRKnvFgx",
  "url" : "https://www.diepresse.com/5949803/Machtmissbrauch_Vorwuerfe-gegen-BildChefredakteur-Reichelt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T14:29:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/6/b/5949803/Spobis-2020-Dsseldorf-30012020-Der-Vorsitzende-der-Chefredaktion-der-Bild-Zeitung-Julian-Reichelt-whrend-der-Spob_1615473133312659.jpg",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Machtmissbrauch: Vorwürfe gegen \"Bild\"-Chefredakteur Reichelt",
  "articleTitleTranslated" : "Gücün kötüye kullanılması: \"Bild\" baş editörü Reichelt'e yönelik iddialar",
  "articleContent" : [ "Der \"Spiegel\" berichtet von Vorwürfen des Machtmissbrauchs und der Ausnutzung von Abhängigkeitsverhältnissen gegen Frauen. Der Springer-Verlag ermittelt seit Wochen.", "Es ist ein interessanter Widerspruch: In demselben Ausmaß, in dem Julian Reichelt als laut und martialisch beschrieben wird, sind die Berichte über ihn zurückhaltend und vorsichtig. Also: Ganz besonders vorsichtig.", "Das Verhalten des Chefredakteurs der „Bild\"-Zeitung wird seit rund drei Wochen innerhalb des Axel-Springer-Verlages untersucht, wie vom Verlag bestätigt wurde.", "Im Firmenintranet teilten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer mit: \"Es ist für uns schwer, zu diesem Zeitpunkt im Detail Auskunft zu geben. Das können und dürfen wir bei einem laufenden Compliance-Verfahren auch nicht.“ Doch welche Vorwürfe?", "Von Fehlverhalten gegen Frauen ist allgemein die Rede. Der „Spiegel“ berichtete, dass rund ein halbes Dutzend Mitarbeiterinnen Vorfälle aus den vergangenen Jahren angezeigt hätten. Die Rede ist auch von Nötigung und Mobbing.", "„Es geht um die Vermischung von Amt und Beziehungen, um strukturellen Machtmissbrauch und das Ausnutzen von Abhängigkeiten. Reichelt soll Mitarbeiterinnen, mit denen er eine intime Beziehung gehabt habe, begünstigt und teilweise später wieder fallen gelassen haben“, berichtet die „Zeit“.", "Der Wochenzeitung seien die Namen von mehreren Frauen bekannt, die Vorwürfe erheben oder von diesen betroffen seien. In einigen Fällen soll es sich um junge, unerfahrene Journalistinnen gehandelt haben.", "Julian Reichelt bestreitet die Vorwürfe jedenfalls. Auslöser des Verfahrens gegen den 40-Jährigen war offenbar die Meldung eines Autors, der nicht namentlich genannt wird.", "Losgetreten hatte die Berichterstattung aber jedenfalls Jan Böhmermann in seiner Satireshow im ZDF am Freitagabend, in der er Andeutungen auf ein Verfahren gemacht hatte. Danach folgten Medienberichte.", "Im Intranet betonten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer, dem Konzern sei daran gelegen, eine unabhängige Aufklärung sicherzustellen. \"Daher haben wir auch externe Experten hinzugezogen, die den Vorwürfen nachgehen.\"", "Der Eintrag schließt mit dem Satz: \"Für uns ist wichtig, dass wir bald Klarheit haben.\" Reichelt ist seit 2002 und damit seit fast 20 Jahren beim Konzern Axel Springer in unterschiedlichen Funktionen tätig.", "Im Februar 2017 wurde er neben seinem Posten als Chefredakteur Bild Digital zusätzlich Vorsitzender der \"Bild\"-Chefredaktion und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke. 2018 übernahm er dann zudem den Posten des Chefredakteurs Bild Print." ],
  "articleContentTranslated" : [ "\"Spiegel\" gücün kötüye kullanılması ve kadınlara karşı bağımlılık ilişkilerinin sömürülmesi iddialarını rapor ediyor. Springer-Verlag haftalardır araştırıyor.", "Bu ilginç bir çelişki: Julian Reichelt'in gürültülü ve dövüşçü olarak tanımlandığı ölçüde, onunla ilgili raporlar çekingen ve ihtiyatlı. Yani: ekstra dikkatli olun.", "\"Bild\" gazetesinin genel yayın yönetmeninin davranışı, yayıncının da onayladığı üzere, Axel Springer yayınevinde yaklaşık üç hafta boyunca araştırıldı.", "Şirketin intranetinde, Springer patronu Mathias Döpfner ve yönetim kurulu üyesi Jan Bayer şunları söyledi: \"Şu anda bu noktada ayrıntılı bilgi vermek bizim için zor. Bunu devam eden uyum işlemlerinde yapamayız ve yapmamalıyız.\" Ama ne iddialar?", "Kadınlara yönelik suistimal hakkında genel bir konuşma var. \"Spiegel\" yaklaşık yarım düzine kadın çalışanın önceki yıllara ait olayları rapor ettiğini bildirdi. Zorlama ve zorbalıktan da söz ediliyor.", "“Ofis ve ilişkileri karıştırmakla, gücün yapısal olarak kötüye kullanılması ve bağımlılıklardan yararlanmakla ilgili. Reichelt'in yakın ilişki içinde olduğu kadın çalışanları tercih ettiği ve bazı durumlarda onları daha sonra tekrar bıraktığı söyleniyor.", "Haftalık gazete, iddialarda bulunan veya bunlardan etkilenen birkaç kadının adını biliyor. Bazı durumlarda genç, deneyimsiz gazeteciler oldukları söyleniyor.", "Her durumda, Julian Reichelt iddiaları reddeder. 40 yaşındaki çocuk aleyhindeki yargılamanın tetikleyicisi, görünüşe göre adı verilmeyen bir yazarın raporuydu.", "Her halükarda, Jan Böhmermann Cuma akşamı ZDF'de yaptığı hiciv gösterisinde haber yapmaya başlamış ve burada bir prosedürü ima etmişti. Bunu medya haberleri takip etti.", "İntranette, Springer patronu Mathias Döpfner ve yönetim kurulu üyesi Jan Bayer, şirketin bağımsız bir soruşturma yapmak istediğini vurguladı. \"Bu nedenle, iddiaları araştırmak için harici uzmanları çağırdık.\"", "Giriş şu cümleyle kapanıyor: \"Yakında netleşmemiz bizim için önemli.\" Reichelt, 2002 yılından bu yana Axel Springer Grubu için çeşitli işlevlerde ve dolayısıyla yaklaşık 20 yıldır çalışmaktadır.", "Şubat 2017'de, Bild Digital'in genel yayın yönetmenliği pozisyonuna ek olarak, aynı zamanda \"Bild\" yazı işleri ekibinin başkanı oldu ve Bild markasının genel editörlük sorumluluğunu üstlendi. 2018'de Bild Print'in genel yayın yönetmenliğini de devraldı." ]
}