{
  "id" : "qs3LZkiu",
  "url" : "https://kurier.at/wirtschaft/westbahn-sondermarke-mitten-im-tauziehen-um-corona-hilfen/401184106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929409/46-175575430.jpg",
  "imageCopyright" : "Österreichische Post AG / Österreichische Post AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Westbahn-Sondermarke mitten im Tauziehen um Corona-Hilfen",
  "articleTitleTranslated" : "Corona yardımı için savaşın ortasında Westbahn özel damgası",
  "articleContent" : [ "\"Zum heuer bevorstehenden zehnjährigen Jubiläum gratuliert die Österreichische Post dem Unternehmen mit den blau-weiß-grünen Zügen mit einer eigenen Sondermarke\", teilte die Post am Mittwoch mit. Das erste Exemplar wurde bereits an Westbahn-Geschäftsführer Erich Forster übergeben.", "Strenge Regeln Am morgigen Donnerstag können Philatelisten unter Einhaltung von strengen Coronaregeln bei einem Sonderpostamt am Wiener Westbahnhof in einer Westbahngarnitur die Briefmarke und auch Zubehör erstehen.", "Das Motiv der Sondermarke aus der Serie Eisenbahnen zeigt einen Triebzug im typischen Westbahn-Design. Die Marke hat einen Nennwert von 1,80 Euro und wird 150.000 Mal aufgelegt.", "Ob sich auch Finanzminister Gernot Blümel (ÖVP) und Leonore Gewessler (Grüne), die derzeit um die Förderung Tauziehen, eine Sonderbriefmarke besorgen, scheint offen." ],
  "articleContentTranslated" : [ "Çarşamba günü gönderide, \"Avusturya Postası bu yılki onuncu yıldönümünde şirketi mavi, beyaz ve yeşil trenlerle kendi özel damgasıyla kutluyor.\" Dedi. İlk kopya Westbahn genel müdürü Erich Forster'a teslim edildi.", "Katı kurallar Yarın, Perşembe, filatelistler, sıkı korona kurallarına tabi olarak batı demiryolu setindeki Viyana Westbahnhof'taki özel bir postaneden pullar ve aksesuarlar satın alabilirler.", "Railways serisinin özel damgasının motifi, tipik Westbahn tasarımında çok sayıda birimi göstermektedir. Pulun nominal değeri 1.80 Euro'dur ve 150.000 defa basılmıştır.", "Halen çekişmeyi teşvik eden Maliye Bakanı Gernot Blümel (ÖVP) ve Leonore Gewessler'in (Yeşiller) özel bir posta pulu alıp almayacağı henüz belli değil." ]
}