{
  "id" : "QsChHOB2",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-zu-holocaust-gedenktag-antisemitismus-entgegentreten/401169841",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899307/20210127-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Van der Bellen zu Holocaust-Gedenktag: Antisemitismus entgegentreten",
  "articleTitleTranslated" : "Van der Bellen Holokost Anma Günü'nde: Yahudi karşıtlığına karşı",
  "articleContent" : [ "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\".", "Bundespräsident Alexander Van der Bellen mahnt am Internationalen Holocaust-Gedenktag, \"jedem Aufkeimen von Rassismus und Antisemitismus in der Gegenwart entschieden und kompromisslos entgegenzutreten\".", "Heute vor 76 Jahren wurde das Konzentrationslager Auschwitz befreit. \"Ausgrenzung, Sündenbockdenken und Menschenverachtung dürfen niemals wieder als politisches Instrument eingesetzt werden\", betonte Van der Bellen auf Facebook.", "\"Niemals wieder\" bedeutet aber auch, dass wir uns jeglichem Versuch der Zerstörung des Rechtsstaates und der liberalen Demokratie entgegenstellen und die Grund- und Freiheitsrechte entschieden verteidigen\", meinte Van der Bellen.", "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\", schrieb Bundeskanzler Sebastian Kurz (ÖVP) auf Twitter.", "Der Kampf gegen Antisemitismus sei ein Kernanliegen der Regierung, verwies Kurz auf die am Mittwoch im Ministerrat beschlossene Nationale Strategie gegen Antisemitismus.", "\"Die Zeit des Nationalsozialismus hat gezeigt, wie schnell Worte zu Taten werden können und dass es nur ein kleiner Schritt von Hass und Hetze zu Verfolgung und Gewalt ist\", erklärte Kanzleramtsministerin Karoline Edtstadler (ÖVP) in einer Aussendung.", "Mit der Nationalen Strategie gegen Antisemitismus wolle man der besonderen historischen Verantwortung Österreichs nachkommen. \"Unsere Vision ist eine Gesellschaft frei von Antisemitismus.\"", "Ziel der Regierung sei es, langfristige Perspektiven für ein sicheres, prosperierendes jüdisches Leben als selbstverständlichen Teil der Gesellschaft zu schaffen.", "Der Holocaust \"gehört zu den dunkelsten Kapiteln unserer Vergangenheit und seine einzigartige Unmenschlichkeit mahnt uns bis heute\", sagte Innenminister Karl Nehammer (ÖVP) in einer Aussendung.", "\"Eine Verharmlosung des Holocaust durch teilweise haarsträubende Vergleiche ist nicht tolerierbar\", unterstrich Nehammer.", "Am vergangenen Sonntag sei in Villach der Anmelder einer Versammlung mit einem gelben Judenstern auf der Kleidung angezeigt worden, gleichzeitig versuchten amtsbekannte Neonazis quer über das Bundesgebiet, verschiedene Versammlungen mit Corona-Bezug zu unterwandern.", "\"Durch die Verharmlosung von Symbolen und Taten des nationalsozialistischen Terrorregimes versuchen Rechtsextreme, die Akzeptanz für einen Schlussstrich mit der Auseinandersetzung der Gräueltaten des NS-Regimes in die Mitte der Gesellschaft zu rücken.", "Dagegen müssen wir entschieden, in einem gesamtgesellschaftlichen Ansatz, auftreten\", forderte Nehammer. \"Wir sind es den ermordeten Jüdinnen und Juden schuldig, die Erinnerung an sie zu bewahren. Wir haben sechs Millionen Gründe zu gedenken\", unterstrich Nationalratspräsident Wolfgang Sobotka (ÖVP).", "\"Es ist unser aller Erbe und damit auch Pflicht, im Namen der Opfer die Stimme zu erheben.\" Antisemitismus sei nicht nur eine Bedrohung für die Juden, sondern für die Demokratie und die offene Gesellschaft insgesamt.", "Die traditionelle Gedenkveranstaltung des Parlaments musste aufgrund der Corona-Krise entfallen, stattdessen fand unter dem Titel \"Zeit zum Reden\" eine virtuelle Podiumsdiskussion im Palais Epstein statt.", "Die Gefahr der Manipulation von Menschen bestehe nach wie vor, warnte Sobotka. Die große Herausforderung sieht er darin, die digitale Verbreitung von gefährlichen Ideologien zu beschränken.", "Der Dritte Nationalratspräsident Norbert Hofer (FPÖ) erinnerte an das Schicksal der ermordeten Kinder im KZ Auschwitz. Es müsse alles unternommen werden, \"damit sich diese unvorstellbaren Vorgänge nicht mehr wiederholen\", sagte er in einer Aussendung.", "Es sei das Gebot der Stunde, die Demokratie zu festigen und allen Formen aufkeimender autoritärer Tendenzen in Österreich entschieden entgegen zu treten - egal, woher sie kommen. Auch Antisemitismus habe in Österreich keinen Platz.", "Eva Blimlinger, gedenkpolitische Sprecherin der Grünen, sprach sich dafür aus, neben dem 5. Mai, dem Tag der Befreiung des KZ Mauthausen, auch den 27.  Jänner als zweiten nationalen Gedenktag dazuzunehmen.", "Auch Blimlinger verwies außerdem darauf, dass der steigende Rechtsextremismus und der Antisemitismus - auch in Zusammenhang mit Coronaleugnern und Verschwörungserzählern - gerade jetzt konsequent bekämpft werden müssten.", "SPÖ-Chefin Pamela Rendi-Wagner und Bundesgeschäftsführer Christian Deutsch gedachten ebenfalls der während des Holocaust ermordeten Juden. \"Es ist die Aufgabe und Pflicht von uns allen, an die Schrecken des Holocaust zu erinnern und daraus die richtigen Konsequenzen zu ziehen.", "Für Antisemitismus, Rassismus, Hass und Hetze darf es in unserer Gesellschaft keine Toleranz geben. 'Niemals wieder' heißt auch, Antisemitismus, Rechtsextremismus und Menschenfeindlichkeit mit offenem Visier und aller Konsequenz zu bekämpfen\", erklärten Rendi-Wagner und Deutsch in einer Aussendung.", "Deutsch forderte von der Regierung Maßnahmen im Kampf gegen Rechtsextremismus. \"Wir gedenken der Toten und Überlebenden des Holocaust und seiner schrecklichen Folgen mit großer Anteilnahme.", "Gerade in einer Zeit der globalen Verunsicherung durch die Pandemie, in der nationalistische Ideen wieder Aufwind haben, ist es umso wichtiger, gemeinsam zu den Grundwerten der Menschlichkeit, der Rechtsstaatlichkeit und den Menschenrechten zu stehen\", sagte auch NEOS-Chefin Beate Meinl-Reisinger in einer Aussendung.  ", "\"Wir dürfen niemals vergessen\", mahnte Willi Mernyi, Leitender Sekretär des ÖGB. \"Auch heute wird versucht, die Ängste der Menschen auszunützen und unsere Gesellschaft mit Lügen, Hass und Rassismus zu spalten.", "Wir müssen entschieden gegen diese gefährlichen Hetzer auftreten.\" Die Junge ÖVP forderte, dass der Besuch einer Gedenkstätte im Rahmen der schulischen Ausbildung verpflichtend wird." ],
  "articleContentTranslated" : [ "Avusturya'nın \"korkunç suçların asla unutulmamasını ve Yahudilerin Avusturya'da ve tüm Avrupa'da güven içinde yaşayabilmelerini\" sağlama konusunda tarihi bir sorumluluğu vardır.", "Uluslararası Holokost Anma Günü'nde, Federal Cumhurbaşkanı Alexander Van der Bellen \"günümüzde ortaya çıkan her türlü ırkçılık ve antisemitizme karşı kararlı ve uzlaşmaz muhalefet\" uyarısında bulunuyor.", "76 yıl önce bugün, Auschwitz toplama kampı kurtarıldı. Van der Bellen Facebook'ta \"Dışlanma, günah keçisi düşüncesi ve insanı hor görme bir daha asla siyasi bir araç olarak kullanılmamalıdır\" dedi.", "Ancak \"bir daha asla\", hukukun üstünlüğünü ve liberal demokrasiyi yıkmaya yönelik her türlü girişime karşı çıktığımız ve temel ve medeni hakları şiddetle savunduğumuz anlamına da geliyor, \"dedi Van der Bellen.", "Şansölye Sebastian Kurz (ÖVP) Twitter'da, Avusturya'nın \"korkunç suçların asla unutulmamasını ve Yahudilerin Avusturya'da ve tüm Avrupa'da güvenli bir şekilde yaşayabilmelerini\" sağlama konusunda tarihi bir sorumluluğu var.", "Kurz, Çarşamba günü Bakanlar Kurulu'nda kabul edilen anti-Semitizme karşı ulusal stratejiye atıfta bulunarak, anti-Semitizme karşı mücadele hükümetin temel endişelerinden biri.", "Başbakanlık Bakanı Karoline Edtstadler (ÖVP) bir yayında, \"Nasyonal Sosyalizm zamanı, kelimelerin ne kadar çabuk fiil haline gelebileceğini ve nefret ve ajitasyondan zulüm ve şiddete sadece küçük bir adım olduğunu gösterdi.", "Anti-Semitizme Karşı Ulusal Strateji, Avusturya'nın özel tarihsel sorumluluğunu karşılamayı amaçlamaktadır. \"Vizyonumuz, anti-Semitizmden uzak bir toplumdur.\"", "Hükümetin amacı, toplumun doğal bir parçası olarak güvenli ve müreffeh bir Yahudi yaşamı için uzun vadeli beklentiler yaratmaktır.", "İçişleri Bakanı Karl Nehammer (ÖVP) bir yayında, Holokost'un \"geçmişimizin en karanlık bölümlerinden biri ve eşsiz insanlık dışılığı bizi bugüne kadar uyarıyor\" dedi.", "Nehammer, \"Holokost'un bazen tüyleri diken diken eden karşılaştırmalar yoluyla önemsizleştirilmesi kabul edilemez\" dedi.", "Geçen Pazar Villach'ta bir toplantıyı kaydeden kişi, elbisesinin üzerinde sarı bir Davut Yıldızı ile sergilendi, aynı zamanda Almanya'nın dört bir yanında resmi olarak tanınan neo-Naziler Corona ile ilgili çeşitli toplantılara sızmaya çalıştı.", "\"Aşırı sağcılar, Ulusal Sosyalist terör rejiminin sembollerini ve eylemlerini küçümseyerek, toplumun merkezinde Nazi rejiminin zulmü hakkındaki tartışmaya son vermeye çalışıyorlar.", "Öte yandan, topluma bir bütün olarak kararlı bir şekilde yaklaşmalıyız, \"diye sordu Nehammer. Hafızalarını korumayı öldürülen Yahudilere borçluyuz. Anmak için altı milyon nedenimiz var ”dedi Ulusal Konsey Başkanı Wolfgang Sobotka (ÖVP).", "\"Bizim mirasımızdır ve bu nedenle mağdurlar adına konuşmak bizim görevimizdir.\" Anti-Semitizm yalnızca Yahudiler için değil, demokrasiye ve bir bütün olarak açık topluma yönelik bir tehdittir.", "Corona krizi nedeniyle parlamentonun geleneksel anma etkinliği iptal edilmek zorunda kaldı, bunun yerine Palais Epstein'da \"Konuşma Zamanı\" başlığı altında sanal bir panel gerçekleştirildi.", "Sobotka, hala insanların manipüle edilme riski olduğu konusunda uyardı. Tehlikeli ideolojilerin dijital yayılımını kısıtlamadaki büyük zorluğu görüyor.", "Ulusal Konsey'in üçüncü Başkanı Norbert Hofer (FPÖ), Auschwitz'de öldürülen çocukların kaderini anımsattı. Bir yayında, \"Bu akıl almaz süreçlerin kendini tekrar etmemesi için her şey yapılmalıdır\" dedi.", "Avusturya'da demokrasiyi pekiştirmek ve nereden geldiklerine bakılmaksızın her türlü filizlenen otoriter eğilimlere kararlı bir şekilde karşı çıkmak günün emri. Anti-Semitizmin Avusturya'da da yeri yoktur.", "Yeşiller için anma politikası sözcüsü Eva Blimlinger, 27 Ocak'ın Mauthausen toplama kampının serbest bırakıldığı 5 Mayıs'a ek olarak ikinci ulusal anma günü olarak eklenmesini istedi.", "Blimlinger, yükselen sağcı aşırılık ve anti-Semitizm'in - korona inkarcıları ve komplo anlatıcılarıyla bağlantılı olarak - şu anda tutarlı bir şekilde mücadele edilmesi gerektiğine de işaret etti.", "SPÖ lideri Pamela Rendi-Wagner ve federal yönetici Christian Deutsch da Holokost sırasında öldürülen Yahudileri antı. \"Holokost'un dehşetini hatırlamak ve ondan doğru sonuçlar çıkarmak hepimizin görevi ve görevidir.", "Toplumumuzda anti-Semitizme, ırkçılığa, nefrete ve ajitasyona tolerans gösterilmemelidir. Rendi-Wagner ve Deutsch bir yayında \"Bir daha asla\" aynı zamanda anti-Semitizm, sağcı aşırılık ve misantropi ile açık bir vizörle ve tüm tutarlılıkla savaşmak anlamına da geliyor \"dedi.", "Alman, hükümeti aşırı sağcılığa karşı mücadelede harekete geçmeye çağırdı. \"Holokost'un ölülerini ve kurtulanlarını ve korkunç sonuçlarını büyük taziyelerle anıyoruz.", "Özellikle salgının neden olduğu küresel belirsizliğin milliyetçi fikirlerin yeniden yükselişe geçtiği bir dönemde, insanlığın temel değerleri olan hukukun üstünlüğü ve insan hakları için bir arada durmak çok daha önemli ”dedi. bir yayında NEOS patronu Beate Meinl-Reisinger.", "ÖGB Genel Sekreteri Willi Mernyi, \"Asla unutmamalıyız\" diye uyardı. \"Bugün bile insanların korkularını sömürmeye ve toplumumuzu yalanlar, nefret ve ırkçılıkla bölmeye çalışıyoruz.", "Bu tehlikeli kışkırtıcılara karşı kararlı bir tavır almalıyız. ”Genç ÖVP, okul eğitiminin bir parçası olarak bir anma törenine ziyaretin zorunlu hale getirilmesini talep etti." ]
}