{
  "id" : "QsDFKzF3",
  "url" : "https://sport.orf.at/stories/3069335/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T14:25:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Norwegens Team darf nicht nach Wien",
  "articleTitleTranslated" : "Norveç ekibinin Viyana'ya gitmesine izin verilmiyor",
  "articleContent" : [ "Sollten die Norweger zu den letzten beiden Gruppenpartien nicht antreten, würden diese automatisch mit 0:3-Niederlagen gewertet.  In diesem Fall wäre das ÖFB-Team unabhängig vom Ausgang des Heimspiels am Sonntag gegen Nordirland fix Gruppensieger.", "So weit will es NFF-Präsident Terje Svendsen aber nicht kommen lassen.  „Wenn wir nicht reisen dürfen, brechen wir die Regeln der internationalen Fußballgemeinschaft und verlieren dadurch eine Chance, um uns für die WM zu qualifizieren“, wurde Svendsen auf der Verbandswebsite zitiert.", "„Wir verlieren zudem die Chance auf den Gruppensieg, der uns in Zukunft attraktive Gegner bescheren würde.  Wir wären das einzige Land der UEFA, das nicht an den Pflichtspielen teilnehmen würde.“ Nach NFF-Angaben wurden zuletzt sämtliche Spieler und Betreuer negativ getestet.Elabdellaoui positiv getestet Laut norwegischen Medienberichten wurde allerdings Rechtsverteidiger Omar Elabdellaoui am vergangenen Donnerstag, also während des Lehrgangs, positiv auf das Coronavirus getestet.", "Demnach gelten sämtliche Teamspieler und Betreuer als enge Kontaktpersonen und müssen für zehn Tage in Norwegen in Quarantäne bleiben, ungeachtet der negativen Tests, die der Rest der Auswahl am Freitag ablieferte.", "Bereits am Mittwoch war das in Oslo geplant gewesene Testspiel der Norweger gegen Israel abgesagt worden – auf Empfehlung der norwegischen Gesundheitsbehörde wegen des Risikos von Coronavirus-Infektionen.", "Kurz davor war ein positiver Test des Israelis Munas Dabbur bekanntgeworden.  Israels Verband erklärte damals aber, dass die Absage nichts damit zu tun gehabt habe.", "UEFA legt CoV-Konsequenzen fest Vor den Nations-League-Spielen der kommenden Tage hat die UEFA zumindest für den Fall mehrerer positiver Tests bei einer Mannschaft die Regularien genau festgelegt.", "Stehen einem Team mindestens zwölf Feldspieler und ein Tormann zur Verfügung, muss gespielt werden.  Ist das nicht der Fall und kann kein Ersatztermin gefunden werden, wird der Gegner am grünen Tisch zum Sieger erklärt.", "Das könnte etwa dem ÖFB-Team zugutekommen, sollte die norwegische Auswahl tatsächlich nicht zum Spiel am im Wiener Happel-Stadion anreisen können.  Sind beide Teams oder keines für den Ausfall verantwortlich, entscheidet das Los.Regularien im Wortlaut Sollten sich mehrere Spielerinnen oder Spieler aufgrund einer Entscheidung der zuständigen nationalen/lokalen Behörde in Quarantäne oder Isolation begeben müssen, wird die Begegnung wie geplant und unabhängig anderslautender Bestimmungen der jeweiligen Wettbewerbsreglemente (darunter die Frist für die Einreichung der Spielerliste) ausgetragen, solange 13 Spielerinnen bzw.", "Spieler zur Verfügung stehen (einschließlich mindestens einem/einer Torhüter/in), vorausgesetzt, dass alle Spielerinnen bzw.  Spieler gemäß den geltenden FIFA-Reglementen für die U21- bzw. die entsprechende Nationalmannschaft spielberechtigt sind und in Übereinstimmung mit dem UEFA-Protokoll negativ getestet wurden.", "Ist ein Nationalverband nicht in der Lage, eine Mannschaft mit der oben genannten Mindestanzahl an Spielerinnen bzw.  Spielern (d. h. 13, einschließlich mindestens einem/einer Torhüter/in) aufzustellen, wird die Partie wenn möglich an einem von der UEFA-Administration festgelegten Termin neu angesetzt; die UEFA-Administration ist außerdem befugt, diese an einem Spielort in einem neutralen Land (auf dem Gebiet eines UEFA-Mitgliedsverbands) anzusetzen, sollte sie dies für notwendig erachten; die Heimmannschaft bleibt in jedem Fall verantwortlich für die Ausrichtung der Partie und alle in diesem Zusammenhang entstehenden Kosten.", "Kann eine Partie nicht neu angesetzt werden, trifft die UEFA-Kontroll-, Ethik- und Disziplinarkammer eine Entscheidung in dieser Angelegenheit.  Die UEFA-Kontroll-, Ethik- und Disziplinarkammer verhängt gegen den Nationalverband, der dafür verantwortlich ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, eine Forfait-Niederlage, es sei denn, sie kommt zu der Schlussfolgerung, dass beide bzw. keine der Mannschaften dafür verantwortlich sind/ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, sodass keine Forfait-Niederlage verhängt werden kann.", "In diesem Fall wird die UEFA-Administration das Ergebnis der Partie per Los entscheiden (d. h.  Sieg 1:0, Niederlage 0:1 oder Unentschieden 0:0)." ],
  "articleContentTranslated" : [ "Norveçliler son iki grup maçında rekabet edemezlerse, otomatik olarak 3-0 mağlubiyetle derecelendirilecekler. Bu durumda ÖFB takımı, Pazar günü Kuzey İrlanda'ya karşı oynayacağı maçın sonucuna bakılmaksızın grup galibi olacaktı.", "NFF Başkanı Terje Svendsen, bu kadar ileri gitmesine izin vermek istemiyor. Svendsen derneğin web sitesinde, \"Seyahat etmemize izin verilmezse, uluslararası futbol topluluğunun kurallarını ihlal ederiz ve Dünya Kupası'na katılma şansını kaybederiz.\"", "Ayrıca grubu kazanma şansımızı da kaybediyoruz, bu da bize gelecekte çekici rakipler getirecektir. Rekabetçi oyunlarda yer almayan tek UEFA ülkesi biz oluruz. ”NFF'ye göre, tüm oyuncular ve antrenörler son zamanlarda negatif test yaptı. Elabdellaoui pozitif çıktı Norveç medyasında çıkan haberlere göre, sağ bek Omar Elabdellaoui geçen Perşembe kursta öldürüldü. koronavirüs için pozitif test edildi.", "Buna göre, tüm takım oyuncuları ve süpervizörleri yakın temaslı olarak kabul edilir ve seçimin geri kalanının Cuma günü yaptığı olumsuz testlere bakılmaksızın, Norveç'te on gün karantinada kalmaları gerekir.", "Norveç'in Oslo'da yapılması planlanan İsrail ile oynanan test maçı, koronavirüs enfeksiyonları riski nedeniyle Norveç sağlık otoritesinin tavsiyesi üzerine Çarşamba günü zaten iptal edilmişti.", "Bundan kısa bir süre önce İsrailli Munas Dabbur tarafından pozitif bir test yapıldı. O sırada İsrail derneği, iptalin bununla hiçbir ilgisi olmadığını belirtti.", "UEFA, CoV sonuçlarını tanımlıyor Önümüzdeki günlerde Milletler Ligi maçlarından önce, UEFA, bir takımda birkaç pozitif test olması durumunda düzenlemeleri tam olarak tanımladı.", "Bir takımda en az on iki saha oyuncusu ve bir kaleci varsa, bu oynanmalıdır. Durum böyle değilse ve alternatif bir tarih bulunamazsa, yeşil masadaki rakip kazanan ilan edilir.", "Örneğin, Norveçli seçim Viyana'nın Happel Stadyumu'ndaki oyuna gidemiyorsa, bu ÖFB ekibine fayda sağlayabilir. Başarısızlıktan her iki takım veya iki takım sorumlu değilse, parti karar verir Tam metin düzenlemeler Yetkili ulusal / yerel otoritenin bir kararı nedeniyle birkaç oyuncu karantinaya veya tecride gitmek zorunda kalırsa, maç planlandığı gibi ve ilgili hükümlerin diğer hükümlerine bakılmaksızın devam edecektir. Müsabaka düzenlemeleri (oyuncu listesinin gönderilmesi için son tarih dahil) 13 oyuncu olduğu sürece uygulanır.", "Tüm oyuncuların geçerli FIFA düzenlemeleri uyarınca U21 veya ilgili milli takım için oynamaya uygun olması ve UEFA protokolüne göre negatif test etmesi koşuluyla oyuncular (en az bir kaleci dahil) mevcuttur. vardı.", "Bir ulusal federasyon yukarıda belirtilen minimum sayıda oyuncuya sahip bir takımı sahaya koyamazsa (yani 13, en az bir kaleci dahil), maç mümkünse UEFA yönetimi tarafından belirlenen bir tarihte yeniden başlatılacaktır. Ayarlamak; UEFA yönetimi ayrıca gerekli görmesi halinde tarafsız bir ülkedeki (bir UEFA üye kuruluşunun topraklarında) bir maç yerinde bunları kurma yetkisine sahiptir; Her durumda, ev sahibi takım maçın organizasyonundan ve bu bağlamda ortaya çıkan tüm masraflardan sorumludur.", "Bir maç yeniden planlanamazsa, UEFA Kontrol, Etik ve Disiplin Kurulu konu hakkında bir karar verir. UEFA Kontrol, Etik ve Disiplin Kurulu, maçın oynanmasını veya tamamen oynanmasını önlemekten sorumlu olan ulusal federasyonu, her ikisinin de veya Takımlardan hiçbiri, oyunun oynanamayacağı veya tam olarak oynanamayacağı gerçeğinden sorumlu değildir, bu nedenle forfait kaybı uygulanamaz.", "Bu durumda UEFA yönetimi kura çekerek maçın sonucuna karar verecektir (yani 1-0 galibiyet, 1-0 mağlubiyet veya 0-0 beraberlik)." ]
}