{
  "id" : "qSIIiOrJ",
  "url" : "https://kurier.at/politik/inland/mass-ist-voll-gerichtspraesident-verurteilt-oevp-angriffe-auf-justiz/401198473",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:44:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4961161/46-108132781.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Maß ist voll\": Gerichtspräsident verurteilt ÖVP-Angriffe auf Justiz",
  "articleTitleTranslated" : "\"Tedbir dolu\": Mahkeme başkanı ÖVP'nin adalete saldırılarını kınadı",
  "articleContent" : [ "Sehr scharf reagiert der Innsbrucker Oberlandesgerichts-Präsident Klaus Schröder auf die Angriffe der ÖVP gegen die Korruptionsstaatsanwaltschaft.", "Er sieht das Maß der parteipolitischen Desavouierung voll - und fordert Bundespräsident Alexander Van der Bellen auf, „die rein politisch motivierten Aussagen der ÖVP gegen die Justiz in die Schranken zu weisen“.", "Auch mit Verfassungsministerin Karoline Edtstadler (ÖVP) geht Schröder in der „Tiroler Tageszeitung“ hart ins Gericht.", "\"Erheblich empört\" Es „empört mich erheblich“, sagt Schröder, „dass in das Konzert des Justizbashings auch eine ehemalige Richterin einstimmt, die schon als BMI-Staatssekretärin eine verwunderliche Einstellung zum Rechtsstaat gezeigt hat“.", "Und er stellt fest: „Personen mit solcher Einstellung sollten den Richterberuf besser nie wieder ausüben“", "Zu seinem Appell an den Bundespräsidenten merkt Schröder an, es müsse klargestellt sein, dass Ermittlungsbehörden dazu verpflichtet sind, bei entsprechender Verdachtslage ein Ermittlungsverfahren einzuleiten.  “", "„Hier kann es keine Ausnahme geben, das würde den Rechtsstaat ja ad absurdum führen.“ \"Politisch motivierte Polemik\" „Die Angriffe führender ÖVP-Politiker auf die Justiz“ entlarven sich aus Schröders Sicht „selbst als politische Agitation“.", "Die ÖVP wolle mit politisch motivierter Polemik die Bevölkerung verunsichern und gegen staatliche Institutionen aufbringen. Der österreichische Rechtsstaat und somit die „Gerichte und Staatsanwaltschaften seien aber stark genug, um solche unqualifizierten Angriffe zu verkraften“.", "Und die heimische Justiz liege laut einer aktuellen Erhebung im Vertrauen an der EU-Spitze. 86 Prozent hätten demnach ein sehr gutes Bild von der Unabhängigkeit der Justiz - und die „Ibiza-Affäre“ habe diesen Wert übrigens noch steigen lassen.", "SPÖ an ÖVP: \"Hande weg von Justiz und Medien\" SPÖ-Bundesgeschäftsführer Christian Deutsch übt scharfe Kritik an den „Justizreform-Plänen“ der ÖVP.", "„Was die ÖVP da in Sachen Wirtschafts- und Korruptionsstaatsanwaltschaft und Berichterstattung über Ermittlungsverfahren plant, ist keine Justizreform, sondern ein Blümel-Schutzprogramm.", "Die Kurz-Partei verfolgt mit ihren brandgefährlichen und demokratiegefährdenden Plänen nur ein Ziel - und das ist der Schutz von Kurz-Intimus Blümel vor Ermittlungen in der Causa Novomatic.", "Dafür ist der ÖVP von Dauerattacken auf die unabhängige Justiz, über die Zerschlagung der Wirtschafts- und Korruptionsstaatsanwaltschaft bis zur Beschneidung der Pressefreiheit samt Maulkorb für unabhängige Medien jedes Mittel recht“, betonte Deutsch.", "\"ÖVP schlottern die Knie\" „Der ÖVP schlottern in der Causa Blümel/Novomatic gehörig die Knie. Offensichtlich sind die Antikorruptionsjäger Blümel bereits so dicht auf den Fersen, dass Blümel ihren heißen Atem schon im Nacken spürt.", "Deshalb versucht die ÖVP mit immer ungeheuerlicheren Attacken die unabhängige Justiz und die unabhängigen Medien unter die türkise Knute zu bringen“, so Deutsch gegenüber dem SPÖ-Pressedienst. **** Für den SPÖ-Bundesgeschäftsführer ist klar: „Die ÖVP ist im Panikmodus und agiert immer autoritärer.", "Was Berlusconi, Trump und Orban vorgemacht haben, wird von Kurz & Co. zum Schaden für Demokratie, Gesellschaft und Rechtsstaat ganz ungeniert und mit aller Härte nachgemacht.", "Wir werden nicht zulassen, dass die ÖVP Österreich orbanisiert, nur weil Kurz die Ermittlungen gegen seinen Vertrauten Blümel nicht passen“, so Deutsch, der in Richtung ÖVP festhält: „Hände weg von der Justiz und den Medien!", "“. SPÖ-Kritik an Grünen Scharfe Kritik übt Deutsch auch an den Grünen:", "„Vizekanzler und Interims-Justizminister Kogler muss sich endlich schützend vor die Justiz und die Medien stellen, statt tatenlos dabei zuzuschauen, wie die ÖVP ganz ungeniert in grünen Ressorts herumfuhrwerkt, um Aufklärung und Ermittlungen in der Causa Blümel zu verhindern“, so Deutsch. :" ],
  "articleContentTranslated" : [ "Innsbruck Yüksek Bölge Mahkemesi Başkanı Klaus Schröder, ÖVP'nin yolsuzluk savcısına yönelik saldırılarına çok sert tepki veriyor.", "Parti siyasal reddinin kapsamını tam olarak görüyor ve Federal Cumhurbaşkanı Alexander Van der Bellen'i \"ÖVP'nin yargıya karşı tamamen siyasi güdümlü açıklamalarını yerine koymaya\" çağırıyor.", "Schröder, anayasa bakanı Karoline Edtstadler (ÖVP) ile \"Tiroler Tageszeitung\" da sert bir tutum sergiliyor.", "\"Oldukça öfkeli\" Schröder, \"BMI devlet sekreteri olarak hukukun üstünlüğüne karşı şaşılacak bir tavır sergileyen eski bir yargıcın adalet savaşına katılması\" beni epeyce aşıyor \"diyor.", "Ve şöyle diyor: \"Böyle bir tavrı olan insanlar bir daha asla yargıç olmamalı\"", "Schröder, Federal Cumhurbaşkanı'na yaptığı itirazla ilgili olarak, soruşturma makamlarının herhangi bir şüphe varsa soruşturma süreci başlatmakla yükümlü olduğunun açıkça belirtilmesi gerektiğini belirtiyor. \"", "\"Burada hukukun üstünlüğünü saçmalığa indirgeyecek bir istisna olamaz.\" \"Siyasi güdümlü polemikler\" \"ÖVP'li siyasetçilerin yargıya yönelik saldırıları\", Schröder'in bakış açısından \"kendileri siyasi ajitasyon\" olarak ortaya çıkıyor.", "ÖVP, siyasi güdümlü polemiklerle halkı rahatsız etmek ve onları devlet kurumlarının aleyhine çevirmek istedi. Avusturya anayasal devleti ve dolayısıyla “mahkemeler ve savcılar bu tür niteliksiz saldırılarla başa çıkabilecek kadar güçlüdür”.", "Ve son zamanlarda yapılan bir ankete göre, iç yargı AB'nin güvene duyduğu güvenin zirvesinde. Buna göre, yüzde 86'sı yargı bağımsızlığı konusunda çok iyi bir tabloya sahip ve bu arada \"İbiza meselesi\" bu rakamı artırdı.", "SPÖ'den ÖVP'ye: \"Adaletten ve medyadan uzaklaşın\" SPÖ Federal Genel Müdürü Christian Deutsch, ÖVP'nin \"yargı reform planlarını\" eleştiriyor.", "“ÖVP'nin iş ve yolsuzluk savcılığı açısından planladığı ve soruşturma işlemlerinin raporlanması yargı reformu değil, Blümel koruma programı.", "Kurz partisinin son derece tehlikeli ve demokrasiyi tehlikeye atan planlarıyla tek bir amacı var - ve bu da Kurz-Intimus Blümel'i Novomatic davasıyla ilgili soruşturmalardan korumak.", "Bunun için bağımsız medyanın bağımsız yargıya sürekli saldırılarından ekonomi ve yolsuzluk savcılığının parçalanmasına, basın özgürlüğünün kısıtlanmasına ve bağımsız medya için namluya kadar haklı olduğunu vurguladı Deutsch.", "\"ÖVP'nin dizleri titriyor\" \"Blümel / Novomatic davasında ÖVP'nin dizleri titriyor. Açıkçası, yolsuzlukla mücadele avcıları Blümel şimdiden topuklarına o kadar yakındır ki, Blümel sıcak nefesini boynunda hissedebilir.", "Deutsch, SPÖ basın servisine verdiği demeçte, ÖVP'nin bu yüzden bağımsız yargı ve bağımsız medyayı turkuaz düğüm altına sokmaya çalışıyor ”dedi. **** SPÖ federal yöneticisi için şu açıktır: “ÖVP panik modunda ve giderek daha otoriter davranıyor.", "Berlusconi, Trump ve Orban'ın gösterdiği şey, Kurz & Co. tarafından demokrasiye, topluma ve hukukun üstünlüğüne zarar verecek şekilde, tamamen utanmadan ve büyük bir şiddetle kopyalanmaktadır.", "ÖVP'ye dikkat çeken Deutsch, ÖVP'ye sırf Kurz'un sırdaşı Blümel aleyhindeki soruşturmayı beğenmediği için Avusturya'yı orbanize etmesine izin vermeyeceğiz ”dedi:“ Yargıdan ve medyadan çekin!", "\". SPÖ'nün Yeşiller Alman'ı eleştirmesi de Yeşilleri eleştiriyor:", "Deutsch, \"Şansölye Yardımcısı ve Geçici Adalet Bakanı Kogler, ÖVP'nin Blümel davasının açıklığa kavuşturulmasını ve soruşturulmasını önlemek için yeşil departmanlarda nasıl küstahça dolaştığını boş yere oturmak yerine, nihayet yargı ve medya önünde kendini korumalıdır.\" Dedi. :" ]
}