{
  "id" : "QslMEofD",
  "url" : "https://www.derstandard.at/story/2000125314827/maskenhersteller-demaskiert-sich-selbst-und-legt-dokumente-offen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T10:41:32Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maskenhersteller demaskiert sich selbst und legt Dokumente offen",
  "articleTitleTranslated" : "Maske üreticisi maskesini kaldırır ve belgeleri ortaya çıkarır",
  "articleContent" : [ "Wien – Dass das Verhältnis der in China und Österreich hergestellten Masken 17:3 sei, wie es aus Ermittlerkreisen hieß, bestreitet Hygiene Austria zwar. Dass chinesische Masken als \"made in Austria\" bezeichnet verkauft worden sind, nicht.", "Wie das Verhältnis auch sei: Der Anteil der chinesischen Ware ist dem Maskenhersteller offenbar groß genug für eine Unterlassungserklärung.", "Darin steht, dass man ab sofort unterlassen werde, \"im geschäftlichen Verkehr und zu Zwecken des Wettbewerbs Masken des Typs FFP2 als ‚made in Austria‘ zu bewerben und/oder in Verkehr zu bringen, sofern die Produktion [...] nicht überwiegend in Österreich erfolgte\".", "Das Schreiben ist an den Verein für Konsumenteninformation adressiert. Der krisengeschüttelte Maskenhersteller startete zuletzt eine \"Transparenzoffensive\" auf der eigenen Webseite. Dort beantwortet das Unternehmen allerhand Fragen.", "Etwa warum die 200 Mitarbeiter nicht direkt angestellt wurden. Wie mittlerweile bekannt ist, waren dies nur elf davon. Laut eigenen Angaben setzte Hygiene Austria auf Personaldienstleister, weil man mit ihnen \"flexibler\" sei – sowohl bei Auftragsspitzen als auch bei Flauten.", "Auf die Leiharbeitsfirmen verweist Hygiene Austria auch, wenn es um den Vorwurf möglicher Schwarzarbeit geht. Diese seien für die Bezahlung der Leiharbeiter zuständig. Die Vorwürfe würden derzeit aber geprüft.", "Drei Wochen nach der Razzia hat Hygiene Austria allerdings weiterhin keine Antwort darauf, wie viele Masken aus China letztendlich gekauft wurden und wie viele davon als \"made in Austria\" betitelt in den Handel gelangt sind.", "Interessant ist auch so manches veröffentlichte Dokument.", "Laut einem Begehungsprotokoll des Arbeitsinspektorats wurde Hygiene Austria kurz nach der Razzia darauf hingewiesen, dass eine der Hallen als aktive FFP2-Produktions- und Verpackungsstätte \"ohne gewerbebehördliche Genehmigung rechtlich unzulässig ist\".", "Hygiene Austria sagt dazu, dass es sich um einen Probebetrieb gehandelt habe, den man eingestellt habe. Jetzt warte man auf die Genehmigung. Palmers gibt seinen Kunden das Geld für gekaufte FFP2-Masken von Hygiene Austria zurück, berichtete \"help.orf.at\" am Dienstag.", "Palmers hatte Hygiene Austria gemeinsam mit dem Faserkonzern Lenzing gegründet. Kunden, die die Masken direkt im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen. Laut Arbeiterkammer verweigert Hygiene Austria nach wie vor die Rücknahme der Masken. (jan, luis, APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Hijyen Avusturya, araştırmacıların söylediği gibi, Çin ve Avusturya'da üretilen maskelerin oranının 17: 3 olduğunu yalanladı. Çin maskelerinin \"Avusturya malı\" olarak satıldığı gerçeği değildir.", "İlişki ne olursa olsun, maske imalatçısının bir durdurma ve vazgeçme beyanı yayınlayacak kadar Çin malı varmış gibi görünüyor.", "Bu ani etki biriyle üretim [...] Avusturya'da ağırlıklı olmaması koşuluyla, reklam ve / veya iş ilişkilerinde ve rekabet amaçlı 'Avusturya'da yapılan' olarak tip FFP2 ait pazarlama maskeleri\" kaçınmaları söylüyor gerçekleşti \".", "Mektup, Tüketici Bilgilendirme Derneği'ne gönderilmiştir. Kriz yaşayan maske üreticisi kısa süre önce kendi web sitesinde bir \"şeffaflık saldırısı\" başlattı. Şirket orada her türlü soruyu yanıtlıyor.", "Örneğin neden 200 çalışanın doğrudan istihdam edilmediği. Şimdi bilindiği gibi, sadece on biri vardı. Kendi bilgisine göre, Hijyen Avusturya personel hizmet sağlayıcılarına güveniyordu çünkü onlar \"daha esnek\" idi - hem siparişlerin zirve yaptığı dönemlerde hem de gerileme dönemlerinde.", "Hijyen Avusturya, olası yasadışı çalışma iddiaları söz konusu olduğunda geçici istihdam bürolarına da başvurur. Bunlar geçici işçilere ödeme yapmakla sorumludur. İddialar şu anda inceleniyor.", "Ancak baskından üç hafta sonra, Hijyen Avusturya'nın Çin'den kaç tane maskenin nihayetinde satın alındığı ve kaç tanesinin \"Avusturya'da üretilmiştir\" olarak satıldığı konusunda hala bir cevabı yok.", "Oldukça yayınlanmış birkaç belge de ilgi çekicidir.", "İş müfettişliği tarafından yapılan bir denetim protokolüne göre, Hijyen Avusturya'ya baskından kısa bir süre sonra salonlardan birinin aktif bir FFP2 üretim ve paketleme tesisi olarak \"ticaret yetkililerinin onayı olmadan yasal olarak kabul edilemez olduğu\" bilgisi verildi.", "Hijyen Avusturya, durdurulan bir deneme operasyonu olduğunu söylüyor. Şimdi onay bekliyorsunuz. \"Help.orf.at\" Salı günü bildirdiğine göre Palmers, müşterilerine Hygiene Austria'dan satın aldıkları FFP2 maskelerinin parasını geri veriyor.", "Palmers, Lenzing elyaf grubu ile birlikte Hygiene Austria'yı kurdu. Bununla birlikte, maskeleri doğrudan Hygiene Austria çevrimiçi mağazasından satın alan müşteriler hala dezavantajlı durumda. Çalışma Odasına göre Avusturya Hijyen hala maskeleri geri almayı reddediyor. (ocak, luis, APA, 24 Mart 2021)" ]
}