{
  "id" : "qSMzPuzz",
  "url" : "https://kurier.at/wirtschaft/immer-mehr-verstrickungen-weiterer-bvt-beamter-wegen-wirecard-verhaftet/401166432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T14:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893870/46-174067958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Immer mehr Verstrickungen: Weiterer BVT-Beamter wegen Wirecard verhaftet",
  "articleTitleTranslated" : "Gittikçe daha fazla karışıklık: Wirecard için başka bir BVT yetkilisi tutuklandı",
  "articleContent" : [ "Im Zusammenhang mit dem Wirecard-Skandal ist ein weiterer BVT-Beamten verhaftet worden.", "Wie Die Presse am Sonntag online berichtete, soll es sich bei dem am Freitag in Kärnten verhafteten Mann um einen Vertrauten des ehemaligen BVT-Abteilungsleiters handeln, der bereits vorige Woche ebenso wie ein ehemaliger FPÖ-Nationalratsabgeordneter verhaftet wurde.", "Die beiden sollen dem früheren Wirecard-Vorstand Jan Marsalek bei dessen Flucht nach Weißrussland geholfen haben. Bei der Verhaftung des früheren FPÖ-Abgeordneten geht es um Korruptionsermittlungen, die mit Wirecard nichts zu tun haben.", "Der karenzierten BVT-Abteilungsleiter soll gemeinsam mit anderen BVT-Mitarbeitern nebenberuflich für Wirecard gearbeitete haben. Sie sollen \"personenbezogene Daten\" an Wirecard weitergegeben und für Wirecard die Zahlungsfähigkeit von Anbietern pornografischer Websites überprüft haben.", "Einer dieser BVT-Mitarbeiter, der nun der Sicherheitsakademie dienstzugeteilt ist, wurde nun ebenfalls verhaftet. Gegen ihn gibt es schon seit längerem ein laufendes Verfahren, weil Informationen nach Russland abgeflossen sein sollen.", "Außerdem wird rund um unrechtmäßige Datenabfragen ermittelt, berichtet Die Presse.", "Der ehemalige BVT-Abteilungsleiter war beschuldigt worden, Urheber des sogenannten BVT-Konvoluts zu sein, in dem vielfach falsche Vorwürfe gegen Mitarbeiter des Verfassungsschutzes erhoben wurden und das dann im Frühjahr 2018 zur später als rechtswidrig beurteilten Razzia im BVT geführt hat.", "Er war auch einer der Belastungszeugen für die Wirtschafts- und Korruptionsstaatsanwaltschaft. Er bestritt jedoch, das Schriftstück verfasst zu haben. Der frühere FPÖ-Abgeordnete wiederum war die Hauptfigur in der sogenannten Mandatskauf-Affäre.", "Der FPÖ unter Heinz-Christian Strache war damals vorgeworfen worden, von ukrainischen Oligarchen Geld für einen Listenplatz für den Mann bekommen zu haben. Die FPÖ hatte die Vorwürfe stets zurückgewiesen.", "ÖVP-Justizsprecherin Michaela Steinacker stellte am Sonntag die Frage, warum gerade der frühere FPÖ-Abgeordnete mit besten Kontakten nach Russland und der ehemalige BVT-Abteilungsleiter Marsalek bei der Ausreise geholfen haben und welchen Zusammenhang es zwischen der FPÖ und Marsalek gebe.", "Der Wirtschafts- und Korruptionsstaatsanwaltschaft warf Steinacker in einer Aussendung vor, sich von einem FPÖ-Netzwerk und dem ehemaligen Innenminister Herbert Kickl für die Hausdurchsuchung überrumpeln habe lassen.", "Der Ex-Wirecard-Vorstand Marsalek trat am 20.  Jänner 2020 mit einem kleinen Privatflugzeug vom Flugplatz Bad Vöslau aus die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte.", "Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt." ],
  "articleContentTranslated" : [ "Wirecard skandalıyla ilgili olarak başka bir BVT yetkilisi tutuklandı.", "Die Presse'in Pazar günü internette bildirdiğine göre, Cuma günü Carinthia'da tutuklanan kişinin, geçen hafta tutuklanan eski BVT departmanı başkanının sırdaşı ve FPÖ Ulusal Konseyi'nin eski bir üyesi olduğu söyleniyor.", "İkilinin eski Wirecard yönetim kurulu üyesi Jan Marsalek'in Belarus'a kaçmasına yardım ettiği söyleniyor. Eski FPÖ milletvekilinin tutuklanması, Wirecard ile hiçbir ilgisi olmayan yolsuzluk soruşturmalarıyla ilgili.", "İzinli BVT departmanı başkanının diğer BVT çalışanlarıyla birlikte Wirecard için yarı zamanlı çalıştığı söyleniyor. Wirecard'a \"kişisel verileri\" aktardıkları ve Wirecard için pornografik web sitesi sağlayıcılarının ödeme yeterliliğini kontrol ettikleri söyleniyor.", "Şimdi güvenlik akademisine atanan bu BVT çalışanlarından biri de tutuklandı. Rusya'ya bilgi aktığı söylendiği için aleyhinde uzun süredir devam eden bir süreç var.", "Buna ek olarak, yasadışı veri sorguları araştırılıyor, diyor Die Presse.", "Eski BVT departman başkanı, Anayasayı Koruma Dairesi çalışanlarına karşı asılsız suçlamaların yapıldığı ve daha sonra 2018 baharında BVT'de daha sonra yasadışı olarak değerlendirilen baskına yol açan sözde BVT konvoltunun yazarı olmakla suçlandı.", "Aynı zamanda Ekonomi ve Yolsuzluk Savcılığı'nın suçlamalarından biriydi. Ancak belgeyi yazdığını reddetti. Eski FPÖ milletvekili ise, sözde manda satın alma olayının ana karakteriydi.", "Heinz-Christian Strache yönetimindeki FPÖ, Ukraynalı oligarklardan adam için listede yer almak için para almakla suçlandı. FPÖ her zaman iddiaları reddetti.", "ÖVP adalet sözcüsü Michaela Steinacker Pazar günü, Rusya ile en iyi bağlantıları olan eski FPÖ milletvekilinin ve eski BVT daire başkanı Marsalek'in ayrılmaya neden yardım ettiğini ve FPÖ ile Marsalek arasında ne tür bir bağlantı olduğunu sordu.", "Bir yayında Steinacker, ekonomi ve yolsuzluk savcılığını bir FPÖ ağı ve eski İçişleri Bakanı Herbert Kickl tarafından ev arama için gafil avlanmasına izin vermekle suçladı.", "Eski Wirecard yönetim kurulu üyesi Marsalek, listedeki Alman grubunu çevreleyen muhasebe skandalı kamuoyuna açıklandığında 20 Ocak 2020'de Bad Vöslau havaalanından küçük bir özel uçakla kaçtı.", "Sanık, toplam 1,9 milyar avroluk zararla hesapları tahrif etmekle suçlanıyor." ]
}