{
  "id" : "qSTo66er",
  "url" : "https://www.derstandard.at/story/2000125049931/wie-zufrieden-sind-sie-mit-der-regierung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:00Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie zufrieden sind Sie mit der Regierung?",
  "articleTitleTranslated" : "Hükümetten ne kadar memnunsunuz?",
  "articleContent" : [ "Laut Erhebungen \"Österreich-Trend\" ist die Mehrheit der Befragten mit der Arbeit der Regierung mittlerweile unzufrieden. Erfuhr die Koalition von ÖVP und Grünen vor einem Jahr noch großen Zuspruch, änderte sich die Stimmung mit zunehmender Dauer der Krise.", "Auch die Umfragewerte von Bundeskanzler Sebastian Kurz (ÖVP) haben sich im Zeitraum eines Jahres verschlechtert – sind mit 47 Prozent aber trotzdem noch hoch. Die Unstimmigkeiten und Beschuldigungen rund um die Impfstoffbeschaffung sind nur die jüngsten Streitereien der Koalition.", "Man erinnere sich an Debatten rund um die Abschiebungen Anfang des Jahres oder die Causa Casinos und die Wirtschafts- und Korruptionsstaatsanwaltschaft, mit der die ÖVP und insbesondere Finanzminister Gernot Blümel (ÖVP) für Schlagzeilen sorgte.", "Dieser User sieht der Arbeit der Regierung jedoch gelassener entgegen, vor allem in Anbetracht der Umstände, die die Krise mit sich bringt: Was läuft gut, was weniger? Welche Änderungen würden Sie sich wünschen?", "Diskutieren Sie im Forum! (mawa, 17.3.2021)" ],
  "articleContentTranslated" : [ "\"Avusturya Eğilimi\" anketlerine göre, sorgulananların çoğu hükümetin çalışmalarından memnun değil. ÖVP ve Yeşiller koalisyonu bir yıl önce hala çok popülerken, kriz daha uzun sürdükçe ruh hali değişti.", "Federal Şansölye Sebastian Kurz'un (ÖVP) anketleri de bir yıl içinde kötüleşti - ancak hala yüzde 47 ile yüksek. Aşı tedarikiyle ilgili anlaşmazlıklar ve suçlamalar, koalisyonun son kavgalarından ibaret.", "ÖVP'nin ve özellikle Maliye Bakanı Gernot Blümel'in (ÖVP) manşetlere çıkardığı, yılın başında tehcirlerle ilgili tartışmalar ya da Causa Kumarhaneleri ile Ekonomi ve Yolsuzluk Savcılığı'nın tartışmaları hatırlıyor.", "Bununla birlikte, bu kullanıcı, özellikle krizin beraberinde getirdiği koşullar göz önüne alındığında, hükümetin çalışmaları konusunda daha rahattır: Ne iyi gidiyor, ne değil? Ne tür değişiklikler istersiniz?", "Forumda tartışın! (mawa, 17 Mart 2021)" ]
}