{
  "sourceCountry" : "austria",
  "articleTitle" : "Liebe und Anarchie: Mutproben für Erwachsene",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die schwedische Serie „Liebe und Anarchie“ erzählt von zwei Kollegen, die sich auf einen eigenwilligen Wettbewerb einlassen.  Eine charmante Ode an den Nonkonformismus.", "Einen Tag lang nur rückwärts gehen: Das Unterfangen der ansonsten doch so vorwärtsstrebenden Sofie bringt ihren Mann zur Weißglut.  Die beiden leben in einem schicken Haus in Stockholm, haben Geld und bemühen sich um perfekte Normalität.", "Kindergeburtstage mit DJ, Spa-Nachmittage, hin und wieder ein Überraschungsdinner in Dessous.  Das Leben soll berechenbar sein – dann lässt es sich am besten optimieren.", "Und dann schlurft Sofie plötzlich wie eine Irre durch die Designerküche.  Oder zieht sich an wie Cyndi Lauper.  Wer hat ihr diese Flausen in den Kopf gesetzt?  Die Netflix-Serie „Liebe und Anarchie“ erzählt in acht Folgen von einer lustvollen Befreiung.", "Sofie (Ida Engvoll) ist die neue Strategieberaterin für einen Traditionsverlag, der im analogen Zeitalter stecken geblieben ist.  Sie ist ruppig, effizient, stolz.", "Und hat ihre Strategie, mit Stress umzugehen: In Minute zwei der Serie sperrt sie sich erstmals im Bad ein, lässt die Hose runter, schaltet am Handy einen Porno ein.", "Als der jüngere IT-Techniker Max (Björn Mosten) sie einmal nach Feierabend beim Masturbieren in ihrem Büro erwischt und fotografiert, entspinnt sich aus ihrer Forderung, das Foto zu löschen, ein wechselseitiges Spiel, das bald zum neckischen Flirt wird.", "Abwechselnd locken sie einander mit Herausforderungen aus der Komfortzone.  Das Rückwärtsgehen ist da unter den harmloseren Aufgaben.  Ein „Clit-Pic“ auf der Verlagsseite Und so landet bald ein „Clit-Pic“, also ein Foto des weiblichen Geschlechts, auf dem Instagram-Profil des Verlags, Meetings arten in Chaos aus.", "Dass die Affäre der beiden die Professionalität ihrer Firma völlig untergräbt, wird als eine Art willkommene paradoxe Intervention dargestellt: eine radikale Frischekur für ein Unternehmen, in dem ein konfliktscheuer Chef sich vor Entscheidungen drückt und ein altmodischer Literaturchef „seine“ Autoren umgarnt.", "Verspielt lässt die Serie neoliberale Fortschrittsgläubigkeit auf Hochkultur-Bewahrer prallen, Normalitätszwang auf Spieltrieb und Rebellion.  In manchen Szenen (in denen etwa Freiheit durch Nacktheit gefeiert wird) erinnert das an den Film „Toni Erdmann“, wo ein Alt-68er (Peter Simonischek) seine Tochter mit schrulligen Rollenspielen dazu bringt, aus ihrem Unternehmensberaterkorsett auszubrechen.", "Auch hier mahnt Sofies grantiger Papa, der immer gegen irgendetwas protestiert – die „Verdummung“ etwa oder die Pflicht zur Bankomatzahlung – zur Menschlichkeit.", "Sein Nonkonformismus ist aber auch Ausdruck eines tiefen Weltschmerzes, der ihn regelmäßig in die Psychiatrie treibt: Es ist kompliziert.  Und das ist auch das Schöne an der Serie: Sie lässt ihren Figuren Raum für Entwicklungen, für Widersprüche.", "Dahinter steckt die schwedische Regisseurin (und studierte Philosophin) Lisa Langseth, die vor schwierigen Themen nicht zurückschreckt: Mit der Oscarpreisträgerin Alicia Vikander, die sie einst entdeckt hat, drehte sie etwa das Drama „Euphoria“ (2018) über eine Luxus-Sterbeklinik.", "Ihre kurzweilige erste Serie mutet nun deutlich leichter an, ästhetisch zitiert sie typische Bürokomödien, gefilmt im Reality-Doku-Stil mit wackligen Handkameras." ],
  "id" : "Qsu9SxKX",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5893839/NetflixSerie_Liebe-und-Anarchie_Mutproben-fuer-Erwachsene?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Aşk ve anarşi: yetişkinler için cesaret testleri",
  "articleContentTranslated" : [ "İsveç dizisi “Love and Anarchy” kendine özgü bir rekabete giren iki meslektaşını anlatıyor. Uyumsuzluğa büyüleyici bir övgü.", "Sadece bir gün geriye gidiyorum: Aksi halde bu kadar ileriye dönük çabalayan Sofie'in girişimi, kocasını kızdırıyor. İkisi Stockholm'de şık bir evde yaşıyor, parası var ve mükemmel bir normallik için çabalıyor.", "DJ'li çocuk doğum günleri, spa öğleden sonraları ve ara sıra iç çamaşırlarıyla sürpriz bir akşam yemeği. Hayat tahmin edilebilir olmalıdır - o zaman en iyi şekilde optimize edilebilir.", "Ve sonra birden Sofie tasarım mutfağında deli bir kadın gibi dolaşıyor. Veya Cyndi Lauper gibi giyinir. Bu saçmalıkları kafasına kim koydu? Netflix dizisi \"Love and Anarchy\", şehvetli bir kurtuluşun sekiz bölümünde anlatılıyor.", "Sofie (Ida Engvoll), analog çağda sıkışmış geleneksel bir yayınevinin yeni strateji danışmanıdır. Sert, verimli, gururlu.", "Ve stresle başa çıkma stratejisine sahip: Dizinin ikinci dakikasında kendini ilk kez banyoya kilitliyor, pantolonunu aşağı indiriyor ve cep telefonunda bir pornoyu açıyor.", "Genç BT teknisyeni Max (Björn Mosten) işten sonra ofisinde mastürbasyon yaparken onu yakalayıp fotoğrafını çektiğinde, fotoğrafı silme isteği çift yönlü bir oyuna dönüştü ve kısa sürede eğlenceli bir flörtleşmeye dönüştü.", "Sırayla, zorluklarla birbirlerini konfor bölgesinin dışına çekerler. Geriye doğru yürümek, en zararsız görevlerden biridir. Yayıncının web sitesinde bir \"klitoris resmi\" Ve böylece bir \"klitoris resmi\", yani kadın cinsiyetinin bir fotoğrafı, yakında yayıncının Instagram profilinde sona erecek ve toplantılar kaosa dönüşecek.", "İkisinin ilişkisinin şirketlerinin profesyonelliğini tamamen baltaladığı gerçeği, bir tür hoş karşılama paradoksal müdahalesi olarak sunulur: Çatışmaya karşı çekingen bir patronun kararlardan kaçtığı ve eski moda bir edebiyat müdürünün yazarlarını tuzağa düşürdüğü bir şirket için radikal bir tazeleme.", "Dizi, oyuncu bir şekilde, neoliberal inancın yüksek kültürün koruyucularıyla, normallik dürtüsüyle oyun ve isyan içgüdüsüyle çarpışmasına izin veriyor. Bazı sahnelerde (özgürlüğün çıplaklıkla kutlandığı), yaşlı bir 68'in (Peter Simonischek) kızının yönetim danışmanı korsesinden çıkarması için ilginç rol oyunları kullandığı \"Toni Erdmann\" filmini anımsatıyor.", "Burada da, \"aptallaştırmak\" veya banka kartıyla ödeme yükümlülüğü gibi bir şeye karşı her zaman protesto eden Sophie'nin huysuz babası insanlıktır.", "Ama uyumsuzluğu aynı zamanda onu düzenli olarak psikiyatriye yönlendiren derin dünyevi bir acının da bir ifadesidir: Bu karmaşıktır. Dizinin güzel yanı da bu: karakterlerine gelişmelere, çelişkilere yer veriyor.", "Arkasında, zor konulardan çekinmeyen İsveçli yönetmen (ve çalışmış filozof) Lisa Langseth var: Bir zamanlar keşfettiği Oscar ödüllü Alicia Vikander ile lüks bir ölüm kliniğini konu alan \"Euphoria\" (2018) dramını çekti.", "Onun eğlenceli ilk serisi artık çok daha hafif görünüyor, estetik olarak tipik ofis komedilerinden alıntılar yapıyor ve titreyen el kameralarıyla gerçek bir belgesel tarzında çekilmiş." ]
}