{
  "id" : "QtAOihGE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-test-im-kolin-sich-testen-lassen-und-dabei-essen-bestellen/401199364",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T21:45:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962976/46-101175716.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Test im Kolin: Sich testen lassen und dabei Essen bestellen",
  "articleTitleTranslated" : "Kolin'de Corona testi: test edin ve yemek sipariş edin",
  "articleContent" : [ "Dass Gastronomen ihre Räumlichkeiten für Corona-Tests zur Verfügung stellen, davon hat man in den vergangenen Tagen in Wien bereits gehört. Das Kolin im 9. Bezirk kombiniert jetzt aber beides – also das Essen mit dem Testen.", "In dem Lokal in der Kolingasse 5 hat Apotheker Christoph Splichal von der St. -Martins-Apotheke eine offizielle Teststraße eingerichtet.", "Das Lokal bringe die besten Voraussetzungen mit, sagt Betreiber Dieter Elsler: Es verfügt über ausreichend Platz, um die erforderlichen Abstände im Testbereich einzuhalten, und hat zwei gegenüberliegende Ein- bzw.", "Ausgänge. Das Konzept nennen Elsler und Splichal „Test’n’Taste“: Das Lokal bietet kleine Speisen und Getränke zum Mitnehmen an. „Damit geben wir unseren Gästen die Möglichkeit, mit einem Besuch Essen und Trinken für zu Hause sowie ein offizielles Testergebnis zu erhalten“, sagt Gastronom Elsler.", "Er will mit der Aktion auch das Grätzel beleben. „Das ist ein kleiner, aber doch ein erster Schritt in Richtung Normalität.“ Geöffnet ist die Teststraße ab heute, Donnerstag – jeweils Montag bis Freitag von 9 bis 18 Uhr und Samstag von 9 bis 14 Uhr.", "Gratis von Apothekern testen lassen kann man sich auch – der KURIER hat berichtet – in Dino’s Apothecary Bar (1., Salzgries 19) und im Café 7 Brunnen (5., Reinprechtsdorfer Straße 29)." ],
  "articleContentTranslated" : [ "Restoratörlerin tesislerini korona testleri için uygun hale getirdikleri gerçeği, geçtiğimiz günlerde Viyana'da çoktan duyuldu. 9. bölgedeki Kolin artık her ikisini de birleştiriyor - yani test ederek yemek yemeyi.", "Kolingasse 5'teki restoranda, St. Martin'in eczanesinden eczacı Christoph Splichal resmi bir test caddesi kurdu.", "Operatör Dieter Elsler, restoranın en iyi ön koşullara sahip olduğunu söylüyor: Test alanında gerekli mesafeleri korumak için yeterli alana ve karşılıklı iki giriş ve çıkış noktasına sahip.", "Çıktılar. Elsler ve Splichal konsepti \"Test’n'taste\" olarak adlandırıyor: Restoran, paketli küçük yemekler ve içecekler sunuyor. Restoran işletmecisi Elsler, \"Bu, misafirlerimize ev için yiyecek ve içecek alma fırsatı ve ziyaretle birlikte resmi bir test sonucu sağlıyor\" diyor.", "Ayrıca kampanyayla Grätzel'i canlandırmak istiyor. \"Bu küçük, ancak yine de normalliğe doğru ilk adım.\" Test yolu bugün, Perşembe - Pazartesi - Cuma 9:00 - 18:00 ve Cumartesi 09:00 - 14:00 saatleri arasında açıktır.", "Ayrıca Dino's Apothecary Bar'da (1., Salzgries 19) ve Café 7 Brunnen'de (5., Reinprechtsdorfer Straße 29) eczacılar tarafından ücretsiz olarak test edilebilirsiniz - KURIER bildirmiştir -." ]
}