{
  "id" : "QteT4B42",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-in-cortina-startet-mit-einer-absage/401181325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:49:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924303/46-175512406.jpg",
  "imageCopyright" : "APA/AFP/FRANCOIS-XAVIER MARIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Ski-WM in Cortina startet mit einer Absage",
  "articleTitleTranslated" : "Cortina'daki Kayak Dünya Kupası bir iptalle başlıyor",
  "articleContent" : [ "Wann die Kombination nachgeholt wird, ist noch unklar. Für Dienstag sind vorerst die zwei Super-G-Rennen der Damen und Herren geplant. Doch auch hier gibt's Komplikationen. So ist es den Herren wegen der Witterungsbedingungen nicht erlaubt, wie sonst üblich den Hang am Vortag des Rennens zu befahren.", "Das Problem: Mit Ausnahme der Italiener kennt kein Läufer die WM-Piste. Super-G-Aufstellung steht Herren-Cheftrainer Andreas Puelacher schickt den zweifachen Saisonsieger Vincent Kriechmayr, Matthias Mayer, Christian Walder und Max Franz ins Rennen.", "Damen-Chefcoach Christian Mitter nominierte derweil bereits das Quartett für den Super-G. Das vierköpfige Aufgebot bilden Tamara Tippler, Ariane Rädler, Stephanie Venier und Christine Scheyer. Am Mittwoch soll die Herren-Kombi stattfinden.", "Danach beginnen die Abfahrtstrainings. Der Zeitplan ist bei dieser WM noch enger als sonst. Denn in Cortina werden erstmals auch Medaillen in Parallelrennen vergeben. Als einziger Ruhetag ist der kommende Montag eingeplant." ],
  "articleContentTranslated" : [ "Kombinasyonun ne zaman yapılacağı hala belirsizdir. Kadınlar ve erkekler için iki Süper G yarışının başlangıçta Salı günü yapılması planlanıyor. Ancak burada da zorluklar var. Hava şartlarından dolayı erkeklerin yarıştan önceki gün her zaman olduğu gibi yamaçta kayak yapmalarına izin verilmiyor.", "Sorun: İtalyanlar dışında hiçbir koşucu Dünya Kupası eğimini bilmiyor. Süper G kadrosu belirlendi Erkekler baş antrenörü Andreas Puelacher, iki kez sezonun galibi Vincent Kriechmayr, Matthias Mayer, Christian Walder ve Max Franz'ı yarışa gönderiyor.", "Kadınların baş antrenörü Christian Mitter, dörtlüsü Super-G için çoktan aday gösterdi. Dört kişilik kadroyu Tamara Tippler, Ariane Rädler, Stephanie Venier ve Christine Scheyer oluşturuyor. Erkekler istasyon vagonu Çarşamba günü yapılmalıdır.", "Ardından yokuş aşağı eğitim başlar. Bu Dünya Şampiyonası'nın programı normalden bile daha sıkı. İlk kez Cortina'da paralel yarışlarda madalyalar verilecek. Önümüzdeki Pazartesi tek izin günü olarak planlanıyor." ]
}