{
  "id" : "QTjzQx95",
  "url" : "https://sport.orf.at/stories/3069331/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T07:35:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Foda fordert fünften Sieg in Folge",
  "articleTitleTranslated" : "Foda üst üste beşinci zafer istiyor",
  "articleContent" : [ "Die Voraussetzungen für den fünften Länderspielsieg in Folge und den fünften Erfolg über Nordirland scheinen nicht schlecht zu stehen.  Während den Österreichern Stammkräfte wie David Alaba, Marcel Sabitzer, Stefan Lainer und Xaver Schlager wieder zur Verfügung stehen, dürfte die Nummer 41 der FIFA-Rangliste sowohl psychisch als auch physisch von ihrem Donnerstag-Einsatz geschlaucht sein – die EM-Play-off-Heimniederlage im Elfmeterschießen gegen die Slowakei war eine der bittersten Pleiten für Nordirland in den vergangenen Jahren.", "Dennoch rechnet Foda mit harter Gegenwehr.  „Sie haben gegen die Slowakei unglücklich verloren und sind eine sehr robuste Mannschaft mit guter Mentalität.“ Unter dem Deutschen blieb das ÖFB-Team in den vergangenen zwei Jahren gegen Nordirland in drei Partien dreimal siegreich, so auch beim 1:0 im vergangenen Oktober in Belfast.", "„Da haben wir vor allem in der ersten Hälfte sehr gut gespielt und verdient gewonnen“, erinnerte sich Foda.  ÖFB-Team hat Gruppensieg im Visier In der Nations League hat Österreich am Sonntag die Chance, den vorletzten Schritt in Richtung Gruppensieg zu machen.", "Mit dabei ist auch wieder China-Legionär Marko Arnautovic.  Volles Vertrauen in alle Kaderspieler Beim 3:0 am Mittwoch im Testspiel in Luxemburg setzte der ÖFB-Coach auf Rotation und gab vielen Spielern aus der zweiten Reihe eine Chance.", "Ein B-Team habe er im Großherzogtum jedoch nicht aufs Feld geschickt, betonte Foda.  „Die Diskussion über A-, B- oder C-Team gibt es in den Medien, aber nicht bei uns.", "Für mich gibt es nur ein Team, eine Mannschaft.  Jeder, der dabei ist, hat mein absolutes Vertrauen.“ Das gilt auch für Marko Arnautovic, der am Samstag in Wien landete und gegen die Nordiren zumindest als „Joker“ zum Einsatz kommen könnte.", "„Über seine Qualitäten müssen wir nicht lange reden.  Er ist ein wichtiger Bestandteil der Mannschaft“, sagte Foda.  Der 54-Jährige führte mit Arnautovic noch am Samstagabend ein längeres Gespräch.", "Nach Fodas Angaben hatte der China-Legionär zuletzt mit leichten Beschwerden zu kämpfen, weshalb er beim jüngsten Ligamatch von Schanghai SIPG zunächst auf der Bank saß.", "UEFA Nations League Sonntag, 20.45 Uhr: Live in ORF1Österreich – Nordirland Wien, Ernst-Happel-Stadion, SR Mariani (ITA) Österreich: Pervan – Lainer, Dragovic, Hinteregger, Ulmer – Ilsanker, Baumgartlinger – Sabitzer, X.", "Schlager, Alaba – Gregoritsch Nordirland: Peacock-Farrell – McLaughlin, Flanagan, J.  Evans, Lewis – McGinn, Thompson, McCann, Saville – Lafferty, Boyce Der Teamchef kann am Sonntag wohl auf alle in Wien befindlichen Kaderspieler zurückgreifen, lediglich Christopher Trimmel ist wegen leichter Muskelprobleme fraglich.", "Christoph Baumgartner hingegen kommt für das Nordirland-Match nicht infrage, weil er aufgrund der zahlreichen positiven Coronavirus-Tests bei Hoffenheim in Quarantäne sitzt.", "Foda hofft aber noch, dass der Youngster rechtzeitig für das Norwegen-Spiel im ÖFB-Camp eintrifft.  Baumgartner ist einer von sieben Teamspielern, die in dieser Nations-League-Saison die Gelbe Karte sahen.", "Alaba, Lainer, Aleksandar Dragovic, Martin Hinteregger, Xaver Schlager und Michael Gregoritsch teilen das gleiche Schicksal und wären deshalb bei einer Verwarnung gegen Nordirland für das Duell mit Norwegen gesperrt.", "Er werde die betreffenden Kicker vor dem Anpfiff noch einmal zu diesem Thema „sensibilisieren“, kündigte Foda an.  „Aber wir müssen in die Zweikämpfe rein und aggressiv spielen.", "“Gregoritsch sieht Konkurrenzkampf im Angriff positiv In den sieben Länderspielen seit Marko Arnautovics bisher letztem Nationalteameinsatz hat sich im ÖFB-Angriff einiges getan.", "Adrian Grbic und Sasa Kalajdzic kamen neu in die Mannschaft, Gregoritsch etablierte sich in Abwesenheit des China-Legionärs nicht nur wegen seiner Nations-League-Tore gegen Norwegen und Nordirland als Einser-Stürmer.", "Auch wenn dieser Rang demnächst wieder verloren gehen könnte, freut sich Gregoritsch über die Rückkehr von Arnautovic.  „Er ist sehr wichtig, weil er in der Mannschaft vorangeht und ein Führungsspieler ist.", "Er hat unglaubliche Power und kann uns noch einmal eine ganz andere Qualität geben.“ Die Abhängigkeit von Arnautovic sei aber nicht mehr so groß wie in vergangenen Zeiten, betonte Gregoritsch.", "Mit Kalajdzic sei ein groß gewachsener Angreifer hinzugekommen, der in der deutschen Bundesliga Treffsicherheit zeigte.  Grbic wiederum scorte in seinen fünf Länderspielen schon zweimal.", "„Konkurrenzkampf ist immer gut.  Wir haben in den letzten Lehrgängen bewiesen, dass wir einspringen können, wenn Marko nicht da ist“, erklärte Gregoritsch." ],
  "articleContentTranslated" : [ "Arka arkaya beşinci uluslararası galibiyet ve Kuzey İrlanda'ya karşı beşinci galibiyet koşulları fena değil gibi görünüyor. David Alaba, Marcel Sabitzer, Stefan Lainer ve Xaver Schlager gibi Avusturyalılar hizmetlerine geri dönerken, FIFA sıralamasındaki 41 numara, Perşembe performanslarından fiziksel ve zihinsel olarak tükenecek - Avrupa Şampiyonası play-off ev mağlubiyeti Slovakya'ya verilen cezalar, son yıllarda Kuzey İrlanda için en sert iflaslardan biriydi.", "Yine de Foda, sert bir direnç bekliyor. \"Slovakya'ya karşı şanssız kaybettiler ve iyi bir zihniyete sahip çok sağlam bir takım.\" Alman yönetiminde ÖFB takımı, geçtiğimiz Ekim ayında 1-0 dahil olmak üzere son iki yılda Kuzey İrlanda'ya karşı üç maçta üç kez galip geldi. Belfast.", "Foda, \"Özellikle ilk yarıda çok iyi oynadık ve hak ettiğimiz gibi kazandık\" dedi. ÖFB takımının hedeflerinde grup zaferi var Avusturya Pazar günü Milletler Ligi'nde grup zaferine doğru sondan bir önceki adımı atma şansına sahip.", "Çin lejyoneri Marko Arnautovic de yine orada. Kadrodaki tüm oyunculara tam güven Çarşamba günü Lüksemburg'da düzenlenen 3-0 test maçında ÖFB koçu rotasyona güvendi ve ikinci sıradan birçok oyuncuya bir şans verdi.", "Ancak Foda, Grand Duchy'de sahaya bir B takımı göndermediğini vurguladı. Medyada A, B veya C takımı tartışılıyor ama burada değil.", "Benim için sadece bir takım, bir takım var. Orada bulunan herkes benim mutlak güvenime sahip. ”Bu aynı zamanda Cumartesi günü Viyana'ya inen ve Kuzey İrlandalıya karşı en azından\" joker \"olarak oynayabilen Marko Arnautoviç için de geçerli.", "“Nitelikleri hakkında uzun süre konuşmak zorunda değiliz. O takımın önemli bir parçası ”dedi Foda. 54 yaşındaki, Cumartesi akşamı Arnautoviç ile uzun bir konuşma yaptı.", "Fodas'a göre, Çin lejyoneri kısa süre önce küçük şikayetlerle mücadele etmek zorunda kaldı, bu yüzden Şangay SIPG'deki son lig maçında başlangıçta yedek kulübesinde oturdu.", "UEFA Uluslar Ligi Pazar, saat 8.45: Canlı ORF1 Avusturya - Kuzey İrlanda Viyana, Ernst Happel Stadyumu, SR Mariani (ITA) Avusturya: Pervan - Lainer, Dragovic, Hinteregger, Ulmer - Ilsanker, Baumgartlinger - Sabitzer, X.", "Schlager, Alaba - Gregoritsch Kuzey İrlanda: Peacock-Farrell - McLaughlin, Flanagan, J. Evans, Lewis - McGinn, Thompson, McCann, Saville - Lafferty, Boyce Takım patronu muhtemelen Pazar günü Viyana'daki tüm oyunculara geri dönebilir, sadece Christopher Trimmel hafif kas problemleri nedeniyle sorgulanabilir.", "Christoph Baumgartner ise çok sayıda pozitif koronavirüs testi nedeniyle Hoffenheim'da karantina altında olduğu için Kuzey İrlanda maçı için söz konusu değil.", "Foda, gencin ÖFB kampındaki Norveç maçına zamanında varacağını umuyor. Baumgartner, bu Nations League sezonunda sarı kart gören yedi takım oyuncusundan biri.", "Alaba, Lainer, Aleksandar Dragovic, Martin Hinteregger, Xaver Schlager ve Michael Gregoritsch aynı kaderi paylaşıyor ve bu nedenle Kuzey İrlanda'ya karşı bir uyarı durumunda Norveç'le düellodan men edilecekler.", "Foda, başlama vuruşundan önce bu konuyla ilgilenenleri yeniden \"hassaslaştıracağını\" duyurdu. Ama düellolarda temiz ve agresif oynamalıyız.", "“Gregoritsch rekabeti hücumda olumlu görüyor Marko Arnautovic'in son milli takıma çıkmasından bu yana yedi uluslararası maçta ÖFB saldırısında çok şey oldu.", "Adrian Grbic ve Sasa Kalajdzic takımda yeniydi, Gregoritsch yalnızca bir forvet olarak Norveç ve Kuzey İrlanda'ya karşı Milletler Ligi golleri nedeniyle değil, Çin lejyonerinin yokluğunda kendini kanıtladı.", "Bu rütbe kısa süre sonra tekrar kaybedilse bile, Gregoritsch Arnautovic'in geri dönüşünden memnun. “Ekibe liderlik ettiği ve lider olduğu için çok önemli.", "İnanılmaz bir güce sahip ve bize tamamen farklı bir kalite verebilir. “Arnautovic'e olan bağımlılık artık geçmişte olduğu kadar büyük değil, diye vurguladı Gregoritsch.", "Kalajdzic ile Alman Bundesliga'da isabet oranı gösteren uzun boylu bir hücum oyuncusu eklendi. Grbic de beş uluslararası maçında iki gol kaydetti.", "\"Rekabet her zaman iyidir. Son kurslarda, Marko orada olmadığında devreye girebileceğimizi kanıtladık ”dedi Gregoritsch." ]
}