{
  "id" : "qTkB7wob",
  "url" : "https://kurier.at/kultur/herbert-foettinger-die-menschen-schreien-nach-theater/401200576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T21:48:30Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4838037/46-173719707.jpg",
  "imageCopyright" : "Theater in der Josefstadt/Jan Frankl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Herbert Föttinger: \"Die Menschen schreien nach Theater!\"",
  "articleTitleTranslated" : "Herbert Föttinger: \"İnsanlar tiyatro için çığlık atıyor!\"",
  "articleContent" : [ "Dies bedeutet eine Kehrtwendung um 180 Grad. Denn im Dezember hatte Föttinger zum KURIER gesagt: \"Ich bin nicht der Blockwart der Bundesregierung. Ich bin der festen Überzeugung, dass ich das Publikum nicht selektieren darf und vor allem will ich es nicht selektieren.", "Ich bin als Direktor angetreten, um zu sagen: Kommt alle rein, nicht um eine Auswahl zu treffen, wer dieses Theaters würdig ist und wer nicht. Wir werden ganz sicher niemanden nach einem Testbeleg fragen, geschweige denn nach einem Impfpass.\"", "Föttinger wiederholte im Gespräch mit Lou Lorenz-Dittlbacher, dass es im Oktober und November keinen nachgewiesenen Corona-Cluster in der Josefstadt gegeben habe. \"Wir haben tolle Präventionskonzepte entwickelt.", "Wir sind bereit für eine Öffnung.\" Und: \"Die Menschen schreien nach Theater!\" Er bräuche eine Vorlaufzeit von vier Wochen für die Spielplanerstellung und den Kartenvertrieb. \"Ich könnte zu Ostern wieder spielen.\"", "Er sprach sich für eine Saalbelegung von zunächst 50 Prozent der Kapazität aus. Mit Kritik an der Bundesregierung hielt sich der Direktor zurück. Er sagte sogar: \"Die Kulturstaatssekretärin ist fantastisch.\" " ],
  "articleContentTranslated" : [ "Bu, 180 derecelik bir U dönüşü anlamına gelir. Çünkü Aralık ayında Föttinger, KURIER'e şöyle demişti: \"Ben federal hükümetin blok bekçisi değilim. Dinleyicileri seçemeyeceğime ve her şeyden önce onları seçmek istemediğime kesin olarak ikna oldum.", "Yönetmen olarak şunu söyledim: Herkes gelsin, kimin bu tiyatroya layık olup kimin olmayacağına karar vermesin. Bırakın aşı sertifikası, kimseden test makbuzu istemeyeceğiz. \"", "Lou Lorenz-Dittlbacher ile yaptığı röportajda Föttinger, Josefstadt'ta Ekim ve Kasım aylarında kanıtlanmış bir korona kümesinin olmadığını tekrarladı. \"Harika önleme konseptleri geliştirdik.", "Bir açılış için hazırız. \"Ve:\" İnsanlar tiyatro için çığlık atıyor! \"Programı hazırlamak ve biletleri satmak için dört haftalık bir teslim süresine ihtiyacı olacak.", "Başlangıçta kapasitenin yüzde 50'sinin dolması lehinde konuştu. Müdür, federal hükümeti eleştirmekten geri durdu. Hatta \"Kültür Bakanı harika\" dedi." ]
}