{
  "id" : "qTKUg6GR",
  "url" : "https://kurier.at/wirtschaft/kocher-lockdown-koennte-pro-woche-1-bis-15-mrd-euro-kosten/401099214",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:54:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "IHS: Lockdown könnte pro Woche 1 bis 1,5 Milliarden Euro kosten",
  "articleTitleTranslated" : "IHS: Kilitleme, haftada 1 ila 1,5 milyar avroya mal olabilir",
  "articleContent" : [ "\"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.  Trotz Milliarden an Staatshilfen kommen mit dem zweiten Lockdown erneut erhebliche Schäden auf die heimische Volkswirtschaft zu.", "Die genauen Folgen seien zwar noch nicht abschätzbar, der Chef des Instituts für Höhere Studien (IHS), Martin Kocher, schätzt jedoch, dass die Kosten rund eine bis 1,5 Mrd.", "Euro pro Woche ausmachen könnten.  Ohne Lockdown wären die Schäden aber noch größer, so der Ökonom im Ö1-Mittagsjournal des ORF-Radio.  \"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.", "Die Regierung habe derzeit zum Glück noch Spielraum im Budgetrahmen für weitere Maßnahmen, da für die bisherigen Coronahilfen mehr budgetiert als bisher ausgezahlt wurde.", "Sollte es aber im Verlauf der Krise zu weiteren Lockdowns kommen, würde das budgetär \"sehr, sehr schwierig\" werden, so der IHS-Chef.  Eine wichtige Rolle spiele auch, wie der Umsatz-Ersatz genau ausgestaltet sein werde.", "\"Das wissen wir noch nicht genau\", sagte Kocher.  Wirtschaftlich verkraftbar Der Schaden aus dem zweiten Lockdown werde insgesamt geringer ausfallen als im Frühling, schätzt der Ökonom.", "Damals belief er sich auf rund 2 Mrd.  Euro pro Woche.  Da es nun aber keine Ausfälle in der Produktion oder im Bau geben werde, dürften die Kosten für den November-Shutdown geringer ausfallen.", "Rund 1 bis 1,5 Mrd.  Euro Schaden pro Woche seien wahrscheinlich.  Ohne einen Lockdown würde der volkswirtschaftliche Schaden aber noch größer ausfallen, so Kocher.", "Denn dann wäre die wirtschaftliche Aktivität bei anhaltend hohen Infektionsraten wohl über Monate hinweg zurückgegangen.  \"Die Hoffnung ist jetzt aus meiner Sicht, dass dieser schärfere Lockdown die Infektionsraten nach unten bringt, wir danach gelernt haben, dass sie nicht mehr so schnell steigen und damit wirtschaftliche Aktivität wieder möglich ist.", "Dann ist es auch wirtschaftlich verkraftbar und es hat sich ausgezahlt, diese Kosten auf sich zu nehmen\", sagte Kocher im Ö1-Journal.  Produktivität in Österreich sinkt Die Schulschließungen seien ebenfalls mit langfristigen ökonomischen Folgen verbunden, sagt der IHS-Chef.", "Die Kosten seien sowohl für die Schüler als auch für die Eltern hoch.  Für die Eltern sei dies der Fall, da diese durch den Lockdown möglicherweise Schwierigkeiten bei der Vereinbarkeit von Beruf und Kinderbetreuung bekommen und damit die Produktivität in Österreich sinke.", "Die Schüler könnten dagegen ihren Bildungs-Rückstand eventuell nicht mehr zur Gänze aufholen, was wiederum ihre Abschluss- und Berufschancen negativ beeinträchtige, so Kocher.", "In Folge müssten sie zum Teil auch mit einem geringen Einkommen rechnen.  \"Es gab offensichtlich keine andere Möglichkeit.  Wahrscheinlich ist der Nutzen aus Infektionssicht so hoch, dass er die Kosten überwiegt,\" sagte Kocher.", "Mehr Insolvenzen Kocher rechnet damit, dass ab Anfang des kommenden Jahres klarer sein wird, wie lange die aktuelle Lage noch anhält und wie viel staatliche Unterstützung die Wirtschaft dann noch braucht.", "Ab dann müsse auf politischer Ebene auch evaluiert werden, wie lange noch welche Sektoren mit Staatshilfen unterstützt werden sollen.  In Folge könnte es dann auch zu mehr Insolvenzen kommen.", "Heuer habe es nur geringe Insolvenzraten gegeben, Kocher erwartet jedoch für 2021 Nachholeffekte - insbesondere, wenn die Steuerstundungen beendet werden.  Gefährdet durch mögliche Insolvenzen seien dann vor allem Unternehmen mit schlechter Kapitalausstattung, so der IHS-Chef." ],
  "articleContentTranslated" : [ "Kocher, \"Alternatifler şu anda olanlardan daha kötü\" dedi. Milyarlarca devlet yardımına rağmen, ikinci kilitlenme yine ülke ekonomisine ciddi zararlar verecek.", "Kesin sonuçlar henüz tahmin edilemiyor, ancak İleri Araştırmalar Enstitüsü (IHS) başkanı Martin Kocher, maliyetlerin 1 ila 1,5 milyar civarında olacağını tahmin ediyor.", "Haftalık Euro. Ancak, ORF radyodaki Ö1 öğle yemeğinde yer alan ekonomiste göre, kilitlenme olmadan hasar daha da büyük olacaktır. Kocher, \"Alternatifler şu anda olanlardan daha kötü\" dedi.", "Neyse ki, önceki korona yardımı için öncekinden daha fazla bütçe ayrıldığından, hükümetin şu anda daha fazla önlem almak için bütçede boş yeri var.", "IHS patronuna göre, kriz sırasında daha fazla kilitlenme olursa, bütçe \"çok, çok zor\" olur. Gelir değişiminin tam olarak nasıl tasarlanacağı da önemli bir rol oynar.", "Kocher \"Henüz tam olarak bilmiyoruz\" dedi. Ekonomik olarak yönetilebilir Ekonomist, ikinci kilitlenmeden kaynaklanan hasarın genel olarak ilkbahardan daha az olacağını tahmin ediyor.", "O zamanlar haftada 2 milyar Euro civarındaydı. Artık üretim veya inşaatta kesinti olmayacağından, Kasım ayı kapatma maliyetleri daha düşük olmalıdır.", "Haftada yaklaşık 1 ila 1,5 milyar avro zarar görebilir. Kocher, kilitlenme olmadan ekonomik zararın daha da büyük olacağını söyledi.", "Çünkü enfeksiyon oranları yüksek kalsaydı ekonomik aktivite muhtemelen aylarca azalırdı. \"Benim açımdan şu anki umut, bu daha keskin kilitlenmenin enfeksiyon oranlarını düşüreceğidir, sonradan öğrendik ki, artık o kadar hızlı yükselmiyorlar ve böylece ekonomik faaliyet yeniden mümkün oluyor.", "Ö1-Journal'dan Kocher, \"O zaman ekonomik açıdan uygulanabilir hale geldi ve bu maliyetleri üstlenmenin karşılığını aldı\" dedi. Avusturya'da verimlilik düşüyor IHS patronu, okulların kapanmasının da uzun vadeli ekonomik sonuçlarla bağlantılı olduğunu söylüyor.", "Maliyetler hem öğrenciler hem de veliler için yüksektir. Kilitlenme iş ve çocuk bakımını uzlaştırmada güçlükler yaşayabileceğinden ve Avusturya'daki verimlilik azalacağından ebeveynler için durum budur.", "Kocher, öğrencilerin eğitim eksikliklerini tam olarak yakalayamayabileceklerini ve bunun da mezuniyet ve kariyer fırsatlarını olumsuz etkilediğini söylüyor.", "Sonuç olarak, bazıları düşük bir gelir beklemek zorunda kalacaktı. Kocher, \"Açıkça başka bir seçenek yoktu. Bir enfeksiyon perspektifinden elde edilecek fayda o kadar büyük ki, maliyeti aşıyor\" dedi.", "Daha fazla iflas Kocher, önümüzdeki yılın başından itibaren mevcut durumun ne kadar süreceğinin ve hükümetin ekonomiye ne kadar destek vermesinin gerekeceğinin daha net olmasını bekliyor.", "O andan itibaren hangi sektörlerin devlet yardımı ile ne kadar destekleneceği siyasi düzeyde de değerlendirilmelidir. Sonuç olarak, daha fazla iflas olabilir.", "Bu yıl sadece düşük iflas oranları vardı, ancak Kocher 2021'de, özellikle de vergi ertelemelerinin sona ermesi durumunda, yakalama etkilerini bekliyor. IHS patronu, zayıf sermaye kaynaklarına sahip şirketlerin olası iflas riski altında olduğunu söyledi." ]
}