{
  "id" : "qTP73WL5",
  "url" : "https://kurier.at/sport/fussball/einreisesperre-in-deutschland-rb-leipzigs-champions-league-spiel-gegen-liverpool-in-gefahr/401174926",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:41:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910458/46-175244436.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einreisesperre: Leipzigs CL-Spiel gegen Liverpool in Gefahr",
  "articleTitleTranslated" : "Giriş yasağı: Leipzig'in Liverpool'a karşı CL maçı tehlikede",
  "articleContent" : [ "Die neuen deutschen Einreise-Regeln treffen offenbar auch die Champions League. Denn in der vorerst bis zum 17.  Februar gültigen Verordnung \"gibt es derzeit keine Sonderregelung für Profi-Sportler\", sagte eine Sprecherin des deutschen Bundesinnenministeriums am Montag.", "Damit kann RB Leipzig mit Kapitän Marcel Sabitzer sein für den 16.  Februar geplantes Achtelfinal-Hinspiel gegen den englischen Meister Liverpool nach aktuellem Stand nicht im eigenen Stadion austragen.", "Die Europäische Fußball-Union UEFA hat sich bisher noch nicht zu der Problematik geäußert. Am Sonntag hatte sich Leipzigs Vorstandschef Oliver Mintzlaff noch optimistisch gezeigt, eine Lösung zu finden.", "\"Unser Ziel ist es nicht, in St. Petersburg oder woanders als Alternative zu spielen\", sagte Mintzlaff. Seit Samstag dürfen Fluggesellschaften keine Menschen aus besonders betroffenen Corona-Mutationsgebieten mehr nach Deutschland bringen.", "Zu diesen Gebieten zählt Großbritannien. Ausnahmen sind lediglich für Deutsche und für Ausländer, die ihren Wohnsitz in Deutschland haben, vorgesehen. Für sie gilt aber auch die Pflicht, sich vor der Einreise anzumelden und einen negativen Corona-Test vorzuweisen." ],
  "articleContentTranslated" : [ "Görünüşe göre yeni Alman giriş kuralları Şampiyonlar Ligi ile de karşılaşıyor. Çünkü 17 Şubat'a kadar geçerli olan yönetmelikte, Pazartesi günü Almanya Federal İçişleri Bakanlığı sözcüsü, \"Şu anda profesyonel sporcular için özel bir düzenleme bulunmuyor\" dedi.", "Bu, kaptan Marcel Sabitzer ile birlikte RB Leipzig'in 16 Şubat'ta yapılması planlanan İngiliz şampiyonları Liverpool'a karşı ilk ayağının ilk ayağını kendi stadyumlarında oynayamayacağı anlamına geliyor.", "Avrupa Futbol Birliği UEFA, sorunla ilgili henüz yorum yapmadı. Pazar günü, Leipzig CEO'su Oliver Mintzlaff hala bir çözüm bulma konusunda iyimserdi.", "Mintzlaff, \"Hedefimiz, St. Petersburg'da veya alternatif olarak başka bir yerde oynamak değil,\" dedi. Cumartesi gününden bu yana, havayollarının özellikle etkilenen korona mutasyon bölgelerinden insanları Almanya'ya getirmesine izin verilmedi.", "İngiltere bu alanlardan biridir. İstisnalar sadece Almanya'da ikamet eden Almanlar ve yabancılar için sağlanmıştır. Ancak, ülkeye girmeden önce kayıt yaptırmaları ve negatif bir korona testi sunmaları da gerekmektedir." ]
}