{
  "id" : "QTQTuOVf",
  "url" : "https://kurier.at/politik/inland/antigentest-als-knackpunkt-freitesten-verfassungsrechtlich-bedenklich/401142843",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:09:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847223/46-173633800.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Antigentest als Knackpunkt: Freitesten verfassungsrechtlich bedenklich",
  "articleTitleTranslated" : "Konunun özü olarak antijen testi: Anayasal olarak sorgulanabilir ücretsiz testler",
  "articleContent" : [ "Ex-Verfassungsrichter Müller: Momentaufnahme durch Test ungeeignet als Voraussetzung für Bewegungsfreiheit. Das geplante \"Freitesten\" könnte verfassungswidrig sein, warnt der frühere Verfassungsrichter Rudolf Müller.", "Für die Besserstellung Getesteter müsste der Antigen-Test eine dem Lockdown vergleichbare Wirkung haben. Aber er bietet nur eine Momentaufnahme der Viruslast. Daher sei er ungeeignet, die Bewegungsfreiheit für eine ganze Woche sachlich zu rechtfertigen.", "Durchaus verfassungskonform könnte laut Müller unter bestimmten Voraussetzungen aber eine Impfpflicht sein. Vom 15. bis 17.  Jänner sollen wieder Massentests angeboten werden - und wer daran teilnimmt soll schon ab 18.  Jänner in die dann wieder geöffneten Geschäfte und Lokale gehen dürfen.", "Alle anderen müssen noch bis 24.  Jänner die Lockdown-Regeln einhalten, hat die Regierung bei der Verkündung des derzeit geltenden dritten Lockdowns in Aussicht gestellt.", "Während bereits jetzt ein Streit darum entbrannt ist, wer dann die Freitestungen kontrollieren soll - die Gastronomie und die Polizei sahen dazu gestern den jeweils anderen am Zug - werden die gesetzlichen Regelungen erst nächste Woche vorgelegt.", "Sollte das zuständige Gesundheitsministerium tatsächlich ein Freitesten mit der Antigen-Methode vorsehen, wäre eine Anfechtung beim Verfassungsgerichtshof laut Müller recht aussichtsreich - würde allerdings an der Sache nichts ändern, weil der VfGH schon vom Fristenlauf her erst nach der \"Freitest-Woche\" entscheiden könnte.  ", "Problem ist der Zeitpunkt Müller verwies darauf, dass auf den Test-Attesten, die man bei einem negativen Ergebnis in Wien bekommt, ausdrücklich steht, dass sie nur 24 Stunden gelten.", "Somit könne man nicht argumentieren, dass eine Unterscheidung zwischen solcherart Getesteten und Ungetesteten z.B. beim Zutritt zu Restaurants für eine ganze Woche eine geeignete Methode ist, um Infektionszahlen niedrig zu halten.", "Denn das \"negativ\" im Antigentest sagt nur aus, dass die Viruslast im Moment der Testung so gering ist, dass eine Ansteckung anderer Personen nicht zu erwarten ist. Schon 24 Stunden später könnte sie so angewachsen sein, dass der Getestete die Krankheit weiter verbreitet.", "Impfpflicht durchaus verfassungskonform Eine - von der Regierung allerdings wiederholt ausgeschlossene - gesetzliche Impfpflicht könnte laut Müller allerdings durchaus verfassungskonform sein.", "Einige Voraussetzungen müssten gegeben sein: Es müsse wissenschaftlich erwiesen sein, dass man die Corona-Pandemie anders nicht in Griff bekommen kann. Und es dürfte kein gelinderes Mittel geben, um diese lebensbedrohende Krankheit aus der Welt zu schaffen.", "Das ist wohl der Fall, denn der Aufbau einer Massenimmunität würde lange dauern - und somit viele Leben kosten - und ein Medikament zur Behandlung der Viruserkrankung ist nicht in Aussicht.", "Damit könnte durchaus ein invasiver Eingriff wie eine Impfung, die nicht gesundheitsbedrohend ist, verpflichtend vorgeschrieben werden. Dabei würde aber, merkte Müller an, eine Koordination auf europäischer Ebene eine zentrale Rolle spielen:", "Eine isoliert nur in Österreich geltende Impfpflicht wäre bei Aufrechterhaltung offener Grenzen kaum geeignet, die Verbreitung des Virus wirksam einzudämmen und daher wohl auch als Grundrechtseingriff nicht zu rechtfertigen.  :", "Schwieriger wäre es, gesetzlich Erleichterungen für geimpfte Menschen zu gewähren. Das würde jedenfalls voraussetzen, dass sie nachweislich den Virus auch nicht weitergeben.", "Und da müsste man überdies differenziert vorgehen, weil sich diese Frage bei geimpften Kunden oder geimpften Händlern und deren Mitarbeitern verschieden stelle.", "Von einem späteren allfälligen Lockdown müsste man vollständig immunisierte (also auch nicht ansteckende) Menschen aber jedenfalls soweit ausnehmen, als ihre Tätigkeit keine Clusterbildung durch Dritte verursachen kann.", "Denn insoweit wäre eine Einschränkung der Erwerbs- und Bewegungsfreiheit sachlich wohl nicht mehr begründbar, stellte Müller fest." ],
  "articleContentTranslated" : [ "Eski anayasal yargıç Müller: Hareket özgürlüğü için bir ön koşul olarak uygun olmayan testten enstantane. Eski anayasa hakimi Rudolf Müller, planlanan \"serbest stilin\" anayasaya aykırı olabileceği konusunda uyardı.", "Test edilenin iyileştirilmesi için antijen testinin kilitlemeye benzer bir etkiye sahip olması gerekir. Ancak yalnızca viral yükün anlık görüntüsünü sağlar. Bu nedenle, bir hafta boyunca hareket özgürlüğünü objektif olarak haklı göstermeye uygun değildir.", "Ancak Müller'e göre, belirli koşullar altında zorunlu bir aşılama anayasaya uygun olabilir. 15-17 Ocak arasında kitlesel testler yeniden sunulacak - ve katılanların 18 Ocak'tan itibaren yeniden açılan dükkan ve barlara gitmesine izin verilmeli.", "Hükümet, şu anda yürürlükte olan üçüncü kilitlemenin duyurulduğu 24 Ocak'a kadar diğerlerinin de kilitleme kurallarına uyması gerektiğini duyurdu.", "Testleri kimin kontrol etmesi gerektiği konusunda bir anlaşmazlık çıkmış olsa da - restoranlar ve polis dün birbirlerini trende görmüşler - yasal düzenlemeler önümüzdeki haftaya kadar sunulmayacak.", "Müller'e göre, sorumlu sağlık bakanlığı antijen yöntemiyle gerçekten ücretsiz bir test sağlarsa, Anayasa Mahkemesine bir meydan okuma çok ümit verici olacaktır - ancak bu konuyu değiştirmeyecektir, çünkü VfGH ancak \"ücretsiz test haftasından\" sonraki son tarihe karar verebilir.", "Sorun zamanlamada Müller, Viyana'da olumsuz sonuçla aldığınız sınav belgelerinin sadece 24 saat geçerli olduğunu açıkça belirttiğine dikkat çekti.", "Dolayısıyla, böyle test edilmiş ve test edilmemiş, örneğin; Bir hafta boyunca restoranlara girmek, enfeksiyon oranlarını düşük tutmanın iyi bir yoludur.", "Çünkü antijen testindeki \"negatif\" sadece test anındaki viral yükün o kadar düşük olduğunu ve diğer insanların enfekte olması beklenemeyeceğini söylüyor. Sadece 24 saat sonra, test edilen kişinin hastalığı daha da yayabileceği ölçüde büyüyebilirdi.", "Zorunlu aşılama anayasaya uygundur Müller'e göre, hükümetin defalarca dışladığı yasal bir aşı yükümlülüğü anayasaya uygun olabilir.", "Bazı ön koşulların karşılanması gerekiyor: Korona pandemisini kontrol altına almanın başka bir yolu olmadığı bilimsel olarak kanıtlanmalıdır. Ve hayatı tehdit eden bu hastalıktan kurtulmanın daha hafif bir yolu olmamalı.", "Muhtemelen durum budur, çünkü kitlesel bağışıklığın kurulması uzun zaman alacaktır - ve bu nedenle birçok hayata mal olacaktır - ve viral hastalığı tedavi edecek bir ilaç olasılığı yoktur.", "Bu, aşılama gibi sağlığa zararlı olmayan bir invaziv prosedürün zorunlu hale getirilebileceği anlamına gelir. Ancak Müller, Avrupa düzeyinde koordinasyonun merkezi bir rol oynayacağını belirtti:", "Yalnızca Avusturya'da tek başına uygulanan zorunlu bir aşı, virüsün yayılmasını etkili bir şekilde engellemek için pek uygun olmayacaktır ve bu nedenle, sınırlar korunursa temel haklara tecavüz olarak gerekçelendirilemez. :", "Aşı olan kişiler için yasal yardım sağlamak daha zor olacaktır. Her halükarda, bu, virüsün açıkça gösterilmemesini gerektirecektir.", "Ek olarak, farklı bir şekilde ilerlemek gerekir, çünkü bu soru aşılanmış müşteriler veya aşılanmış satıcılar ve bunların çalışanları için farklı şekillerde ortaya çıkmaktadır.", "Tamamen aşılanmış (bulaşıcı olmayanlar dahil) kişilerin, faaliyetlerinin üçüncü şahıslar tarafından kümelenmeye neden olamayacağı ölçüde, olası bir sonraki tecritten muaf tutulması gerekecektir.", "Müller, bu bağlamda çalışma ve dolaşım özgürlüğünün kısıtlanmasının artık nesnel olarak gerekçelendirilemeyeceğini belirtti." ]
}