{
  "articleContent" : [ "Der Sars-Erreger von 2002 (Sars-CoV) und das neue Coronavirus Sars-CoV-2 ähneln einander genetisch stark und benutzen denselben Rezeptor, um menschliche Zellen zu kapern. Trotzdem unterscheiden sie sich hinsichtlich Infektiosität und Krankheitsverlauf deutlich.", "Ein Team um den Virologen Ronald Dijkman von der Universität Bern untersuchte nun in menschlichen Epithelzellen aus den Atemwegen, wie sich unterschiedliche Temperaturen auf eine Infektion mit den beiden Atemwegsviren auswirken.", "Von den Ergebnissen berichten sie im Fachmagazin \"PLOS Biology\". In den oberen und unteren Atemwegen des Menschen herrschen unterschiedliche Temperaturen: In den oberen Atemwegen, also etwa in der Nasenhöhle oder dem Rachen, sind es 33 Grad.", "Die unteren Atemwege, beispielsweise die Bronchien, weisen Temperaturen von etwa 37 Grad auf. Die Studie mit den Zellversuchen zeigte, dass sich Sars-CoV-2 sehr effizient bei Temperaturen der oberen Atemwege vermehrt.", "Bei 37 Grad hingegen wurde die angeborene Immunantwort der Epithelzellen stärker stimuliert und das Virus wirkungsvoller bekämpft. Dies kann allerdings bei Infizierten zu einer überschießenden Immunreaktion und schweren Krankheitsverläufen führen.", "Anders Sars-CoV: Das Virus replizierte sich sowohl bei 33 als auch bei 37 Grad über den gesamten Infektionsverlauf ähnlich stark. Die Krankheit dieses Sars-Erregers zeichnet sich insbesondere durch eine schwere Erkrankung und Entzündung der unteren Atemwege aus.", "\"Die detaillierte Analyse der Vermehrung von Sars-CoV-2 und der temperaturbedingten Unterschiede in der angeborenen Immunabwehr könnte erklären, warum sich Sars-CoV-2 so gut in den oberen Atemwegen ausbreitet und warum es leichter übertragen wird als Sars-CoV\", sagt Dijkman laut einer Mitteilung der Universität Bern vom Mittwoch.  ", "Anders als Sars-CoV-2 überträgt sich der Sars-Erreger von 2002 erst nach dem Ausbruch der Krankheit.", "Ein detailliertes Bild der Schlüsselfaktoren, die den Kampf zwischen Virus und infizierten Zellen beeinflussen, eröffnet laut der Universität Bern neue Ansatzpunkte, um Wirkstoffe gegen Coronavirus-Infektionen zu entwickeln. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "2002'den Sars patojeni (Sars-CoV) ve yeni koronavirüs Sars-CoV-2 genetik olarak çok benzerdir ve insan hücrelerini ele geçirmek için aynı reseptörü kullanır. Bununla birlikte, bulaşıcılık ve hastalığın ilerlemesi açısından önemli ölçüde farklılık gösterirler.", "Bern Üniversitesi'nden virolog Ronald Dijkman liderliğindeki bir ekip, şimdi, hava yollarından gelen insan epitel hücrelerindeki iki solunum yolu virüsünün neden olduğu farklı sıcaklıkların bir enfeksiyonu nasıl etkilediğini araştırdı.", "Sonuçları uzman dergisi \"PLOS Biology\" de rapor ederler. İnsanların üst ve alt solunum yollarında farklı sıcaklıklar vardır: Üst solunum yollarında yani burun boşluğunda veya boğazda 33 derecedir.", "Alt hava yolları, örneğin bronşlar, yaklaşık 37 derece sıcaklığa sahiptir. Hücre deneyleriyle yapılan çalışma, Sars-CoV-2'nin üst solunum yolu sıcaklıklarında çok verimli bir şekilde çoğaldığını gösterdi.", "Bununla birlikte, 37 derecede, epitel hücrelerinin doğuştan gelen bağışıklık tepkisi daha güçlü bir şekilde uyarıldı ve virüsle daha etkili bir şekilde savaşıldı. Ancak enfekte kişilerde bu, aşırı bir bağışıklık reaksiyonuna ve ciddi hastalığa neden olabilir.", "Sars-CoV farklıdır: Virüs, enfeksiyonun tüm seyri boyunca hem 33 hem de 37 derecede benzer ölçüde çoğaldı. Bu Sars patojeninin hastalığı, özellikle şiddetli hastalık ve alt solunum yollarının iltihaplanması ile karakterizedir.", "\"Sars-CoV-2 çoğalmasının ve doğuştan gelen bağışıklık savunmasındaki sıcaklıkla ilişkili farklılıkların ayrıntılı analizi, Sars-CoV-2'nin üst solunum yolunda neden bu kadar iyi yayıldığını ve neden Sars'tan daha kolay bulaştığını açıklayabilir. CoV,\" Çarşamba günü Bern Üniversitesi'nden yapılan açıklamaya göre DIJKMAN diyor.", "Sars-CoV-2'den farklı olarak, 2002'deki Sars patojeni yalnızca hastalığın ortaya çıkmasından sonra bulaşır.", "Bern Üniversitesi'ne göre, virüs ve enfekte hücreler arasındaki mücadeleyi etkileyen temel faktörlerin ayrıntılı bir resmi, koronavirüs enfeksiyonlarına karşı aktif bileşenler geliştirmek için yeni başlangıç noktaları açıyor. (APA, 2 Nisan 2021)" ],
  "articleId" : "qTQZoiIb",
  "articleTitle" : "Sars-CoV-2 vermehrt sich besonders gut in kühlen Atemwegen",
  "articleTitleTranslated" : "Sars-CoV-2 özellikle soğuk hava yollarında iyi çoğalır",
  "author" : "APA",
  "category" : "HEALTH",
  "id" : "qTQZoiIb",
  "publishedOn" : "2021-04-02T14:29:26Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125562265/sars-cov-2-vermehrt-sich-besonders-gut-in-kuehlen-atemwegen?ref=rss"
}