{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz will gegen \\\"Feinde\\\" vorgehen, Kogler pocht auf \\\"Neustart\\\" des BVT",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Nationalrat ist aufgrund des Anschlags in Wien zu einer Sondersitzung zusammengekommen.  Der Kanzler forderte dort mehr rechtliche Möglichkeiten im Kampf gegen Extremisten.", "Der Vizekanzler warnt vor „voreiligen Schuldzuweisungen“.  Der Anschlag, der sich am Montag in der Wiener Innenstadt ereignet hat, dürfte Reformen nach sich ziehen: Bundeskanzler Sebastian Kurz (ÖVP) will mehr rechtliche Möglichkeiten im Kampf gegen Extremisten.", "Es brauche eine bessere Handhabe im Umgang mit Gefährdern, meinte der Regierungschef in der Sondersitzung des Nationalrats am Donnerstag.  Ins Detail ging der Kanzler dabei nicht, merkte aber an, dass er es nicht zulassen wolle, dass ein Jihad-Rückkehrer weitgehend unbehelligt in Österreich leben könne, nur weil er fälschlicherweise angebe, geläutert zu sein.", "Die Opposition reagierte auf die Stellungnahme mit scharfer Kritik.  Es dürfe nicht sein, dass es auf österreichischem Boden Parallelgesellschaften gebe, die „uns hassen“, sagte Kurz.", "Menschen, die Unschuldige töten, seien „Barbaren“.  „Wir müssen mit voller Entschlossenheit und ohne Kompromiss gegen diese Feinde unserer freien Gesellschaft kämpfen“, betonte er.", "Weiters sprach sich Kurz auch für eine Reform des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) aus.  Dieses habe in den vergangenen Jahren aus unterschiedlichen Gründen einen massiven Schaden erlitten: „Diesen gilt es nun zu reparieren“, sagte Kurz und vertrat damit einen Standpunkt, der von Vizekanzler Werner Kogler (Grüne) geteilt wird: „Es werden dort auch Missstände zu beseitigen sein.“  Kogler: „Nichts, was derartigen Anschlag rechtfertigen kann“  „Es gibt gar nichts, was einen derartigen Anschlag rechtfertigen kann\\\", betonte Kogler.", "Man werde konsequent, entschlossen und besonnen reagieren.  Das bedeute: Eine intensive Aufklärungsarbeit und, „wenn Fehler passiert sind, zu lernen\\\".  Zugleich verwehrte sich der Vizekanzler gegen „voreilige Schuldzuweisungen\\\".", "Es werde eine unabhängige Untersuchungskommission geben, man werde jene, die möglicherweise Fehler gemacht haben, identifizieren.  Kogler ortete die Notwendigkeit für einen „Neustart“ aber nicht nur beim BVT, sondern auch bei den entsprechenden Landesämtern.", "Hervorgehoben wurde von ihm in diesem Zusammenhang das Thema Informationsweitergabe.  Der Hintergrund: Die Justiz hat offenbar vom BVT nicht erfahren, dass der Attentäter im Sommer versucht hatte, Munition in der Slowakei zu besorgen.", "Es brauche eine Terrorabwehr, die für eine umfassende Überwachung, aber auch für eine „klare und umgehende Informationsweitergabe\\\" an Staatsanwaltschaft und Justiz sorge, forderte Kogler.", "Das Gefühl, wenn man sich dieser Tage in der Innenstadt und der Nähe der Tatorte bewege, sei „beklemmend\\\", befand Kogler.  Dieses Gefühl werde wohl lange bleiben, ebenso wie die Gedanken an die Opfer.", "Dank und Anerkennung zollte Kogler den Einsatzkräften, die rasch und teils unter Einsatz ihres Lebens für Sicherheit und Versorgung der Opfer gesorgt hätten.  Der Vizekanzler dankte auch jenen, die Zivilcourage und Zusammenhalt bewiesen hätten - darunter seien auch viele Menschen mit Migrationshintergrund gewesen, hob Kogler hervor." ],
  "id" : "Qu5yF3Qt",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5892856/Sondersitzung_Kurz-will-gegen-Feinde-vorgehen-Kogler-pocht-auf?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kurz \"düşmanlara\" karşı harekete geçmek istiyor, Kogler BVT'nin \"yeniden başlatılmasında\" ısrar ediyor",
  "articleContentTranslated" : [ "Ulusal Konsey, Viyana'daki saldırı nedeniyle özel bir toplantı yaptı. Şansölye, aşırılık yanlılarına karşı mücadelede daha fazla hukuki seçenek çağrısında bulundu.", "Şansölye Yardımcısı, “vaktinden önce suçlanmalara” karşı uyarıyor. Pazartesi günü Viyana şehir merkezinde meydana gelen saldırı büyük olasılıkla reformlarla sonuçlanacak: Federal Şansölye Sebastian Kurz (ÖVP) aşırılık yanlılarına karşı mücadelede daha fazla yasal seçenek istiyor.", "Hükümet başkanı, Perşembe günü Ulusal Konsey'in özel oturumunda yaptığı açıklamada, tehditlerle uğraşırken daha iyi ele alınması gerektiğini söyledi. Şansölye ayrıntıya girmedi, ancak cihada dönenlerin Avusturya'da büyük ölçüde rahatsız edilmeden yaşamalarına izin vermek istemediğini, çünkü yanlış bir şekilde saflaştırıldıklarını iddia ettiklerini kaydetti.", "Muhalefet açıklamaya sert eleştirilerle yanıt verdi. Kurz, Avusturya topraklarında “bizden nefret eden” paralel toplumların olmaması gerektiğini söyledi.", "Masum insanları öldüren insanlar \"barbar\" dır. \"Özgür toplumumuzun bu düşmanlarına karşı kararlılıkla ve ödün vermeden savaşmalıyız\" dedi.", "Kurz ayrıca Federal Anayasayı Koruma ve Terörle Mücadele Dairesi'nde (BVT) reform yapılması lehinde konuştu. Bu, son birkaç yılda çeşitli nedenlerle büyük hasar gördü: \"Bunun şimdi onarılması gerekiyor,\" diyen Kurz, Başbakan Yardımcısı Werner Kogler (Yeşiller) tarafından paylaşılan bir bakış açısını temsil ederek: \"Orada da kötüye kullanım ortadan kalkacak. \"Kogler:\" Böyle bir saldırıyı haklı çıkaracak hiçbir şey yok \"\" Böyle bir saldırıyı haklı çıkaracak hiçbir şey yok \"diye vurguladı Kogler.", "Kişi tutarlı, kararlı ve ihtiyatlı tepki verecektir. Bunun anlamı: yoğun eğitim çalışması ve \"hata olup olmadığını öğrenmek\" Aynı zamanda, Şansölye Yardımcısı \"suçu atamak için acele etmeyi\" reddetti.", "Bağımsız bir soruşturma komisyonu kurulacak ve hata yapmış olanlar tespit edilecek. Kogler, yalnızca BVT ile değil, aynı zamanda ilgili bölge ofisleriyle de \"yeniden başlatma\" ihtiyacını belirledi.", "Bu bağlamda bilgi aktarımı konusunu vurguladı. Arka plan: Görünüşe göre yargı, BVT'den saldırganın Slovakya'da yaz aylarında cephane almaya çalıştığını öğrenmemiş.", "Kogler, kapsamlı gözetimin yanı sıra savcı ve yargıya \"açık ve anında bilgi aktarımı\" sağlayan bir terörle mücadeleye ihtiyaç olduğunu söyledi.", "Bu günlerde şehir merkezinde ve suç mahallerinin yakınında hareket etme duygusunun \"baskıcı\" olduğunu söyleyen Kogler, bu duygu muhtemelen kurbanların düşünceleri gibi uzun süre devam edecek.", "Kogler, kurbanların güvenliğini ve bakımını, bazen canlarını riske atarak hızla sağlayan acil durum hizmetlerine teşekkür etti ve kabul etti. Kogler, Şansölye Yardımcısı, ahlaki cesaret ve dayanışma gösterenlere de teşekkür ettiğini vurguladı." ]
}