{
  "sourceCountry" : "austria",
  "articleTitle" : "NR-Sondersitzung: Opposition setzt Nehammer unter Druck",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Nationalratspräsident Wolfgang Sobotka (ÖVP) eröffnete die Sitzung mit Worten zu dem \\\"feigen\\\" Anschlag von Montagabend.  \\\"Unsere Demokratie ist eine wehrhafte\\\", so Sobotka.", "Wir dürften \\\"stolz auf dieses Land und seine Menschen\\\" sein.  Er zitierte aus einem Schreiben seines deutschen Amtskollegen Wolfgang Schäuble, der von der Notwendigkeit eines noch entschiedeneren Kampfes auf europäischer Ebene gegen den islamistischen Terror sprach.", "Sobotka forderte die Abgeordneten auf, sich zu einer Gedenkminute für die Opfer von Paris, Nizza und Wien zu erheben.  \\\"Wir werden nie verstehen können, dass es Menschen gibt, die unsere Freiheit und Demokratie so sehr hassen\\\", so Bundeskanzler Sebastian Kurz.", "Gegen diese Feinde unserer freien Gesellschaft müssten wir kämpfen.  Kurz wiederholte seine Kritik an der vorzeitigen Entlassung des Attentäters: Das sei angesichts dessen Vorgeschichte für die Menschen nicht verständlich und dürfe sich nicht wiederholen.", "\\\"Tickende Zeitbomben\\\" Dringlich sei vor allem eine Neuaufstellung des BVT.  Eine entscheidende Rolle komme dabei auch der neuen Dokumentationsstelle für den politischen Islam zu.", "Darüberhinaus brauche es internationale Zusammenarbeit im Kampf gegen \\\"tickende Zeitbomben\\\" in unseren Gesellschaften.  \\\"Es muss eine breite europäische Allianz entstehen, damit der Terror entschlossen bekämpft werden kann\\\", so der Kanzler.", "Wie zuvor Kurz, danke auch Vizekanzler Werner Kogler den Einsatzkräften für ihren \\\"enormen und couragierten Einsatz\\\".  Ebenso jenen, die \\\"Zivilcourage und Zusammenhalt\\\" bewiesen hatten, darunter \\\"viele mit Migrationshintergrund\\\".", "\\\"Keine Schuldzuweisungen\\\" \\\"Konsequent, entschlossen und besonnen\\\" werde die Regierung auf diesen Anschlag reagieren.  Konsequent in der Aufarbeitung, auch um aus Fehlern zu lernen - ohne Schuldzuweisungen.", "Es brauche einen Neustart für das BVT - \\\"es werden dort auch Missstände zu beseitigen sein\\\".  \\\"Da ist schon wieder der Erste, der mit dem Finger außezeigt\\\", so Kogler in Reaktion auf Raunen aus Reihen der FPÖ - und es wundere ihn nicht, dass das aus der blauen Fraktion komme: \\\"Behelligen Sie uns nicht mit Ihren Zwischenrufen, die Lage ist zu ernst!", "\\\" Kogler appellierte an das \\\"unerschütterliche Fundament\\\" des Gemeinwesens.  Der Anschlag komme zu einer Zeit, die für alle Bürger sehr belastend sei.  Zur Pandemie komme noch der Terror.", "Aber \\\"vielleicht in einem halben Jahr\\\" werde man auf die schwierigen Wochen und Monate zurückblicken und sehen, dass \\\"wir die Herausforderungen ganz gut bis sehr gut bewältigt haben\\\".", "\\\"Hinschauen, wenn Beichtstühle eingetreten werden\\\" \\\"Wir sind keine Insel der Seligen\\\", so ÖVP-Klubobmann August Wöginger.  Wir lebten mit der höchsten Pro-Kopf-Zahl an islamistischen Gefährdern.", "\\\"Wir müssen hinschauen, wenn in unseren Kirchen Beichstühle eingetreten werden\\\", sagte Wöginger in Anspielung auf jüngste einschlägige Vorfälle in Wien.  Der Attentäter habe durch \\\"Belügung und Täuschung\\\" alle Deradikalisierungsprogramme unterlaufen.", "Das sei \\\"krank\\\".  Das BVT sei in den letzten Jahren \\\"stark in Mitleidenschaft gezogen\\\" worden.  Die Einrichtung müsse rasch wieder gestärkt werden, um seine Aufgaben wahrnehmen zu können.", "\\\"Warum betonen Sie immer wieder die Notwendigkeit der Eigenverantwortung, wenn Sie in dieser schwierigen Phase genau das Gegenteil tun? \\\" Mit dieser an die Regierung gerichteten Frage begann SPÖ-Chefin Pamela Rendi-Wagner ihre Rede.", "Kurz habe gerade vorhin wieder in seiner Rede versucht, die Schuld der Justiz zuzuschieben.  \\\"Ablenkung und Vernebelung\\\" Es gehe nicht um Ablenkung und Vernebelung, sondern um die Übernahme von Verantwortung, so Rendi-Wagner an die Adresse von Kanzler Kurz und Innenminister Karl Nehammer (ÖVP).", "Rendi warf die bereits diskutierten Fragen im Zusammenhang mit dem Attentat auf: wie dieser zu dem Gewehr gekommen war, warum die Informationen aus der Slowakei bezüglich versuchten Munitionskaufs versickerten etc.", "Eine \\\"tragische Zäsur\\\" in der Geschichte der Zweiten Republik stelle der Terroranschlag vom Montag dar, erklärte FPÖ-Klubchef (und Ex-Innenminister) Herbert Kickl.", "\\\"So groß wie meine Trauer, so groß ist auch mein Entsetzen und meine Wut\\\" über das, was in diesem Land möglich ist.  Wenn Kurz vom \\\"Ende der falschen Toleranz\\\" spreche, dann sei das eine Selbstanklage angesichts der Tatsache, dass die ÖVP in wesentlichen Bereichen der Republik seit vielen Jahren Verantwortung trage.", "Rücktrittsforderung an Nehammer \\\"Dieser islamistische Anschlag hätte verhindert können.\\\" Diese zentrale Erkenntnis lasse sich bereits nach wenigen Tagen festhalten.", "Was Nehammer als \\\"Kommunikationsfehler\\\" verharmlose, sei das Todesurteil für vier unschuldige Menschen gewesen.  Der Attentäter sei unter Beobachtung des Verfassungsschutzes gestanden - auch das werde der Innenminister noch zugeben müssen.", "Der politische Preis für dessen Fehler sei der Rücktritt.  Kickl sprach auch von der Notwendigkeit einer Änderung des Asylsystems an und stellte die Sinnhaftigkeit von Deradikalisierungsprogrammen an.", "\\\"Wir stehen in der Schuld - der Opfer und der österreichischen Bevölkerung\\\", so Kickl.  Im Gegensatz zu Kickl meinte die grüne Klubobfrau Sigrid Maurer, es lasse sich noch nicht sagen, ob dieser Anschlag verhindert hätte werden können.", "Aber man werde sich die Frage stellen müssen, ob unsere einschlägigen Systeme gut genug aufgestellt seien.  Blumen in den Einschusslöchern Neos-Chefin Beate Meinl-Reisinger sprach von den Blumen in den Einschusslöchern und dem vielzitierten (von ihr nicht ausgesprochenen) \\\"Oaschloch\\\"-Sager eines Anrainers (mutmaßlich auf den Attentäter bezogen) als wohltuenden Zeichen angesichts des Terrors.", "Freiheit und Demokratie seien immer bedroht und müssten mit den Mitteln, die im Rahmen des Rechtsstaats zur Verfügung stehen, verteidigt werden.  \\\"Wenig staatsmännisch\\\" nannte sie die Kritik von Kurz an der vorzeitigen Entlassung des Attentäters.", "Sie hätte sich auch von Justizministerin Alma Zadic erwartet, dass sie sich deutlicher vor die Justiz stelle.  Wie Kickl zeigte sich auch Meinl-Reisinger überzeugt, dass der Anschlag hätte verhindert werden können.", "Aufklärung und Transparenz versprochen Innenminister Karl Nehammer versprach \\\"Nachschau zu halten, wo Dinge nicht so gelaufen sind, wie sie hätten laufen sollen\\\".", "Die unabhängige Untersuchungskommission werde das klären - es werde absolute Transparenz geben.  Auch Justizministerin Alma Zadic versprach, alles zu tun, um die Hintergründe des Anschlags aufzuklären.", "Sie unterstütze auch die Initiative des Innenministers, den Verfassungsschutz neu aufzustellen.  Die Betreuung von Entlassenen müsse engmaschiger werden.  SP-Vizeklubchef Jörg Leichtfried vermisste Antworten der Regierung auf die offenen Fragen zum Attentat.", "Eine \\\"unabhängige Untersuchungskommission\\\", die von den zu Untersuchenden eingesetzt werde, könne nicht \\\"unabhängig\\\" sein.  \\\"Es würde einem Bundeskanzler ziemen, nicht die Justizministerin anzupatzen\\\", sondern die Frage nach Fehlern zu stellen, so Leichtfried.", "\\\"Sie haben uns belogen\\\", sagte FP-Abgeordnete Dagmar Belakowitsch.  Der Attentäter habe niemanden getäuscht, auch der Verein \\\"Derad\\\" habe erklärt, dass dieser nicht als \\\"deradikalisiert\\\" gegolten habe bei seiner Entlassung.", "Der Versuch Nehammers, die Schuld für die BVT-Versäumnisse Kickl in die Schuhe zu schieben, sei \\\"letztklassig\\\".  Wenn der Attentäter, wie auch die Justizministerin erklärt habe, unter Beobachtung stand, dann sei dieser unter den Augen des BVT \\\"zum Mörder\\\" geworden.", "\\\"Das ist Ihre Verantwortung, Herr Nehammer! \\\" Belakowitsch wiederholte die Aufforderung an Nehammer zum Rücktritt und brachte einen Misstrauensantrag ein.  Blau-rote Allianz Auch SP-Sicherheitssprecher Reinhold Einwallner übte scharfe Kritik an Nehammer und sagte Unterstützung für den Misstrauensantrag zu.", "Den Versuch, für die Missstände im BVT Kickl verantwortlich zu machen, nannte Einwallner \\\"tollkühn\\\".  Einwallners Fraktionskollegin Andrea Kuntzl erklärte später, dass man einen entsprechenden Antrag nicht eingebracht hätte.", "Nehammer aktiv das Vertrauen auszusprechen, wolle man aber auch nicht.  Für die Neos erklärte deren Klubvize Nikolaus Scherak indes, der dritte Tag der Staatstrauer sei nicht der richtige für einen Misstrauensantrag.", "Dies sei aber nicht als Zustimmung zu Nehammer misszuverstehen.  Um die Unabhängigkeit der geplanten Untersuchungskommission zu garantieren, müsse die Opposition den Vorsitz nominieren und in alle Akten Einsicht bekommen, forderte Scherak.", "Andernfalls würde man Nehammer das Misstrauen noch aussprechen.  Der Misstrauensantrag wurde schlussendlich - erwartungsgemäß - abgelehnt.  Unterstützt wurde von den Koalitionsfraktionen dagegen ein eigener Entschließungsantrag zur Einsetzung einer Untersuchungskommission.", "In einem weiteren Antrag wurde der Anschlag vom Montag verurteilt und der Wunsch nach einem Präventionskonzept ausgedrückt.  Zustimmung kam jeweils auch von den Neos.", "\\\"A ...\\\" im Hohen Haus Worauf Meinl-Reisinger nur angespielt hatte, das sprach die \\\"wilde\\\" Abgeordnete (ehemals FPÖ) Philippa Strache übrigens als eine der letzten Rednerinnen aus, allerdings ins Hochdeutsche gewendet: \\\"Schleich dich, du Arschloch!", "\\\" Die zu dem Zeitpunkt den Vorsitz führende Zweite Nationalratspräsidentin Doris Bures (SPÖ) betonte, ausschließlich wegen des klaren Kontextes keinen Ordnungsruf zu erteilen." ],
  "id" : "qu60gI8a",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nr-sondersitzung-nehammer-schwer-unter-beschuss-der-opposition/401087604",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "NR özel oturumu: Muhalefet Nehammer'ı baskı altına alıyor",
  "articleContentTranslated" : [ "Ulusal Konsey Başkanı Wolfgang Sobotka (ÖVP), Pazartesi akşamı \"korkakça\" saldırıya ilişkin sözlerle toplantıyı açtı. Sobotka, \"Bizim demokrasimiz savunmaya yöneliktir\" dedi.", "\"Bu ülke ve insanlarıyla\" gurur duymalıyız. Alman mevkidaşı Wolfgang Schäuble'nin İslamcı teröre karşı Avrupa düzeyinde daha da kararlı bir mücadele ihtiyacından bahseden bir mektubundan alıntı yaptı.", "Sobotka, milletvekillerini Paris, Nice ve Viyana kurbanları için bir dakikalık saygı duruşuna çağırdı. Federal Şansölye Sebastian Kurz, \"Özgürlüğümüzden ve demokrasimizden bu kadar nefret eden insanların olduğunu asla anlayamayacağız.\" Dedi.", "Özgür toplumumuzun bu düşmanlarına karşı savaşmalıyız. Kurz, suikastçının erken salıverilmesine yönelik eleştirisini tekrarladı: Önceki geçmişi göz önüne alındığında, bu halk için anlaşılabilir bir durum değildi ve tekrar edilmemelidir.", "\\ \"Saatli bombaları işaretlemek \\\" Her şeyden önce, BVT'nin yeniden düzenlenmesi acildir. Siyasi İslam için yeni dokümantasyon merkezi de belirleyici bir rol oynuyor.", "Ayrıca toplumlarımızda \"saatli bomba tiklayan\" ile mücadelede uluslararası işbirliğine ihtiyaç vardır. Şansölye, \"Terörizmle kararlılıkla mücadele edilebilmesi için geniş bir Avrupa ittifakı kurulmalıdır\" dedi.", "Kurz'dan önce olduğu gibi, Şansölye Yardımcısı Werner Kogler de acil servislere \"muazzam ve cesur bağlılıkları\" için teşekkür etti. Aynı şekilde, \\ \"göçmen kökenli birçok kişi \\\" de dahil olmak üzere \\ \"ahlaki cesaret ve dayanışma \\\" gösterenler.", "Bu saldırıya \\ \"Suçsuz \\\" \\ \"tutarlı, kararlı ve ihtiyatlı \\\" hükümet tepki verecektir. Suçu atamadan, hatalardan ders almak için de bir şeylerle hesaplaşmada tutarlı.", "BVT'nin yeni bir başlangıca ihtiyacı var - \"orada da şikayetler olacak\". FPÖ saflarından gelen mırıltılara cevaben Kogler \\ \"Yine ilk parmağı gösterecek \\\" dedi - ve bunun mavi parlamento grubundan gelmesine şaşırmadı: \\ \"Bizi sizinkiyle rahatsız etmeyin Heckling, durum çok ciddi!", "\\ \"Kogler, topluluğun\" sarsılmaz temeline \"seslendi.Saldırı, tüm vatandaşlar için çok stresli bir zamanda geldi. Salgının yanı sıra terör de vardı.", "Ancak \\ \"belki altı ay içinde \\\" zor haftalar ve aylar geriye dönüp bakacak ve \\ \"zorlukların üstesinden çok iyi geldik \\\" görülecektir.", "ÖVP kulüp başkanı August Wöginger, \\ \"İtiraflar ne zaman tekmeleniyor?\" \\ \"Kutsanmışların adası değiliz \\\" diyor. Kişi başına en yüksek sayıda İslamcı tehditle yaşadık.", "Wöginger, Viyana'daki en son olaylara atıfta bulunarak, \"Kiliselerimize günah çıkaranlar atıldığında bakmalıyız,\" dedi. Suikastçı \\ \"yalan söyleyerek ve aldatarak \\\" tüm köleleştirme programlarının altını oymuştu.", "Bu hasta \\\". BVT, son yıllarda \"kötü bir şekilde etkilendi\". Tesisin görevlerini yerine getirebilmesi için hızlı bir şekilde yeniden güçlendirilmesi gerekir.", "\"Bu zor aşamada tam tersini yaparken neden kişisel sorumluluk ihtiyacını vurgulayıp duruyorsunuz?\" Hükümete yöneltilen bu soruyla SPÖ lideri Pamela Rendi-Wagner konuşmasına başladı.", "Kurz konuşmasında suçu yargıya yüklemeye çalıştı. \\ \"Dikkat dağınıklığı ve sisleme \\\" Bu dikkat dağınıklığı ve sisleme ile ilgili değil, sorumluluk almakla ilgili, bu yüzden Rendi-Wagner Şansölye Kurz ve İçişleri Bakanı Karl Nehammer'in (ÖVP) adresine.", "Rendi, saldırı ile ilgili olarak daha önce tartışılan soruları gündeme getirdi: tüfeği nasıl aldı, mühimmat satın almaya teşebbüsle ilgili Slovakya'dan neden bilgi sızdırıldı vb.", "FPÖ kulübünün patronu (ve eski içişleri bakanı) Herbert Kickl, Pazartesi günkü terör saldırısının İkinci Cumhuriyet tarihinde \"trajik bir dönüm noktası\" olduğunu söyledi.", "Bu ülkede neyin mümkün olabileceğine ilişkin \"kederim kadar büyük, korkum ve öfkem de büyük\". Kurz \\ \"yanlış hoşgörünün sonu \\\" ndan söz ettiğinde, ÖVP'nin uzun yıllardır cumhuriyetin kilit bölgelerinden sorumlu olduğu göz önünde bulundurulduğunda bu bir kendini suçlamadır.", "Nehammer'e istifa talebi \\ \"Bu İslamcı saldırı önlenebilirdi.\" Bu merkezi farkındalık birkaç gün sonra kaydedilebilir.", "Nehammer'ın \"iletişim hatası\" olarak oynadığı şey, dört masum insan için ölüm cezasıydı. Suikastçı, Anayasayı Koruma Dairesi tarafından gözlem altındaydı - İçişleri Bakanı da bunu kabul etmek zorunda kalacak.", "Hatasının siyasi bedeli istifa etmektir. Kickl, iltica sistemini değiştirme ihtiyacından da söz etti ve radikalleştirme programlarının noktasını yükseltti.", "\"Borç içindeyiz - kurbanlar ve Avusturya nüfusu,\" dedi Kickl. Yeşil kulüp başkanı Sigrid Maurer, Kickl'in aksine, bu saldırının önlenip engellenemeyeceğini söylemenin henüz mümkün olmadığını söyledi.", "Ancak, ilgili sistemlerimizin yeterince iyi kurulup kurulmadığının sorulması gerekecek. Mermi deliklerindeki çiçekler Neos patronu Beate Meinl-Reisinger, mermi deliklerindeki çiçeklerden ve çok alıntılanan (kendisi tarafından telaffuz edilmeyen) \\ \"Oaschloch \\\" - terör karşısında yararlı bir işaret olarak yerel bir sakinin (muhtemelen suikastçı ile ilgili) söylediğini söyledi.", "Özgürlük ve demokrasi her zaman tehdit altındadır ve hukukun üstünlüğü çerçevesinde var olan imkanlarla savunulmalıdır. Kurz'un suikastçının erken serbest bırakılmasına yönelik eleştirisini \"pek devlet adamı değil\" olarak nitelendirdi.", "Adalet Bakanı Alma Zadiç'in yargı önüne daha açık bir şekilde çıkmasını beklerdi. Kickl gibi Meinl-Reisinger da saldırının önlenebileceğine inanıyordu.", "Aydınlanma ve şeffaflık İçişleri Bakanı Karl Nehammer'e \\ \"işlerin olması gerektiği gibi gitmediği yerlere bakacağına\" söz verdi.", "Bağımsız araştırma komisyonu bunu açıklığa kavuşturacaktır - mutlak şeffaflık olacaktır. Adalet Bakanı Alma Zadiç, saldırının arka planını temizlemek için mümkün olan her şeyi yapma sözü de verdi.", "Ayrıca içişleri bakanının anayasanın korumasını yeniden düzenleme girişimini de destekledi. Görevden alınanların bakımı daha yakından bağlantılı olmalıdır. SP yardımcısı kulüp patronu Jörg Leichtfried, hükümetten saldırıyla ilgili açık sorulara verilen cevapları kaçırdı.", "İncelenecekler tarafından kurulan bir \"bağımsız araştırma komisyonu\" \"bağımsız\" olamaz. Leichtfried, \"Bir Federal Başbakana Adalet Bakanını suçlamak yerine hatalar hakkında soru sormak yakışır\" dedi.", "FP Milletvekili Dagmar Belakowitsch \"Bize yalan söyledin,\" dedi. Suikastçı kimseyi aldatmadı ve \"Derad\" dernek, serbest bırakıldığında \"alay konusu\" olarak görülmediğini açıkladı.", "Nehammer'ın BVT arızaları için Kickl'i suçlama girişimi \\ \"son sınıf\" tır. Suikastçı gözlem altındaysa, Adalet Bakanı'nın da açıkladığı gibi, BVT'nin gözünde \"katil\" olmuştu.", "\"Bu sizin sorumluluğunuzdur, Bay Nehammer!\" Belakowitsch, Nehammer'e istifa davetini tekrarladı ve güvensizlik önergesi sundu. Mavi-kırmızılı ittifakın SP güvenlik sözcüsü Reinhold Einwallner da Nehammer'ı sert bir şekilde eleştirdi ve güvensizlik önergesine destek sözü verdi.", "Einwallner, BVT'deki şikayetler için Kickl'i suçlama girişimini \"cüretkar\" olarak nitelendirdi. Einwallner'ın parlamento grubu meslektaşı Andrea Kuntzl daha sonra ilgili bir önergenin sunulmadığını söyledi.", "Nehammer, aktif olarak güveni ifade etmek istemez. Neos için, kulüp başkan yardımcısı Nikolaus Scherak, eyalet yasasının üçüncü gününün güvensizlik önergesi için doğru zaman olmadığını söyledi.", "Ancak, bu Nehammer'ın rızası olarak yanlış anlaşılmamalıdır. Scherak, planlanan soruşturma komisyonunun bağımsızlığını garanti altına almak için, muhalefetin başkanı aday göstermesi ve tüm dosyalara erişmesi gerektiğini söyledi.", "Aksi takdirde, yine de Nehammer'a güvensizlik ifade ederdi. Gensoru önergesi nihayetinde - beklendiği gibi - reddedildi. Öte yandan koalisyon grupları, bir soruşturma komisyonu kurulması için bir çözüm önerisini desteklediler.", "Başka bir önergede, Pazartesi günkü saldırı kınandı ve önleme konseptine duyulan istek dile getirildi. Onay da Neos'tan geldi.", "Yüksek evde \\ \"A ... \\\" Meinl-Reisinger'ın bahsettiği şey, son konuşmacılardan biri olan \\ \"vahşi \\\" MP (eski adıyla FPÖ) Philippa Strache tarafından söylendi, ancak Yüksek Almanca'ya dönüştü: \\ \"Schleich sen, seni pislik!", "\\ \"Ulusal Konsey'in ikinci Başkanı, o sırada başkan olan Doris Bures (SPÖ), sadece açık bağlamdan dolayı sipariş çağrısında bulunmayacağını vurguladı." ]
}