{
  "id" : "QuCePp9Y",
  "url" : "https://kurier.at/politik/inland/oevp-urgestein-khol-meint-man-solle-rendi-wagner-nach-kritik-eine-auflegen/401099322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:21:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner \"eine auflegen\": ÖVP-Urgestein Khol entschuldigt sich",
  "articleTitleTranslated" : "Rendi-Wagner \"telefonu kapat\": ÖVP emektarı Khol özür diliyor",
  "articleContent" : [ "Auf Nachfrage des Standard meinte Khol zunächst, er habe seine Aussage nicht so gemeint.  Sondern: \"Ich habe damit gemeint, dass man Frau Rendi-Wagner für ihre unsachlichen Aussagen über die Bundesregierung kritisieren muss.\"", "Mit dem Begriff \"auflegen\" habe er das \"Äußern von Kritik\" gemeint.  Khol: \"Habe mich offenbar im Ton vergriffen\" Später lenkte er dann doch ein.  Im KURIER-Gespräch sagt Khol am späteren Nachmittag, er wollte die SPÖ-Chefin nicht beleidigen.", "Mehrere Personen hätten ihn aber darauf aufmerksam gemacht, dass man seine Aussage so verstehen könnte.  \"Deshalb kann auch ich, als alter Mann, mich entschuldigen.\"", "Kurz darauf kam eine Aussendung mit dem Titel: \"Offizielle Entschuldigung\".  Der Inhalt:  \"Ich möchte mich hiermit aufrichtig bei BM a.D.  Dr.in Pamela Rendi-Wagner, MSc, für die in meinem Interview mit oe24.tv geäußerte Passage 'Pamela Rendi-Wagner hat danach gerufen, dass man ihr eine auflegt', entschuldigen.", "Ich habe diese Äußerung weder sexistisch noch als Verharmlosung von Gewalt gemeint, habe mich aber offenbar im Ton vergriffen.  Ich bedauere zutiefst, sollte ich die Gefühle von Frau Rendi-Wagner verletzt oder sie in ihrer Person herabgewürdigt haben und ziehe diese Äußerung hiermit zurück.\"", "SPÖ: \"Sachlicher Kritik nicht mit Verbalinjurien begegnen\" Zuvor hatte SPÖ-Bildungssprecherin Sonja Hammerschmid noch darauf hingewiesen, dass Corona nicht dazu führen dürfe, \"sachlicher Kritik mit Verbalinjurien zu begegnen, die noch dazu mit Gewaltandrohung konnotiert sind\". ", "Die ÖVP müsse sich damit auseinandersetzen, dass nicht nur sämtliche Oppositionsparteien gegen Schulschließungen sind, sondern auch ein Großteil der Experten und sogar die Ampelkommission selbst.", "Grüne: \"Frauen die Stimme verbieten\" Solidarisch - und von der Entschuldigung unbeeindruckt - zeigten sich die Grünen: Meri Disoski, Frauensprecherin und Vorsitzende der Grünen Frauen, meinte, hinter der Aussage stehe \"ein entsprechendes frauenverachtendes Weltbild, das auf einem sexistischen Fundament aufgebaut ist und Frauen ihre Stimme verbieten will\". ", "„Nichts anderes bringt Khol mit seiner Aussage zum Ausdruck, wenn er meint, dass eine Politikerin, die Kritik übt und eine andere Meinung vertritt, danach rufen würde, sie zu schlagen“, so die Grüne Frauensprecherin.", "\"Die Entschuldigung kann nicht darüber hinwegtäuschen, dass wir ein Problem mit strukturellem Sexismus in Österreich haben, das wir dringend lösen müssen.\" " ],
  "articleContentTranslated" : [ "Standard tarafından sorulduğunda, Khol başlangıçta ifadesini bu şekilde kast etmediğini söyledi. Ancak: \"Bayan Rendi-Wagner'i federal hükümet hakkındaki mütevazi açıklamaları nedeniyle eleştirmeniz gerektiğini kastettim.\"", "\"Telefonu kapat\" terimi ile \"eleştiri ifade etmek\" anlamına geliyordu. Khol: \"Açıkçası baskıdan çıktım\" Sonra teslim oldu. Öğleden sonraki KURIER görüşmesinde Khol, SPÖ patronunu kızdırmak istemediğini söyledi.", "Birkaç kişi ona, sözünün bu şekilde anlaşılabileceğini söylerdi. \"Bu nedenle, yaşlı bir adam olarak özür de dileyebilirim.\"", "Kısa bir süre sonra \"Resmi özür\" başlıklı bir yayın geldi. İçerik: Oe24.tv ile yaptığım röportajda söylediğim gibi \"BM temsilcisi Pamela Rendi-Wagner'den MSc, 'Pamela Rendi-Wagner takılması için çağırdı' pasajı için içtenlikle özür dilerim. .", "Bu ifadeyi ne cinsiyetçi ne de şiddetin önemsizleştirilmesi olarak kastetmiştim, ama açıkça benim üslubum yanlıştı. Bayan Rendi-Wagner'in duygularını incitmiş olsaydım ya da onu şahsen kınarsam ve bu beyanı bu vesileyle geri çekersem çok üzülüyorum. \"", "SPÖ: \"Nesnel eleştiriyi sözlü yaralanmalarla karşılamayın.\" SPÖ eğitim sözcüsü Sonja Hammerschmid daha önce Corona'nın \"şiddet tehdidiyle de anılan sözlü yaralanmalarla nesnel eleştiriye karşı koymaya\" yol açmaması gerektiğini belirtmişti.", "ÖVP, tüm muhalefet partilerinin okulların kapanmasına karşı olduğu gerçeğiyle değil, aynı zamanda uzmanların çoğunluğunun ve hatta trafik ışığı komisyonunun kendisinin de olduğu gerçeğiyle uğraşmak zorunda.", "Yeşiller: \"Kadınların oy kullanmasını yasaklayın\" Dayanışma içinde - ve özürden etkilenmeden - Yeşiller kendilerini gösterdi: Kadınların sözcüsü ve Yeşil Kadınlar Başkanı Meri Disoski, açıklamanın arkasında \"cinsiyetçi bir temel üzerine inşa edilmiş kadın düşmanı bir dünya görüşü olduğunu söyledi. ve kadınların oy kullanmasını yasaklamak istiyor \".", "Yeşil kadın sözcüsü, \"Khol, eleştiren ve farklı bir görüş alan bir politikacının onu dövülmeye çağıracağını düşündüğünde yaptığı açıklamada başka bir şey ifade etmiyor\" dedi.", "\"Özür, Avusturya'da acil olarak çözmemiz gereken yapısal cinsiyetçilikle ilgili bir sorunumuz olduğu gerçeğini gizleyemez.\"" ]
}