{
  "sourceCountry" : "austria",
  "articleTitle" : "Verfügbares Einkommen sinkt",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der zweite Lockdown kommt zu einer Zeit, da viele Haushalte sich finanziell noch immer nicht von den Folgen der ersten Coronawelle erholt haben.  Wien.  Als im März Geschäfte und Lokale geschlossen hatten und viele Beschäftigte in Kurzarbeit geschickt wurden oder ihren Job verloren, erlitten 43 Prozent der Haushalte in Österreich Einkommenseinbußen.", "Das geht aus einer Umfrage des Vergleichsportals durchblicker.at hervor, für die im Frühjahr und im Oktober 1200 Menschen befragt wurden.  Jeder sechste Haushalt hat sich – zumindest bis zum zweiten Lockdown – erholt, der Großteil kämpft noch immer.", "Im Schnitt hatten die betroffenen Haushalte 565 Euro weniger zur Verfügung, besonders Selbstständige, Arbeitssuchende und Arbeiter wurden von der Krise hart getroffen.", "„Unsere Umfrage zeigt deutlich, dass die Zeit seit der ersten Welle für die meisten Haushalte nicht ausgereicht hat, um sich wieder zu fangen“, stellte Reinhold Baudisch, Geschäftsführer von durchblicker.at, fest.", "„Der zweite Lockdown und seine negativen Auswirkungen auf die Wirtschaft bedeuten für die Haushalte jetzt eine zusätzliche Verschlechterung.“ Das bemerke man auch im Sparverhalten der Leute bei ihren laufenden Fixkosten.", "„Die Nutzung unserer Tarifvergleichsrechner hat seit dem Lockdown im Frühjahr deutlich zugenommen und liegt derzeit in den meisten Bereichen auf Rekordniveau.“ Jeder zweite betroffene Haushalt führt als Grund für die Reduktion Kurzarbeit an, bei rund jedem sechsten spielen Faktoren wie der Wegfall von Überstunden, Kündigung oder Umsatzrückgang bei selbstständiger Arbeit eine Rolle.", "Fixkosten stellen für die meisten eine hohe Belastung dar.  Vor allem freie Dienstnehmer (14 Prozent), neue Arbeitssuchende (zehn) und Arbeiter (neun Prozent) geben an, ihre Fixkosten wegen des geringeren Einkommens nicht mehr decken zu können.", "Fixkosten senken 13 Prozent haben die Krise zum Anlass genommen, ihre Fixkosten zu optimieren.  „Fixkosten sind jener Lebensbereich, wo man mit einem Anbieterwechsel oft schnell die Geldbörserl entlasten kann, ohne zurückstecken zu müssen“, sagt Baudisch.", "Vor allem im Bereich Versicherungen und Finanzen werde eingespart.  Salzburger Haushalte leiden am meisten unter den finanziellen Krisenfolgen (44 Prozent), gefolgt von Tirol (41) und Oberösterreich (40)." ],
  "id" : "QuCy0Bzd",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5893832/Umfrage_Verfuegbares-Einkommen-sinkt?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Harcanabilir gelir azalır",
  "articleContentTranslated" : [ "İkinci kilitlenme, birçok hane halkının hala ilk korona dalgasının sonuçlarından maddi olarak kurtulamadığı bir zamanda meydana geldi. Viyana. Mart ayında dükkanlar ve restoranlar kapandığında ve birçok çalışan kısa süreli işe konduğunda veya işlerini kaybettiğinde, Avusturya'daki hanelerin yüzde 43'ü gelir kaybı yaşadı.", "Bu, ilkbahar ve Ekim aylarında 1200 kişiyle görüşülen karşılaştırma portalı durchblicker.at tarafından yapılan bir anketin sonucudur. Her altı haneden biri iyileşti - en azından ikinci kilitlenmeye kadar - çoğunluk hâlâ mücadele ediyor.", "Ortalama olarak, etkilenen hanelerde 565 avro daha az kullanılabilir durumdaydı ve serbest meslek sahipleri, iş arayanlar ve özellikle işçiler krizden ağır şekilde etkilendi.", "Durchblicker.at genel müdürü Reinhold Baudisch, \"Anketimiz, ilk dalgadan bu yana çoğu hanenin iyileşmesi için yeterli olmadığını açıkça gösteriyor\" dedi.", "\"İkinci kilitlenme ve ekonomi üzerindeki olumsuz etkileri, hanehalkları için ek bir bozulma anlamına gelir.\" Bu, insanların işletme sabit maliyetlerindeki tasarruf davranışlarında da görülebilir.", "\"Tarife karşılaştırma hesaplayıcımızın kullanımı, bahardaki kilitlenmeden bu yana önemli ölçüde arttı ve şu anda çoğu bölgede rekor seviyede.\" Etkilenen hanelerden her saniyede, kısa süreli çalışmayı azaltmanın nedeni olarak belirtiyor; fazla mesai olmaması ve fesih gibi yaklaşık her altı faktör bir rol oynuyor. veya serbest meslek durumunda satışlarda bir düşüş.", "Sabit maliyetler çoğu için yüksek bir yük oluşturmaktadır: Serbest çalışanlar (yüzde 14), yeni iş arayanlar (on) ve mavi yakalı çalışanlar (yüzde 9) özellikle düşük gelirleri nedeniyle sabit maliyetlerini artık karşılayamayacaklarını belirtmektedir.", "Sabit maliyetleri yüzde 13 düşürmek, krizi sabit maliyetlerini optimize etme fırsatı olarak değerlendirdi. Baudisch, \"Sabit maliyetler, sağlayıcıyı değiştirerek genellikle cüzdanı hızlı bir şekilde rahatlatabileceğiniz yaşam alanlarıdır,\" diyor Baudisch.", "Her şeyden önce sigorta ve finans alanında tasarruf yapılacaktır. Krizin mali sonuçlarından en çok Salzburg haneleri zarar görüyor (yüzde 44), onu Tirol (41) ve Yukarı Avusturya (40) izliyor." ]
}