{
  "id" : "QUh4RFWS",
  "url" : "https://kurier.at/wirtschaft/neues-zur-finanzbildungsoffensive-der-regierung/401203834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:26:21Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4959275/20210223-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues zur Finanzbildungsoffensive der Regierung",
  "articleTitleTranslated" : "Hükümetin mali eğitim saldırısıyla ilgili haberler",
  "articleContent" : [ "Im klassischen österreichischen Bildungsfahrplan wird deutlich zu wenig Wissen über Wirtschaft und Finanzen vermittelt. Das Finanzministerium arbeitet deshalb schon seit Mai 2020 an der Entwicklung einer nationalen Finanzbildungsstrategie.", "Am Montag gab Finanzminister Gernot Blümel (ÖVP) gemeinsam mit dem langjährigen CEO der Ersten Bank, Andreas Treichl, sowie Bundesschulsprecherin Alexandra Bosek den aktuellen Stand des Projekts bekannt.", "In Zusammenarbeit mit der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) wurde in den vergangenen Monaten das Finanzwissen der Österreicherinnen und Österreicher analysiert - ebenso wie die aktuell hierzulande zur Verfügung stehenden Finanzbildungsangebote.", "Der OECD-Bericht zeige Blümel zufolge, dass Erwachsene in Österreich im internationalen Vergleich im Bereich Finanzen überdurchschnittlich hoch gebildet sind.  Vor allem bei jüngeren Menschen und \"gewissen Bevölkerungsgruppen\" gäbe es aber noch Nachholbedarf.", "Deshalb habe man schon im Jänner in Zusammenarbeit mit der Bundesschülervertretung einen  Ideenwettbewerb gestartet, bei dem sich Schülerinnen und Schüler selbst bei der Gestaltung solcher Finanzbildungsangebote mitwirken können.", "Die gesammelten Ideen sollen anschließend in den geplanten Aktionsplan einfließen. Aus dem Bericht gehe zudem hervor, dass sich die bestehenden Finanzbildungsangebote in Österreich unkoordiniert präsentieren.", "\"Es gibt in Österreich zahlreiche sinnvolle und etablierte Initiativen, allerdings fehlt der gesamthafte Blick\", so Blümel. Die meisten Finanzbildungsinitiativen richten sich demnach an junge Menschen in Schulen.", "Auch wenn der Bedarf bei jungen Menschen sicher größer sei, sei es dennoch wichtig, \"dass alle Zielgruppen Zugang zu Finanzbildung haben\". \"Die mangelnde Finanz-und Wirtschaftsbildung in Österreich kein neues Phänomen, das hat leider Tradition\", erklärte auch der langjährige Erste-Chef Treichl. ", "\"Sie leistet aus meiner Sicht auch einen ordentlichen Beitrag dazu, dass die Schere zwischen Arm und Reich immer weiter aufgeht.\" In weiterer Folge sei dann \"ein einheitlicher Finanzführerschein geplant\", so Blümel.", "Der Bescheid soll dann als Bestätigung der erlangten Kenntnisse für den eigenen Lebenslauf dienen. Bei der weiteren Ausgestaltung des Aktionsplans will das Finanzministerium auch eng mit den Schwergewichten der österreichischen Wirtschaft zusammenarbeiten, darunter auch große Banken. ", "Finanziert wird das Projekt allerdings ausschließlich aus dem Budget des Ministeriums, so Blümel." ],
  "articleContentTranslated" : [ "Klasik Avusturya eğitim çizelgesinde, işletme ve finans hakkında çok az bilgi aktarılır. Bu nedenle Maliye Bakanlığı, Mayıs 2020'den beri ulusal bir finansal eğitim stratejisinin geliştirilmesi üzerinde çalışıyor.", "Pazartesi günü Maliye Bakanı Gernot Blümel (ÖVP), Erste Bank'ın uzun zamandır devam eden CEO'su Andreas Treichl ve Federal Okul Sözcüsü Alexandra Bosek ile birlikte projenin mevcut durumunu açıkladı.", "Son aylarda, Ekonomik İşbirliği ve Kalkınma Örgütü (OECD) ile işbirliği içinde, Avusturyalıların mali bilgileri ve bu ülkede şu anda mevcut olan mali eğitim teklifleri analiz edildi.", "Blümel'e göre OECD raporu, Avusturya'daki yetişkinlerin uluslararası düzeyde kıyaslandığında finans alanında ortalamanın üzerinde bir eğitime sahip olduğunu gösteriyor. Bununla birlikte, özellikle genç insanlar ve \"belirli nüfus grupları\" arasında, hala yapılması gerekenler var.", "Bu nedenle Ocak ayında federal öğrenci konseyiyle işbirliği içinde öğrencilerin bu tür finansal eğitim tekliflerinin tasarımına katılabilecekleri bir fikir yarışması başlatıldı.", "Toplanan fikirler daha sonra planlanan eylem planına aktarılmalıdır. Rapor ayrıca Avusturya'daki mevcut mali eğitim tekliflerinin koordinasyonsuz bir şekilde sunulduğunu da gösteriyor.", "Blümel, \"Avusturya'da çok sayıda mantıklı ve yerleşik girişim var, ancak genel görüş eksik.\" Dedi. Bu nedenle çoğu finansal eğitim girişimleri okullardaki gençleri hedeflemektedir.", "Gençler arasındaki ihtiyaç kesinlikle daha büyük olsa bile, \"tüm hedef grupların finansal eğitime erişiminin olması\" hala önemlidir. Uzun süredir Erste'nin patronu Treichl, \"Avusturya'da mali ve ekonomik eğitim eksikliği yeni bir fenomen değil, maalesef bir gelenek.\" Dedi.", "\"Bana göre, zengin ve yoksul arasındaki uçurumun genişletilmesine de önemli bir katkı sağlıyor.\" Blümel, daha sonra \"tek tip bir finans lisansı planlandı\" dedi.", "Bildirim daha sonra kendi özgeçmişiniz için kazanılan bilgilerin teyidi olarak hizmet etmelidir. Eylem planının daha da geliştirilmesinde, Maliye Bakanlığı ayrıca büyük bankalar da dahil olmak üzere Avusturya ekonomisinin ağır toplarıyla yakın çalışmak istiyor.", "Ancak Blümel'e göre proje yalnızca bakanlığın bütçesinden finanse ediliyor." ]
}