{
  "id" : "qUtqrqMr",
  "url" : "https://kurier.at/wirtschaft/karriere/florian-gschwandtner-new-leadership-ist-erlernbar/401200690",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964095/46-175970794.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Florian Gschwandtner: \"New Leadership ist erlernbar\"",
  "articleTitleTranslated" : "Florian Gschwandtner: \"Yeni Liderlik öğrenilebilir\"",
  "articleContent" : [ "Eine Voraussetzung für innovatives Wirtschaften ist auch eine moderne Führungskultur. Neue Arbeitsweisen müssen von Chefs initiiert und von Mitarbeitern mitgetragen werden. Maria Zesch und Florian Gschwandtner über die aktuellen Anforderungen an Führungskräfte.", "KURIER: Sie beide haben oft Einblicke in österreichische Unternehmen und deren Führungskultur gehabt. Wo würden sie diese verorten? Traditionell oder zukunftsgerichtet?", "Florian Gschwandtner: Das Thema Leadership ist präsenter geworden und auch Konzerne haben verstanden, wie wichtig Leadershipthemen sind, welche Bedeutung Mitarbeiter und Kommunikation haben.", "Maria Zesch: Ein Unternehmen muss sich ja überlegen, wie man talentierte Mitarbeiter bekommt, die für ihre Arbeit brennen. Eine gute Führungskultur wird auch von Mitarbeitern immer stärker eingefordert.", "Gibt es in der Führungsarbeit auch inhaltliche Themenschwerpunkte? Maria Zesch: Diversität in Führungspositionen ist momentan ein wichtiges Thema, da sind wir aber noch nicht gleichauf. Auch die Transparenz ist zentral.", "Bei Magenta haben wir ein Befragungstool im Einsatz. Jede Führungskraft kann Umfragen an das Team schicken. Man weiß, wo die Probleme sind und weiß, wo man einen Fokus setzen muss. Florian Gschwandtner: Man muss eine Feedbackkultur schaffen, die ist in Unternehmen sehr selten.", "Zu oft herrscht Misstrauen. Chefs müssen auch lernen, wie Teams funktionieren und wie man sie zusammensetzt. Auf diese Themen müssen Führungskräfte geschult werden. Leadership ist nichts Angeborenes, aber erlernbar.", "Wie holt man Mitarbeiter im Homeoffice ab, wenn es um einen Kulturwandel im Büro geht? Maria Zesch: Vertrauen zu schaffen in dieser hybriden Arbeitswelt ist nicht einfach. Sympathiepunkte gehen verloren.", "Mein Tipp: Möglichkeiten des persönlichen Treffens schaffen. Ich bin mit meinem Team im Wald spazieren gegangen. Braucht es in hybriden Arbeitswelten noch Chefs? Florian Gschwandtner: Führung sollte nicht von einer Person abhängen.", "Am Ende des Tages wird es immer einen CEO geben, der Entscheidungen trifft. Aber: Eine gute Führungskraft hat eigentlich wenig zu tun. Die Arbeit macht das Team. Eine gute Führungsperson hat Zeit für die wichtigen Dinge und kümmert sich um ihr Umfeld." ],
  "articleContentTranslated" : [ "Yenilikçi iş için bir ön koşul aynı zamanda modern bir yönetim kültürüdür. Yeni çalışma yöntemleri patronlar tarafından başlatılmalı ve çalışanlar tarafından desteklenmelidir. Maria Zesch ve Florian Gschwandtner, yöneticiler için mevcut gereksinimler hakkında.", "KURIER: Her ikiniz de Avusturya şirketleri ve yönetim kültürleri hakkında sık sık içgörüler edindiniz. Onları nerede bulacaksın? Geleneksel mi yoksa geleceğe yönelik mi?", "Florian Gschwandtner: Liderlik konusu daha güncel hale geldi ve şirketler de liderlik konularının ne kadar önemli olduğunu, çalışanların ve iletişimin ne kadar önemli olduğunu anladılar.", "Maria Zesch: Bir şirket, işlerine tutkuyla bağlı yetenekli çalışanları nasıl edineceğini düşünmelidir. Çalışanlar da giderek daha iyi bir yönetim kültürü talep ediyorlar.", "Yönetim çalışmasında da tematik öncelikler var mı? Maria Zesch: Yönetim pozisyonlarındaki çeşitlilik şu anda önemli bir konu, ancak biz eşit bile değiliz. Şeffaflık da merkezidir.", "Magenta'da bir anket aracı kullanıyoruz. Herhangi bir yönetici ekibe anket gönderebilir. Sorunların nerede olduğunu biliyorsunuz ve nereye odaklanacağınızı biliyorsunuz. Florian Gschwandtner: Şirketlerde çok nadir görülen bir geri bildirim kültürü oluşturmalısınız.", "Çoğu zaman güvensizlik vardır. Patronların ayrıca ekiplerin nasıl çalıştığını ve bunları nasıl bir araya getireceğini öğrenmesi gerekir. Yöneticiler bu konularda eğitilmelidir. Liderlik doğuştan değildir, ancak öğrenilebilir.", "Ofiste kültürel bir değişiklik söz konusu olduğunda çalışanları ev ofisten nasıl alırsınız? Maria Zesch: Bu karma çalışma dünyasında güven yaratmak kolay değil. Sempati puanları kaybolur.", "Tavsiyem: kişisel toplantılar için fırsatlar yaratın. Ekibimle ormanda yürüyüşe çıktım. Karma çalışma ortamlarında hala patronlara ihtiyacınız var mı? Florian Gschwandtner: Liderlik tek bir kişiye bağlı olmamalıdır.", "Günün sonunda her zaman kararlar veren bir CEO olacaktır. Ancak: iyi bir yöneticinin aslında yapacak çok az şeyi vardır. Takım işi yapar. İyi bir liderin önemli şeyler için vakti vardır ve etrafındakilere bakar." ]
}