{
  "id" : "QuVfPSgB",
  "url" : "https://kurier.at/chronik/oesterreich/corona-3972-neuinfektionen-in-oesterreich/401116470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:57:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: 3.972 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: Avusturya'da 3,972 yeni enfeksiyon",
  "articleContent" : [ "Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet. Heute Mittag wird die Bundesregierung ankündigen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. Und auch die Kontaktbeschränkungen werden in der einen oder anderen Weise bestehen bleiben.", "Denn: Die Neuinfektionen gehen zu langsam zurück. Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet, das sind rund 650 mehr als in den 24 Stunden davor. Seit Dienstag wurden 121 Covid-19-Tote gemeldet, so die Zahlen von Innen- und Gesundheitsministerium.", "Allerdings gibt es weniger Patienten im Spital und auf Intensivstationen. Vor genau einer Woche wurde der bisherige Höchststand an belegten Intensivbetten erreicht, 709 Covid-19-Patienten benötigten damals intensivmedizinische Behandlung.", "Seither ist ihre Zahl rückläufig. Am Dienstag lagen noch 691 Erkrankte auf Intensivstationen, am Mittwoch waren es nunmehr 674.  Leichte Entspannung in Spitälern Auch insgesamt geht die Zahl der Hospitalisierten zurück.", "Die meisten Patienten wurden am 24.  November registriert, 4.689 waren es am Dienstag vergangener Woche. Am heutigen Mittwoch meldeten die Behörden 4.245 SARS-CoV-2-Erkrankte in Spitälern - nach 4.482 am Dienstag.", "Innerhalb einer Woche kamen 779 Tote hinzu. Mittlerweile sind in Österreich 3.446 Menschen an den Folgen des Coronavirus gestorben. Bis vor einer Woche wurden noch 2.667 Tote gemeldet.", "Seit Beginn der Pandemie wurden in Österreich 289.461 Menschen positiv auf das Coronavirus getestet. 233.657 gelten als genesen.", "Zahlen aus den Bundesländern Burgenland: 151 Kärnten: 358 Niederösterreich: 636 Oberösterreich: 677 Salzburg: 450 Steiermark: 593 Tirol: 332 Vorarlberg: 222 Wien: 553 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Salıdan Çarşambaya kadar Avusturya'da 3.972 yeni vaka kaydedildi. Bugün öğlen, federal hükümet önümüzdeki haftadan itibaren okulların ve perakendenin yeniden açılmasına izin verilecek koşulları açıklayacak (KURIER saat 13: 00'ten itibaren canlı olarak rapor verecek).", "İki hafta önce iyice sıkılaştırılan korona kilitlemesinin diğer önlemlerinin şimdilik yerinde kalması muhtemel. Sürekli olarak yüksek seviyedeki yeni enfeksiyonlar karşısında, restoranlar ve oteller kapatılmaya devam edilmelidir.", "Kuaförler, güzellik uzmanları ve diğer \"vücudu kucaklayan hizmetlerin\" şimdilik teklif edilmesine izin verilmiyor. Ayrıca iletişim kısıtlamaları bir şekilde yürürlükte kalacaktır.", "Çünkü: Yeni enfeksiyonlar çok yavaş geri dönüyor. Avusturya'da Salı gününden Çarşamba gününe kadar, 24 saat öncesine göre yaklaşık 650 daha fazla, 3.972 yeni vaka kaydedildi. İçişleri ve Sağlık Bakanlığı rakamlarına göre Salı gününden bu yana 121 Covid-19 ölümü bildirildi.", "Ancak hastanelerde ve yoğun bakım ünitelerinde daha az hasta bulunmaktadır. Tam olarak bir hafta önce, 709 Covid-19 hastasının yoğun bakım tedavisine ihtiyacı olduğunda, en yüksek dolu yoğun bakım yatağı seviyesine ulaşıldı.", "O zamandan beri sayıları düşüyor. Salı günü yoğun bakım ünitelerinde 691 hasta vardı, çarşamba günü şu anda 674 hasta vardı. Hastanelerde hafif rahatlama Hastanede yatan hasta sayısı da genel olarak azalmaktadır.", "Hastaların çoğu 24 Kasım'da kaydedildi, bu sayı geçen hafta Salı günü 4,689'du. Çarşamba günü yetkililer, Salı günü 4.482'den sonra hastanelerde 4.245 SARS-CoV-2 hastası olduğunu bildirdi.", "Bir hafta içinde 779 ölüm eklendi. Bu arada Avusturya'da koronavirüs sonucu 3.446 kişi hayatını kaybetti. Bir hafta öncesine kadar 2667 ölüm bildirildi.", "Pandeminin başlangıcından bu yana, Avusturya'da 289.461 kişi koronavirüs için pozitif test yaptı. 233.657 kurtarılmış kabul edilir.", "Burgenland federal eyaletlerinden rakamlar: 151 Karintiya: 358 Aşağı Avusturya: 636 Yukarı Avusturya: 677 Salzburg: 450 Steiermark: 593 Tirol: 332 Vorarlberg: 222 Viyana: 553 Avusturya'da Hastaneye Yatış Hastanelerin kapasiteleri, daha ileri tedbirler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, Corona'ya duyarlı halkı özellikle yaz aylarında meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}