{
  "id" : "QuzJMUPc",
  "url" : "https://kurier.at/politik/inland/corona-oevp-wirft-spoe-doppelstrategie-vor/401177059",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914478/46-166202822.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: ÖVP wirft SPÖ \"Doppelstrategie\" vor",
  "articleTitleTranslated" : "Corona: ÖVP, SPÖ'yü \"çifte strateji\" ile suçladı",
  "articleContent" : [ "Gespräche mit FPÖ \"aussichtslos\" Schwarz zeigte sich darüber am Mittwoch \"beunruhigt\" und stellte die Frage, wer in der SPÖ das Sagen habe. Sie erwarte von der SPÖ, dass sie mitziehe und mit einer Stimme spreche, appellierte die stellvertretende ÖVP-Generalsekretärin an die Oppositionspartei.", "Es gehe um Zusammenhalt über die Parteigrenzen hinweg, sagte Schwarz. Deshalb habe Bundeskanzler Sebastian Kurz (ÖVP) auch die Landeshauptleute und die Opposition eingeladen.", "Je breiter der Schulterschluss sei, desto eher könne die Politik ein gutes Vorbild sein und würde die Bevölkerung die Maßnahmen auch mittragen, meinte Schwarz.", "Warum sie sich nur an die SPÖ wende, begründet Schwarz damit, dass es bei der FPÖ angesichts der Auftritte von Klubobmann Herbert Kickl und der Teilnahme von Abgeordneten bei den Demonstrationen \"relativ aussichtslos\" sei.", "Leichtfried erneuert Kritik Der stellvertretende SPÖ-Klubobmann Jörg Leichtfried erneuert unterdessen in einer Aussendung die Kritik seiner Partei an der \"schlechten Vorbereitung\" der Bundesregierung auf die Öffnung der Geschäfte ab kommender Woche.", "So sollen bestimmte persönliche Dienstleistungen, wie etwa Friseurbesuche, mit vorherigem Test wieder möglich sein, aber in weiten Teilen Österreichs gebe es kein leicht zugängliches Angebot zu einem Gratistest.", "\"Für viele Menschen in Österreich ist die nächste Teststraßen zu weit weg\", sagte Leichtfried. Auch die von der SPÖ geforderten und bereits beschlossenen, kostenlosen Wohnzimmer-Tests würden nach wie vor fehlen." ],
  "articleContentTranslated" : [ "FPÖ ile \"umutsuz\" görüşmelerde Schwarz Çarşamba günü bu konuda \"endişeli\" ve SPÖ'den kimin sorumlu olduğunu sordu. ÖVP genel sekreter yardımcısı muhalefet partisine, SPÖ'nün katılması ve tek sesle konuşmasını beklediğini söyledi.", "Schwarz, bunun parti hatları arasında uyumla ilgili olduğunu söyledi. Şansölye Sebastian Kurz (ÖVP) de bu nedenle valileri ve muhalefeti davet etti.", "Schwarz, ittifak ne kadar geniş olursa, politikanın o kadar erken iyi bir örnek olabileceğini ve halkın önlemleri destekleyeceğini söyledi.", "Schwarz, neden sadece SPÖ'ye döndüğünü, kulüp başkanı Herbert Kickl'in görünüşü ve milletvekillerinin gösterilere katılımı karşısında FPÖ'nin \"görece ümitsiz\" olduğunu belirterek gerekçelendiriyor.", "Leichtfried eleştiriyi yeniledi Bir yayında, SPÖ kulüp başkan yardımcısı Jörg Leichtfried, partisinin federal hükümetin gelecek haftadan itibaren dükkanların açılması için \"zayıf hazırlıklarına\" yönelik eleştirilerini tazeledi.", "Kuaför ziyaretleri gibi belirli kişisel hizmetler, önceki bir testle tekrar mümkün olabilir, ancak Avusturya'nın büyük bölümlerinde ücretsiz bir test için kolay erişilebilir bir teklif yoktur.", "Leichtfried, \"Avusturya'daki birçok insan için bir sonraki test yolu çok uzakta\" dedi. SPÖ tarafından talep edilen ve önceden kararlaştırılan ücretsiz oturma odası testleri hala eksik olacaktı." ]
}