{
  "sourceCountry" : "austria",
  "articleTitle" : "Faßmann: Lockdown nicht zu Lasten der Schüler, FFP2-Masken für Lehrer",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Schulen und Kindergärten bleiben offen\\\", dies sei der große Unterschied zum ersten Lockdown, hielt Bildungsminister Heinz Faßmann in einer Pressekonferenz fest.", "Notwendig seien jedoch erhöhte Schutzmaßnahmen in allen Bereichen.  So dürften keine externen Personen am Unterricht mitwirken.  Auch Schulveranstaltungen seien zu streichen - ein \\\"Ausflug mit Kindern in der Straßenbahn durch halb Wien\\\" sei derzeit nicht ratsam.", "Lehrerkonferenzen würden online stattfinden.  Lehrer seien \\\"Schlüsselarbeitskräfte\\\", die es unbedingt zu schützen gelte.  Es wird für alle Lehrer FFP2-Masken geben, \\\"weil die Lehrer für das Bildungssystem zentral sind und wir alles tun müssen, damit sie ihre Aufgabe sicher erfüllen können\\\".", "Wie bisher gelte, dass Lehrer, die der Risikogruppe angehören, keinen Präsenzunterricht halten müssen.  Für Petra Apfalter, Leiterin des Instituts für Hygiene, Mikrobiologie und Tropenmedizin am Ordensklinikum Linz, ist \\\"die Botschaft an die Lehrer, dass Schule ein sicherer Ort ist, wesentlich sicherer als die anderen Lebensfelder, wo man sich bewegt\\\".", "\\\"Distance learning\\\" für Oberstufe Die Oberstufe solle indes \\\"umfassend ins Distance learning\\\" wechseln - aufgrund höherer Sozialkontakte spielten sie eine größere Rolle beim Infektionsgeschehen; auch sei ihnen eigenständiges Lernen und Arbeiten leichter zumutbar.", "Der Lockdown dürfe nicht zu Lasten der Schüler gehen, gab Faßmann als Devise aus.  Wenn Lehrer erkennen, dass sie Schüler durch die Situation verlieren, könnten sie Unterricht in Kleingruppen geben.", "Das gelte auch für die Schüler der Abschlussklassen, insbesondere der Maturaklassen, oder den fachdidaktischen Unterricht.  In den ersten beiden Wochen könnten noch Schularbeiten stattfinden, wenn der Stoff schon vermittelt wurde.", "Die für die zweite Novemberhälfte geplanten Schularbeiten sollen auf Dezember verschoben werden.  \\\"Ich will nicht, dass junge Menschen ihre Studienzeit verlieren\\\", so der Bildungsminister.", "Entgangene Einnahmen in der Gastronomie könne man ersetzen, verlorene Bildung nicht.  Faßmann hofft auf baldiges Ende der Einschränkungen  \\\"Es geht um einen Monat, hoffentlich nicht länger\\\", sagte Faßmann zu den Maßnahmen.", "Es müsse gelingen, die hohen Zahlen zurückzudrängen und es habe keinen Sinn, die Augen zu verschließen und eine drohende medizinische Versorgungskrise zu verdrängen.", "Mit den im Bildungssystem getroffenen Maßnahmen habe man \\\"einen Weg gefunden, die Schule weiter zu ermöglichen und gleichzeitig den Gesundheitsschutz zu ermöglichen\\\".", "Nachdem Bundeskanzler Sebastian Kurz am Samstag betont hatte, dass der Pflichtschulbereich \\\"vorerst\\\" im Normalbetrieb bleibe, sagte auch Faßmann, dass man die Situation zwei Wochen beobachten müsse.", "\\\"Wenn die Zahlen nicht sinken, muss man überlegen, welche Maßnahmen nicht geholfen haben und welche neuen Maßnahmen kommen können.\\\" Zur Frage eines gestaffelten Schulbeginns verwies Faßmann auf die Schwierigkeiten insbesondere im ländlichen Raum (Nahverkehr).", "Zudem gäbe es Probleme mit der Koordinierung des Stundenplans bei Mehrlehrer-Schulen - in der Volksschule sei dies leichter möglich.  Aber es müsse ja nicht sein, dass alle um 7.55 in die Schule strömte, meinte der Minister.", "Apfalter verwies auf verschiedene Studien und Analysen, wonach \\\"Bildungseinrichtungen eine völlig untergeordnete Rolle bei der Verbreitung des Virus spielen\\\".", "Die nun getroffenen Maßnahmen seien eine \\\"exzellente Handlungsempfehlungen\\\", die einen sehr kontrollierten und geregelten Umgang mit dem Virus an den Schulen ermöglichten.", "Wesentlich seien aber auch die Befolgung der ganz einfachen Regeln, wie Abstand halten, Handhygiene, Masken sowie Lüften.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "Qv0Horka",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/fassmann-lockdown-nicht-zu-lasten-der-schueler/401084076",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Faßmann: Kilitleme öğrenciler pahasına değil, öğretmenler için FFP2 maskeleri",
  "articleContentTranslated" : [ "Eğitim Bakanı Heinz Faßmann düzenlediği basın toplantısında, \"Okullar ve anaokulları açık kalıyor\", bu ilk kapatmanın en büyük farkı, dedi.", "Bununla birlikte, tüm alanlarda artırılmış koruyucu önlemler gereklidir. Dışarıdan hiç kimsenin derslere katılmasına izin verilmez. Okul etkinlikleri de iptal edilmelidir - \"Viyana'nın yarısında çocuklarla tramvayla gezinti\" şu anda tavsiye edilmiyor.", "Öğretmen konferansları çevrimiçi olarak yapılacaktı. Öğretmenler, korunması gereken \\ \"kilit işçilerdir \\\". Tüm öğretmenler için FFP2 maskeleri olacak, \"çünkü öğretmenler eğitim sisteminin merkezindedir ve görevlerini güvenli bir şekilde yerine getirebilmeleri için her şeyi yapmalıyız\".", "Daha önce olduğu gibi, risk grubuna ait öğretmenlerin yüz yüze eğitim vermesi gerekmiyor. Ordensklinikum Linz Hijyen, Mikrobiyoloji ve Tropikal Tıp Enstitüsü başkanı Petra Apfalter'e göre, \"öğretmenlere verilen okulun güvenli bir yer olduğu mesajı, bir kişinin hareket ettiği diğer yaşam alanlarından çok daha güvenli\".", "Üst düzey için \\ \"Uzaktan eğitim \\\" Bu arada, üst düzey \\ \"kapsamlı bir şekilde uzaktan eğitime \\\" geçmelidir - daha yüksek sosyal ilişkiler nedeniyle, enfeksiyon sürecinde daha büyük bir rol oynadılar; bağımsız öğrenme ve çalışma onların beklemesi de daha kolaydır.", "Fassmann, sloganı olarak kilitlemenin öğrencilerin pahasına olmaması gerektiğini söyledi. Öğretmenler öğrencilerini duruma kaptırdıklarının farkına varırlarsa küçük gruplar halinde öğretebilirler.", "Bu aynı zamanda final sınıflarındaki öğrenciler, özellikle Matura sınıfları veya konu didaktik dersleri için de geçerlidir. Materyal zaten öğretilmişse, okul çalışmaları ilk iki hafta içinde devam edebilir.", "Kasım ayının ikinci yarısı için planlanan okul çalışmaları Aralık ayına ertelenecek. Eğitim Bakanı, \"Gençlerin üniversitede zaman kaybetmelerini istemiyorum\" dedi.", "Gastronomide kaybedilen gelir karşılanabilir, kaybedilen eğitim olamaz. Faßmann, kısıtlamaların yakında sona ereceğini umuyor ve tedbirler hakkında Fassmann, \"Yaklaşık bir aydır, umarız daha uzun değildir\" dedi.", "Yüksek rakamları geri püskürtmek mümkün olmalı ve gözlerinizi kapatmanın ve yaklaşan tıbbi malzeme krizini bastırmanın bir anlamı yok.", "Eğitim sisteminde alınan tedbirlerle \"okulun devam etmesini ve aynı zamanda sağlığın korunmasını sağlamanın bir yolu bulunmuştur\".", "Şansölye Sebastian Kurz'un Cumartesi günü zorunlu okul alanının \"başlangıçta\" normal faaliyette kalacağını vurgulamasının ardından Faßmann, durumun iki hafta boyunca gözlemlenmesi gerektiğini de söyledi.", "\\ \"Sayılar düşmezse, hangi önlemlerin işe yaramadığını ve hangi yeni önlemlerin alınabileceğini düşünmelisiniz. \\\" Okula kademeli başlama sorunuyla ilgili olarak Faßmann, özellikle kırsal alanlardaki (yerel ulaşım) zorluklara değindi.", "Ayrıca, çok öğretmenli okullarda zaman çizelgesini koordine etmede sorunlar var - bu, ilkokullarda yapmak daha kolay. Ancak bakan, herkesin 7.55'te okula akın etmesi gerekmediğini söyledi.", "Apfalter, \"eğitim kurumlarının virüsün yayılmasında tamamen ikincil bir rol oynadığına\" dair çeşitli araştırma ve analizlere atıfta bulundu.", "Şu anda alınan önlemler, virüsün okullarda son derece kontrollü ve düzenlenmiş bir şekilde ele alınmasını sağlayan \\ \"eylem için mükemmel önerilerdir\".", "Mesafenizi korumak, el hijyeni, maskeler ve havalandırma gibi çok basit kurallara uymanız da önemlidir. Size burada bir haber bülteni aboneliği göstermek istiyoruz." ]
}