{
  "id" : "qVk3DauD",
  "url" : "https://www.diepresse.com/5911157/Epidemie_CoronaImpfPflicht-in-Oesterreich-Landeshauptleute-uneins?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T10:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/5/5911157/NHS-England-Starts-Covid-19-Vaccination-Campaign----------------------------------------n_1607940135203364_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impf-Pflicht in Österreich? Landeshauptleute uneins",
  "articleTitleTranslated" : "Avusturya'da korona aşısı zorunlu mu? Valiler aynı fikirde değil",
  "articleContent" : [ "Die Teilnahme der Österreicher an den Massentests bleibt stark hinter den Erwartungen zurück. Auch die Bereitschaft, sich impfen zu lassen, scheint äußerst gering zu sein.", "Auf 60 Prozent der Bevölkerung hatte die türkis-grüne Bundesregierung vor Beginn der Massentestungen gehofft, geworden sind es bei weitem weniger. Im Gesundheitsministerium wird daher nun überlegt, „Belohnungen“ auszugeben, um mehr Menschen in die Teststraßen zu locken.", "Ähnlich mager ist es um die Impffreudigkeit bestellt: Einer aktuellen Umfrage von „Österreich Trend“ unter 800 Österreichern, wollen sich nur 17 Prozent „ganz sicher\" gegen das Coronavirus impfen lassen, 29 Prozent hingegen „sicher nicht\".", "Ein Umstand, der den steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP) nun dazu bewogen hat, laut über eine Impfpflicht nachzudenken. Der Reihe nach: Von rund 8,9 Millionen Einwohnern haben bis gestern, Sonntag, nur etwas mehr als zwei Millionen von den Schnelltests Gebrauch gemacht.", "Konkret: Etwa ein Drittel der Tiroler und Vorarlberger nahmen teil, während in Kärnten und der Steiermark etwa 20 Prozent dem Testaufruf folgten. 27 Prozent waren es in Salzburg, knapp 14 Prozent in Wien und an die 35 Prozent in Niederösterreich.", "In Oberösterreich und im Burgenland sind die Schnelltestungen momentan noch im Gang. Wirklich in die Höhe treiben dürfte das die Zahlen, in Summe schlugen bisher (mit PCR-Nachtestungen) etwas mehr als 4000 positiv auf das Coronavirus aus, aber nicht mehr.", "Gesundheitsminister Rudolf Anschober (Grüne) sprach dessen ungeachtet von einem „guten Start“, auf dem weiter aufgebaut werden könne. Tatsächlich soll es von 8. bis 10.  Jänner eine zweite Testreihe geben -  vermutlich in Kombination mit einem „Anreizsystem“.", "Kolportiert wird etwa, dass jeder, der sich testen lässt, 50 Euro erhalten könnte. Ob es nützen wird, ist offen, dagegen steht schon fest: „Das kostet ein Vermögen, das weiß ich“, so Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP).", "Aber: „Jeder Tag Lockdown ist noch viel teurer.“ Auch Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) findet ein „Goodiesystem“ überlegenswert.", "Nicht diskutieren wollen Haslauer und Hacker hingegen über eine etwaige Impfpflicht, die Oberösterreichs ÖVP-Landeschef Thomas Stelzer („Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden“", ") und sein streirischer Amtskollege Schützenhöfer („Ich wäre für eine Impfpflicht im nächsten Jahr“ ) angeregt haben.  “ „Das sollte doch eine persönliche Entscheidung bleiben“, konterte Haslauer am Montag im Ö1-„Morgenjournal“.", "Mikl-Leitner: „Bei neuem Impfstoff auf Freiwilligkeit setzen“  Hacker erinnerte daran, sich schon mehrfach - nicht nur in Zusammenhang mit dem Coronavirus - gegen Pflichtimpfungen ausgesprochen zu haben.", "Insofern dürfe es auch jetzt „nicht darum gehen, den Menschen zu zwingen, sondern mit sehr guten Argumenten, sehr transparent zu überzeugen“. ", "Ähnlich Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner: „Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen\", betonte die ÖVP-Politikerin. Und fügte an: Sie sei überzeugt, „dass die Bereitschaft, sich impfen zu lassen, mit der Zeit laufend steigt“. ", "Eine Abfuhr erhielten Schützenhöfer und Stelzer auch aus dem Westen des Landes: Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) betonte im ORF-Radio am Montagvormittag: „Das ist immer noch eine sehr persönliche Sache, jeder muss das für sich abwägen können.“ " ],
  "articleContentTranslated" : [ "Avusturyalıların kitle testlerine katılımı beklentilerin çok altında kalıyor. Aşı olma isteği de son derece düşük görünmektedir.", "Turkuaz yeşili federal hükümet, kitlesel testler başlamadan önce nüfusun yüzde 60'ını umuyordu, ancak çok daha az hale geldi. Sağlık Bakanlığı bu nedenle daha fazla insanı test sokaklarına çekmek için “ödül” vermeyi düşünüyor.", "Aşılama istekliliği de benzer şekilde yetersiz: \"Österreich Trend\" tarafından 800 Avusturyalı arasında yapılan yakın tarihli bir ankete göre, sadece yüzde 17'si korona virüsüne karşı \"kesinlikle\" aşı olmayı isterken, yüzde 29'u \"kesinlikle istemiyor\".", "Şimdi Steiermark Valisi Hermann Schützenhöfer'i (ÖVP) zorunlu aşılama hakkında yüksek sesle düşünmeye sevk eden bir durum. Birbiri ardına: 8,9 milyonluk nüfustan sadece iki milyondan biraz fazlası dün, Pazar gününe kadar hızlı testleri kullandı.", "Spesifik olarak: Tirol ve Vorarlberglilerin yaklaşık üçte biri katılırken, Karintiya ve Steiermark'ta yaklaşık yüzde 20'si test çağrısına yanıt verdi. Salzburg'da yüzde 27, Viyana'da yüzde 14'ün biraz altında ve Aşağı Avusturya'da yüzde 35 civarındaydı.", "Hızlı testler şu anda Yukarı Avusturya ve Burgenland'da devam etmektedir. Bu, sayıları gerçekten artırmalı, şu ana kadar (PCR takip testleri ile) 4.000'den biraz fazlası koronavirüs için pozitifti, ancak daha fazlası değil.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) bunun üzerine inşa edilecek \"iyi bir başlangıç\" olduğunu söyledi. Aslında, 8-10 Ocak tarihleri arasında, muhtemelen bir “teşvik sistemi” ile birlikte ikinci bir test serisi olacak.", "Örneğin, test edilebilecek herkesin 50 avro alabileceği söyleniyor. Herhangi bir işe yarayıp yaramayacağı açık, ancak zaten açık: Salzburg Valisi Wilfried Haslauer (ÖVP), \"Bir servete mal oluyor, bunu biliyorum\" diyor.", "Ancak: \"Her gün kilitlenme çok daha pahalıdır.\" Viyana Sağlık Meclisi Üyesi Peter Hacker (SPÖ) de bir \"güzellik sisteminin\" dikkate alınmaya değer olduğunu düşünüyor.", "Haslauer ve Hacker ise, Yukarı Avusturya'nın ÖVP bölge şefi Thomas Stelzer'in zorunlu aşılamayı tartışmak istemiyor.", ") ve çizgili meslektaşı Schützenhöfer (\"Önümüzdeki yıl zorunlu aşı olacağım\") önerdi. Haslauer Pazartesi günü Ö1 \"Morgenjournal\" da \"\" Bu kişisel bir karar olarak kalmalı \"diye karşılık verdi.", "Mikl-Leitner: “Gönüllü olarak yeni bir aşı yapın” Hacker, birkaç kez zorunlu aşılara karşı konuştuğunu ve yalnızca koronavirüs ile bağlantılı olmadığını hatırlattı.", "Bu bakımdan, “insanları zorlamakla ilgili değil, onları çok iyi argümanlarla çok şeffaf bir şekilde ikna etmekle ilgili” olmalıdır.", "Benzer şekilde Aşağı Avusturya valisi Johanna Mikl-Leitner: ÖVP'li siyasetçi \"Özellikle yeni bir aşıyla gönüllülüğe güvenirim\" diyerek, aşı olma isteğinin zamanla arttığına ikna oldu \" \".", "Schützenhöfer ve Stelzer, ülkenin batısından da bir tepki aldı: Vorarlberg'in valisi Markus Wallner (ÖVP) Pazartesi sabahı ORF radyosunda vurguladı: \"Bu hala çok kişisel bir mesele, herkes bunu kendi başına tartabilmeli.\"" ]
}