{
  "sourceCountry" : "austria",
  "articleTitle" : "Kusej: \\\"Wir müssen die Rechnung für einige Dummköpfe begleichen\\\"",
  "targetLanguage" : "turkish",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "articleContent" : [ "Die Direktoren der Bundestheater zeigen Verständnis für die Corona-Maßnahmen der Bundesregierung - oder auch nicht.  Christian Kircher, Geschäftsführer der Bundestheaterholding, meinte am Samstag gegenüber dem KURIER und auch gegenüber der APA, dass der von der Bundesregierung verhängte Lockdown „aus Sicht der Bundestheater nachvollziehbar“ sei.", "Denn, so Kircher: „Die Verbreitung der Pandemie ist nicht kontrollierbar - das müssen wir zur Kenntnis nehmen.“ Angesichts der steigenden Infektionszahlen wäre es nur eine Frage der Zeit, „wann es auch im Theaterbereich vermehrt zu Fällen kommen würde.", "Wir müssen uns der Realität stellen, dass es ein übergeordnetes Interesse gibt: die Gesundheit der Bevölkerung.“ Die Direktoren der Bundestheater sehen die Situation weniger entspannt.", "Burg-Chef Martin Kušej meinte in einer Stellungnahme an die Abonnenten, dass „bei allem Verständnis für gewisse Regelungen“ die erneuten Schließungen „für die Kultur eine echte Katastrophe“ seien.", "Zum Schutz des Publikums habe man ein strenges Präventionskonzept umgesetzt.  „Uns ist keine Ansteckung in unserem Publikum bekannt.“ Der Schließung der Theater scheine daher, so Kušejs Schlußfolgerung, „eine rein symbolische Bedeutung zuzukommen“.", "Denn auf einem erhöhten Ansteckungsrisiko könne sie nicht beruhen.  „Es ist ärgerlich, dass wir alle die Rechnung begleichen müssen, die einige Dummköpfe, Corona-Leugner und Maskenverweigerer für uns und die ganze übrige Gesellschaft aufgemacht haben.“ Martin Kušej: Bei allem Verständnis für gewisse Regelungen seien die erneuten Schließungen „für die Kultur eine echte Katastrophe“  © Bild: Lukas Beck / Burgtheater Staatsoperndirektor Bogdan Roščić wollte sich gegenüber der APA nicht dazu äußern, ob er den Lockdown im Kulturbereich für gerechtfertigt halte: „Wir sind weit entfernt von einem Zustand, in dem man sich über diese oder jene Maßnahme ereifern könnte.", "Fiele mir auch schwer in einem Land, wo manche Theaterkritiker es für ihre Aufgabe halten, eine Schließung der Theater herbeizuschreiben.“ Seit Saisonbeginn Anfang September seien jeden Abend über 1.000 Menschen in der Staatsoper gewesen: „Trotz der Nachrichtenlage waren wir oft ausverkauft“, die durchschnittliche Auslastung hätte – bei eingeschränkter Sitzplatzkapazität – 95 Prozent betragen: „Ohne Abonnenten, ohne Touristen...", "Das hat es nirgendwo sonst gegeben, und es zeigt die Liebe dieser Stadt zu ihrer Oper.  Die Sicherheit des Publikums war gewahrt, das haben wir über zwei Monate mit fast 50.000 Besuchern einfach ganz klar demonstriert.“ Für Kušej wie für Roščić gilt: „Wir werden im November weiterproben und zum ehestmöglichen Zeitpunkt wieder zu spielen beginnen.“ Bogdan Roščić: Die Sicherheit des Publikums sei gewahrt gewesen, \\\"das haben wir über zwei Monate mit fast 50.000 Besuchern einfach ganz klar demonstriert\\\" © Bild: APA/GEORG HOCHMUTH Beide sprechen auch die Situation der freischaffenden Künstlerinnen und Künstler an: Laut Kušej sei diese „äußerst existenzgefährdend“, denn „eine umfassende konkrete Hilfe“ seit dem ersten Lockdown „massiv vermisst“ worden.", "„Umso drängender die Frage danach unmittelbar jetzt.  Diese Hilfe ist nicht nur eine Frage des Geldes, sondern vor allem eine Frage der Wertschätzung.“ Roščić rief in Erinnerung, dass die Wiener Staatsoper für abgesagte Vorstellungen im Frühjahr Abschlagszahlungen an freischaffende Künstler geleistet hat.", "„Das war nur möglich, weil unser Eigentümer, die Republik Österreich, uns dazu autorisiert hat.  Ich fand diese Maßnahme damals fair und angemessen und finde das auch jetzt.", "Ohne die Freien, und das inkludiert nicht nur sogenannte Stars, gibt es keine Staatsoper.  Wir werden daher mit dem Eigentümer auch diesmal das Gespräch suchen.“ Franz Patay ist enttäuscht Franz Patay, Geschäftsführer der Vereinigten Bühnen Wien (VBW) und Präsident des Wiener Bühnenvereins, zeigte sich am Sonntag von der Entscheidung enttäuscht.", "Er argumentiert wie Kušej und Roščić: „Mir ist im Kulturbereich kein Cluster im Publikum bekannt.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "QVMPlrDt",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/kusej-wir-muessen-die-rechnung-fuer-einige-dummkoepfe-begleichen/401083542",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kusej: \"Bazı aptalların faturasını ödemeliyiz\"",
  "articleContentTranslated" : [ "Federal tiyatroların yöneticileri, federal hükümetin korona önlemlerine anlayış gösteriyor - ya da değil. Federal Meclis Genel Müdürü Christian Kircher, Cumartesi günü KURIER ve APA'ya, federal hükümetin dayattığı tecritin \"federal tiyatro açısından anlaşılabilir\" olduğunu söyledi.", "Çünkü Kircher'e göre: \"Pandeminin yayılması kontrol edilemez - buna dikkat etmeliyiz.\" Artan enfeksiyon sayıları göz önüne alındığında, \"tiyatro sektöründe de daha fazla vakanın olacağı\" sadece bir zaman meselesi olurdu.", "Öncelikli bir ilginin olduğu gerçeğiyle yüzleşmeliyiz: nüfusun sağlığı. ”Federal tiyatroların yöneticileri durumu daha az rahat görüyor.", "Kale patronu Martin Kušej, abonelerine yaptığı açıklamada, \"belirli düzenlemelere gereken tüm anlayışla\" yenilenen kapanışların \"kültür için gerçek bir felaket\" olduğunu söyledi.", "Halkı korumak için sıkı bir önleme konsepti uygulandı. \"İzleyicilerimizdeki herhangi bir enfeksiyonun farkında değiliz.\" Bu nedenle, Kušej'in sonucuna göre, tiyatroların kapanması \"tamamen sembolik bir anlama sahip\" gibi görünüyor.", "Çünkü enfeksiyon riskinin artmasına dayanamaz. \"Bazı aptalların, korona inkarcılarının ve maskeyi reddedenlerin biz ve toplumun geri kalanı için açtığı faturayı hepimizin ödemesi sinir bozucu.\" Martin Kušej: Belirli düzenlemelerin tüm anlayışıyla, yenilenen kapanışlar \"kültür içindir\" gerçek bir felaket ”© Resim: Lukas Beck / Burgtheater Devlet Operası Direktörü Bogdan Roščić, APA'ya kültür sektöründeki kilitlenmenin haklı görüp görmediğini söylemek istemedi:“ Şunu ya da bundan bahsedilebilecek bir durumdan çok uzağız. Measure heyecanlanabilir.", "Bazı tiyatro eleştirmenlerinin tiyatroları kapanmaya zorlamayı görev olarak gördükleri bir ülkede de zor buldum. \"Sezonun başından Eylül ayının başından beri her akşam 1.000'den fazla kişi Devlet Operası'na geldi:\" Haberlere rağmen, çoğu zaman satıldık. \" ortalama doluluk - sınırlı oturma kapasitesi ile - yüzde 95 olurdu: \"Abone olmadan, turist olmadan ...", "Bu başka hiçbir yerde olmadı ve şehrin operasına olan sevgisini gösteriyor. İzleyicilerin güvenliği garanti edildi, bunu iki ay içinde neredeyse 50.000 ziyaretçiyle çok net bir şekilde gösterdik. ”Kušej için ve Roščić için:“ Kasım ayında provalara devam edeceğiz ve mümkün olan en kısa sürede tekrar oynamaya başlayacağız. ” Halk güvendeydi, \\ \"yaklaşık 50.000 ziyaretçiyle iki aydan fazla olduğunu açıkça gösterdik \\\" © Resim: APA / GEORG HOCHMUTH Her ikisi de serbest sanatçıların durumuna da değiniyor: Kušej'e göre, bu \"aşırı varoluşu tehlikeye atıyor ”, çünkü\" kapsamlı somut yardım \"ilk kilitlenmeden bu yana\" büyük ölçüde kaçırıldı \".", "Şu anda bununla ilgili soru daha acil. Bu yardım sadece bir para meselesi değil, her şeyden önce bir takdir meselesi. ”Roščić, Viyana Devlet Operası'nın serbest çalışan sanatçılara baharda iptal edilen performansları için ön ödeme yaptığını hatırlattı.", "“Bu ancak, sahibimiz Avusturya Cumhuriyeti'nin bunu yapmamıza izin verdiği için mümkün oldu. O zamanlar bu önlemi adil ve uygun buldum ve şimdi de öyle düşünüyorum.", "Özgür olanlar olmadan ve bu sadece sözde yıldızları içermez, Devlet Operası olmazdı. Bu nedenle, bu sefer işletme sahibi ile de görüşmek isteyeceğiz. ”Franz Patay hayal kırıklığına uğradı United Bühnen Wien (VBW) Genel Müdürü ve Wiener Bühnenverein Başkanı Franz Patay, Pazar günkü karardan hayal kırıklığına uğradı.", "Kušej ve Roščić gibi, o da şunu savunuyor: \"Kültür sektöründe kamusal alanda herhangi bir kümelenme olduğunu bilmiyorum.\" Burada size bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz." ]
}