{
  "id" : "qvMQkVPU",
  "url" : "https://kurier.at/kultur/mayer-verteilt-wieder-millionen-aber-es-reicht-bei-weitem-nicht/401094576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mayer verteilt wieder Millionen, aber es reicht bei Weitem nicht",
  "articleTitleTranslated" : "Mayer yine milyonları dağıtıyor, ancak yeterince yakın değil",
  "articleContent" : [ "Der Staat ist in erster Linie für die Kultureinrichtungen des Bundes zuständig.  Um die Liquidität zu sichern, erhielten die Bundesmuseen im Sommer zehn Millionen Euro und die Bundestheater deren fünf.", "Schon damals war klar, dass diese Summen nicht reichen würden.  Am Mittwoch gab Kulturstaatssekretärin Andrea Mayer eine weitere Finanzspritze bekannt: Die Bundesmuseen werden mit weiteren 13,1 Millionen Euro aus dem Covid-19-Krisenbewältigungsfonds bedacht, die Bundestheater mit 5,4 Millionen.", "Die Regierung habe damit heuer insgesamt 33,5 Millionen Euro für die staatlichen Kulturbetriebe zur Verfügung gestellt.  Die Sonderzahlungen würden auf den Prognosen der Häuser für das Jahr 2020 beruhen und seien deshalb noch einmal nach oben korrigiert worden.", "Das Gros der Mittel geht an jene Museen, die auf den nun ausbleibenden Tourismus gesetzt haben: Das KHM erhält heuer insgesamt 6,4 Millionen Euro, die Albertina und das Belvedere erhalten je 6,2 Millionen, das MAK, das Mumok und das Technische Museum je 500.000.", "Das NHM bekommt 2,4 Millionen, die ÖNB 400.000 Euro.  Wie Budget 2021 erstellen?  Für Peter Aufreiter, als Chef des Technischen Museums derzeit Sprecher der Direktorenkonferenz, ist allerdings nicht das heurige Jahr das große Problem: „Wir müssen ein Budget für 2021 erstellen.", "Aber was sollen wir da reinschreiben?  Von was können wir ausgehen? “ Christian Kircher, Chef der Bundestheater-Holding, sieht es ähnlich: \"Wir haben glücklicherweise die Möglichkeit, mit dem Kurzarbeitsmodell und den Mitteln aus dem Covid-19-Krisenbewältigungsfonds die durch die Pandemie verursachten Schäden teilweise abzudecken. ", "Ungewiss ist noch, wie lange die Schließung dauert und unter welchen Bedingungen die Häuser wieder öffnen können - für eine seriöse Prognose ist es derzeit zu früh.\"", "Leopold Museum hat mehr erhofft Das Leopold Museum, zu dessen Finanzierung der Bund per Gesetz verpflichtet ist, bekommt nun „eine einmalige Sonderzahlung in der Höhe von einer Million Euro“.", "Direktor Hans-Peter Wipplinger gesteht ein, sich mehr erhofft zu haben.  Denn trotz Einsparungen in der Höhe von drei Millionen Euro klaffte zuletzt eine Finanzierungslücke in ähnlicher Größenordnung.", "Er hofft auf Gelder aus anderen Covid-19-Töpfen.  Nun fordern auch die Galerien Unterstützung ein, die als Geschäfte geöffnet bleiben dürfen: „Man schaut sich zwar die Ausstellungen an“, so Martin Janda, Sprecher des Galerienverbandes.", "„Aber wir machen fast keine Umsätze.“ Am stärksten würden jene Galerie leiden, die viel auf Messen verkauften.  Andrea Mayer lud Janda nun zum Gespräch ein." ],
  "articleContentTranslated" : [ "Eyalet öncelikle federal kültür kurumlarından sorumludur. Likiditeyi sağlamak için, federal müzeler yazın on milyon euro, federal tiyatrolar ise beş milyon euro aldı.", "O zaman bile bu meblağların yeterli olmayacağı belliydi. Devlet Kültür Bakanı Andrea Mayer Çarşamba günü bir başka mali enjeksiyon daha duyurdu: Federal müzeler 5,4 milyon Covid 19 kriz yönetimi fonu federal tiyatrolardan 13,1 milyon euro daha alacak.", "Hükümet, bu yıl devlet kültür kurumlarına toplam 33,5 milyon avro ayırdı. Özel ödemeler, konutların 2020 tahminlerine dayanıyor ve bu nedenle yeniden yukarı doğru revize edildi.", "Fonların çoğu, turizm eksikliğine dayanan müzelere gidecek: KHM bu yıl toplam 6,4 milyon euro, Albertina ve Belvedere'nin her biri 6,2 milyon, MAK, Mumok ve Teknik Müze alacak Her biri 500.000.", "NHM 2.4 milyon euro, ÖNB 400.000 euro alıyor. 2021 bütçesi nasıl oluşturulur? Şu anda yönetmenler konferansının sözcüsü olan Teknik Müze başkanı Peter Aufreiter için bu yıl büyük bir sorun değil: “2021 için bir bütçe hazırlamalıyız.", "Ama oraya ne yazmalıyız? Ne varsayabiliriz? \"Bundestheater-Holding başkanı Christian Kircher da benzer şekilde görüyor:\" Neyse ki, kısa süreli çalışma modeli ve Covid-19 kriz yönetimi fonundan sağlanan fonlarla pandeminin neden olduğu hasarı kısmen karşılama fırsatımız var.", "Kapanış süresinin ne kadar süreceği ve evlerin hangi koşullar altında yeniden açılabileceği hala belirsiz - şu anda güvenilir bir tahmin yapmak için çok erken. \"", "Leopold Müzesi, federal hükümetin yasal olarak finanse etmekle yükümlü olduğu Leopold Müzesi artık “bir defaya mahsus özel bir ödeme olan bir milyon euro” alacak.", "Yönetmen Hans-Peter Wipplinger daha fazlasını umduğunu itiraf ediyor. Çünkü üç milyon Euro'luk tasarruflara rağmen, son zamanlarda benzer büyüklükte bir finansman açığı vardı.", "Diğer Covid-19 potlarından para umuyor. Şimdi galeriler de mağaza olarak açık kalmalarına izin verilen destek istiyor: Galeri derneğinin sözcüsü Martin Janda, “Sergilere bakabilirsiniz” diyor.", "“Ama neredeyse hiç satış yapmıyoruz.” En çok ticaret fuarlarında çok satan galeriler zarar görür. Andrea Mayer şimdi Janda'yı konuşmaya davet etti." ]
}