{
  "id" : "qVPx8NPO",
  "url" : "https://kurier.at/kultur/general-hospital-star-john-reilly-ist-tot/401151732",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T06:46:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"General Hospital\"-Star John Reilly ist tot",
  "articleTitleTranslated" : "\"General Hospital\" yıldızı John Reilly öldü",
  "articleContent" : [ "\"General Hospital\"-Star John Reilly ist tot Der Darsteller ist aus zahlreichen Seifenopern bekannt gewesen - unter anderem stand er auch für \"Dallas\" vor der Kamera. Der amerikanische Seifenoper-Star John Reilly, der mehr als zehn Jahre lang in der TV-Serie „General Hospital“ auftrat, ist tot.", "Seine Tochter, Schauspielerin Caitlin Reilly, gab den Tod ihres Vaters am Sonntag auf Instagram bekannt. Reilly wurde 84 Jahre alt. Die gesamte „General Hospital“-Familie sei untröstlich, schrieben die Serien-Produzenten auf Twitter.", "Von 1984 bis 1995 stand Reilly in der langlebigen Dramaserie rund um Krankenhausmitarbeiter und Familien in einer fiktiven US-Hafenstadt vor der Kamera.", "Reilly spielte auch in TV-Serien wie „Jung und Leidenschaftlich - Wie das Leben so spielt“, „Dallas“, „Beverly Hills, 90210“, „Sunset Beach“ und „Passions“ mit." ],
  "articleContentTranslated" : [ "\"General Hospital\" yıldızı John Reilly öldü. Oyuncu çok sayıda pembe diziden tanınıyor - diğer şeylerin yanı sıra \"Dallas\" için kamera karşısındaydı. On yıldan fazla bir süredir \"General Hospital\" dizisinde yer alan Amerikalı pembe dizi yıldızı John Reilly öldü.", "Kızı aktris Caitlin Reilly, Instagram'da Pazar günü babasının ölümünü duyurdu. Reilly 84 yaşındaydı. Tüm \"General Hospital\" ailesi teselli edilemezdi, dizi yapımcılarını Twitter'da yazdı.", "1984'ten 1995'e kadar Reilly, hayali bir ABD liman kentinde hastane çalışanları ve aileleri hakkındaki uzun soluklu drama dizisinde kamera karşısına geçti.", "Reilly ayrıca \"Young and Passionate - How Life Works\", \"Dallas\", \"Beverly Hills, 90210\", \"Sunset Beach\" ve \"Passions\" gibi dizilerde rol aldı." ]
}