{
  "id" : "qVQnJkj5",
  "url" : "https://www.diepresse.com/5955665/Strategie_Sperrzone-Anschober-laedt-heute-zum-CoronaOstgipfel?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:57:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/1/5955665/6613879E-DA40-4361-B90F-4F04104906CC_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ostgipfel: \"Werden sicher verschärfende Maßnahmen setzen\"",
  "articleTitleTranslated" : "Doğu Zirvesi: \"Kesinlikle sıkılaştırıcı önlemler alacak\"",
  "articleContent" : [ "Sperrzone? Schulschließung? Der Gesundheitsminister berät heute mit den Landeschefs von Wien, Niederösterreich und dem Burgenland das weitere Vorgehen in der Pandemie.", "In Wien, Niederösterreich und dem Burgenland verbreitet sich das Coronavirus, insbesondere dessen britische Mutante B.1.1.7, derzeit besonders rasch.", "Die Sieben-Tages-Inzidenzen seien Besorgnis erweckend, die Lage in den jeweiligen Intensivstationen angespannt bis sehr ernst, meinte Gesundheitsminister Rudolf Anschober (Grüne) gestern, Montag, nach Gesprächen mit Experten, der Opposition und den Landeshauptleuten.", "Um gegenzusteuern, will er sich heute mit Vertretern der drei Bundesländer beraten.", "Konkret: Für 19:30 Uhr ist ein „Corona-Ostgipfel“ im Gesundheitsministerium angesetzt, an dem neben Anschober die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Hans Peter Doskozil und Michael Ludwig (beide SPÖ) teilnehmen werden.", "Gemutmaßt wird, dass über eine Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergärtnerinnen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen gesprochen wird. Auch von möglichen Sperrzonen war am Dienstag hinter vorgehaltener Hand zu hören.", "Geht es nach dem Wiener Bürgermeister, wird es jedenfalls strenger werden: „Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte“, sagte Ludwig zu Mittag.", "Dies geschehe auch deshalb, „weil wir derzeit in der Ostregion im Vergleich mit anderen Bundesländern in einer schwierigeren Situation sind“. Nachsatz: „Das war aber vor einigen Wochen genau umgekehrt.“ Damals sei das Ost-West-Gefälle in die andere Richtung verlaufen.", "Allerdings: „Die ganze Ostregion abzuschotten, kann ich mir nicht vorstellen“, meint er - von Ausreisetests für die drei Bundesländer halte er also wenig.", "Im Laufe des Tages werde man Vorschläge in diese Richtung vorbereiten, „die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen“, so Ludwig. Details nannte er dazu vorerst nicht. Er wolle den Gesprächen nicht vorgreifen.", "Schon Montagabend hatte sich Ludwig dahingehend optimistisch gezeigt, dass Schulen und Kindergärten weiter geöffnet bleiben, um einerseits die Eltern zu entlasten, andererseits aus Gründen der Psyche. Es täte den Kindern bessern, im direkten Austausch zu sein, als ständig zu Hause vor dem PC.", "Eine Möglichkeit sieht er aber in der Verhängung der Quarantäne für die ganze Klasse ab dem ersten positiven Fall; bisher ist das bei zwei Erkrankten der Fall.", "Der Handel in der Ostregion werde, so zumindest Ludwigs Ansicht, ebenfalls eher nicht zusperren - obgleich im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen.", "Aber, so Ludwig, im Handel gebe es bereits einige Sicherheitsmaßnahmen, auch würden hier keine großen Ansteckungen verzeichnet. Dafür ist die für Ende März in Aussicht gestellte Öffnung der Schanigärten wohl vom Tisch.", "Man habe sich darauf zwar vorbereitet, so Ludwig, aber dabei von Anfang an betont, dass etwa das Konzept der öffentlichen Gastgärten nur dann umgesetzt werden könnte, „wenn es die gesundheitspolitischen Rahmenbedingungen erlauben würden.“ Das sei derzeit nicht der Fall.", "Geht es nach Informationen des „Kurier“, könnte es außerdem in Niederösterreich zu einer recht großen Sperrzone kommen.", "Nach der 50.000-Einwohner-Stadt Wiener Neustadt lägen die beiden Nachbarbezirke Wiener Neustadt-Land und Neunkirchen seit Tagen über der 400er-Inzidenz, heißt es in einem Bericht vom Dienstag.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) lehnte indes am Dienstag im Ö1-„Morgenjournal“ schärfere Einschnitte ab:", "„Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben“, verwies sie auf die gesunkene Bereitschaft der Bürger, sich zur Eindämmung der Pandemie zu beschränken.  :", "Richtiger sei ihrer Meinung nach, auf Kommunikation zu setzen: Ein bereits etabliertes „Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen, und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben." ],
  "articleContentTranslated" : [ "Hariç tutma bölgesi? Okul kapanışı mı? Sağlık Bakanı bugün, salgının sonraki adımlarını Viyana, Aşağı Avusturya ve Burgenland'ın bölge başkanlarıyla tartışıyor.", "Koronavirüs, özellikle İngiliz mutantı B.1.1.7 şu anda özellikle Viyana, Aşağı Avusturya ve Burgenland'da hızla yayılıyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) dün Pazartesi günü uzmanlar, muhalefet ve eyalet valileriyle görüştükten sonra, yedi günlük olayların endişe verici olduğunu, ilgili yoğun bakım birimlerindeki durumun gergin veya çok ciddi olduğunu söyledi.", "Karşı önlemler almak için bugün üç federal eyaletin temsilcilerine danışmak istiyor.", "Spesifik olarak: Anschober'in yanı sıra üç vali Johanna Mikl-Leitner (ÖVP), Hans Peter Doskozil ve Michael Ludwig'in (her ikisi de SPÖ) yer aldığı Sağlık Bakanlığı'nda saat 19: 30'da bir \"Corona Doğu Zirvesi\" planlanıyor katılacak.", "Örneğin, anaokulu öğretmenleri ve daha genç öğrenciler için veya şirket sosyal odalarında (gargara) testlerinin, FFP2 maskelerinin genişletilmesinin tartışıldığı varsayılmaktadır. Salı günü kapalı kapılar ardında da olası kısıtlı bölgeler duyuldu.", "Viyana belediye başkanının kendi yolu varsa, işler her halükarda daha da sertleşecektir: Öğlen Ludwig, \"Doğu bölgesinde kesinlikle sıkılaştırıcı önlemler alacağız ve açılış adımları olmayacak\" dedi.", "Bu aynı zamanda \"şu anda doğu bölgesinde diğer federal eyaletlere kıyasla daha zor bir durumda olduğumuz için\" oluyor. Postscript: \"Birkaç hafta önce tam tersi oldu.\" O sırada doğu-batı ayrımı diğer yönde ilerliyordu.", "Ancak: \"Tüm doğu bölgesini kapatmayı hayal edemiyorum\" diyor - bu yüzden üç federal eyalet için çok fazla çıkış testi düşünmüyor.", "Ludwig, gün içinde bu yönde \"bu akşam Sağlık Bakanı ile birlikte görüşmek istediğimiz teklifler hazırlanacak\" dedi. Şimdilik herhangi bir detay vermedi. Görüşmeleri önceden tahmin etmek istemiyor.", "Pazartesi akşamı Ludwig, bir yandan ebeveynleri rahatlatmak için diğer yandan ruhsal nedenlerle okulların ve anaokullarının açık kalacağı konusunda iyimserdi. Çocuklar her zaman PC'nin önünde evde olmaktansa birbirleriyle doğrudan temas halinde olsalar daha iyi yaparlar.", "Bununla birlikte, ilk olumlu vakadan itibaren tüm sınıfa karantina uygulama olasılığını görüyor; Şimdiye kadar iki hastada durum böyleydi.", "Doğu bölgesindeki ticaret, en azından Ludwig’in görüşüne göre, kapanmayacaktır - doğudaki bazı bölgelerin 400 işaretinin üzerinde yedi günlük bir insidansı olmasına rağmen.", "Ancak, Ludwig'e göre, ticarette halihazırda bazı güvenlik önlemleri var ve burada da büyük bir enfeksiyon kaydedilmedi. Bunun yerine, Mart ayı sonunda bar bahçelerini açma ihtimali muhtemelen masadan kalkıyor.", "Ludwig buna hazırlıklıydılar, ama başından beri, örneğin halka açık açık hava yemek alanları konseptinin ancak \"sağlık politikası çerçevesi buna izin verirse\" uygulanabileceğini vurguladılar.", "\"Kurier\" den alınan bilgiye göre, Aşağı Avusturya'da da çok büyük bir kısıtlı bölge olabilir.", "Salı günkü bir habere göre, 50.000 nüfuslu Wiener Neustadt kentinden sonra, iki komşu bölge Wiener Neustadt-Land ve Neunkirchen günlerdir 400'ün üzerinde görüldü.", "Aşağı Avusturya eyalet sağlık konseyi üyesi Ulrike Königsberger-Ludwig (SPÖ), Salı günü Ö1 \"sabah günlüğü\" nde daha keskin kesintileri reddetti:", "Vatandaşların pandemiyi kontrol altına almak için kendilerini sınırlama istekliliğinin azalmasına atıfta bulunarak, \"En iyi önlem, sadece kağıt üzerinde tutmamızın bir faydası olmaz.\" Dedi. :", "Onların görüşüne göre, iletişime güvenmek daha doğrudur: Halihazırda oluşturulmuş bir \"ön uyarı sistemi\" (olay 300'den itibaren), bölge yetkililerinin belediye başkanlarıyla yoğun alışverişe girmesini ve vatandaşların daha iyi bilgilendirilmesini ve test etmeye teşvik edilmesini sağlar.", "Ve Königsberger-Ludwig'e göre, test sonucu pozitif çıkan kişilerden bağlantılarını duyurmaları giderek daha fazla istenecek." ]
}