{
  "id" : "qVUWmjWj",
  "url" : "https://kurier.at/chronik/oesterreich/das-ist-katastrophenmedizin-in-kaernten-wurde-bereits-triagiert/401118645",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Das ist Katastrophenmedizin\": In Kärnten wurde bereits triagiert",
  "articleTitleTranslated" : "\"Felaket tıbbı budur\": Karintiya'da zaten bir triyaj yapıldı",
  "articleContent" : [ "In Summe seien es wenige Patienten unter 50 Jahre, aber es gebe auch jüngere auf der Intensivstation, \"die mit der Lunge fertiggefahren sind\". Covid-Patienten bräuchten dann eine Lungentransplantation.", "\"Da gibt es mehrere solche Fälle. Die haben eine extrem weiße Lunge.\" Eine Maschine müsse dann das Blut mit Sauerstoff versorgen. \"Das ist keine banale Grippe.\"", "Es gibt im Klinikum, so berichtet der Mitarbeiter, die Vorgabe durch die medizinische Leitung, dass Patienten mit einem CT-Wert über 30 nicht mehr als infektiös gelten.", "Sie kommen nach einem entsprechenden Test auf eine Intensivstation für nicht-infektiöse Patienten, wo nicht mehr die gleichen Sicherheitsstandards gelten. Extreme Belastung Die Situation des Klinikum-Personals habe sich seit Mitte November \"extrem zugespitzt\", sagte der Mitarbeiter.", "Im Schnitt gebe es pro Tag 15 bis 18 Neuinfektionen unter der Belegschaft. Er lobt die Krankenhausführung, weil viel getestet wird - ein bis zwei Schelltests machen Mitarbeiter freiwillig pro Woche.", "Wegen der vielen Ausfälle müssen auch Mitarbeiter, die als Kontaktpersonen 1 oder Infizierte mit einem CT-Wert über 30 in Quarantäne sind, arbeiten. Schüler und Auszubildende müssen zur Unterstützung herangezogen werden.", "Auch auf die Versorgung in den Pflegeheimen wirke sich die Pandemie aus. Unter normalen Umständen kommt dort bei jedem lebensbedrohlichen Fall ein Notarzt.", "Aktuell werde bei Covid-Kranken in Pflegeheimen der Notarzt nicht einmal angefordert, \"weil man gesagt hat, die Krankheit endet wahrscheinlich letal - das kann man natürlich schon als Triage bezeichnen\".", "Auch im Krankenhaus habe die Frage, ob ein Patient Covid-positiv oder negativ ist, einen \"sehr großen Stellenwert\", wenn über die Behandlung von Patienten entschieden wird.", "Müdigkeit und Tränen Auch Rabitsch berichtet von der schwierigen Lage der Mitarbeiter, die große Flexibilität zeigten und jetzt vielfach in anderen Bereichen arbeiten, als jenen, auf die sie spezialisiert sind.", "\"Die Kollegen sind ermüdet.\" Zusatzdienste stünden auf der Tagesordnung. Manche berichteten ihm, dass sie beim Autofahren einnicken, junge Kolleginnen würden auf der Station weinen, weil sie nicht wüssten, wie sie die Aufgaben bewältigen sollen.", "Dazu kommen Akne und Schuppen mit Juckreiz von der Schutzkleidung. \"Eine Pandemie ist eine Ausnahmesituation, die wir alle noch nicht gehabt haben.\"", "Rabitsch fürchtet, dass sich die Menschen jetzt, wenn die Maßnahmen gelockert werden, nicht mehr an die Vorgaben halten, und die Infektionszahlen wieder steigen und auch wieder mehr Menschen ein Krankenhausbett brauchen.", "Kärntens Intensivkoordinator Rudolf Likar verneinte auf Anfrage, dass es Triage gegeben habe, auch keine Priorisierung. \"Es gibt ethische Therapieentscheidungen.\"", "Ältere Patienten mit vielen Vorerkrankungen würde man auch ohne Corona nicht auf die Intensivstation tun, jetzt mit Covid mache man das auch nicht. \"Wer ein Intensivbett braucht, bekommt eines\", versicherte er.", "Es habe immer genug Intensivbetten gegeben, auch wenn es knapp dran war, dass es nicht mehr reicht. In der jetzigen Situation - erstmals seit ca. zehn Tagen weniger als 400 Spitalspatienten - würde er noch nicht von Entspannung sprechen, sagte Likar.", "Es sei aber ein \"leichtes Durchatmen\". Der Primar geht davon aus, dass Mitte Dezember Entspannung eintritt.", "Patientenzahlen sinken nur langsam Österreichweit gehen die Zahlen auf den Intensivstationen zurück - jedoch nur langsam. 668 Erkrankte waren es am Donnerstag, die intensivmedizinisch behandelt werden mussten - 37 Patienten bzw. 5,3 Prozent weniger als vor einer Woche.", "Ein Rundruf in den Bundesländern zeigte zumindest eine weiterhin kritische Situation, in Oberösterreich und Tirol war die Auslastung bei den Intensivbetten laut AGES-Dashboard am höchsten bei über 80 Prozent - der Österreichschnitt lag bei rund 55 Prozent.", "Die Österreichische Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sieht laut ihrem Präsidenten Klaus Markstaller inzwischen leichte Rückgänge bei der Zahl schwer an Covid-19 Erkrankter, \"verbunden mit der Hoffnung, dass die abnehmenden Infektionszahlen sich hier zeitversetzt noch deutlicher auswirken werden.\"  ", "Allerdings sei das noch keineswegs ein Grund zur Entwarnung, so der ÖGARI-Präsident in einem Statement am Donnerstag. \"Von jenen angestrebten Zielwerten, die sicherstellen, dass eine Überlastung des Gesundheitssystems abgewendet ist, sind wir noch weit entfernt.", "Lockerungen bei bestehenden Maßnahmen und nächste Öffnungsschritte müssen behutsam und mit Bedacht gesetzt werden, um diese ersten Erfolge nicht zu gefährden und eine noch deutlichere Trendwende sicherzustellen.\"" ],
  "articleContentTranslated" : [ "Toplamda, 50 yaşın altında çok az hasta var, ancak yoğun bakım ünitesinde \"ciğerlerini bitirmiş\" daha genç olanlar da var. Covid hastalarının daha sonra akciğer nakline ihtiyacı olacaktır.", "\"Bu tür birkaç vaka var. Son derece beyaz ciğerleri var.\" Bir makinenin daha sonra kanı oksijenle beslemesi gerekir. \"Bu yaygın bir grip değil.\"", "Çalışana göre, klinikte tıbbi yönetim tarafından, BT değeri 30'un üzerinde olan hastaların artık bulaşıcı olarak kabul edilmeyeceği yönünde bir hüküm var.", "Uygun bir testten sonra, bulaşıcı olmayan hastalar için aynı güvenlik standartlarının artık geçerli olmadığı bir yoğun bakım ünitesine götürülürsünüz. Aşırı stres Çalışan, klinik personelinin durumunun Kasım ortasından bu yana \"aşırı derecede şiddetli\" hale geldiğini söyledi.", "Ortalama olarak, işgücü arasında günde 15 ila 18 yeni enfeksiyon var. Hastane yönetimini övüyor çünkü çok fazla test var - çalışanlar gönüllü olarak haftada bir veya iki hızlı test yapıyor.", "Birçok başarısızlık nedeniyle, karantinaya alınan çalışanlar 1 veya CT değeri 30'un üzerinde olan enfekte kişiler de çalışmak zorundadır. Destek için okul çocukları ve kursiyerlere danışılmalıdır.", "Pandemi aynı zamanda huzurevlerinde bakım üzerinde de etkili oluyor. Normal şartlar altında, yaşamı tehdit eden her vaka için oraya bir acil doktor gelir.", "Şu anda, Covid hastaları için bakımevlerinde acil doktor çağırılmıyor, \"çünkü hastalığın muhtemelen ölümcül bir şekilde sona ereceği söylendi - bu tabii ki triyaj olarak tanımlanabilir\".", "Hastanelerde de bir hastanın Covid-pozitif veya negatif olup olmadığı sorusu, hastaların tedavisine karar verilirken \"çok önemlidir\".", "Yorgunluk ve gözyaşı Rabitsch, büyük bir esneklik gösteren ve şimdi genellikle uzmanlaştıkları alanlardan farklı alanlarda çalışan çalışanların zor durumlarını da rapor ediyor.", "\"Meslektaşlar yorgun.\" Ek hizmetler gündemdedir. Bazıları ona araba kullanırken başlarını salladıklarını, genç meslektaşlarının görevlerle nasıl başa çıkacaklarını bilmedikleri için koğuşta ağlayacaklarını söyledi.", "Ayrıca koruyucu giysilerden kaynaklanan kaşıntılı sivilce ve kepek vardır. \"Pandemi, hiçbirimizin daha önce sahip olmadığı istisnai bir durumdur.\"", "Rabitsch, önlemler gevşetilirse, insanların artık yönergelere uymayacağından ve enfeksiyon sayısının tekrar artacağından ve daha fazla insanın tekrar bir hastane yatağına ihtiyaç duyacağından korkuyor.", "Sorulduğunda, Carinthia'nın yoğun bakım koordinatörü Rudolf Likar, ne triyaj ne de herhangi bir önceliklendirme olduğunu reddetti. \"Etik terapi kararları var.\"", "Corona olmadan daha önceden birçok hastalığı olan yaşlı hastalar yoğun bakım ünitesine alınmaz, bunu Covid ile de yapmazsınız. \"Yoğun bakım yatağına ihtiyacınız varsa, bir tane alırsınız\" dedi.", "Yetersiz olmaya yakın olsa bile her zaman yeterince yoğun bakım yatağı vardı. Likar, mevcut durumda - yaklaşık on gün içinde ilk kez 400'den fazla hastanedeki hastadan daha az - rahatlamadan bahsetmeyeceğini söyledi.", "Ama \"derin bir nefes almak kolaydır\". Birincil, durumun Aralık ortasında hafifleyeceğini varsayıyor.", "Hasta sayıları yavaş yavaş düşüyor Yoğun bakım ünitelerindeki sayılar Avusturya genelinde düşüyor - ama sadece yavaş. Perşembe günü yoğun bakımda tedavi edilmesi gereken 668 hasta vardı - 37 hasta veya bir haftadan daha az yüzde 5,3.", "Federal eyaletlerdeki bir yayın, durumun hala kritik olduğunu gösterdi; Yukarı Avusturya ve Tirol'de, AGES kontrol paneline göre, yoğun bakım yataklarının kullanımı yüzde 80'in üzerinde en yüksekti - Avusturya ortalaması yüzde 55 civarındaydı.", "Başkan Klaus Markstaller'e göre, Avusturya Anesteziyoloji, Resüsitasyon ve Yoğun Bakım Derneği (ÖGARI) şu anda Covid-19 ile ciddi şekilde hasta olan kişilerin sayısında hafif düşüşler görüyor ve \"azalan enfeksiyon sayısının burada gecikmeli olarak daha da belirgin bir etkiye sahip olacağı umuduyla.\"", "Ancak ÖGARI Başkanı Perşembe günü yaptığı açıklamada, bunun her şeyi açıklığa kavuşturmak için bir neden olmadığını söyledi. \"Sağlık sisteminin aşırı yüklenmemesini sağlayacak hedef değerlere ulaşmaktan hala çok uzaktayız.", "Mevcut önlemlerin gevşetilmesi ve sonraki açılış adımları, bu ilk başarıları tehlikeye atmamak ve daha da net bir dönüş sağlamak için dikkatli ve dikkatli bir şekilde atılmalıdır. \"" ]
}