{
  "id" : "qVwXmpix",
  "url" : "https://noe.orf.at/stories/3084728/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-13T18:16:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/21/crops/w=1280/812100_opener_283121_210113_v2_ke_braustadt_weitra_00_00_18_04.jpg?s=a2c9c5bc9fffa20d70c1e7a2c3faf530b0e28d3a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "700 Jahre Braurecht für Weitras Bürger",
  "articleTitleTranslated" : "Weitra vatandaşları için 700 yıllık birleşme hakları",
  "articleContent" : [ "Weitra ist eine Stadt mit wunderschönen Bürgerhäusern aus dem Mittelalter, der Renaissance und dem Barock. Sie verdankt ihren sichtbaren Wohlstand unter anderem dem Privileg der Bürger, in ihren Häusern Bier brauen und ausschenken zu dürfen.", "Im Rathaus von Weitra wird die 700 Jahre alte Urkunde aufbewahrt, in der all das ins schönster historischer Schrift verbrieft ist. In der Urkunde gewährt Friedrich der Schöne 1321 den Bürgern von Weitra besondere Vorrechte und Freiheiten.", "„Zu Beginn bedankt sich Friedrich bei den Bürgern für ihre Treue und dann wird es interessant: ‚Zur Förderung und Besserung der Stadt‘ erteilt er wörtlich diese Privilegien“, erläuterte Wolfgang Katzenschlager, der Stadtarchivar von Weitra den Text der Urkunde gegenüber noe.ORF.at.", "Niemand soll Bier brauen, außer er ist Bürger Weitras Der Punkt drei der Urkunde aus dem Jahr 1321 betrifft das Bierbrauen: „Es soll auch niemand kein Bier brauen in einer Meil um die Stadt, es sei denn ein Bürger“", "„Das heißt, die Bürger bekommen das Bier-Monopol für die Stadt und für eine Meile um die Stadt.  “ Eine Meile beträgt umgerechnet etwa neun Kilometer“, führte Katzenschlager weiter Wortlaut des historischen Dokuments aus.", "Die Urkunde enthält allerdings keine Angaben dazu, wie das Bier zusammengesetzt sein soll. So etwas wie das „Reinheitsgebot von 1516“, auf das man in Bayern sehr stolz ist, geht aus dem Brief Friedrichs des Schönen nicht hervor.", "Man weiß aber, dass das Bier in so genannter offener Gärung gebraut wurde. Ein Brauverfahren, dass heute noch in Weitra zu Anwendung kommt. Historisch spätere Dokumente verweisen auf die profunde Ausbildung, die die Braumeister der Stadt vorzuweisen haben.", "Die Brauer- und Mälzerzunft in Weitra genoss über Jahrhunderte großen Einfluss im Land.", "So musste lange Zeit jeder angehende Brauer Ostösterreichs ins Waldviertel pilgern, um hier seine Meisterprüfung abzulegen.Braurecht musste über Jahrhunderte verteidigt werden Die Originalurkunde ist im entscheidenden Passus zum Bierbrauen beschädigt, doch konnte der Text beim Restaurieren leicht ergänzt werden.  ", "Das Archiv der Stadt verfügt über verschiedene Abschriften, weil die Bürger von Weitra dieses gewinnbringende Privileg vor allem gegen den Adel der Region durch die Jahrhunderte vor Gericht verteidigen mussten und deshalb den Text vervielfältigt hatten.", "So gab es zur Hochblüte um 1650 insgesamt 35 Brauhäuser, davon 33 bürgerliche Häuser mit Braurecht, ein städtisches und ein herrschaftliches Hofbräuhaus. In diesem Haus, das heute als Hotel geführt wird, wird heute noch wie damals Bier gebraut.", "Doch nicht nur das Brauen an sich brachte Geld in die planmäßig um einen Dreiecksanger angelegte Stadt, sondern auch die Verlegung der Handelsroute von Südböhmen nach Wien als Weg direkt durch die Stadt.", "„Es wäre einfacher gewesen für die Reisenden, wenn sie dem mittelalterlichen Weg hätten folgen können. Aber das Privileg aus 1321 bestimmte, dass die Straße durch den Ort Weitra führen musste.", "Hier musste Handel getrieben werden, hier machten somit wohl auch die Händler und Reisenden Rast und konnten sich am Bier der Stadt erfreuen“, erzählte Thomas Samhaber vom Autorenteam „700 Jahre Braustadt Weitra“.Jubiläum im Zeichen von Hopfen, Wasser und Malz Seit ungefähr drei Jahren bereitet im Rathaus ein Team aus Historikern, Autoren, Mitarbeitern der Stadt sowie Bier-Unternehmern der Region die Aktivitäten zum Jubiläumsjahr 2021 vor.  ", "So soll es in der Altstadt eine „Bier-Erlebniswelt“ geben, eine sogenannte Biermeile. An neun Stationen wird Wissenswertes rund um das Thema Bier geboten. Neun Miniaturhopfengärten werden in der Stadt angelegt, freut sich Patrick Layr (ÖVP), der Bürgermeister der Stadt Weitra .", "Den Höhepunkt soll der Bierkirtag vom 12. bis 18.  Juli bilden. Bis dahin hofft das Team, dass die Pandemie den Plänen keinen Strich durch die Rechnung macht. Unterdessen ist die Überarbeitung des Biermuseums im Schloss Weitra voll in Gang.", "Ein kurzer Vorgriff: in 39 Jahren gibt es wieder ein 700-Jahr-Jubiläum: denn in einer weiteren Urkunde, dieses Mal aus dem Jahr 1360, wird den Bürgern von Weitra das Privileg, Wein auszuschenken, gewährt.", "Weinanbau ist in Weitra derzeit noch nicht lohnend, aber wer weiß, was der Klimawandel noch mit sich bringt." ],
  "articleContentTranslated" : [ "Weitra, Orta Çağ, Rönesans ve Barok'tan güzel kasaba evlerinin bulunduğu bir kasabadır. Görünür refahını, diğer şeylerin yanı sıra, vatandaşların evlerinde bira yapıp servis edebilme ayrıcalığına borçludur.", "700 yıllık belge, tüm bunların en güzel tarihi senaryo ile belgelendiği Weitra belediye binasında saklanıyor. 1321 belgesinde, Fuar Frederick Weitra vatandaşlarına özel ayrıcalıklar ve özgürlükler tanıdı.", "Weitra'nın şehir arşivcisi Wolfgang Katzenschlager sertifika metnini noe.ORF'a \"Başlangıçta Friedrich vatandaşlara sadakatleri için teşekkür ediyor ve sonra ilginçleşiyor: 'Şehri tanıtmak ve geliştirmek için' bu ayrıcalıkları tam anlamıyla veriyor. içinde.", "Weitra vatandaşı olmadığı sürece kimse bira yapmamalıdır. 1321 tarihli belgenin üçüncü maddesi bira yapımıyla ilgili: \"Bir vatandaş olmadıkça, kimse şehrin bir mil çevresinde bira yapmamalı\"", "\"Bu, vatandaşların şehir için ve şehir etrafında bir mil için bira tekelini elde ettiği anlamına geliyor. Katzenschlager, tarihi belgenin lafzından \"Bir mil yaklaşık dokuz kilometreye eşittir\" diye devam etti.", "Ancak sertifika, biranın nasıl oluşturulması gerektiğine dair herhangi bir bilgi içermiyor. Bavyera'nın gurur duyduğu “1516 Saflık Yasası” gibi bir şey Güzel Frederick'in mektubundan çıkmıyor.", "Bununla birlikte, biranın açık fermantasyon olarak bilinen yöntemle demlendiği bilinmektedir. Bugün Weitra'da hala kullanılan bir mayalama işlemi. Tarihsel olarak daha sonraki belgeler, şehrin usta bira üreticilerinin göstermesi gereken derin eğitime atıfta bulunur.", "Weitra'daki bira ve maltçılar loncası, yüzyıllar boyunca ülkede büyük etkiye sahipti.", "Uzun bir süre, Doğu Avusturya'daki her tomurcuklanan bira üreticisi, usta zanaatkarının buradaki sınavına girmek için Waldviertel'e hac yolculuğu yapmak zorunda kaldı. Bira üretim hakları yüzyıllarca savunulmak zorundaydı Orijinal sertifika, bira mayalama konusundaki önemli pasajda zarar gördü, ancak metin restorasyon sırasında kolayca eklenebilir.", "Şehrin arşivlerinde çeşitli nüshalar var çünkü Weitra halkı bu karlı ayrıcalığı yüzyıllar boyunca, özellikle bölgenin asaletine karşı savunmak zorunda kaldı ve bu nedenle metni kopyaladı.", "1650 civarında en parlak döneminin zirvesinde, 33'ü bira yapma haklarına sahip burjuva evleri, bir belediye ve bir görkemli Hofbräuhaus olmak üzere toplam 35 bira fabrikası vardı. Şimdi otel olarak işletilen bu binada, o zamanlar olduğu gibi bugün de bira üretiliyor.", "Ancak, sadece bira üretiminin kendisi, üçgen bir korucu etrafında planlanan şehre para kazandırmakla kalmadı, aynı zamanda ticaret yolunun Güney Bohemya'dan Viyana'ya doğrudan şehrin içinden geçen bir rota olarak taşınmasını da sağladı.", "“Yolcular için ortaçağ yolunu takip etseler daha kolay olurdu. Ancak 1321'deki ayrıcalık, yolun Weitra kasabasından geçmesi gerektiğini belirledi.", "Burada ticaret yapılmalıydı, bu yüzden tüccarlar ve gezginler de burada durdu ve şehrin birasının tadını çıkardı, ”diyor yazarlardan Thomas Samhaber\" Weitra bira üretim kasabasının 700 yılı \". Şerbetçiotu, su ve maltın yıldönümü yaklaşık üç Yıllar önce bölgeden tarihçiler, yazarlar, şehir çalışanları ve bira girişimcilerinden oluşan bir ekip, 2021 yıl dönümü için belediye binasında etkinlikleri hazırladı.", "Eski şehirde, bira fabrikası denen bir “bira macera dünyası” olmalı. Dokuz istasyonda bira hakkında ilginç bilgiler sunuluyor. Weitra belediye başkanı Patrick Layr (ÖVP), şehirde dokuz minyatür şerbetçiotu bahçesi oluşturulacağını söylüyor.", "Öne çıkanlar 12-18 Temmuz tarihlerinde Bierkirtağ olmalı. O zamana kadar ekip, salgının planları bozmayacağını umuyor. Bu arada Weitra Kalesi'ndeki bira müzesinin revizyonu tüm hızıyla devam ediyor.", "İleriye hızlı bir bakış: 39 yıl sonra 700 yıllık bir jübile daha olacak: çünkü başka bir belgede, bu kez 1360'tan itibaren Weitra vatandaşlarına şarap sunma ayrıcalığı verildi.", "Bağcılık şu anda Weitra'da karlı değil, ancak iklim değişikliğinin başka neler getireceğini kim bilebilir." ]
}