{
  "id" : "qw2IysRJ",
  "url" : "https://vorarlberg.orf.at/stories/3084813/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-14T06:33:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/43/crops/w=1280/810285_opener_282443_251238_laboratory-5601435_1920.jpg?s=8d7ab92bc5a4edc2f5f7cd2586da3cfdbae34302",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Mutation: Fünf Verdachtsfälle in Vorarlberg",
  "articleTitleTranslated" : "CoV mutasyonu: Vorarlberg'de beş şüpheli vaka",
  "articleContent" : [ "In Vorarlberg wächst die Sorge, dass sich die Coronavirus-Mutation aus England bereits im Land verbreitet. Diese neue Variante sei – was den Krankheitsverlauf angeht – nicht gefährlicher, aber um 50 Prozent ansteckender, sagt Felix Offner, der Leiter des pathologischen Instituts in Feldkirch.", "Sein Institut schickt jetzt regelmäßig positive PCR-Tests nach Wien, um überprüfen zu lassen, ob die neue Variante schon in Vorarlberg vorkommt. In fünf Fällen habe man den Verdacht, dass es sich um eine englische Variante handelt.", "Offner hofft auch baldige Antwort aus Wien.Nähe zur Schweiz macht Sorgen Auch die Nähe zur Schweiz sorgt den Leiter des pathologischen Instituts, wo nach seinen Angaben bereits sechs Prozent aller Neuinfektionen auf die englische Variante zurückzuführen sind.Experte mahnt zu raschen Maßnahmen Die britische CoV-Mutation B.1.1.7 dürfte sich bereits in Österreich verbreitet haben. 70 Verdachtsfälle werden aktuell geprüft.  ", "Komplexitätsforscher Peter Klimek warnt gegenüber ORF.at, dass sich das Zeitfenster für Gegenmaßnahmen rasch schließt. Er plädiert für regionale Bewegungseinschränkungen nach deutschem Vorbild und bessere Testmöglichkeiten zu Hause.", "Der seit 26.  Dezember geltende Lockdown habe bisher zu keiner nachhaltigen Senkung der Fallzahlen geführt – mehr dazu in ORF.at.WHO ruft Notfallkomitee zusammen Angesichts der raschen Ausbreitung von deutlich ansteckenderen Varianten des Coronavirus zieht das Notfallkomitee der Weltgesundheitsorganisation (WHO) seine nächste Sitzung um zwei Wochen vor.  ", "Das Gremium werde bereits heute zusammenkommen, um über die aktuelle Entwicklung zu beraten, teilte die WHO gestern in Genf mit. Zudem soll das Notfallkomitee über den Umgang mit Impfzertifikaten und Coronavirus-Tests auf Reisen sprechen.", "Im Anschluss will das Expertengremium Empfehlungen für die WHO und deren Mitgliedsstaaten veröffentlichen. Zwei Mutationen des Virus wurden in den vergangenen Wochen in Großbritannien und Südafrika entdeckt, die als deutlich ansteckender gelten als die bisherigen Formen des Erregers.", "Diese Mutationen haben sich mittlerweile in mindestens rund 50 Staaten weltweit verbreitet. Zudem gab Japan am Sonntag die Entdeckung einer weiteren Mutation bekannt, die aus dem brasilianischen Amazonasgebiet stammen soll. Diese Variante wird derzeit untersucht." ],
  "articleContentTranslated" : [ "Vorarlberg'de, İngiltere'den gelen koronavirüs mutasyonunun ülkede zaten yayıldığına dair artan endişeler var. Feldkirch'teki patoloji enstitüsü başkanı Felix Offner, bu yeni varyantın - hastalığın seyri açısından - daha tehlikeli değil, yüzde 50 daha bulaşıcı olduğunu söylüyor.", "Enstitü şimdi yeni varyantın Vorarlberg'de mevcut olup olmadığını kontrol etmek için düzenli olarak pozitif PCR testleri gönderiyor. Beş vakada biri bunun İngilizce bir varyant olduğundan şüpheleniyor.", "Offner ayrıca Viyana'dan erken bir yanıt almayı umuyor.İsviçre'ye olan yakınlık, patoloji enstitüsünün başkanını da endişelendiriyor, burada, tüm yeni enfeksiyonların yüzde altısının İngilizce varyantına kadar izlenebilir. B.1.1.7 mutasyonu muhtemelen Avusturya'da yayılmıştır. Şu anda 70 şüpheli vaka inceleniyor.", "Karmaşıklık araştırmacısı Peter Klimek, ORF'yi karşı tedbirler için zaman penceresinin hızla kapandığı konusunda uyarıyor. Alman modeline dayalı bölgesel hareket kısıtlamalarını ve evde daha iyi test seçeneklerini savunuyor.", "26 Aralık'tan bu yana yürürlükte olan kilitlenme, şimdiye kadar vaka sayısında sürdürülebilir bir azalmaya yol açmadı - daha fazlası ORF'de. WHO acil durum komitesini çağırıyor Koronavirüsün çok daha bulaşıcı varyantlarının hızla yayılması göz önüne alındığında, Dünya Sağlık Örgütü (WHO) acil durum komitesi bir sonraki toplantısını taşıyor. iki hafta önce.", "DSÖ dün Cenevre'de panelin bugünkü gelişmeleri tartışmak üzere toplanacağını duyurdu. Ek olarak, acil durum komitesi seyahat ederken aşı sertifikaları ve koronavirüs testlerinin yapılması hakkında konuşmalıdır.", "Uzmanlar paneli daha sonra DSÖ ve üye devletleri için tavsiyeler yayınlayacaktır. Son haftalarda Büyük Britanya ve Güney Afrika'da, patojenin önceki formlarından önemli ölçüde daha bulaşıcı olduğu düşünülen iki virüs mutasyonu keşfedildi.", "Bu mutasyonlar şu anda dünya çapında en az 50 ülkeye yayıldı. Ayrıca Japonya, Pazar günü Brezilya Amazonundan geldiği söylenen başka bir mutasyonun keşfedildiğini duyurdu. Bu varyant şu anda araştırılmaktadır." ]
}