{
  "id" : "qW6kNFf7",
  "url" : "https://kurier.at/chronik/oesterreich/wenig-trubel-zum-jahreswechsel-silvester-war-anders/401144466",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T10:14:48Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4850133/46-173844074.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Randale in der Silvesternacht: Polizisten mit Böllern beschossen",
  "articleTitleTranslated" : "Yılbaşı Gecesi İsyan: Polis memurlarına havai fişekle ateş edildi",
  "articleContent" : [ "Erneut gab es Ausschreitungen in Wien-Favoriten: Knallkörper sollen stärker als Handgranaten gewesen sein. Die Corona-Schutzmaßnahmen, die strengeren Ausgangsregeln, fehlende offizielle Feuerwerke der Städte - das wirkte sich aus.", "Die Silvesternacht war meist ruhiger als sonst - ausgenommen Wien:", "In Favoriten waren Randalierer unterwegs, die nicht nur Schaufenster in Brand steckten, sondern sogar Polizisten mit Silvesterraketen  und Böllern beschossen - diese sollen laut Informationen der Austria Presse Agentur die doppelte Sprengkraft von Handgranaten gehabt haben.  :", "Schaufenster in Brand gesteckt Die Gruppe machte jedenfalls den Reumannplatz unsicher: 20 bis 30 Personen sollen nicht nur gegen die Covid-19-Maßnahmen verstoßen haben, sondern auch darüber hinaus für Randale gesorgt haben.", "Die Verdächtigen sollen Schaufenster eingeschlagen oder sie mit Silvesterraketen in Brand gesteckt haben, ebenso etliche Mülltonnen, Zeitungsständer, Auslagenscheiben, Bänke, Kaugummitautomaten sowie Fensterscheiben.", "Zeugen berichteten laut APA auch, dass zahlreiche „Allahu Akbar“-Rufe zu hören gewesen sein sollen. Weiters wurde laut Polizei ein Christbaum in Benzin getränkt.", "Neun Verdächtige gefasst Als die ersten Polizisten am Reumannplatz eintrafen, wurden sie \"durch mehrere Personen mit pyrotechnischen Gegenständen beworfen\", berichtet die Polizei am Neujahrstag. Alle Verdächtigen flüchteten:", "Zwei entdeckten die Beamten in einem Haus in der Nähe:", "  Der 16-Jährige und der 21-Jährige - beide  syrische Staatsangehörige -  führten die Polizisten zu einer Wohnung, wo sich sieben weitere Personen im Alter zwischen 14 und 29 Jahren  - zwei Österreicherinnen, 14 und 15 Jahre, zwei Iraker,  20 und  22 Jahre sowie  drei Syrer,  23, 27 und  29 Jahre, befanden.  :", "Alle neun Personen wurden unter anderem wegen des Verdachts der schweren Sachbeschädigung vorläufig festgenommen, aber im Lauf des Neujahrstages großteils frei gelassen.", "Einbruch bei Juwelier Ein 21-Jähriger, der als Hauptverdächtiger gilt, ist noch in Polizeigewahrsam:  Gegen ihn wird auch wegen versuchten Einbruchs durch Einschlagen der Auslagenscheibe ermittelt.", "Er soll im Zuge der Tumulte mit den pyrotechnischen Gegenständen auch gleich einen Einbruch bei einem Juwelier verübt haben. Kontrollen verschärft \"Für derartiges deliktisches Verhalten gibt es absolut kein Verständnis\". kommentierte Polizeipräsident Gerhard Pürstl.", "Die Exekutive werde \"die Erhebungen zum Tathergang und weiteren Aus-forschungen von Straftätern konsequent fortführen\". Er  kündigte zusätzliche Maßnahmen in Favoriten an: \"Ab sofort werden uniformierte Sondereinheiten, aber auch Ermittler in zivil schwerpunktmäßig  Kontrollen durchführen.\"", "Sicherheitsgipfel geplant ÖVP-Innenminister Karl Nehammer kündigte eine Schwerpunktaktion der Wiener Polizei \"gegen alle, die sich beteiligt haben\", an: \"Für solche Aktionen haben wir absolut keine Toleranz.\"", "Die Vorfälle in der Silvesternacht am Reumannplatz seien \"ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung. Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen“, so Nehammer.", "Pürstl soll nun außerdem in einem Sicherheitsgipfel mit Vertretern der Stadt Wien die sicherheitspolizeiliche Lage besprechen und \"gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen\".", "Integrationsministerin Susanne Raab (ÖVP) zeigte sich \"erschüttert'\" über die Bilder aus Favoriten:  \"Es kann nicht sein, dass Randalierer eine solche Spur der Verwüstung mitten in Wien hinterlassen. Zum wiederholten Mal zeigt sich hier, welche Gefahr von Parallelgesellschaften ausgeht.\"  ", "Ausschreitungen schon im Sommer Erst im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen. Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara.", "Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei vor, „Unfrieden zu säen“. Eines der betroffenen Geschäfte © Bild: Oezelt Nina Anderswo war es ruhiger Die Wiener Berufsrettung hatte 300 Einsätze, ein deutlicher Rückgang:", "Beim Jahreswechsel 2019/20  gab es 487.  Einen schweren Unfall mit Feuerwerkskörpern gab es aber dennoch: Ein 25-Jähriger hantierte in Wien-Simmering mit einem pyrotechnischen Gegenstand und verlor einen Teil seiner rechten Hand.  :", "Rund 200 Einsätze verzeichnete die Polizei in Kärnten - für das gesamte Bundesland. Das ist für eine Silvesternacht doch erstaunlich wenig und sogar über das Jahr gerechnet ein \"durchschnittlicher Einsatzverlauf\", merkt Rainer Dionisio, Sprecher der Landespolizeidirektion, am Neujahrstag an.", "\"Das ist ein Indikator für eine Polizei ruhige Silvesternacht.\" Wenige Brände Der Notruf Niederösterreich verzeichnete zum Jahreswechsel 208 Einsätze - das ist ein Drittel weniger als im Vorjahr und somit der stärkste Rückgang seit langer Zeit.", "\"Silvester war wie das gesamte Jahr anders\", sagte ein Sprecher des Notrufes.", "Die meisten  Einsätze betrafen Stürze (auch bedingt durch etwas zuviel Alkoholgenuss), Herz-Kreislauf-Probleme oder andere akute Erkrankungen - nur ein einziges Mal mussten die Helfer in Niederösterreich wegen einer Verletzung durch eine Silvesterrakete ausrücken.", "Die Feuerwehren hatten 14 Alarmierungen wegen Bränden, hieß es in einer Mitteilung: auch für sie war es die \"ruhigste Silvesternacht\" seit langem - 2019/20 gab es 96 Einsätze für die niederösterreichischen Feuerwehren.", "In Kärnten gab es einige Einsätze wegen Abfeuern von Pyrotechnikartikeln im Ortsgebiet, zudem einige Verstöße gegen das Covid-Maßnahmengesetz, Abstandsregeln wurden nicht eingehalten. ", "Ein Feuerwerk in Innsbruck Die Tiroler Einsätzkräfte melden ebenfalls eine selten stille Silvesternacht, allerdings gab es im Bundesland laut vorläufiger Bilanz drei Verletzte durch Feuerwerkskörper und zwei nach Bränden, die Männer erlitten Rauchgasvergiftungen.", "Die Leitstelle Tirol verzeichnete um 43 Prozent weniger Alarmierungen als im Vorjahr, die Einsatzkräfte 239 Mal aus. Beim Jahreswechsel 2019/20 waren es 421 Einsätze absolviert.", "In Innsbruck gab es übrigens ein offizielles Feuerwerk der Stadt: Bis zum frühen Vormittag des Neujahrstages gab es 15.000 Zugriffe auf die Facebookseite der Stadt, auf der das Feuerwerk in der Seegrube nachträglich anzuschauen ist.", "Ruhe auch in Oberösterreich In Oberösterreich hatten in der Silvesternacht 700 Polizisten Dienst, doch für sie gab es nur wenige Einsätze, wie es am Neujahrstag hieß. \"Gröbere Verstöße\" seien nicht gemeldet worden." ],
  "articleContentTranslated" : [ "Viyana-Favoriten'de yine isyan çıktı: havai fişeklerin el bombalarından daha güçlü olduğu söyleniyor. Korona koruyucu önlemler, daha katı çıkış kuralları, şehirlerden resmi havai fişeklerin olmaması - etkili oldu.", "Yılbaşı gecesi her zamankinden daha sessizdi - Viyana hariç:", "Favoriten'de sadece vitrinleri ateşe vermekle kalmayan, aynı zamanda polis memurlarına Yılbaşı roketleri ve havai fişekleri ile ateş eden isyancılar da vardı - Avusturya Basın Ajansı'ndan alınan bilgiye göre, bunların el bombalarının iki katı patlayıcı gücüne sahip olduğu söyleniyor. :", "Vitrin ateşe verildi Her durumda, grup Reumannplatz'ı güvensiz hale getirdi: 20 ila 30 kişinin yalnızca Covid-19 önlemlerini ihlal ettiği değil, aynı zamanda isyan çıkardığı söyleniyor.", "Şüphelilerin Yeni Yıl roketlerinin yanı sıra bir dizi çöp tenekesi, gazete rafı, vitrinler, banklar, sakız makineleri ve pencere camları ile vitrinleri parçaladıkları veya ateşe verdikleri söyleniyor.", "APA'ya göre, tanıklar ayrıca çok sayıda \"Allahu Ekber\" sesinin duyulduğunu bildirdi. Polise göre, bir Noel ağacı da benzine batırıldı.", "Dokuz şüpheli yakalandı İlk polis memurları Reumannplatz'a vardıklarında, polisin Yeni Yıl Günü'nde bildirdiğine göre, onlara \"birkaç kişi tarafından piroteknik nesneler yağdırıldı\". Tüm şüpheliler kaçtı:", "Memurlar yakındaki bir evde iki tane gördü:", "Her ikisi de Suriye vatandaşı olan 16 yaşındaki ve 21 yaşındaki polis, 14-29 yaşları arasında yedi kişinin daha olduğu bir apartmana götürdü - ikisi Avusturyalı, 14 ve 15 yaş, iki Iraklı, 20 ve 22 yaş 23, 27 ve 29 yaşlarında üç Suriyeli bulundu. :", "Dokuz kişinin tamamı, diğer şeylerin yanı sıra, mülke ciddi zarar verdikleri şüphesiyle geçici olarak tutuklandı, ancak Yeni Yıl Günü'nde büyük ölçüde serbest bırakıldı.", "Bir kuyumcuda hırsızlık Asıl şüpheli olarak kabul edilen 21 yaşındaki bir kişi halen gözaltında tutulmaktadır: kendisi de pencereyi kırarak hırsızlık teşebbüsünden soruşturulmaktadır.", "Piroteknik nesnelerle yaşanan kargaşa sırasında kuyumcuya girdiği söyleniyor. Kontroller sıkılaştırıldı \"Bu tür suç davranışları için kesinlikle hiçbir anlayış yok\". polis şefi Gerhard Pürstl yorumladı.", "Yürütme, \"olayların gidişatına ilişkin soruşturmaları ve suçlularla ilgili daha fazla soruşturmayı tutarlı bir şekilde sürdürecektir\". Favoriten'de ek tedbirler açıkladı: \"Bundan böyle üniformalı özel birimler, ancak sivil giysili müfettişler de kontroller yapacak.\"", "Güvenlik zirvesi planlanan ÖVP İçişleri Bakanı Karl Nehammer, Viyana polisinin \"katılan herkese karşı\" öncelikli bir eylem yaptığını duyurdu: \"Bu tür eylemlere kesinlikle toleransımız yok.\"", "Nehammer, Reumannplatz'da yılbaşı gecesi yaşanan olaylar, \"derin bir anti-demokratik ve yanlısı olmayan tavrın bir işaretidir. Toplumsal değerlerimizle özdeşleşemeyen ve onları bozmaya çalışan herkes tüm yasal sonuçları beklemelidir\" dedi Nehammer.", "Pürstl şimdi güvenlik polisinin durumunu Viyana Belediyesi temsilcileriyle bir güvenlik zirvesinde tartışacak ve \"entegrasyon ve güvenlik polisi açısından ortak sonuçlar çıkaracak\".", "Entegrasyon Bakanı Susanne Raab (ÖVP), Favoriten'in fotoğraflarından \"şok olduğunu\" \"söyledi:\" İsyancılar Viyana'nın ortasında böylesine bir yıkım izi bırakamazlar. Bu, paralel toplumların yarattığı tehlikeleri bir kez daha gösteriyor. \"", "Yazın isyanlar Favoriten'de Kürt ve Türk milliyetçi göstericiler arasında ancak Ağustos ayında ciddi ayaklanmalar çıktı. Olaylar, Viyana ile Ankara arasındaki ilişkiyi zorladı.", "Federal Şansölye Sebastian Kurz (ÖVP) Türkiye'yi “anlaşmazlığı ekmekle” suçladı. Etkilenen mağazalardan biri © Image: Oezelt Nina Başka yerlerde daha sessizdi Viyana profesyonel kurtarma servisinin 300 görevi vardı, bu önemli bir düşüş:", "2019/20 yılının başında 487 vardı. Ancak, havai fişeklerle ciddi bir kaza oldu: 25 yaşındaki bir çocuk, Viyana-Simmering'de bir piroteknik cisim tutuyordu ve sağ elinin bir kısmını kaybetti. :", "Polis, tüm eyalet için Carinthia'da yaklaşık 200 görev kaydetti. Eyalet polis departmanı sözcüsü Rainer Dionisio, Yeni Yıl Günü'nde, bu bir Yılbaşı gecesi için şaşırtıcı derecede az ve hatta yıl boyunca \"ortalama bir hareket tarzı\" hesaplandı diyor.", "\"Bu, polis için sessiz bir yılbaşı gecesinin bir göstergesidir.\" Az sayıda yangın Aşağı Avusturya acil durum numarası yılın başında 208 arama kaydetmiştir - bu, bir önceki yıla göre üçte bir daha azdır ve bu nedenle uzun zamandaki en güçlü düşüştür.", "Acil durum numarasının bir sözcüsü, \"Yılbaşı gecesi tüm yıl gibi farklıydı\" dedi.", "Görevlerin çoğu düşmeler (ayrıca biraz fazla alkol tüketimi nedeniyle), kardiyovasküler problemler veya diğer akut hastalıklar - Aşağı Avusturya'daki yardımcılar Yeni Yıl roketinden kaynaklanan bir yaralanma nedeniyle yalnızca bir kez hareket etmek zorunda kaldı.", "İtfaiye ekiplerinin yangınlar nedeniyle 14 alarmı vardı, bir mesajda şöyle deniyordu: onlar için de uzun süredir \"en sessiz Yılbaşı gecesi\" idi - 2019/20 yılında Aşağı Avusturya itfaiye ekipleri için 96 görev yapıldı.", "Carinthia'da yerel alanda piroteknik malzemelerin ateşlenmesi nedeniyle bazı görevler yapıldı ve Kovid Önlemleri Yasası'nın bazı ihlalleri oldu, mesafe kurallarına uyulmadı.", "Innsbruck'ta Havai Fişekler Tirol acil servislerinde de nadiren sessiz bir Yılbaşı gecesi bildirildi, ancak geçici bilançoya göre üç havai fişek ve iki yangın sonrası yaralandı, adamlar duman zehirlenmesinden muzdaripti.", "Tirol'deki kontrol merkezi bir önceki yıla göre yüzde 43 daha az alarm kaydetti ve acil servisler 239 kez gönderdi. 2019/20 yılının başında 421 görev vardı.", "Bu arada Innsbruck'ta, şehrin resmi bir havai fişek gösterisi vardı: Yeni Yıl Günü sabahın erken saatlerinde, Seegrube'deki havai fişeklerin geriye dönük olarak izlenebildiği Facebook sayfasında 15.000 ziyaret vardı.", "Yukarı Avusturya'da barış ve sessizlik Yukarı Avusturya'da Yılbaşı gecesi 700 polis memuru görevdeydi, ancak Yılbaşı Günü çağrıldığı gibi onlar için sadece birkaç görev vardı. \"Büyük ihlaller\" bildirilmedi." ]
}