{
  "id" : "qW9Euwg1",
  "url" : "https://www.diepresse.com/5953142/Corona_Oberoesterreichs-FPOeChef-Haimbuchner-im-Krankenhaus?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T08:23:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/6/5953142/haim_1616054879031800_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner im Krankenhaus",
  "articleTitleTranslated" : "Yukarı Avusturya'nın FPÖ patronu Haimbuchner hastanede",
  "articleContent" : [ "Es handle sich \"um eine ärztliche Vorsichtsmaßnahme aufgrund des Verlaufs seiner Covid-19-Infektion\", informiert die FPÖ.", "Der oberösterreichische Landeshauptmannstellvertreter und FPÖ-Chef Manfred Haimbuchner, der vor einer Woche positiv auf das Coronavirus getestet worden war, hat sich am Donnerstag \"auf Anraten seines Arztes\" ins Linzer Kepler Uniklinikum begeben.", "Es handle sich \"um eine ärztliche Vorsichtsmaßnahme aufgrund des Verlaufs seiner Covid-19-Infektion\", informierte die Landespartei in einer Presseaussendung am Vormittag. Der 42-jährige Haimbuchner ist derzeit nicht der einzige oberösterreichische FPÖ-Landespolitiker, der sich infiziert hat.", "Landesrat Günther Steinkellner, der trotz Impfung erkrankt ist, der Zweite Landtagspräsident Adalbert Cramer sowie Klubdirektor Ferdinand Watschinger - inzwischen wieder genesen - haben oder hatten ebenfalls Corona.", "Landtagsabgeordnete Sabine Binder wurde am Mittwoch positiv getestet." ],
  "articleContentTranslated" : [ "FPÖ'ye, \"Covid-19 enfeksiyonunun seyri nedeniyle tıbbi bir tedbir\" olduğunu bildirdi.", "Koronavirüs için bir hafta önce pozitif test yapan Yukarı Avusturya vali yardımcısı ve FPÖ patronu Manfred Haimbuchner, \"doktorunun tavsiyesi üzerine\" Perşembe günü Linz'deki Kepler Üniversite Hastanesine gitti.", "Partiye sabah yaptığı basın açıklamasında, bunun \"Covid-19 enfeksiyonunun seyri nedeniyle tıbbi bir tedbir\" olduğunu bildirdi. 42 yaşındaki Haimbuchner, şu anda enfekte olan tek Yukarı Avusturya FPÖ eyaleti politikacısı değil.", "Aşı olmasına rağmen hastalanan İl Meclis Üyesi Günther Steinkellner, o zamandan beri iyileşen Eyalet Parlamentosu İkinci Başkanı Adalbert Cramer ve Kulüp Direktörü Ferdinand Watschinger da Corona'ya sahipti veya sahipti.", "Eyalet meclis üyesi Sabine Binder Çarşamba günü pozitif test yaptı." ]
}