{
  "id" : "qWeL3oyA",
  "url" : "https://kurier.at/wirtschaft/ex-wirecard-chef-braun-bleibt-in-untersuchungshaft/401200813",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:22:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965781/46-175303225.jpg",
  "imageCopyright" : "APA/AFP/POOL/FABRIZIO BENSCH / FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Wirecard-Chef Braun bleibt in Untersuchungshaft",
  "articleTitleTranslated" : "Eski Wirecard patronu Braun tutuklu durumda",
  "articleContent" : [ "Wirecard hatte im Juni 2020 Insolvenz angemeldet, als erster Dax-Konzern überhaupt. Über Jahre hatte der Zahlungsabwickler aus Aschheim bei München mutmaßlich die Bilanzen aufgebläht und Umsätze in Asien erfunden.", "Der für die Geschäfte in Asien zuständige Vorstand Jan Marsalek, ebenfalls ein Österreicher, ist seit Bekanntwerden der Vorgänge untergetaucht. Braun hat sich der Polizei gestellt.", "Berichte über Unregelmäßigkeiten Verschiedene Medien hatten jahrelang immer wieder über Bilanzunregelmäßigkeiten berichtet, zuletzt vor allem die \"Financial Times\".", "Am 18.  Juni räumte Wirecard ein, dass es für die Existenz von 1,9 Milliarden Euro auf Treuhandkonten bei philippinischen Banken keine Nachweise gebe. Am 25.  Juni stellte das Unternehmen einen Insolvenzantrag." ],
  "articleContentTranslated" : [ "Wirecard, şimdiye kadarki ilk Dax grubu olarak Haziran 2020'de iflas başvurusunda bulundu. Yıllar boyunca, Münih yakınlarındaki Aschheim'den ödeme işleyicisinin, bilançoyu şişirdiği ve Asya'daki satışları icat ettiği iddia edildi.", "Asya'daki işlerden sorumlu yönetim kurulu üyesi, yine Avusturyalı olan Jan Marsalek, olaylar bilindiğinden beri saklandı. Braun polisle karşılaştı.", "Usulsüzlüklere ilişkin raporlar Yıllar boyunca, çeşitli medya muhasebedeki usulsüzlükler hakkında defalarca haber yaptı, en son olarak özellikle \"Financial Times\".", "18 Haziran'da Wirecard, Filipin bankalarında 1,9 milyar avroluk emanet hesaplarının varlığına dair hiçbir kanıt olmadığını itiraf etti. 25 Haziran'da şirket iflas başvurusunda bulundu." ]
}