{
  "id" : "QWLvR8O2",
  "url" : "https://kurier.at/chronik/oesterreich/wieso-die-infektionszahlen-in-vorarlberg-stark-steigen/401335131",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T10:57:16Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://image.kurier.at/images/original/4659040/20200925-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wieso die Infektionszahlen in Vorarlberg stark steigen",
  "articleTitleTranslated" : "Vorarlberg'deki enfeksiyonların sayısı neden keskin bir şekilde artıyor?",
  "articleContent" : [ "Die Zahl der Corona-Infektionen steigt in Vorarlberg weiter von Tag zu Tag an. Am Sonntag standen laut Dashboard des Landes 64 Neuinfektionen 34 Genesungen gegenüber, damit galten 726 Personen (plus 30) als Corona-positiv.", "Todesopfer in Zusammenhang mit dem Coronavirus war am Sonntag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben. Auf den Intensivstationen des Landes lag weiterhin nur ein Corona-Patient.", "Das Infektionsgeschehen hat in Vorarlberg in der vergangenen Woche deutlich an Fahrt aufgenommen. Gab es am 15.  März noch 363 Infizierte, so hat sich die Zahl der Infektionen innerhalb von zwei Wochen mehr als verdoppelt und erreicht nun wieder Werte wie im Jänner.", "Die Sieben-Tages-Inzidenz lag vor zehn Tagen noch im 60er-Bereich, hat mittlerweile die Marke von 100 aber wieder klar überschritten. Eine Ursache dafür ist auch das gesteigerte Testaufkommen im Ländle.", "Denn in Vorarlberg sind in der vergangenen Woche 134.075 kostenlose Corona-Tests durchgeführt worden - um über 28.800 bzw. 27 Prozent mehr als in der Woche davor. Landesrat Christian Gantner (ÖVP) führte den Anstieg in dieser Größenordnung auf die zusätzliche Testinfrastruktur im Leiblachtal zurück.", "Dort gilt bis vorerst 31.  März eine Ausreisetestpflicht.  Die 134.075 Testungen setzten sich zusammen aus 86.545 Corona-Antigentests durch medizinisch qualifiziertes Personal und 47.530 Selbsttests in Teststraßen unter Aufsicht.", "Weitere 4.775 Wohnzimmer-Selbsttests wurden digital registriert. \"Das ergibt 138.850 Tests allein in der Vorwoche\", wies Gantner auf ein \"beachtliches Testaufkommen\" hin.", "Der Anteil der Antigentests in Teststraßen lag bei rund 62 Prozent, jener der Selbsttests in Teststraßen bei rund 34 Prozent und jener der Wohnzimmer-Selbsttests bei rund drei Prozent.", "Getestet wurde in der Vorwoche in neun Landes- bzw. 73 Gemeinde-Teststationen sowie in den 15 Gemeinden, die vom Landes-Testbus angefahren wurden. Weitere sechs Teststationen werden vom Österreichischen Bundesheer in Kooperation mit dem Land Vorarlberg betrieben.", "Gratis-Tests waren außerdem in 33 Apotheken möglich. Darüber hinaus erneuerte Gantner seinen \"Oster-Testappell\" an die rund 6.000 Vorarlberger Studenten, die außerhalb des Landes eine Institution besuchen und für die Osterfeiertage zurück nach Vorarlberg reisen.", "Diese sollen sich unmittelbar vor der Heimreise einem Corona-Test unterziehen, bat Gantner. Weiters empfahl er, sich auch beim Aufenthalt in Vorarlberg möglichst jeden dritten Tag testen zu lassen." ],
  "articleContentTranslated" : [ "Vorarlberg'deki korona enfeksiyonlarının sayısı gün geçtikçe artmaya devam ediyor. Pazar günü, ülkenin gösterge tablosuna göre 64 yeni enfeksiyon, 34 iyileşme ile karşılaştırıldı, bu nedenle 726 kişi (artı 30) Corona-pozitif olarak kabul edildi.", "Pazar günü corona virüsü ile ilgili herhangi bir ölüm olmadı, şu ana kadar Vorarlberg'de 280 kişi virüsten veya virüsten öldü. Ülkenin yoğun bakım ünitelerinde hala sadece bir korona hastası vardı.", "Vorarlberg'deki enfeksiyon süreci geçen hafta önemli ölçüde hız kazandı. 15 Mart'ta hala 363 enfekte kişi varken, enfeksiyon sayısı iki hafta içinde iki katından fazla arttı ve şimdi Ocak ayındaki değerlere geri döndü.", "On gün önceki yedi günlük olay hala 60'larda idi, ancak şimdi açık bir şekilde tekrar 100 sınırını aştı. Bunun bir nedeni eyaletteki artan test sayısıdır.", "Çünkü Vorarlberg'de geçen hafta 134.075 ücretsiz korona testi yapıldı - 28.800'ün üzerinde veya bir önceki haftaya göre yüzde 27 daha fazla. İl Meclis Üyesi Christian Gantner (ÖVP), bu büyüklükteki artışı Leiblachtal'daki ek test altyapısına bağladı.", "31 Mart'a kadar burada bir çıkış testi zorunludur. 134.075 test, tıbbi olarak kalifiye personel tarafından yapılan 86.545 korona antijen testinden ve gözetim altındaki test şeritlerinde 47.530 kendi kendine testten oluşuyordu.", "Başka bir 4.775 oturma odası kendi kendine testi dijital olarak kaydedildi. Gantner, \"Bu sadece önceki hafta 138.850 testle sonuçlanıyor,\" dedi \"önemli sayıda teste\" işaret etti.", "Test sokaklarındaki antijen testlerinin oranı yüzde 62, test sokaklarındaki kendi kendine testlerin oranı yüzde 34 ve oturma odası kendi kendine testlerinin oranı yaklaşık yüzde üç idi.", "Önceki hafta, dokuz il ve 73 topluluk test istasyonunda ve il test otobüsünün yaklaştığı 15 toplulukta testler gerçekleştirildi. Diğer altı test istasyonu, Vorarlberg eyaleti ile işbirliği içinde Avusturya Silahlı Kuvvetleri tarafından işletilmektedir.", "33 eczanede ücretsiz testler de yapılabildi. Ayrıca Gantner, ülke dışındaki bir kurumu ziyaret eden ve Paskalya tatili için Vorarlberg'e dönen yaklaşık 6.000 Vorarlberg öğrencisine \"Paskalya sınavı yoklama çağrısı\" nı yeniledi.", "Eve dönmeden hemen önce bir korona testinden geçmeleri gerektiğini sordu Gantner. Ayrıca, Vorarlberg'de olsanız bile, mümkünse her üç günde bir test yaptırmanızı tavsiye etti." ]
}