{
  "id" : "qwQPxWGu",
  "url" : "https://kurier.at/sport/wintersport/eishockey-rotter-schoss-die-capitals-beim-comeback-ins-play-off/401173048",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T20:10:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905838/46-175227120.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eishockey: Rotter schoss die Capitals beim Comeback ins Play-off",
  "articleTitleTranslated" : "Buz hokeyi: Rotter geri dönüşlerinde başkentleri play-off'a vurdu",
  "articleContent" : [ "Im österreichischen Spitzenspiel setzte sich der KAC bei Red Bull Salzburg mit 3:1 durch und verteidigte damit den zweiten Rang, einen Punkt vor Fehervar, das ein Match mehr ausgetragen hat. Die Kärntner nutzten zwei der ersten vier Überzahl-Möglichkeiten durch Matthew Fraser (13.", "/zum 1:0) und Manuel Geier (38. /zum 2:1). Thomas Raffl (29.) hatte für die Salzburger ausgeglichen. Für die Entscheidung sorgte Lukas Haudum erst im Finish mit einem Treffer ins leere Tor (59.).", "Mit dem fünften Sieg en suite setzte der Rekordmeister seine Erfolgsserie fort, in den jüngsten zehn Runden setzte es nur eine Niederlage - gegen Südtirol.", "Drei Unterzahl-Tore in Linz Im Ringen um die besten Positionen vor der Qualifikationsrunde feierten Innsbruck mit 4:1 bei den Black Wings in Linz und die Bratislava Capitals mit 5:1 beim VSV wertvolle Siege.", "Das abgeschlagene Schlusslicht Linz verzeichnete einmal mehr einen Fehlstart und kassierte die ersten zwei Tore sogar in Überzahl. Die „Haie“ zogen in der vierten Minute innerhalb von 43 Sekunden durch Treffer von Daniel Ciampini und Braden Christoffer auf 2:0 davon.", "Nach dem Anschlusstreffer durch Brian Lebler (19.) doppelte Ciampini (40.) ebenfalls im Powerplay nach. Jan Lettner setzte in einem auch an Strafen reichen Spiel neuerlich in Unterzahl und ins leere Tor den Schlusspunkt.", "Dem VSV ging die Luft aus Der VSV verlor im Duell mit dem punktegleichen Rivalen aus Bratislava an Boden, das Schlussdrittel ging 0:4 verloren. Der Lette Renars Krastenbergs leistete bei seinem Debüt den Assist zum 1:1 durch Sahir Gill (14.).", "Danach scorten aber nur noch die Slowaken. Der Liga-Neuling rückte im Rennen um Bonuspunkte wie Innsbruck bis auf drei Punkte an Graz, den Siebenten, heran." ],
  "articleContentTranslated" : [ "En iyi Avusturya maçında KAC, Red Bull Salzburg'da 3-1 galip geldi ve böylece ikinci sırayı, bir maç daha oynayan Fehervar'ın bir puan önünde savundu. Karintiler, Matthew Fraser aracılığıyla ilk dört üstün fırsattan ikisini kullandılar (13.", "/ 1: 0) ve Manuel Geier (38./2: 1). Thomas Raffl (29.) Salzburg için eşitliği sağladı. Lukas Haudum, boş kaleye bir vuruşla bitiş kararını verdi (59.).", "En-suite beşinci galibiyetle, rekor şampiyonlar galibiyet serisine devam etti, son on turda Güney Tirol'e karşı sadece bir yenilgi vardı.", "Linz'de sayıca üstün üç gol Eleme turundan önce en iyi konumlar için verilen mücadelede Innsbruck, Linz'deki Black Wings ve Bratislava Capitals VSV'de 4: 1 ile değerli zaferlerini 5: 1 ile kutladı.", "Yırtık pırtık Linz bir kez daha yanlış bir başlangıç yaptı ve hatta ilk iki golü aşarak kabul etti. \"Haie\" Daniel Ciampini ve Braden Christoffer'ın golleriyle 43 saniye içinde dördüncü dakikada uzaklaştı.", "Brian Lebler'in ardından gelen golün ardından (19.) Ciampini (40.) da güç oyununda ikiye katlandı. Jan Lettner da cezalarla dolu, sayıca üstün ve boş bir golle maçın son noktasını koydu.", "VSV havasız kaldı VSV, Bratislava'dan aynı sayıdaki rakiplerle bir düelloda yer kaybetti, son üçüncüsü 0: 4 kaybetti. Letonyalı Renars Krastenbergs ilk asistini Sahir Gill'e (14.) geçerek 1-1 yaptı.", "Bundan sonra sadece Slovaklar puan alır. Innsbruck gibi bonus puanlar yarışında ligin yeni oyuncusu yedinci Graz'da üç puana kadar yükseldi." ]
}