{
  "id" : "qWZD7OhA",
  "url" : "https://kurier.at/politik/inland/impfung-politiker-erst-an-vierter-stelle-mit-ueber-65-jaehrigen/401165553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T07:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849188/46-173828231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung: Politiker erst an vierter Stelle mit über 65-Jährigen",
  "articleTitleTranslated" : "Aşılama: Politikacılar 65 yaş üstü kişilerle dördüncü sırada",
  "articleContent" : [ "Während sich viele Bürgermeister über lokale Pflegeheime mit der Corona-Impfung versorgt haben, kann die Spitzenpolitik frühestens ab März damit rechnen. In der Prioritätenliste des Nationalen Impfgremiums stehen die Landes- und Bundesregierungen erst an 4.", "Stelle - mit den über 65-Jährigen, Personen an Risiko-Arbeitsplätzen sowie Mitarbeitern der \"essentiellen Infrastruktur\". Auch das Parlament fällt in diese Phase, die Ende erstes/Anfang zweites Quartal starten soll.", "Aus der Regierung hieß es zuletzt, dass man noch keinen Impftermin für die Ministerinnen und Minister habe. Derzeit hätten die Heime, die über 80-Jährigen sowie das Gesundheitspersonal Priorität. In der Prioritätenliste des Nationalem Impfgremiums stehen diese Gruppen an 1.", "Stelle (\"sehr hoch\"). Dutzende Bürgermeister haben sich ebenfalls bereits impfen lassen und das teils mit ihren Funktionen in den örtlichen Pflegeheimen begründet.", "Tatsächlich gerechtfertigt wären die Impfungen allerdings nur für \"Personen mit einer regelmäßigen Tätigkeit oder regelmäßigem Aufenthalt in Alten-, Pflege- und Seniorenwohnheimen\". Politiker - und auch hier nur die Landes- und Bundesebene - folgen in der Prioritätenliste erst in der 4.", "Gruppe. Davor kommen noch Personen mit Vorerkrankungen und besonders hohem Risiko, weiteres Gesundheits- und Pflegepersonal sowie über 75-Jährige (2.", "Priorität \"Hoch\") und die über 70-Jährigen, Menschen in prekären Lebens- und Arbeitsverhältnissen, enge Kontaktpersonen von Schwangeren sowie Sozialberufe (3. Priorität \"Erhöht\"). Erst danach folgt in der 4.", "Prioritätsstufe (\"Moderat erhöht\") das \"Personal in Schlüsselpositionen der Landes- und Bundesregierungen\". Dazu zählen nach Informationen aus dem Parlament auch die Abgeordneten und deren \"Schlüsselpersonal\".", "Erwartet wird der Impfstart dem Vernehmen nach allerdings erst im zweiten Quartal.", "Ebenfalls in dieser Stufe erfasst werden über 65-Jährige sowie Menschen in Jobs, die eine Virusübertragung begünstigen (z.B. in Kühlhäusern), sowie die kritische Infrastruktur (Polizei, Feuerwehr, Verkehrs- und Versorgungsunternehmen).", "Insgesamt hat das Impfgremium sieben Prioritätsstufen erstellt. Bürgermeister finden sich darauf nicht." ],
  "articleContentTranslated" : [ "Pek çok belediye başkanı korona aşısını yerel huzurevleri aracılığıyla sağlamış olsa da, üst düzey politikacılar buna en erken Mart'tan itibaren güvenebilir. Ulusal Aşı Kurulunun öncelikler listesinde, eyalet ve federal hükümetler yalnızca 4. sırada.", "Yer - 65 yaşın üzerindekiler, yüksek riskli işyerlerindeki kişiler ve \"temel altyapı\" çalışanları. Parlamento da, ikinci çeyreğin ilk / ikinci çeyreğinin sonunda başlaması gereken bu aşamaya düşer.", "Hükümet geçtiğimiz günlerde, bakanlar için hala aşı randevusu verilmediğini söyledi. Şu anda evler, 80 yaşın üzerinde olanlar ve sağlık çalışanları öncelik taşıyor. Ulusal Aşı Kurulunun öncelik listesinde bu gruplar 1'dir.", "Yer (\"çok yüksek\"). Düzinelerce belediye başkanı da, kısmen yerel huzurevlerindeki rolleri nedeniyle kendilerini aşıladılar.", "Aslında, aşılar sadece \"düzenli bir işi olan veya yaşlılar, huzurevleri ve yaşlılar için evlerde düzenli olarak kalan kişiler\" için haklı çıkarılabilir. Politikacılar - ve burada yalnızca eyalet ve federal düzey - öncelik listesini yalnızca 4.", "Grup. Bundan önce, daha önce hastalıkları olan ve özellikle yüksek risk taşıyan kişiler, diğer sağlık ve bakım personeli ve 75 yaşın üzerindeki kişiler (2.", "Öncelik \"yüksek\") ve 70 yaşın üzerindekiler, güvencesiz yaşam ve çalışma koşullarında olanlar, hamile kadınların yakın temaslıları ve sosyal meslekler (3. öncelik \"artırılmış\"). Ancak o zaman 4.", "Öncelik seviyesi (\"orta derecede artırılmış\") \"eyalet ve federal hükümetlerin kilit pozisyonlarındaki personel\". Parlamentodan alınan bilgilere göre, buna milletvekilleri ve onların \"kilit personeli\" de dahil.", "Raporlara göre aşının ikinci çeyreğe kadar başlaması beklenmiyor.", "Bu seviye aynı zamanda 65 yaşın üzerindeki kişileri ve virüs bulaşmasını teşvik eden işlerdeki insanları (örneğin soğuk hava depolarında) ve kritik altyapıyı (polis, itfaiye, nakliye ve tedarik şirketleri) içerir.", "Aşılama Kurulu toplamda yedi öncelik seviyesi oluşturmuştur. Üzerinde belediye başkanı yok." ]
}