{
  "id" : "qWZXnxRD",
  "url" : "https://kurier.at/kultur/stereo-total-saengerin-und-kuenstlerin-francoise-cactus-gestorben/401192002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stereo-Total-Sängerin und Künstlerin Francoise Cactus gestorben",
  "articleTitleTranslated" : "Stereo-Total şarkıcısı ve sanatçı Francoise Cactus öldü",
  "articleContent" : [ "Die auch in der Punk-Szene aktive Synthiepop-Band legte sich selbst zu Beginn ein hartes Regelwerk auf. So durfte kein Instrument teurer sein als 50 Mark (gut 25 Euro), Virtuosität sollte \"unbedingt vermieden werden\", Texte waren erlaubt in jeder Sprache \"außer Englisch\".", "Nichts durfte dem \"Zeitgeschmack\" entsprechen, alles musste \"den technischen Standard unterschreiten\".", "Als Künstlerin sorgte sie 2004 für Aufregung mit einer Gruppe von Künstlern in der Ausstellung \"When Love Turns to Poison\" (Wenn Liebe zu Gift wird), der die Darstellung von Kinderpornografie vorgeworfen wurde.", "Die Schau zeigt Werke internationaler Künstler. Zu sehen waren eine große, nackte Strickpuppe von Cactus, aber auch Fotos und Video- Installationen, die Kinder in obszönen Posen darstellen.", "Dabei ging es etwa um das Rollenbild der Frau, die Darstellung sexueller Wünsche oder tabuisierter sexueller Praktiken. Auch als Autorin war Cactus aktiv. Erzählungen von ihr sind etwa in \"Neurosen zum Valentinstag\" zusammengefasst, mit \"Zitterparties\" legte sie einen Jugendroman vor.", "Die Vorgänge um die umstrittene Kunstausstellung arbeitet sie gemeinsam mit Wolfgang Müller, dem Gründer der Künstlergruppe und Band Die Tödliche Doris, in \"Wollita. Vom Wollknäuel zum Superstar\" auf." ],
  "articleContentTranslated" : [ "Punk sahnesinde de aktif olan synthpop grubu, başlangıçta kendisine sert kurallar koydu. Hiçbir enstrümanın 50 marktan (iyi bir 25 avro) daha pahalı olmasına izin verilmedi, virtüözlük \"ne pahasına olursa olsun kaçınılmalıdır\" ve metinlere \"İngilizce dışında\" herhangi bir dilde izin verildi.", "Hiçbir şeyin \"zamanın zevkine\" karşılık gelmesine izin verilmedi, her şeyin \"teknik standardın altına düşmesi\" gerekiyordu.", "Bir sanatçı olarak, çocuk pornografisini canlandırmakla suçlanan 2004 yılında Love Turns to Poison adlı sergide bir grup sanatçı ile heyecan yarattı.", "Gösteri, uluslararası sanatçıların eserlerini gösteriyor. Cactus'ten büyük, çıplak örülmüş bir oyuncak bebeğin yanı sıra çocukları müstehcen pozlarda tasvir eden fotoğraflar ve video enstalasyonları görülebilir.", "Kadınların rolü, cinsel arzuların temsili veya tabu cinsel uygulamalar hakkındaydı. Kaktüs ayrıca yazar olarak da aktifti. Onunla ilgili hikayeler, bir gençlik romanı olan \"Zitterparties\" ile \"Sevgililer Günü için Nevrozlar\" da özetleniyor.", "Sanatçı grubu ve grup Die Tödliche Doris'in kurucusu Wolfgang Müller ile \"Wollita. From Ball of Wool to Superstar\" da tartışmalı sanat sergisini çevreleyen olayları ele alıyor." ]
}