{
  "id" : "qXqQvCI7",
  "url" : "https://kurier.at/kultur/mehrwertsteuersenkung-fuer-buecher-bleibt-aufrecht/401106435",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T09:46:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehrwertsteuersenkung für Bücher bleibt aufrecht",
  "articleTitleTranslated" : "Kitaplar için KDV indirimi devam ediyor",
  "articleContent" : [ "Die Ende Juni vom Nationalrat beschlossene Senkung der Mehrwertsteuer für Bücher (inkl.  E-Books und Audio-Books) auf 5 Prozent bleibt aufrecht und wird über das Jahresende hinaus - voraussichtlich bis 31.12.2021 - erstreckt.", "Das bestätigte die Bundesregierung und kommt damit einer vehementen Forderung des Hauptverbands des Österreichischen Buchhandels (HVB) nach.  Die österreichischen Verleger und Verlegerinnen,  Buchhändler und Buchhändlerinnen hatten durch Corona Umsatzeinbrüche bis zu 80 Prozent.", "Der neuerliche Lockdown hat die Gesamtsituation der Buchbranche zusätzlich dramatisch verschärft.  Die reduzierte Mehrwertsteuer verbessert die angeschlagenen betriebswirtschaftlichen Rahmenbedingungen und gibt die Chance, die Folgen der teils schlimmen Umsatzeinbrüche abzufedern.  " ],
  "articleContentTranslated" : [ "Kitaplar için KDV'nin (e-kitaplar ve sesli kitaplar dahil) Haziran sonunda Ulusal Konsey tarafından kararlaştırılan yüzde 5'e indirilmesi yürürlükte kalacak ve yıl sonunun ötesine - muhtemelen 31 Aralık 2021'e kadar uzatılacaktır.", "Bu, federal hükümet tarafından onaylandı, bu nedenle Avusturya Kitap Ticareti Merkez Birliği'nin (HVB) şiddetli talebine uyuyor. Avusturyalı yayıncılar ve kitapçılar, Corona nedeniyle yüzde 80'e varan satış düşüşleri yaşadı.", "Son kilitlenme kitap endüstrisindeki genel durumu önemli ölçüde kötüleştirdi. Azalan katma değer vergisi, sıkıntılı ekonomik çerçeve koşullarını iyileştirir ve satışlardaki bazen ciddi düşüşün sonuçlarını hafifletme fırsatı verir." ]
}