{
  "id" : "qxVzPpqm",
  "url" : "https://www.diepresse.com/5952715/Justiz_Zwei-Jahre-und-neun-Monate-Haft-fuer-ExFPOePolitiker?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:41:00Z[UTC]",
  "author" : "Sigi Lützow",
  "imageCopyright" : "AP America's Cup Foto: AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei Jahre und neun Monate Haft für Ex-FPÖ-Politiker Schellenbacher",
  "articleTitleTranslated" : "Eski FPÖ politikacısı Schellenbacher'a iki yıl dokuz ay hapis cezası",
  "articleContent" : [ "Das Gericht erachtete es als erwiesen an, dass der Ex-Politiker als Geschäftsführer einer auf Umwelt- und Verkehrstechnik spezialisierten Firma mit betrügerischen Machenschaften einen Millionenschaden angerichtet hatte.", "Der ehemalige FPÖ-Nationalratsabgeordnete Thomas Schellenbacher ist am Mittwoch am Wiener Landesgericht wegen schweren Betrugs und betrügerischer Krida zu zwei Jahren und neun Monaten unbedingter Haft verurteilt worden.", "Ein Schöffensenat (Vorsitz: Thomas Spreitzer) erachtete es als erwiesen an, dass der Ex-Politiker als Geschäftsführer einer auf Umwelt- und Verkehrstechnik spezialisierten Firma mit betrügerischen Machenschaften einen Millionenschaden angerichtet hatte.", "Dem - nicht rechtskräftigen - Urteil zufolge verursachte Schellenbacher einen tatsächlichen Schaden von fünf Millionen Euro. Hinsichtlich weiterer vier Millionen blieb es beim Versuch - in wissentlicher Täuschungsabsicht geltend gemachte Beträge gelangten letztlich nicht zur Auszahlung.", "Schellenbacher akzeptierte nach Rücksprache mit Verteidiger Farid Rifaat das Urteil, Oberstaatsanwalt Marcus Schmitt gab vorerst keine Erklärung ab." ],
  "articleContentTranslated" : [ "Mahkeme, dolandırıcılık planlarıyla çevre ve trafik teknolojisi konusunda uzmanlaşmış bir şirketin genel müdürü olarak eski politikacının milyonlarca zarara neden olduğunu kanıtladı.", "Ulusal Konseyin eski FPÖ üyesi Thomas Schellenbacher, ciddi dolandırıcılık ve dolandırıcılık suçlarından Çarşamba günü Viyana Bölge Mahkemesi'nde iki yıl dokuz ay koşulsuz hapis cezasına çarptırıldı.", "Bir belediye meclisi senatosu (başkan: Thomas Spreitzer), çevre ve trafik teknolojisi konusunda uzmanlaşmış bir şirketin genel müdürü olan eski politikacının hileli bir şekilde milyonlarca zarara neden olduğunun kanıtlandığını düşündü.", "Nihai olmayan karara göre, Schellenbacher beş milyon Euro'luk gerçek hasara neden oldu. Diğer dört milyona gelince, girişim kaldı - kasıtlı olarak aldatma amacıyla ileri sürülen tutarlar nihayetinde ödenmedi.", "Schellenbacher, savunma avukatı Farid Rifaat ile görüştükten sonra kararı kabul ederken, Cumhuriyet Başsavcısı Marcus Schmitt başlangıçta bir açıklama yapmadı." ]
}