{
  "id" : "QYOo9v8x",
  "url" : "https://kurier.at/sport/wintersport/janine-flock-belegte-bei-der-skeleton-wm-rang-16/401186635",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:28:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934680/46-175648277.jpg",
  "imageCopyright" : "APA/AFP/ODD ANDERSEN / ODD ANDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Janine Flock belegte bei der Skeleton-WM Rang 16",
  "articleTitleTranslated" : "Janine Flock, Skeleton Dünya Kupası'nda 16. oldu",
  "articleContent" : [ "Die Tirolerin Janine Flock hat die Skeleton-WM in Altenberg nur auf Rang 16 abgeschlossen. Nach Halbzeitrang 15 markierte die Gesamtweltcupsiegerin am Freitag in den Läufen drei und vier die Plätze 13 und 12, was einen Rückstand von 4,07 Sekunden einbrachte.", "Der Titel ging an Titelverteidigerin Tina Hermann. Bei den Männern gewann ihr deutscher Landsmann Christopher Grotheer, die Österreicher Florian Auer und Samuel Maier belegten die Ränge neun (+3,43)und elf (+3,83).", "Flock hatte alle Weltcuprennen dieser Saison auf dem Podest beendet und souverän die Gesamtwertung geholt. Kurz vor dem Final-Wochenende in Igls war allerdings ihr Großvater verstorben.", "„Sie hat acht Rennen lang geliefert und jetzt bei der WM eben nicht, weil sie kein Roboter ist, sondern ein Mensch“, sagte ihr Freund und Trainer Matthias Guggenberger. „Andere Athletinnen wären unter diesen Umständen vielleicht gar nicht zur WM gefahren.", "Die emotionale Belastung ist höher, als viele mitbekommen haben.“ Die Medaillenvergabe Hermann war ähnlich schlecht wie Flock in die WM gestartet, von Rang elf aus stürmte sie mit drei Laufbestzeiten aber noch zum Titel-Hattrick.", "Ihre Landsfrau Jacqueline Lölling (+0,11 Sek.) holte Silber, die russische Europameisterin Jelena Nikitina (+1,68) verhinderte knapp einen deutschen Triple-Sieg. Denn Sophie Griebel wurde nur 0,02 Sekunden dahinter ex aequo mit Alina Taraischenkowa Vierte.", "Grotheer siegte 0,28 Sekunden vor dem Russen Alexander Tretjakov sowie 1,20 vor seinem Landsmann Alexander Gassner. Rang neun war ein für Auer gutes Ergebnis, fixiert mit der sechstbesten Laufzeit im finalen Heat.", "Er schob sich damit noch an Maier vorbei. Auer gab an, besser als im Vorjahr mit der Bahn zurechtgekommen zu sein: „Heuer bin ich die Sache mit mehr Lockerheit angegangen und kam Schritt für Schritt mit der Bahn besser klar.", "Vor allem der letzte Lauf war dann richtig cool.“ Nationalcoach Walter Stern: „Eine richtig starke Leistung.“ Am Samstag steht in Altenberg der Mixed-Bewerb auf dem Programm." ],
  "articleContentTranslated" : [ "Tyrolean Janine Flock, Altenberg'deki İskelet Dünya Şampiyonası'nda yalnızca 16. oldu. İlk yarıyı 15. sırada tamamlayan genel Dünya Kupası galibi, Cuma günü üçüncü ve dördüncü yarışlarda 4.07 saniye geride 13. ve 12. sıralarda yer aldı.", "Ünvan şampiyon Tina Hermann'a gitti. Erkekler kategorisinde vatandaşı Almanya'dan Christopher Grotheer birinci olurken, Avusturyalı Florian Auer ve Samuel Maier dokuzuncu (+3,43) ve on bir (+3,83) oldu.", "Flock bu sezon tüm Dünya Kupası yarışlarını podyumda bitirdi ve genel sıralamaları kolayca kazandı. Igls'deki son haftasonundan kısa bir süre önce, büyükbabası ölmüştü.", "Arkadaşı ve antrenörü Matthias Guggenberger, \"Sekiz yarış yaptı ve şimdi Dünya Şampiyonasında robot olmadığı için değil, insan olduğu için\" dedi. \"Bu koşullar altında, diğer sporcular Dünya Kupası'na hiç gitmemiş olabilir.", "Duygusal yük pek çoğunun fark ettiğinden daha fazla. ”Madalya ödülü Hermann, Dünya Kupası'na Flock kadar kötü başladı, ancak on birinci sıradan en hızlı üç kez unvanlı hat-trick yaptı.", "Vatandaşı Jacqueline Lölling (+0.11 saniye) gümüş aldı, Rusya Avrupa Şampiyonu Jelena Nikitina (+1.68) Alman üçlü zaferini zar zor engelledi. Sophie Griebel sadece 0.02 saniye geride olduğundan, Alina Taraischenkowa ile dördüncü oldu.", "Grotheer, Rus Alexander Tretjakov'un 0,28 saniye önünde ve vatandaşı Alexander Gassner'ın 1,20 saniye önünde kazandı. Dokuzuncu sıra, Auer için iyi bir sonuçtu ve son yarışta altıncı en iyi çalışma süresi ile sabitlendi.", "Bununla Maier'i geçti. Auer, trenle bir önceki yıla göre daha iyi anlaştığını ifade etti: “Bu yıl konuya daha rahat yaklaştım ve yavaş yavaş trenle daha iyi anlaştım.", "Özellikle son koşu gerçekten harikaydı. ”Ulusal teknik direktör Walter Stern:“ Gerçekten güçlü bir performans. ”Karma yarışma Cumartesi günü Altenberg'de programda." ]
}