{
  "id" : "QYueIKGC",
  "url" : "https://www.diepresse.com/5948084/Coronavirus_Erstmals-brasilianische-Mutation-in-Salzburg-nachgewiesen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:44:00Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/4/5948084/5307F109-17FC-44E5-B854-D13AC95ED4F9_v0_h.jpg",
  "imageCopyright" : "imago images/Hans Lucas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstmals brasilianische Mutation in Salzburg nachgewiesen",
  "articleTitleTranslated" : "Brezilyalı mutasyon ilk kez Salzburg'da tespit edildi",
  "articleContent" : [ "Nach einem Verdacht wurde der erste Fall der brasilianischen Mutation bestätigt. Der Fall selbst war gut eingegrenzt, bis jetzt sind keine weiteren Verdachtsfälle aufgetreten.", "Im Bundesland Salzburg ist nun erstmals eine Infektion mit der brasilianischen Coronavirus-Mutation P.2 bestätigt worden - zum ersten Mal in Österreich. Der Verdacht war bereits vor zwei Wochen beim Test eines Mannes aufgetaucht, nun liegt das Ergebnis der Sequenzierung vor. ", "Der Fall selbst war gut eingegrenzt, weitere Verdachtsfälle seien bisher nicht aufgetreten. Das teilte das Land Salzburg am Montagnachmittag mit. Die Infektion des Mannes aus der Stadt Salzburg liegt schon etliche Wochen zurück.", "Beim ersten PCR-Test, bei dem das Virus festgestellt worden war, wurde die Mutation noch gar nicht festgestellt. Erst als sich der Infizierte gegen Ende der verordneten Quarantäne erneut testen ließ, sei die Mutante entdeckt worden, sagte der Sprecher des Landes Salzburg, Franz Wieser.", "Wo sich der Salzburger angesteckt hat, konnte nicht geklärt werden. \"Er war weder im Urlaub noch sonst auswärts unterwegs\", so Wieser. Auf jeden Fall sei seine Absonderung verlängert worden, auch für seine Kontaktpersonen sei die Isolierung angeordnet worden.", "Daher seien auch keine weiteren Verdachtsfälle aufgetreten. Laut Wieser handelt es sich im vorliegenden Fall um eine dritte Variante der brasilianischen Mutation, bei der auch die Mutante mit der Bezeichnung E484K vorhanden ist.", "Und gerade diese stehe im Verdacht, die Immunabwehr des Körpers stark zu beeinträchtigen. Anzunehmen sei, dass die vorliegende Mutation deshalb erst jetzt entdeckt worden ist, weil Anfang Februar das Mutations-Screening umgestellt worden sei:", "Bis dahin hätten drei bestimmte Komponenten gleichzeitig vorhanden sein müssen, um als brasilianische Mutation erkannt zu werden, danach habe man nach allen Komponenten einzeln gesucht.  : Und beim nun bestätigten Fall fehle die Mutante N501NY.", "\"Auch nach einer durchgemachten Infektion gibt es bei dieser Variante die Möglichkeit, sich noch einmal anzustecken.", "Noch nicht ausreichend geklärt ist zudem, wie wirksam die verschiedenen Impfstoffe in Bezug auf diese Mutationen sind\", betonte Hans Georg Mustafa vom Salzburger Labor medilab, wo der Fall entdeckt worden ist.", "Das Land Salzburg teilte heute weiters mit, die Quarantäne wieder von zehn auf 14 Tage zu verlängern. Denn während der Fall der brasilianischen Mutante gut eingegrenzt werden konnte, sei der Anteil der britischen Variante mittlerweile stark gewachsen.", "\"Derzeit weisen rund 80 Prozent der positiv getesteten Personen Merkmale der britischen Variante auf\", sagte Landessanitätsdirektorin Petra Juhasz.", "Nach zehn Tagen ist aber ein \"Freitesten\" und eine Beendigung der Quarantäne möglich, wenn keine Symptome mehr vorhanden sind und eine Ansteckung nicht mehr möglich ist. Die Entscheidung trifft die Gesundheitsbehörde." ],
  "articleContentTranslated" : [ "Bir şüphenin ardından, Brezilya mutasyonunun ilk vakası doğrulandı. Davanın kendisi iyi izole edilmişti ve şimdiye kadar başka hiçbir şüpheli vaka ortaya çıkmadı.", "Salzburg eyaletinde, Brezilya koronavirüs mutasyonu P.2 enfeksiyonu şimdi ilk kez - Avusturya'da ilk kez - doğrulandı. Şüphe iki hafta önce bir adam test edildiğinde ortaya çıktı, şimdi sıralama sonucu mevcut.", "Davanın kendisi iyi bir şekilde tasvir edilmiştir ve şimdiye kadar başka şüpheli vaka meydana gelmemiştir. Salzburg eyaleti bunu Pazartesi öğleden sonra duyurdu. Salzburg şehrinden gelen adam birkaç hafta önce enfekte olmuş.", "Virüsü bulan ilk PCR testi, mutasyonu hiç tespit etmedi. Salzburg Eyaleti sözcüsü Franz Wieser, mutantın ancak enfekte olan kişinin öngörülen karantinanın sonuna doğru tekrar test edildiğinde keşfedildiğini söyledi.", "Salzburger'in nerede enfekte olduğu açıklanamadı. Wieser, \"Ne tatildeydi ne de yolda başka bir yerdeydi,\" dedi. Her halükarda tecrit süresi uzatılmış ve temasları için tecrit kararı da verilmiştir.", "Bu nedenle, başka şüpheli vaka ortaya çıkmadı. Wieser'e göre, mevcut vaka Brezilya mutasyonunun üçüncü bir varyantıdır, burada E484K isimli mutant da mevcuttur.", "Ve vücudun bağışıklık savunmasını ciddi şekilde bozduğundan şüphelenilen tam da budur. Şimdiki mutasyonun ancak şimdi keşfedildiği varsayılabilir çünkü mutasyon taraması Şubat başında değiştirildi:", "O zamana kadar, Brezilya mutasyonu olarak tanınmak için üç özel bileşenin aynı anda mevcut olması gerekiyordu. : Ve şimdi teyit edilmiş durumda, mutant N501NY eksiktir.", "\"Bir enfeksiyondan sonra bile, yine de bu varyantla tekrar enfekte olma olasılığı vardır.", "Ayrıca, çeşitli aşıların bu mutasyonlarla ilgili olarak ne kadar etkili olduğu henüz yeterince açıklığa kavuşmadı, \"diye vurguladı, vakanın keşfedildiği Salzburg laboratuvarı medilabından Hans Georg Mustafa.", "Salzburg eyaleti de bugün karantinayı on günden 14 güne çıkaracağını duyurdu. Çünkü Brezilyalı mutantın durumu iyice daraltılabilirken, İngiliz varyantının oranı bu arada önemli ölçüde arttı.", "Devlet Tıp Direktörü Petra Juhasz, \"Şu anda pozitif test yapanların yaklaşık yüzde 80'i İngiliz varyantının özelliklerine sahip\" dedi.", "Ancak on gün sonra, daha fazla semptom yoksa ve enfeksiyon artık mümkün değilse \"ücretsiz test\" ve karantinanın sonlandırılması mümkündür. Karar sağlık yetkilileri tarafından verilir." ]
}