{
  "id" : "QZbcBc2q",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-vor-dem-abgrund-ewiges-zusperren-macht-einen-fertig/401156784",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4725915/46-143465973.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wintertourismus vor dem Abgrund: \"Ewiges Zusperren macht einen fertig\"",
  "articleTitleTranslated" : "Uçurumun önünde kış turizmi: \"Ebedi kilitlenme sizi alaşağı eder\"",
  "articleContent" : [ "Die heimischen Tourismusbetriebe drängen auf Öffnung. Umsatzerwartungen und Auslastung sind einer Umfrage zufolge \"katastrophal\". Es ist Mitte Jänner und im Tourismus ist die Wintersaison wegen Corona de facto noch nicht angelaufen.", "\"Wir haben den Lockdown, wir haben die Weihnachtsfeiertage gehabt - es hat sich nichts abgespielt\", betonte der Branchensprecher in der Wirtschaftskammer Österreich, Robert Seeber, und drängte auf eine zügige Öffnung der Betriebe.", "\"Es sieht jetzt so aus, dass wir am 25.  Jänner durchstarten können\", meinte er mit Blick auf das erhoffte Ende der behördlichen Schließungen.", "Auf das Semester- und Ostergeschäft konzentrieren \"Es ist nichts anderes als ein kalkuliertes Risiko, wenn wir jetzt aufsperren - wir haben ja bewährte Präventions- und Hygienekonzepte und bieten flächendeckende Tests an\", argumentierte der Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft.  ", "\"Wir müssen uns jetzt auf das Semester- und Ostergeschäft konzentrieren.\" Das gelte auch für den Städtetourismus und die Veranstalterbranche.", "Dem könnte allerdings die Infektionslage - vor allem die jüngste Ausbreitung der noch infektiöseren, britischen Mutationsvariante des Coronavirus - einen Strich durch die Rechnung machen.", "Der seit Mitte dieser Woche kolportierte Plan der deutschen Bundeskanzlerin Angela Merkel, den Lockdown in Deutschland bis Ostern zu verlängern, ist eine weitere Hiobsbotschaft für die ohnedies schon geknüppelte Branche.", "Denn aus dem nördlichen Nachbarland kommt normalerweise das Gros der Gäste in den heimischen Hotels, Pensionen und Ferienwohnungen.", "Deutsche und Niederländer fehlen \"Ohne den ausländischen Touristen geht es nicht - die großen Skigebiete in Westösterreich sind natürlich geprägt vom ausländischen Gast\", räumte Seeber ein.", "Dort gebe es in diesem Winter \"Ausfälle von über 90 Prozent, teilweise sogar über 90 Prozent, wegen dieser Ausländerabhängigkeit\". Es fehlen vor allem die Deutschen und die Niederländer. Österreichweit belaufe sich das Minus auf etwa 80 Prozent.", "\"Das verheißt für Österreich nichts Gutes, wenn sich um Österreich herum das Infektionsgeschehen so gestaltet\", weiß Seeber. Doch auch Österreich selbst gilt als Risikogebiet und ist mit zahlreichen Reisewarnungen seitens anderer Länder konfrontiert.", "\"Wenn tatsächlich nochmal ein Lockdown kommen sollte, würde ich mir von der Politik erwarten, dass es entsprechende zusätzliche Unterstützungsmaßnahmen gibt\", so der Branchensprecher. Sollten die Hotelschließungen über den 24.  Jänner hinausgehen, \"ist unsere Forderung ganz klar:", "Umsatzersatz für den Jänner - da werden wir mit dem Fixkostenzuschuss nicht mehr das Auslangen finden\". © Bild:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR Düstere Zukunft Die bisherige Bilanz der Branche ist insgesamt ernüchternd, wie auch aus einer Umfrage des Linzer Meinungsforschungsinstituts market hervorgeht, die Anfang Jänner durchgeführt wurde.  :", "Die Sorge um einen möglicherweise verlängerten Lockdown in Deutschland bis in den April ist darin also noch gar nicht abgebildet.", "Rund zwei Drittel der befragten Tourismusbetriebe rechnen für den heurigen Winter, zwischen Dezember und April, mit Umsatzeinbußen von \"mindestens 50 Prozent\" gegenüber dem Vorjahr. Der Rest erwartet sogar ein Minus von \"mindestens 76 Prozent\".", "Die aktuelle Stimmungslage betreffend Tourismus wurde unter rund 1.000 Österreichern und 500 Betrieben erhoben.", "Die weitere Zukunft für das Geschäft ist düster: Für die verbleibenden Monate Jänner bis März sehen die Betriebe im Schnitt einer Auslastung von 30 Prozent entgegen. 42 Prozent der Befragten befürchten sogar, dass es lediglich \"bis zu 10 Prozent\" werden.", "\"Von zehn Gästebetten ist da nur eines befüllt und neun stehen leer\", verdeutlichte market-Vorstand David Pfarrhofer bei der Präsentation der Umfrage. Die Auslastungs- und Umsatzerwartungen seien \"katastrophal\".", "Nur ein Viertel der befragten Österreicher hat vor, heuer einen Winterurlaub zu machen. Vergangenes Jahr buchte den Angaben zufolge jeder Zweite.", "Die Kurzfristigkeit der Buchungen nimmt angesichts der Coronapandemie weiter zu, kostenloses Storno infolge einer geänderten Infektionslage wird erwartet und angereist wird individuell, mit dem Auto. 70 Prozent können sich auch das \"Reintesten\" vorstellen.", "\"Ich hoffe, wir bekommen möglichst schnell die Rückmeldung, dass wir jetzt öffnen, damit wir aus dem psychologischen Tief herauskommen\", bekräftigte Seeber.", "\"Wir müssen einfach raus aus dem Lockdown, dieses ewige Zusperren macht einen fertig, das geht auf die Psyche\", sagte der Branchensprecher, der selbst eine Reihe von Gastronomiebetrieben in Linz führt.", "\"Es sind 100.000 Einzelschicksale, die damit verbunden sind und es stehen viele mit dem Rücken zur Wand.\" Teststrategie ist wichtiger Überbrückungsschritt Hoffnung spenden jedenfalls die Aussicht auf verfügbare Impfstoffe und die von der Regierung geplante Ausweitung der Coronatests.", "\"Die Teststrategie ist ein wichtiger Überbrückungsschritt - es ist eine Hilfe\", ist sich der Tourismusobmann sicher. \"Das 'Reintesten' ist der richtige Ansatz - auch für Veranstaltungen, größere Gruppen und Formate mit größerer Teilnehmerzahl.\"", "Kritisch sieht Seeber allerdings die Pläne für die Gastronomie: \"So wie es angedacht ist - Antigentests durchzuführen - ist es meines Erachtens nicht praktikabel\", meinte er. \"Ein Antigentest für einen Prosecco oder schnellen Kaffee\", setzte er erklärend nach.", "Hier müsse man die Kirche im Dorf lassen. Insgesamt vermissen die Unternehmer Eckpunkte einer Öffnungs-, Coronatest- und Impfstrategie seitens der Politik, also konkrete Rahmenbedingungen, an denen sie sich orientieren können, um vom \"ewigen Stop-and-go und Stand-by\" loszukommen.", "Doch die Regierung habe mit den Maßnahmen, die sie bereits getätigt habe, \"eine gute Performance hingelegt\". Ohne Unterstützungsmaßnahmen würde es viele Betriebe jetzt nicht mehr geben, so Pfarrhofer.", "Am meisten geholfen hätten der Umfrage zufolge der Umsatzersatz, gefolgt von Fixkostenzuschuss, Steuerstundungen, Härtefallfonds und Kurzarbeit.", "\"Wenn weiter nicht aufgesperrt werden kann, ist es aus der Sicht der Betriebe eine Selbstverständlichkeit, dass die Hilfen weitergehen\", so ein weiteres Ergebnis der Umfrage.", "Dieses Wochenende will die Regierung entscheiden, wie es mit dem harten Lockdown weitergeht, also welche Öffnungsschritte es ab dem 25.  Jänner geben soll. Heute finden noch Gespräche mit den Landeshauptleuten und den Sozialpartnern statt." ],
  "articleContentTranslated" : [ "Yerel turizm şirketleri açılmak için bastırıyor. Bir ankete göre, satış beklentileri ve kullanım \"felaket\". Ocak ortası ve Corona nedeniyle turizmde kış sezonu henüz başlamadı.", "Avusturya Ticaret Odası sözcüsü Robert Seeber, \"Kilitlendik, Noel tatili geçirdik - hiçbir şey olmadı,\" diye vurguladı ve fabrikaların bir an önce açılması için çağrıda bulundu.", "\"Artık 25 Ocak'ta kalkabiliriz gibi görünüyor,\" dedi resmi kapanışların umulan sona ermesine atıfta bulundu.", "WKÖ turizm ve eğlence endüstrisi başkanı, sömestre ve Paskalya işine odaklanın \"Eğer şimdi açılırsak hesaplanmış bir riskten başka bir şey değildir - kanıtlanmış önleme ve hijyen konseptlerine sahibiz ve kapsamlı testler sunuyoruz\" dedi.", "\"Şimdi sömestre ve Paskalya işine odaklanmalıyız.\" Bu aynı zamanda şehir turizmi ve tur operatörü endüstrisi için de geçerlidir.", "Bununla birlikte, enfeksiyon durumu - özellikle koronavirüsün daha da bulaşıcı İngiliz mutasyon varyantının son yayılması - tasarıyı engelleyebilir.", "Bu haftanın ortasından beri söylenen Almanya Başbakanı Angela Merkel'in Almanya'daki kapatmayı Paskalya'ya kadar uzatma planı, zaten ezilmiş olan endüstri için bir başka kötü haber.", "Çünkü yerel otellerdeki, misafirhanelerdeki ve tatil apartmanlarındaki misafirlerin çoğu kuzey komşu ülkeden geliyor.", "Almanlar ve Hollandalılar yok Seeber, \"Yabancı turistler olmadan yürümez - Batı Avusturya'daki büyük kayak alanları tabii ki yabancı konuklar tarafından şekillendirilir\" diye itiraf etti Seeber.", "Bu kış \"yabancılara olan bu bağımlılık nedeniyle yüzde 90'ın üzerinde, hatta bazen yüzde 90'ın üzerinde başarısızlıklar\" yaşanıyor. Her şeyden önce Almanlar ve Hollandalılar kayıp. Avusturya genelinde eksi yüzde 80 civarındadır.", "Seeber, \"Avusturya çevresindeki enfeksiyon süreci böyleyse, bu Avusturya için iyiye işaret değil\" diyor. Ancak Avusturya'nın kendisi de bir risk alanı olarak kabul edilir ve diğer ülkelerden gelen çok sayıda seyahat uyarısıyla karşı karşıya.", "Sektör sözcüsü, \"Gerçekte başka bir tecrit olursa, politikacılardan buna karşılık gelen ek destek tedbirlerinin alınmasını beklerdim,\" dedi. Otel kapanışları 24 Ocak'ı geçerse, \"talebimiz çok açık:", "Ocak ayı için satış tazminatı - artık sabit maliyet sübvansiyonu ile yapamayacağız \". © Resim:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR Kasvetli gelecek Ocak ayının başında Linz kamuoyu araştırma enstitüsü pazarı tarafından yapılan bir anketten de anlaşılacağı üzere, sektörün şimdiye kadarki sonuçları genel olarak ümit verici. :", "Almanya'da Nisan ayına kadar muhtemelen uzatılmış bir tecrit endişesi buna yansımıyor bile.", "Ankete katılan turizm işletmelerinin yaklaşık üçte ikisi, bir önceki yıla göre \"en az yüzde 50\" satış düşüşüyle Aralık ve Nisan arasında bu kış bekliyor. Geri kalanlar eksi \"en az yüzde 76\" bile bekliyor.", "Turizmle ilgili mevcut durum, yaklaşık 1000 Avusturyalı ve 500 işletme arasında araştırıldı.", "İşletmenin geleceği kasvetli: Ocak ayından Mart ayına kadar kalan aylar için, şirketler ortalama yüzde 30'luk bir kapasite kullanımı bekliyor. Hatta ankete katılanların yüzde 42'si bunun yalnızca \"yüzde 10'a kadar\" olacağından korkuyor.", "Pazar müdürü David Pfarrhofer anketi sunarken, \"On misafir yatağından sadece biri dolu ve dokuzu boş\" dedi. Kullanım ve satış beklentileri \"felakettir\".", "Ankete katılan Avusturyalıların sadece dörtte biri bu yıl kış tatili yapmayı planlıyor. Bilgiye göre, geçen yıl her iki kişiden biri rezervasyon yaptırdı.", "Korona salgını göz önüne alındığında, rezervasyonların kısa vadeli niteliği artmaya devam ediyor, değişen enfeksiyon durumu nedeniyle ücretsiz iptal bekleniyor ve seyahat, araba ile bireyseldir. Yüzde 70'i \"en saf\" olanı da hayal edebilir.", "Seeber, \"Psikolojik derinlikten çıkabilmemiz için şimdi açtığımıza dair geribildirimi mümkün olan en kısa sürede alacağımızı umuyorum,\" dedi.", "Linz'de bir dizi restoranı işleten sektör sözcüsü, \"Sadece kilitlenmeden çıkmamız gerekiyor, bu sonsuz kilitlenme sizi kötü hissettiriyor, ruhunuzu incitiyor\" dedi.", "\"Onunla bağlantılı 100.000 bireysel kader var ve çoğunun arkası duvara dayanıyor.\" Test stratejisi önemli bir köprüleme adımıdır Her halükarda, mevcut aşıların olasılığı ve hükümet tarafından planlanan korona testlerinin genişletilmesi umut vermektedir.", "Turizm başkanı, \"Test stratejisi önemli bir köprüleme adımıdır - bu bir yardımdır,\" diye emin. \"'En saf' doğru yaklaşımdır - etkinlikler, daha büyük gruplar ve çok sayıda katılımcının olduğu formatlar için de.\"", "Bununla birlikte Seeber, yiyecek içecek ticareti planlarını eleştiriyor: \"Amaçlanma şekli - antijen testleri yapmak - bence pratik değil,\" dedi. \"Bir Prosecco veya hızlı kahve için bir antijen testi\" diye ekledi.", "Burada köydeki kiliseyi terk etmelisiniz. Genel olarak, girişimciler politikacıların açılımı, korona testi ve aşılama stratejisinin temel taşlarını, yani \"sonsuz dur-kalk ve beklemeden\" uzaklaşmak için kılavuz olarak kullanabilecekleri somut çerçeve koşullarını özlüyorlar.", "Ancak hükümet zaten aldığı önlemlerle \"iyi bir performans sergiledi\". Pfarrhofer, destek tedbirleri olmadan birçok şirketin artık var olamayacağını söyledi.", "Ankete göre, gelir ikamesi çoğu kişiye yardımcı olacaktı, bunu sabit maliyet sübvansiyonları, vergi ertelemeleri, sıkıntı fonları ve kısa süreli çalışma izledi.", "\"Kilidi açmaya devam etmek mümkün değilse, elbette şirketlerin bakış açısından yardımın devam edeceği bir konudur\", yani anketin bir başka sonucu.", "Bu hafta sonu hükümet, kilitlemenin nasıl devam edeceğine, yani 25 Ocak'tan itibaren hangi açılış adımlarının atılması gerektiğine karar vermek istiyor. Valiler ve sosyal ortaklarla görüşmeler bugün hala devam ediyor." ]
}