{
  "id" : "qZbhnHdm",
  "url" : "https://kurier.at/kultur/lawrence-ferlinghetti-der-letzte-beat-poet-mit-101-verstorben/401198680",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:24:13Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4961536/46-175977397.jpg",
  "imageCopyright" : "REUTERS/STRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lawrence Ferlinghetti, der letzte Beat-Poet, mit 101 verstorben",
  "articleTitleTranslated" : "Son ritim şairi Lawrence Ferlinghetti 101 yaşında öldü",
  "articleContent" : [ "Der US-amerikanische Dichter, Künstler und Buchhändler Lawrence Ferlinghetti, der für die Entwicklung der Alternativkultur der so genannten Beatniks und Hippies maßgeblich war, ist im Alter von 101 Jahren gestorben.", "Das gab der Laden \"City Lights Bookstore\" in San Francisco, der über Jahrzehnte ein Treffpunkt der alternativen literarischen Szene der USA gewesen war, bekannt. Demnach starb Ferlinghetti am 22.  Februar.", "Am 24.  März wäre er 102 Jahre alt geworden. Ferlinghetti hatte den \"City Lights Bookstore\" 1953 als erstes Buchgeschäft der USA, das rein auf Paperback-Formate spezialisiert war, gegründet. Er sah die Demokratisierung von Literatur als eine seiner zentralen Missionen an.", "Ebenso wichtig war es ihm, den Laden zu einem intellektuellen Treffpunkt und einem Ort des Austausches zu machen.", "Die Literaten der \"Beat Generation\" wie Jack Kerouac, William Burroghs und Allen Ginsberg fanden im Laden einen Ort für Treffen und Lesungen und in Ferlinghetti einen Mitstreiter, Unterstützer und Verleger.", "Als Ginsbergs Gedicht \"Howl\" 1956 wegen Vorwürfen der Obszönität konfisziert wurde, musste Ferlinghetti kurzzeitig ins Gefängnis. Neben seiner zentralen Rolle als Vermittler und Ermöglicher war Ferlinghetti auch selbst als Dichter und als Maler aktiv.", "Die Gedichtsammlung \"A Coney Island of the Mind\" (1958) gehört zu den meistverkauften Lyrikbänden der USA. Ferlinghetti schrieb auch zwei Romane (\"Her\", 1960, und \"Love in the Days of Rage\", 20001) und zahlreiche Reiseberichte, als Übersetzer übertrug er u.a.", "Gedichte von Pier Paolo Pasolini ins Englische. Sein Werk als Maler ist weniger bekannt, wurde aber ebenfalls vielfach ausgestellt. Ferlinghetti blieb damit bis ins hohe Alter aktiv.", "Sein \"City Lights Bookstore\" bleibt als Erinnerungsstück an jene Zeiten, als San Francisco Hotspot der Alternativkultur in alle Welt ausstrahlte." ],
  "articleContentTranslated" : [ "Sözde beatnik ve hippilerin alternatif kültürünün gelişmesinde etkili olan Amerikalı şair, sanatçı ve kitapçı Lawrence Ferlinghetti, 101 yaşında hayata gözlerini yumdu.", "Bu, onlarca yıldır ABD'deki alternatif edebiyat sahnesinin buluşma yeri olan San Francisco'daki \"City Lights Bookstore\" mağazasında duyuruldu. Buna göre Ferlinghetti 22 Şubat'ta öldü.", "24 Mart'ta 102 yaşında olacaktı. Ferlinghetti, 1953 yılında \"City Lights Bookstore\" u, Amerika Birleşik Devletleri'nde karton kapaklı formatlarda uzmanlaşmış ilk kitapçı olarak kurdu. Edebiyatın demokratikleşmesini temel görevlerinden biri olarak gördü.", "Mağazayı entelektüel bir buluşma yerine ve değiş tokuş için bir yere dönüştürmek onun için önemliydi.", "Jack Kerouac, William Burroghs ve Allen Ginsberg gibi \"Beat Kuşağı\" nın yazarları dükkanda toplantılar ve okumalar için bir yer ve Ferlinghetti'de bir yoldaş, destekçi ve yayıncı buldular.", "Ginsberg'in \"Howl\" adlı şiiri 1956'da müstehcenlik suçlamasıyla ele geçirildiğinde, Ferlinghetti kısa bir süre hapishaneye gönderildi. Bir arabulucu ve kolaylaştırıcı olarak merkezi rolüne ek olarak, Ferlinghetti aynı zamanda bir şair ve ressam olarak da aktifti.", "Şiir koleksiyonu \"A Coney Island of the Mind\" (1958), ABD'deki en çok satan şiir kitaplarından biridir. Ferlinghetti ayrıca iki roman (\"Her\", 1960 ve \"Öfke Günlerinde Aşk\", 20001) ve çok sayıda gezi yazısı yazdı.", "Pier Paolo Pasolini'nin şiirleri İngilizceye. Bir ressam olarak çalışmaları daha az biliniyor, ancak aynı zamanda birçok kez sergilendi. Ferlinghetti yaşlılığa kadar aktif kaldı.", "Onun \"City Lights Kitabevi\", San Francisco'nun tüm dünyada alternatif kültürün etkin noktası olduğu zamanların hatırası olmaya devam ediyor." ]
}