{
  "id" : "Qzfea88Y",
  "url" : "https://sport.orf.at/stories/3072432/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T22:09:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liverpool beendet Negativlauf in Premier League",
  "articleTitleTranslated" : "Liverpool, Premier Lig'de negatif koşuyu bitirdi",
  "articleContent" : [ "Liverpool beendet Negativlauf in Premier League Liverpool hat in der Premier League wieder einmal gewonnen. Die „Reds“ setzten sich am Donnerstagabend zum Abschluss der 20.  Runde bei Tottenham mit 3:1 (1:0) durch und beendeten damit eine Serie von fünf sieglosen Meisterschaftspartien.", "Die Truppe von Coach Jürgen Klopp ist weiter Vierter mit vier Punkten Rückstand auf Leader Manchester City, der eine Partie weniger ausgetragen hat. Die „Spurs“ sind vier Zähler hinter Liverpool Sechster.", "Tottenham hat wie der Tabellenführer erst 19 Partien absolviert. Roberto Firmino (45.+4), Trent Alexander-Arnold (47.) und der Ex-Salzburger Sadio Mane (65.), der auch schon den ersten Treffer vorbereitet hatte, sorgten für den erst zweiten Pflichtspielsieg von Liverpool in den jüngsten acht Partien.", "Zuletzt war man dreimal sieglos geblieben, hatte dabei zudem in der Liga gegen Burnley (0:1) und zuletzt in der 4. FA-Cup-Runde bei Manchester United (2:3) Niederlagen kassiert. Tottenham hingegen verlor nach acht ungeschlagenen Bewerbspartien erstmals wieder.", "Ein Tor von Pierre-Emile Höjbjerg (49.) war für den von Jose Mourinho gecoachten Europa-League-Sechzehntelfinal-Gegner des WAC am Ende zu wenig. Am Sonntag wartet mit dem Gastspiel bei Brighton and Hove Albion bereits die nächste Aufgabe, Liverpool ist bei West Ham im Einsatz. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Liverpool, Premier Lig'de negatif koşuyu bitirdi Liverpool, Premier Lig'i yine kazandı. \"Kırmızılar\" Perşembe akşamı Tottenham 3-1 (1-0) 'de 20. turun sonunda galip geldi ve böylece beş şampiyonluk maçından oluşan bir seriyi galibiyetsiz bitirdi.", "Antrenör Jürgen Klopp'un kadrosu, bir maç daha az oynayan lider Manchester City'nin dört puan gerisinde, hala dördüncü sırada. \"Spurs\" Liverpool altıncı sırasının dört puan gerisinde.", "Lig liderleri gibi Tottenham da sadece 19 maç oynadı. Roberto Firmino (45 + 4), Trent Alexander-Arnold (47) ve zaten ilk golü hazırlayan eski Salzburg sadio mané (65), son sekiz Lots Liverpool'un sadece ikinci rekabetçi kazanmak sağlanmalıdır.", "Son zamanlarda üç kez galibiyet alamamışlar, ayrıca ligde Burnley'e karşı (0: 1) ve son olarak Manchester United'daki 4. FA Cup turunda (2: 3) kaybetmişlerdi. Tottenham ise sekiz yenilmez müsabaka maçından sonra ilk kez tekrar kaybetti.", "Pierre-Emile Höjbjerg'in (49.) golü, Jose Mourinho tarafından çalıştırılan WAC'ın Avrupa Ligi on altıncı final rakibi için çok azdı. Pazar günü, Brighton ve Hove Albion'da konuk katılımıyla bir sonraki görev bekliyor, Liverpool, West Ham'da. Daha fazlası sport.ORF.at/fussball'da" ]
}