{
  "id" : "QZqKYbhB",
  "url" : "https://www.derstandard.at/story/2000125397379/patricia-piccininis-hybride-wesen-in-der-kunsthalle-krems?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Patricia Piccinini's hybride Wesen in der Kunsthalle Krems",
  "articleTitleTranslated" : "Patricia Piccinini'nin Kunsthalle Krems'deki melez yaratıkları",
  "articleContent" : [ "Man steht inmitten eines dunklen Felds und ist umgeben von Ähren. Ihre Formen variieren: Mal sehen sie aus wie fleischfressende Pflanzen, dann erinnern sie an innere Organe. Unsicher folgt man dem Weg durch diese unheimliche Landschaft.", "Ein Zirpen tönt wie ein Flüstern durch das Feld. Man ist nicht alleine hier! Ein kleiner Bub steht da ganz alleine. Kommt man ihm näher und sieht sein Gesicht, ist man sich aber nicht mehr sicher: Ist er doch ein Äffchen?", "Warum aber trägt er Kleidung und Sportschuhe? Auch ein robbenartiges Wesen in einem Trikot trifft man zwischen den Ähren an. Gewitzt turnt es auf dem Rücken einer Ziege – seine zu einer Art Flosse gewachsenen Beine in die Luft gestreckt.", "Spätestens jetzt ist die Frage, ob man sich gerade in einem skurrilen Traum, Film oder auf einem Horrortrip befindet, unausweichlich. What the fuck? Ein beleuchtetes Zelt am Rand des Felds lässt auf Antworten hoffen.", "Kleidungsstücke und Campingutensilien lassen sich wie Spuren ebenfalls Gestrandeter lesen. Auf den ersten Blick meint man, ein nacktes Paar im Feldbett erwischt zu haben. Entschuldigend möchte man sich abwenden, da erblickt man die messerscharfen Krallen, die unter der Decke hervorschauen.", "Diese absurde Szenerie spielt sich in der Ausstellung Patricia Piccinini. Embracing the Future in der Kunsthalle Krems ab, die heute eröffnet. Mit etwa 50 Skulpturen aus den letzten 20 Jahren wird der australischen Künstlerin damit erstmals im deutschsprachigen Raum eine Einzelausstellung gewidmet.", "Piccinini ist bekannt für ihre hyperrealistischen Hybridwesen, die sie mit tierischen und menschlichen Zügen ausstattet und als lebensgroße Figuren aus Silikon, Plastik und Echthaar erschafft.", "Ein ganzes Team in Melbourne ist daran beteiligt, die Produktion der mit beeindruckender Präzision entworfenen Geschöpfe nimmt Wochen in Anspruch. Überwindet man den anfänglichen Ekel und die folgende Irritation, nehmen andere Emotionen den Platz ein.", "Ungläubig steht man vor einer menschlich anmutenden Frau, die fürsorglich ein nacktes, verknorpeltes Wesen umklammert. Mit seinen kleinen Händchen, dem zarten Haarschopf und den unschuldigen Augen ist das Ding genauso hilflos und liebesbedürftig wie alle anderen Babys.", "In The Welcome Guest steigt eine pelzige Gollum-Kreatur in das Bett eines Mädchens, am liebsten möchte man eingreifen. Erblickt man aber das lächelnde Gesicht und die vertraute Geste des Kindes, weiß man: Hier ist alles in Ordnung.", "Vielleicht sind ja alle Monster unter dem Bett so freundlich? Piccinini gelingt es mit ihren ambivalenten Arbeiten, deren Formen sie der Natur und insbesondere der australischen Tier- und Pflanzenwelt entleiht, wichtige ethische Fragen in den Raum zu werfen, ohne sie offen stellen zu müssen.", "Was gilt für uns als normal? Mit welchem Recht stellt sich die Spezies Mensch über jegliche andere? Wie kann würdevoll mit Andersartigem umgegangen werden? Und wer sagt überhaupt, wie Körper aussehen können, dürfen, sollen?", "Changierend zwischen Science-Fiction, künstlichem Körperkult und Elternschaft jeglicher Art, ist die Schau eine Mischung aus Forschungslabor und futuristischem Familientreffen.", "Da quellen glitschig-glänzende Eier aus einem fleischigen Pflanzenkörper oder klettern menschlich wirkende Kinder über den Rücken einer Orang-Utan-Dame (ja, wir sind eigentlich auch nur Affen!).", "In The Eagle Egg Man brüten Geschöpfe mit (sehr grantigen) Männergesichtern in Nestern aus runzeliger Haut ihre Eier aus. Was an manchen Stellen kurios und durchaus witzig anmutet, ist es spätestens bei The Young Family nicht mehr.", "Mit der Installation, die in einem separaten Raum präsentiert wird, bespielte Piccinini 2003 den australischen Pavillon auf der Venedig-Biennale. Nackt und mit angezogenen Gliedmaßen liegt da ein Wesen mit langen Schlappohren und säugt seine Neugeborenen.", "Doch das Umfeld ist steril, der Blick der Mutter verstört und verängstigt. Kurator Florian Steininger spricht dabei von Organspenden zwischen Tier und Mensch sowie genetischen Manipulationen – sieht unsere Zukunft wirklich so aus?", "Die Ausstellung ist eine heftige Gefühlsverkettung von Ekel, Zuneigung und Mitleid – und konfrontiert einen subtil mit eigenen Ängsten und Vorurteilen. So etwas spürt und sieht man tatsächlich nicht alle Tage.", "Es mag eigenartig klingen, aber steht man diesen abstoßenden und zugleich ästhetischen Geschöpfen real gegenüber, strahlen sie eine unglaubliche Würde aus. Man hat Respekt vor ihnen. Warum auch eigentlich nicht? (Katharina Rustler, 27.3.2021)" ],
  "articleContentTranslated" : [ "Karanlık bir tarlanın ortasında duruyorsunuz ve buğday başaklarıyla çevrilisiniz. Şekilleri değişiklik gösterir: Bazen etçil bitkiler gibi görünürler, sonra iç organları anımsatırlar. Bu ürkütücü manzarada insan yolu belirsiz bir şekilde takip ediyor.", "Bir cıvıltı, tarlada bir fısıltı gibi duyulur. Burada yalnız değilsin! Orada tek başına küçük bir çocuk duruyor. Ona yaklaşırsanız ve yüzünü görürseniz, artık emin değilsiniz: Sonuçta o bir maymun mu?", "Ama neden kıyafet ve spor ayakkabı giyiyor? Mısırın başakları arasında jarse içinde fok benzeri bir yaratık da bulunabilir. Bir keçinin sırtına jimnastik yapar - bir tür yüzgeciye dönüşen bacakları havaya doğru uzanır.", "En azından şimdi tuhaf bir rüyada mı, filmde mi yoksa korku yolculuğunda mı sorusu kaçınılmaz. Ne oluyor? Alanın kenarındaki ışıklı bir çadır cevaplar için umut veriyor.", "Giysiler ve kamp malzemeleri, mahsur kalmış insanların izleri gibi okunabilir. İlk bakışta, kamp yatağında çıplak bir çift yakaladığınızı düşünüyorsunuz. Tavanın altından görünen jilet gibi keskin pençeleri gördüğünüzde özür dilemek istersiniz.", "Bu saçma senaryo, Patricia Piccinini sergisinde geçiyor. Bugün açılan Kunsthalle Krems'de Geleceği Kucaklamak. Geçtiğimiz 20 yıla ait yaklaşık 50 heykel ile, Almanca konuşulan bölgede Avustralyalı sanatçıya ilk kez bir kişisel sergi ayrılacak.", "Piccinini, hayvan ve insan özellikleriyle donattığı ve silikon, plastik ve gerçek saçtan gerçek boyutlu figürler yarattığı hiper gerçekçi hibrit yaratıklarıyla tanınıyor.", "Melbourne'da bütün bir ekip devreye giriyor, etkileyici bir hassasiyetle tasarlanan yaratıkların üretimi haftalar sürüyor. İlk tiksintinin ve ardından gelen tahrişin üstesinden gelirseniz, onların yerini başka duygular alır.", "Çıplak, kıkırdaklı bir yaratığı özenle tutturan insan görünümlü bir kadının önünde güvensizlik içinde duruyorsunuz. Küçük elleri, narin saçları ve masum gözleri ile bu şey, diğer bebekler gibi çaresiz ve sevgiye muhtaçtır.", "Karşılama Konuğu'nda tüylü bir Gollum yaratığı müdahale etmek için bir kızın yatağına tırmanır. Ama çocuğun gülen yüzünü ve tanıdık hareketini görürseniz, bilirsiniz: burada her şey yolunda.", "Belki yatağın altındaki tüm canavarlar çok arkadaş canlısıdır? Biçimleri doğadan ve özellikle Avustralya flora ve faunasından ödünç aldığı kararsız çalışmaları ile Piccinini, önemli etik soruları açıkça sormak zorunda kalmadan odaya atmayı başarıyor.", "Bizim için normal olan nedir? İnsan türünün diğerlerinin üzerinde ne hakkı var? Onurla farklı bir şey nasıl halledilebilir? Ve vücutların neye benzeyebileceğini, yapabileceğini ve görünmesi gerektiğini kim söylüyor?", "Bilim kurgu, yapay vücut kültü ve her türden ebeveynlik arasında gidip gelen gösteri, araştırma laboratuvarı ve fütüristik aile buluşmalarının bir karışımı.", "Kaygan, parlak yumurtalar etli bir bitki gövdesinden dökülür veya insan görünümlü çocuklar orangutan bir kadının sırtına tırmanır (evet, biz aslında sadece maymunuz!).", "Kartal Yumurtası Adam'da (çok huysuz) erkek yüzlü yaratıklar yumurtalarını buruşuk deri yuvalarında çıkarlar. Bazı yerlerde tuhaf ve oldukça komik görünen şey, en geç The Young Family'de değil.", "Ayrı bir odada sunulan yerleştirme ile Piccinini, 2003 yılında Venedik Bienali'nde Avustralya pavyonunda oynadı. Uzun, sarkık kulaklı bir yaratık orada çıplak, uzuvları yukarı çekilmiş, yeni doğan bebeklerini emziriyor.", "Ancak ortam kısırdır, annenin bakışları rahatsız ve korkmuştur. Küratör Florian Steininger, hayvanlar ve insanlar arasındaki organ bağışından ve genetik manipülasyondan bahsediyor - geleceğimiz gerçekten böyle mi görünüyor?", "Sergi, şiddetli bir tiksinti, şefkat ve merhamet duyguları zinciridir ve sizi kendi korku ve önyargılarınızla ince bir şekilde karşı karşıya getirir. Aslında her gün böyle bir şey hissetmiyor ya da görmüyorsunuz.", "Garip gelebilir, ancak bu iğrenç ve aynı zamanda estetik yaratıklarla karşılaştığınızda inanılmaz bir haysiyet yayıyorlar. Onlara saygınız var. Neden olmasın? (Katharina Rustler, 27 Mart 2021)" ]
}