{
  "id" : "Qzt1C3SV",
  "url" : "https://kurier.at/politik/inland/corona-mittlerweile-rund-ein-viertel-der-kinder-an-schulen/401163771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:37:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879674/20210118-ABD0064-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Mittlerweile rund ein Viertel der Kinder an Schulen",
  "articleTitleTranslated" : "Corona: Şu anda okullardaki çocukların yaklaşık dörtte biri",
  "articleContent" : [ "In dieser Woche sind laut Zahlen des Bildungsministeriums österreichweit rund 25 Prozent der Kinder im Pflichtschulalter für mindestens einen Tag zur Betreuung an den Schulen angemeldet. Das ist ein starker Zuwachs von rund zehn Prozentpunkten gegenüber der Vorwoche.", "An den Volksschulen beträgt die Quote sogar 39 Prozent (Vorwoche: 22 Prozent), an den Mittelschulen sind es 14 Prozent (Vorwoche: acht Prozent) und an den AHS-Unterstufen vier Prozent (Vorwoche: drei).", "Betreuungsquote:", "31 Prozent in Tirol - 21 Prozent im Burgenland Am höchsten ist die Betreuungsquote über alle Schularten gerechnet in Tirol (31 Prozent) und Vorarlberg (30 Prozent), gefolgt von Oberösterreich (29 Prozent), Kärnten (28 Prozent), Salzburg und Steiermark (je 24 Prozent), Niederösterreich und Wien (je 22 Prozent) und dem Burgenland (21 Prozent).  :", "Gezählt werden dafür jeweils jene Kinder, die sich in dieser Woche für mindestens einen Tag angemeldet haben - unabhängig davon, wie oft sie in der Schule sind. Diese Zahlen sind aber nur ein Durchschnittswert.", "Standorte mit fast leeren Klassen stehen dabei Schulen gegenüber, an denen sehr viele Kinder betreut werden. Sogar innerhalb mancher Schulen unterscheiden sich die Werte je nach Klasse stark.", "Im Bildungsministerium will man nun einzelne Schulen näher ansehen lassen: \"Standorte, die eine sehr hohe Prozentzahl von Kindern besuchen, schauen sich die Bildungsdirektionen näher an und führen Gespräche mit den Schulleitungen\", hieß es gegenüber der APA.", "\"Die Schulen stehen zur Betreuung und Lernunterstützung offen. Die Betreuung sollen aber nur jene in Anspruch nehmen, die diese auch benötigen.\" \"Gruppendruck\" Vor allem mit Gruppendruck erklärt sich eine Volksschul-Direktorin im APA-Gespräch die unterschiedliche Inanspruchnahme der Betreuung.", "Allein an ihrem Standort gebe es Klassen mit unter 20 und über 70 Prozent Auslastung. Das könne nicht an den unterschiedlichen Berufen der Eltern liegen. \"Klar haben wir Kinder von Arbeitslosen wie von Ärzten hier - aber die verteilen sich eigentlich über alle Klassen eher gleichmäßig.", "Und auch die Kinder, die wir gezielt hereinholen, sind in allen Klassen zu finden.\" Vielmehr habe sie erlebt, dass sich in einzelnen Klassen die Eltern mehr oder weniger stillschweigend verabreden, die Kinder zu schicken oder eher nicht.", "\"Das fängt mit WhatsApp-Nachrichten wie 'Ich schicke mein Kinder sicher, macht das doch auch' an. Das müssen gar nicht viele Initiatoren sein, aber die schwankenden Eltern schließen sich dann oft an.\"", "In einem Fall sei das so weit gegangen, dass die Eltern einer Klasse regelrecht Druck gemacht hätten, \"normalen\" Präsenzunterricht durchzuführen. \"Das widerspricht aber klar den Vorgaben - was sollen wir außerdem mit den drei, vier Kindern machen, die dann doch daheimbleiben?\"", "Über die Motive der Eltern könne sie nur spekulieren: \"Da sind sicher ganz viele unterschiedliche dabei: Berufliche Gründe, ein paar Leute, die mit den Corona-Maßnahmen generell nichts anfangen können, aber auch Eltern, die mit der Betreuung daheim mittlerweile einfach überfordert sind.", "Und solche, die schulische Nachteile für ihre Kinder durch das Homeschooling befürchten.\"", "Beurteilen wolle sie das gar nicht: \"Auch bei meinen Lehrerinnen und Lehrern sind ja die Meinungen gespalten - manche wollen gar nicht an der Schule unterrichten, andere unbedingt und die meisten irgendwo dazwischen.\"", "Die Vorgaben des Ministeriums bzw. der Bildungsdirektion will sie dafür gar nicht einmal verantwortlich machen. \"Natürlich kann man da viel Detailkritik üben - von der überbordenden Dokumentationswut, den sich ständig ändernden Rückkehrterminen bis jetzt zum Chaos um die Selbsttests.\"", "Das grundsätzliche Problem ist für sie eher die Gratwanderung zwischen der Grundsatz-Vorgabe des Daheimbleibens und der Möglichkeit zum Doch-Kommen.", "\"Wenn ich sage: 'Bleibt bitte grundsätzlich daheim, aber wir bieten - wenn's nicht anders geht - die Möglichkeit, die Kinder zu bringen', dann überhören halt viele den Einschub.\" Eine Lösung dafür habe sie aber auch nicht wirklich." ],
  "articleContentTranslated" : [ "Bu hafta, Eğitim Bakanlığı'nın rakamlarına göre, Avusturya genelinde zorunlu okul çağındaki çocukların yaklaşık yüzde 25'i okullarda en az bir günlük bakıma kaydoluyor. Bu, önceki haftaya göre yaklaşık on yüzde puanlık güçlü bir artış.", "İlkokullarda oran yüzde 39 (önceki hafta: yüzde 22), orta okullarda yüzde 14 (önceki hafta: yüzde sekiz) ve alt orta okullarda yüzde 4 (önceki hafta: üç).", "Çocuk bakımı kotası:", "Tirol'de yüzde 31 - Burgenland'da yüzde 21 Tüm okul türlerinde en yüksek devam oranı Tirol (yüzde 31) ve Vorarlberg'de (yüzde 30), ardından Yukarı Avusturya (yüzde 29), Karintiya (yüzde 28), Salzburg ve Steiermark (her biri Yüzde 24), Aşağı Avusturya ve Viyana (her biri yüzde 22) ve Burgenland (yüzde 21). :", "Okulda ne sıklıkta olduklarına bakılmaksızın, bu hafta içinde en az bir gün kayıt yaptıran çocuklar sayılır. Ancak bu rakamlar yalnızca ortalama.", "Sınıfları neredeyse boş olan yerler, çok sayıda çocuğun bakıldığı okulların karşısındadır. Bazı okullarda bile değerler sınıfa bağlı olarak büyük ölçüde farklılık gösterir.", "APA, Eğitim Bakanlığı şimdi tek tek okullara daha yakından bakmak istiyor: \"Çocukların çok yüksek bir yüzdesinin ziyaret ettiği yerler, eğitim müdürlükleri daha yakından inceliyor ve okul yöneticileriyle görüşmeler yapıyor\" dedi.", "\"Okullar bakıma ve öğrenim desteğine açık. Sadece ihtiyacı olanlar bakımdan yararlanmalı.\" \"Akran baskısı\" Bir APA röportajında, bir ilkokul müdürü çocuk bakımı konusundaki farklı talepleri akran baskısıyla açıklıyor.", "Yalnızca bulundukları yerde, yüzde 20'nin altında ve yüzde 70'in üzerinde doluluk oranına sahip sınıflar var. Bu, ebeveynlerin farklı mesleklerinden dolayı olamaz. \"Elbette burada işsizlerin ve doktorların çocukları var - ama aslında tüm sınıflara eşit olarak dağıtılıyorlar.", "Ve özellikle getirdiğimiz çocuklar, tüm sınıflarda bulunabilir. \"Aksine, bireysel sınıflarda ebeveynlerin çocukları göndermeyi az çok zımnen kabul edip etmediklerini deneyimledi.", "\"'Çocuklarımı güvenli bir şekilde göndereceğim, bunu da yapacağım' gibi WhatsApp mesajlarıyla başlıyor. Bunun çok fazla başlatıcı olması gerekmiyor, ancak kararsız ebeveynler de sık sık katılıyor.\"", "Bir durumda, o kadar ileri gitti ki, bir sınıfın ebeveynleri gerçekten onlara \"normal\" yüz yüze dersler vermeleri için baskı yaptılar. \"Ama bu açıkça yönergelerle çelişiyor - evde kalan üç veya dört çocukla ne yapmalıyız?\"", "Yalnızca ebeveynlerin güdüleri hakkında spekülasyon yapabilir: \"İşin içinde kesinlikle pek çok farklı neden var: Mesleki nedenler, genellikle Corona önlemleriyle hiçbir şey yapamayan birkaç kişi, aynı zamanda artık evde bakımla boğulmuş ebeveynler .", "Ve evde eğitimin okulda çocuklarına zarar vereceğinden korkanlar. \"", "Bunu hiç yargılamak istemiyor: \"Öğretmenlerimle bile fikirler bölünmüş durumda - bazıları okulda öğretmek bile istemiyor, diğerleri kesinlikle ve çoğu ikisinin arasında bir yerde.\"", "Bunun için bakanlığın veya eğitim departmanının yönergelerini suçlamak bile istemiyor. \"Elbette, aşırı dokümantasyon çılgınlığından, sürekli değişen geri dönüş tarihlerinden, kendi kendine testleri çevreleyen kaosa kadar pek çok ayrıntılı eleştiri uygulayabilirsiniz.\"", "Onlar için temel sorun, evde kalmanın temel gerekliliği ile gelme olasılığı arasındaki ipte yürümektir.", "\"Lütfen evde kalın, ama biz - başka bir yol yoksa - çocukları getirme fırsatı sunuyoruz 'dediğimde, o zaman pek çok insan eklemeyi görmezden geliyor.\" Ama onun da bir çözümü yok." ]
}