{
  "articleContent" : [ "Wien – Die Wiener Austria bereitet sich erneut auf ein Sparbudget mit wenig Spielraum vor. Der Fußball-Bundesligist bestätigte am Rande des Auftaktsieges in der Qualifikationsgruppe gegen Altach (2:0) am Samstag die \"vorsorgliche Kündigung\" von Mitarbeitern im sportlichen Bereich mit Juni.", "Betroffen sind Angestellte vom Leiter der Profiabteilung, Ralf Muhr, abwärts. \"Das geht bis in die Akademie rein. Das sind alle Trainer, mein kompletter Staff. Das betrifft zehn bis 15 Menschen\", erklärte Peter Stöger.", "Der General Manager der Austria betonte, das sei ein in der Branche immer wieder einmal üblicher Vorgang. Einer \"Kündigungswelle\" komme das jedenfalls nicht gleich.", "Auch eine Wiedereinstellung der Mitarbeiter sei möglich, zum Beispiel falls Stöger seinen mit Saisonende auslaufenden Vertrag als Trainer und Sportchef doch verlängert bzw. die derzeitige Ausrichtung im Club bestehen bleibt.", "Gleichzeitig mit Stöger enden im Sommer auch die Kontrakte sämtlicher Assistenz-Trainer. Die getroffenen Entscheidungen sollen einer möglichen neuen sportlichen Führung einiges erleichtern.", "\"Dann kommt wer anderer und hat die Möglichkeit, das Haus von unten weg so kostentechnisch und personell aufzubereiten, wie er glaubt, dass es gut ist\", sagte Stöger.", "Einen so schweren budgetären Rucksack, den er selbst bei seiner Rückkehr in Form von laufenden Gehältern für nicht mehr gebrauchte Leute vorgefunden hatte, sollen mögliche Nachfolger nicht schultern müssen.", "\"Jetzt ist das Haus im Sommer sauber und man kann Entscheidungen treffen.\"", "Mit dem momentanen Wissen ist der Spagat zwischen sportlichen Wunschzielen der Austria – der neue \"strategische Partner\" Insignia peilte bei der Vorstellung vor einem Monat die Rückkehr auf die europäische Bühne an – laut Stöger nicht bewältigbar.", "\"Zum jetzigen Zeitpunkt muss ich sagen, ich schaffe das nicht\", ließ der bald 55-Jährige vor dem Match auf Sky wissen. \"Wenn das nicht mein Verein wäre, hätte ich schon irgendwann hingeschmissen, was ich während einer Saison noch nie gemacht habe.\"", "Austria-Vorstand Markus Kraetschmer betonte indes, dass die für luxuriöse Lifestyle-Produkte bekannte Insignia-Gruppe bisher alle Verpflichtungen penibel erfüllt habe. \"Es war immer klar, dass mit April die ersten Mittel fließen, aber noch nicht am ersten, zweiten oder dritten April.\"", "Wichtiger sei Klarheit, welche wirtschaftlichen Möglichkeiten die Austria in Hinblick auf die Saison 2021/22 habe. Daran werde gearbeitet.", "\"Daraus leitet sich jenes Budget ab, das für Peter Stöger als Sportchef – der er dann hoffentlich bleibt in der nächsten Saison – sehr wichtig ist für die Planung\", sagte Kraetschmer. Auch die Zukunft des Managers ist offen.", "\"Ich habe ein konkretes Angebot, über das ich noch einmal mit dem Präsidenten sprechen will\", sagte Kraetschmer. Ihm soll laut Medienberichten eine Vertragsverlängerung in veränderter Position um ein Jahr angeboten worden sein.", "Der seit 23 Jahren bei der Austria tätige Kraetschmer wolle aber eine Verlängerung um drei Jahre. (APA; 4.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Wiener Avusturya, çok az hareket alanı olan bir tasarruf bütçesi için yeniden hazırlanıyor. Cumartesi günü Altach'a karşı ön eleme grubundaki açılış galibiyetinin eşiğinde (2-0), Bundesliga kulübü Haziran ayında spor sektöründeki çalışanların \"ihtiyati fesih\" olduğunu doğruladı.", "Meslek departmanı başkanı Ralf Muhr'un çalışanları aşağı doğru etkilenir. Peter Stöger, \"Akademiye doğrudan giriyor. Hepsi koçlar, tüm personelim. Bu, on ila 15 kişiyi etkiliyor,\" diye açıklıyor Peter Stöger.", "Avusturya Genel Müdürü, bunun sektörde yaygın bir olay olduğunu vurguladı. Her durumda, bu bir \"işten çıkarma dalgası\" anlamına gelmez.", "Çalışanlar, örneğin Stöger, sezon sonunda sona eren antrenör ve spor müdürü sözleşmesini uzatırsa veya kulüpteki mevcut yön devam ederse eski durumuna da getirilebilir.", "Stöger ile aynı zamanda tüm yardımcı antrenörlerin sözleşmeleri de yaz aylarında sona eriyor. Alınan kararlar, olası yeni bir spor liderliği için işleri kolaylaştırmayı amaçlamaktadır.", "Stöger, \"Sonra bir başkası gelir ve evi iyi olduğunu düşündüğü için maliyet ve personel açısından aşağıdan hazırlama fırsatı bulur\" dedi.", "Geri döndüğünde artık ihtiyaç duyulmayan insanlar için düzenli maaş şeklinde bulduğu bu kadar ağır bütçeli bir sırt çantasının, olası halefler tarafından omuzlanması gerekmemeliydi.", "\"Artık ev yazın temiz ve kararlar verebilirsiniz.\"", "Stöger'e göre, mevcut bilgilerle, Avusturya'nın arzulanan spor hedefleri - yeni \"stratejik ortak\" Insignia'nın Avrupa sahnesine geri dönmeyi hedeflediği - arasındaki dengeleyici hareket, Stöger'e göre yönetilemez.", "Maçtan önce Sky'da 55 yaşındaki oyuncu, \"Şu anda bunu yapamam\" dedi. \"Kulübüm olmasaydı, bir sezonda hiç yapmadığım şeylerden bir noktada vazgeçerdim.\"", "Avusturya yönetim kurulu üyesi Markus Kraetschmer, lüks yaşam tarzı ürünleriyle tanınan Insignia Group'un bugüne kadar tüm yükümlülüklerini titizlikle yerine getirdiğini vurguladı. \"İlk fonların Nisan ayında akacağı her zaman açıktı, ancak henüz Nisan ayının birinci, ikinci veya üçüncü gününde değil.\"", "Avusturya'nın 2021/22 sezonu ile ilgili olarak hangi ekonomik fırsatlara sahip olduğunun net olması daha önemlidir. Üzerinde çalışıyoruz.", "Kraetschmer, \"Bu, Peter Stöger'in gelecek sezonda kalacağını umduğu bir spor başkanı olarak planlanması için çok önemli olan bütçenin temelidir,\" dedi. Yöneticinin geleceği de açıktır.", "Kraetschmer, \"Başkanla tekrar konuşmak istediğim özel bir teklifim var\" dedi. Basında çıkan haberlere göre, kendisine bir yıllığına değiştirilmiş bir pozisyonda sözleşme uzatması teklif edilmiş olmalıydı.", "23 yıldır Avusturya'da bulunan Kraetschmer, üç yıllık uzatma istiyor. (APA; 04/04/2021)" ],
  "articleId" : "qzu46w2W",
  "articleTitle" : "Austria kündigt vorsorglich Trainern: \"Jetzt ist das Haus im Sommer sauber\"",
  "articleTitleTranslated" : "Avusturya, antrenörleri önlem olarak açıkladı: \"Artık ev yazın temiz.\"",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "qzu46w2W",
  "publishedOn" : "2021-04-04T08:23:51Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125589269/austria-kuendigte-vorsorglich-club-trainern-jetzt-ist-das-haus-im?ref=rss"
}