{
  "id" : "qzXWzSmI",
  "url" : "https://wien.orf.at/stories/3076049/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T10:31:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien bittet pensionierte Ärzte um Hilfe",
  "articleTitleTranslated" : "Viyana emekli doktorlardan yardım istedi",
  "articleContent" : [ "Frühere Mitarbeiterinnen und Mitarbeiter, die maximal zwei Jahre im Ruhestand sind, werden dieser Tage vom Gesundheitsverbund kontaktiert bzw. gefragt, ob sie die – wegen der vielen Covid-19-Patienten – zusehends überlasteten Krankenhausteams freiwillig unterstützen möchten.", "Ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) bestätigte einen entsprechenden Bericht der „Kronen Zeitung“.Komplett freiwillig „Auf diese Weise bekommen wir rasch zusätzliche Fachkräfte“, wurde Hacker in dem Bericht zitiert.", "Die Idee sei entstanden, weil sich zahlreiche frühere Ärztinnen und Ärzte bzw.  Pflegerinnen und Pfleger bereits beim Gesundheitsverbund gemeldet und ihre Hilfe angeboten hätten, hieß es.", "„Alles ist komplett freiwillig, niemand wird zur Mithilfe gezwungen“, versicherte Hacker.  Personal, das aus gesundheitlichen Gründen in Pension gehen musste, wird nicht kontaktiert.1.106 neue Fälle gemeldet Wien hat von Samstag auf Sonntag 1.106 neue Coronafälle verzeichnet.", "Die Gesamtzahl der bisher bestätigten positiven Testergebnisse beträgt somit 48.018.  Das teilte der medizinische Krisenstab der Stadt mit. 13 Menschen mit einer Infektion – sieben Frauen zwischen 94 und 71 Jahren sowie sechs Männer zwischen 81 und 71 Jahren – sind in den vergangenen 24 Stunden verstorben.", "Die Zahl der Todesfälle im Zusammenhang mit dem Virus liegt somit bei 433.  Derzeit laborieren in der Bundeshauptstadt 15.429 Menschen an Covid-19 – ein leichter Anstieg im Vergleich zum Vortag (15.207). 32.156 Personen gelten in der Bundeshauptstadt inzwischen wieder als genesen.", "Am Samstag wurden in Wien 8.124 Coronatests durchgeführt – in Summe bisher 725.991." ],
  "articleContentTranslated" : [ "En fazla iki yıl emekli olan eski çalışanlara bu günlerde sağlık ağı tarafından ulaşılacak veya çok sayıda Covid 19 hastası nedeniyle gözle görülür şekilde aşırı yüklenen hastane ekiplerine gönüllü olarak destek vermek isteyip istemedikleri sorulacak.", "Şehir Sağlık Meclis Üyesi Peter Hacker (SPÖ) sözcüsü, \"Kronen Zeitung\" da ilgili bir raporu doğruladı. Tamamen gönüllü \"Bu şekilde hızlı bir şekilde ek uzmanlar bulabiliriz,\" Hacker raporda yer aldı.", "Fikir, çok sayıda eski doktor ve hemşirenin zaten sağlık derneğine rapor vermesi ve yardımlarını sunması nedeniyle ortaya çıktı.", "Hacker, \"Her şey tamamen gönüllülük esasına dayalıdır, kimse yardım etmeye zorlanmaz\" dedi. Sağlık nedenlerinden ötürü emekli olmak zorunda kalan personelle temasa geçilmedi. 1,106 yeni vaka bildirildi Viyana'da cumartesiden pazara 1.106 yeni korona vakası kaydedildi.", "Şimdiye kadar onaylanan toplam pozitif test sonucu sayısı 48.018'dir. Bu, şehrin tıbbi kriz ekibi tarafından açıklandı. Son 24 saat içinde enfeksiyonu olan 13 kişi - 94 ile 71 yaşları arasında yedi kadın ve 81 ile 71 yaşları arasında altı erkek - öldü.", "Virüse bağlı ölenlerin sayısı 433'tür. Şu anda federal başkentte 15.429 kişi Covid-19'dan muzdarip - bir önceki güne göre hafif bir artış (15.207). Şu anda federal başkentte 32.156 kişinin iyileştiği kabul ediliyor.", "Cumartesi günü Viyana'da 8.124 korona testi gerçekleştirildi - bugüne kadar toplam 725.991." ]
}