{
  "id" : "QzZHEan8",
  "url" : "https://ooe.orf.at/stories/3078099/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-28T11:13:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehrere Fucking-Wegweiser gestohlen",
  "articleTitleTranslated" : "Çalınmış birkaç tabela",
  "articleContent" : [ "Gleich mehrere Wegweiser haben Polizisten im Kofferraum des Autos gefunden, mit dem drei der Diebe unterwegs gewesen waren. Der 23-jährige Wiener aus dem Bezirk Margareten sowie die 30 und 38 Jahre alten Deutschen, die im Bezirk Schwaz in Tirol leben, müssen mit mehreren Anzeigen rechnen.", "Ein Bewohner der Ortschaft Fucking hatte die Polizei verständigt, nachdem er Geräusche hörte, wie sie von einem Trennschleifer verursacht werden.Mit Schlagschrauber und Trennschleifer unterwegs Drei weitere Autos gerieten in und rund um Fucking ins Visier der Exekutive.", "In einem saßen vier Jugendliche – im Kofferraum lag ein Schlagschrauber. Sie gaben an, ein zum Verkauf stehendes Auto besichtigen zu wollen, konnten aber nicht sagen, wo sich dieses befindet.", "In einem anderen Auto mit Vöcklabrucker Kennzeichen trafen die Beamten auf zwei Verdächtige, die einen Akkutrennschleifer im Wagen hatten.", "Alle angehalten Personen wurden laut Polizei angezeigt, denn sie hätten aufgrund der derzeit geltenden Ausgangsbeschränkungen nach 20.00 Uhr nicht mehr unterwegs sein dürfen. Der Lenker eines dritten, laut Polizei verdächtigen Pkws konnte unerkannt entkommen.Umbenennung mit 1.", "Jänner 2021 Es war nicht das erste Mal, dass Ortstafeln, Hinweisschilder und Wegweiser mit der Aufschrift „Fucking“ abmontiert und gestohlen wurden. Die Tarsdorfer Bürgermeisterin, Andrea Holzner (ÖVP), bestätigte diese Woche den Gemeinderatsbeschluss, dass Fucking ab 2021 Fugging heißen wird.", "Mehr dazu in Gemeinde Fucking ändert Ortsnamen in Fugging (news.ORF.at)." ],
  "articleContentTranslated" : [ "Polis, arabanın bagajında hırsızlardan üçünün birlikte seyahat ettiği birkaç tabela buldu. Margareten mahallesinden 23 yaşındaki Viyanalılar ve Tirol'un Schwaz bölgesinde yaşayan 30 ve 38 yaşındaki Almanlar birkaç haber beklemek zorunda.", "Fucking köyünün bir sakini, bir elektrikli kesicinin neden olduğu gürültüleri duyduktan sonra polisi aramıştı Darbeli bir anahtar ve elektrikli kesici ile hareket halinde.", "Dört genç bir arada oturdu - gövdede bir darbe anahtarı vardı. Satılık olan bir arabayı görmek istediklerini ancak nerede olduğunu söyleyemediklerini söylediler.", "Vöcklabruck plakalı başka bir arabada memurlar, arabasında kablosuz güç kesici olan iki şüpheli ile karşılaştı.", "Polise göre, şu anda yürürlükte olan çıkış kısıtlamaları nedeniyle saat 20: 00'den sonra yola çıkmalarına izin verilmediğinden durdurulan tüm insanlar ihbar edildi. Polise göre, üçüncü bir arabanın sürücüsü tespit edilmeden kaçmayı başardı.", "Ocak 2021 İlk kez yer-adı işaretler, tabelalar ve üzerinde \"Lanet olsun\" yazan tabelalar sökülüp çalınmadı. Tarsdorf Belediye Başkanı Andrea Holzner (ÖVP), bu hafta belediye meclisinin 2021'den itibaren kaçak olarak adlandırılacağı kararını doğruladı.", "Fucking belediyesinde bununla ilgili daha fazla bilgi, yer isimlerini Fugging (news.ORF.at) olarak değiştiriyor." ]
}