{
  "id" : "r0Q54Hzq",
  "url" : "https://kurier.at/wirtschaft/spar-hofer-und-lidl-wollen-sortiment-im-lockdown-nicht-einschraenken/401099277",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:33:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spar, Hofer und Lidl wollen Sortiment im Lockdown nicht einschränken",
  "articleTitleTranslated" : "Spar, Hofer ve Lidl kilitlenme sırasında menzili kısıtlamak istemiyor",
  "articleContent" : [ "Laut Verordnung nur \"typische Warensortiment\" erlaubt.  Billa-Mutter Rewe verkauft im Lockdown keine Non-Food-Artikel.  Spar, Hofer und Lidl wollen ihr Sortiment im Corona-Lockdown nicht einschränken.", "Die Billa-Mutter Rewe verzichtet auf den Verkauf von Non-Food-Artikeln.  Ab der morgen gültigen COVID-19-Notmaßnahmenverordnung dürfen Supermarktketten und Diskonter nur mehr ihr \"typisches Warensortiment\" anbieten.", "Beim ersten Lockdown führte der Verkauf von Heimwerkerzubehör, Sportgeräten und -textilien, Gartenprodukten und Spielzeug durch die Supermarktketten zu großem Unmut von anderen Händlern, die geschlossen halten mussten.", "\"Eine Beschränkung der bei Interspar Hofer und Lidl Österreich seit Jahrzehnten üblichen Sortimente, wäre gesetz- und verfassungswidrig\", so die Händler in einer gemeinsamen Aussendung am Montagnachmittag.", "Zur Grundversorgung der Bevölkerung würden diese Sortimente auch während des Lockdowns weiterhin verkauft.  \"Diese Vorgehensweise wurde eingehend rechtlich geprüft\", heißt es in der gemeinsamen Stellungnahme.", "\"Würde Spar, Hofer und Lidl der Verkauf von Non-Food-Sortimenten untersagt werden, würden sie keine Entschädigung erhalten.\"  Billa, Merkur, Adeg, Penny \"Eine Sortimentsbeschränkung im Lebensmittelhandel wäre gesetzeswidrig, weil der Gesundheitsminister laut COVID-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann.", "Er hat jedoch keine Ermächtigung, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen\", argumentieren Spar, Hofer und Lidl.  Außerdem sei eine Sortimentsbeschränkung im Lebensmittelhandel verfassungswidrig, weil dies eine wettbewerbliche Maßnahme und eine Wettbewerbsbeschränkung wäre.", "\"Der Verordnungsgeber (in diesem Fall der Gesundheitsminister) hat aber keine Kompetenz für eine Wettbewerbsbeschränkung\", so das Fazit der Händler.  Rewe (Billa, Merkur, Adeg, Penny) hat im Vergleich zu anderen Lebensmittelhändlern einen relativ niedrigen Anteil an Non-Food-Artikel.", "\"Wir wollen nicht auf dem Rücken der Händler, die jetzt im zweiten Lockdown wieder schließen müssen, Umsätze machen\", so der Vorstand von Rewe International und Billa Merkur Österreich, Marcel Haraszti, in einer Aussendung.", "Man werde \"selbstverständlich nur die für den Lebensmittelhandel typischen Warengruppen anbieten\".  \"Wir fordern auch unsere Kollegen im Lebensmittelhandel auf, diesen Weg mitzugehen\", sagte Haraszti in Richtung der Mitbewerber.", "Die Wochen vor Weihnachten sind für den Handel die umsatzstärkste Zeit im Jahr.  \"Und es kann nicht sein, dass wir als Lebensmittelhändler den Branchenkollegen jetzt Umsätze wegnehmen, die sie im Weihnachtsgeschäft dann nicht mehr nachholen können\", so der Rewe-International-Chef.", "Typisches Warensortiment Das Sozial- und Gesundheitsministerium hat in der rechtliche Begründung zur COVID-19-Notmaßnahmenverordnung das \"typische Warensortiment\" folgend definiert: \"So dürfen etwa in Mischbetrieben, die unter die Z 2 (Lebensmittelhandel) fallen, nur Waren im Sinne des Abs. 4 (dh etwa zum Erwerb von Lebensmitteln, Sanitärartikeln, Tierfutter) angeboten werden, nicht aber Spielzeug, Blumen oder Elektrogeräte.\"", "Weiters heißt es in der Begründung: \"Dadurch soll eine unsachliche Privilegierung der vom Betretungsverbot ausgenommenen Mischbetriebe gegenüber den vom Betretungsverbot erfassten Betriebsstätten vermieden werden.\"" ],
  "articleContentTranslated" : [ "Yönetmeliğe göre, yalnızca \"tipik ürün yelpazesine\" izin verilmektedir. Billa anne Rewe, kilitlenme sırasında gıda dışı herhangi bir ürün satmaz. Spar, Hofer ve Lidl korona kilitlenmesinde menzillerini sınırlamak istemiyor.", "Billa annesi Rewe, gıda dışı ürünler satmaz. Yarının COVID-19 Acil Durum Önlemleri Yönetmeliği itibarıyla, süpermarket zincirleri ve indirimcilerin yalnızca \"tipik ürün çeşitlerini\" sunmalarına izin verilecek.", "İlk kilitlenme sırasında, süpermarket zincirlerinin kendin yap aksesuarları, spor malzemeleri ve tekstil ürünleri, bahçe ürünleri ve oyuncakları satışları, kapalı kalmak zorunda kalan diğer perakendecilerin büyük kızgınlığına yol açtı.", "Satıcılar Pazartesi günü öğleden sonra yayınlanan ortak bir yayında, \"Interspar Hofer ve Lidl Avusturya'da on yıllardır alışılmış olan aralıkların kısıtlanması yasadışı ve anayasaya aykırı olacaktır\" dedi.", "Nüfusun temel arzı için, bu aralıklar kilitlenme sırasında satılmaya devam edecek. Ortak açıklamada, \"Bu yaklaşım yasal olarak derinlemesine incelendi\" deniyor.", "\"Spar, Hofer ve Lidl'in gıda dışı ürünleri satmaları yasaklanmış olsaydı, herhangi bir tazminat almayacaklardı.\" Billa, Merkur, Adeg, Penny \"COVID-19 Önlemleri Yasasına göre, sağlık bakanı dükkanların kapatılmasını emredebileceğinden, gıda ticaretinde bir dizi kısıtlama yasadışı olacaktır.", "Ancak, Spar, Hofer ve Lidl, ürün yelpazesini açık olanlarla sınırlama yetkisine sahip değil. Ayrıca, gıda ticaretinde bir aralık kısıtlaması anayasaya aykırıdır çünkü bu rekabetçi bir önlem ve rekabetin kısıtlanması olacaktır.", "Bayiler, \"Düzenleyicinin (bu durumda sağlık bakanı) rekabeti kısıtlama yetkisi yoktur.\" Rewe (Billa, Merkur, Adeg, Penny), diğer marketlere kıyasla nispeten düşük oranda gıda dışı ürünlere sahiptir.", "Rewe International ve Billa Merkur Avusturya yönetim kurulu Marcel Haraszti bir yayında, \"İkinci tecritte tekrar kapanması gereken bayilere satış yapmak istemiyoruz\" dedi.", "Biri \"elbette sadece gıda ticareti için tipik ürün gruplarını sunacaktır\". Haraszti rekabet yönünde \"Market ticaretindeki meslektaşlarımızı da bu yolu izlemeye çağırıyoruz\" dedi.", "Noel'den önceki haftalar, perakendeciler için yılın en yoğun zamanlarıdır. Rewe International patronu, \"Ve biz bir bakkal perakendecisi olarak artık endüstrideki meslektaşlarımızdan Noel sezonunda telafi edemeyecekleri satışları elimizden alamayız,\" dedi.", "Tipik ürün yelpazesi COVID-19 Acil Önlemler Yönetmeliğinin yasal gerekçesinde, Sosyal İşler ve Sağlık Bakanlığı \"tipik ürün yelpazesini\" şu şekilde tanımlamıştır: \"Örneğin, Z 2 (gıda ticareti) kapsamına giren karma şirketlerde, yalnızca paragraf anlamındaki mallar 4 (yani gıda, sıhhi malzeme, hayvan yemi satın almak için), ancak oyuncaklar, çiçekler veya elektrikli aletler için değil. \"", "Açıklayıcı memorandumda ayrıca: \"Bu, giriş yasağı kapsamındaki işyeri binalarına kıyasla giriş yasağından muaf tutulan karma şirketlerin mütevazi ayrıcalıklarından kaçınmayı amaçlamaktadır.\"" ]
}