{
  "id" : "R1F8fdhW",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-muslime-wehren-sich-gegen-strengere-regeln/401174425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:15:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741617/20201105-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anti-Terror-Paket: Muslime wehren sich gegen strengere Regeln",
  "articleTitleTranslated" : "Anti-terör paketi: Müslümanlar daha katı kurallara karşı mücadele ediyor",
  "articleContent" : [ "Das nach dem Anschlag in Wien von der Regierung geplante Anti-Terror-Paket stößt in der Begutachtung, die am Dienstag endet, auf Lob und Kritik.", "Neben Verschärfungen im Strafvollzug und neuen Straftatbeständen wie jenem des religiösen Extremismus sind auch restriktivere Regeln für Moscheenbetreiber geplant.", "Kritik daran kommt vonseiten der Islamischen Glaubensgemeinschaft (IGGÖ), die dadurch eine Schlechterstellung gegenüber anderen Religionsgemeinschaften ortet. Zwei Gesetze hat die Regierung in die Begutachtung geschickt.", "Zum einen handelt es sich um das sogenannte Terror-Bekämpfungsgesetz, das den Justizbereich betrifft. Vorgesehen sind darin die elektronische Überwachung für Extremisten auch nach deren bedingter Entlassung.", "Zudem wird ein eigener Straftatbestand zu religiösem Extremismus geschaffen. Die Staatsanwaltschaften werden künftig schon vom Anfangsverdacht einer terroristischen Straftat informiert. Weiters betroffen von Änderungen ist das Islamgesetz.", "Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss. Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro.", "Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, das die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll. Verfassungsrechtler haben diese Vorhaben bereits kritisiert.", "Widerstand kommt von den offiziellen Muslime-Vertretern. Die IGGÖ kritisiert in ihrer Stellungnahme \"gravierende und nicht akzeptable Eingriffe in das Grundrecht auf Religionsfreiheit und in die inneren Angelegenheiten\" der Glaubensvertretung.", "\"Das Islamgesetz muss dringend von allen diskriminierenden und sicherheitsrechtlichen Aspekten befreit werden, damit es endlich funktionieren kann\", befand IGGÖ-Präsident Ümit Vural.", "Er fordert eine konsequente und strikte Trennung zwischen sicherheitspolizeilichen und religionsrechtlichen Regelungen.", "Für Amnesty International ist es wichtig, \"dass die Regierung der Terrorismusgefahr ganzheitlich und umfassend begegnet, anstatt nur mit Verboten, Strafen und Einschränkungen von Freiheiten\".", "Die Aufhebung der Rechtspersönlichkeit und Schließung von Kultusgemeinden und Moscheevereinen zähle zu den schwersten Eingriffen in die Religions- und Vereinigungsfreiheit und dürfe daher nur unter strenger Beachtung des Verhältnismäßigkeitsprinzips erfolgen.", "Beim Imame-Register warnt die NGO vor möglicher Diskriminierung. Unsachlichkeit ortet die Stadt Wien in den Strafandrohungen gegen Vereine, sollten diese keinen Einblick in die Finanzen gewähren. In der Stellungnahme werden Bedenken im Hinblick auf den Gleichheitsgrundsatz geäußert.", "Zudem wird die Höhe der Geldbuße von bis zu 72.000 Euro in Frage gestellt. Kritik an mehreren Punkten kommt aber auch von anderen religiösen Organisationen wie der Muslimischen Jugend und der \"Initiative muslimischer ÖsterreicherInnen\".", "Auf die strafrechtlichen Änderungen konzentriert sich die Vereinigung Österreichischer Staatsanwältinnen und Staatsanwälte. Diese begrüßt einige Vorhaben wie Erleichterungen in der Beweisführung und die Möglichkeit zur Vorführung von Verurteilten zur förmlichen Mahnung.", "Die Einführung des neuen Erschwerungsgrundes \"religiös motivierte extremistische Beweggründe\" sei jedoch \"entbehrlich\", zumal solche bereits durch den Passus \"andere besonders verwerfliche Beweggründe\" abgedeckt seien.", "Die Rechtsanwälte sehen einen solchen expliziten Erschwerungsgrund nicht gerechtfertigt.", "Der Bewährungshilfe-Verein Neustart begrüßt wiederum die Ausweitung sogenannter Entlassungskonferenzen sowie die geplante Einrichtung einer Koordinationsstelle für Extremismusprävention und Deradikalisierung im Straf- und Maßnahmenvollzug.", "Im Fall der elektronischen Überwachung sieht die Organisation aber \"keine wesentliche präventiv wirksame Funktion\", die so ein \"eingriffsintensives und aufwendiges Instrument rechtfertigen würde\"." ],
  "articleContentTranslated" : [ "Hükümetin Viyana'daki saldırının ardından planladığı terörle mücadele paketi Salı günü sona eren değerlendirmede övgü ve eleştirilerle karşılandı.", "Ceza sistemini sıkılaştırmak ve aşırılıkçılık gibi yeni cezai suçlar yaratmanın yanı sıra, cami işletmecileri için daha kısıtlayıcı kurallar da planlanıyor.", "Bunun eleştirisi, onu diğer dini topluluklardan daha kötü durumda gören İslam İnanç Cemaatinden (IGGÖ) geliyor. Hükümet incelenmek üzere iki yasa sundu.", "Bir yanda yargıyı etkileyen sözde Terörle Mücadele Yasası var. Koşullu salıverilmelerinden sonra bile aşırılık yanlılarına elektronik gözetim sağlar.", "Ek olarak, dini aşırılıkla ilgili ayrı bir ceza suçu yaratılacaktır. Savcılık büroları, bir terör suçunun ilk şüphesiyle ilgili olarak gelecekte bilgilendirilecektir. İslam hukuku da değişikliklerden etkilenir.", "Yapılan değişiklik, Kültür Dairesi'nin dini ve cami cemaatlerinin mali durumları hakkında yıllık bir anlayışa sahip olmasını sağlıyor. Kurumlar bunu sağlayamazsa 72 bin avroya kadar para cezasıyla karşı karşıya kalacaklar.", "Hükümet ayrıca Avusturya'daki Müslüman din adamlarının faaliyetlerini izlemek için bir imam kütüğü oluşturmak istiyor. Anayasa avukatları bu planları zaten eleştirdi.", "Direniş resmi Müslüman temsilcilerden geliyor. IGGÖ yaptığı açıklamada, dini temsilcilerin \"temel din özgürlüğü hakkına ve içişlerine ciddi ve kabul edilemez müdahaleleri\" eleştiriyor.", "IGGÖ Başkanı Ümit Vural, \"İslam yasası, her türlü ayrımcı ve güvenlik yönünden acilen kurtarılmalıdır ki sonunda işe yarayabilsin.\" Dedi.", "Güvenlik polisi ile din hukuku düzenlemeleri arasında tutarlı ve katı bir ayrım yapılması çağrısında bulunuyor.", "Uluslararası Af Örgütü için, \"hükümetin özgürlüklere yönelik yasaklar, cezalar ve kısıtlamalar yerine, terörizm tehdidine bütüncül ve kapsamlı bir yaklaşım benimsemesi\" önemlidir.", "Tüzel kişiliğin kaldırılması ve dini cemaatlerin ve cami derneklerinin kapatılması, din ve dernek özgürlüğü üzerindeki en ciddi ihlallerden biridir ve bu nedenle, yalnızca orantılılık ilkesine sıkı sıkıya bağlı kalınarak gerçekleşmelidir.", "İmam sicilinde STK olası ayrımcılık konusunda uyarıyor. Viyana Belediyesi, mali durumları hakkında bilgi sağlamazlarsa kulüplere yönelik cezalandırma tehdidinde ihmal olduğunu tespit ediyor. Görüş, eşitlik ilkesine ilişkin endişelere yol açtı.", "Ayrıca 72 bin avroya kadar olan para cezasının miktarı da sorgulanıyor. Çeşitli noktalardaki eleştiri, Müslüman Gençlik ve \"Müslüman Avusturyalıların Girişimi\" gibi diğer dini kuruluşlardan da geliyor.", "Avusturya Savcılar Birliği, ceza hukukundaki değişiklikler üzerinde yoğunlaşmaktadır. Bu, kanıt sunumunun kolaylaştırılması ve hükümlüleri resmi bir uyarıya götürme olasılığı gibi bazı planları memnuniyetle karşılar.", "Bununla birlikte, yeni şiddetlendirme nedeninin tanıtımı \"dini nedenlerle aşırılıkçı güdüler\", özellikle \"özellikle kınanacak diğer güdüler\" paragrafında zaten yer aldığı için \"gereksiz\".", "Avukatlar böyle açık bir ağırlaştırmayı haklı görmüyorlar.", "Şartlı Tahliye Yardım Derneği Neustart, sözde terhis konferanslarının genişletilmesini ve ceza sisteminde aşırılık ve radikalleşmenin önlenmesi için planlanan bir koordinasyon ofisinin kurulmasını bir kez daha memnuniyetle karşılıyor.", "Bununla birlikte, elektronik gözetim durumunda, kuruluş, bu kadar \"yoğun ve maliyetli bir aracı\" haklı çıkaracak \"önemli bir önleyici işlev\" görmemektedir." ]
}