{
  "id" : "r1GEXgcO",
  "url" : "https://sport.orf.at/stories/3070665/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T12:51:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hohe Hürden für WAC und „Bullen“",
  "articleTitleTranslated" : "WAC ve \"polisler\" için yüksek engeller",
  "articleContent" : [ "Die Wolfsberger ließen in der Gruppenphase Feyenoord Rotterdam und ZSKA Moskau hinter sich und dürfen sich als Belohnung im Sechzehntelfinale nun über einen echten Leckerbissen freuen. Die „Spurs“ aus dem Norden Londons gastieren zum zweiten Mal in Österreich.", "In der Gruppenphase spielte Tottenham bereits in einem Pool mit dem LASK. Auswärts setzte es dabei für die Linzer eine 0:3-Abfuhr, auf der Gugl erkämpfte sich der LASK aber immerhin ein 3:3-Remis gegen den englischen Traditionsverein.", "„Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden. Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, freute sich WAC-Trainer Ferdinand Feldhofer auf das Duell mit den Londonern, in deren Kader u. a.", "Stars wie der WM-Torschützenkönig Harry Kane oder der einst teuerste Spieler der Welt Gareth Bale zu finden sind.Wiedersehen mit dem „U-Boot“ Die Salzburger, die als Gruppendritter der Champions League in die Europa League umsteigen durften, treffen zum dritten Mal auf europäischer Bühne auf Villarreal.  ", "In der Gruppenphase der Europa League 2009/10 setzten sich die „Bullen“ zweimal (1:0 auswärts, 2:0 daheim) durch.", "An die bisher jüngsten Duelle mit dem „gelben U-Boot“ hat man weniger gute Erinnerungen: In der Saison 2014/15 wurde Villarreal im Sechzehntelfinale mit einem 3:1-Sieg in Salzburg und einem 2:1-Erfolg daheim zum Stolperstein.", "„Es ist nicht der ideale Gegner für uns, aber sicher interessant“, lautete das Urteil von Salzburg-Coach Jesse Marsch. Beide ÖFB-Vertreter bestreiten als ungesetzte Mannschaften die jeweils ersten Begegnungen zu Hause.", "Die Hinspiele steigen am 18., die Rückspiele am 25.  Februar 2021.  Der WAC wird allerdings laut Angaben der UEFA bereits am Mittwoch, 24.  Februar, in London gastieren, weil auch Tottenhams Stadtrivale Arsenal sein Rückspiel gegen den portugiesischen Traditionsclub Benfica Lissabon zu Hause bestreitet.Rapid-Bezwinger gegen Hoffenheim Auch auf die bei deutschen Bundesligisten engagierten Österreicher warten interessante Aufgaben.  ", "Julian Baumgartlinger und Aleksandar Dragovic treffen mit Bundesliga-Spitzenreiter Bayer Leverkusen auf den Schweizer Meister Young Boys Bern. Die TSG 1899 Hoffenheim, Arbeitgeber der ÖFB-Legionäre Christoph Baumgartner, Florian Grillitsch und Stefan Posch, bekommt es Molde FK zu tun.", "Der norwegische Meister weckt vor allem bei Fans von Rapid Wien unschöne Erinnerungen. Molde wurde neben Arsenal in der Gruppenphase zum Stolperstein für die Hütteldorfer.", "Eine 0:1-Niederlage auswärts und ein abschließendes 2:2 daheim vergangene Woche beendeten das Abenteuer der Hütteldorfer im Europacup.Europa League 2020/21" ],
  "articleContentTranslated" : [ "Wolfsbergers, grup aşamasında Feyenoord Rotterdam ve ZSKA Moskova'yı geride bıraktı ve şimdi on altıncı finalde ödül olarak gerçek bir muameleyi dört gözle bekleyebilirler. Kuzey Londra'dan \"Spurs\" Avusturya'ya ikinci kez konuk oluyor.", "Grup aşamasında, Tottenham zaten LASK ile bir havuzda oynadı. Deplasmanda Linzers için 3-0 yenilgiydi, ancak Gugl'de LASK geleneksel İngiliz kulübüne karşı 3-3 berabere kaldı.", "\"Açıkça zayıf durumdayız, ancak bu oyunların önce oynanması gerekiyor. Başarıya götürebileceğine inandığımız bir plan yapacağız, ”dedi WAC eğitmeni Ferdinand Feldhofer, kadrolarında Londralılarla düello yapmayı dört gözle bekliyor a. a.", "Dünya Kupası gol kralı Harry Kane veya bir zamanlar dünyanın en pahalı oyuncusu Gareth Bale gibi yıldızlar bulunabilir. Şampiyonlar Ligi grubunda üçüncü olan \"denizaltı\" Salzburg ile yeniden birleşme üçüncü kez buluşuyor Villarreal'de Avrupa sahnesi.", "2009/10 Avrupa Ligi'nin grup aşamasında, \"Bulls\" iki kez galip geldi (1-0 deplasmanda, 2-0 kendi sahasında).", "\"Sarı denizaltı\" ile yapılan en son düelloların hatıraları daha az hoş: 2014/15 sezonunda Villarreal, Salzburg'da 3-1 galibiyet ve evinde 2-1 galibiyetle on altıncı finalde tökezleyen bir blok haline geldi.", "Salzburg koçu Jesse Marsch'ın kararı, \"Bizim için ideal bir rakip değil, ama kesinlikle ilginç.\" Her iki ÖFB temsilcisi de ilk ev maçlarını ligsiz takımlar olarak oynadı.", "İlk etaplar 18 Şubat'ta, ikinci ayaklar 25 Şubat 2021'de yükselecek. UEFA'ya göre, WAC 24 Şubat Çarşamba günü Londra'da olacak çünkü Tottenham'ın şehir rakipleri Arsenal, ikinci ayağını da geleneksel Portekiz kulübü Benfica Lisbon ile kendi evinde oynayacak. Hoffenheim'a karşı hızlı fatihler Alman Bundesliga'da yer alan Avusturyalıları bekleyen ilginç görevler de var.", "Julian Baumgartlinger ve Aleksandar Dragovic, İsviçre şampiyonu Young Boys Bern'e karşı Bundesliga liderleri Bayer Leverkusen ile buluşuyor. ÖFB lejyonerleri Christoph Baumgartner, Florian Grillitsch ve Stefan Posch'un işvereni TSG 1899 Hoffenheim, Molde FK ile uğraşmak zorunda.", "Norveç şampiyonları, özellikle Rapid Wien hayranları arasında çirkin anıları canlandırıyor. Arsenal'e ek olarak Molde, grup aşamasında Hütteldorfer için tökezleyen bir engeldi.", "Geçen hafta deplasmanda 0-1 mağlubiyet ve evinde son 2-2, Hütteldorfer'ın Avrupa Kupası macerasını sona erdirdi.Avrupa Ligi 2020/21" ]
}