{
  "id" : "r1TdC2gc",
  "url" : "https://kurier.at/wirtschaft/teure-nebengebuehren-veraergern-handykunden/401198713",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:39:51Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4961635/46-175989077.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / AntonioGuillem/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Saftige Nebengebühren verärgern Handykunden",
  "articleTitleTranslated" : "Sulu ek ücretler cep telefonu müşterilerini rahatsız ediyor",
  "articleContent" : [ "Versteckte Einmalgebühren machen einen immer höheren Anteil der monatlichen Handy-Rechnung aus. Dabei werden die Netzbetreiber immer kreativer bei der Erfindung neuer Kosten.", "Laut einer Erhebung des Vergleichsportals tarife.at können Nebenkosten wie von der Service-Pauschale über Aktivierungs-, Freischaltungs- oder Tarifwechselgebühren bis zur Wunschrufnummer oder Web-Bonus bis zu 27 Prozent der monatlichen Handyrechnung ausmachen.", "Bis zu 30 Einzelgebühren Das Portal fand bis zu 30 Einzelgebühren, die nicht durch die von allen Netzbetreibern verrechnete Servicepauschale abgedeckt werden.", "Dazu zählt etwa das sogenannte Technologiewechselentgelt, die Gebühr für die Rückerstattung des Wertkarten-Guthabens sowie Kosten für Rechnungskopien bzw. bei Zahlungsverzug. \"Handytarife sind in Österreich immer noch verhältnismäßig günstig.", "Umso kreativer werden die Anbieter bei der Verrechnung einzelner Leistungen durch die Hintertüre\", sagt Maximilian Schirmer, Geschäftsführer von tarife.at. Er empfiehlt allen Kunden, bei der Wahl des Tarifes nicht nur die laufenden Kosten zu beachten, sondern auch die Einmalgebühren.", "Im Folgenden ein kleiner Überblick über den Dschungel an versteckten Nebengebühren: Die Aktivierungsgebühr Sie kann bei Vertragsabschluss einmalig bis zu 69,99 Euro kosten, durchschnittlich beträgt sie laut tarife.at 53,52 Euro.", "Bei einer Laufzeit von zwei Jahren ergibt das Zusatzkosten von 2,23 Euro im Monat.   Service Pauschale Sie wird jährlich bei 30,9 Prozent aller Tarife eingehoben und kostet bis zu 29,90 Euro im Jahr bzw. durchschnittlich 26,59 Euro bzw. 2,22 Euro im Monat.", "Die Kosten sind seit 2016 jährlich um sechs Prozent gestiegen. Eine Untersuchung der Bundeswettbewerbsbehörde fand jedoch bisher keine versteckten Absprachen der Netzbetreiber. Verkürzte Laufzeit Nicht alle Tarife werden exakt monatlich abgerechnet.", "So haben etwa 11 Prozent der Tarife alle 4 Wochen bzw. 28 Tage abgerechnet, fand tarife.at heraus.  Gut versteckt wird damit der Tarif öfter als einmal im Kalendermonat abgerechnet. Dadurch ergeben sich Mehrkosten von bis zu 8,6 Prozent.", "Ein Viertel der Tarife sieht eine 30-Tage-Verrechnungsfrist vor. 4,14 Prozent jährlich und 1,7 Prozent alle 31 Tage. Web-Bonus Was viele nicht wissen: Wer online einen Tarif abschließt, kommt oft billiger davon.", "Die durchschnittliche Ersparnis bei 9,4 Prozent der Tarife, wo dies angeboten wird, beträgt 38,88 Euro. Wunschrufnummer Hier ist offenbar viel Körberlgeld zu holen. Es können die Kategorien \"Normal\", \"Gold\" oder \"Platin\" gewählt werden, was bis zu 1.000 Euro kosten kann.", "Tarifwechselgebühr Wer zu einem günstigeren Tarif wechselt, muss mit einer einmaligen Tarifwechselgebühr von 25 bis 49 ,90 Euro rechnen. Die Kosten sind je nach Tarifpaket und Vertragsdauer unterschiedlich.", "Urheberrechtsabgabe In Österreich fällt bei einem Smartphone-Kauf eine Urheberrechtsabgabe bzw.   Leerkassettenvergütung gemäß Urheberrechtsgesetz an . Manche Anbieter verrechnen dem Kunden  drei Euro, die an die  Verwertungsgesellschaften gehen." ],
  "articleContentTranslated" : [ "Gizli tek seferlik ücretler, aylık cep telefonu faturasının giderek artan bir oranını oluşturuyor. Yeni maliyetler icat etmeye gelince, ağ operatörleri giderek daha yaratıcı hale geliyor.", "Karşılaştırma portalı tarife.at tarafından yapılan bir araştırmaya göre, istenen telefon numarasına hizmet sabit ücreti, aktivasyon, aktivasyon veya tarife değişikliği ücretleri veya web bonusu gibi yan maliyetler aylık cep telefonu faturasının yüzde 27'sini oluşturabilir.", "30'a kadar bireysel ücret Portal, tüm şebeke operatörleri tarafından alınan hizmet ücretinin kapsamadığı 30'a kadar bireysel ücret buldu.", "Bu, örneğin, sözde teknoloji değişim ücretini, ön ödemeli kredinin geri ödenmesi ücretini ve ayrıca fatura kopyaları veya ödeme temerrüdü durumunda masrafları içerir. \"Cep telefonu tarifeleri Avusturya'da hala nispeten ucuz.", "Tarife.at genel müdürü Maximilian Schirmer, \"Sağlayıcılar, bireysel hizmetleri arka kapıdan faturalandırırken daha yaratıcı hale geliyor\" diyor. Tarife.at'ın genel müdürü Maximilian Schirmer, tüm müşterilerin tarifeyi seçerken sadece işletme maliyetlerini değil, aynı zamanda tek seferlik ücretleri de dikkate almalarını tavsiye ediyor .", "Aşağıda gizli yan ücretler ormanına kısa bir genel bakış yer almaktadır: Etkinleştirme ücreti Sözleşmenin imzalanması üzerine 69,99 avroya kadar mal olabilir, tarife.at'a göre ortalama 53,52 avro.", "İki yıllık bir dönemle bu, ayda 2,23 Euro ek maliyetle sonuçlanır. Hizmet sabit oranı Tüm tarifelerin yüzde 30,9'u için yıllık olarak tahsil edilir ve yıllık 29,90 Euro'ya kadar veya aylık ortalama 26,59 Euro veya 2,22 Euro'ya kadar olan maliyetler.", "Maliyetler 2016'dan bu yana yıllık yüzde altı arttı. Ancak, federal rekabet otoritesi tarafından yapılan bir soruşturma şimdiye kadar şebeke operatörleri arasında hiçbir gizli anlaşma bulamadı. Kısaltılmış vade Tüm tarifeler tam olarak aylık olarak faturalandırılmaz.", "Tarife.at, 4 haftada bir veya 28 günde bir faturalandırılan tarifelerin yaklaşık yüzde 11'ini öğrendi. Gizli, tarife bir takvim ayında birden fazla faturalandırılır. Bu, yüzde 8,6'ya varan ek maliyetlerle sonuçlanır.", "Tarifelerin dörtte biri 30 günlük bir fatura dönemine sahiptir. Yılda yüzde 4,14 ve 31 günde bir yüzde 1,7. Web bonusu Birçoğunun bilmediği şey: Çevrimiçi bir tarife çıkaranlar genellikle daha ucuza alırlar.", "Teklif edilen tarifelerin yüzde 9,4'ünde ortalama tasarruf 38,88 avro. Tercih edilen telefon numarası Belli ki ödenmesi gereken çok para var. 1.000 Euro'ya kadar mal olabilen \"normal\", \"altın\" veya \"platin\" kategorileri seçilebilir.", "Tarife değişim ücreti Daha ucuz bir tarifeye geçiş yapan herkes, bir defaya mahsus 25 ila 49,90 Euro arasında bir tarife değişim ücreti beklemelidir. Ücretler, tarife paketi ve sözleşme süresine göre değişir.", "Telif hakkı vergisi Avusturya'da, bir akıllı telefon satın alımı, Telif Hakkı Yasası uyarınca bir telif hakkı vergisine veya boş kaset ücretine tabidir. Bazı sağlayıcılar müşteriden tahsilat şirketlerine giden üç Euro ücret alıyor." ]
}