{
  "id" : "r1vikmEs",
  "url" : "https://steiermark.orf.at/stories/3078855/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-03T08:10:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Babyelefant“ ist Wort des Jahres",
  "articleTitleTranslated" : "\"Bebek fil\" yılın kelimesi",
  "articleContent" : [ "„Das Wort hat mittlerweile Eingang in die Alltagssprache gefunden, vielfach mit einem Augenzwinkern“, teilte die Jury mit. 3.720 von 7.742 abgegebenen Stimmen bekam das fiktive Rüsseltier – damit fast 50 Prozent.", "Auf dem zweiten Platz folgt schon „Corona“ selbst, die Kurzbezeichnung für das Virus als „das bestimmende Thema des Jahres 2020\" begründete die Fachjury unter Leitung von Rudolf Muhr von der Gesellschaft für Österreichisches Deutsch“ (GSÖD) an der Uni Graz die Wahl, die in Kooperation mit der APA erfolgte.  ", "Auf Platz drei landete das mehrdeutige „verblümeln“, laut Jury ein „ironisches Wortspiel mit dem Namen des derzeitigen Finanzministers Gernot Blümel in der Bedeutung ‚beschönigen‘, ‚idealisieren‘, ‚für dumm verkaufen‘, aber auch ‚beim Budget verrechnen‘“.CoV auch bei Unwort allgegenwärtig Um einiges knapper ging es 2020 beim Unwort zu, wiewohl auch hier das Virus mit im Spiel war.  ", "Der Sieg ging an die „Coronaparty“, „als Bezeichnung für das Beisammensein von Menschengruppen, die sich trotz der staatlich verordneten Ausgangssperre in privaten oder öffentlichen Umgebungen treffen“.", "Ein Begriff, der in den Medien mehrheitlich in einem negativen Kontext Verwendung fand, im Privatbereich jedoch auch in verharmlosenden bis ironisierenden Zusammenhang – eine Ambivalenz, die zum ersten Platz verhalf, und somit „Social Distancing“ hinter sich auf Platz zwei verwies.", "Rang drei gab es für das vielseitig verwendbare „coronabedingt“, laut Jury ein „harmlos scheinender Begriff, der eine gewisse Unausweichlichkeit ausdrückt“.", "In die Vergangenheit weist das Jugendwort des Jahres, nämlich „Boomer“ als Bezeichnung für die Generation der Babyboomer, also „jene, die nach dem Zweiten Weltkrieg bis zum Ende der 1960er-Jahre auf die Welt gekommen sind“, erläutert die Jury.", "Mit der Phrase „Ok, Boomer“ seien Jugendliche in der Lage, mit nur zwei Worten „ihre Sicht im derzeitigen Generationenkonflikt auszudrücken“, hieß es in der Begründung.", "Mit „lost“ schaffte es ein Schlüsselwort für „ein Sich-nicht-Auskennen, völliges Danebenstehen, Ratlosigkeit bzw. unentschlossenes Verhalten“ auf den zweiten Platz.", "„Schleich di, du Oaschloch“ ebenfalls gewählt Zum rot-weiß-roten Spruch des Jahres wurde das „Schleich di, du Oaschloch“ eines unbekannten Wieners, der diesen jenem Terroristen in Wien nachrief, der am 2.", "November vier Menschen getötet und zahlreiche weitere verletzt hat. „Wir werden auch in Österreich bald die Situation haben, dass jeder irgendjemanden kennt, der an Corona verstorben ist“ schließt den Kreis und wurde zum Unspruch des Jahres gekürt .", "Das Wort des Jahres 2019 war übrigens „Ibiza“, das Unwort „b’soffene G’schicht“, „Schweigekanzler“ und „Datenschutzgrundverordnung“ im Jahr davor." ],
  "articleContentTranslated" : [ "Jüri, \"Bu arada kelime, genellikle göz kırparak günlük dile de girdi,\" dedi. Hayali gövde hayvanı, 7.742 oydan 3.720 oy aldı - neredeyse yüzde 50.", "İkinci sırada, virüsün kısaltması olan \"Corona\" nın kendisi, \"2020 yılının belirleyici konusu\" olarak, Avusturya Alman Topluluğu'ndan (GSÖD) Rudolf Muhr yönetimindeki jüri, seçimi haklı çıkardı, APA ile işbirliği içinde gerçekleşti.", "Üçüncü sırada, jüriye göre şu anki maliye bakanı Gernot Blümel'in adıyla \"parlatmak\", \"idealleştirmek\", \"aptal yerine satmak\", ama aynı zamanda \"bütçeyi dengelemek\" anlamına gelen \"sözler üzerine ironik bir oyun\" olan belirsiz \"blümeln\" vardı. CoV, kelimelerle bile her yerde mevcuttur Virüs burada da yer almasına rağmen, 2020'de unwords ile çok daha sıkıydı.", "Zafer, \"devletin koyduğu sokağa çıkma yasağına rağmen özel veya kamusal ortamda bir araya gelen grupların bir araya gelmesini ifade eden\" Corona Partisi \"ne gitti.", "Medyada çoğunlukla olumsuz bir bağlamda, ama aynı zamanda özel sektörde önemsizleştirici veya ironik bir bağlamda kullanılan bir terim - birinciliği elde etmeye yardımcı olan ve böylece “sosyal mesafeyi” ikinci sıraya düşüren bir belirsizlik.", "Üçüncülük, çok yönlü \"korona bağlantılı\" idi, jüriye göre \"belli bir kaçınılmazlığı ifade eden görünüşte zararsız bir terim\".", "Jüri, yılın gençlik kelimesinin geçmişe işaret ettiğini, yani baby boomers kuşağının, yani “İkinci Dünya Savaşı'ndan 1960'ların sonuna kadar doğanların” adını verdiği “boomer” ifadesini açıkladı.", "Açıklamaya göre “Ok, Boomer” ifadesiyle gençler sadece iki kelime ile “mevcut nesil çatışmasına ilişkin görüşlerini ifade edebiliyorlar”.", "\"Kayıp\" ile \"ne yaptığını bilmemek, tamamen yanında durmak, şaşkınlık veya kararsız davranış\" anlamındaki anahtar kelime onu ikinci sıraya koydu.", "\"Schleich di, du Oaschloch\" da seçildi Yılın kırmızı-beyaz-kırmızı sloganı, Viyana'daki bu teröristin peşinden gelen kimliği belirsiz bir Viyanalı \"Schleich di, du Oaschloch\" idi.", "11 Kasım'da dört kişiyi öldürdü ve çok sayıda kişiyi yaraladı. \"Avusturya'da da yakında herkesin Corona'dan ölen birini tanıdığı bir durumla karşılaşacağız\" çemberi kapatır ve yılın Unspruch'u seçildi.", "Bu arada, 2019 yılının sözcüğü, bir önceki yıl \"b'soffene G’schicht\", \"Sessizlik Şansölyesi\" ve \"Genel Veri Koruma Yönetmeliği\" olmayan \"Ibiza\" idi." ]
}