{
  "id" : "R2bbYCh9",
  "url" : "https://kurier.at/kultur/keine-oesterreichischen-filme-auf-der-berlinale/401185708",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:25:31Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4932889/46-160658998.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine österreichischen Filme auf der Berlinale",
  "articleTitleTranslated" : "Berlinale'de Avusturya filmi yok",
  "articleContent" : [ "Roter Teppich war gestern. Dort, wo heute die Gala-Gäste anlässlich der Eröffnung der 71.  Berlinale Richtung Kino strömen sollten, bleiben die Pforten geschlossen.", "Der künstlerische Leiter Carlo Chatrian und Geschäftsführerin Mariette Rissenbeek saßen alleine im leeren Kino und verlauteten per Livestream die Ablaufbedingungen der Berlinale im Zeichen der Pandemie.", "Die 71.  Ausgabe findet heuer zu zwei Terminen statt: Anfang März wird es einen Online-Branchentreff mit Wettbewerb geben, der dann im Juni – hoffentlich – im Kino dem Publikum gezeigt werden zu kann.", "Fünfzehn Filme laufen im Hauptwettbewerb um den Goldenen Bären, österreichische Produktionen sind allerdings heuer keine darunter. Dafür schicken die deutschen Nachbarn vier Filme ins Rennen, unter anderem das Regiedebüt „Nebenan“ von Schauspieler Daniel Brühl.", "Er selbst spielt in der schwarzen Komödie einen Schauspieler, der in einer Kneipe am Prenzlauer Berg von einem Nachbarn mit Enthüllungen über sein Privatleben konfrontiert wird. Das Drehbuch verfasste dem Vernehmen nach Daniel Kehlmann.", "Weiter steht der neue Film von Maria Schrader, Regisseurin der Netflix-Serie „Unorthodox“, auf dem Plan: „Ich bin dein Mensch“ ist eine Sci-Fi-Komödie rund um die Begegnung mit einem humanoiden Roboter, Sandra Hüller „Toni Erdmann“) und Maren Eggert spielen die Hauptrollen.", "Der profilierte deutsche Regisseur Dominik Graf tritt mit der Verfilmung von Erich Kästners Satire „Fabian oder der Gang vor die Hunde“ aus dem Jahr 1931 mit Tom Schilling in der Hauptrolle an;", "und Regisseurin Maria Speth präsentiert in der Doku „Herr Bachmann und seine Klasse“ das Porträt eines Lehrers.  ; Für die Franzosen gehen die versierte Filmemacherin Céline Sciamma mit dem Coming-of-Age-Film „Petite Maman“ und Xavier Beauvois mit „Albatros“ ins Rennen.", "Ebenfalls mit dabei ist der rumänische Regisseur Radu Jude, Gewinner des Silbernen Bären 20215.  Sein neuester, etwas skurril anmutender Titel lautet „Bad Luck Banging or Loony Porn“ und erzählt vom gegenwärtigen Rumänien.", "Auch der neue Film des Südkoreaners Hong Sangsoo darf nicht fehlen, dafür gibt es keine amerikanischen Filme." ],
  "articleContentTranslated" : [ "Kırmızı halı dündü. Gala davetlilerinin 71. Berlinale'nin açılışı vesilesiyle sinemaya doğru akması gereken kapılar kapalı kalacaktır.", "Sanat yönetmeni Carlo Chatrian ve genel yönetmen Mariette Rissenbeek, boş sinemada tek başlarına oturdu ve salgının işareti altında Berlinale'nin koşullarını canlı yayınla anlattı.", "71'inci baskı bu yıl iki tarihte gerçekleşecek: Mart ayının başında bir çevrimiçi endüstri buluşması olacak ve bu yarışmanın ardından - umarım - Haziran ayında sinemada izleyicilere gösterilebilir.", "Altın Ayı ana yarışmasında on beş film gösteriliyor, ancak bu yıl aralarında Avusturya yapımı yok. Buna karşılık Alman komşular, aktör Daniel Brühl'ün ilk yönetmenlik denemesi “Nebenan” da dahil olmak üzere dört film gönderiyor.", "Kendisi, Prenzlauer Berg'deki bir barda bir komşusunun özel hayatıyla ilgili ifşaatlarla karşılaştığı kara komedide bir aktör oynuyor. Raporlara göre senaryo Daniel Kehlmann tarafından yazılmıştır.", "Maria Schrader, Netflix serisi \"Alışılmışın dışında\" müdürü yeni filminin programa da: insansı robot, Sandra Hüller \"Toni Erdmann\") ile karşılaşmasına dair bir bilimkurgu komedi \"Ben senin insanım\" Maren Eggert başrolü oynuyor.", "Ünlü Alman yönetmen Dominik Graf, Erich Kästner'ın 1931 tarihli hicivinin film uyarlamasında Tom Schilling'in başrolünde oynadığı “Fabian or the walk to the dogs”;", "ve yönetmen Maria Speth, \"Herr Bachmann und seine Klasse\" adlı belgeselde bir öğretmenin portresini sunuyor. ; Fransızlar için, \"Petite Maman\" adlı başarılı film yapımcısı Céline Sciamma ve \"Albatros\" ile Xavier Beauvois yarışıyor.", "Gümüş Ayı 20215'i kazanan Rumen yönetmen Radu Jude de var. En son, biraz tuhaf başlığı \"Kötü Şans Patlaması veya Deli Pornosu\" ve çağdaş Romanya'yı anlatıyor.", "Güney Koreli Hong Sangsoo'nun yeni filmi de eksik olmamalı, bunun için Amerikan filmi yok." ]
}