{
  "id" : "R2qSrb7j",
  "url" : "https://www.diepresse.com/5901051/Song-der-Woche_Hier-sind-sie-schon-die-Glocken?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T14:09:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hier sind sie schon, die Glocken",
  "articleTitleTranslated" : "İşte çanlar",
  "articleContent" : [ "Schlafzimmerhymnen hat man ihr attestiert, der 1999 geborenen Norwegerin Marie Ulven Ringheim, die schon 2016 mit „I Wanna Be Your Girlfriend“ ihre erste Single publizierte.", "Girl in Red: »Two Queens in a King Size Bed«.  Mit dem Weihnachtskitsch ist das so eine Sache: Man mag ihn hassen, aber man versteht ihn doch ein bisschen, Wärme in die kalte Welt und so weiter.", "Und wenn er seine Kitschigkeit nicht verleugnet, sie aber ausreizt, in Sphären überdreht, wo man die Kälte draußen schon wieder zu spüren glaubt, dann hat das etwas.", "Hier zum Beispiel.  Es geht um Liebe, klar, diesfalls um gleichgeschlechtliche, wie schon der Titel sagt, und es geht um Überschwang: „Let me wrap you in with my skin“, singt das Girl in Red, während es hinter ihm zischt und kracht, als ob der Christbaum zu explodieren drohte.", "In und nach der zweiten Strophe – mit der schönen Fügung „until forever disappears“ – spielt es sich dann überhaupt instrumental ab, dass Bombastmeister Phil Spector seine Freude hätte.", "Und doch sind sie noch immer da, die Glöckchen, ist es noch immer aktiv, das obligate Klavier.  Das letzte Wort ist „Christmas Day“.  Thomas Kramar Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4.  Weitere Infos auf www.diepresse.com/songderwoche und www.fm4.ORF.at." ],
  "articleContentTranslated" : [ "İlk single'ını 2016'da \"I Wanna Be Your Girlfriend\" ile yayınlayan, 1999 doğumlu Norveçli Marie Ulven Ringheim yatak odası ilahileri ile itibar kazandı.", "Kırmızılı Kız: \"Bir Kral Yatakta İki Kraliçe\". Noel kitsch'le ilgili olan şeylerden biri: Ondan nefret ediyor olabilirsiniz, ama biraz anlıyorsunuz, soğuk dünyadaki sıcaklık vb.", "Ve eğer kiçliğini inkar etmiyor, ancak sınırlarını zorluyorsa, dışarıdaki soğuğu tekrar hissedebileceğinizi düşündüğünüz alanlarda aşırıya kaçıyorsa, o zaman bu bir şeydir.", "Mesela burada. Başlıktan da anlaşılacağı gibi, bu durumda aşk hakkında, tabii ki, aynı cinsiyet hakkında ve bu coşkuyla ilgili: \"Seni tenime sarayım,\" diye şarkı söylüyor Kırmızı kız, arkasında sanki tıslıyor ve çatlıyor. Noel ağacı patlamakla tehdit etti.", "İkinci dizenin içinde ve sonrasında - \"sonsuza kadar kaybolana kadar\" güzel ilaveyle - bomba ustası Phil Spector'ın neşe duyacağı bir araç.", "Ve yine de oradalar, çanlar, hala aktif, zorunlu piyano. Son söz \"Noel Günü\". Thomas Kramar Haftanın şarkısı her hafta Thomas Kramar (“Die Presse”) ve Christoph Sepin (Radio FM4) tarafından seçilir.", "FM4'te Pazar günü 19:00 - 21:00 saatleri arasında duyulabilir. Daha fazla bilgi için www.diepresse.com/songderwoche ve www.fm4.ORF.at." ]
}