{
  "id" : "r2Y28Kom",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-westen-startet-frueher-wien-wartet-noch-ab/401109963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:23:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Massentests: Welches Bundesland wann testet",
  "articleTitleTranslated" : "Korona kütle testleri: hangi federal eyalet ne zaman test eder?",
  "articleContent" : [ "Sechs Bundesländer testen Bevölkerung früher, Niederösterreich startet mit einzelnen Berufsgruppen. Einzig Steiermark will sich noch nicht festlegen.", "Die von Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober angekündigten Massentest im Dezember werden in weiten Teilen Österreichs nun früher stattfinden, als ursprünglich geplant. Start der Massentests in den Bundesländern Wien: 2. bis 13.  Dezember Tirol: 4. bis 6.", "Dezember Vorarlberg: 4. bis 6. Dezember Burgenland: 10. und 15.  Dezember Salzburg: 12. und 13.  Dezember Oberösterreich: 11. bis 14.  Dezember Kärnten: 12. und 13.  Dezember Zunächst wurde von der Bundesregierung geplant, dass einzelne Berufsgruppen in Österreich flächendeckend getestet werden. ", "Erst Lehrer und Kindergartenpädagogen (5./6.Dezember), dann die Polizei (7/8.Dezember). Und kurz vor Weihnachten – also um den 19. bzw. 20.  Dezember herum dann die gesamte restliche Bevölkerung: So sah es der ursprüngliche (Zeit-)Plan zu den geplanten Corona-Massentests vor.", "Niederösterreich hält sich an Plan Und genau diesen Plan verfolgt Niederösterreich. In der ersten Phase werden am 5. und 6. Dezember Schul- und Kindergartenpersonal getestet. Dabei handelt es sich um rund 30.000 Personen.", "Die Polizei dürfte sich die Tests laut ersten Informationen selbst organisieren, in Summe geht es hier um rund 5.400 Menschen. Danach soll die restliche Bevölkerung in Niederösterreich getestet werden.", "Ob dies wie in Oberösterreich, Salzbug und Kärnten bereits am 12. und 13.  Dezember passiert oder erst am Wochenende darauf, wie von der Regierung ursprünglich geplant, ist noch unklar. Auch das Burgenland startet bereits am 5. und 6.", "Dezember mit den Corona-Testungen für Pädagogen. Doch anders als Niederösterreich wird das Burgenland am 10.  Dezember auch mit den Massentests für die restliche Bevölkerung starten.  \"Das ist eine enorme organisatorische Herausforderung, aber ich bin davon überzeugt, dass wir das schaffen werden.", "Die Vorbereitungen laufen bereits auf Hochtouren“, so Landeshauptmann Hans Peter Doskozil. Ob Wien wie die Bundesländer Salzburg, Tirol und Vorarlberg schon vor dem letzten Wochenende vor Weihnachten den Testmarathon durchführen will, ließ Hacker heute auf Nachfrage offen.", "Man sei gerade am Entwickeln von Plänen. Grundsätzlich betonte der Ressortchef, er halte es für gescheiter, zielgerichtete Großtestungen durchzuführen - etwa in Pflegeheimen oder in Spitälern, wie Wien das bereits regelmäßig mache.", "Auch bei Pädagoginnen und Pädagogen bzw. in Kindergärten sei dies sinnvoll. Polizei organisiert sich Tests selbst Die rund 40.000 Polizisten in Österreich sollen am 7. und 8. Dezember nach den Lehrern flächendecken auf Corona getestet werden.", "Während bei den Pädagogen die Tests von den Gesundheitsbehörden mit Hilfe des Bundesheeres geplant werden, wird die Polizei ihre Tests selber organisieren. Details dazu waren am Mittwoch trotz mehrmaliger Nachfrage beim Innenministerium nicht zu erfahren.", "Dem Vernehmen will die Exekutive auf eigene Sanitäter und das Roten Kreuz setzten. FPÖ rudert mit Empfehlung zurück Die FPÖ rudert in der Debatte um Covid-Massentestungen zurück.", "Nachdem Vizeklubchefin Dagmar Belakowitsch am Mittwoch zum Boykott aufgerufen hatte, meldete sich Parteichef Norbert Hofer am Abend mit einem Dementi zu Wort. Hofer betonte, \"dass die FPÖ keinerlei Empfehlung zur Teilnahme oder zur Nicht-Teilnahme an Testungen abgebe\".", "Die Kritik an den Massentests bekräftigte Hofer allerdings und sieht sich darin auch durch die Teststrategie des Gesundheitsministeriums bestätigt." ],
  "articleContentTranslated" : [ "Altı federal eyalet nüfusu daha erken test eder, Aşağı Avusturya bireysel meslek gruplarıyla başlar. Sadece Styria henüz kendini adamak istemiyor.", "Şansölye Sebastian Kurz ve Sağlık Bakanı Rudolf Anschober tarafından Aralık ayında açıklanan kitlesel testler artık Avusturya'nın büyük bir bölümünde başlangıçta planlanandan daha erken gerçekleşecek. Viyana federal eyaletlerinde toplu testlerin başlangıcı: 2-13 Aralık Tirol: 4-6 Nisan", "Aralık Vorarlberg: 4 - 6 Aralık Burgenland: 10 ve 15 Aralık Salzburg: 12 ve 13 Aralık Yukarı Avusturya: 11 - 14 Aralık Karintiya: 12 ve 13 Aralık İlk olarak, federal hükümet tarafından Avusturya'daki meslek grupları, yönetim kurulu genelinde test edilir.", "Önce öğretmenler ve anaokulu öğretmenleri (5/6 Aralık), ardından polis (7/8 Aralık). Ve Noel'den kısa bir süre önce - 19 veya 20 Aralık civarı, sonra kalan nüfusun tamamı: Planlanan korona kitle testleri için orijinal (zaman) plan buydu.", "Aşağı Avusturya plan yapmaya devam ediyor Ve bu tam da Aşağı Avusturya'nın izlediği plan. İlk aşamada, okul ve anaokulu personeli 5 ve 6 Aralık tarihlerinde test edilecek. Bunlar yaklaşık 30.000 kişi.", "İlk bilgilere göre, polis muhtemelen testleri kendileri organize edecek; toplamda yaklaşık 5.400 kişi yer alıyor. Bundan sonra, Aşağı Avusturya'daki nüfusun geri kalanı test edilecek.", "Bunun 12 ve 13 Aralık'ta Yukarı Avusturya, Salzbug ve Karintiya'da olduğu gibi gerçekleşip gerçekleşmeyeceği, hükümetin başlangıçta planladığı gibi önümüzdeki hafta sonuna kadar olup olmayacağı hala belirsiz. Burgenland ayrıca 5 ve 6'da başlayacak", "Eğitimciler için korona testleri ile Aralık. Ancak Aşağı Avusturya'dan farklı olarak Burgenland, 10 Aralık'ta nüfusun geri kalanı için toplu testlere başlayacak. \"Bu çok büyük bir örgütsel zorluk, ancak bunu yapabileceğimize ikna oldum.", "Hazırlıklar şimdiden tüm hızıyla devam ediyor ”dedi Vali Hans Peter Doskozil. Hacker, istek üzerine, Salzburg, Tirol ve Vorarlberg federal eyaletleri gibi Viyana'nın Noel'den önceki son haftasonundan önce test maratonunu koşmak isteyip istemediğini bugün açık bıraktı.", "Biri şu anda planlar geliştiriyor. Temel olarak, bölüm başkanı, Viyana'nın halihazırda düzenli olarak yaptığı gibi, huzurevlerinde veya hastanelerde hedeflenen büyük ölçekli testler yapmanın daha akıllıca olacağını düşündüğünü vurguladı.", "Bu aynı zamanda pedagoglar veya anaokulları için de yararlıdır. Polis kendi kendine testler organize ediyor Öğretmenlere göre Avusturya'da yaklaşık 40 bin polis 7 ve 8 Aralık tarihlerinde Corona için test edilecek.", "Eğitimcilerin testleri sağlık otoriteleri tarafından silahlı kuvvetler yardımıyla planlanırken, polis de testleri kendisi organize edecek. İçişleri Bakanlığı'nın tekrar tekrar sorgulamasına rağmen ayrıntılar Çarşamba günü açıklanamadı.", "Raporlara göre, yönetici kendi sağlık görevlilerine ve Kızıl Haç'a güvenmek istiyor. FPÖ tavsiyeyle geri döndü FPÖ, Covid kitle testi tartışmasına geri döndü.", "Kulüp başkan yardımcısı Dagmar Belakowitsch Çarşamba günü boykot çağrısında bulunduktan sonra, parti lideri Norbert Hofer akşamları yalanlayarak konuştu. Hofer, \"FPÖ'nün testlere katılma veya katılmama konusunda herhangi bir tavsiyede bulunmadığını\" vurguladı.", "Ancak Hofer, kitle testlerinin eleştirilerini yineledi ve Sağlık Bakanlığı'nın test stratejisi tarafından onaylandığını görüyor." ]
}