{
  "id" : "R36nqySr",
  "url" : "https://www.derstandard.at/story/2000124616595/song-contest-kirche-protestiert-gegen-zyperns-esc-songel-diablo?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:05:25Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Screenshot/Youtube/PanikRecordsTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kirche protestiert gegen Zyperns Song-Contest-Song \"El Diablo\"",
  "articleTitleTranslated" : "Kıbrıs şarkı yarışması \"El Diablo\" yu kilise protestoları",
  "articleContent" : [ "Wien – Im Streit um den musikalischen Beitrag Zyperns beim Eurovision Song Contest haben sich nun auch die orthodoxe Kirche und die Regierung in dem Land zu Wort gemeldet.", "Der Song \"El Diablo\" der Sängerin Elena Tsagrinou für den diesjährigen ESC steht in der Kritik, weil darin vom Teufel (El Diablo) die Rede ist. In einer Mitteilung forderte die orthodoxe Kirche Zyperns die Regierung am Dienstagabend auf, den Song zurückzuziehen.", "Der Sprecher des zyprischen Präsidenten lehnte dies am Mittwochmorgen in einem Fernsehinterview ab. Eine Online-Petition gegen den Song haben mittlerweile mehr als 16.000 Menschen unterzeichnet. Die Regierung solle die Wahl des Liedes annullieren, forderte die zyprische Kirche.", "Der Song solle \"durch einen anderen ersetzt werden, der unsere Geschichte, die Tradition und das, wofür wir stehen, zum Ausdruck bringt\", hieß es in der Mitteilung der Synode.", "Der Pressesprecher des zyprischen Präsidenten Nikos Anastasiades hingegen verwies am Mittwochmorgen auf die Freiheit der Kunst. \"Es ist ein musikalischer Wettbewerb, geben wir ihm nicht unnötige Dimensionen\", sagte Viktoras Papadopoulos dem zyprischen Fernsehsender Alphanews.", "Unbekannte hatten wegen des Songs am vergangenen Freitag telefonisch damit gedroht, die Zentrale des zyprischen Staatsrundfunks (RIK) in Brand zu setzen.", "Das Staatsfernsehen hatte daraufhin erklärt, in dem Lied gehe es nicht etwa um die Huldigung des Teufels, sondern um den Kampf zwischen Gut und Böse und darum, dass eine junge Frau sich von einem Mann, einem Nichtsnutz, lösen wolle.", "Den Song \"El Diablo\" haben Jimmy Thornfeld, Laurell Barker, Oxa und Thomas Stengaard komponiert. Der ESC wird dieses Jahr zwischen dem 18. und 22.  Mai in Rotterdam ausgetragen; Zypern wird bei dem Wettbewerb von der griechischen Sängerin Elena Tsagrinou vertreten. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Kıbrıs'ın Eurovision Şarkı Yarışması'na müzikal katkısı konusundaki tartışmada, Ortodoks Kilisesi ve ülkedeki hükümet şimdi konuştu.", "Şarkıcı Elena Tsagrinou'nun bu yılki ESC için hazırladığı \"El Diablo\" şarkısı şeytandan (El Diablo) bahsettiği için eleştirildi. Kıbrıs Ortodoks Kilisesi Salı akşamı hükümeti şarkıyı geri çekmeye çağıran bir bildiri yayınladı.", "Kıbrıs Cumhurbaşkanı sözcüsü Çarşamba sabahı bir televizyon röportajında bunu yalanladı. Şu anda 16.000'den fazla kişi şarkıya karşı çevrimiçi bir imza kampanyası imzaladı. Kıbrıs Kilisesi, hükümete şarkı seçimini iptal etme çağrısında bulundu.", "Sinodun duyurusunda, şarkının \"tarihimizi, geleneğimizi ve neyi temsil ettiğimizi ifade eden başka bir şarkı ile değiştirilmesi\" gerektiğini söyledi.", "Ancak Kıbrıs Rum Cumhurbaşkanı Nikos Anastasiades'in basın sözcüsü Çarşamba sabahı sanat özgürlüğüne atıfta bulundu. Viktoras Papadopulos Kıbrıs televizyon kanalı Alphanews'e \"Bu bir müzikal yarışma, gereksiz boyutlar vermeyelim.", "Şarkı yüzünden, kimliği belirsiz kişiler geçen Cuma Kıbrıs Devlet Yayın Kurumu'nun (RIK) genel merkezini ateşe vermekle tehdit ettiler.", "Devlet televizyonu, şarkının şeytana hürmet etmek değil, iyiyle kötü arasındaki mücadeleyi ve genç bir kadının bir erkekten, işe yaramaz bir insandan ayrılmak istemesiyle ilgili olduğunu açıkladı.", "\"El Diablo\" şarkısı Jimmy Thornfeld, Laurell Barker, Oxa ve Thomas Stengaard tarafından bestelendi. ESC bu yıl 18-22 Mayıs tarihleri arasında Rotterdam'da yapılacak; Yarışmada Kıbrıs'ı Yunan şarkıcı Elena Tsagrinou temsil ediyor. (APA, 3/3/2021)" ]
}