{
  "id" : "R3jWgQXE",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-soll-laut-russischen-forschern-gegen-virus-varianten-wirken/401202295",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:23:00Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4968502/46-176046679.jpg",
  "imageCopyright" : "REUTERS/SHAMIL ZHUMATOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sputnik soll laut russischen Forschern gegen Virus-Varianten wirken",
  "articleTitleTranslated" : "Rus araştırmacılara göre, Sputnik'in virüs varyantlarına karşı çalışması gerekiyor",
  "articleContent" : [ "In Russland sind Studien angelaufen, die die Wirksamkeit des Impfstoffs Sputnik V auf die Coronavirus-Varianten untersuchen. Die Wissenschafter des Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau sprachen von \"starken Ergebnissen\" nach Verabreichen einer weiteren Impfdosis.", "Bei der neuerlichen Impfung wurde derselbe Sputnik V-Impfstoff verwendet, basierend auf den gleichen Adenovirus-Vektoren.", "\"Eine aktuelle Studie des Gamaleya Instituts in Russland hat gezeigt, dass eine erneute Impfung mit dem Sputnik V-Impfstoff gegen neue Coronavirus-Mutationen, einschließlich der britischen und südafrikanischen Varianten, wirkt\", teilte Denis Logunov, stellvertretender Direktor des Instituts am Samstag mit.  ", "Präsident Wladimir Putin selbst hatte vor einem Monat eine Überprüfung des Impfstoffs in Bezug auf Mutationen angekündigt.", "Warum Sputnik besser wirken soll als Astra Zeneca Wie der Impfstoff von Astra Zeneca basiert Sputnik auf Hüllen sogenannter Adenoviren, um bestimmte isolierte Gene des Coronavirus in menschlichen Zellen zu transportieren.", "Bei der Impfung werden Viren in einen Muskel gespritzt, wo sie die Zellen infizieren und darin die Gene des Coronavirus freisetzen. Daraufhin produziert die infizierte Zelle sogenannte Spike-Proteine des Coronavirus, die aber nicht an der Zelle haften, sondern sich frei bewegen.", "Die Proteine werden von den Antikörpern erkannt und der Körper baut eine Immunität auf, allerdings nicht nur gegen das Spike-Protein des Coronavirus, sondern auch gegen die eingesetzten Adenoviren.", "Wissenschafter erklärten damit die geringere Wirksamkeit von Astra Zeneca im Vergleich zu den mRNA-Impfstoffen, da die verstärkende zweite Impfdosis so die gesamte Wirkung abschwächen könnte. ", "Um dieses Problem zu umgehen, setzten die russischen Forscher schon bisher bei der zweiten Impfdosis ein anderes Adenovirus ein, das vom Immunsystem nicht erkannt wird und daher auch nicht abgefangen werden kann, bevor es die Zellen infiziert.", "\"Vektorbasierte Impfstoffe besser für künftige Wiederholungs-Impfungen\" Auf Nachfrage der Agentur Reuters bestätigte Logunov, dass eine zusätzliche Impfdosis keine Minderung der Wirksamkeit gezeigt habe:", " \"Wir glauben, dass vektorbasierte Impfstoffe tatsächlich besser für künftige Wiederholungs-Impfungen sind.\"  : Jene Antikörper, die eine Vektor-Immunität aufbauen könnten, sollen 56 Tage nach der Impfung nicht mehr nachweisbar sein.", "Die Studien-Ergebnisse sollen demnächst publiziert werden. Mit seiner frühen Zulassung im vergangenen Jahr machte der russische Vektor-Impfstoff Schlagzeilen, denn damals waren die weltweit üblichen Standards bei der Überprüfung von Sicherheit und Wirksamkeit noch nicht erfüllt.", "Internationale Wissenschafter beklagten zudem, dass das Studien-Protokoll nie offengelegt wurde.  Das Vakzin soll nach der zweiten Impfdosis eine Wirksamkeit von 91,6 Prozent haben.", "Bundeskanzler Sebastian Kurz hatte erst am Freitag mit Putin über mögliche Lieferungen von Sputnik V nach einer Zulassung der Europäische Arzneimittel-Agentur (EMA) gesprochen." ],
  "articleContentTranslated" : [ "Rusya'da Sputnik V aşısının koronavirüs varyantları üzerindeki etkinliğini incelemek için çalışmalar başladı. Moskova'daki Gamaleja Epidemiyoloji ve Mikrobiyoloji Araştırma Merkezi'ndeki bilim adamları, başka bir aşı dozu verdikten sonra \"güçlü sonuçlardan\" söz ettiler.", "Aynı adenovirüs vektörlerine dayalı olarak aynı Sputnik V aşısı yeni aşılama için kullanıldı.", "Enstitü müdür yardımcısı Denis Logunov Cumartesi günü yaptığı açıklamada, \"Rusya'daki Gamaleya Enstitüsü tarafından yakın zamanda yapılan bir araştırma, İngiliz ve Güney Afrika varyantları da dahil olmak üzere yeni koronavirüs mutasyonlarına karşı Sputnik V aşısı ile yeniden aşılamanın etkili olduğunu gösterdi\" dedi.", "Devlet Başkanı Vladimir Putin, bir ay önce, aşının mutasyonlar açısından kontrol edileceğini açıklamıştı.", "Sputnik neden Astra Zeneca'dan daha iyi çalışmalıdır Astra Zeneca aşısı gibi, Sputnik de insan hücrelerinde belirli izole edilmiş koronavirüs genlerini taşımak için adenovirüs adı verilen kabuklara dayanmaktadır.", "Aşılama sırasında virüsler, hücreleri enfekte ettikleri ve koronavirüs genlerini serbest bıraktıkları bir kasa enjekte edilir. Enfekte olan hücre daha sonra, hücreye yapışmayan ancak serbestçe hareket eden koronavirüsün başak proteinlerini üretir.", "Proteinler, antikorlar tarafından tanınır ve vücut, sadece koronavirüsün başak proteinine karşı değil, aynı zamanda kullanılan adenovirüslere karşı da bağışıklık geliştirir.", "Bilim adamları, takviye edici ikinci aşı dozunun tüm etkiyi zayıflatabileceği için Astra Zeneca'nın mRNA aşılarından daha az etkili olduğunu açıkladı.", "Bu sorunun üstesinden gelmek için Rus araştırmacılar, bağışıklık sistemi tarafından tanınmayan ve bu nedenle hücreleri enfekte etmeden önce durdurulamayan ikinci aşı dozu için zaten farklı bir adenovirüs kullandılar.", "\"Vektör bazlı aşılar gelecekteki tekrar aşılar için daha iyi\" Reuters ajansı tarafından sorulduğunda Logunov, ek bir aşı dozunun etkililiğinde herhangi bir azalma göstermediğini doğruladı:", "\"Vektör bazlı aşıların aslında gelecekteki güçlendirici aşılar için daha iyi olduğuna inanıyoruz.\" : Vektör bağışıklığı oluşturabilen antikorlar, aşılamadan 56 gün sonra artık tespit edilemez.", "Çalışma sonuçları yakında yayınlanacak. Geçen yıl erken onayı ile, Rus vektör aşısı manşetlere taşındı, çünkü o zamanlar güvenlik ve etkinliği kontrol etmek için olağan dünya çapında standartlar henüz karşılanmamıştı.", "Uluslararası bilim adamları da çalışma protokolünün asla açıklanmadığından şikayet ettiler. Aşının ikinci dozdan sonra yüzde 91.6 etkili olduğu söyleniyor.", "Şansölye Sebastian Kurz, Putin ile sadece Avrupa İlaç Ajansı (EMA) tarafından onaylandıktan sonra Sputnik V'in olası teslimatları hakkında Cuma günü konuşmuştu." ]
}