{
  "id" : "r3o9W50z",
  "url" : "https://kurier.at/chronik/oesterreich/corona-infizierter-reiste-von-salzburg-nach-italien-auf-urlaub/401167506",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T13:48:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3454510/46-145757056.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Infizierter reiste von Salzburg nach Italien auf Urlaub",
  "articleTitleTranslated" : "Koronalı kişi tatile Salzburg'dan İtalya'ya gitti",
  "articleContent" : [ "Die Staatsanwalt verzeichnet derzeit eine Häufung von Verstößen gegen Corona-Quarantänebescheide in Salzburg. Zuletzt landete der Fall eines 19-Jährigen auf dem Tisch der Behörde.", "Er soll Ende Dezember 2020 trotz positiven Corona-Tests die Wohnung in der Stadt Salzburg verlassen und auf Urlaub nach Italien gereist sein. Gegen den Mann wurde ein Ermittlungsverfahren wegen \"vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten\" (Paragraf 178 StGB) eingeleitet.", "Die Anzeige gegen den 19-Jährigen habe der Magistrat Salzburg erstattet, schilderte die Leiterin der Staatsanwaltschaft Salzburg, Barbara Fischer, am Montag gegenüber Medienvertretern.", "Nach derzeitiger Aktenlage hat der Beschuldigte offenbar am 28.  Dezember einen PCR-Test am Flughafen Salzburg absolviert. Das positive Testergebnis lag am 29.  Dezember vor, am selben Tag wurde der Mann per SMS verständigt.", "Am Telefon habe er nicht erreicht werden können, erklärte die Staatsanwältin. Bescheide werden kontrolliert Bei einer Nachschau von Mitarbeitern des Amtes für öffentliche Ordnung an der Wohnadresse des Mannes am 4.", "Jänner 2021 sei den Gesundheitsbehörden mitgeteilt worden, dass der 19-Jährige nach Italien auf Urlaub gefahren sei, schilderte Fischer. Generell sei derzeit ein Anstieg von Verfahren wegen Verstoßes gegen Quarantäne-Bescheide bemerkbar.", "Die zunehmenden Anzeigen würden zeigen, dass die Behörde die Einhaltung der Bescheide auch kontrolliere, gab die Staatsanwältin zu bedenken. In Salzburg sind auch schon mehrere Beschuldigte wegen Paragraf 178 StGB vor Gericht gestanden und auch verurteilt worden.", "Bereits morgen, Dienstag, folgt der nächste Prozess am Landesgericht Salzburg. Ein 47-jähriger Arbeiter, der sich mit dem Coronavirus infiziert hatte, soll trotz behördlich verhängter Quarantäne im Oktober 2020 dreimal seine Wohnung verlassen haben." ],
  "articleContentTranslated" : [ "Savcı şu anda Salzburg'da bir dizi korona karantina ihbarı ihlalini kaydediyor. 19 yaşındaki bir çocuğun son vakası yetkilinin masasına indi.", "Pozitif korona testlerine rağmen 2020 yılının Aralık ayı sonunda Salzburg şehrindeki dairesini terk ettiği ve tatil için İtalya'ya gittiği söyleniyor. Adam hakkında \"bulaşıcı hastalıklar nedeniyle insanları kasıtlı olarak tehlikeye atmaktan\" bir ön soruşturma başlatıldı (Bölüm 178 StGB).", "Salzburg hakimi, Pazartesi günü medya temsilcilerine verdiği demeçte, Salzburg savcılığı başkanı Barbara Fischer hakkındaki 19 yaşındaki suçlamaları bildirdi.", "Mevcut dosya durumuna göre sanık 28 Aralık'ta Salzburg Havaalanında bir PCR testini tamamladı. Pozitif test sonucu 29 Aralık'ta açıklandı ve adam aynı gün SMS ile bilgilendirildi.", "Savcı, kendisine telefonla ulaşılamadığını söyledi. Bildirimler kontrol edildi. 4 Nisan'da asayiş dairesi çalışanları, adamın ev adresini incelediklerinde,", "Fischer, Ocak 2021'de sağlık yetkililerine 19 yaşındaki çocuğun İtalya'ya tatile gideceğinin bildirildiğini söyledi. Genel olarak, şu anda karantina bildirimlerinin ihlali nedeniyle yargılamalarda bir artış var.", "Savcı, artan rapor sayısının, yetkililerin de bildirimlere uyumu izlediğini göstereceği konusunda uyardı. Salzburg'da çok sayıda şüpheli mahkemeye çıkmış ve Bölüm 178 StGB'den mahkum edilmişti.", "Yarın, Salı, bir sonraki duruşma Salzburg Bölge Mahkemesinde yapılacak. Corona virüsü bulaşan 47 yaşındaki bir işçinin, resmi olarak uygulanan karantinaya rağmen Ekim 2020'de üç kez evinden ayrıldığı söyleniyor." ]
}