{
  "id" : "r3YcjZzF",
  "url" : "https://kurier.at/politik/inland/impf-expertin-ruecknahme-der-lockerungen-koennte-noetig-werden/401209624",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T22:05:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4982959/20210305-ABD0137-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impf-Expertin: Rücknahme der Lockerungen könnte nötig werden",
  "articleTitleTranslated" : "Aşı uzmanı: Kolaylaştırmayı geri çekmek gerekebilir",
  "articleContent" : [ "Am Freitag hat das Nationale Impfgremium seine Empfehlung für den Impfstoff von Astra Zeneca auch für über 65-Jährige und Risikogruppen ausgesprochen.", "Diese Entscheidung sei nicht unter Druck bzw. aufgrund der Impfstoffknappheit entstanden, betonte die Leiterin des Nationalen Impfgremiums, die Vakzinologin Ursula Wiedermann-Schmidt, am Abend in der ZiB 2.", "Gerade in den letzten Tagen und Wochen seien mehrere Studien erschienen, welche die hohe Wirksamkeit auch bei diesen Personengruppen gezeigt hätten.", "Zum Image von Astra Zeneca meinte die Expertin, man könne Impfstoffe nicht miteinander vergleichen, weil es keine Studien gebe, die solche Vergleiche anstellten. Alle drei Impfstoffe, die derzeit zur Verfügung stehen, leisteten ihren Beitrag zur Bekämpfung der Pandemie.", "Mit einer Zulassung des Impfstoffs von Johnson & Johnson rechnet Wiedermann-Schmidt in den nächsten Monaten; beim russischen Sputnik V wollte sie sich nicht näher äußern.", "Mit jedem Impfstoff, der dazukomme, sei die Wahrscheinlichkeit größer, dass es - wie von der Regierung avisiert - gelingt, bis zum Sommer alle zu impfen, die geimpft werden wollen.", "Jetzt laufen auch Studien zu den Impfstoffen für Kinder und Jugendliche - eine Altersgruppe, bei der die Infektionszahlen zuletzt deutlich stiegen; bisher sind die Impfstoffe aber erst ab 16 (Biontech/Pfizer) bzw. 18 zugelassen.", "Besorgt zeigte sich Wiedermann-Schmidt über die auch allgemein steigenden Inzidenzen. Es \"scheint zu sein, dass wir auf eine dritte Welle zusteuern\", meinte sie. Umso wichtiger sei es, \"die Maßnahmen mitzumachen, so gut es geht\" – in den nächsten Wochen müssten \"noch alle zusammenhelfen\".", "Epidemiologisch wäre es am besten gewesen, alles zuzulassen – aber auch den Experten sei bewusst, dass es auch andere Aspekte gibt. So gesehen seien die vorsichtigen Öffnungen ab 8. Februar eben ein Mittelweg gewesen.", "Skeptisch zeigte sich Wiedermann-Schmidt bezüglich der ab Ostern avisierten weiteren Lockerungen. Denkbar sei sogar, geltende Öffnungen wieder zurückzunehmen.", "Insbesondere wenn die Belegung der Intensivbetten eine kritische Marke erreiche, müsse man gegensteuern, \"wie immer diese Gegensteuerung ausschauen wird\"." ],
  "articleContentTranslated" : [ "Cuma günü Ulusal Aşı Kurulu, 65 yaş üstü kişiler ve risk grupları için Astra Zeneca aşısı önerisinde bulundu.", "Ulusal Aşılama Komitesi başkanı, aşı uzmanı Ursula Wiedermann-Schmidt, akşam saatlerinde düzenlenen ZiB 2'de, bu kararın baskı altında veya aşı eksikliğinden dolayı alınmadığını vurguladı.", "Özellikle son birkaç gün ve haftalarda, bu insan gruplarında da yüksek etkinliği gösteren birkaç çalışma ortaya çıktı.", "Uzman, Astra Zeneca'nın imajıyla ilgili olarak, aşıların birbirleriyle karşılaştırılamayacağını çünkü bu tür karşılaştırmalar yapan hiçbir çalışma olmadığını söyledi. Şu anda mevcut olan üç aşı da pandemiyle mücadelede üzerlerine düşeni yaptı.", "Wiedermann-Schmidt, aşının önümüzdeki birkaç ay içinde Johnson & Johnson'dan onaylanmasını bekliyor; Rus Sputnik V. hakkında yorum yapmak istemedi.", "Eklenen her aşıyla birlikte - hükümetin açıkladığı gibi - yaza kadar aşı olmak isteyen herkesi aşılamanın mümkün olma olasılığı daha yüksektir.", "Son zamanlarda enfeksiyon sayısının önemli ölçüde arttığı bir yaş grubu olan çocuklar ve ergenler için aşılar üzerinde de çalışmalar yapılmaktadır; Şimdiye kadar aşılar yalnızca 16 (Biontech / Pfizer) veya 18'den onaylandı.", "Wiedermann-Schmidt, genel olarak artan olaylarla ilgili endişelerini dile getirdi. \"Üçüncü bir dalgaya doğru ilerliyoruz gibi görünüyor\" dedi. \"Önlemlere olabildiğince iyi katılmak\" çok daha önemli - önümüzdeki birkaç hafta içinde \"herkesin hala birlikte yardım etmesi gerekiyor\".", "Epidemiyolojik olarak her şeye izin vermek en iyisi olurdu - ancak uzmanlar başka yönlerin de olduğunun farkında. Bu şekilde görüldüğünde, 8 Şubat'tan itibaren ihtiyatlı açılışlar sadece orta bir noktaydı.", "Wiedermann-Schmidt, Paskalya'dan duyurulan daha fazla rahatlama konusunda şüpheliydi. Hatta mevcut açıklıkları geri çekmek bile düşünülebilir.", "Özellikle yoğun bakım yataklarının doluluk oranı kritik bir düzeye ulaştığında, kişi \"bu karşı önlem nasıl görünürse\" ile mücadele etmek zorundadır." ]
}