{
  "id" : "r4C0pPg9",
  "url" : "https://kurier.at/sport/fussball/leipzig-besiegt-augsburg-und-verliert-den-abwehrchef/401187124",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T21:39:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935685/46-175688630.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANNEGRET HILSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leipzig besiegt Augsburg und verliert den Abwehrchef",
  "articleTitleTranslated" : "Leipzig, Augsburg'u yener ve savunma şefini kaybeder",
  "articleContent" : [ "Gegen Augsburg war RB auch ohne den 22-Jährigen klar überlegen. Leipzig verkürzte den Rückstand auf die Bayern, die erst am Montag spielen, zumindest vorerst auf vier Punkte. Dani Olmo (38. /Foulelfmeter) und Christopher Nkunku (43.) trafen bei Minusgraden für die Hausherren.", "Die Gäste kamen in der ersten Halbzeit zu keinem einzigen Torschuss, Daniel Caligiuri traf in der 77.  Minute auch per Foulelfmeter zum Anschluss. Von Beginn an setzte Leipzig die Gäste mit schnellem Spiel meist über die Außen unter Druck.", "Nkunku prüfte Augsburgs Torwart Rafal Gikiewicz früh per direktem Freistoß (5.). Der FCA hielt mit einer Fünferkette dagegen - und zeigte offensiv zunächst überhaupt keine Bemühungen. Trainer Heiko Herrlich hatte Stürmer Florian Niederlechner nicht in die Startelf berufen.", "Sabitzer auf der Bank Im Leipziger Kader saß neben Upamecano auch Kapitän Marcel Sabitzer zunächst auf der Bank. Im Angriff erhielt Yussuf Poulsen eine Chance, dessen Form zuletzt stark angestiegen war.", "Das zweite Leipziger Tor bereitete der dänische Nationalspieler überlegt vor. Die FCA-Abwehr verteidigte die ersten 30 Minuten lang rigoros. Marek Suchy sah nach überhartem Einsteigen gegen Willi Orban nur die Gelbe Karte (27.).", "Nagelsmann wütete an der Seitenlinie durchaus berechtigt, dass es auch hätte Rot geben können. Amadou Haidara bekam in der zweiten Halbzeit den Ellenbogen von Laszlo Benes ins Gesicht und musste blutend behandelt werden (65.).", "Ein Foulspiel von Reece Oxford an Nordi Mukiele im Augsburger Strafraum hatte in der ersten Halbzeit zum Elfmeter geführt, den Gikiewicz gegen Olmo zunächst hielt.", "Weil der FCA-Keeper aber zu weit vor die Torlinie ging, wurde der Strafstoß wiederholt - und Olmo ließ sich seine zweite Chance nicht nehmen. Die Leipziger gingen im 21.  Saisonspiel zum 16.  Mal in Führung.", "Nkunku erhöhte noch vor der Pause. RB blieb spielbestimmend. Der Anschlusstreffer fiel völlig überraschend. Der eingewechselte Ibrahima Konaté foulte Mads Pedersen im Strafraum. Caligiuri verwandelte sicher, es war der erste FCA-Torschuss der Partie.", "Nkunku traf kurz vor Schluss noch den Pfosten (85.)." ],
  "articleContentTranslated" : [ "Augsburg'a karşı, RB 22 yaşında olmasa bile açıkça üstündü. Leipzig, sadece Pazartesi günü forma giyen Bayern ile aradaki farkı en azından dört sayıya düşürdü. Dani Olmo (38. faul penaltı) ve Christopher Nkunku (43.), sıcaklık sıfırın altına düştüğünde ev sahibi takım adına gol attı.", "Konuk takım ilk yarıda gol atmazken, 77. dakikada Daniel Caligiuri de penaltı atışı ile gol attı. Başından beri Leipzig, çoğunlukla dışarıda olmak üzere hızlı oyunla misafirleri baskı altına aldı.", "Nkunku, Augsburg kalecisi Rafal Gikiewicz'i erken bir direkt serbest vuruşla (5.) test etti. FCA, beş kişilik bir zincirle ona karşı çıktı ve başlangıçta hiçbir saldırı çabası göstermedi. Antrenör Heiko Herrlich, forvet Florian Niederlechner'ı ilk 11'e çağırmadı.", "Sabitzer yedek kulübesinde Upamecano'nun yanındaki Leipzig kadrosunda kaptan Marcel Sabitzer başlangıçta yedek kulübesindeydi. Yussuf Poulsen, son zamanlarda formu önemli ölçüde artan bir hücum şansı yakaladı.", "Danimarka milli takımı, ikinci Leipzig hedefini dikkatle hazırladı. FCA savunması ilk 30 dakika boyunca sert bir şekilde savundu. Marek Suchy, Willi Orban'a (27.) sert bir atak sonrasında sadece sarı kart gördü.", "Nagelsmann, kırmızı olabileceğine haklı olarak kenarda öfkelendi. Amadou Haidara, ikinci yarıda Laszlo Benes'in dirseğini yüzüne tuttu ve kanaması tedavi edildi (65.).", "Reece Oxford'un Nordi Mukiele'ye Augsburg ceza sahasında yaptığı bir faul, ilk yarıda Gikiewicz'in Olmo'ya karşı kurtardığı penaltıya yol açtı.", "FCA kalecisi kale çizgisinin çok önüne gittiği için penaltı vuruşu tekrarlandı ve Olmo ikinci şansını kaçırmadı. Leipzig, sezonun 21. maçında 16. kez öne geçti.", "Aradan önce Nkunku arttı. RB, oyunu belirleyici olmaya devam etti. Sonraki vuruş tam bir sürpriz oldu. Oyuncu Ibrahima Konaté ceza sahasında Mads Pedersen'e faul yaptı. Caligiuri kesinlikle dönüştü, oyunun golüne ilk FCA şutuydu.", "Nkunku, sona ermeden kısa bir süre önce (85.) göreve geldi." ]
}