{
  "id" : "R4K3qYd4",
  "url" : "https://sport.orf.at/stories/3071122/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mayer Dritter im Bormio-Training",
  "articleTitleTranslated" : "Mayer, Bormio eğitiminde üçüncü",
  "articleContent" : [ "Die übrigen Österreicher fuhren hinterher. Daniel Hemetsberger (2,80) kam der Spitze als 18. noch am nächsten, die weiteren ÖSV-Abfahrer, die vor Weihnachten in Südtirol eine Niederlage hatten einstecken müssen, tauchten in der Ergebnisliste erst jenseits der 20 auf.", "Hannes Reichelt war mit 2,90 Sekunden Rückstand 23., unmittelbar vor Stefan Babinsky (3,10). Vincent Kriechmayr (3,13) kam nicht über den 26.  Platz hinaus.", "Auch das Kärntner Trio Otmar Striedinger (45./4,47), Christian Walder (47./4,71) und Max Franz (52./5,21) tastete sich mit großem Respekt an die Stelvio-Piste heran, eine der am schwierigsten zu meisternden Abfahrtsstrecken im Weltcup-Winter.", "Raphael Haaser (4,94) kam auf Platz 50, Christoph Krenn (5,67) belegte den 55.  Rang. Christopher Neumayer wurde aus Sicherheitsgründen abgewunken. „Es geht richtig zur Sache“ „Welcome zu einer wirklichen Weltcup-Abfahrt wieder.", "Es geht richtig zur Sache“, sagte Mayer im Zielraum. „Es ist unruhig, es ist hart, nicht eisig – richtig geil und fordernd“, beschrieb der 30-jährige Doppelolympiasieger die Verhältnisse.", "Wegen Ausritten von Läufern, unter anderem des Franzosen Nils Alphand, musste das erste Training mehrmals unterbrochen werden. Eine Gefahrenstelle sei in diesem Jahr aber beseitigt worden. „Das ist die letzten Jahre ja noch dazugekommen, dass es im Ziel beim Abbremsen auch noch sehr unruhig war.", "Das ist heuer sicherlich das Einfachste. Es ist fein zum Abbremsen“, sagte Mayer. Der zweite Trainingslauf geht am Sonntag über die Bühne.", "Die Spezialabfahrt von Bormio findet dann am Dienstag statt, bereits am Montag der Super-G (jeweils 11.30 Uhr, live in ORF1 und im Livestream).Kilde wieder zu favorisieren Kilde wird dabei versuchen, ein weiteres Speed-Double zu schaffen, nachdem ihm das bereits in Gröden gelungen war.", "Einen Tag nach dem Super-G gewann der Weltcup-Gesamtsieger der vergangenen Saison vor einer Woche auch die Abfahrt. Bester Österreicher war als Neunter Franz unmittelbar vor Mayer. Die ÖSV-Herren warten wie auch die Damen in dieser Saison noch auf den ersten Saisonsieg.", "Die vergangenen fünf Speed-Rennen in Bormio hat allerdings alle Dominik Paris gewonnen. Im ersten Training zur diesjährigen Stelvio-Abfahrt ging es der Südtiroler als 32. mit mehr als drei Sekunden Rückstand gemächlich an. Herren-Abfahrt in Bormio" ],
  "articleContentTranslated" : [ "Avusturyalıların geri kalanı onu takip etti. Daniel Hemetsberger (2.80) 18. sırada zirveye en çok yaklaşırken, Noel'den önce Güney Tirol'de mağlup olan diğer ÖSV yokuş aşağı kayakçıları sadece 20'nin ötesinde sonuçlar listesinde yer aldı.", "Hannes Reichelt, Stefan Babinsky'nin (3.10) hemen önünde 23., 2.90 saniye gerideydi. Vincent Kriechmayr (3.13) 26. sırayı geçemedi.", "Karintiya üçlüsü Otmar Striedinger (45./4.47), Christian Walder (47./4.71) ve Max Franz (52./5.21) Stelvio yokuşuna büyük bir saygıyla yaklaştı. Dünya Kupası kışında ustalaşmak için en zor yokuş aşağı koşular.", "Raphael Haaser (4.94) 50. oldu, Christoph Krenn (5.67) 55. oldu. Christopher Neumayer, güvenlik nedeniyle işaretlendi. \"Gerçekten işe yarıyor\" \"Gerçek bir yokuş aşağı koşuya tekrar hoş geldiniz.", "Mayer, finiş alanında dedi. 30 yaşındaki çifte Olimpiyat şampiyonu durumu anlatırken, \"Huzursuz, zor, buzlu değil - gerçekten harika ve zorlu\" dedi.", "Fransız Nils Alphand dahil koşucular yarıştan çıktıkları için ilk antrenman birkaç kez yarıda kesilmek zorunda kaldı. Bu yıl bir tehlike noktası kaldırıldı. “Son birkaç yılda, frenleme sırasında finişte hala çok huzursuz olduğu eklenmiştir.", "Bu kesinlikle bu yıl yapılacak en kolay şey. Yavaşlamak güzel, ”dedi Mayer. İkinci eğitim çalışması Pazar günü yapılacak.", "Bormio'dan özel iniş daha sonra Salı günü, Super-G'de (11:30 a.m., ORF1 canlı yayınında ve canlı yayında) gerçekleşecek. Kilde'ı tekrar tercih etmek için Kilde, ondan iki kat daha fazla hız yaratmaya çalışacak. zaten Val Gardena'da başarılı olmuştu.", "Super-G'den bir gün sonra, geçen sezonun genel Dünya Kupası galibi de bir hafta önce yokuş aşağı kazandı. En iyi Avusturyalı, Mayer'in hemen önünde dokuzuncu sırada yer alan Franz'dı. Kadınlar gibi ÖSV erkekleri de bu sezon ilk galibiyetlerini bekliyorlar.", "Ancak Dominik Paris, Bormio'daki son beş hız yarışını kazandı. Bu yılki Stelvio Downhill'in ilk antrenman seansında, Güney Tirol üç saniyeden fazla geride, 32. sırada yer aldı. Bormio'da erkekler yokuş aşağı" ]
}