{
  "id" : "R4xd5NtL",
  "url" : "https://kurier.at/politik/inland/neue-corona-strategie-was-sie-jetzt-wissen-muessen/401134761",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:47:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4830087/81811351058039012_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Corona-Strategie: Was Sie jetzt wissen müssen",
  "articleTitleTranslated" : "Yeni korona stratejisi: şimdi bilmeniz gerekenler",
  "articleContent" : [ "So geht es jetzt weiter: Die Regierung setzt auf Einschränkungen, Massentest und regionale Lockdowns. Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden.", "In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte. Die drei Kernpunkte dieser Phasen sind: Einschränkungen, Tests und regionale Lockdowns.", "Einschränkungen Für Nicht-Getestete gelten bis 24.  Jänner weiter die ganztägigen Ausgangsbeschränkungen. Beim Einkaufen im Supermarkt müssen diese ab 18. 1. FFP2-Masken tragen, der einfache Mund-Nasen-Schutz reicht nicht mehr.", "Schüler und Lehrer ohne negatives Testergebnis brauchen ebenfalls eine FFP2-Maske.", "Tests von Berufsgruppen Nach dem 24.  Jänner soll in folgenden Berufsgruppen einmal pro Woche getestet werden: Lehrer und Elementarpädagogen, körpernahe Dienstleister wie Friseure, Personal von Gastronomie, Handel und Verkehr (z.", "B. Busfahrer) mit Kundenkontakt sowie Mitarbeiter der Bauwirtschaft und des Gesundheitsbereichs. In Alten- und Pflegeheimen wird zweimal pro Woche getestet.", "Regionale Lockdowns Wird eine bestimmte 7-Tages-Inzidenz (der Wert wird noch bestimmt) überschritten, dann kommen in der betroffenen Region wieder Lockdowns und Massentests. Die Bewohner können sich auch da vom regionalen Lockdown \"freitesten\".", "Bis 23.  Dezember Schulen und Handel sind offen 24. und 25.  Dezember Gelockerte Feiern:", "Zehn Personen aus bis zu zehn Haushalten dürfen in einer privaten Wohnung und anderen Innenräumen zusammenkommen Ab 26.  Dezember Harter Lockdown Silvester Keine Partys UND Ausgangsbeschränkung den ganzen Tag Ab 7.  :", "Jänner Schulen gehen bis 17.  Jänner in den Fernunterricht 15., 16., 17.  Jänner Massentests in ganz Österreich Ab 18.  Jänner Handel, Gastronomie, körpernahe Dienstleister offen, Schulen im Präsenzunterricht.", "Nutzen darf das Angebot nur, wer ein negatives Testergebnis vorweist, das nicht älter ist als eine Woche 24.  Jänner Ende der Beschränkungen auch für jene, die sich nicht testen ließen Skigebiete werden trotz Corona-Lockdown öffnen Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen.  ", "Abstandsregeln gelten beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.  Nähere Bestimmungen können die Länder treffen.", "Die ganze Geschichte: Handel und Dienstleister: Shopping-Tour vorerst abgesagt Die Geschäfte bleiben nach Weihnachten bis 18.  Jänner zu. Ausnahmen gibt es für Lebensmittelgeschäfte, Apotheken und Drogeriemärkte. ", "Zudem müssen sich körpernahe Dienstleister einmal mehr in den Lockdown verabschieden. Wenn sie wieder öffnen, sind sie verpflichtet, zumindest einmal die Woche einen Corona-Test zu machen oder eine FFP2-Maske bei der Arbeit zu tragen.", "Zu den Details: Schulen: Die Rückkehr auf Distanz – mit Freitest-Option Der dritte Lockdown wird auch an den Schulen bis 18.  Jänner dauern, danach sollen jedenfalls die Pflichtschüler wieder Unterricht in den Schulen haben.", "Ob die Oberstufe, die im Grunde seit Anfang November daheim im Distance Learning ist, auch wieder Präsenzunterricht erleben darf, ist noch offen. Gastronomie: Strenge Regeln für Öffnung ab dem 18.  Jänner Die Gastronomie darf nicht wie angedacht ab 7.", "Jänner aufsperren. Mit 26.  Dezember sind Lokale und Hotellerie vom harten Lockdown betroffen. Öffnen können Lokale erst am 18.  Jänner – allerdings unter Einhaltung strenger Auflagen. Welche Auflagen?", "Hier entlang: Corona: Theater bleiben zu, Museen schließen am 26.  Dezember Erst ab 18.  Jänner soll es wieder Vorstellungen geben - aber nur vor- und nachmittags. Und ins Theater kommt man nur negativ getestet.", "Was kulturell Interessierte jetzt wissen sollten:" ],
  "articleContentTranslated" : [ "İşte böyle devam ediyor: Hükümet kısıtlamalara, kitlesel testlere ve bölgesel kilitlemelere güveniyor. Hükümet Noel'den sonra üç aşama belirledi. 1. aşamada, önlemlerin sıkılaştırılmasıyla enfeksiyon sayıları azaltılacaktır.", "2. aşamada onları \"test ederek\" aşağıda tutmak istersiniz. 3. aşamada \"normale dönmek\" istediğiniz aşı gelir. Bu aşamaların üç kilit noktası şunlardır: kısıtlamalar, testler ve bölgesel kilitlenmeler.", "Kısıtlamalar Test edilmeyenler için tüm gün çıkış kısıtlamaları 24 Ocak'a kadar geçerlidir. Süpermarkette alışveriş yaparken, 1'den itibaren FFP2 maskeleri takmaları gerekir. 1. Basit ağız ve burun koruması artık yeterli değildir.", "Negatif test sonucu olmayan öğrencilerin ve öğretmenlerin de bir FFP2 maskesine ihtiyacı vardır.", "Meslek gruplarının testleri 24 Ocak'tan sonra, aşağıdaki meslek grupları haftada bir kez test edilecektir: öğretmenler ve ilköğretim eğitimcileri, kuaför gibi vücut dostu hizmet sağlayıcılar, yemek hizmetleri, ticaret ve ulaşım personeli (örn.", "B. otobüs şoförü) müşteri teması ve inşaat endüstrisi ve sağlık sektöründeki çalışanlar. Haftada iki kez yaşlılar ve huzurevlerinde testler yapılır.", "Bölgesel kilitlenmeler Belirli bir 7 günlük olay (değer hala belirlenecektir) aşılırsa, etkilenen bölgede kilitlemeler ve kitle testleri tekrarlanır. Sakinler bölgesel kilitlenmeden \"kendilerini kurtarabilirler\".", "Okullar ve ticaret 23 Aralık 24 ve 25 Aralık Rahat kutlamalara kadar açıktır:", "On haneye kadar on kişinin özel bir apartman dairesinde ve diğer kapalı odalarda bir araya gelmesine izin verilmektedir.", "Ocak Okullar 17 Ocak'a kadar uzaktan eğitime gidecek. 15 Ocak 16, 17 Avusturya'da kitlesel testler 18 Ocak'tan itibaren perakende, yemek, vücut dostu hizmet sağlayıcılar açılacak, okullar yüz yüze sınıflarda olacak.", "Teklif sadece bir haftadan eski olmayan negatif test sonucuna sahip olanlar tarafından kullanılabilir. 24 Ocak Kendilerinin test edilmesine izin vermeyenler için kısıtlamaların sonu Corona kilitlenmesine rağmen kayak alanları açılacak Çok sayıda kayak alanı 24 Aralık'ta açılacak kayak sezonuna - özel koşullar altında başlayın.", "Mesafe kuralları, gondollar içinde sıraya girme ve taşıma için geçerlidir. Ayrıca teleferiklerde kayakçılar ve snowboardcular için FFP2 maskeleri zorunludur. Federal eyaletler daha ayrıntılı hükümler verebilir.", "Tüm hikaye: Perakendeciler ve hizmet sağlayıcılar: alışveriş turu şimdilik iptal edildi Mağazalar Noel'den sonra 18 Ocak'a kadar kapalı olacak. Marketler, eczaneler ve eczaneler için istisnalar vardır.", "Buna ek olarak, vücudu saran hizmet sağlayıcıları kilitlenmeye bir kez daha veda etmek zorundadır. Tekrar açıldıklarında, haftada en az bir kez korona testi yaptırmaları veya çalışmak için bir FFP2 maskesi takmaları gerekir.", "Ayrıntılar için: Okullar: Uzaktan geri dönüş - ücretsiz test seçeneği ile Üçüncü tecrit de okullarda 18 Ocak'a kadar sürecek ve ardından zorunlu okul öğrencileri tekrar okullarda ders alacaktır.", "Kasım ayının başından bu yana temelde uzaktan eğitimde evde olan lisenin tekrar yüz yüze dersler alıp alamayacağı açık. Gastronomi: 18 Ocak'tan itibaren açılış için katı kurallar.", "Ocak kilidini açın. 26 Aralık itibariyle, barlar ve oteller sıkı kilitlenmeden etkilendi. Barlar yalnızca 18 Ocak'ta açılabilir - ancak katı koşullara tabidir. Hangi gereksinimler?", "Bu şekilde: Corona: Tiyatrolar kapalı kalacak, müzeler 26 Aralık'ta kapanacak Sadece 18 Ocak'tan itibaren tekrar performanslar olmalı - ancak yalnızca sabah ve öğleden sonra. Ve tiyatroya sadece olumsuz sonuçlarla geliyorsun.", "Kültürel olarak ilgilenen insanların şimdi bilmesi gerekenler:" ]
}