{
  "articleContent" : [ "Kairo – Wegen der Auseinandersetzung um Schadenersatz könnte sich die Weiterfahrt des Containerschiffs Ever Given am Suezkanal noch längere Zeit hinziehen.", "Die Kanalbehörde fordert wegen der tagelangen Blockade Schadenersatz in Höhe von einer Milliarde Dollar (850 Millionen Euro) und will die Weiterfahrt erst bei einer Einigung erlauben. \"Wir haben viel Mühe und Arbeit in die Rettung des Schiffs gesteckt.", "Wir haben täglich Einnahmen verloren. Uns steht eine Entschädigung zu\", sagte Usama Rabi, Vorsitzender der Kanalbehörde, der staatlichen Nachrichtenseite \"Al-Ahram\" zufolge. Derzeit liegt die Ever Given im Großen Bittersee zwischen dem nördlichen und südlichen Teil des Suezkanals.", "Bei ihrer Forderung bezieht sich die Behörde unter anderem auf Verlusten in Höhe von 14 bis 15 Millionen Dollar pro Tag sowie die tagelangen Arbeiten mit Baggern und Schleppern zur Freilegung des 400 Meter langen Schiffs.", "An dessen Bord sei Fracht im Wert von 3,5 Milliarden Dollar, sagte Rabi. \"Wir haben das Schiff und ihre Fracht gerettet.\" Für verspätet ankommende Fracht trage die taiwanesische Reederei Evergreen Marine, die das Schiff gechartert hat, nach Worten ihres Präsidenten Eric Hsieh keine Verantwortung.", "Mögliche Schäden würden durch Versicherungen gedeckt, sagte Hsieh dem Finanznachrichtendienst Bloomberg zufolge. Sie könnte aber haften für Verspätungen anderer Schiffe, die zu Hunderten tagelang auf Durchfahrt am Kanal warten mussten.", "Mehrere Ermittlungen sollen klären, wie es zu dem Unfall kam: Ägypten will unter anderem den Schiffsdatenschreiber auswerten und mit den 25 Besatzungsmitgliedern sprechen.", "Auch die Seefahrtsbehörde Panamas, unter dessen Flagge das Schiff fährt, und das für die technische Leitung verantwortliche Unternehmen Bernhard Schulte Shipmanagement (BSM) haben eigene Ermittlungen angekündigt.", "Der 1869 eröffnete Suezkanal verkürzt die Handelsverbindung zwischen Asien und Europa und ist mittlerweile 193,3 Kilometer lang.", "Die Strecke von Singapur nach Rotterdam verringert sich durch den Kanal um 6.000 Kilometer gegenüber der Fahrt um das Kap der Guten Hoffnung an der südlichen Spitze Afrikas.", "Der Suez ist ein schleusenloser Meerwasserkanal und braucht deshalb – im Vergleich zu anderen Wasserstrassen wie etwa dem Panamakanal – keinen ständigen Wassernachschub. Durch den Kanal werden etwa 30 Prozent des weltweiten Containervolumens verschifft und etwa zwölf Prozent aller Waren.", "Ägypten erzielte aus den Durchfahrtsrechten durch den Suezkanal im vergangenen Jahr einen Erlös von umgerechnet 4,2 Milliarden Euro. 2020 passierten fast 19.000 Schiffe die Wasserstraße. Seit der Verstaatlichung im Jahr 1956 gehört der Kanal der Suez Canal Authority.", "Sie ist für Betrieb, die Wartung, Reparatur und Erweiterung des Kanals und die Sicherheit des Verkehrs verantwortlich. Die Gebühren für die Benutzung sind der Plattform \"Veus Shipping\" zufolge die drittwichtigste Einnahmequelle Ägyptens. (APA, red, 2.4.2021)" ],
  "articleContentTranslated" : [ "Kahire - Hasar konusundaki anlaşmazlık nedeniyle, Süveyş Kanalı'nda Ever Verilen konteyner gemisinin devamı uzun süre devam edebilir.", "Kanal idaresi, abluka günleri için bir milyar dolar (850 milyon euro) tazminat talep ediyor ve ancak bir anlaşmaya varılırsa yolculuğun devam etmesine izin verecek. \"Gemiyi kurtarmak için çok çaba sarf ediyoruz ve çalışıyoruz.", "Her gün gelirimizi kaybettik. Eyalet haber sitesi \"Al-Ahram\" a göre, kanal otoritesi başkanı Usama Rabi, \"Tazminat alma hakkına sahibiz\" dedi. Ever Given şu anda Süveyş Kanalı'nın kuzey ve güney kesimleri arasındaki Büyük Acı Göl'de bulunuyor. .", "Otorite, taleplerinde, diğer şeylerin yanı sıra, günlük 14 ila 15 milyon dolarlık kayıplara ve 400 metre uzunluğundaki gemiyi ortaya çıkarmak için tarak ve römorkörlerle çalışma günlerine atıfta bulunuyor.", "Rabi, gemide 3,5 milyar dolar değerinde kargo olduğunu söyledi. \"Gemiyi ve kargosunu kurtardık.\" Başkanı Eric Hsieh'e göre, gemiyi kiralayan Tayvanlı nakliye şirketi Evergreen Marine, geç gelen yüklerden sorumlu değil.", "Finansal istihbarat servisi Bloomberg'e göre Hsieh, olası hasarın sigorta tarafından karşılanacağını söyledi. Ancak kanalda geçiş için yüzlerce gün beklemek zorunda kalan diğer gemilerin gecikmelerinden sorumlu olabilirsiniz.", "Birkaç soruşturma kazanın nasıl meydana geldiğini açıklığa kavuşturmalıdır: Diğer şeylerin yanı sıra Mısır, yolculuk veri kayıt cihazını değerlendirmek ve 25 mürettebatla konuşmak istiyor.", "Geminin bayrağı altında yelken açtığı Panama Denizcilik Otoritesi ve teknik yönetimden sorumlu şirket Bernhard Schulte Shipmanagement (BSM) de kendi soruşturmalarını açıkladılar.", "1869'da açılan Süveyş Kanalı, Asya ile Avrupa arasındaki ticaret bağını kısaltıyor ve şu anda 193,3 kilometre uzunluğunda.", "Kanal, Afrika'nın güney ucundaki Ümit Burnu çevresindeki yolculuğa kıyasla Singapur'dan Rotterdam'a olan mesafeyi 6.000 kilometre kısaltıyor.", "Süveyş, kilitsiz bir deniz suyu kanalıdır ve bu nedenle - Panama Kanalı gibi diğer su yollarına kıyasla - sabit bir su kaynağına ihtiyaç duymaz. Dünyadaki konteyner hacminin yaklaşık yüzde 30'u ve tüm malların yaklaşık yüzde 12'si kanaldan sevk ediliyor.", "Mısır, geçen yıl Süveyş Kanalı'ndan geçiş haklarından 4,2 milyar avroya eşdeğer gelir elde etti. 2020'de yaklaşık 19.000 gemi su yolundan geçti. 1956'daki kamulaştırmadan bu yana, kanal Süveyş Kanalı Otoritesine aittir.", "Kanalın işletilmesi, bakımı, onarımı ve genişletilmesinden ve trafiğin güvenliğinden sorumludur. \"Veus Shipping\" platformuna göre, kullanım ücretleri Mısır'daki en önemli üçüncü gelir kaynağı. (APA, kırmızı, 2 Nisan 2021)" ],
  "articleId" : "R4zYRqkT",
  "articleTitle" : "Streit um Schadenersatz nach Schiffsbergung im Suezkanal",
  "articleTitleTranslated" : "Süveyş Kanalı'nda kurtarma sonrası tazminat konusundaki anlaşmazlık",
  "author" : "Fabian Schmid",
  "category" : "ECONOMICS",
  "id" : "R4zYRqkT",
  "publishedOn" : "2021-04-02T16:00:08Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125577402/streit-um-schadenersatz-nach-schiffsbergung-im-suezkanal?ref=rss"
}