{
  "id" : "r4zZdB7t",
  "url" : "https://kurier.at/wirtschaft/haushalte-strom-war-im-september-um-53-prozent-teurer/401098626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:42:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haushalte: Strom war im September um 5,3 Prozent teurer",
  "articleTitleTranslated" : "Hanehalkı: Elektrik Eylül'de yüzde 5,3 daha pahalıydı",
  "articleContent" : [ "Tanken billiger \"Autofahren mit einem Benzin- oder Diesel-Pkw und auch das Heizen mit Öl sind heute günstiger als vor einem Jahr.  Dass es dadurch nicht einfacher wird, die Klimaziele zu erreichen, liegt auf der Hand\", so Traupmann.", "Eine 50-Liter-Tankfüllung kostete laut Energieagentur für Superbenzin um rund 10 Euro weniger, bei Diesel waren es um rund 9 Euro weniger.  Tanken war in Österreich auch günstiger als im EU-Durchschnitt: Laut Energieagentur-Berechnungen kostet Superbenzin im Schnitt um 21 Cent/Liter weniger, Diesel um 10 Cent/Liter.", "Umgelegt auf eine 50 Liter Tankfüllung bedeutet das für österreichische Autofahrer bei Diesel um 5 Euro und bei Superbenzin um 10,50 Euro geringere Kosten.  Strom war im Vergleich zu September 2019 um 5,3 Prozent teurer.", "Gas kostete um 1,2 Prozent weniger und Fernwärme war um 1,1 Prozent billiger.  Die Preise für Holzpellets und Brennholz stiegen um je 0,5 Prozent.  Im Vergleich zum Vormonat August gab es leichte Preiserhöhungen bei Brennholz (plus 0,3 Prozent) und Holzpellets (plus 0,1 Prozent).", "Die Preise für Strom, Gas und Fernwärme blieben unverändert." ],
  "articleContentTranslated" : [ "Daha ucuz yakıt ikmali Traupmann, \"Benzinli veya dizel otomobil kullanmak ve yağla ısıtmak artık bir yıl öncesine göre daha ucuz. Bunun iklim hedeflerine ulaşmayı kolaylaştırmayacağı aşikar\" dedi.", "Enerji Dairesine göre, 50 litrelik bir yakıt deposu, premium benzinde yaklaşık 10 avro, dizel için ise yaklaşık 9 avro daha ucuz. Avusturya'da yakıt ikmali de AB ortalamasından daha ucuzdu: Enerji kurumu hesaplamalarına göre, birinci sınıf benzin maliyetleri ortalama 21 sent / litre daha az, dizel 10 sent / litre.", "50 litrelik bir yakıt deposuna tahsis edildiğinden, Avusturyalı sürücüler için 5 avro daha düşük dizel ve 10,50 avro yüksek kaliteli benzin anlamına gelir. Eylül 2019'a kıyasla elektrik yüzde 5,3 daha pahalıydı.", "Benzin maliyeti yüzde 1,2 daha düşük ve bölgesel ısıtma yüzde 1,1 daha ucuzdu. Odun peletleri ve yakacak odun fiyatları yüzde 0,5 arttı. Ağustos ayına kıyasla, yakacak odun (artı yüzde 0,3) ve odun peletleri (artı yüzde 0,1) için hafif fiyat artışları oldu.", "Elektrik, gaz ve bölgesel ısıtma fiyatları değişmedi." ]
}