{
  "id" : "r54Azwur",
  "url" : "https://kurier.at/politik/inland/laut-kanzleramt-bietet-russland-1-million-dosen-sputnik-fuer-oesterreich/401336142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:08:27Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5919477/81771351259601560_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Russland bietet Österreich eine Million Impfdosen mit Sputnik V",
  "articleTitleTranslated" : "Rusya, Avusturya'ya bir milyon doz Sputnik V aşısı teklif ediyor",
  "articleContent" : [ "Kurz hatte bis jetzt immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. In der Europäischen Union ist Sputnik V aber derzeit noch nicht zugelassen.", "Die EU-Arzneimittelbehörde (EMA) hat aber ein sogenanntes rollierendes Verfahren zur Zulassung gestartet. Dabei können während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden.", "Das Verfahren kann so beschleunigt werden. \"Beim Impfstoff darf es keine geopolitischen Scheuklappen geben. Das Einzige was zählen darf ist, ob der Impfstoff wirksam und sicher ist, nicht woher er kommt\", so Kurz nun via Aussendung.", "\"Daher sind wir seit Februar in einem guten Austausch mit der russischen Seite, wofür ich sehr dankbar bin. Wenn Österreich 1 Million Impfdosen zusätzlich bekommt, wäre eine frühere Rückkehr zur Normalität möglich und wir können viele Menschenleben sowie Arbeitsplätze retten.“ Am 5.", "März sei es zu einem weiteren Gespräch zwischen Kurz und Kirill Dmitriev, dem Chef von RDIF, sowie mehrere Telefongespräche gegeben. Seitdem laufen Vertragsverhandlungen RDIF. Eine Kaufentscheidung sei noch nicht getroffen worden. ", "Verhandlungsgegenstand ist der Ankauf von 1 Millionen Dosen Sputnik V zur Impfung von 500.000 Menschen ab April.", "Geplant seien 300.000 Dosen im April und 500.000 Dosen im Mai sowie 200.000 Dosen Anfang Juni 2021.  Ein Non-Disclosure-Agreement zum Austausch vertraulicher Dokumente sei bereits unterzeichnet und ein Datenraum eingerichtet worden.", "Zudem würden Gespräche mit anderen europäischen Ländern zum dortigen Zulassungsprozess mit Sputnik V laufen." ],
  "articleContentTranslated" : [ "Kurz şimdiye kadar Avusturya'ya teslimat için ön koşulun Rus aşısının AB tarafından onaylanması olduğunu söylemişti. Ancak Sputnik V henüz Avrupa Birliği'nde onaylanmadı.", "Bununla birlikte, AB İlaç Ajansı (EMA), onay için sözde bir döngü prosedürü başlattı. Sağlıkla ilgili bir acil durum sırasında, gerekli veriler sunulabilir ve varsa arka arkaya kontrol edilebilir.", "Prosedür bu şekilde hızlandırılabilir. Kurz bir yayında, \"Aşı ile ilgili jeopolitik flaşlar olmamalıdır. Sayılabilecek tek şey, aşının nereden geldiği değil, etkili ve güvenli olup olmadığıdır.\" Dedi.", "\"Bu nedenle, Şubat ayından bu yana Rus tarafıyla iyi bir alışveriş yaptık ve bunun için çok minnettarım. Avusturya 1 milyon ek aşı dozu alırsa, daha erken normale dönebilir ve birçok can ve iş kurtarabiliriz. . \"", "Mart ayında, Kurz ile RDIF başkanı Kirill Dmitriev arasında başka bir görüşmenin yanı sıra birkaç telefon görüşmesi yapıldı. RDIF sözleşme görüşmeleri o zamandan beri devam ediyor. Henüz bir satın alma kararı verilmemiştir.", "Görüşmelerin konusu, Nisan ayından itibaren 500.000 kişinin aşılanması için 1 milyon kutu Sputnik V alınması.", "Nisan ayında 300.000 teneke ve Mayıs ayında 500.000 teneke ve 2021 Haziran başında 200.000 teneke planlanmaktadır. Gizli belgelerin değiş tokuşu için bir gizlilik anlaşması imzalanmış ve bir veri odası kurulmuştur.", "Sputnik V ile onay süreciyle ilgili diğer Avrupa ülkeleriyle de görüşmeler devam ediyor." ]
}