{
  "id" : "R5A1Xa2Y",
  "url" : "https://vorarlberg.orf.at/stories/3075999/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-14T18:12:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wallner: „Es braucht eine Notbremsung“",
  "articleTitleTranslated" : "Wallner: \"Acil durdurma gerektiriyor\"",
  "articleContent" : [ "In Österreich tritt ab Dienstag eine deutliche Verschärfung des derzeit aufrechten Lockdowns in Kraft.  Die Ausgangsbeschränkungen gelten ganztags, und es gibt auch verschärfte Kontaktbeschränkungen: Die neuen Regeln gelten vorerst bis 6.", "Dezember.  Harter Lockdown: Neue Verschärfungen Ab Dienstag gelten Ausgangsbeschränkungen ganztags, Treffen sind nur mehr mit dem Lebenspartner, eizelnen, engsten Angehörigen und einzelnen wichtigen Bezugspersonen erlaubt.", "Schulen, Gastronomie und Freizeiteinrichtungen bleiben geschlossen.  Die Regeln gelten bis sechsten Dezember.  Lage viel bedrohlicher als im Frühjahr „Ich hoffe er kommt rechtzeitig“, sagte der Landeshauptmann am Samstagabend im ORF-Interview auf die Frage, ob der harte Lockdown nicht eigentlich zu spät komme.", "Wenn man sich die Zahlen anschaue, dann sei die Frage berechtigt: „Die Zahlen gehen gerade bei uns durch die Decke.  Österreichweit sind wir ja eher vorne mit dabei.“ Das Ganze komme wie ein Tsunami, die zweite Welle sei viel intensiver und früher gekommen, als von den Experten vorausgesagt, so der Landeshauptmann: „Sie ist viel höher und bedrohlicher als im Frühjahr.\"", "In den Spitälern wird es eng „Es ist mir wirklich ein großes Anliegen, der Bevölkerung zu sagen: Die Lage ist eine wirklich Ernste! “ Die Spitäler hätten diese Woche darauf aufmerksam gemacht, dass die Kapazitäten eng werden und es zu Triagen kommen könnte: „Also das ist wesentlich dramatischer als im Frühjahr“, so Wallner.", "Er hoffe, dass jetzt alle den Schritt auch mitmachen.  Landeshauptmann Markus Wallner im Gespräch Nach dem ersten Lockdown im Frühjahr hat man die Pandemie lange Zeit gut im Griff gehabt, jetzt scheint alles aus dem Ruder zu laufen.", "Hat hier die Politik versagt oder waren die Menschen zu unvorsichtig?  Lockdown eine Notbremsung Der Lockdown sei die letzte Chance, die Kurve noch zu kratzen, so der Landeshauptmann: „Ich glaube, es braucht so etwas wie eine Notbremsung.", "Die Zahlen müssen runter, damit unsere Spitalskapazitäten halten.“ Es sei nicht leicht gewesen, der Bevölkerung in den letzten Wochen zu erklären, dass die Sache schwieriger werde, so Wallner.", "Im Unterschied zum Frühjahr hätten viele die Lage verharmlost gesehen.  „Wer jetzt die Situation in den Spitälern ansieht, der müsste eigentlich erkennen, dass die Lage wirklich ernst ist.“ Auch die Letzten, die glauben, das wäre nur eine leichte Grippe, werden wohl erkennen müssen, dass wenn die Intensivkapazitäten nicht halten es viel ärger sein kann, als man erwartet hätte, so der Landeshauptmann.", "„Ich glaube, das spricht jetzt eine sehr klare Sprache. “Disziplin ist der Schlüssel Er könne die Bevölkerung nur bitten, das einzusehen und mitzuarbeiten.  Je schneller und umfassender wir die Kontakte absenken, umso kürzer werde die Zeit sein, die es dauert, so Wallner mit Blick auf Weihnachten.", "Auf die Frage, ob es noch schlimmer kommen könne als mit dem zweiten harten Lockdown sagte Wallner: „Das hoffe ich nicht.  Das hängt sehr an der Disziplin der Bevölkerung und es hängt sehr daran, dass man auch glaubt, was wir sagen.“ Wer jetzt noch an Verschwörungtheorien glaube, solle sich einfach „die nackten Zahlen der Spitäler anschauen.“ NEOS: „Versagen der Bundesregierung“ Der zweite Lockdown sei durch durch Versagen der Bundesregierung unausweichlich geworden, teilt NEOS-Klubobfrau Sabine Scheffknecht mit.", "„Ziel Nummer eins muss es sein, das Gesundheitssystem nicht zu überlasten!  Dafür sind zusätzliche Maßnahmen notwendig.  Das ist klar und tragen wir auch mit.  Ziel Nummer zwei müssen – im Sinne unserer Kinder – offene Schulen und Kindergärten sein, die auch dem pädagogischen und sozialen Auftrag nachkommen!", "“ Im Bereich des Testens und der Kontaktnachverfolgung sei der Sommer „abenteuerlich verschlafen“ worden, so Scheffknecht.  Das Ende des Regelunterrichts sei das Ende von Bildung.", "Unternehmen, die jetzt schließen müssen, bräuchten schneller Hilfe, als im Frühjahr.FPÖ: Schnelle Hilfe gefordert FPÖ-Landesobmann Christof Bitschi fordert sowohl von der Bundes- als auch von der Landesregierung die Sicherstellung notwendiger Hilfs- und Unterstützungspakete für die Betroffenen.", "Es müsse jetzt alles unternommen werden, um die betroffenen Betriebe zu retten und Arbeitsplätze zu schützen.  Zudem müsse, laut Bitschi, jetzt endlich eine klare Corona-Gegenstrategie entwickelt werden: „Klar muss sein: Es kann nicht alle paar Wochen und Monate das gesamte Land zugesperrt und so langfristig an die Wand gefahren werden, sondern es muss endlich gemeinsam eine vernünftige Corona-Gegenstrategie entwickelt werden, um weitere Lockdowns zu verhindern“.", "Es brauche deshalb endlich einen wirksamen Schutz der wirklich bedrohten Risikogruppen und ausreichend Kapazitäten für ein funktionierendes Contact Tracing.IV: Strategie statt Schocktherapien „Auch wenn das Verständnis schwindet und es uns noch so schwerfällt, wir müssen uns solidarisch an die verschärften Maßnahmen halten und weiter Lernen mit Corona umzugehen\", so der Präsident der Vorarlberger Industriellenvereinigung (IV) Martin Ohneberg.", "\"Allerdings muss uns spätestens jetzt klar sein, dass wir mit weiteren solchen Schocktherapien nicht nur die Gesellschaft und Wirtschaft als Ganzes nachhaltig schädigen, sondern vielen Bevölkerungsgruppen – insbesondere jungen Menschen – wichtige Zukunftsperspektiven verbauen“, so der IV-Vorarlberg Präsident.", "Es brauche endlich eine Strategie unter Beiziehung von technischen Hilfsmitteln wie der Corona-App des Roten Kreuzes, einer umfassenden Test- und Tracingstrategie mit Anerkennung von Antigentests und kürzeren Quarantänezeiten." ],
  "articleContentTranslated" : [ "Avusturya'da, mevcut kilitlenme Salı gününden itibaren önemli ölçüde sıkılacak. Çıkış kısıtlamaları tüm gün geçerlidir ve daha katı temas kısıtlamaları da vardır: yeni kurallar 6'ya kadar geçerlidir.", "Aralık. Sert kilitleme: yeni sıkılaştırma Salı gününden itibaren, çıkış kısıtlamaları tüm gün uygulanır, toplantılara yalnızca hayat arkadaşı, birey, en yakın akrabalar ve bireysel önemli bakıcılarla izin verilir.", "Okullar, restoranlar ve eğlence tesisleri kapalıdır. Kurallar 6 Aralık'a kadar geçerlidir. Durum ilkbahardan çok daha tehdit edici \"Umarım zamanında gelir\" dedi vali Cumartesi akşamı bir ORF röportajında, kilitlemenin gerçekten çok geç olup olmadığı sorulduğunda.", "Rakamlara bakarsanız, o zaman soru haklı çıkar: “Rakamlar bizim için çatıdan geçiyor. Avusturya genelinde daha ön plandayız. \"Her şey bir tsunami gibi geliyor, ikinci dalga uzmanların tahmin ettiğinden çok daha yoğun ve daha erken geldi, valiye göre:\" Bahara göre çok daha yüksek ve daha tehditkar. \"", "Hastanelerde işler sıkışıyor “Nüfusa şunu söylemek benim için çok önemli: Durum gerçekten ciddi! Wallner, \"Bu hafta hastaneler kapasitelerin daraldığına ve triyajların gerçekleşebileceğine dikkat çekmişti:\" Bu, bahardan çok daha dramatik, \"dedi.", "Artık herkesin adım atacağını umuyor. Vali Markus Wallner ile röportaj İlkbaharda yaşanan ilk tecritten sonra salgın uzun süre kontrol altındaydı, şimdi her şey kontrolden çıkıyor gibi görünüyor.", "Burada siyaset başarısız mı oldu yoksa insanlar çok mu dikkatsiz mi oldu? Acil durdurmanın kilitlenmesi Kilitlenme, eğriyi çizmek için son şans, dedi vali: “Acil durdurma gibi bir şeye ihtiyaç olduğunu düşünüyorum.", "Hastane kapasitemizin artması için rakamların düşmesi gerekiyor. ”Wallner, son haftalarda halka işlerin daha zor olacağını açıklamak kolay olmadı.", "İlkbaharın aksine, birçok kişi durumun kötüye gittiğini görürdü. \"Hastanelerdeki duruma şimdi bakarsanız, durumun gerçekten ciddi olduğunu gerçekten anlamalısınız.\" Bunun hafif bir grip olduğuna inanan son kişiler bile, yoğun bakım kapasiteleri sağlamazsa, bunun çok fazla olduğunu muhtemelen anlamalıdır. Vali, beklenenden daha kötü olabilir dedi.", "Bence artık çok net bir dil konuşuyor. \"Disiplin anahtardır. Halktan bunu görmesini ve işbirliği yapmasını isteyebilir. Wallner Noel'i göz önünde bulundurarak, temasları ne kadar hızlı ve kapsamlı bir şekilde düşürürsek, o kadar kısa süre alacağını söyledi.", "İkinci sıkı kilitlemeden daha kötü olup olmayacağı sorulduğunda Wallner şunları söyledi: \"Umarım olmaz. Bu, büyük ölçüde nüfusun disiplinine bağlıdır ve söylediklerimize inanmamıza bağlıdır. \"Hala komplo teorilerine inanan herkes, basitçe\" hastanelerin çıplak rakamlarına bakmalıdır. \"NEOS:\" Federal Hükümetin Başarısızlığı \" NEOS kulüp başkanı Sabine Scheffknecht, ikinci tecritin federal hükümetin başarısızlığı nedeniyle kaçınılmaz hale geldiğini söylüyor.", "“Bir numaralı hedef, sağlık sistemini aşırı yüklememek olmalıdır! Bunun için ek önlemler gereklidir. Bu açık ve biz de onu destekliyoruz. İkinci hedef - çocuklarımızın yararına - aynı zamanda eğitimsel ve sosyal görevleri de yerine getiren açık okullar ve anaokulları olmalıdır!", "Scheffknecht, \"Test ve kontak takibi alanında, yaz\" maceralı bir şekilde uyuyakaldı \"dedi. Normal derslerin sonu eğitimin sonudur.", "Artık kapanması gereken şirketlerin ilkbahardan daha hızlı yardıma ihtiyacı var FPÖ: Hızlı yardım gerekli FPÖ eyalet başkanı Christof Bitschi, hem federal hem de eyalet hükümetlerinden etkilenenler için gerekli yardım ve destek paketlerini sağlamalarını talep ediyor.", "Etkilenen şirketleri kurtarmak ve işleri korumak için şimdi her şey yapılmalıdır. Ek olarak, Bitschi'ye göre artık net bir Corona karşı stratejisi geliştirilmeli: \"Açık olmalı: Tüm ülke birkaç haftada ve ayda bir kilitlenemez ve uzun vadede duvara sürülemez, ancak sonunda makul bir Corona ortaklaşa uygulanmalıdır. Daha fazla kilitlenmeyi önlemek için karşı strateji geliştirilecek ”.", "Bu nedenle, gerçekten tehdit altındaki risk gruplarının etkili bir şekilde korunmasına ve işleyen bir temas takibi için yeterli kapasiteye nihayet ihtiyaç vardır. IV: Şok terapileri yerine strateji \"Anlayış azalıyor ve bizim için hala zor olsa da, dayanışmada sıkı önlemlere bağlı kalmalı ve öğrenmeye devam etmeliyiz. Corona ile ilgilenmek için, \"dedi Vorarlberg Sanayiciler Derneği (IV) Başkanı Martin Ohneberg.", "IV-Vorarlberg Başkanı, \"Bununla birlikte, en geç şimdi bizim için, bu tür şok terapileriyle yalnızca topluma ve bir bütün olarak ekonomiye zarar vermiyoruz, aynı zamanda nüfusun pek çok kesiminin, özellikle de gençlerin önemli gelecek beklentilerini engellediğimizi açıkça görmeliyiz.\" Dedi.", "Nihayet ihtiyaç duyulan şey, Kızıl Haç Corona uygulaması gibi teknik yardımları kullanan bir strateji, antijen testlerinin tanınması ve daha kısa karantina süreleri ile kapsamlı bir test ve izleme stratejisidir." ]
}