{
  "id" : "r5ARUp46",
  "url" : "https://kurier.at/kultur/gartenbau-kino-wird-umfassend-saniert/401153547",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:51:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867386/46-173589313.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gartenbau-Kino wird umfassend saniert ",
  "articleTitleTranslated" : "Gartenbau-Kino kapsamlı bir şekilde yenileniyor",
  "articleContent" : [ "Leiter Norman Shetler: \"Kino ist nicht tot!\" \"Wenn Politik sagt, wir müssen bis März zusperren, kann man damit arbeiten\". Seit 2008 ist Norman Shetler Geschäftsführer des Wiener Gartenbaukinos, eine Rolle, zu der 2017 noch die Leitung des Stadtkinos samt dazugehörigem Verleih kam.", "Spätestens seit dieser Zeit gehört der 46-Jährige zu den zentralen Proponenten des heimischen Filmgeschäfts - und ist von den aktuellen Unbilden des Lockdowns mithin gleich mehrfach betroffen. An den Tod des Kinos glaubt Shetler dennoch nicht.", "Stattdessen setzt er auf einen großen Umbau des Gartenbaukinos. Die wirtschaftlichen Schwierigkeiten stünden derzeit zumindest bei den beiden Kinos gar nicht im Vordergrund, macht Shetler im APA-Gespräch deutlich:", "\"Ökonomisch wurden wir durch den Umsatzersatz und den Fixkostenzuschuss in den vergangenen Monaten ganz gut abgefedert und konnten das Jahr ohne existenzbedrohende Verluste abschließen.\"  : Wichtig sei, dass man dank Kurzarbeit alle Mitarbeiter habe halten können.", "Sogar die geringfügig Beschäftigten habe man nicht auf die Straße setzen müssen.", "\"Da haben sich neue Möglichkeiten eröffnet, als sich etwa herausgestellt hat, das einer davon ein großartiger Comiczeichner ist, der gleich eine neue Werbelinie für uns kreiert hat, während wieder andere Social-Media-Kampagnen betreut haben.\"", "Ernster sieht es da beim Verleih aus, der als vom Lockdown indirekt betroffene Branche gilt, weshalb zunächst noch keine Hilfsangebote vorhanden waren. Zugleich sei man durch die langen Vorlaufzeiten im Verleihbereich weit unflexibler als im Kino.", "\"Entsprechend war das anstrengender, weil wir permanent damit beschäftigt waren, parallele Strategien für alle möglichen Szenarien zu entwerfen\", so Shetler: \"Man lernt zwar damit zu leben und entspannter zu sein.", "Dennoch ist es zermürbend und frustrierend.\" © Bild: Kurier / Jeff Mangione Entsprechend sei in seinen Augen nun die längerfristige Perspektive das Entscheidende, so gerne man auch wieder die Türen für die Zuschauer öffnen würde.", "\"Wenn die Politik sagt, wir müssen bis März zusperren, dann kann man damit arbeiten und muss sich nicht von Woche zu Woche durchhangeln.\" Auch etwaige Beschränkungen der Zuschauerzahlen seien im Kinobereich - zumindest abseits großer Sonderveranstaltungen - durchaus verkraftbar:", "\"Das Kino hatte in den vergangenen Jahren nie mehr Auslastung als 25 bis 30 Prozent im Regulärbetrieb, weshalb uns das - zumindest hier im großen Gartenbaukino - nicht wehtut, wenn die Kapazität auf 50 Prozent beschränkt ist.\"  :", "Den Tod des Kinos sieht Shetler jedenfalls auch in Zeiten permanenter Lockdowns und eines anhaltenden Streamingbooms nicht heraufdräuen. \"Es wird zwar ein Loch geben und Wiederaufbauarbeit brauchen. Aber das Kino ist nicht tot!", "Ich glaube, dass den Usern das Streaming irgendwann zum Hals raushängen wird und sie froh sind, wenn sie etwas vorgegeben bekommen.\"", "Er merke das an sich selbst, habe er doch zwar Abos bei den großen Anbietern, \"und dann schaue ich doch eher eine Kochshow\", so Shetler, der vor seinem Wechsel ins Gartenbaukino 13 Jahre lang die Videothek Alphaville geführt hatte.", "Entsprechend plane er auch als Kinobetreiber. \"Ich bin da altmodisch: Ich gehe gerne ins Kino und programmiere gerne fürs Kino. Ich denke in der Vorbereitung keine unhaptischen Streamingkanäle mit.\" Das gilt allerdings nicht für alle Werke, die man als Verleih an die Filmfreunde bringen will.", "So werde man etwa Daniel Hoesls neuen Dokumentarfilm \"Davos\" parallel zum Kinostart auch digital verwerten: \"Bei diesem Film funktioniert das gut, aber bei anderen ist das nicht der richtige Weg.\"", "Das Hauptproblem hierbei sei nun der große Rückstau an Filmstarts, der sich langsam und sicher bei den Verleihern auftürme. Auf allzu viel Koordination zwischen den Verleihern könne man dabei nicht setzen: \"Alle schauen natürlich, wo sie bleiben.", "Die übergreifende Abstimmung zu finden, ist praktisch unmöglich, weil etwa niemand im Hochsommer starten möchte.", "Wenn es dann wirklich los geht, werden wohl nicht sieben bis zehn, sondern 15 Filme pro Woche ins Kino kommen.\" © Bild: Kurier / Jeff Mangione Mittelfristig könne sich dabei die heimische Kinolandschaft durchaus grundlegend verändern.", "\"Es besteht die Gefahr, dass sich eine Schere auftut zwischen sehr großen Filmen und den kleineren Werken - und dass dann die Mittelschiene wegfällt.\"", "Gerade das Gartenbaukino, das Shetler gleichsam als Stadtteilkino für die gesamte Stadt positioniert hat, sieht er dabei nicht zentral betroffen - im Gegenteil, erhält die ältere Dame aus dem Jahr 1960, die seit 2018 unter Denkmalschutz steht, doch heuer ein Facelifting unter dem Motto \"Zurück in die Zukunft\".  ", "\"Seit Anfang der 80er ist hier nichts Maßgebliches passiert - was aber auch nicht schlecht ist, weil dadurch noch ein Großteil der Originalsubstanz erhalten geblieben ist. Und der Ansporn, es jetzt wirklich anzugehen, ist durch Corona größer geworden.\"", "Noch vor dem Sommer soll es losgehen, wobei Shetler für die Arbeiten rund ein halbes Jahr angesetzt hat. Anfang Oktober und damit rechtzeitig zur Viennale will man jedenfalls fix wieder offen sein.", "\"Das Konzept sieht eine umfassende Sanierung vor - von der Haustechnik über die Elektrik bis hin zur Denkmalpflege.\" Vieles wird saniert, manches gar auf den Originalzustand der 60er rückgeführt. Von einer Deckenmalerei bei der Bar bis zu den Deckenplatten geht es dem Gartenbaukino an den Kragen.", "Die 736 Sitze bleiben im Kern erhalten und werden aufgearbeitet. \"Im Idealfall werden das Veränderungen, die man nicht nur sieht, sondern auch spürt\", umreißt Shetler das Vorhaben.", "Für das Sanierungskonzept zeichnet das Architekturbüro von Manfred Wehdorn verantwortlich, der sich wie etwa bei der Hofburg oder dem Museumsquartier als Experte für den Umgang mit denkmalgeschützten Bauten etabliert hat.", "\"Wir wollten jemand, der diese Qualität erkennt und wertschätzt\", unterstreicht Shetler. Insgesamt 3,3 Millionen Euro sind für diese Qualität kalkuliert, von denen die Stadt bereits zwei Millionen Euro in Aussicht gestellt hat.", "Zusätzlich startet man im Februar mit einem Crowdfunding-Projekt in Form von Sesselpatenschaften.", "Dann könne im Herbst das größte Einsaalkino Wiens in neuem Glanz erstrahlen und damit auch der Stimmung in der gesamten Branche Beine machen, hofft Shetler: \"Ich glaube, dass das auch eine gewisse Symbolwirkung haben wird.\"" ],
  "articleContentTranslated" : [ "Yönetmen Norman Shetler: \"Sinema ölmedi!\" \"Politika Mart ayına kadar kilitlenmemiz gerektiğini söylüyorsa, onunla çalışabilirsiniz.\" Norman Shetler, 2008 yılından bu yana Stadtkino yönetiminin ve ilgili dağıtımın 2017'de eklendiği bir rol olan Wiener Gartenbaukinos'un genel müdürüdür.", "O zamandan beri, en geç 46 yaşındaki, yerli film sektörünün ana savunucularından biri oldu ve bu nedenle, kilitlenmenin mevcut zorluklarından birkaç kez etkileniyor. Yine de Shetler, sinemanın ölümüne inanmıyor.", "Bunun yerine, bahçecilik sinemasının büyük ölçüde yenilenmesine güveniyor. Şu anda ekonomik zorluklar ön planda değil, en azından iki sinemada Shetler, APA sohbetinde şunu açıklıyor:", "\"Ekonomik olarak, son birkaç ayda gelir değişimi ve sabit maliyet sübvansiyonu ile oldukça iyi bir şekilde desteklendik ve yılı varlığımızı tehdit eden kayıplar olmadan kapatmayı başardık.\" : Kısa süreli çalışma sayesinde tüm çalışanların alıkonulabilmesi önemlidir.", "Marjinal çalışanların bile sokağa çıkarılmasına gerek yoktu.", "\"Örneğin, birisinin bizim için hemen yeni bir reklam dizisi yaratan harika bir çizgi roman sanatçısı olduğu, diğerlerinin ise sosyal medya kampanyalarından sorumlu olduğu ortaya çıktığında yeni olanaklar ortaya çıktı.\"", "Kilitlemeden dolaylı olarak etkilenen bir sektör olarak kabul edilen kiralama konusunda daha ciddi görünüyor, bu yüzden başlangıçta hiçbir yardım teklifi yoktu. Aynı zamanda, kiralama sektöründeki uzun teslim süreleri, birinin sinemadan çok daha esnek olmadığı anlamına gelir.", "\"Bu nedenle daha yorucuydu çünkü olası tüm senaryolar için sürekli olarak paralel stratejiler tasarlamakla meşguldük\" diyor Shetler: \"Bununla yaşamayı ve daha rahat olmayı öğreniyorsunuz.", "Yine de, meşakkatli ve sinir bozucu. \"© Image: Kurier / Jeff Mangione Buna göre, artık kapıları seyirciye yeniden ne kadar açmak isterseniz, uzun vadeli perspektif belirleyici faktör.", "\"Politikacılar Mart ayına kadar kilit altında kalmamız gerektiğini söylüyorsa, onunla çalışabilirsiniz ve haftadan haftaya takılmak zorunda kalmazsınız.\" Sinema sektöründeki izleyici sayısındaki herhangi bir kısıtlama da oldukça yönetilebilir - en azından büyük özel etkinlikler dışında:", "\"Son yıllarda, sinema hiçbir zaman normal operasyonda yüzde 25 ila 30'dan fazla doluluk oranına sahip olmadı, bu yüzden kapasite yüzde 50 ile sınırlı olduğunda - en azından burada büyük Gartenbaukino'da - bize zarar vermiyor.\" :", "Her halükarda Shetler, kalıcı kilitlenmeler ve sürekli bir akış patlaması dönemlerinde sinemanın ölümünü görmüyor. \"Bir delik olacak ve yeniden yapılandırma çalışması gerekecek. Ama sinema ölmedi!", "Bir noktada kullanıcıların akıştan bıkacaklarına ve kendilerine bir şey verildiğinde mutlu olacaklarına inanıyorum. \"", "Gartenbaukino'ya taşınmadan önce 13 yıl boyunca Alphaville video kütüphanesini yöneten Shetler, büyük sağlayıcılara aboneliği olmasına rağmen bunu kendi içinde fark ediyor ve \"ve sonra bir yemek pişirme şovu izlemeye meyilliyim\" diyor.", "Sinema operatörü olarak da buna göre plan yapıyor. \"Eski kafalıyım: Sinemaya gitmeyi ve sinema için programlamayı seviyorum. Hazırlık aşamasında uyumsuz akışlı kanalları düşünmüyorum.\" Ancak bu, film hayranlarına dağıtmak istediğiniz tüm eserler için geçerli değildir.", "Örneğin Daniel Hoesl'un yeni belgeseli \"Davos\", teatral sürümüne paralel olarak dijital olarak da kullanılacaktır: \"Bu filmle iyi çalışıyor, ancak diğerleriyle doğru yol değil.\"", "Buradaki temel sorun, dağıtımcılar arasında yavaşça ve kesin bir şekilde biriken büyük film bültenleri birikmesidir. Distribütörler arasında çok fazla koordinasyona güvenilemezdi: \"Elbette herkes nerede olduğuna bakıyor.", "Kapsamlı koordinasyonu bulmak pratikte imkansızdır, çünkü kimse yaz ortasında başlamak istemez.", "Gerçekten başladığında, muhtemelen sinemada haftada 7-10 değil, 15 film olacak. \"© Fotoğraf: Kurier / Jeff Mangione Orta vadede, ev sinemasının manzarası kökten değişebilir.", "\"Çok büyük filmler ile daha küçük işler arasında bir boşluk olma riski var - ve bu durumda orta rayın ihmal edilmesi.\"", "Özellikle Shetler'in tüm şehir için bir semt sineması olarak konumlandırdığı seracılık sinemasının merkezi olarak etkilenmesini görmüyor - tam tersine, 2018'den bu yana koruma altında olan 1960'lı yaşlı hanımefendiye bu yıl sloganıyla makyaj yapıldı \" Geleceğe Dönüş\".", "\"80'lerin başından beri burada önemli bir şey olmadı - bu da fena değil, çünkü orijinal maddenin büyük bir kısmı korunmuş durumda. Ve şimdi onunla gerçekten mücadele etme teşviki Corona nedeniyle arttı.\"", "Shetler'in çalışma için yaklaşık altı ay planlamış olmasına rağmen, yazdan önce başlaması gerekiyor. Ekim ayının başında ve dolayısıyla Viyana zamanında, bir an önce yeniden açılmak istiyorlar.", "\"Konsept, bina hizmetleri ve elektrikten anıtların korunmasına kadar kapsamlı bir yenileme sağlıyor.\" Çoğu yenileniyor, hatta bazıları 1960'ların orijinal durumuna geri dönüyor. Bardaki tavan resminden tavan döşemelerine kadar bahçecilik sineması yaka üzerindedir.", "736 koltuğun çekirdeği korunacak ve yenilenecek. Projenin ana hatlarını çizen Shetler, \"İdeal olarak, bunlar yalnızca gördüğünüz değil, aynı zamanda hissettiğiniz değişiklikler olacaktır\" diyor.", "Manfred Wehdorn'un mimarlık ofisi, Hofburg veya Museumsquartier gibi listelenen yapılarla ilgilenen bir uzman olarak kendini kanıtlamış olan yenileme konseptinden sorumludur.", "\"Bu kaliteyi tanıyan ve değer veren birini istedik\" diye vurguluyor Shetler. Şehrin halihazırda iki milyon euro taahhüt ettiği bu kalite için toplam 3,3 milyon euro hesaplandı.", "Ayrıca Şubat ayında başkan sponsorluğu şeklinde bir kitle fonlaması projesine başlanacak.", "Shetler, sonbaharda Viyana'nın en büyük tek odalı sinemasının yeni bir ihtişamla parlayacağını ve böylece tüm sektördeki havayı canlandıracağını umuyor ve \"Bunun da belirli bir sembolik etkisi olacağına inanıyorum.\"" ]
}