{
  "id" : "r5OfJLyg",
  "url" : "https://kurier.at/wirtschaft/mahrer-volle-freiheiten-bei-wirten-und-shoppen-nur-mit-test-und-app/401134245",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T12:31:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829802/46-168707549.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mahrer: Volle Freiheiten bei Wirten und Shoppen nur mit Test und App",
  "articleTitleTranslated" : "Mahrer: Ev sahipleriyle tam özgürlük ve yalnızca test ve uygulama ile alışveriş",
  "articleContent" : [ "Der Wirtschaftskammer-Präsident sieht unter anderem laufende Massentests als Zwischenschritt zur Impfung und verknüpft gleich eine Konsequenz damit. \"Wir haben einen Freiheitsentzug der Extraklasse, doch gerade die Freiheit ist der Sauerstoff der westlichen Demokratien\".", "Wirtschaftskammer-Präsident Harald Mahrer neigt zu markanten, theatralischen Sprüchen. Und so richtet er der Spitzenpolitik Kritik am bisherigen Corona-Management aus und verlangt einen \"Plan für die Freiheit\".", "Was Mahrer an der Politik stört, ist zunächst, dass es noch immer keine funktionierende Methode der digitalen Kontaktverfolgung gibt. \"Die Regierung muss einfach sagen: Wir wollen die Corona-App. Punkt.", "Es ist absurd, dass wir bei jeder Essensbestellung im Internet mehr Daten über uns hergeben als bei einer Corona-App. Länder wie Südkorea und Taiwan zeigen, dass man damit die Pandemie in den Griff bekommen kann und das Leben halbwegs normal weitergeht.\"", "Diese Länder hätten im Vergleich zu uns auch wieder ein Wirtschaftswachstum. Mahrer hält das Projekt einer weit verbreiteten Corona-App noch nicht für tot und sieht es als eine von drei wichtigen Maßnahmen zur Corona-Bekämpfung.", "Nur mit Test ins Gasthaus Punkt zwei könnte doch für einige Aufregung sorgen. Denn Mahrer sieht laufende Massentests als Zwischenschritt zur Impfung und verknüpft gleich eine Konsequenz damit.", "\"Die Regierung kann ja per Verordnung festlegen, dass Menschen mit gültigem Test gewisse Einschränkungen nicht mehr haben\". Mahrer nennt das einen Anreiz. Konkret: \"Bevor alle Geschäfte und Gasthäuser zusperren, lassen wir doch diejenigen rein, die einen negativen Test vorweisen\".", "Verfassungsrechtliche Bedenken hat er nicht: \"Man kann Gleiches gleich und Ungleiches ungleich behandeln\", so der Wirtschaftskammer-Boss. Die oben genannte App könnte also als \"Ausweis\" dienen, wenn sie ein Testergebnis anzeigt.", "Und damit kann man in die Bars, Fußballstadien, die Tennishalle oder ins Hotel. Und schließlich erwartet sich Mahrer eine faktenbasierte Information über die Impfung. \"Die darf nicht politisch kaputt gemacht werden\", warnt er und verweist auf eine aufkeimende Debatte zur Impfpflicht.", "\"Es ist die Zeit der Experten. Wir müssen den Menschen sagen, dass es sich hier um keine Notzulassung handelt, dass Forscherteams ja seit Jahren im Grundsatz an diesem Impfstoff arbeiten.\"", "\"Freiheit kann ich nicht über einen Zwang erreichen\", so Mahrer, \"und die Impfung ist ein Freiheits- und ein Wirtschaftsturbo\". \"Hilfspakete sind 1A\" Mit den bisherigen Hilfspaketen der Regierung ist der oberste Wirtschaftsvertreter des Landes zufrieden.", "\"Das ist europaweiter 1a-Standard\", auch wenn klar sei, dass 2021 auch vieles nicht mehr möglich sein werde. Er setzt auf einen \"Fixkostenschuss 2plus“ und ist zuversichtlich, dass die EU-Kommission auf Druck einiger Finanzminister mehr zulassen werde als bisher.", "In der Frage der Kurzarbeit werde ein neues System kommen, für jene Branchen, die es noch dringend brauchen, wie die Stadthotellerie. Apropos Hotels: Mahrer drängt darauf, dass diese Planungssicherheit haben.", "Diese bräuchten mindestens zwei Wochen Vorlaufzeit, um ihre Betriebe hochzufahren. In der Diskussion um die Sicherheit des Skifahrens wird auch Mahrer emotional: \"Ich lasse mir unseren Ski-Tourismus nicht von irgendwelchen internationalen Populisten, die gerade im Wahlkampf sind, schlecht machen\".", "Doch einen bayrischen Ministerpräsidenten Söder brauchte es diesmal nicht. Es ist ja die österreichische Regierung, die heute den Hotels vermutlich weitere Schließungstage beschert." ],
  "articleContentTranslated" : [ "Diğer şeylerin yanı sıra, Ticaret Odası Başkanı, devam eden kitlesel testleri aşılamanın bir ara adımı olarak görüyor ve bunu bir sonuca bağlıyor. \"Birinci sınıf özgürlükten mahrumiyetimiz var, ama Batı demokrasilerinin oksijeni kesinlikle özgürlüktür\".", "Ticaret Odası Başkanı Harald Mahrer çarpıcı, teatral sözler söyleme eğiliminde. Ve bu nedenle, önceki korona yönetimine yönelik en iyi politika eleştirilerini yönetiyor ve bir \"özgürlük planı\" talep ediyor.", "Mahrer'i politika konusunda rahatsız eden şey, dijital temas takibinin hala işleyen bir yönteminin olmaması. \"Hükümet şunu söylemeli: Corona uygulamasını istiyoruz. Dönem.", "İnternette her yemek sipariş ettiğimizde, kendimiz hakkında bir Corona uygulamasından daha fazla veri vermemiz saçma. Güney Kore ve Tayvan gibi ülkeler, bunun pandemiyi kontrol altına almak için kullanılabileceğini ve hayatın aşağı yukarı normal bir şekilde devam edebileceğini gösteriyor. \"", "Bizimle kıyaslandığında, bu ülkeler de yeniden ekonomik büyümeye sahip olacaklardı. Mahrer, yaygın bir Corona uygulamasının projesini henüz ölmüş olarak görmüyor ve bunu korona ile mücadelede üç önemli önlemden biri olarak görüyor.", "Sadece ikinci noktada handa yapılacak bir test biraz heyecan yaratabilir. Çünkü Mahrer, devam eden toplu testleri aşılamanın bir ara adımı olarak görüyor ve bunu bir sonuca bağlıyor.", "\"Hükümet, geçerli bir teste sahip kişilerin artık belirli kısıtlamalara sahip olmadıklarını bir kararname ile şart koşabilir.\" Mahrer bunu bir teşvik olarak adlandırıyor. Spesifik olarak: \"Tüm dükkanlar ve hanlar kapanmadan önce, olumsuz test yaptıranları içeri alalım.\"", "Hiçbir anayasal kaygısı yok: Ticaret Odası patronu, \"Aynısını ve eşitsizliği eşitsiz olarak ele alabilirsiniz\" dedi. Yukarıda bahsedilen uygulama bu nedenle bir test sonucu gösterdiğinde \"Kimlik\" olarak hizmet verebilir.", "Ve onunla barlara, futbol stadyumlarına, tenis salonuna veya otele gidebilirsiniz. Ve son olarak Mahrer, aşı hakkında gerçeklere dayalı bilgiler bekliyor. Zorunlu aşılama konusunda büyüyen bir tartışmaya atıfta bulunarak, \"Siyasi olarak mahvolmamalıdır.\"", "\"Uzmanların zamanı geldi. İnsanlara bunun acil bir onay olmadığını, araştırma ekiplerinin prensip olarak yıllardır bu aşı üzerinde çalıştığını söylemeliyiz.\"", "\"Zorla özgürlüğe ulaşamam\" dedi Mahrer, \"ve aşı bir özgürlük ve ekonomik bir turbo\". \"Yardım paketleri birinci sınıf\" Ülkenin en üst düzey ticari temsilcisi, hükümetin bugüne kadarki yardım paketlerinden memnun.", "\"Bu Avrupa çapında 1a standardıdır\", 2021'de pek çok şeyin artık mümkün olmayacağı açık olsa da. \"Sabit maliyetli 2 artı atış\" a güveniyor ve AB Komisyonu'nun bazı maliye bakanlarının baskısı altında eskisinden daha fazlasına izin vereceğinden emin.", "Kısa süreli çalışma söz konusu olduğunda, şehir otelcilik endüstrisi gibi, buna hala acilen ihtiyaç duyan endüstriler için yeni bir sistem olacak. Apropos otelleri: Mahrer, planlama güvenliğine sahip oldukları konusunda ısrar ediyor.", "Bunların operasyonlarını başlatmak için en az iki haftalık hazırlık süresine ihtiyacı olacaktır. Mahrer, kayak güvenliğiyle ilgili tartışmada duygulanmaya da kapılıyor: \"Şu anda seçim kampanyasında olan hiçbir uluslararası popülistin kayak turizmimizi bozmasına izin vermeyeceğim\".", "Ancak bu sefer bir Bavyera Başbakanı Söder'e ihtiyacı yoktu. Bugün otelleri muhtemelen kapalı tutacak olan Avusturya hükümeti." ]
}