{
  "id" : "r66C3TGa",
  "url" : "https://kurier.at/chronik/oesterreich/5665-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:23:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5.665 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 5.665 yeni enfeksiyon",
  "articleContent" : [ "Sechs Wochen lang ist die Zahl der aktiv mit SARS-CoV-2 Infizierten in Österreich gestiegen: Auch am Sonntag wurden 5.665 Neuinfektionen gemeldet, die Zahl der aktiven Fälle ging jedoch erstmals seit dem 2.", "Oktober leicht zurück und sank um 677 Personen auf 76.453, denn 6.259 Personen wurden wieder als genesen gemeldet.  Weitere 83 Menschen starben indes, die Zahl der Todesfälle erhöhte sich auf 1.829.", "Und die Zahl der Intensivpatienten stieg in einer Woche um 30 Prozent.  Über 200.000 bekannte Infektionen mit dem neuartigen Coronavirus, exakt 203.956, gab es mit Stand 9.30 Uhr seit Ausbrauch der Pandemie in Österreich.", "Am Sonntag waren 4.178 Personen hospitalisiert, davon 599 in intensivmedizinischer Betreuung - um 15 mehr als gestern.  Innerhalb einer Woche stieg die Zahl der Patienten in Intensivstationen von 459 ausgehend um knapp 30 Prozent, wie aus den täglichen Meldungen von Innen- und Gesundheitsministerium hervorgeht.", "\"Und das zeigt die Dramatik der Lage sehr deutlich: Setzt sich dieser Zuwachs auf diesem Niveau fort, dann würden wir noch im November die Grenzen unserer Kapazitäten in den Intensivabteilungen erreichen, in etlichen Spitälern und ersten Bundesländern sogar deutlich früher\", hieß es in einer Stellungnahme von Gesundheitsminister Rudolf Anschober.", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 4.178 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 599 der Erkrankten auf Intensivstationen.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. " ],
  "articleContentTranslated" : [ "Altı hafta boyunca, Avusturya'da SARS-CoV-2 ile aktif olarak enfekte olan kişilerin sayısı arttı: Pazar günü 5.665 yeni enfeksiyon da rapor edildi, ancak aktif vaka sayısı 2 Nisan'dan bu yana ilk kez azaldı.", "6.259 kişinin iyileştiği bildirilirken, Ekim hafif düştü ve 677 kişi düşerek 76.453 kişi oldu. 83 kişi daha öldü, ölü sayısı 1.829'a yükseldi.", "Bir haftada yoğun bakım hasta sayısı yüzde 30 arttı. Tam olarak 203.956 olan yeni tip koronavirüs ile bilinen 200.000'den fazla enfeksiyon, Avusturya'daki pandeminin sona ermesinden bu yana sabah 9: 30'dan itibaren meydana geldi.", "Pazar günü, 599'u yoğun bakımda olmak üzere 4.178 kişi hastaneye kaldırıldı - 15'i dünden fazla. İçişleri Bakanlığı ve Sağlık Bakanlığı'nın günlük raporlarına göre yoğun bakım ünitelerindeki hasta sayısı bir hafta içinde 459'dan yaklaşık yüzde 30 arttı.", "\"Ve bu durumun dramını çok açık bir şekilde gösteriyor: Eğer bu büyüme bu seviyede devam ederse, Kasım ayında yoğun bakım ünitelerindeki kapasitemizin sınırlarına, bir dizi hastanede ve ilk federal eyaletlerdeki kapasitemizin sınırlarına çok daha erken ulaşacağız,\" dedi bir tanesinde Sağlık Bakanı Rudolf Anschober'in açıklaması.", "Not: AGES elektronik raporlama sistemi EMS'nin arızalanması nedeniyle yeni bildirilen vakalardan kaç tanesinin Perşembe günü geç kayıt yaptırmaya borçlu olduğu bilinmemektedir.", "Hastane kapasitesi, diğer önlemler için belirleyicidir. Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Şu anda corona virüsü nedeniyle hastanede tedavi gören 4.178 kişi bulunuyor ve bunların 599'u yoğun bakım ünitelerinde. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını gösterir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez." ]
}