{
  "id" : "r6bu8WWw",
  "url" : "https://kurier.at/kultur/medien/schauspielerin-tanja-raunig-im-kopf-der-rechtsmedizinerin/401107125",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schauspielerin Tanja Raunig: Im Kopf der Rechtsmedizinerin",
  "articleTitleTranslated" : "Oyuncu Tanja Raunig: Adli tıp doktorunun başında",
  "articleContent" : [ "Rechtsmedizinerin Ulla (Tanja Raunig, Mitte) mit Polizist und Partner Kevin (Franz Josef Danner) in einer neuen Folge „Meiberger“ (ServusTV, dienstags, 20.15 Uhr) Die Darstellerin im Gespräch über die Krimi-Serie „Meiberger – Im Kopf des Täters“, den Tod und ihre Karriere.", "Normalerweise widmet sich Rechtsmedizinerin Ulla in der ServusTV-Serie „Meiberger – Im Kopf des Täters“ in erster Linie den Toten – in der neuen Folge (heute, Dienstag, 20.15 Uhr) spielt aber auch ihr Privatleben eine nicht unwesentliche Rolle.", "„Es geht ein bisschen um das Thema Liebe und Beziehung und wie man da vorankommt“, verrät Tanja Raunig, die seit der zweiten Staffel der Krimi-Serie die Ulla mimt.", "Und für die tut sich etwas in der Beziehung zum Polizisten Kevin (Franz Josef Danner).  Nebenbei muss auch noch ein Fall aufgeklärt werden: Dieses Mal geht es um einen Brand mit einem Todesopfer.", "Raunigs Serienfigur geht dabei – an der Seite von Fritz Karl und Cornelius Obonya – wie gewohnt mit kühlem Kopf vor.  „Ich glaube, das ist ganz produktiv, wenn man sich so auf den Moment konzentriert.", "Da unterscheiden sich Ulla und ich ziemlich.  Ich bin viel und gerne in meinem Kopf und denke oft darüber nach, was wie sein könnte und was eventuell denn wie werden wird“, erzählt Raunig.", "Tanja Raunig: \"Irgendwann kommt halt der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte\" © Bild: Ela Angerer Dass es sie in den künstlerischen Bereich ziehen würde, sei früh klar gewesen, wie die Schauspielerin schmunzelnd berichtet: „Ich kann mich noch erinnern, meine Mama hat mich zur Leichtathletik geschickt und ich habe so oft Knieschmerzen vorgetäuscht, bis sich das von selber erledigt hat.", "Wo ich aber dran geblieben bin und was meine Eltern auch immer gefördert haben, waren Gesangsunterricht und Instrumente.“ Nach ihrer Schauspielausbildung war die gebürtige Kärntnerin mehrere Jahre am Theater der Jugend, spielte neben Josef Hader und Ursula Strauss in der TV-Komödie „Der Aufschneider“ und war bis 2016 als Tochter Claudia von Moritz Eisner (Harald Krassnitzer) im Austro-„Tatort“ zu sehen.", "Vor Kurzem hat Raunig fünf neue Episoden der ORF-Serie „Walking on Sunshine“ abgedreht, in der sie die Jana Fischer mimt – eine jener Rollen, mit denen sie sich vom Tochter-Image verabschieden konnte: „Ich bin sehr klein und schaue jung aus und habe deshalb sehr lange immer wieder die Töchter gespielt“, so Raunig.", "„Glücklicherweise kann ich mittlerweile Figuren spielen, die auch außerhalb eines Familienkontexts funktionieren und eigenständig sind.  Das hat sich in den letzten Jahren verändert, durch ,Meiberger‘, aber auch durch ,Walking on Sunshine‘.", "Davor waren auch viele schöne Sachen dabei, aber irgendwann kommt halt doch der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte“, sagt die 31-Jährige.  Tanja Raunig mit Fritz Karl in der ORF-Serie \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Im Frühjahr dreht sie wieder für „Walking on Sunshine“.", "Bis dahin wird der Mimin nicht langweilig – wie ihre Serienfigur bei „Meiberger“ beschäftigt sich auch Raunig mit dem Tod, wenngleich in einem anderen Kontext.", "„Ausgemistet habe ich bereits im ersten Lockdown.  Ich bin jetzt viel mit meinem Hund unterwegs, was sehr guttut.  Und ich habe vor Kurzem ein Ehrenamt übernommen und mache Sterbebegleitung“, erzählt Raunig.", "„Ich finde, der Tod und die damit einhergehenden Gefühle gehören enttabuisiert.  Es betrifft uns alle früher oder später.  Mehr Raum für dieses Thema würde unserer Gesellschaft guttun", ". “" ],
  "articleContentTranslated" : [ "Adli tıp doktoru Ulla (Tanja Raunig, ortada), polis memuru ve ortağı Kevin (Franz Josef Danner) ile yeni bir bölümde \"Meiberger\" (ServusTV, Salı, 20:15) \"Meiberger - Failin başındaki\" suç dizisi hakkında sohbet eden aktris , ölüm ve kariyerleri.", "Normalde, ServusTV dizisi \"Meiberger - Failin Başında\" adli tıp doktoru Ulla, öncelikle ölülere odaklanıyor - ancak yeni bölümde (bugün, Salı, 20:15) özel hayatı da önemsiz bir rol oynuyor.", "Suç dizisinin ikinci sezonundan beri Ulla'yı oynayan Tanja Raunig, \"Aşk ve ilişkiler ve nasıl ilerleyeceğimiz hakkında biraz\" diyor.", "Ve polis memuru Kevin (Franz Josef Danner) ile olan ilişkilerinde onlar için bir şeyler oluyor. Ek olarak, bir vaka açıklığa kavuşturulmalıdır: Bu sefer ölümle sonuçlanan bir yangınla ilgili.", "Raunig'in dizi karakteri - Fritz Karl ve Cornelius Obonya ile birlikte - her zamanki gibi soğukkanlı bir kafa ile çalışıyor. “Ana odaklandığınızda çok verimli olduğunu düşünüyorum.", "Ulla ve ben oldukça farklıyız. Kafamın içinde olmayı çok seviyorum ve sıklıkla neyin nasıl olabileceğini ve sonunda neyin nasıl olacağını düşünüyorum ”diyor Raunig.", "Tanja Raunig: \"Bir noktada artık 20 yaşındaki bir çocuğu oynamak istemediğiniz bir noktaya geliyor\" © Image: Ela Angerer Aktris bir gülümsemeyle bildirdiği gibi sanatsal alana çekileceği erkenden belliydi: \"Yapabilirim Hala hatırlıyorum, annem beni atletizme yolladı ve ben o kadar sık diz ağrısı yaptım ki kendi kendine hallediyordu.", "Ama buna bağlı kaldığım yer ve ailemin teşvik ettiği şey, şarkı dersleri ve enstrümanlardı. ”Oyunculuk eğitimini tamamladıktan sonra, Carinthian yerlisi,“ Der Aufschneider ”adlı TV komedisinde başrol oynadığı Theater der Jugend'de birkaç yıl geçirdi. \"Ve 2016 yılına kadar Avusturya'da Moritz Eisner'in (Harald Krassnitzer) kızı Claudia olarak görüldü -\" Tatort \".", "Raunig geçtiğimiz günlerde ORF dizisi “Walking on Sunshine” ın beş yeni bölümünü çekti ve Jana Fischer'ı taklit etti - kız imajına veda edebileceği rollerden biri: “Çok küçüğüm ve genç görünüyorum bu yüzden kızları uzun süre tekrar tekrar oynadım ”dedi Raunig.", "“Neyse ki artık aile bağlamının dışında da işlev gören ve bağımsız karakterleri oynayabiliyorum. \"Meiberger\" ve \"Walking on Sunshine\" sayesinde son birkaç yılda bu değişti.", "Bundan önce pek çok güzel şey vardı, ancak bir noktada artık 20 yaşındaki bir çocuğu oynamak istemediğiniz bir nokta geliyor \"diyor 31 yaşındaki. Tanja Raunig, ORF dizisi \"Walking on Sunshine\" da Fritz Karl'la birlikte © Görüntü: ORF / Hubert Mican İlkbaharda \"Walking on Sunshine\" için yeniden çekim yapacak.", "O zamana kadar, pandomim sıkılmayacak - “Meiberger” daki dizi karakteri gibi, Raunig de farklı bir bağlamda olsa ölümle ilgileniyor.", "\"İlk kilitlemede kendimden geçtim. Şimdi köpeğimle çok seyahat ediyorum, bu çok iyi. Son zamanlarda fahri bir pozisyon aldım ve ölümcül bir bakım yaptım ”diyor Raunig.", "“Bence ölüm ve onunla birlikte gelen hisler tabudan kaldırılmalı. Er ya da geç hepimizi etkiler. Bu konu için daha fazla alan toplumumuz için iyi olur", ". \"" ]
}