{
  "id" : "R74BxMwT",
  "url" : "https://kurier.at/sport/fussball/bundesliga-heimdebakel-der-wiener-austria-gegen-sturm-graz-salzburg-verliert-bei-der-admira/401120259",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:49:55Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austria-Debakel gegen Sturm, Salzburg blamiert sich bei der Admira",
  "articleTitleTranslated" : "Sturm'a Avusturya yenilgisi, Salzburg Admira'da utandı",
  "articleContent" : [ "Sturm-Coach Ilzer durfte gegen sein Ex-Team jubeln, während die Admira den Leader überraschte und die Rote Laterne an Altach abgab. Die kommenden zwei Monate könnten den Austrianern den Weg aus dem Verteilerkreis weisen.", "Offen bleibt die Frage, welche Ausfahrt genommen wird. Finanziell hält man bei stolzen 18,8 Millionen Euro Minus aus dem vergangenen Geschäftsjahr, die einen möglichen sportlichen Aufwärtstrend nicht unbedingt fördern und erleichtern.", "Ganz im Gegenteil. Präsident Frank Hensel versicherte auf Sky: „Wir kommen unseren Zahlungsverpflichtungen nach, also pleite sind wir nicht“", "Unabhängig von den Unwägbarkeiten und der Leere der Klubkasse wird auf sportlichem Terrain alles unternommen, um das Minimalziel für diese Saison zu erreichen: den Sprung unter die Top 6.  “ Wie schon im vergangenen Jahr entpuppt sich dieses Unterfangen allerdings als extrem schwierig.", "Deutliche Niederlage Am Samstagabend setzte es gegen Sturm Graz in der Generali Arena eine klare 0:4-Niederlage. AUSTRIA WIEN - STURM GRAZ 0:4 (0:1) Tore: 0:1 (40.) Nemeth, 0:2 (70.) Kiteisvili, 0:3 (74.)", "Kiteisvili, 0:4 (93.) Balaj. Rote Karte: Fitz (69. /Foulspiel). Gelbe Karten: Hahn bzw. Gorenc-Stankovic, Wüthrich. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58. Monschein), Zwierschitz, Hahn (74.", "Grünwald), Jukic (88. Sax) - Fitz, Pichler. Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante (79. Gazibegovic) - Hierländer (87. Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. Shabanhaxhaj) - Friesenbichler (72.", "Balaj), Jantscher (72. Kuen). Dabei zeigte sich die Austria zunächst spielerisch verbessert und auch im Kopf wacher, hätte durch Wimmer früh in Führung gehen müssen, er verjuxte einen Kopfball völlig alleinstehend aus wenigen Metern (12.).", "Es entwickelte sich ein gefälliges Duell, zumal auch Sturm nach einer spielerischen Note strebte.", "Die Grazer gingen aus einer per Kopf verlängerten Ecke durch Nemeth in Führung (40.). © Bild: APA/HANS PUNZ / HANS PUNZ Kurz vor der Pause musste Austria-Goalie Pentz einen Friesenbichler-Schuss aus dem Eck fischen.", "Kurz nach der Pause half der Unparteiische, der ein Sturm-Tor wegen Abseits nicht anerkannte. Zu Unrecht. Die Austria hielt das Geschehen ausgeglichen, bis sie sich selbst schwächte. Fitz sah nach einem Foul Rot, die Violetten danach Schwarz.", "Kiteishvili entschied mit einem Doppelpack das Spiel zu Sturms Gunsten, Balaj fixierte in der Nachspielzeit den letztlich klaren Endstand von 0: 4. © Bild:", "APA/HANS PUNZ Bei der Austria laufen im Sommer 2021 gleich zwölf Spielerverträge aus, die Wiener müssen sich darüber klar werden, mit wem sie weiterhin einen Doppelpass spielen wollen.  : Umgekehrt bietet die Austria derzeit keine sichere und prosperierende Zukunft an.", "SCHAUPLATZ SÜDSTADT Es ist kaum zu glauben: Der Serienmeister Salzburg hat von den letzten sechs Liga-Spielen beim notorischen Abstiegskandidaten Admira nur eines gewinnen können. Vier Partien endeten Remis, darunter die Duelle im Dezember 2018 (2:2) und im Dezember 2019 (1:1).", "Und im Dezember 2020 sollte sogar eine Blamage folgen: Salzburg verlor am Samstag völlig verdient mit 0:1. FC ADMIRA - RED BULL SALZBURG 1:0 (0:0) Tor: 1:0 (69.) Kerschbaum. Gelbe Karten: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda bzw.", "Vallci, Camara. Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60. Vorsager), Auer - Starkl (67. Kronberger), Hoffer (90. Ganda). Salzburg: Stankovic - Vallci, Onguene, Solet, Farkas (61.", "Kristensen) - Okugawa (61. Okafor), Camara, Ashimeru (71. Berisha), Szoboszlai (61. Junuzovic) - Daka (61. Koita), Adeyemi. Das Spiel hätte schon mit einem Paukenschlag beginnen können, ja müssen.", "Denn nachdem Salzburg-Innenverteidiger Onguene seinen Abwehrpartner Solet abgeschossen hatte, stand Kerschbaum ganz alleine vor dem Red-Bull-Tor. Stankovic konnte in höchster Not retten (3.).", "Der Keeper war neben Szoboszlai und Camara nur einer von drei Salzburgern, die auch schon am Mittwoch beim 3:1 in der Champions League bei Lok Moskau in der Startelf gestanden waren.", "Trainer Marsch hatte vor dem Entscheidungsspiel gegen Atlético Madrid so extrem rotiert wie überhaupt noch nie. © Bild: APA/EXPA/THOMAS HAUMER / EXPA/THOMAS HAUMER Große Probleme Und Salzburgs B-Team hatte gegen das Schlusslicht große Probleme.", "U-21-Teamspieler Malicsek organisierte in der neuen Rolle als Abwehrchef die Defensive blendend. Der Tabellenführer kam gegen die Schießbude der Bundesliga (davor 29 Gegentore in neun Runden) nur zu Halbchancen.", "Als das Tempo im Salzburger Spiel auch nach der Pause nicht höher wurde, reagierte Marsch mit einem Vierfach-Wechsel nach 60 Minuten. Neben Okafor kamen die Stammkräfte Kristensen, Junuzovic und Koita aufs Feld.", "In Führung ging aber die Admira: Einen Hausjell-Schuss wehrte Stankovic genau vor die Füße von Kerschbaum ab, der dieses Mal ins leere Tor traf (69.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nun kam auch noch Berisha ins Spiel.", "Salzburg konnte aber trotzdem keine einzige zwingende Torchance herausspielen. Deshalb setzte es in der Südstadt die zweite Niederlage in nur zehn gespielten Runden, während sich die Admira über den zweiten Saisonsieg freuen durfte.", "SCHAUPLATZ ALTACH Es ist (noch) nicht die Saison der Altacher, die jedenfalls nichts mit dem Abstiegskampf zu tun haben wollten. In diese Richtung dürfte es allerdings gehen nach dem 0:4 daheim gegen St.", "Pölten. SCR ALTACH - SKN ST. PÖLTEN 0:4 (0:1) Tore: 0:1 (16.) Schmidt, 0:2 (49.) Hugi, 0:3 (66.) Meister, 0:4 (80.) Schulz. Gelb-Rote Karte: Edokpolor (36. /wiederholtes Foulspiel). Gelbe Karten: Zwischenbrugger, Dabanli Altach: Kobras - Anderson (10.", "Schreiner/56. Fischer), Dabanli, Bumberger - Thurnwald, Zwischenbrugger, Oum Gouet, Edokpolor - Stefel (56. Obasi) - Maderner (72. Netzer), D. Nussbaumer (72. Tartarotti). St. Pölten: Riegler - Blauensteiner, Steinwender (69.", "Miranda), Muhamedbegovic (79. Drescher), Schulz - Halper, Pokorny (79. Asadi), R. Ljubicic - Davies (30. Meister), Schmidt (69. Grozurek), Hugi. Dabei schickten sich die Gastgeber an, die Partie zu dominieren.", "Die Niederösterreicher jedoch gingen im Ländle relativ rasch in Führung. LASK-Leihgabe Alexander Schmidt entwischte den Vorarlbergern im Konter, umkurvte Goalie Martin Kobras und trifft zum 0:1 (16.). Die Reaktion der Gastgeber auf den Rückstand war brauchbar.", "Immer wieder kombinierten sich die Altacher gefällig durch die Reihen der Gäste. Trotz Druckphase ging es aber noch vor der Pause entscheidend bergab. Denn ab Minute 36 war Altach nur noch zu zehnt.", "Edokpolor, bereits mit Gelb verwarnt, nahm gegen Meister die Hände zur Hilfe und flog für ein taktisches Foul mit Gelb-Rot vom Platz.", "Eine Unachtsamkeit, die nicht mehr zu kompensieren war. © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi mit der Entscheidung Gleich nach der Pause dann die Entscheidung: Nach einem Freistoß durch Hugi in die Mauer schauten die Altacher nur dem in die Luft prallenden Ball nach.", "Der Israeli setzte nach, nahm den Ball an und traf handlungsschnell aus spitzem Winkel zum 0:2 (48.). Ähnlich schläfrig waren die Vorarlberger auch beim dritten Gegentor.", "Mit einem einzigen Pass in die Tiefe war die Abwehr ausgehebelt, Nicolas Meister sprintete über links Richtung Tor und schob seelenruhig ein (66.). © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Durch das 0:", "4 von Kofi Schulz (80.) wurde die Partie sogar noch zum Debakel für die Altacher, die damit neues Schlusslicht der Bundesliga sind.  : Nach dem Aus im Cup gegen Viertligist Vienna und der siebenten Niederlage im zehnten Ligaspiel wären personelle Konsequenzen im Ländle keine Überraschung." ],
  "articleContentTranslated" : [ "Sturm antrenörü Ilzer'in eski takımına tezahürat yapmasına izin verilirken, Admira lideri şaşırttı ve kırmızı feneri Altach'a verdi. Önümüzdeki iki ay, Avusturyalılara dağıtım çemberinden çıkış yolunu gösterebilir.", "Hangi çıkışın alınacağı sorusu kalır. Mali açıdan, geçmiş mali yıldan eksi 18,8 milyon avro olan gururlu bir tutar, olası bir spor yükseliş eğilimini ille de teşvik etmiyor ve kolaylaştırmıyor.", "Ama tam tersine. Başkan Frank Hensel Sky'da güvence verdi: \"Ödeme yükümlülüklerimizi karşılıyoruz, bu yüzden parasız kalmayız\"", "Ölçüsüzlükler ve kulübün kasasının boşluğu ne olursa olsun, bu sezon için asgari hedefe ulaşmak için her şey sportif arazide yapılıyor: ilk 6'ya sıçrama. “Ancak, geçen yıl olduğu gibi, bu çaba son derece zor.", "Açık yenilgi Cumartesi akşamı Generali Arena'da Sturm Graz'a karşı 4-0'lık net bir yenilgi vardı. AVUSTURYA VİYANA - STURM GRAZ 0: 4 (0: 1) Hedefler: 0: 1 (40.) Nemeth, 0: 2 (70.) Kiteisvili, 0: 3 (74.)", "Kiteisvili, 0-4 (93.) Balaj. Kırmızı kart: Fitz (69. / faullü oyun). Sarı kartlar: Hahn ve Gorenc-Stankovic, Wüthrich. Avusturya: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58. Monschein), Zwierschitz, Hahn (74.)", "Grünwald), Jukic (88.Sax) - Fitz, Pichler. Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante (79. Gazibegovic) - Hierländer (87.Hüspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. Shabanhaxhaj) - Friesenbichler (72. sıra)", "Balaj), Jantscher (72. Kuen). Avusturya başlangıçta oyun açısından gelişti ve aynı zamanda kafada daha uyanıktı, Wimmer ile erken bir liderlik yapmalıydı, birkaç metreden (12.) tamamen tek başına bir kafa şakası yaptı.", "Hoş bir düello gelişti, özellikle Sturm aynı zamanda eğlenceli bir dokunuş için çabaladığından beri.", "Graz ekibi, Nemeth'in (40.) uzattığı bir kornerden öne geçti. © Resim: APA / HANS PUNZ / HANS PUNZ Aradan kısa bir süre önce, Avusturyalı kaleci Pentz, köşeden fırlatılan bir Friesenbichler'ı yakalamak zorunda kaldı.", "Aradan kısa bir süre sonra, ofsayt nedeniyle bir fırtına hedefini tanımayan hakem yardım etti. Yanlış. Avusturya, kendilerini zayıflatana kadar olayları dengede tuttu. Fitz bir faulden sonra kırmızıyı, ardından menekşeleri siyah gördü.", "Kiteishvili, Sturms'taki oyunu ikiye katlayarak karar verdi, Balaj durma süresinde 0: 4'lük nihai sonucu düzeltti. © Görsel:", "APA / HANS PUNZ Avusturya'da on iki oyuncunun sözleşmesi 2021 yazında sona erecek, Viyanalıların kiminle bir-iki oynamaya devam etmek istedikleri konusunda net olmaları gerekiyor. : Tersine, Avusturya şu anda güvenli ve müreffeh bir gelecek sunmuyor.", "SCHAUPLATZ SÜDSTADT İnanması zor: Seri şampiyonu Salzburg, kötü şöhretli küme düşme adayı Admira'ya karşı son altı lig maçından sadece birini kazandı. Aralık 2018 (2: 2) ve Aralık 2019 (1: 1) düelloları da dahil olmak üzere dört maç berabere sonuçlandı.", "Ve Aralık 2020'de bir rezalet bile takip etmeli: Salzburg Cumartesi günü hak ettiği şekilde 1-0 kaybetti. FC ADMIRA - RED BULL SALZBURG 1: 0 (0: 0) Gol: 1: 0 (69.) Kerschbaum. Sarı kartlar: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda veya", "Vallci, Camara. Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60. selef), Auer - Starkl (67. Kronberger), Hoffer (90. Ganda). Salzburg: Stankovic - Vallci, Onguene, Solet, Farkas (61.", "Kristensen) - Okugawa (61. Okafor), Camara, Ashimeru (71. Berisha), Szoboszlai (61. Junuzovic) - Daka (61. Koita), Adeyemi. Oyun bir patlama ile başlayabilirdi ve başlamalıydı.", "Çünkü Salzburg merkez savunma oyuncusu Onguene savunma ortağı Solet'i düşürdükten sonra, Kerschbaum Red Bull kalesinin önünde tek başına kaldı. Stankoviç zor durumda kalmayı başardı (3.).", "Kaleci, Szoboszlai ve Camara ile birlikte Çarşamba günü Lok Moskova'da Şampiyonlar Ligi'nde 3-1'de ilk 11'de yer alan üç Salzburg'dan sadece biriydi.", "Atlético Madrid'e karşı play-off'tan önce, teknik direktör Marsch daha önce hiç olmadığı kadar aşırı bir dönüş yaptı. © Resim: APA / EXPA / THOMAS HAUMER / EXPA / THOMAS HAUMER Büyük sorunlar Ve Salzburg'un B-Takımı dibe karşı büyük sorunlar yaşadı.", "U-21 takım oyuncusu Malicsek, savunma başkanı olarak yeni rolünde savunmayı zekice organize etti. Masa liderinin Bundesliga atış galerisine karşı sadece yarı şansı vardı (ondan önce dokuz rauntta 29 gol).", "Salzburg maçında hız aradan sonra bile artmayınca, Marsch 60. dakikanın ardından dört katlık bir değişiklikle karşılık verdi. Okafor'un yanı sıra müdavimler Kristensen, Junuzovic ve Koita sahaya geldi.", "Ancak Admira liderliği ele geçirdi: Stankovic, Kerschbaum'un ayaklarının önünde bir Hausjell şutunu savuşturdu ve bu sefer boş kaleye isabet etti (69.). © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Şimdi Berisha da devreye girdi.", "Yine de Salzburg tek bir zorlayıcı gol fırsatı yaratamadı. Bu nedenle, Südstadt'ta oynanan on turda ikinci yenilgiyi ayarlarken, Admira sezonun ikinci galibiyetini dört gözle bekleyebilir.", "SCHAUPLATZ ALTACH Zaten küme düşme savaşıyla hiçbir ilgisi olmasını istemeyen Altacher sezonu (henüz) değil. Ancak evde 0: 4'ten sonra St.Petersburg'a karşı işler bu yönde ilerlemeli.", "Pölten. SCR ALTACH - SKN ST. PÖLTEN 0: 4 (0: 1) gol: 0: 1 (16.) Schmidt, 0: 2 (49.) Hugi, 0: 3 (66.) şampiyon, 0: 4 (80.) Schulz. Sarı-kırmızı kart: Edokpolor (36. / tekrarlanan faullü oyun). Sarı kartlar: Zwischenbrugger, Dabanli Altach: Kobras - Anderson (10.", "56/56. Fischer), Dabanli, Bumberger - Thurnwald, Zwischenbrugger, Oum Gouet, Edokpolor - Stefel (56th Obasi) - Maderner (72nd Netzer), D. Nussbaumer (72nd Tartarotti). St. Pölten: Riegler - Blauensteiner, Steinwender (69.", "Miranda), Muhamedbegovic (79. harman), Schulz - Halper, Pokorny (79. Asadi), R. Ljubicic - Davies (30. ustabaşı), Schmidt (69. Grozurek), Hugi. Ev sahipleri oyuna hakim olmaya hazırlandı.", "Bununla birlikte, Aşağı Avusturyalılar eyalette nispeten hızlı bir şekilde liderliği ele geçirdiler. Alexander Schmidt'in LASK kredisi, Vorarlbergers'tan kontra atakta kaçtı, kaleci Martin Kobras'ı yuvarladı ve golü 0-1 (16.) yaptı. Konakçıların tortuya tepkisi faydalı oldu.", "Altach halkı tekrar tekrar misafir safları arasında hoş bir şekilde birleşti. Baskı aşamasına rağmen, moladan önce işler önemli ölçüde yokuş aşağı gitti. Çünkü 36. dakikadan itibaren Altach sadece on yaşındaydı.", "Zaten sarı ile ikaz edilen Edokpolor ustaya yardım etmek için ellerini tuttu ve sarı-kırmızıyla taktik faul için uçtu.", "Artık telafi edilemeyen bir dikkatsizlik. © Image: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi kararıyla Aradan hemen sonra karar verildi: Hugi'nin duvara serbest vuruş vermesinin ardından, Altachers sadece topun havaya sıçramasından sonra baktı.", "İsrailli devam etti, topu aldı ve hızlıca keskin bir açıdan 0: 2'ye (48.) vurdu. Vorarlbergers üçüncü golü kabul ettiklerinde benzer şekilde uykuluydu.", "Savunma tek bir pasla engellendi, Nicolas Meister kaleye doğru koşarak sola koştu ve sakince içeri itti (66.). © Görsel: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK 0 üzerinden:", "4 Kofi Schulz (80.), oyun Bundesliga'nın yeni son üyesi olan Altach için bir fiyaskoydu. : Dördüncü lig Viyana'ya karşı kupanın sona ermesinden ve onuncu lig maçında yedinci yenilgiden sonra, Ländle'deki personel sonuçları sürpriz olmayacak." ]
}