{
  "id" : "R7FleonJ",
  "url" : "https://kurier.at/politik/inland/xxl-lockdown-muessen-auf-700-neuinfektionen-kommen/401159070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:07:12Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4878702/46-164175807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verschärfter Lockdown: \"Müssen auf 700 Neuinfektionen kommen\"",
  "articleTitleTranslated" : "Sıkı kilitlenme: \"700 yeni enfeksiyona ulaşmalı\"",
  "articleContent" : [ "Um die Virus-Mutation zu bändigen, kommen neue Verhaltensregeln. Der Lockdown wird verlängert. Größer hätte die Verwirrung in den vergangenen zwei Wochen nicht sein können.", "Noch vor zehn Tagen wollte die Regierung der Opposition das Bummerl umhängen, dass der Lockdown wegen des verhinderten Freitestens nicht am 18.  Jänner beendet werden konnte.", "Noch am Mittwoch versprach Bildungsminister Heinz Faßmann, dass der Schulunterricht am 25.  Jänner im Schichtbetrieb starten wird. Am Sonntag war dann alles anders. Die Regierung schickt das Land bis zum 8. ", "Februar in eine Art XXL-Lockdown. \"Wir sind keine Hellseher. In einer Pandemie gibt es keine Garantie\", rechtfertigte Bundeskanzler Sebastian Kurz, warum der Plan der Regierung nicht hält, ab 25.  Jänner Lockerungen zuzulassen.", "Wegen des \"Britenvirus\", das \"deutlich ansteckender\" sei (nämlich um 40 bis 70 Prozent), mussten \"alle Pläne über Bord geworfen\" werden, sagte Kanzler Kurz am Sonntag im Bundeskanzleramt. Durch eine Lockdown-Verlängerung bis 7.", "Februar hoffe die Regierung, die tägliche Infektionszahl auf 700 zu drücken. Wie vage diese Hoffnung angesichts des hochinfektiösen britischen Virus ist, verriet des Kanzlers nächster Satz: \"Wir wissen derzeit nicht, ob das überhaupt schaffbar ist.\"", "Auch die Regierung habe \"die Situation satt\". Es gilt Spielräume zu schaffen, damit es nicht rapide zu einer Überlastung der Intensivstationen komme. \"In zehn Wochen haben wir März. Das gefällt dem Virus nicht\", versuchte Gesundheitsminister Rudolf Anschober, motivierend zu wirken.", "Und so sehen die geltenden Regeln und die geplanten Verschärfungen aus: Der Babyelefanten-Abstand wächst von einem Meter künftig auf zwei Meter an. In den sozialen Medien wird die neue Abstandsregel ironisch schon der \"Faßmann-Abstand\" genannt, weil der Bildungsminister rund zwei Meter groß ist.", "Neu ist die FFP2-Maskenpflicht im Handel und in öffentlichen Verkehrsmitteln ab 25.  Jänner. Allerdings sind die höherwertigen FFP2-Masken spürbar teurer, zwischen 3,50 und 4,50 Euro kostet derzeit eine Maske.", "Für Menschen mit niedrigem Einkommen will das Gesundheitsministerium bis Mittwoch einen Plan ausgearbeitet haben, wie sich jeder eine Maske leisten kann. Selbstverständlich gilt im Lockdown nach wie vor die Regel, dass nur maximal eine Person einen anderen Haushalt besuchen darf.", "Treffen mit Freunden und Familienmitgliedern, mit denen man nicht zusammenlebt, sind auch in den kommenden drei Wochen verboten. Homeoffice kommt zwar nicht verpflichtend, aber wo es möglich ist, sollte es praktiziert werden.", "Verlängert werden auch die Ausgangssperren. Urlaub, etwa in den Semesterferien, ist kein Grund, das Eigenheim zu verlassen. Es gelten weiter die bekannten Gründe: Arbeiten, einkaufen, Arztbesuch, Füße vertreten, Hilfe leisten." ],
  "articleContentTranslated" : [ "Virüs mutasyonunu evcilleştirmek için yeni davranış kuralları vardır. Kilitleme uzatıldı. Son iki haftaki kafa karışıklığı bundan daha büyük olamazdı.", "On gün önce, muhalefet hükümeti, en azından Cuma engellendiği için 18 Ocak'ta kapatmanın sona erdirilemeyeceğini muhalefete patlatmak istedi.", "Eğitim Bakanı Heinz Faßmann Çarşamba günü okul derslerinin 25 Ocak'ta vardiyalı olarak başlayacağına söz verdi. Pazar günü her şey farklıydı. Hükümet ülkeyi Ağustos 30'a kadar gönderiyor.", "Şubat ayı bir tür XXL kilitlenmesine. Federal Şansölye Sebastian Kurz, hükümetin 25 Ocak'tan itibaren gevşemeye izin verme planının neden geçerli olmadığını \"Biz durugörü değiliz. Bir salgının garantisi yok\" diye gerekçelendirdi.", "Şansölye Kurz Pazar günü Federal Şansölye'de \"önemli ölçüde daha bulaşıcı\" olan \"İngiliz virüsü\" nedeniyle (yani yüzde 40 ila 70 oranında) \"tüm planların devrilmesi gerekiyordu\" dedi. 7'ye bir kilitleme uzantısı.", "Şubat ayı hükümet günlük enfeksiyon oranını 700'e çıkarmayı umuyor. Oldukça bulaşıcı olan İngiliz virüsü karşısında bu umudun ne kadar belirsiz olduğu, Şansölye'nin bir sonraki cümlesiyle ortaya çıktı: \"Bunun mümkün olup olmadığını şu anda bile bilmiyoruz.\"", "Hükümet de \"durumdan bıktı\". Yoğun bakım ünitelerinin hızlı bir şekilde aşırı yüklenmemesi için manevra alanı yaratmak önemlidir. Sağlık Bakanı Rudolf Anschober, \"On hafta sonra Mart. Virüs bundan hoşlanmıyor,\" diye motive etmeye çalıştı.", "Ve şu anki kurallar ve planlanan sıkılaştırma şuna benziyor: Yavru fil mesafesi ileride bir metreden iki metreye çıkacak. Sosyal medyada, yeni mesafe kuralı ironik bir şekilde \"Faßmann mesafesi\" olarak adlandırılıyor çünkü Eğitim Bakanı yaklaşık iki metre boyunda.", "FFP2 maske gereksinimi, 25 Ocak'tan itibaren perakende ve toplu taşımacılıkta yenidir. Bununla birlikte, daha yüksek kaliteli FFP2 maskeleri gözle görülür şekilde daha pahalıdır, şu anda bir maske 3,50 ile 4,50 Euro arasındadır.", "Düşük gelirli insanlar için, Sağlık Bakanlığı Çarşamba gününe kadar herkesin nasıl maske alabileceği konusunda bir plan yapmak istiyor. Elbette, kural, en fazla bir kişinin başka bir haneyi ziyaret etmesine izin verilmesi durumunda hala geçerlidir.", "Önümüzdeki üç hafta boyunca birlikte yaşamadığınız arkadaşlarınız ve aile üyelerinizle görüşmeniz de yasaktır. Ev ofisi zorunlu değildir, ancak mümkün olan yerlerde uygulanmalıdır.", "Sokağa çıkma yasakları da uzatılacak. Örneğin sömestr tatilinde tatil yapmak, evinizden ayrılmak için bir neden değildir. Bilinen nedenler geçerli olmaya devam ediyor: çalışmak, alışveriş yapmak, doktora gitmek, ayaklarınızı uzatmak, yardım sağlamak." ]
}