{
  "id" : "r85eICbk",
  "url" : "https://kurier.at/kultur/erzbischof-aus-the-crown-schauspieler-ronald-pickup-ist-tot/401200411",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:21:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965070/46-35745137.jpg",
  "imageCopyright" : "Andrew Cooper, SMPSP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erzbischof aus \"The Crown\": Schauspieler Ronald Pickup ist tot",
  "articleTitleTranslated" : "\"The Crown\" dan Başpiskopos: Aktör Ronald Pickup öldü",
  "articleContent" : [ "Schürzenjäger-Rolle Einer seiner größten Erfolge war die Komödie \"Best Exotic Marigold Hotel\" aus dem Jahr 2015.  Er spielte darin den liebestollen Schürzenjäger Norman, der mit sechs weiteren Rentnern in Indien einen Neuanfang wagen will.", "In dem Zweiter-Weltkriegs-Drama \"Darkest Hour\" schlüpfte Pickup in die Rolle des Neville Chamberlain - also von Winston Churchills Vorgänger als britischer Premierminister, der mit seiner Appeasement-Politik gegenüber Hitler kläglich gescheitert war.", "Auch in \"Prince of Persia: Der Sand der Zeit\" hatte er 2010 einen Auftritt als King Sharaman (siehe Foto).  Pickup blickte aber auch auf eine lange Karriere am Theater und in Fernsehproduktionen zurück.", "Sein Durchbruch gelang ihm 1964 mit einer Nebenrolle in der britischen Kultserie \"Doctor Who\"." ],
  "articleContentTranslated" : [ "Filozof rolü En büyük başarılarından biri 2015 yapımı komedi \"En İyi Egzotik Kadife Çiçeği Oteli\" idi. İçinde Hindistan'daki diğer altı emekliyle yeni bir başlangıç yapmak isteyen sevimli kız çocuğu Norman'ı canlandırdı.", "İkinci Dünya Savaşı draması \"Darkest Hour\" 'da Pickup, Hitler'e karşı yatıştırma politikasında sefil bir şekilde başarısız olan Winston Churchill'in İngiliz Başbakanı olarak selefi olan Neville Chamberlain rolüne girdi.", "Ayrıca 2010 yılında \"Prince of Persia: The Sands of Time\" da Kral Şeraman olarak yer aldı (fotoğrafa bakın). Pickup ayrıca tiyatroda ve televizyon yapımlarında uzun bir kariyere baktı.", "Onun atılımı 1964'te İngiliz kült dizisi \"Doctor Who\" da destekleyici bir rolle geldi." ]
}