{
  "id" : "r8IXL1Xd",
  "url" : "https://kurier.at/chronik/oesterreich/ab-montag-kostenlose-selbsttests-in-den-apotheken/401203153",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T20:59:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/39591/apotheke-000_Wessig%252BMichael.jpg",
  "imageCopyright" : "Michael Wessig",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Bitte nicht stürmen\": Kostenlose Selbsttests in den Apotheken",
  "articleTitleTranslated" : "\"Lütfen fırtına yapmayın\": Eczanelerde ücretsiz kendi kendine testler",
  "articleContent" : [ "Die Abgabe der kostenlosen Corona-Selbsttests in den Apotheken startet heute, Montag. Schrittweise soll die Bevölkerung damit versorgt werden, vorerst stehen aber nur Kits für 500.000 bis 600.000 Personen zur Verfügung.", "Bis Mitte März sollen schon wesentlich mehr erhältlich sein, die Apotheken würden sukzessive beliefert werden, informierte Thomas Veitschegger, Präsident der Apothekerkammer Oberösterreich. Veitschegger appellierte daher, nicht gleich am ersten Tag die Apotheken zu stürmen.", "Personen, die über eine E-Card verfügen und älter als 15 sind, können fünf „Nasenbohrer“-Selbsttests kostenlos erwerben. Nach und nach sollen solche Kits für alle Befugten angeboten werden können." ],
  "articleContentTranslated" : [ "Eczanelerde ücretsiz korona testlerinin teslimi bugün Pazartesi günü başlıyor. Nüfus yavaş yavaş onunla tedarik edilecek, ancak şimdilik sadece 500.000 ila 600.000 kişilik kitler mevcut.", "Yukarı Avusturya Eczacılar Odası Başkanı Thomas Veitschegger, Mart ayının ortasına kadar çok daha fazlasının sağlanacağını ve eczanelerin kademeli olarak tedarik edileceğini bildirdi. Bu nedenle Veitschegger, ilk gün eczanelere saldırmamaya başvurdu.", "Bir e-kartı olan ve 15 yaşından büyük kişiler beş \"burun çekme\" kendi kendine testi ücretsiz olarak satın alabilirler. Yavaş yavaş, bu tür kitler tüm yetkili kişilere sağlanmalıdır." ]
}