{
  "id" : "R8tmlO2C",
  "url" : "https://kurier.at/kultur/buch/marc-elsberg-brisant-den-haag-wartet-auf-den-us-praesidenten/401208052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4980478/46-175455372.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marc Elsberg, brisant: Den Haag wartet auf den US-Präsidenten",
  "articleTitleTranslated" : "Marc Elsberg, patlayıcı: Lahey ABD Başkanını bekliyor",
  "articleContent" : [ "Kein Satz auf diesen 600 Seiten ist bemerkenswert. Alle Wörter verhalten sich unauffällig. Aber alles zusammen entfacht Interesse, und zeitweise sorgen sie für Spannung. (Ein Thriller mit großen Spannungsbögen ist das aber nicht.", "Macht aber gar nichts.) Am besten ist dem Wiener Marc Elsberg - Foto oben - diese Mischung in „Blackout“ (2012) gelungen: In ganz Europa fällt der Strom aus. Dass Leute vom Fach gesagt haben, da sei alles richtig beschrieben worden, zeichnet Elsberg aus.", "Es folgten die Themen Überwachung und Gentechnik, „Gier“ (2019) schlug aus der Reihe und war einem Sachbuch am nächsten: Um die Formel gegen Armut geht es. Elsberg, unterstützt von Londoner Mathematikern, plädiert für Umverteilung, für Vermögens- und Erbschaftssteuer.", "Und auch diesen Gedanken hat man sich gemerkt: Viel Trinkgeld soll man geben, immer, überall. Für „Der Fall des Präsidenten“ hat er internationales Recht gebüffelt. Ob „sein“ unsympathischer Ex-Präsident wegen Afghanistan an Den Haag ausgeliefert wird, ist der eine Teil der Geschichte.", "Der andere: ob die USA Schwarzenegger oder Stallone u.a. losschicken, um ihn „rauszuholen“. Außerdem wird ein amerikanischer Whistleblower gejagt. Haben nicht US-Präsidenten wiederholt gezielte Tötungen ohne Rücksicht auf die Zivilbevölkerung genehmigt?", "Wieso hat denn keiner von ihnen den Prozess bekommen? Elsberg zeigt, dass es denkbar ist. Wirklich nur denkbar. Marc Elsberg: „Der Fall des Präsidenten“ Blanvalet Verlag. 608 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Bu 600 sayfadaki hiçbir cümle dikkat çekici değil. Tüm kelimeler göze çarpmayacak şekilde davranır. Ancak her şey birlikte ilgi yaratır ve bazen gerilim yaratır. (Ama bu büyük gerilim içeren bir gerilim değil.", "Ama önemli değil.) Viyanalı Marc Elsberg - yukarıdaki fotoğraf - bu karışımda başarılı oldu \"Blackout\" (2012): Tüm Avrupa'da elektrik gitti. Elsberg, alandaki insanların her şeyin doğru tanımlandığını söylemesiyle karakterize edilir.", "Bunu sürveyans ve genetik mühendisliği konuları takip etti, \"Açgözlülük\" (2019) çizginin dışındaydı ve kurgu olmayan bir kitaba en yakındı: Yoksulluğun formülüyle ilgili. Londralı matematikçiler tarafından desteklenen Elsberg, yeniden dağıtım, mülkiyet ve miras vergilerini savunuyor.", "Ve bu düşünce de hatırlanıyor: Her zaman, her yerde birçok ipucu vermelisiniz. \"Başkanın Davası\" için uluslararası hukuk okudu. \"Onun\" sempatik olmayan eski başkanının Afganistan nedeniyle Lahey'e iade edilip edilmemesi hikayenin bir parçası.", "Diğeri: ABD'nin diğerlerinin yanı sıra Schwarzenegger'i mi yoksa Stallone'u \"onu dışarı çıkarmak için mi göndereceği. Amerikalı bir ihbarcı da avlanıyor. ABD Başkanları sivil nüfusu dikkate almadan hedef alınan cinayetleri defalarca onaylamadı mı?", "Neden hiçbiri süreci almadı? Elsberg, bunun düşünülebilir olduğunu gösteriyor. Gerçekten sadece düşünülebilir. Marc Elsberg: \"Başkanın Davası\" Blanvalet Verlag. 608 sayfa. 24,70 euro" ]
}