{
  "id" : "r9cnVuxj",
  "url" : "https://kurier.at/politik/inland/ansteckungsgefahr-oesterreich-schliesst-45-grenzuebergaenge-zu-tschechien-und-der-slowakei/401154951",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:35:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870200/46-166549889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ansteckungsgefahr: Österreich schließt 45 Grenzübergänge zu Tschechien und der Slowakei",
  "articleTitleTranslated" : "Bulaşma riski: Avusturya, Çek Cumhuriyeti ve Slovakya ile 45 sınır kapısını kapattı",
  "articleContent" : [ "Österreich schließt mit Donnerstag 0.00 Uhr 45 kleinere Grenzübergänge zu Tschechien und der Slowakei.", "„Zur Aufrechterhaltung der öffentlichen Ruhe, Ordnung und Sicherheit“ werde der Grenzverkehr an den Grenzübergangsstellen zur Gänze eingestellt, heißt es in der entsprechenden Verordnung des Innenministeriums.", "Betroffen sind etwa die Übergänge Gmünd - České Velenice, Hardegg - Čižov, Haugschlag - Smrčná, Angern-March - Zahorska Ves oder Hainburg - Devin.", "Grenzkontrollen Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern bereits seit Samstag die Grenzen zu Tschechien und der Slowakei.", "Im Vorfeld hatte Innenminister Karl Nehammer (ÖVP) bereits angekündigt, dass auch kleinere Grenzübergänge geschlossen und fixe Kontrollen die bisherigen mobilen Kontrollen im Hinterland ersetzen würden.", "Alarmierende Zahlen Tschechien verzeichnet massive Neuinfektionen-Zahlen mit dem Coronavirus. Die Sieben-Tages-Inzidenz liegt derzeit bei 795, die der Slowakei bei 374.  In der Slowakei gibt es den Verdacht auf zahlreiche Fälle der neuen Virusmutation B.1.1.7..", "Gesundheitsminister Rudolf Anschober (Grüne) sprach am Mittwoch von „alarmierenden Zahlen in der Slowakei“. Laut Akademie der Wissenschaften war eine Pflegerin aus der Slowakei Ausgangspunkt für die 42 Infizierten, die kürzlich in einem Wiener Caritas-Altenheim entdeckt wurden.", "Es dürfte sich auch hier um die britische Mutation handeln, die Bestätigung steht aber noch aus. Selbstverpflichtung zu Quarantäne Schon bisher gilt, dass alle Einreisenden nach Österreich eine Selbstverpflichtung zur Quarantäne unterzeichnen müssen - andernfalls kann die Einreise verweigert werden.", "Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden. Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen.", "Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben. Online-Registrierung Ab Freitag besteht außerdem die Verpflichtung zur Online-Registrierung vor einer Einreise in Österreich.", "Das Formular dafür findet sich unter dem Link http://go.apa.at/JyQA9JnK." ],
  "articleContentTranslated" : [ "Avusturya, Perşembe günü saat 00: 00'da Çek Cumhuriyeti ve Slovakya'ya olan küçük sınır kapılarını kapattı.", "İçişleri Bakanlığı'nın ilgili yönetmeliğine göre, \"Kamu barışını, düzenini ve güvenliğini sağlamak için\" sınır geçiş noktalarındaki sınır trafiği tamamen durdurulacak.", "Gmünd - České Velenice, Hardegg - Čižov, Haugschlag - Smrčná, Angern-March - Zahorska Ves veya Hainburg - Devin geçişleri etkilenir.", "Sınır kontrolleri Avusturya, her iki komşu ülkedeki çok sayıda korona enfeksiyonu nedeniyle Cumartesi gününden beri Çek Cumhuriyeti ve Slovakya sınırlarını kontrol ediyor.", "İçişleri Bakanı Karl Nehammer (ÖVP), daha küçük sınır geçişlerinin de kapatılacağını ve sabit kontrollerin hinterlanddaki önceki mobil kontrollerin yerini alacağını önceden açıklamıştı.", "Endişe verici rakamlar Çek Cumhuriyeti'nde corona virüsü ile çok sayıda yeni enfeksiyon var. Yedi günlük insidans şu anda 795, Slovakya'da ise 374'tür. Slovakya'da çok sayıda yeni virüs mutasyonu B.1.1.7 vakasına dair şüpheler vardır.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Çarşamba günü \"Slovakya'daki endişe verici rakamlardan\" söz etti. Bilimler Akademisi'ne göre, Viyana'daki bir Caritas huzurevinde kısa süre önce keşfedilen 42 enfekte kişi için Slovakya'dan bir hemşire başlangıç noktasıydı.", "Aynı zamanda İngiliz mutasyonu olmalı, ancak onay hala beklemede. Karantina için kendi kendine taahhüt Avusturya'ya giren herkesin karantinaya alma taahhüdü imzalaması şu ana kadar zaten olmuştur - aksi takdirde giriş reddedilebilir.", "Ancak beş gün sonra, on günlük karantinayı negatif bir Covid testi ile erken bitirebilirsiniz. Yolcular ve yük trafiği için giriş istisnaları vardır. İşe gidip gelenlerin test ve karantina alması gerekmez.", "Ancak ülkeye girerken, Avusturya'da bir işvereninizin olduğunu inandırıcı kılmalısınız. Çevrimiçi kayıt Cuma gününden itibaren, Avusturya'ya girmeden önce çevrimiçi kayıt yaptırma zorunluluğu da vardır.", "Bunun için form http://go.apa.at/JyQA9JnK bağlantısında bulunabilir." ]
}