{
  "id" : "R9CsdBS1",
  "url" : "https://kurier.at/sport/fussball/debakel-im-oefb-cup-achtelfinale-klare-rapid-pleite-gegen-red-bull-salzburg/401131440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825662/46-173603184.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Debakel im Cup-Achtelfinale: Rapid ist in Salzburg chancenlos",
  "articleTitleTranslated" : "Kupanın ikinci turundaki başarısızlık: Rapid'in Salzburg'da hiç şansı yok",
  "articleContent" : [ "Das Prestigeduell war früh entschieden. Titelverteidiger Salzburg jubelte über einen deutlichen 6:2-Sieg. Nun wartet die Austria.", "Zuerst wurde mit dem 3:1 gegen den LASK Platz eins in der Liga zurückgeholt, danach Rapid im Cup eine Lektion erteilt: Mit einem 6:2 schoss sich Salzburg ins Viertelfinale - wo nun die Austria wartet - während es für die Hütteldorfer weiter steil bergab geht.", "RED BULL SALZBURG - RAPID WIEN 6:2 (3:1) Tor: 1:0 (16.) Szoboszlai, 2:0 (19.) Berisha, 3:0 (23.) Koita, 3:1 (45.+1, Elfmeter) Fountas, 4:1 (74.) Daka, 4:2 (78.) Ullmann, 5:2 (83., Elfmeter) Camara, 6:2 (88.)", "Kristensen.  Gelb-rote Karte: Hofmann (82.). Gelbe Karte: Wöber, Mwepu bzw. Kara, Knasmüllner. Salzburg: Stankovic - Kristensen, Ramalho (86. Adeyemi), Wöber, Vallci - E. Mwepu, Camara, Junuzovic (70. Onguene), Szoboszlai (79.", "Susic) - Berisha (79. Okafor), Koita (70. Daka). Rapid: Gartler - Greiml, Hofmann, Barac - Schick, Grahovac (81. Schuster), Ritzmaier (74. Petrovic), Ullmann - Knasmüllner (74. Demir), Kara (85. Sonnleitner), Fountas (81.", "Kitagawa). Bereits nach 23 Minuten war die Aufstiegsfrage entschieden. Nach dem 3:0 für Salzburg ging es nur noch darum, ob sich die Rapidler eine Rekord-Pleite einhandeln. Lediglich das wurde von den Gästen verhindert.", "Die Bullen waren bis auf den angeschlagenen Ulmer in Bestbesetzung eingelaufen. Die Hütteldorfer konnten zwar wieder auf Hofmann zurückgreifen, mussten aber während des Aufwärmens umplanen: Arase fiel kurzfristig aus, Schick sprang ein.", "Wie in der Halle Das 1:0 fiel nach einer wunderbaren Kombination. Wie die Austria zu besten Hallenzauber-Zeiten spielte der Meister Dominik Szoboszlai frei.", "Im vorletzten Auftritt vor seinem Winter-Wechsel zu Leipzig vollendete der Ungar mit einem Heber über Paul Gartler (16.). © Bild: APA/KRUGFOTO / KRUGFOTO Die Schwäche der Grünen bei Standardsituationen hält auch nach dem 0:3 gegen die WSG Tirol an.", "Dabei waren in den ersten fünf Minuten drei Eckbälle des Meisters verteidigt worden. Aber nach der ersten Freistoßflanke klingelte es, weil Gartler auf der Linie zu kleben schien. Koita legte quer, Mergim Berisha schob ein (19.).", "Das 3:0 glich fast einer Verhöhnung der Defensive durch Sékou Koita, der die Gegner nach Berisha-Pass ins Leere rutschen ließ. © Bild: APA/KRUGFOTO / KRUGFOTO Auch der vierte Torschuss wäre im Tor gelandet, es wurde aber Abseits gepfiffen (25.).", "Die erste Rapid-Chance? War mit einem Kara-Heber neben das Tor erst in Minute 44 zu sehen. Dennoch ging es mit einem 3:1 in die Pause. Taxi Fountas hatte einen Elfmeter herausgeholt und dann von Elferschütze Kara den Ball ergattert.", "Der Grieche traf erstmals seit dem Handbruch gegen Arsenal (22. 10.). Ein Lattenkracher In Minute 49 wollte Szoboszlai seine Leistung noch veredeln, doch sein Freistoß knallte ans Lattenkreuz.", "Bei einem Camara-Weitschuss konnte Gartler erstmals erfolgreich ein- und hingreifen (61.). © Bild: APA/KRUGFOTO / KRUGFOTO Als Knasmüllner per Kopf gar für ein wenig Spannung hätte sorgen können, reagierte Jesse Marsch.", "Und prompt durfte der Salzburg-Trainer jubeln. Grahovac hatte Patson Daka den Ball serviert, der Joker zog ins kurze Eck ab – 4:1 (74.). Beim 4:2 zeigte Dauerläufer Max Ullmann, dass er auch stark schießen kann.", "Aus rund 30 Metern schepperte es (78.). Das 5:2 war ein Elfmeter von Mo Camara, Hofmann musste mit Gelb-Rot gehen (83.). In Überzahl gelang Rasmus Kristensen das 6:2 (88.). Laut Statistik wird Salzburg wieder den Pokal gewinnen: Rapid schied zuletzt vier Mal in Folge gegen den späteren Sieger aus.", "Die Salzburger bekommen es jedenfalls mit dem nächsten Wiener Verein zu tun: Im Viertelfinale wartet die Wiener Austria.  Gespielt wird von 5. bis 7. Februar 2021.  LASK - Austria Klagenfurt (2. Liga) Sturm Graz - Vienna (4.", "Liga) Salzburg - Austria Wien Kapfenberg (2. Liga) - WAC Das Achtelfinale: Salzburg - Rapid Wien 6: 2 (3: 1) LASK - ASK Elektra 3: 0 (3: 0) WAC - SKU Amstetten 2: 0 (1: 0) Kapfenberger SV - Blau Weiß Linz 2:", "0 (0: 0) Austria Wien - TSV Hartberg 5: 3 (3: 0) Vienna - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker Innsbruck 1: 0 (0: 0) FAC - Austria Klagenfurt 1: 3 (0: 0,1: 1) n.V.  : Zur Nachlese: Cup-Achtelfinale Salzburg vs.", "Rapid Heute, 09:21 PM | Stefan Berndl Das war es! Rapid erleidet ein Debakel, verliert in Salzburg mit 2:6. Heute, 09:17 PM | Stefan Berndl Tooor für Salzburg! 88.  Minute: Und der nächste Treffer. Kristensen lässt mit einem Haken Ullmann aussteigen, zieht in den Strafraum und schießt.", "Der Ball schlägt in der Mitte des Tores sein. 6:2.  Heute, 09:14 PM | Stefan Berndl 7 Tore bis jetzt. Zumindest hat dieses Cup-Spiel einiges zu bieten. Heute, 09:12 PM | Stefan Berndl Tooor für Salzburg!", "83.  Minute: Hofmann stoppt Daka und sieht dafür Gelb-rot. Zudem gibt es einen Elfmeter, Camara schießt und verwandelt. 5:2. Heute, 09:07 PM | Stefan Berndl Tooor für Rapid! 78 Minute: Was für ein Tor.", "Ullmann zieht einfach mal aus großer Distanz ab, der Ball schlägt im Kasten von Stankovic ein. Ein schönes Tor. Heute, 09:05 PM | Stefan Berndl Rapid und das Cup-Finale Es ist schon lange her... Heute, 09:03 PM | Stefan Berndl Toor für Salzburg!", "74.  Minute: Der vorhin eingewechselte Daka erhöht auf 4:1 für Salzburg. Ein Schuss aus spitzem Winkel ins kurze Eck. Heute, 08:54 PM | Stefan Berndl Wieder einmal Rapid. Knasmüllner bekommt eine gute Flanke, steht aber mit dem Rücken zum Tor, der versuchte Kopfball misslingt. ", "Heute, 08:49 PM | Stefan Berndl Eine Stunde liegt hinter uns. Nach wie vor steht es 3:1. Gerade eben hat es Camara aus der Distanz probiert, Gartler musste sich strecken, um den Ball zu klären. Heute, 08:46 PM | Stefan Berndl Autsch.", "Kara und Ramalho krachen mit den Köpfen zusammen. Kara muss erst einmal behandeln werden. Heute, 08:38 PM | Stefan Berndl Szoboszlai an die Latte! Szoboszlai mit einer gefährlichen Freistoßchance, mittig aus knapp 17 Metern.", "Der Ball knallt ans rechte Lattenkreuz. Heute, 08:33 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten haben soeben begonnen. Kann Rapid noch einmal zurückkommen? Heute, 08:18 PM | Stefan Berndl Tooor für Rapid!", "41.  Minute: Fountas verkürzt auf 1:3 für Rapid. Ein scharfer Schuss ins linke untere Toreck. Stankovic ist chancenlos. Und dann ist auch schon Pause. Heute, 08:17 PM | Stefan Berndl Elfmeter für Rapid!", "Fountas arbeitete sich in den Strafraum, Kristensen bringt in zu Fall. Der Schiedsrichter gibt einen Strafstoß. Heute, 08:12 PM | Stefan Berndl 40 Minuten sind vorbei. Weiter 3:0 für Salzburg. Rapid ist hier zu ungefährlich, Salzburg gibt sich gerade etwas mit der klaren Führung zufrieden.", "Heute, 08:01 PM | Stefan Berndl 29.  Minute: Gute Möglichkeit von Kristensen, der sich den Ball gut ablegt und aus knapp 18 Metern abzieht. Der Ball geht aber knapp über das Rapid-Tor.", "Heute, 07:56 PM | Stefan Berndl Abseitstor für Salzburg Nach 25 Minuten hätte es fast den nächsten Gegentreffer für Rapid gegeben. Zum Glück ist es Abseits. Trainer Kühbauer ist dennoch alles andere als erfreut.", "Heute, 07:55 PM | Stefan Berndl Toooor für Salzburg! 23.  Minute: Das wird hier schon früh eindeutig. Berisha erarbeitet sich den Ball, passt auf Koita. Der setzt sich gegen Hofmann und Gartler durch und trifft zum 3:0.", "Heute, 07:51 PM | Stefan Berndl Toooor für Salzburg! 19.  Minute: Und da ist der zweite Treffer. Ein weiter und hoher Freistoß von Szoboszlai, Koita legt vor Gartler den Ball mit der Fußspitze quer und Berisha schiebt ein. 2:0 für Salzburg.", "Heute, 07:48 PM | Stefan Berndl Tooor für Salzburg! 16.  Minute: Jetzt ist es passiert. Eine schöne Kombination der Salzburger, ein Pass von Berisha für Szoboszlai in die Tiefe und der überlupft Gartler", ".   © Bild: APA/KRUGFOTO Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Prestij düellosu erkenden kararlaştırıldı. Savunan şampiyon Salzburg, net bir 6-2 galibiyetini kutladı. Avusturya şimdi bekliyor.", "İlk olarak, LASK'a karşı 3-1'lik galibiyet ligde birinciliği geri getirdi, ardından Kupa'da Rapid'e bir ders verildi: Salzburg, Avusturya'nın beklediği 6: 2'lik çeyrek finallere doğru yol alırken, Hütteldorfer yokuş aşağı gitmeye devam etti gider.", "KIRMIZI BULL SALZBURG - HIZLI VİYANA 6: 2 (3: 1) Gol: 1: 0 (16.) Szoboszlai, 2: 0 (19.) Berisha, 3: 0 (23.) Koita, 3: 1 (45. + 1, penaltı) Fountas, 4: 1 (74.) Daka, 4: 2 (78.) Ullmann, 5: 2 (83., penaltı) Camara, 6: 2 (88.)", "Kristensen. Sarı-kırmızılı kart: Hofmann (82.). Sarı kart: Wöber, Mwepu veya Kara, Knasmüllner. Salzburg: Stankovic - Kristensen, Ramalho (86. Adeyemi), Wöber, Vallci - E. Mwepu, Camara, Junuzovic (70. Onguene), Szoboszlai (79. sıra)", "Susic) - Berisha (79. Okafor), Koita (70. Daka). Hızlı: Gartler - Greiml, Hofmann, Barac - Schick, Grahovac (81.Schuster), Ritzmaier (74.Petrovic), Ullmann - Knasmüllner (74. Demir), Kara (85.Sonnleitner), Fountas (81.", "Kitagawa). Terfi sorunu 23 dakika sonra zaten kararlaştırıldı. Salzburg için 3-0'dan sonra sadece Rapidler'ın rekor bir iflas pazarlığı yapıp yapmayacağı sorusu vardı. Sadece bu misafirler tarafından engellendi.", "Hırpalanmış Ulmer haricinde, polisler en iyi oyuncu kadrosuyla gelmişti. Hütteldorfer, Hofmann'a geri dönmeyi başardı, ancak ısınma sırasında yeniden planlamak zorunda kaldı: Arase kısa bir süre için dışarıdaydı, Schick devreye girdi.", "Salonda olduğu gibi 1-0 harika bir kombinasyonun ardından geldi. En iyi kapalı mekan sihirli zamanlarında Avusturya gibi, usta Dominik Szoboszlai bedava oynadı.", "Kışın Leipzig'e taşınmasından önceki sondan bir önceki görünümünde Macar, Paul Gartler (16.) üzerinde bir asansörle tamamladı. © Image: APA / KRUGFOTO / KRUGFOTO Standart durumlarda Yeşillerin zayıflığı WSG Tirol'e karşı 0: 3'ten sonra bile devam ediyor.", "İlk beş dakikada şampiyonların üç köşesi savunuldu. Ancak serbest vuruştaki ilk kanattan sonra kapı zili çaldı çünkü Gartler çizgiye yapışmış görünüyordu. Koita karşıya geçti, Mergim Berişa itti (19'uncu).", "3-0, Berisha'nın geçişinden sonra rakiplerin boşluğa kaymasına izin veren Sékou Koita'nın savunmasıyla neredeyse bir alay gibiydi. © Image: APA / KRUGFOTO / KRUGFOTO Kaleye yapılan dördüncü şut kaleye inmiş olabilirdi, ancak düdük ofsayttı (25.).", "İlk hızlı şans? 44. dakikaya kadar kapının yanında Kara kriko ile görülmedi. Yine de 3-1'lik skorla molaya girdi. Taksi Çeşmesi önce penaltı attı ve ardından topu penaltı atağı Kara'dan aldı.", "Yunan, Arsenal'e karşı elinin kırılmasından bu yana ilk kez gol attı (22 Ekim). Bir çubuk çarptı 49. dakikada Szoboszlai performansını iyileştirmek istedi, ancak serbest vuruşu üst direğe vurdu.", "Bir Camara uzun menzilli atışta, Gartler ilk kez (61.) başarılı bir şekilde müdahale edip müdahale edebildi. © Resim: APA / KRUGFOTO / KRUGFOTO Knasmüllner kafasıyla biraz gerginlik bile yaratabildiğinde, Jesse Marsch tepki gösterdi.", "Ve Salzburg koçunun derhal tezahürat yapmasına izin verildi. Grahovac Patson Daka'ya topa servis attı, Joker yakın kornere gitti - 4: 1 (74.). 4: 2'de dayanıklılık koşucusu Max Ullmann, iyi şut atabileceğini de gösterdi.", "Yaklaşık 30 metreden (78.) sallandı. 5: 2, Mo Camara'dan bir penaltıydı, Hofmann sarı-kırmızılı (83.) gitmek zorunda kaldı. Rasmus Kristensen 6-2 (88.) olmayı başardı. İstatistiklere göre, Salzburg kupayı tekrar kazanacak: Hızlı, galibiyete karşı üst üste dört kez elendi.", "Her durumda, Salzburg bir sonraki Viyana kulübü ile uğraşmak zorunda kalacak: Viyana Avusturya çeyrek finalde bekliyor. Maç 5-7 Şubat 2021 tarihleri arasında oynanacak. LASK - Avusturya Klagenfurt (2. lig) Sturm Graz - Viyana (4.", "Lig) Salzburg - Avusturya Wien Kapfenberg (2. lig) - WAC 16 turu: Salzburg - Rapid Wien 6: 2 (3: 1) LASK - ASK Elektra 3: 0 (3: 0) WAC - SKU Amstetten 2: 0 (1 : 0) Kapfenberger SV - Mavi Beyaz Linz 2:", "0 (0: 0) Avusturya Viyana - TSV Hartberg 5: 3 (3: 0) Viyana - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker Innsbruck 1: 0 (0: 0) FAC - Avusturya Klagenfurt 1: 3 (0: 0.1: 1) nV : İncelemek için: Kupa turu 16 Salzburg vs.", "Bugün Hızlı, 21:21 | Stefan Berndl İşte buydu! Rapid, Salzburg'da 2: 6 kaybeder. Bugün, 21:17 | Stefan Berndl Salzburg Golü! 88. dakika: Ve bir sonraki vuruş. Kristensen, Ullmann'ın kancayla dışarı çıkmasına izin verir, ceza sahasına girer ve şut çeker.", "Top, kalenin ortasında olmak için vurur. 6: 2. Bugün, 21:14 | Stefan Berndl şu ana kadar 7 gol attı. En azından bu kupa oyununun sunacağı çok şey var. Bugün, 21:12 | Stefan Berndl Salzburg Golü!", "83. Dakika: Hofmann, Daka'yı durdurur ve onun yerine sarı-kırmızıyı görür. Bir de ceza var, Camara şut atıyor ve dönüştürüyor. 5: 2. Bugün, 21:07 | Hızlı için Stefan Berndl Golü! 78 dakika: Ne gol.", "Ullmann sadece uzak bir mesafeden çeker, top Stankovic'in ceza alanına isabet eder. Güzel bir hedef. Bugün, 21:05 | Stefan Berndl Hızlı ve Kupa Finali Uzun zaman önceydi ... Bugün, 21:03 | Stefan Berndl Salzburg Golü!", "74. Dakika: Daha önce değiştirilen Daka, Salzburg için 4: 1'e yükseldi. Kısa köşeye dar bir açıdan bir atış. Bugün, 20:54 | Stefan Berndl Rapid yine. Knasmüllner iyi bir orta attı ama kaleye sırtını dayadı, denenen başlık başarısız oldu.", "Bugün, 20:49 | Stefan Berndl Bir saat geride kaldı. Hala 3: 1. Camara bunu uzaktan denedi, Gartler topu uzaklaştırmak için germek zorunda kaldı. Bugün, 20:46 | Stefan Berndl Ouch.", "Kara ve Ramalho kafalarını çattı. Önce Kara tedavi edilmeli. Bugün, 20:38 | Stefan Berndl Szoboszlai bara! Yaklaşık 17 metreden ortada tehlikeli bir serbest vuruş şansı olan Szoboszlai.", "Top, sağ çaprazdaki çarpıya çarptı. Bugün, 20:33 | Stefan Berndl Devam ediyor! İkinci 45 dakika daha yeni başladı. Rapid tekrar geri gelebilir mi? Bugün, 20:18 | Hızlı için Stefan Berndl Golü!", "41. Dakika: Çeşmeler Hızlı için 1: 3'e kısaltıldı. Kalenin sol alt köşesine keskin bir şut. Stankovic'in hiç şansı yok. Ve sonra zaten bir mola. Bugün, 20:17 | Stefan Berndl Rapid için Penaltı!", "Fountas ceza sahasına girdi, Kristensen onu yere serdi. Hakem bir penaltı vuruşu verir. Bugün, 20:12 | Stefan Berndl 40 dakika bitti. Salzburg için sonraki 3-0. Burada hızlı olmak çok zararsızdır, Salzburg şu anda net liderlikten biraz memnun.", "Bugün, 20:01 | Stefan Berndl 29. dakika: Topu iyice yere bırakan ve neredeyse 18 metreden çeken Kristensen'den iyi bir şans. Top hızlı golün hemen üzerinden geçiyor.", "Bugün, 19:56 | Salzburg adına Stefan Berndl ofsayt golü 25.dakikada Rapid adına bir gol daha attı. Neyse ki, ofsayt. Koç Kühbauer mutlu değil.", "Bugün, 19:55 | Stefan Berndl Salzburg için Toooor! 23. dakika: Burada erkenden anlaşılıyor. Berisha topu çalıştırıyor, Koita'yı izliyor. Hofmann ve Gartler'a karşı galip geldi ve 3-0 yaptı.", "Bugün, 19:51 | Stefan Berndl Salzburg için Toooor! 19. dakika: Ve ikinci vuruş var. Szoboszlai'den uzun ve yüksek bir serbest vuruş olan Koita, topu ayak parmağının ucuyla Gartler'in önüne koyar ve Berisha içeri iter. Salzburg için 2-0.", "Bugün, 19:48 | Stefan Berndl Salzburg Golü! 16. Dakika: Şimdi oldu. Salzburg'luların güzel bir kombinasyonu, derinlerde Szoboszlai için Berisha'dan bir geçiş ve Gartler uğuldadı", ". © Görsel: APA / KRUGFOTO Diğer canlı blog kayıtları" ]
}