{
  "id" : "r9iMuj6O",
  "url" : "https://kurier.at/wirtschaft/eu-wettbewerbshueter-genehmigten-psafiat-chrysler-fusion-mit-auflagen/401136393",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T11:43:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3513382/20190527-ABD0002-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU-Wettbewerbshüter genehmigten PSA/Fiat-Chrysler-Fusion mit Auflagen",
  "articleTitleTranslated" : "AB rekabet bekçileri, PSA / Fiat-Chrysler'in koşullarla birleşmesini onayladı",
  "articleContent" : [ "Die Zustimmung ist aber an die Bedingung geknüpft, dass die Unternehmen bestimmte Verpflichtungszusagen vollständig umsetzen, wie die EU-Kommission am Montag mitteilte. Die Übernahme wird zum viertgrößten Autokonzern der Welt führen.", "\"Wir können den Zusammenschluss von Fiat Chrysler und Peugeot SA genehmigen, da ihre Verpflichtungen den Eintritt und die Expansion neuer Anbieter auf dem Markt für leichte Nutzfahrzeuge erleichtern werden\", sagte die zuständige Vizepräsidentin der EU-Kommission Margrethe Vestager.", "\"Auf den anderen Märkten, auf denen die beiden Automobilhersteller derzeit tätig sind, wird der Wettbewerb auch nach dem Zusammenschluss nicht an Dynamik einbüßen.\" PSA mit den Marken Opel, Peugeot, DS und Citroën und FCA hatten ihre Fusionspläne im Dezember 2019 beschlossen.", "Sie sollen nach früheren Angaben bis spätestens Ende März kommenden Jahres umgesetzt sein. Fiat Chrysler und PSA setzten vor der Corona-Krise zusammen rund 8,7 Millionen Fahrzeuge pro Jahr ab und hatten einen Umsatz von 170 Milliarden Euro.", "Nur noch Volkswagen, Toyota und der französisch-japanische Renault-Nissan-Verbund waren 2019 größer. Der künftige Konzern soll vom lateinischen Wort für Stern (\"Stella\") abgeleitet \"Stellantis\" heißen.", "Die einzelnen Markennamen wie Opel, Peugeot, Citroën, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth oder Dodge sollen aber weiter Bestand haben.", "Die EU-Wettbewerbshüter hatten Mitte Juli eine vertiefte Prüfung der Fusion eingeleitet, weil sie befürchteten, dass der geplante Zusammenschluss den Wettbewerb auf dem Markt für leichte Nutzfahrzeuge mit einem Gesamtgewicht bis 3,5 Tonnen einschränken könnte.", "In vielen Ländern sei entweder PSA oder FCA Marktführer bei leichten Nutzfahrzeugen, und durch den Zusammenschluss würde dort jeweils einer der wichtigsten Wettbewerber wegfallen, hieß es zur Begründung.", "Nun müssen die Unternehmen im Wesentlichen zwei Zusagen einhalten. Zum einen soll eine bereits bestehende Kooperation zwischen PSA und Toyota erweitert werden, wonach PSA für Toyota leichte Nutzfahrzeuge für den Verkauf in der EU fertigt.", "Zum anderen sollen die Reparatur- und Wartungsverträge von PSA und FCA mit ihren Werkstätten geändert werden. So soll etwa nicht mehr vorgeschrieben werden, dass es für FCA-/PSA-Nutzfahrzeuge reservierte Empfangs- oder Wartebereiche gibt.", "Auch die Verwendung von Werkzeug der beiden Hersteller für die Reparatur leichter Nutzfahrzeuge anderer Marken soll erlaubt werden." ],
  "articleContentTranslated" : [ "Onay, AB Komisyonu'nun Pazartesi günü açıkladığı gibi, şirketlerin belirli taahhütleri tam olarak yerine getirmeleri şartına bağlı. Devralma, dünyanın en büyük dördüncü otomobil şirketine yol açacak.", "AB Komisyonu Başkan Yardımcısı Margrethe Vestager, \"Taahhütleri hafif ticari araç pazarına yeni tedarikçilerin girişini ve genişlemesini kolaylaştıracağından, Fiat Chrysler ve Peugeot SA'nın birleşmesini onaylayabiliriz\" dedi.", "\"İki otomobil üreticisinin halihazırda faaliyet gösterdiği diğer pazarlarda rekabet, birleşmeden sonra bile ivmesini kaybetmeyecek.\" Opel, Peugeot, DS ve Citroën markaları ile PSA ve FCA Aralık 2019'da birleşme planlarına karar verdi.", "Daha önceki bilgilere göre, en geç gelecek yıl Mart ayı sonuna kadar uygulanmaları gerekiyor. Corona krizinden önce Fiat Chrysler ve PSA birlikte yılda yaklaşık 8,7 milyon araç sattı ve 170 milyar euro ciroya sahipti.", "2019'da sadece Volkswagen, Toyota ve Fransız-Japon Renault-Nissan grubu büyüdü. Gelecekteki grup, Latince yıldız (\"Stella\") kelimesinden türetilen \"Stellantis\" olarak adlandırılacaktır.", "Opel, Peugeot, Citroën, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth veya Dodge gibi bireysel marka isimleri var olmaya devam etmelidir.", "AB rekabet gözlemcileri, planlanan birleşmenin toplam ağırlığı 3,5 tona kadar olan hafif ticari araçlar için pazardaki rekabeti sınırlayabileceğinden korktukları için Temmuz ortasında birleşme ile ilgili derinlemesine bir inceleme başlattı.", "Pek çok ülkede, PSA veya FCA, hafif ticari araçlar için pazar lideridir ve birleşme, en önemli rakiplerden birinin burada ortadan kaldırılacağı anlamına gelir.", "Artık şirketler esasen iki sözü tutmak zorunda. Bir yandan, PSA'nın AB'de satılık Toyota için hafif ticari araçlar ürettiği rapora göre, PSA ile Toyota arasındaki mevcut işbirliği genişletilecek.", "Öte yandan, PSA ve FCA'nın atölyeleriyle olan onarım ve bakım sözleşmeleri de değiştirilecek. Örneğin, FCA / PSA ticari araçları için ayrılmış kabul veya bekleme alanlarının artık öngörülmemesi gerekir.", "Diğer markaların hafif ticari araçlarının onarımında iki üreticinin aletlerinin kullanımına da izin verilmelidir." ]
}