{
  "id" : "r9rmoX8X",
  "url" : "https://kurier.at/politik/inland/fussi-schlaegt-zurueck-und-legt-beschwerde-gegen-nehammer-ein/401196854",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4135149/bussi_fussi_c_puls_24_fellner_16_hires.jpg",
  "imageCopyright" : "Puls24/Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußi schlägt zurück und legt Beschwerde gegen Nehammer ein",
  "articleTitleTranslated" : "Fußi karşılık verdi ve Nehammer hakkında şikayette bulundu",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) gegen Politaktivist Rudolf Fußi: Das Duell geht in die nächste Runde.", "Das Innenministerium (BMI) hatte die Staatsanwaltschaft auf Fußi angesetzt, nachdem dieser in einem Tweet die geistigen Fähigkeiten von Wiener Polizisten mit jener von Polizeihunden gleichgesetzt hatte.", "Angeblich durch einen unglücklichen Zufall wurde die Prüfung einer Klage gegen Fußi hernach noch auf der Website des Innenministeriums veröffentlicht - und zwar äußerst prominent. Auch eine OTS-Aussendung setzte das BMI in diesem spezifischen Fall ab.", "Fußi bekam daraufhin breite Unterstützung seiner Twitter-Follower. Auch Neos-Abgeordnete Stephanie Krisper hinterfragte, ob das Innenministerium nichts besseres zu tun habe, als \"BürgerInnen einzuschüchtern\".", "Andere User sprachen von einem \"Pranger\" und \"Fahndungsaufruf\". Fußi identifizierte in der ZiB Nacht eine demokratiepolitisch bedenklichen Entwicklung: \"Heute passiert es mir, morgen kann es normale Bürger (...) treffen.\" ", "Für den \"depperten Tweet\" gegen die Polizei habe er sich eh entschuldigt. Und: Er werde jetzt Geld sammeln, falls andere Bürger verklagt werden und lasse die Möglichkeit auf Gegenklage prüfen.", "Gesagt, getan: Fußi geht laut dem Standard, dem eine entsprechende Beschwerde vorliegt, nun rechtlich gegen Nehammer und das Innenministerium vor. Er macht demnach laut seiner Anwältin Maria Windhager mehrere Verletzungen nach dem Datenschutzgesetz geltend.", "Konkret gehe es um Verletzungen im Grundrecht auf Geheimhaltung, so der Standard, der Windhager wie folgt zitiert: \"Der Bundesminister und die Behörde haben grobe Verletzungen zu verantworten. Für die Veröffentlichungen gibt es keine Rechtfertigung.\"", "Durch die mehrfache Nennung Fußis seien dessen personenbezogene Daten in einer Form verwendet worden, für die es keine rechtliche Grundlage und keinen legitimen Zweck gebe. Außerdem bestehe \"Gefahr im Verzug\", so Windhager.", "Sie verweist auf \"die Prangerwirkung\". Zudem sei die Meinungsfreiheit eines Dritten negativ beeinflusst worden." ],
  "articleContentTranslated" : [ "İçişleri Bakanı Karl Nehammer (ÖVP), siyasi aktivist Rudolf Fußi'ye karşı: Düello bir sonraki tura giriyor.", "İçişleri Bakanlığı (BMI) bir tweet ile Viyana polis memurlarının zihinsel yeteneklerini polis köpeklerininkiyle eşitledikten sonra savcıyı Fußi'ye koydu.", "İddiaya göre, talihsiz bir tesadüf sonucu, Fußi aleyhine açılan bir davanın incelemesi daha sonra İçişleri Bakanlığı'nın internet sitesinde ve çok belirgin bir şekilde yayınlandı. BMI ayrıca bu özel durumda bir OTS yayınını iptal etti.", "Sonuç olarak Fußi, Twitter takipçilerinden geniş destek aldı. Neos Milletvekili Stephanie Krisper, İçişleri Bakanlığı'nın \"vatandaşları korkutmaktan\" daha iyi bir işi olup olmadığını da sorguladı.", "Diğer kullanıcılar bir \"boyunduruktan\" ve \"aranan adam\" dan söz ettiler. Fußi, ZiB gecesinde, demokratik siyaset açısından sorgulanabilir bir gelişme olduğunu belirledi: \"Bugün bana olur, yarın normal vatandaşları etkileyebilir (...).\"", "Polise karşı \"aptal tweet\" için yine de özür diledi. Ve: Diğer vatandaşlar dava edilirse ve karşı dava olasılıkları kontrol edilirse, şimdi para toplayacak.", "Daha önce söylenmedi: Karşılık gelen bir şikayet alan standarda göre Fußi, Nehammer ve İçişleri Bakanlığı'na karşı yasal işlem başlatıyor. Avukatı Maria Windhager'e göre, veri koruma yasası kapsamında birkaç ihlal olduğunu iddia ediyor.", "Spesifik olarak, Windhager'in şu şekilde alıntı yaptığı standarda göre temel gizlilik hakkının ihlalleri ile ilgilidir: \"Büyük ihlallerden Federal Bakan ve yetkililer sorumludur. Yayınlar için herhangi bir gerekçe yoktur.\"", "Kendisinden defalarca bahsedildiği için kişisel verileri yasal dayanağı ve meşru amacı olmayan bir biçimde kullanılmıştır. Ayrıca Windhager, \"gecikme riski\" olduğunu söyledi.", "\"Boyunduruk etkisi\" anlamına gelir. Ayrıca, üçüncü bir kişinin ifade özgürlüğü de olumsuz etkilendi." ]
}