{
  "id" : "RA2butik",
  "url" : "https://www.derstandard.at/story/2000125485593/weichenstellen-am-verteilerkreis?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T15:39:33Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tage der Entscheidung: Weichenstellen bei der Wiener Austria",
  "articleTitleTranslated" : "Karar günleri: Viyana Avusturya'da noktalar",
  "articleContent" : [ "Die nächsten Tage werden entscheidend sein. Bleiben Trainer Peter Stöger und der Vorstandsvorsitzende Markus Kraetschmer der Austria erhalten? Die Verträge der beiden Führungskräfte laufen am 30.  Juni aus.", "Ob man sie darüber hinaus in der Fischhofgasse sehen wird, hätte bis Ende März geklärt werden sollen. Das wird sich nicht mehr ausgehen. Nach Ostern muss aber Klarheit herrschen. Eine Personalentscheidung wurde bereits fixiert: Kraetschmer ist ab 1.", "Mai nicht mehr Alleinherrscher in der Generali-Arena. Der Aufsichtsrat hat Gerhard Krisch in den Vorstand berufen. Der 55-Jährige machte sich 2017 als Clubchef der Vienna mit dem Fußballgeschäft vertraut, anschließend war er in der Regionalliga beim FC Mauerwerk tätig.", "Im Herbst 2019 wurde Krisch zum Generalsekretär des Wiener Eislaufvereins bestellt. Vienna, Mauerwerk, WEV – das sind nicht die größten Namen in der Welt des Sports. Kann man einen Verein wie die Austria trotzdem durch stürmische Zeiten führen?", "\"Mir war klar, dass diese Frage kommen wird\", sagt Krisch im Gespräch mit dem STANDARD, \"die Austria ist größer als die Vereine, für die ich bisher tätig war. Ich werde aber nicht die Mannschaft trainieren, sondern meine Wirtschaftskompetenz einbringen.\"", "Krisch wurde laut dem Klub in einem \"intensivem Auswahlverfahren\" auserkoren. Seine Führungsqualitäten werden ebenso hervorgehoben wie seine Expertise in Finanzfragen. Letztere hat die Austria bitternötig.", "Der jüngste Geschäftsbericht wies ein Minus von 18,8 Millionen Euro aus. Das sind für einen Verein, der zuletzt ohne nennenswerte Transfer- und Europacupeinnahmen auskommen musste, keine Peanuts.", "\"Ich maße mir nicht an, über die Entwicklung der Austria in den vergangenen Jahren zu urteilen\", sagt Krisch. Dass der Verein finanziell in der Bredouille steckt, ist dem designierten Vorstand aber nicht entgangen: \"Es wurde viel geschrieben.", "Auch über die Gefahr einer Insolvenz. Dieses Thema wollen wir so schnell wie möglich vom Tisch bekommen. Die Austria ist kein Fall für die Insolvenz.\" Wer die Bilanz der Austria liest, könnte unter Umständen zu einem anderen Ergebnis kommen.", "Also woher nimmt Krisch den Optimismus? \"Die Infrastruktur ist großartig. Viele Vereine würden uns um das Stadion, die Akademie und das Trainingsgelände beneiden.\" Oberflächlich betrachtet, könne man aber sagen, \"dass aus diesen Voraussetzungen zu wenig Kapital geschlagen wird\".", "Nun soll an manchen Schrauben gedreht werden – unklar ist allerdings, an welchen. Aber warum eigentlich ein zweiter Vorstand? Soll Kraetschmer entmachtet werden? Traut man Markus Kraetschmer, der seit 1997 im Verein tätig ist, nicht mehr zu, den Karren aus dem Dreck zu ziehen?", "Krisch und Kraetschmer sind bereits zusammengesessen. Es soll ein guter erster Kontakt gewesen sein. \"Es ist keine Entmachtung. Ich kann mir gut vorstellen, mit Markus Kraetschmer und Peter Stöger zu arbeiten\", sagt Krisch.", "\"Es war nie mein Ziel, alleiniger Vorstand zu sein\", sagt Kraetschmer. Sollte sich Kraetschmer mit dem Verein über die Laufzeit eines neuen Vertrags sowie den Mammon einigen können, bleibt noch die Frage der Kompetenzteilung.", "Was macht Krisch? Was bleibt Kraetschmer? Krisch könnte sich der Budgetplanung sowie der Optimierung der vereinsinternen Strukturen widmen. Kraetschmers Aufgaben könnten wiederum Sponsoren, Vermarktung und die Internationalisierung des Klubs umfassen.", "Anfang März hat die Austria mit der Insignia Group einen \"strategischen Partner\" präsentiert. Die Insignia bietet Kreditkarten und Lifestyle-Beratung für Superreiche an. Sie soll helfen, internationale Sponsoren nach Wien zu locken.", "Noch ist von keinem Abschluss zu hören, laut Kraetschmer liegt der Fokus auf der Saison 2021/22. Es ist jedenfalls einfacher, sich in einem Glaslabyrinth zurechtzufinden als in den Firmenkonstrukten der Insignia.", "Das weckt Skepsis bezüglich der Seriosität des Unternehmens. Kraetschmer: \"Wir sind überzeugt, dass unser Partner seine Versprechen einhalten kann.\" Krisch: \"Die Marke Austria ist mit einer Erwartungshaltung verbunden.", "Und das ist nicht die Qualifikationsgruppe. Wir müssen den Verein neu aufstellen. Mit dem neuen Partner wurde eine Basis geschaffen.\" (Philip Bauer, 30.3.2021)" ],
  "articleContentTranslated" : [ "Önümüzdeki birkaç gün belirleyici olacak. Eğitmen Peter Stöger ve CEO Markus Kraetschmer Avusturya'da kalacak mı? İki yöneticinin sözleşmeleri 30 Haziran'da sona eriyor.", "Bunları Fischhofgasse'de de görüp göremeyeceğiniz Mart ayı sonuna kadar açıklığa kavuşmalıydı. Bu artık işe yaramayacak. Ancak Paskalya'dan sonra netlik olmalı. Bir personel kararı zaten verildi: Kraetschmer 1'den.", "Artık Generali-Arena'daki tek yönetici olmayabilir. Gözetim Kurulu, Gerhard Krisch'i Yönetim Kuruluna atadı. 55 yaşındaki futbolcu, 2017 yılında Viyana kulüp menajeri olarak futbol sektörüne aşina oldu ve ardından FC Mauerwerk'te bölge liginde çalıştı.", "Krisch, 2019 sonbaharında Viyana Buz Pateni Kulübü Genel Sekreteri olarak atandı. Viyana, duvarcılık, WEV - bunlar spor dünyasındaki en büyük isimler değil. Yine de Avusturya gibi bir kulübü fırtınalı zamanlarda yönetebilir misin?", "Krisch, STANDARD ile yaptığı röportajda \"Bu sorunun gündeme geleceği açıktı\" dedi, \"Avusturya şimdiye kadar çalıştığım kulüplerden daha büyük. Ama takımı eğitmeyeceğim, kendimi getireceğim. iş becerileri.\"", "Kulübe göre Krisch, \"yoğun bir seçim süreci\" kapsamında seçildi. Finansal konulardaki uzmanlığının yanı sıra liderlik becerileri de vurgulanmaktadır. Avusturya'nın ikincisine şiddetle ihtiyacı var.", "En son yıllık rapor 18,8 milyon euro zarar gösterdi. Bunlar, son zamanlarda önemli bir transfer ve Avrupa Kupası geliri olmadan yapmak zorunda kalan bir kulüp için fıstık değil.", "Krisch, \"Avusturya'nın son birkaç yıldaki gelişimini yargılayacağımı sanmıyorum,\" diyor. Derneğin mali olarak sıkıntı içinde olması belirlenen yönetim kurulundan kaçmadı: \"Çok şey yazıldı.", "Ayrıca iflas riski hakkında. Bu konuyu bir an önce masadan kaldırmak istiyoruz. Avusturya bir iflas vakası değil. \"Avusturya'nın bilançosunu okursanız, farklı bir sonuca varabilirsiniz.", "Peki Krisch iyimserliğini nereden alıyor? \"Altyapı harika. Birçok kulüp bize stadyumu, akademiyi ve antrenman sahasını kıskanıyor.\" Bununla birlikte, yüzeyde, \"bu ön koşullardan çok az sermaye yapıldığı\" söylenebilir.", "Şimdi bazı vidaların döndürülmesi gerekiyor - ancak hangilerinin olduğu belirsiz. Ama neden ikinci bir yönetim kurulu üyesi? Kraetschmer yetkisiz hale getirilmeli mi? 1997'den beri kulüpte olan Markus Kraetschmer'e arabayı çamurdan çıkarmak için artık güvenmiyor musunuz?", "Krisch ve Kraetschmer zaten birlikte oturdular. İlk temas iyi olmalıydı. Krisch, \"Bu yetkisizlik değil. Markus Kraetschmer ve Peter Stöger ile çalışmayı hayal edebiliyorum\" diyor.", "Kraetschmer, \"Tek yönetmen olmak hiçbir zaman hedefim olmadı\" diyor. Kraetschmer, yeni bir sözleşmenin süresi ve Mammon'un dernekle anlaşmaya varması durumunda, yetkinliklerin paylaşılması sorunu kalır.", "Krisch ne yapıyor? Kraetschmer ne kaldı? Krisch kendini bütçe planlamaya ve kulübün iç yapılarını optimize etmeye adayabilirdi. Kraetschmer'in görevleri arasında sponsorluk, pazarlama ve kulübün uluslararasılaşması olabilir.", "Mart ayının başında Avusturya, Insignia Group ile bir \"stratejik ortak\" sundu. Insignia, süper zenginler için kredi kartları ve yaşam tarzı önerileri sunar. Uluslararası sponsorları Viyana'ya çekmeye yardımcı olmalıdır.", "Henüz herhangi bir derece duymadık, Kraetschmer'e göre odak noktası 2021/22 sezonunda. Her durumda, Insignia'nın kurumsal yapılarına göre cam labirentte yolunuzu bulmak daha kolaydır.", "Bu, şirketin ciddiyeti hakkında şüphe uyandırıyor. Kraetschmer: \"Ortağımızın sözlerini tutabileceğine inanıyoruz.\" Krisch: \"Avusturya markası beklentilerle bağlantılı.", "Ve bu yeterlilik grubu değil. Kulübü yeniden konumlandırmalıyız. Yeni ortakla bir temel oluşturuldu. \"(Philip Bauer, 30 Mart 2021)" ]
}