{
  "id" : "RaB24Cr3",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-verteidigt-justiz-und-mahnt-unschuldsvermutung-ein/401205391",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:52:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974319/20210302-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Van der Bellen verteidigt Justiz und mahnt Medien",
  "articleTitleTranslated" : "Van der Bellen adaleti savunuyor ve medyayı uyarıyor",
  "articleContent" : [ "Die Staatsanwaltschaften seien dazu da, einem Anfangsverdacht nachzugehen, bis entschieden werden könne, ob das Verfahren eingestellt oder fortgeführt werde. In diesem Verfahren sei alles zu klären, was für oder gegen einen Beschuldigten spreche.", "Eine unabhängige Justiz sei eine der \"Grundfesten der Republik\", die es \"zu schützen\" gelte, betonte Van der Bellen weiters. Und er forderte: \"Es soll keine Vorverurteilungen geben.\" Diese Bitte betreffe auch die Medien in Österreich.", "Es sei \"ernst zu nehmen, dass bis zu einem Gerichtsurteil die Unschuldsvermutung gilt\". Er habe sich bisher nicht öffentlich zu den Vorgängen rund um die Justiz geäußert, weil er zu laufenden Verfahren nicht Stellung nehmen wolle, erläuterte der Bundespräsident.", "Er vermeide eine Einmischung in Verfahren \"aus Respekt vor der Justiz\"." ],
  "articleContentTranslated" : [ "Savcılık makamları, yargılamanın durdurulup durdurulmayacağına veya devam edilip edilmeyeceğine karar verilene kadar ilk şüpheyi soruşturmak için oradadır. Bu süreçte bir sanığın lehine veya aleyhine konuşan her şey netleştirilmelidir.", "Van der Bellen, bağımsız bir yargının \"cumhuriyetin temellerinden\" biri olduğunu ve \"korunması\" gerektiğini vurguladı. Ve talep etti: \"Önceden mahkumiyet olmamalı.\" Bu talep aynı zamanda Avusturya medyası için de geçerlidir.", "\"Masumiyet karinesinin mahkeme kararına kadar geçerli olduğu ciddiye alınmalıdır\". Federal Cumhurbaşkanı, devam eden yargılamalar hakkında yorum yapmak istemediği için yargı çevresinde olup bitenleri henüz kamuoyuna açıklamadığını açıkladı.", "\"Yargıya saygı nedeniyle\" yargılamalara müdahale etmekten kaçınıyor." ]
}