{
  "id" : "raNd2I9Y",
  "url" : "https://kurier.at/wirtschaft/corona-virus-koennte-hoehere-betriebskosten-bringen/401131140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:43:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823616/46-173494253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona könnte höhere Betriebskosten bringen",
  "articleTitleTranslated" : "Corona daha yüksek işletme maliyetleri getirebilir",
  "articleContent" : [ "Aufgrund der Coronavirus-Pandemie waren im heurigen Jahr die Wienerinnen und Wiener öfter daheim als sonst.", "Das hat auch die Gewohnheiten geändert: Die Wohnung wurde etwa auch tagsüber geheizt, durch das Kochen in der Wohnung musste mehr Geschirr gewaschen werden und im Homeoffice waren Laptop und Computer fixe Begleiter, berichtet orf.at.", "All das führt logischerweise auch zu mehr Verbrauch bei Wasser, Strom und Wärme. Erhöhung In einem Brief einer Hausverwaltung, der wien.orf.at vorliegt, wird deshalb den Bewohnerinnen und Bewohnern eines Hauses schon vorausschauend eine Erhöhung der allgemeinen Betriebskosten angekündigt.", "Denn es wird erwartet, dass diese um zehn Prozent höher als in den vergangenen Jahren waren. Da die Abrechnung für 2020 erst 2021 erfolgt, wolle man mit der Erhöhung entgegenwirken.", "Bei Wiener Wohnen, das die Wiener Gemeindebauten verwaltet, wollte man laut orf.at nicht weiter auf die möglichen Erhöhungen eingehen. Eine Sprecherin verweist auch hier auf die Betriebskostenabrechnung im kommenden Jahr.", "Derzeit sei es nicht möglich zu sagen, ob es aufgrund der Coronavirus-Pandemie zu Steigerungen kommen wird." ],
  "articleContentTranslated" : [ "Koronavirüs salgını nedeniyle, Viyanalılar bu yıl her zamankinden daha sık evdeydiler.", "Bu da alışkanlıkları değiştirdi: Daire gün içinde ısıtıldı, dairede yemek pişirildiği için daha fazla bulaşık yıkanmak zorunda kaldı ve dizüstü bilgisayarlar ve bilgisayarlar ev ofisinde sürekli arkadaştı, raporlar orf.at.", "Tüm bunlar mantıksal olarak daha fazla su, elektrik ve ısı tüketimine yol açar. Artış wien.orf.at tarafından erişilebilen bir emlak yönetim şirketinden gelen bir mektupta, bir evin sakinlerinin genel işletme maliyetlerinde bir artış olacağı tahmin edilmektedir.", "Çünkü bunların önceki yıllara göre yüzde 10 daha fazla olması bekleniyor. 2020 yılı faturalandırması 2021 yılına kadar gerçekleşmeyeceğinden, amaç bu artışla bunun önüne geçmek.", "Orf.at'a göre, Viyana toplu konutlarını yöneten Wiener Wohnen, olası artışlara gitmek istemedi. Bir sözcü ayrıca önümüzdeki yıl elektrik faturasına atıfta bulunuyor.", "Koronavirüs salgını nedeniyle herhangi bir artış olup olmayacağını söylemek şu anda mümkün değil." ]
}