{
  "id" : "RaODMRBT",
  "url" : "https://sport.orf.at/stories/3072340/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T13:44:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Barca-Schulden klettern in enorme Höhen",
  "articleTitleTranslated" : "Barca borcu hızla artıyor",
  "articleContent" : [ "Verluste durch die CoV-Krise sowie in letzten Jahren teuer eingekaufte Spieler und horrende Spielergehälter gelten als Hauptgründe für die hohe Verschuldung. So stehe Barca bei anderen Clubs wegen ausstehender Transferzahlungen mit 196 Millionen Euro in der Kreide.", "Schon seit dem Herbst gibt es Warnungen, dass dem Traditionsverein der Konkurs drohen könnte. Verhandlungen zwischen Club und Spielern über einen Gehaltsverzicht in Höhe von 190 Millionen haben bisher zu keinem endgültigen Ergebnis geführt.", "Nach dem Rücktritt des Clubpräsidenten Josep Bartomeu steht die Wahl einer neuen Führung aus.", "Sie war ursprünglich für vergangenen Sonntag geplant, wurde aber wegen der CoV-Beschränkungen verschoben.Messi kann im Sommer ablösefrei gehen Auch sportlich läuft es unter dem niederländischen Trainer Ronald Koeman derzeit nicht rund.", "Nach rund der Hälfte der spanischen Meisterschaft hat das Team mit dem sechsfachen Weltfußballer Lionel Messi als Tabellendritter zehn Punkte Rückstand auf Spitzenreiter Atletico Madrid. Zudem läuft der Vertrag Messis zum 30.  Juni aus.", "Dann könnte der 33-jährige Argentinier den Verein verlassen, ohne dass Barca eine Ablösesumme erhielte. Barcelona bleibt Umsatzkrösus vor Real Dabei haben die Katalanen ihre Stellung als umsatzstärkster Fußballclub der Welt halten können.", "Gemäß einer Studie des Wirtschaftsprüfungsunternehmens Deloitte kam Spaniens Vizemeister in der Saison 2019/20 auf 715,1 Millionen Euro und behielt damit nur hauchdünn vor Real Madrid (714,9 Mio.) die Oberhand.", "Barca lag allerdings um über 120 Millionen hinter der 2018/19 aufgestellten Rekordmarke (840,8 Mio.). Bei Real, das vor seinem Erzrivalen das Ranking angeführt hatte, fiel der Umsatz „nur“ um rund 42 Mio. geringer aus.", "Bayern München schaffte mit 634,1 Mio. erstmals seit 2013/14 wieder den Sprung unter die Top Drei. Deutschlands Rekordmeister zog an Manchester United (580,4 Mio.) vorbei. Umsatzstärkster österreichischer Club war einmal mehr Red Bull Salzburg (183,0 Mio.).", "Dabei ist aber zu berücksichtigen, dass in der „Österreich-Wertung“ im Gegensatz zur Studie die Transfererlöse, die bei Salzburg beträchtlich waren, berücksichtigt wurden." ],
  "articleContentTranslated" : [ "CoV krizinden kaynaklanan kayıpların yanı sıra yüksek bir fiyata satın alınan oyuncular ve korkunç oyuncu maaşları, yüksek borç seviyesinin ana nedenleridir. Örneğin, Barca, 196 milyon euro ile ödenmemiş transfer ödemeleri için diğer kulüplerde tebessüm ediyor.", "Zaten sonbahardan beri geleneksel kulübün iflasla karşı karşıya kalabileceğine dair uyarılar var. Kulüp ve oyuncular arasında 190 milyon maaş muafiyeti konusunda yapılan görüşmeler şimdiye kadar kesin bir sonuç vermedi.", "Kulüp başkanı Josep Bartomeu'nun istifasının ardından, yeni liderliğin seçimi beklemede.", "Başlangıçta geçen Pazar için planlanmıştı, ancak CoV kısıtlamaları nedeniyle ertelendi.Messi yazın ücretsiz transfer yapabilir Hollandalı teknik direktör Ronald Koeman'ın altında spor bile pek iyi gitmiyor.", "İspanya şampiyonasının yaklaşık yarısından sonra, altı kez dünya futbolcusu Lionel Messi'nin bulunduğu takım, masada üçüncü ve liderler Atletico Madrid'in on puan gerisinde. Ayrıca Messi'nin sözleşmesi 30 Haziran'da sona eriyor.", "Daha sonra 33 yaşındaki Arjantinli, Barca transfer ücreti almadan kulüpten ayrılabilir. Barcelona, Real The Catalans'ın önünde en çok satan futbol kulübü olmaya devam ediyor. Dünyanın en çok satan futbol kulübü konumunu korudu.", "Denetim firması Deloitte tarafından yapılan bir araştırmaya göre, İspanya'nın ikincisi 2019/20 sezonunda 715,1 milyon avroya ulaştı ve böylece Real Madrid'den önce (714,9 milyon) sadece üstünlüğü korudu.", "Ancak Barca, 2018/19 rekorunun (840,8 milyon) 120 milyonun üzerinde gerisinde kaldı. Sıralamaya ezeli rakibinin önünde liderlik eden Real'de satışlar \"sadece\" 42 milyon daha düşüktü.", "Bayern Münih, 634,1 milyonla 2013 / 14'ten beri ilk kez ilk üçe girdi. Almanya'nın rekor şampiyonları Manchester United'ı geçti (580.4 milyon). En yüksek ciroya sahip Avusturya kulübü yine Red Bull Salzburg (183.0 milyon) oldu.", "Bununla birlikte, “Avusturya değerlendirmesinde”, çalışmanın aksine, Salzburg'da önemli olan transfer gelirlerinin hesaba katıldığı belirtilmelidir." ]
}