{
  "id" : "rAPlf5tm",
  "url" : "https://www.diepresse.com/5959238/Rotterdam_Oesterreich-bei-Song-Contest-mit-Startnummer-5-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T13:42:00Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/6/5959238/C539B7B3-6AE6-4EE2-A5AF-0EBD2119BD20_v0_l.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich bei Song Contest mit Startnummer 5 im zweiten Semifinale",
  "articleTitleTranslated" : "Avusturya, İkinci yarı finalde 5 numara ile Şarkı Yarışması'nda",
  "articleContent" : [ "Vincent Bueno wird am Donnerstag, den 20.  Mai, im TV beim zweiten Song Contest-Semifinale für Österreich auftreten. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen und ein mögliches Ticket fürs Finale lösen.", "Für Vincent Bueno wird es am 20.  Mai ernst: An diesem Tag tritt der Sänger im zweiten Semifinale des diesjährigen Eurovision Song Contest in Rotterdam an. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen, wie am Dienstag bekanntgegeben wurde.", "Österreich matcht sich mit 16 weiteren Teilnehmerländern, darunter Estland, Tschechien, Island, Serbien und die Schweiz. Zehn Tickets für das große Finale werden vergeben. Dasselbe Prozedere gibt es naturgemäß beim ersten Semifinale zwei Tage früher, das mit insgesamt 16 Teilnehmern aufwarten kann.", "Hier gilt es etwa für Australien, Schweden, Russland oder Norwegen die Finaltickets zu lösen. Die Zuteilung in die beiden Semifinale wurde per Los entschieden, die genaue Startreihenfolge wiederum nach dramaturgischen Gesichtspunkten gewählt.", "Fix qualifiziert für den Showdown am 22.  Mai sind neben den Gastgebern Niederlande auch die sogenannten \"Big Five\" Deutschland, Frankreich, Italien, Spanien und Großbritannien. Damit sind 26 Nationen im Finale dabei." ],
  "articleContentTranslated" : [ "Vincent Bueno, 20 Mayıs Perşembe günü Avusturya için ikinci Şarkı Yarışması yarı finalinde televizyonda görünecek. Beş numaradan başlayarak \"Amin\" şarkısını söyleyecek ve final için olası bir bilet alacak.", "Vincent Bueno için işler 20 Mayıs'ta ciddileşecek: Şarkıcı, bu yıl Rotterdam'daki Eurovision Şarkı Yarışması'nın ikinci yarı finalinde yarışacak. Salı günü duyurulduğu üzere, \"Amin\" şarkısını beş numaradan başlayarak seslendirecek.", "Avusturya, Estonya, Çek Cumhuriyeti, İzlanda, Sırbistan ve İsviçre dahil olmak üzere 16 diğer katılımcı ülke ile eşleşiyor. Büyük final için on bilet verilecektir. Aynı prosedür doğal olarak iki gün önceki ilk yarı finaller için de geçerlidir ve toplam 16 katılımcıyla övünebilir.", "Burada örneğin Avustralya, İsveç, Rusya veya Norveç için son biletleri satın almak önemlidir. İki yarı finale tahsis kurayla kararlaştırıldı, tam başlama sırası yine dramaturjik bir bakış açısıyla seçildi.", "Ev sahiplerinin yanı sıra Hollanda, sözde \"Beş Büyük\" Almanya, Fransa, İtalya, İspanya ve İngiltere de 22 Mayıs'taki hesaplaşmaya hak kazandı. Finalde 26 ülke var." ]
}