{
  "sourceCountry" : "austria",
  "articleTitle" : "Neues Tourismus-Problem: Ein \\\"Warte\\\"-Monat auf die Kurzarbeit",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Steigende Infektionszahlen, internationale Reisewarnungen und der nunmehr zweite Corona-Lockdown haben die heimischen Hotels leergefegt.  Zahlreiche Betriebe - auch in der Gastronomie - überlegen, gleich den ganzen Winter über geschlossen zu bleiben.", "Vor allem jene, die mit Saisonkräften arbeiten.  Denn die Saisonniers, die meist erst ab Mitte Dezember eingestellt werden, können nicht gleich in Kurzarbeit.  Dies ist erst nach einem vollen Beitragsmonat möglich.", "Angesichts des schlecht laufenden Geschäfts wäre aber Kurzarbeit das Mittel der Wahl.  Für eine funktionierende Wintersaison, müsse die Wartefrist des Beitragsmonats fallen, wie die Prodinger Beratungsgruppe am Mittwoch betonte.", "Die Kurzarbeit (Phase 3) sollte unbedingt an die Saisonstarts angepasst werden.  \\\"Problematisch ist die Lage jener Betriebe, meist Ferienhotels mit dem überwiegenden Anteil an startenden Mitarbeitern, die im November vielerorts ohnehin geschlossen haben und voraussichtlich erst Mitte Dezember öffnen\\\", erklärte Lukas Prodinger von der Prodinger Steuerberatung.", "Die Beschäftigungsverhältnisse beginnen somit erst im Laufe des Dezembers und der erste volle Beitragsmonat wäre dann der Jänner.  Nach aktueller Rechtslage wäre die Kurzarbeit dann erst mit 1.", "Februar 2021 möglich.  Und da \\\"liegt derzeit der Hase im Pfeffer\\\", so Prodinger.  Für Saisonverträge und eine funktionierende Wintersaison müsse die Wartefrist des Beitragsmonats fallen.", "Die Aussicht auf mögliche weitere Lockdowns im Jänner und Februar und das damit einhergehende Risiko, die volle Lohnbelastung tragen zu müssen, erscheine im Verhältnis zu groß und stehe in keinem Verhältnis zum eigenen Einsatz, so Prodinger." ],
  "id" : "RaXXCoL9",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/neues-tourismus-problem-ein-warte-monat-auf-die-kurzarbeit/401086848",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Yeni turizm sorunu: Kısa süreli çalışma için \"bekle\" ayı",
  "articleContentTranslated" : [ "Artan sayıda enfeksiyon, uluslararası seyahat uyarıları ve ikinci Corona kilitlenmesi, yurt içi otelleri tamamen boşalttı. Yemek sektöründe de dahil olmak üzere çok sayıda işletme tüm kış boyunca kapalı kalmayı düşünüyor.", "Özellikle mevsimlik işçilerle çalışanlar. Çünkü genellikle sadece Aralık ortasından itibaren işe alınan mevsimlik işçiler kısa süreli işe hemen başlayamazlar. Bu ancak tam bir aylık katkılardan sonra mümkündür.", "Zayıf işleyen işler göz önüne alındığında, kısa süreli çalışma tercih edilen yöntem olacaktır. İşleyen bir kış sezonu için, Prodinger danışma grubunun Çarşamba günü vurguladığı gibi, katkı ayının bekleme süresi düşmelidir.", "Kısa süreli çalışma (3. aşama) mutlaka sezon başlangıcına göre uyarlanmalıdır. Prodinger Tax Consulting'den Lukas Prodinger, \"Sorun, kasım ayında pek çok yerde kapanan ve muhtemelen Aralık ortasına kadar açılmayacak olan, çoğunlukla yeni başlayan çalışanların çoğunlukta olduğu tatil otelleri olan bu şirketlerin durumudur,\" dedi.", "İstihdam ilişkileri Aralık ayına kadar başlamaz ve ilk tam katkı ayı daha sonra Ocak olur. Mevcut yasal duruma göre, kısa süreli çalışma sadece", "Şubat 2021 mümkün. Prodinger, \"Şu anda biberde tavşan var\" diyor. Mevsimlik sözleşmeler ve işleyen bir kış mevsimi için, katkı ayının bekleme süresi düşmelidir.", "Prodinger, Ocak ve Şubat aylarında olası daha fazla tecrit olasılığı ve bununla bağlantılı tüm ücret yükünü üstlenme riski çok büyük ve kişinin kendi çabalarıyla orantısız göründüğünü söyledi." ]
}