{
  "id" : "rb91fXV6",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-athletin-venier-hatte-corona-konnte-kaum-noch-aufstehen/401115264",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:42:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Athletin Venier hatte Corona: \"Konnte kaum noch aufstehen\"",
  "articleTitleTranslated" : "ÖSV sporcusu Venier Corona'ya sahipti: \"Zorlukla kalkabiliyordu\"",
  "articleContent" : [ "\"Trainingstage gehen mir immer noch ab\" Ihre sportliche Saisonvorbereitung auf die WM-Saison war getrübt. \"Ich konnte zehn Tage kein Kondi-Training machen.", "Die Trainingstage gehen mir immer noch ab, aber es hätte auch blöder ausgehen können\", meinte die Siegerin von bisher einem Weltcuprennen (Garmisch/2019). Am vergangenen Montag konnte sie nach der ärztlichen Freigabe wieder das Ski-Training aufnehmen.", "Ein paar Tage des Feinschliffs für den Speed-Auftakt in St. Moritz, wo am kommenden Wochenende zwei Super-G am Programm stehen, sind sich so noch ausgegangen. Vom Gefühl her ist die Tirolerin mittlerweile \"ganz gut dabei\", nicht nur sie wird in der Schweiz \"quasi ins kalte Wasser geschmissen\".", "Denn die Übersee-Rennen, wo sich die Speed-Damen mit Abfahrtstrainings an die Geschwindigkeit herantasten konnten, wurden schon vor Monaten corona-bedingt abgesagt. Dass Venier der Super-G liegt, bewies sie im Vorjahr mit drei Top-sechs-Platzierungen." ],
  "articleContentTranslated" : [ "\"Hala antrenman günlerini kaçırıyorum\" Dünya Kupası sezonu için atletik hazırlığınız bulanıktı. \"On gün Kondi eğitimi yapamadım.", "Hâlâ antrenman günlerini özlüyorum, ancak daha aptalca olabilirdi \"dedi. Şimdiye kadarki bir Dünya Kupası yarışının galibi (Garmisch / 2019). Geçen Pazartesi, sağlık kontrolünden sonra kayak eğitimine devam edebildi.", "Önümüzdeki hafta sonu için iki Super-G'nin programa dahil olduğu St. Moritz'de hız başlangıcı için birkaç günlük ince ayar yapıldı. Duygu açısından, Tyrolean artık \"bunda oldukça iyi\" ve sadece İsviçre'de \"neredeyse sonuna doğru atılmış\" değil.", "Çünkü hız kadınlarının yokuş aşağı antrenmanla hıza yaklaşabildikleri yurtdışı yarışları, korona nedeniyle aylar önce iptal edildi. Venier, Super-G'de, geçen yıl ilk altıda üç sırada yer aldı." ]
}