{
  "id" : "Rb9k6wxa",
  "url" : "https://kurier.at/chronik/oesterreich/durchreise-durch-tirol-nun-doch-ohne-test-moeglich/401184523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:13:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4930252/46-175572472.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Durchreise durch Tirol nun doch ohne Test möglich",
  "articleTitleTranslated" : "Tyrol'den test olmadan geçmek artık mümkün",
  "articleContent" : [ "Am Freitag starten die Test-Kontrollen bei der Ausreise aus Tirol. Für Durchreisende - auch den Güterverkehr - gibt es nun doch Ausnahmen Die Bundesregierung hat eine Quarantäne, wenn auch in einer Lightvariante, für Tirol verhängt.", "Das Verlassen des Bundeslandes ist ab Freitag 0 Uhr, verboten – außer man kann einen maximal 48 Stunden alten negativen Corona-Test vorweisen. Oder man durchquert das Bundesland ohne Stopp. Diese Ausnahme war ursprünglich nicht vorgesehen.", "Die überarbeitete Verordnung sieht sie, wie dem KURIER vom Gesundheitsministerium bestätigt wurde, aber vor. Das heißt: Wer etwa von Vorarlberg mit dem Zug oder mit dem Auto nach Wien fährt und keinen Zwischenstopp in Tirol einlegt, der muss bei der Ausreise keinen negativen Test mitführen.", "Kein Verkehrsstillstand Das gilt auch für den Güterverkehr durch Tirol. Hier hatte der ursprüngliche Verordnungsentwurf vorgesehen, dass Lkw-Fahrer nach ihrer Fahrt durch das Bundesland ein Gesundheitszeugnis vorweisen müssen.", "„Bleibt es dabei, könnte das äußerst problematisch werden“, hatte Harald Baumgartner, Leiter der Grenz- und Fremdenpolizei in Tirol, vor Vorliegen der finalen Regelung gesagt .   © Bild: APA/BARBARA GINDL Im Schnitt fahren täglich 7.000 bis 8.000 Lkw durch Tirol.", "Wären sie am Brenner Richtung Italien oder in Kufstein Richtung Salzburg bei der Ausreise kontrolliert worden, hätte das wohl einen Verkehrskollaps verursacht. 51 Kontrollposten Denn: „Die Vorgabe lautet, so lückenlos wie möglich zu kontrollieren“, sagt Baumgartner.", "Das gilt an  51 Stellen, rund um die Uhr: auf Straßen, auf Bahnstrecken und auf dem Innsbrucker Flughafen.", "Die neue Regelung, die vorerst zehn Tage in Kraft bleibt und die Ausbreitung der südafrikanischen Virusmutationaus Tirol verhindern soll, wird laut Innenministerium von rund 1.000 Polizisten und Polizeischülern überwacht.", "Das Bundesheer stellt 150 Soldaten aus Tirol, Salzburg und Kärnten bereit. „Es wird an allen Grenzen zu anderen Bundesländern, aber auch an internationalen Grenzen kontrolliert“, stellt ein Sprecher des Innenministeriums klar.", "Das heißt: Auch wer nach Italien oder nach Deutschland ausreist, ist von der Testpflicht betroffen. Damit soll ein Ausweichen über den Brenner, nach Südtirol hinein ins von der Regelung ausgenommene Osttirol, oder über das Deutsche Eck nach Salzburg, unterbunden werden.", "Die Ausnahmen von der Testpflicht bei Ausreise aus Nordtirol im Überblick - sie gelten für: - Kinder bis zum vollendeten zehnten Lebensjahr - Transitpassagiere oder die Durchreise durch Tirol ohne Zwischenstopp.", "Unerlässliche Stopps, wie zum Beispiel das Aufsuchen von Toiletten, sind möglich. - den Güterverkehr - Organe des öffentlichen Sicherheitsdienstes sowie Angehörige von Rettungsorganisationen und der Feuerwehr - die Abwendung einer unmittelbaren Gefahr für Leib, Leben und Eigentum" ],
  "articleContentTranslated" : [ "Test kontrolleri, Tirol'den ayrıldığınızda Cuma günü başlar. Mal trafiği de dahil olmak üzere buradan geçenler için artık istisnalar var: Federal hükümet, Tyrol için hafif bir versiyonda da olsa bir karantina koydu.", "48 saatten daha eski olmayan negatif bir korona testi gösteremediğiniz sürece Cuma gece yarısından itibaren eyaletten ayrılmak yasaktır. Ya da durmadan eyaleti geçebilirsiniz. Bu istisna, başlangıçta amaçlanmamıştı.", "Ancak, KURIER Sağlık Bakanlığı tarafından onaylandığı için revize edilmiş yönetmelik bunlara imkan sağlamaktadır. Bunun anlamı: Vorarlberg'den Viyana'ya trenle veya arabayla seyahat ediyorsanız ve Tirol'de mola vermezseniz, ülkeyi terk ederken yanınızda olumsuz bir test taşımanıza gerek yoktur.", "Trafik kesintisi yok Bu, Tirol üzerinden geçen yük trafiği için de geçerlidir. Orijinal yönetmelik taslağı, kamyon sürücülerinin eyalette geçtikten sonra bir sağlık sertifikası sunmalarını şart koşuyordu.", "Tirol'deki sınır ve göçmenlik polisi başkanı Harald Baumgartner, son düzenleme yapılmadan önce, \"Bu şekilde kalırsa, son derece sorunlu hale gelebilir.\" Dedi. © Resim: APA / BARBARA GINDL Tyrol'den her gün ortalama 7.000 ila 8.000 kamyon geçmektedir.", "Ayrılırken Brenner'de İtalya yönünde veya Kufstein'da Salzburg yönünde kontrol edilmiş olsalardı, trafik çökmesine neden olacaktı. 51 Kontrol Noktaları Çünkü: \"Gereklilik, mümkün olduğunca sorunsuz bir şekilde kontrol etmektir\" diyor Baumgartner.", "Bu, günün her saati 51 lokasyon için geçerlidir: yollarda, demiryollarında ve Innsbruck Havaalanı'nda.", "İçişleri Bakanlığı'na göre, başlangıçta on gün süreyle yürürlükte kalacak ve Güney Afrika virüs mutasyonunun Tirol'den yayılmasını önlemeyi amaçlayan yeni düzenleme, yaklaşık 1000 polis ve polis öğrencisi tarafından izleniyor.", "Silahlı kuvvetler Tirol, Salzburg ve Karintiya'dan 150 asker sağlıyor. İçişleri Bakanlığı sözcüsü, \"Diğer federal eyaletlerle tüm sınırlarda ve aynı zamanda uluslararası sınırlarda kontrol ediliyor\" açıklamasını yaptı.", "Bu, İtalya veya Almanya'ya seyahat eden herkesin de test şartına tabi olduğu anlamına gelir. Bu, yönetmelikten muaf olan Brenner Geçidi üzerinden Güney Tirol'e, Doğu Tirol'e veya Deutsches Eck üzerinden Salzburg'a sapmayı önlemek içindir.", "Kuzey Tirol'den ayrılırken zorunlu testin istisnalarına genel bir bakış - bunlar aşağıdakiler için geçerlidir: - on yaşına kadar çocuklar - transit yolcular veya duraksız seyahat eden Tyrol'den.", "Tuvalete gitmek gibi temel duraklar mümkündür. - Yük trafiği - Kamu güvenlik organları ve kurtarma örgütleri üyeleri ve itfaiye - Can, uzuv ve mala yönelik acil bir tehlikeden kaçınma" ]
}