{
  "id" : "rBaCbDRv",
  "url" : "https://kurier.at/kultur/kuenstler-viktor-rogy-der-eremit-von-gegenueber/401104656",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Künstler Viktor Rogy: Der Eremit von gegenüber",
  "articleTitleTranslated" : "Sanatçı Viktor Rogy: Sokağın karşısındaki Hermit",
  "articleContent" : [ "Viktor Rogy (1924 – 2004) war für den KURIER-Kunstkritiker der Erstkontakt zur Avantgarde.  Ein neues Buch rüttelt Erinnerungen wach „Aan KURIER und aa Bier.“ Seltsamerweise ist mir noch gut in Erinnerung, wie der dickliche Mann, der außer einem schlohweißen Hitlerbärtchen keine Haare auf dem Kopf trug, bei unserem Greißler, dem Leutschacher, an die Budel trat und diese Worte sprach.", "Ich muss damals vielleicht zehn Jahre alt gewesen sein.  Dass mich diese kurze Episode geprägt haben könnte – von der Wahl des Arbeitgebers und des Lieblingsgetränks bis zur Schwäche für Wortspielchen – scheint etwas weit hergeholt.", "Fest steht aber, dass Viktor Rogy, so der Name des Glatzkopfs, der erste Künstler war, dem ich bewusst begegnet bin. © Bild: Wilfried Kofler Was dieser Rogy genau machte, war mir freilich genauso wenig klar wie den meisten Erwachsenen in der Nachbarschaft, denen der Exzentriker in erster Linie hoch suspekt war.", "Und auch nach der Lektüre der über 500 Seiten starken Biographie „Jeden Tag Cowboy“, die der Publizist Wolfgang Koch vor Kurzem veröffentlichte, bleibt Rogy schwer fassbar: Definierte sich der Künstler, der 2004 im 80.", "Lebensjahr verstarb, doch in vielem über die Ablehnung und Verweigerung, war mehr Bilderstürmer als Bildermacher.  Rogys bildnerisches Werk blieb dazu untrennbar mit seinem extremen Leben verknüpft, sodass das Materielle allein mitunter nicht viel sagt – wenngleich der gelernte Maurer und Stuckateur, der sich lange Zeit als Arbeiter auf Kärntner Schlössern verdingte, sein Handwerk beherrschte und auch hochhielt.", "Alles und nichts Rogys Werk manifestierte sich u. a. in Performances, Gedichten, Künstlerbüchern, Skulpturen, Architektur-Interventionen, Zeichnungen auf Wirtshausblöcken und in „Ready Mades“, zu Kunst erklärten Alltagsobjekten.", "Wie Koch überzeugend argumentiert, hätte nicht alles, aber doch vieles davon international Beachtung verdient.  Der Biograf vergleicht Rogys Außenseiter-Position mit dem ebenfalls spät entdeckten, aber heute kanonisierten Slowaken Július Koller, dem italienischen Provokateur Maurizio Cattelan oder dem deutschen Allesverwerter Hans-Peter Feldmann.", "Auch der heute in Museumssammlungen angekommene österreichische Kunst-Anarcho Padhi Frieberger erscheint als Geistesverwandter.  Anlässlich der Überblicksschau „The Beginning“ – wo mit Reimo Wukounig immerhin ein anderer unterschätzter Kärntner zu Ehren gelangt – merkte Albertina-Chef Klaus Albrecht Schröder zu Recht an, dass der Blick auf heimische Künstler oft durch Wirtshausgeschichten und eine daraus resultierende Scheinvertrautheit verstellt war und ist.", "Auf Rogy trifft dies zweifellos zu: Wenngleich er sich mit Rückgriff auf den deutschen Mystiker Joseph Anton Schneiderfranken alias Bô Yin Râ (1876 – 1943) und auf Zen-Lehren eine Philosophie der Reinheit zurechtgelegt hatte, war er auch ein Trinker und geriet in so manche Schlägereien, wie Koch zu berichten weiß. © Bild: Viktor Rogy Das Gasthaus Vrabac, in dem sich einige solcher Episoden zugetragen haben müssen, liegt an der Rückseite jenes Häuserblocks, in dem sich auch mein Elternhaus befindet.", "Für uns Kinder war das Lokal stets tabu.  Rogy selbst wohnte im Block gegenüber, im Hofgebäude eines Hauses, das, wie ich erst spät erfuhr, der Malerin Maria Lassnig gehörte: Sie hatte es von ihrer Mutter geerbt und, während sie in New York weilte, untervermietet. © Bild: Michael Huber Rogy lebte im Hinterhaus wie ein Mönch, ohne fließendes Wasser und mit Plumpsklo.", "Dass hier, am Klagenfurter Stadtrand, ein Hotspot der Avantgarde gewesen sein sollte, scheint mir kurios – dennoch bezeichnet Koch die Kärntner Hauptstadt an einer Stelle als „geheimes Arrondissement von Paris“.", "Tatsächlich bestanden mehr Verbindungen zwischen Kreuzbergl und Montmartre, als wir Spätgeborene ahnen konnten – insbesondere die Galerie Hildebrand, in der auch Rogy früh eine Plattform fand, war gut vernetzt, minimalistische Tendenzen fanden durch sie einen Ankerpunkt in der Provinz.", "Besonders der Künstler Hans Bischoffshausen (1927 – 1987) nutzte die Galerie als Startrampe nach Paris, wo er einige Jahre lang reüssierte. © Bild: Wolfgang Koch Rogy, lange mit Bischoffshausen befreundet, war nur kurz in Frankreich und verbrachte den größten Teil seines Lebens in Kärnten – und schuf hier ein eigenständiges Kunstuniversum, wie Koch befindet: „Er hat seinen Minimalismus ohne Kontakte, auf eigenem Weg erarbeitet, die Reduktion bis zum Verschwinden von Kunst“, sagt der einstige „Falter“-Kulturredakteur im Gespräch.", "In seinem Buch, das mehr sein will als eine konventionelle Biografie, zieht der Autor des Öfteren Parallelen zu internationalen Entwicklungen, von denen Rogy vielleicht wusste, vielleicht auch nicht: „Mich interessiert, wer unabhängig voneinander zur selben Position gelangt ist“, so Koch.", "In Klagenfurt war Rogy jedenfalls für eine Weile vielleicht nicht weltberühmt, aber doch stadtbekannt.  Das lag nicht zuletzt an dem Lokal „Gourmet zur roten Lasche zum Gepäckträger mit Zündschnur“, das der Künstler ab 1982 „enttschatschelte“, also vom Zierrat befreite und umgestaltete, wie auch in einem Manifest spezifisch Kärntner Ausprägung, an das ich mich vage erinnere, zu lesen war.", "Meine Mutter ging aufgrund der relativ avancierten vegetarischen Speisekarte mit mir gern in die „Lasche“ essen.  Ich bekam dabei mehr angewandten Rogyismus mit, als mir lange Zeit bewusst war: Neben der spartanischen Reduktion der Einrichtung sah man in dem Restaurant oft Künstlerpostkarten, schwer verständliche Manifeste, eine symbolische „Sprengung“ des gegenüberliegenden Hochhauses (es wurde auf einem Plakat energisch durchgestrichen, Rogy wandte diese Praxis auch noch auf andere Häuser an.) 1990 affichierte Rogy dann noch den Spruch „Hau ab“ über der Eingangstür des Lokals – ein Akt Handkeesker Publikumsbeschimpfung, wie ich ihn in seiner Radikalität zuvor nicht gekannt hatte. © Bild: Wilfried Kofler Doch es gab auch ein erotisches Palmersplakat, von dem eine phallische Form abgerissen worden war, und so manchen Häuslschmäh – etwa, wenn Rogy Landespolitiker pauschal als „rote Ärsche“ beschimpfte.", "Autor Koch äußert sich im Buch ambivalent zu Rogys Persönlichkeit, spart nicht mit unappetitlichen Details und verhehlt das machistische Frauenbild des Künstlers nicht.", "„Ich habe nie zu den Leuten gehört, die den Rogy angehimmelt haben“, setzt er im Gespräch nach.  „Aber trotzdem meine ich, dass einiges an seiner Arbeit wertvoll ist.“ Ob und wie Werk und Leben eines Künstlers voneinander trennen ist, wurde zuletzt von Picasso abwärts höchst intensiv diskutiert – der politisch inkorrekte Rogy, der die beiden Sphären gezielt vermischte, hätte es in diesem Diskurs gewiss nicht leicht.", "Wie in Balzacs Geschichte „Das unbekannte Meisterwerk“ stellt sich auch die Frage, wie viel sich von jenem Gedankengebäude, das ein Kunstschaffender entwickelt, in greifbaren Werken manifestieren muss.", "In der Balzac-Geschichte ist das über Jahrzehnte entwickelte Meisterwerk am Ende nur ein Liniengewirr; auch von Rogy bleibt nicht enorm viel, wenngleich der Künstler u. a. mit einem Kirchenfenster in Villach und einigen öffentlichen Skulpturen (darunter eine an einem Highway in Vermont/USA) durchaus Dauerhaftes produziert hat.", "Der materielle Nachlass Rogys lagert indes irgendwo in Klagenfurt und solle dringend gesichert und aufgearbeitet werden, findet Biograf Koch.  Denn auch wenn der Künstler selbst die Reduktion in seiner Kunst stets vorangetrieben hatte – ein völliges Verschwinden in der Vergessenheit hätte der Glatzkopf, der an einem der unwahrscheinlichsten Orte Österreichs eine sehr spezielle Avantgarde entfachte, gewiss nicht verdient.", "Wolfgang Koch: „Jeden Tag Cowboy.  Viktor Rogy, der Kunstrebell vom Wörthersee“.  Hollitzer Verlag, 556 Seiten. 40 Euro  © Bild: Hollitzer Verlag" ],
  "articleContentTranslated" : [ "Viktor Rogy (1924 - 2004), KURIER sanat eleştirmeninin avangard ile ilk temasıydı. Yeni bir kitap, “Aan KURIER ve bir bira” anılarını sarsıyor. Garip bir şekilde, başında kar beyazı bir Hitler bıyığı dışında saçı olmayan tombul adamın, Budel'deki bakkalımız Leutschacher'a nasıl gittiğini hala iyi hatırlıyorum. ve bu kelimeleri söyledi.", "O zamanlar on yaşında olmalıyım. Bu kısa bölümün beni şekillendirmiş olabileceği - işverenimi ve en sevdiğim içeceği seçmekten kelime oyunları için zayıflığıma kadar - biraz abartılı görünüyor.", "Ancak kesin olan şey şu ki, kel adam denen Viktor Rogy, bilinçli olarak tanıştığım ilk ressamdı. © Fotoğraf: Wilfried Kofler Bu Rogy'nin tam olarak ne yaptığı benim için en az eksantrikten şüphelenen mahalledeki yetişkinlerin çoğu kadar belirsizdi.", "Ve gazeteci Wolfgang Koch'un kısa süre önce yayınladığı 500 sayfalık \"Every Day Cowboy\" adlı biyografisini okuduktan sonra bile Rogy, kendisini tanımlayan, 2004'te 80'lerde olan sanatçı oldu.", "Yıl öldü, ancak birçok yönden reddedilme ve reddedilme ile ilgili olarak, bir resim yapımcısından çok bir ikonoklasttı. Rogy'nin resimsel çalışması, aşırı yaşamıyla ayrılmaz bir şekilde bağlantılı kaldı, böylece malzeme bazen tek başına pek bir şey ifade etmiyor - gerçi Carinthian kalelerinde uzun süre işçi olarak çalışan eğitimli duvarcı ve sıvacı, işinde ustalaşmış ve onu desteklemiştir.", "Herşey ve Hiçbir Şey Rogy'in işi kendini gösterdi ve a. performanslarda, şiirlerde, sanatçı kitaplarında, heykellerde, mimari müdahalelerde, meyhane bloklarındaki çizimlerde ve “Hazır Mades” te gündelik nesnelerin sanat olduğu ilan edildi.", "Koch'un ikna edici bir şekilde savunduğu gibi, her şey değil, çoğu uluslararası ilgiyi hak ediyor. Biyografi yazarı, Rogy'nin yabancı konumunu, geç keşfedilen ancak bugün kanonlaştırılan Slovak Július Koller, İtalyan provokatör Maurizio Cattelan veya çok yönlü Alman Hans-Peter Feldmann ile karşılaştırıyor.", "Artık müze koleksiyonlarına giren Avusturyalı anarko Padhi Frieberger, akraba bir ruh olarak karşımıza çıkıyor. Albertina'nın patronu Klaus Albrecht Schröder, haklı olarak yerel sanatçıların görüşlerinin, taverna hikayeleri ve bunun sonucunda ortaya çıkan sözde aşinalık tarafından gizlendiğini ve çoğu zaman gizlendiğini belirtti. .", "Bu şüphesiz Rogy için de geçerlidir: Alman mistik Joseph Anton Schneiderfranken takma adı Bô Yin Râ'ya (1876 - 1943) ve Zen öğretilerine başvurarak bir saflık felsefesi bulmuş olmasına rağmen, aynı zamanda bir içiciydi ve pek çok kişiye kapıldı Koch'un bildirdiğine göre kavga ediyor. © Fotoğraf: Viktor Rogy Bu olaylardan bazılarının yaşanmış olması gereken Vrabac hanı, ailemin evinin bulunduğu bloğun arka tarafında.", "Yer biz çocuklar için hep tabuydu. Rogy, caddenin karşısındaki blokta, geç öğrendiğim gibi ressam Maria Lassnig'e ait olan bir evin avlu binasında yaşıyordu: Onu annesinden miras almış ve New York'tayken kiraya vermişti. © Image: Michael Huber Rogy, Gizli Ek'te bir keşiş gibi, suyu akmadan ve bir dışhaneyle yaşadı.", "Burada, Klagenfurt'un eteklerinde, avangardın bir sıcak noktası olması bana garip geliyor - yine de Koch, Karintiya başkentini bir noktada “Paris'in gizli bölgesi” olarak tanımlıyor.", "Aslında, Kreuzbergl ve Montmartre arasında bizim geç doğduğumuzdan daha fazla bağlantı vardı - özellikle Rogy'nin erken yaşta bir platform bulduğu Hildebrand Galerisi, iyi bir ağa sahipti ve bu sayede minimalist eğilimler eyalette bir dayanak noktası buldu.", "Sanatçı Hans Bischoffshausen (1927-1987) özellikle galeriyi birkaç yıl boyunca başarılı olduğu Paris'e fırlatma rampası olarak kullandı. © Fotoğraf: Bischoffshausen'in uzun zamandır arkadaşı olan Wolfgang Koch Rogy, kısa bir süre Fransa'daydı ve hayatının çoğunu Karintiya'da geçirdi ve Koch'un bulduğu gibi burada bağımsız bir sanat evreni yarattı: “Minimalizmini kendi yolunda, herhangi bir temas olmadan geliştirdi , bir röportajda eski \"Falter\" kültür editörü, \"sanatın kaybolma noktasına indirgenmesi\" diyor.", "Yazar, konvansiyonel bir biyografiden daha fazlasını hedefleyen kitabında, Rogy'nin bildiği ya da bilmediği uluslararası gelişmelere paralellikler kurar: Koch, “Aynı konuma kimin birbirinden bağımsız olarak geldiğiyle ilgileniyorum” diyor.", "Klagenfurt'ta Rogy bir süredir dünyaca ünlü olmayabilir, ancak şehrin her yerinde iyi biliniyordu. Bu, en azından sanatçının 1982'den \"sohbeti kestiği\", yani süslemeden kurtardığı ve yeniden tasarladığı \"Sigortalı kapıcıya kırmızı sekmeye gurme\" restoranının yanı sıra, belli belirsiz hatırladığım özellikle Karintiya tarzı bir manifestodan kaynaklanmıyordu. okundu.", "Nispeten gelişmiş vejeteryan menüsü nedeniyle, annem benimle \"sekmede\" yemek yemeyi severdi. Uzun zamandır farkında olduğumdan daha fazla uygulamalı Rogyizm fark ettim: Mobilyaların sade bir şekilde indirgenmesine ek olarak, sık sık sanatçı kartpostalları, anlaşılması zor manifestolar, zıt yüksek yapının sembolik bir \"patlaması\" görüldü (bir posterde kuvvetli bir şekilde çizildi, Rogy bu uygulamayı başka evlere de uyguladı.) 1990'da Rogy, restoranın ön kapısının üzerine \"Buradan defol\" sloganını yapıştırdı - bu, daha önce radikalizminde hiç görmediğim bir Handkeesk halkı tacizidir. © Image: Wilfried Kofler Ama bir de fallik şeklin koparıldığı erotik bir palmiye ağacı posteri vardı ve pek çok çeyiz - örneğin Rogy, devlet politikacılarını “kızıl eşek” olarak lanetlediğinde.", "Kitapta yazar Koch, Rogy'nin kişiliği konusunda kararsız olduğunu ifade ediyor, tatsız ayrıntılara cimrilik etmiyor ve sanatçının maço kadın imajını gizlemiyor.", "\"Rogy'ye hayranlık duyan insanlardan biri olmadım,\" diyerek devam ediyor. \"Ama yine de çalışmalarının bir kısmının değerli olduğunu düşünüyorum.\" Bir sanatçının işinin ve yaşamının birbirinden ayrılıp ayrılmadığı en son Picasso'dan aşağıya doğru yoğun bir şekilde tartışıldı - iki alanı kasıtlı olarak karıştıran politik olarak yanlış Rogy bunu yapardı. Bu söylemde kesinlikle kolay değil.", "Balzac'ın “Bilinmeyen Şaheser” öyküsünde olduğu gibi, bir sanatçının geliştirdiği zihinsel yapının ne kadarının somut işlerde kendini göstermesi gerektiği sorusu ortaya çıkıyor.", "Balzac hikayesinde, onlarca yıldır geliştirilen başyapıt, sonunda sadece bir çizgi karmaşasıdır; Sanatçı u olmasına rağmen Rogy'den de pek bir şey kalmadı. a. Villach'ta bir kilise penceresi ve bazı halka açık heykeller (Vermont / ABD'deki bir otoyolda dahil) oldukça kalıcı bir şey üretti.", "Biyografi yazarı Koch, Rogy'nin maddi varlığının Klagenfurt'ta bir yerde depolandığını ve acilen güvence altına alınması ve işlenmesi gerektiğini söylüyor. Çünkü sanatçının kendisi her zaman sanatını küçültmek için çabalamış olsaydı bile - Avusturya'nın en beklenmedik yerlerinden birinde çok özel bir avangardı ateşleyen kel adam, kesinlikle unutulmaya doğru tam bir ortadan kaybolmayı hak edemezdi.", "Wolfgang Koch: “Her gün kovboy. Viktor Rogy, Wörthersee Gölü'nden asi sanat adamı ”. Hollitzer Verlag, 556 sayfa. 40 avro © resim: Hollitzer Verlag" ]
}