{
  "id" : "RBaIXODn",
  "url" : "https://wien.orf.at/stories/3078032/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T13:45:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jugendliche in Kirche entgingen möglicherweise Anschlag",
  "articleTitleTranslated" : "Kilisedeki gençler saldırıdan kaçmış olabilir",
  "articleContent" : [ "Aus Ermittlerkreisen hieß es dazu laut APA, man gehe davon aus, dass der schwerbewaffnete Mann in die Kirche wollte. Gesicherte Erkenntnisse dazu lagen vorerst aber nicht vor. Die Jugendlichen hatten sich zu einem – nicht öffentlichen – Gebetsabend versammelt.", "Wie der Sprecher der Erzdiözese Wien, Michael Prüller, am Freitag der APA bestätigte, seien sie dem Attentäter entgangen, indem sie die Lichter löschten und das Eingangstor versperrten, als die ersten Schüsse fielen.", "Anschlag: Jugendliche harrten in Kirche aus Während des Anschlags in Wien am 2. November haben 17 Jugendliche in der Ruprechtskirche ausgeharrt. Sie haben die Türen verriegelt, als sie die Schüsse hörten.", "„Geistesgegenwärtig reagiert und sich verschanzt“ „Sie haben geistesgegenwärtig reagiert und sich verschanzt“, sagte Prüller. Aber sie hätten nicht wahrgenommen, dass jemand versucht habe, einzudringen, wie Prüller gegenüber dem ORF ergänzte.", "Die Jugendlichen harrten bis 2.30 Uhr in dem verdunkelten Gotteshaus aus. Dann gab die Polizei Entwarnung, die Jugendlichen durften nach Hause gehen. Der Attentäter war um 20.09 Uhr nur wenige Meter von der Kirche entfernt am Ruprechtsplatz erschossen worden, nachdem er vier Passanten getötet hatte.", "Verstärkter Schutz angeordnet Innenminister Karl Nehammer (ÖVP) hatte am Donnerstag bundesweit eine verstärkte Bewachung von Kirchen und religiösen Einrichtungen angeordnet und dies mit sicherheitspolitischen Erfordernissen begründet.", "Es könne nämlich nicht ausgeschlossen werden, „dass der Täter Opfer in Kirchen suchen wollte“, sagte der Minister bei einer Pressekonferenz – mehr dazu in Kirchen bei Anschlag im Visier? (wien.ORF.at; 26.11.2020).", "Man befinde sich in einer „besonders heiklen Phase“ nach einem Terroranschlag, der Nachahmungstäter auf den Plan rufen könnte, sagte Nehammer. Der Innenminister kündigte an, Polizeikräfte würden ab sofort verstärkt vor Kirchen, Synagogen und anderen religiösen Stätten Präsenz zeigen.", "Entsprechende Schritte wurden seitens der Landespolizeidirektionen und der jeweiligen Ämter für Verfassungsschutz und Terrorismusbekämpfung veranlasst, nachdem Kultusministerin Susanne Raab (ÖVP) die Kirchen- und Religionsgemeinschaften informiert hatten.Reimon kritisierte Nehammer – und relativierte Der Grüne Abgeordnete Michel Reimon äußerte unterdessen am Freitag öffentliche Zweifel an den Angaben von Nehammer bei der Pressekonfernz tags zuvor.  ", "Weil Nehammer keine weiteren Details lieferte und bei Nachfragen auf die Staatsanwaltschaft verwies, mutmaßte Reimon, dass die Geschichte insgesamt erfunden sein könnte. Nach einem Gespräch mit Nehammer relativierte Reimon den Vorwurf.", "Er begründete sein Statement mit seinem Ärger über die Kommunikationsstrategie der ÖVP. „Erfinden ist nicht richtig – es ging um aufbauschen. Wir müssen das möglichst ohne Angstmacherei kommunizieren“, sagte der Abgeordnete auf APA-Anfrage.", "Das Innenministerium wollte die Causa nicht kommentieren. Die SPÖ griff das Thema auf und kündigte an, die Vorwürfe Reimons kommende Woche im „Geheimdienstausschuss“ des Nationalrats zu thematisieren.", "„Dieser Streit ist nicht nur in höchstem Maße unwürdig, er gefährdet auch die Sicherheit in Österreich“, so SPÖ-Sicherheitssprcher Reinhold Einwallner.Zwischenbericht der U-Kommission noch vor Weihnachten Die Untersuchungskommission zum Terroranschlag in Wien nahm unterdessen am Donnerstag ihre „inhaltliche Arbeit“ auf, wie es in einer Aussendung am Freitag hieß.  ", "Die Leiterin der Kommission, die Strafrechtsprofessorin Ingeborg Zerbes, geht davon aus, dass sie dem Innen- und dem Justizministerium vor Weihnachten einen Zwischenbericht vorlegen wird – mehr dazu in Terror-U-Kommission: Bericht vor Weihnachten (wien.ORF.at; 27.11.2020)." ],
  "articleContentTranslated" : [ "APA'ya göre müfettişler, ağır silahlı adamın kiliseye gitmek istediğinin varsayıldığını söylediler. Ancak şimdilik güvenilir bir bulgu yoktu. Gençler halka açık olmayan bir dua akşamı için toplanmışlardı.", "Viyana Başpiskoposluğu sözcüsü Michael Prüller Cuma günü APA'ya yaptığı açıklamada, ilk atışlar yapıldığında ışıkları kapatarak ve giriş kapısını kapatarak saldırgandan kaçtı.", "Saldırı: Gençler kilisede sebat etti 2 Kasım'da Viyana'da düzenlenen saldırı sırasında Ruprechtskirche'de 17 genç ısrar etti. Silah seslerini duyduklarında kapıları kilitlediler.", "\"Zihnin mevcudiyetiyle tepki verdin ve saklandın\" \"Zihnin mevcudiyetiyle tepki verdin ve saklandın,\" dedi Prüller. Ancak Prüller'in ORF'ye eklediği gibi, birinin içeri girmeye çalıştığını fark etmemişlerdi.", "Gençler karanlık kilisede 2.30'a kadar kaldı. Sonra polis her şeyi açıkladı ve gençlerin eve gitmesine izin verildi. Suikastçı, yoldan geçen dört kişiyi öldürdükten sonra, Ruprechtsplatz'daki kiliseye sadece birkaç metre uzaklıkta saat 20.09'da vuruldu.", "Artan koruma emri İçişleri Bakanı Karl Nehammer'e (ÖVP) Perşembe günü ülke çapında kiliselerin ve dini kurumların daha fazla korunması emri verdi ve bunu güvenlik politikası gereklilikleriyle gerekçelendirdi.", "Bir basın toplantısında bakan, \"failin kiliselerde kurbanları aramak istediğini\" göz ardı edemez - daha fazlası, kiliselerde saldırı manzarasında olanlardan mı? (wien.ORF.at; 26 Kasım 2020).", "Nehammer, terörist bir saldırının ardından olay yerine taklitçi çağırabilecek \"özellikle hassas bir aşamadasınız\" dedi. İçişleri Bakanı, polis güçlerinin kiliseler, sinagoglar ve diğer dini mekanların önünde daha fazla bulunacağını duyurdu.", "İlgili adımlar, eğitim bakanı Susanne Raab'ın (ÖVP) kiliseyi ve dini toplulukları bilgilendirmesinin ardından anayasanın korunması ve terörizmle mücadele için eyalet emniyet müdürlükleri ve ilgili daireler tarafından başlatıldı. Nehammer'den önceki gün basın toplantısında bilgiler.", "Nehammer daha fazla ayrıntı vermediği ve sorulduğunda savcılığa atıfta bulunduğu için Reimon, tüm hikayenin uydurulmuş olabileceğini tahmin etti. Nehammer ile yaptığı konuşmanın ardından Reimon, iddiayı bir perspektif haline getirdi.", "Açıklamasını ÖVP'nin iletişim stratejisine duyduğu öfkeyle haklı çıkardı. \"İcat etmek doğru değil - tüylerle ilgiliydi. APA'nın talebi üzerine milletvekili, bunu korkutma taktikleri olmadan iletmeliyiz ”dedi.", "İçişleri Bakanlığı neden hakkında yorum yapmak istemedi. SPÖ konuyu ele aldı ve önümüzdeki hafta Reimon'un iddialarını Ulusal Konsey'in “Gizli Servis Komitesi” nde ele alacağını duyurdu.", "SPÖ güvenlik sözcüsü Reinhold Einwallner, \"Bu ihtilaf sadece son derece değersiz olmakla kalmıyor, aynı zamanda Avusturya'daki güvenliği de tehlikeye atıyor.\" U-Komisyonu'nun Noel'den önce hazırladığı ara rapor Viyana'daki terörist saldırıyla ilgili soruşturma komisyonu Perşembe günü \"esaslı çalışmalarına\" başladı. Cuma günü bir yayında söylendiği gibi.", "Komisyon başkanı, ceza hukuku profesörü Ingeborg Zerbes, Noel'den önce içişleri ve adalet bakanlıklarına geçici bir rapor sunacağını varsayıyor - daha fazlası Terör-U-Komisyonu: Noel Öncesi Rapor (wien.ORF.at; 2020)." ]
}