{
  "id" : "rBBmvtcc",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-mutation-kam-moeglicherweise-aus-noe-nach-tirol/401186782",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:35:03Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4934194/20210212-ABD0034-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Südafrika-Mutation: Verworrene Spurensuche in Tirol, Bayern und NÖ",
  "articleTitleTranslated" : "Güney Afrika mutasyonu: Tirol, Bavyera ve Aşağı Avusturya'da kafa karışıklığı ipuçları",
  "articleContent" : [ "Wer hat die Südafrika-Mutation des Coronavirus in Tirol eingeschleppt? Diese Frage beschäftigt derzeit Behörden über die Landesgrenzen hinaus. Wie vom KURIER berichtet, wird in Tirol eine \"vielversprechende Spur\" verfolgt.", "Die Tiroler Tageszeitung meldete am Freitag, es soll auch Hinweise auf einen Überträger aus dem Osten Österreichs geben. Das deckt sich auch mit KURIER-Informationen. Konkret soll es sich bei dem Mann um einen Tiroler handeln, der in Niederösterreich lebt. ", "Zufallsfund Aber der Reihe nach: Der älteste bekannte Fall einer Ansteckung der Südafrika-Mutation war ein symptomloser Patient im Bezirkskrankenhaus Schwaz, der sich dort eigentlich einer Operation unterziehen wollte.", "Sein Testergebnis was am 23.  Dezember positiv. Dass er sich mit der mutierten Covid-Variante aus Südafrika infiziert hatte, wusste damals aber niemand. Das wurde erst Wochen später bei Mutationsanalysen alter Proben entdeckt.", "Jener Patient soll im Dezember laut TT Besuch von einem Freund aus Niederösterreich gehabt haben.  Dieser Freund, hatte vorher fünf Wochen in Südafrika verbracht, war dann später nach Tirol gefahren und hatte nach seiner Heimkehr nach NÖ dann Symptome entwickelt.", "Er wurde schließlich positiv getestet.  Ob er tatsächlich mit der südafrikanischen Variante des Virus infiziert war, wird  niemand mehr erfahren, seine Probe wurde nämlich mittlerweile vernichtet.  ", "Das einzige Indiz, dass der in NÖ lebende Mann der Überträger gewesen sein könnte, könnte wiederum aus Bayern – von hier hatte zuletzt der Tiroler Grüne-Klubobmann Gebi Mair den Eintrag der Südafrika-Variante verortet – kommen. ", "Der Mann war nämlich mit einem Freund aus Süddeutschland auf dem Südafrika-Trip gewesen. Die Reisebegleitung wurde später ebenfalls positiv auf Corona getestet.", "Könnten die deutschen Behörden seine Probe zur Verfügung stellen und die Südafrika-Mutation, wäre bestätigt, läge der Verdacht nahe, dass die Mutation über den in NÖ lebenden Tiroler ins Land gekommen ist.", "Frisch zugezogen Aus dem Landhaus in St. Pölten ist indes zu hören, dass besagter Tiroler mit zwei Bayern von Südafrika nach München geflogen und vor dort nach Tirol weitergereist ist. „Er ist am 10.  Dezember von einer Dienstreise aus Südafrika zurückgekehrt.", "Am Tag nach der Rückkehr ist der Mann nach Niederösterreich übersiedelt, wo er in weiterer Folge positiv auf Covid-19 getestet wurde“, sagt am Freitag die nö. Gesundheitslandesrätin Ulrike Königsberger-Ludwig.", "„Es hat keine weiteren Ansteckungen rund um den Tiroler in Niederösterreich gegeben\", betont sie.", "„Die routinemäßig eingeleiteten Maßnahmen der NÖ Gesundheitsbehörden haben sofort gegriffen, somit wurde das südafrikanische Virus aus Tirol nach derzeitigem Kenntnisstand nicht nach NÖ gebracht.“ Bis zum heutigen Tag gebe es keinen Nachweis auf die südafrikanische Virusvariante in NÖ." ],
  "articleContentTranslated" : [ "Koronavirüsün Güney Afrika mutasyonunu Tirol'e kim getirdi? Bu soru şu anda ulusal sınırların ötesindeki yetkilileri meşgul ediyor. KURIER tarafından bildirildiği üzere, Tirol'de \"ümit verici bir liderlik\" takip edilmektedir.", "Tyrolean gazetesi Cuma günü, Doğu Avusturya'dan bir havayolu şirketine dair belirtilerin olması gerektiğini bildirdi. Bu aynı zamanda KURIER bilgileriyle de örtüşmektedir. Özellikle, adamın Aşağı Avusturya'da yaşayan bir Tirollü olduğu söyleniyor.", "Tesadüfi keşif Ama önce ilk önce: Güney Afrika mutasyonuyla bilinen en eski enfeksiyon vakası, Schwaz bölge hastanesinde gerçekten ameliyat olmak isteyen semptomsuz bir hastaydı.", "23 Aralık'ta test sonucu pozitif çıktı. O zamanlar, Güney Afrika'dan mutasyona uğramış Covid varyantı ile enfekte olduğunu kimse bilmiyordu. Bu, ancak haftalar sonra eski örneklerin mutasyon analizleri sırasında keşfedildi.", "TT'ye göre, bu hastanın Aralık ayında Aşağı Avusturya'dan bir arkadaşı tarafından ziyaret edildiği söylendi. Daha önce Güney Afrika'da beş hafta geçiren bu arkadaş, daha sonra Tirol'e gitti ve Aşağı Avusturya'ya döndükten sonra semptomlar geliştirdi.", "Sonunda pozitif çıktı. Virüsün Güney Afrika varyantı ile enfekte olup olmadığını kimse bilmeyecek çünkü örneği artık yok edildi.", "Aşağı Avusturya'da yaşayan adamın taşıyıcı olabileceğine dair tek kanıt, yine Bavyera'dan gelebilir - bu, Tyrolean Green Club Başkanı Gebi Mair'in yakın zamanda Güney Afrika varyantının girişini bulduğu yerdir.", "Adam, Güney Almanya'dan bir arkadaşıyla Güney Afrika'ya seyahat ediyordu. Seyahat arkadaşı daha sonra Corona için de pozitif test edildi.", "Alman yetkililer onun örneğini verebilir ve Güney Afrika mutasyonu doğrulanırsa, şüphe, mutasyonun ülkeye Aşağı Avusturya'da yaşayan Tirol üzerinden geldiğidir.", "St. Pölten'deki kır evinden Tyrolean'ın iki Bavyeralı ile Güney Afrika'dan Münih'e uçtuğunu ve oradan da Tirol'e gittiğini duyabiliyoruz. “10 Aralık'ta Güney Afrika'dan bir iş gezisinden döndü.", "Dönüşünün ertesi günü, adam, daha sonra Covid-19 için pozitif test yaptığı Aşağı Avusturya'ya taşındı, \"dedi Aşağı Avusturya Eyalet Sağlık Konseyi Üyesi Ulrike Königsberger-Ludwig Cuma günü.", "\"Aşağı Avusturya'daki Tirol çevresinde başka enfeksiyon olmadı\" diye vurguluyor.", "\"Aşağı Avusturya sağlık yetkililerinin rutin olarak başlattığı tedbirler derhal yürürlüğe girdi, bu nedenle Tirol'den gelen Güney Afrika virüsü, mevcut bilgi durumuna göre Aşağı Avusturya'ya getirilmedi.\" Bugüne kadar Güney Afrika virüs varyantına dair bir kanıt yok Aşağı Avusturya'da." ]
}