{
  "sourceCountry" : "austria",
  "articleTitle" : "Das sind die neuen Hilfeleistungen für die Kulturbranche",
  "targetLanguage" : "turkish",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "articleContent" : [ "Individuelle Hilfen Weil es in der Kulturbranche besonders viele atypische Beschäftigungsverhältnisse gibt, sind aber weitere Hilfen auf einem individuellen Level nötig.", "Der Fonds zur Überbrückungsfinanzierung, der bei der Selbstständigenvorsorge beantragt werden kann, werde daher von 90 auf 110 Millionen Euro aufgestockt, der maximal auszahlbare Gesamtbetrag - bisher 10.000 Euro - um eine Sonderzahlung von 1300 pro Künstler oder Künstlerin ausgeweitet - \\\"ein Lockdown-Bonus, wenn Sie so wollen\\\", sagte Mayer.", "Auch der \\\"Covid 19 Fonds für Künstler und Kulturvermittler\\\" des Künstler-Sozialversicherungsfonds wird von 10 auf 20 Millionen aufgestockt.  Die Bezugsdauer für Mittel aus beiden Fonds, ursprünglich bis Jahresende anberaumt, wurde bis Ende März 2021 verlängert.", "Zusätzlich wurde nun noch ein Sonderförderprogramm eingerichtet: Es ist mit 10 Millionen Euro dotiert.  Diese Mittel sollen \\\"Betrieben und Institutionen, die wir in andren Hilfsmaßnahmen nicht ausreichend erwischen\\\", zugute kommen.", "Konkrete Kriterien würden erst ausgearbeitet, sagte Mayer - sie denke etwa an Betriebe, die vereinbarte Engagements rückabwickeln mussten, keine Kurzarbeit in Anspruch nehmen könnten und weiterhin keine Einnahmen haben.", "Auch Kulturbetriebe mit besonders hohem Eigendeckungsgrad könnten von der Sonderförderung profitieren.  Bundestheater und -museen Eine Sonderregelung betrifft die Bundestheater und Bundesmuseen: Sie werden einen weiteren Sonderzuschuss erhalten, dessen Höhe werde in der kommenden Woche genau definiert.", "Im Gegensatz werden die Museen und Theater die 80-prozentige Vergütung des Umsatzentgangs nicht beantragen können, so Mayer.  Insgesamt kämen die nun verlautbarten Maßnahmen dem geforderten \\\"Rettungsschirm für Kunst und Kultur\\\" gleich, bekräftigte Mayer am Ende ihrer Ausführungen.", "Der Betrag, den die Bundesregierung zusätzlich zum regulären Kulturbudget und anderen Corona-Rettungsmaßnahmen wie dem Härtefallfonds in die Hand nehme, steige damit auf mehr als 200 Millionen Euro.", "Kulturschaffende sollten damit ermutigt werden, weiterhin ihrer Kreativität nachzugehen und nicht aus Not die Branche zu wechseln: Es gebe ein Leben nach Corona." ],
  "id" : "RboG2SkA",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/das-sind-die-neuen-hilfeleistungen-fuer-die-kulturbranche/401088846",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bunlar kültür endüstrisi için yeni yardımlar",
  "articleContentTranslated" : [ "Bireysel yardım Kültür sektöründe özellikle çok sayıda atipik istihdam ilişkisi olduğu için, bireysel düzeyde daha fazla yardıma ihtiyaç vardır.", "Serbest meslek erbabı emeklilik programında başvurulabilecek köprüleme finansmanı bu nedenle 90'dan 110 milyon Euro'ya çıkarılacak, ödenebilecek maksimum toplam tutar - daha önce 10.000 Euro - sanatçı başına 1300'lük özel bir ödeme ile genişletilecek - \\ \"bir kilitleme bonusu, eğer istersen, \"dedi Mayer.", "Sanatçıların sosyal sigorta fonunun \"Sanatçılar ve kültürel aracılar için Covid 19 fonu\" da 10 milyondan 20 milyona çıkarılacak. İlk olarak yıl sonuna kadar planlanan her iki fondan para çekme süresi Mart 2021'in sonuna kadar uzatıldı.", "Buna ek olarak, şimdi özel bir finansman programı oluşturuldu: 10 milyon avroya sahip. Bu fonlar, \"diğer yardım önlemlerinde yeterince yakalayamadığımız şirket ve kurumlara\" yarar sağlamak içindir.", "Mayer, somut kriterlerin yalnızca belirlendiğini söyledi - örneğin, üzerinde anlaşılan taahhütleri tersine çevirmek zorunda kalan, kısa süreli çalışmadan yararlanamayan ve hala geliri olmayan şirketlerin düşünüyor.", "Özellikle yüksek düzeyde kendi kendine kapsama alanına sahip kültür kurumları da özel fondan yararlanabilir. Federal tiyatrolar ve müzeler Federal tiyatrolar ve federal müzeler için özel bir düzenleme geçerlidir: Önümüzdeki hafta miktarı kesin olarak belirlenecek başka bir özel hibe alacaklar.", "Mayer'e göre müze ve tiyatrolar, kaybedilen satışlar için yüzde 80 tazminat başvurusunda bulunamayacak. Mayer, açıklamasının sonunda, genel olarak, şimdi açıklanan önlemlerin gerekli \"sanat ve kültür için kurtarma paketi\" anlamına geleceğini doğruladı.", "Düzenli kültür bütçesine ve mağduriyet fonu gibi diğer korona kurtarma önlemlerine ek olarak federal hükümetin eline aldığı miktar 200 milyon Euro'nun üzerine çıkıyor.", "Bu, kültür çalışanlarını yaratıcılıklarını sürdürmeye ve zorunluluktan endüstrileri değiştirmemeye teşvik etmelidir: Corona'dan sonra hayat vardır." ]
}