{
  "id" : "rbPM308s",
  "url" : "https://kurier.at/wirtschaft/swiss-baut-flugprogramm-im-zweiten-quartal-nicht-wie-geplant-aus/401200225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T15:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1956112/SWISS_CS100_620x340px.jpg",
  "imageCopyright" : "Swiss Air",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Swiss baut Flugprogramm im zweiten Quartal nicht wie geplant aus",
  "articleTitleTranslated" : "İsviçre, planlandığı gibi ikinci çeyrekte uçuş programını genişletmiyor",
  "articleContent" : [ "Die Lufthansa-Tochter und AUA-Schwester Swiss kommt angesichts der Schwierigkeiten beim Reisen weiterhin nicht aus dem Tief. So müssen die Pläne für die Flüge im zweiten Quartal gestutzt werden.", "Infolge der anhaltenden Reiserestriktionen sei frühestens im Hochsommer mit einer nennenswerten Rückkehr der Reisetätigkeit zu rechnen, teilte die Swiss am Donnerstag mit. Vor allem im zweiten Quartal werde das Flugprogramm deshalb deutlich kleiner ausfallen als ursprünglich geplant.", "Konkret werde das Angebot im zweiten Quartal durchschnittlich etwa 37 Prozent des Niveaus von 2019 ausmachen, erklärte eine Swiss-Sprecherin gegenüber der Nachrichtenagentur AWP. Dies entspreche gleichwohl mehr als einer Verdoppelung gegenüber dem ersten Quartal.", "Vor allem gegen Ende des zweiten Quartals soll das Angebot dann deutlich ausgebaut werden. Fokus auf Freizeit- und Besuchsreiseverkehr Laut Sommerflugplan, der ab 28.  März gilt, bedient die Swiss ab Zürich 85 und ab Genf 43 Ziele.", "Der Schwerpunkt wird dabei auf dem Freizeit- und Besuchsreiseverkehr liegen, da nur mit einer langsamen Erholung des Geschäftsreiseverkehrs gerechnet wird. Im Lauf des dritten Quartals will die Gesellschaft dann die Kapazität wieder auf rund 65 Prozent des Niveaus von 2019 erhöhen.", "Getreu dem Fokus auf den Touristenverkehr fliegt die Swiss ab Juni neu von Zürich aus nach Tallinn und ab Juli nach Billund in Dänemark, je zwei Mal in der Woche. Von Genf aus bietet die Airline ab Mitte Juli, bzw.", "Anfang Juli drei neue Destinationen in Europa an, nämlich Split, Santorini und Funchal auf Madeira. Ab Ende März werden zudem verschiedene Europa- und auch Interkontinentalstrecken wieder ins Programm aufgenommen, so etwa nach Miami.", "Ab Mai kommen die US-Städte Boston und Los Angeles hinzu. Kostenlose Umbuchungen bis Ende Mai Darüber hinaus will die Swiss das Angebot an Flügen zu besonders beliebten Destinationen wie Barcelona, Hamburg, Athen oder Kopenhagen ausbauen.", "Allein nach Berlin will die Airline künftig bis zu sechs Mal am Tag fliegen. Alle Tickets können bis Ende Mai beliebig oft und kostenlos umgebucht werden. Danach ist noch eine weitere gebührenfreie Umbuchung möglich. 2019 flog die Swiss noch mehr als 100 Destinationen von Zürich aus an.", "Sie beförderte mit etwa 90 Maschinen 19 Millionen Passagiere." ],
  "articleContentTranslated" : [ "Lufthansa iştiraki ve AUA kardeş İsviçre, seyahat etmenin zorlukları nedeniyle hala derinliklerden çıkmıyor. Bu yüzden ikinci çeyrekteki uçuş planlarının kırpılması gerekiyor.", "İsviçre, Perşembe günü yaptığı açıklamada, devam eden seyahat kısıtlamalarının bir sonucu olarak, en erken yaz ortasında önemli bir seyahat aktivitesinin geri dönüşünün beklenebileceğini söyledi. Bu nedenle, özellikle ikinci çeyrekte, uçuş programı başlangıçta planlanandan önemli ölçüde daha küçük olacaktır.", "İsviçreli bir sözcü AWP haber ajansına verdiği demeçte, özellikle ikinci çeyrekteki teklifin 2019 seviyesinin yaklaşık yüzde 37'sini oluşturacağını söyledi. Yine de bu, ilk çeyreğe göre iki kattan fazla artışa denk geliyor.", "Özellikle ikinci çeyreğin sonuna doğru, aralık önemli ölçüde genişletilecek. Eğlence ve ziyaretçi seyahatine odaklanın 28 Mart'tan itibaren geçerli olacak yaz uçuş programına göre İsviçre, Zürih'ten 85, Cenevre'den 43 destinasyona hizmet veriyor.", "İş seyahatlerinde yalnızca yavaş bir toparlanma beklendiği için odak noktası eğlence ve ziyaretçi seyahatleri olacaktır. Üçüncü çeyrek boyunca şirket, kapasitesini 2019 seviyesinin yaklaşık yüzde 65'ine çıkarmayı planlıyor.", "Turist trafiğine odaklanan İsviçre artık Haziran'dan itibaren Zürih'ten Tallinn'e ve Temmuz'dan itibaren Danimarka'daki Billund'a haftada iki kez uçacak. Havayolu, Cenevre'den temmuz ortasından veya", "Temmuz ayının başında Avrupa'da Split, Santorini ve Madeira'daki Funchal adlı üç yeni varış noktası. Mart ayının sonundan itibaren, örneğin Miami'ye kadar çeşitli Avrupa ve kıtalararası rotalar da programa tekrar dahil edilecek.", "ABD'nin Boston ve Los Angeles şehirleri Mayıs'tan itibaren eklenecek. Mayıs ayı sonuna kadar ücretsiz yeniden rezervasyon Ayrıca, İsviçre, Barselona, Hamburg, Atina ve Kopenhag gibi özellikle popüler yerlere uçuş yelpazesini genişletmek istiyor.", "Havayolu, günde altı defaya kadar tek başına Berlin'e uçmayı planlıyor. Tüm biletler istediğiniz kadar yeniden rezerve edilebilir ve Mayıs ayı sonuna kadar ücretsizdir. Daha sonra rezervasyonunuzu ücretsiz olarak yeniden değiştirebilirsiniz. İsviçre, 2019 yılında Zürih'ten 100'den fazla noktaya uçtu.", "Yaklaşık 90 uçakla 19 milyon yolcu taşıdı." ]
}