{
  "id" : "rbq4Yo1R",
  "url" : "https://kurier.at/chronik/oesterreich/getoetete-maedchen-im-oetztal-jeder-sucht-jetzt-nach-antworten/401141955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T13:35:59Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4844880/46-173796603.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Getötete Mädchen im Ötztal: Vater hat die Tat gestanden",
  "articleTitleTranslated" : "Ötztal'da öldürülen kızlar: baba suçu itiraf etti",
  "articleContent" : [ "Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "İntihar düşüncesi olan herkes güvendiği kişilere yönelmelidir. Düşünceler hakkında konuşmak, en azından geçici olarak, çoğu zaman onları açıklığa kavuşturmaya yardımcı olur.", "Daha fazla yardım teklifine açık olan herkes telefonla danışmanlık servisine başvurabilir: Hızlı ilk yardım sunarlar ve doktorlara, danışma merkezlerine veya kliniklere yönlendirirler.", "Siz veya bir yakınınız depresyondan etkilenmişse, lütfen 142 numaralı telefondan Avusturya'daki pastoral bakıma ücretsiz telefonla ulaşın. Yeni Avusturya intihar önleme portalı www.suizid-praevention.gv.at, üç hedef grup için yardım teklifleri hakkında bilgi sunar:", "İntihar düşünceleri olanlar, onlar için endişelenenler ve sevdiklerini intihar nedeniyle kaybedenler. : Portal, Sağlık Bakanlığı'nın Avusturya intihar önleme programı SUPRA'nın bir parçasıdır." ]
}