{
  "id" : "RBQIiyVf",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-trotz-corona-infektion-schueler-verurteilt/401222928",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:14:09Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009679/46-163759708.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einkaufen trotz Corona-Infektion: Schüler verurteilt",
  "articleTitleTranslated" : "Korona enfeksiyonuna rağmen alışveriş: mahkum öğrenciler",
  "articleContent" : [ "Zu den Angaben der beiden Mitbewohner meinte er, „das ist einfach nur rassistisch. Ich bin ein dunkelhäutiger Österreicher und merke, wenn ich anders behandelt werde“", "Das stellte der eine Zeuge, ein 24-jähriger Oberösterreicher, entschieden in Abrede: „Rassismus lasse ich mir nicht unterstellen, ich war einen Monat bei der Entwicklungshilfe in Afrika und möchte im Februar nach Südamerika“", "Er und der dritte Bewohner begaben sich sofort vorsichtshalber in Selbstisolation und baten den Kollegen, auch zuhause ein Maske zu tragen, was dieser ablehnte.  “ Richter Florian Farmer hatte für das Verhalten des Beschuldigten wenig Verständnis: „Das ist ja kein Erkältungsvirus.", "Wegen Leuten wie Ihnen sterben Menschen, wegen Leuten wie Ihnen wird die Wirtschaft heruntergefahren, wegen Leuten wie Ihnen zahlen wir noch in 30, 40 Jahren“, wetterte er und verhängte eine Geldstrafe, die mehr als das Doppelte des Monatseinkommens des Schülers ausmachte.", "Derzeit sind mindestens sechs ähnliche Verfahren offen, teilte der Sprecher der Staatsanwaltschaft, Hansjörg Bacher, mit. Es handle sich dabei auch um Quarantäne-Verletzungen oder auch um Anspucken." ],
  "articleContentTranslated" : [ "İki oda arkadaşının verdiği bilgilerle ilgili olarak, “Bu sadece ırkçı. Ben koyu tenli bir Avusturyalıyım ve farklı muamele gördüğümü fark ediyorum \"", "Tanıklardan biri, 24 yaşındaki Yukarı Avusturyalı, bunu kesin bir şekilde yalanladı: \"Irkçılıkla suçlanmayacağım, bir aydır Afrika'da kalkınma yardımı alıyordum ve Şubat ayında Güney Amerika'ya gitmek istiyorum\"", "Önlem olarak, kendisi ve üçüncü sakini derhal kendi kendini tecrit altına aldı ve meslektaşından evde maske takmasını istedi ve bunu reddetti. \"Yargıç Florian Farmer, sanığın davranışını pek anlayamıyordu:\" Bu bir soğuk virüs değil.", "Sizin gibi insanlar, sizin gibiler yüzünden ölüyor, ekonomi sizin gibiler yüzünden kapanıyor, sizin gibiler yüzünden 30 veya 40 yıl içinde yine de ödeme yapacağız ”diye bağırdı ve iki katından fazla para cezası verdi. öğrencinin aylık geliri.", "Savcılık Hansjörg Bacher, şu anda en az altı benzer yargılamanın devam ettiğini söyledi. Bunlar aynı zamanda karantina ihlalleri veya tükürüklerdir." ]
}