{
  "id" : "RbRikJQx",
  "url" : "https://vorarlberg.orf.at/stories/3083171/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-01T18:53:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/90/crops/w=1280/800913_opener_279090_p.jpg?s=e3e4f601d4a9dca5dc8a3dc6a2c4b0e7d13be564",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erfolgreiche Firmengründung in CoV-Zeit",
  "articleTitleTranslated" : "CoV zamanında başarılı şirket kuruluşu",
  "articleContent" : [ "Lara und Clemens Bechter hatten zwei Jobs in Führungspositionen und wagten dennoch einen Neustart mit der Gründung der Naturkosmetik-Linie Phystine. Nur wenige Monate nach der Gründung des Start-up mussten auch sie sich wirtschaftlich mit der Coronavirus-Pandemie auseinandersetzen.", "Start-up aus dem Bregenzerwald Ein Ehepaar aus Egg hat sich vor einem Jahr seinen Traum von der Selbständigkeit erfüllt und das Start-Up „Phystine“ gegründet. Die Firma stellt naturbasierte Pflegeprodukte her.", "Schwieriger Kontakt mit Kunden Schwierig sei es, mit Leuten direkt in Kontakt zu treten, etwa bei Messen, so das Ehepaar. Jedoch sei das Bewusstsein für Gesundheitsthemen während der Krise gestiegen. Hier könne man mit rein naturbasierten Stoffen und Nachhaltigkeit punkten.", "In der Herstellung setzt das junge Unternehmen auf den lokalen Kooperationspartner Metzler Molke. Der Sprung ins kalte Wasser sei trotz der CoV-Pandemie gelungen, so das Ehepaar." ],
  "articleContentTranslated" : [ "Lara ve Clemens Bechter'in yönetici pozisyonlarında iki işi vardı ve Phystine doğal kozmetik hattını kurarak yeniden başlamaya cesaret ettiler. Başlangıç kurulduktan sadece birkaç ay sonra, onlar da ekonomik olarak koronavirüs salgınıyla boğuşmak zorunda kaldılar.", "Bregenz Ormanı'ndan Başlangıç Bir yıl önce Egg'den bir çift serbest meslek hayallerini gerçekleştirdi ve “Phystine” adlı start-up'ı kurdu. Şirket, doğa temelli bakım ürünleri üretmektedir.", "Müşterilerle zor iletişim Çifte göre, örneğin ticaret fuarlarında insanlarla doğrudan temas kurmak zordur. Ancak kriz sırasında sağlık sorunlarına ilişkin farkındalık arttı. Burada tamamen doğa temelli malzemeler ve sürdürülebilirlikle puan kazanabilirsiniz.", "Genç şirket, üretim için yerel işbirliği ortağı Metzler Molke'ye güveniyor. Çift, CoV salgınına rağmen derin uca atlamanın başarılı olduğunu söyledi." ]
}