{
  "id" : "rbT7luCl",
  "url" : "https://www.diepresse.com/5895296/Sexistische-Fragen-ExPolitikerin-verteidigt-SpiegelInterviewer?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sexistische Fragen? Ex-Politikerin verteidigt Spiegel-Interviewer",
  "articleTitleTranslated" : "Cinsiyetçi sorular? Eski politikacı, Spiegel muhabirini savunuyor",
  "articleContent" : [ "„Sie haben früher das Stereotyp der klassischen Blondine bedient.  Was haben Glatze und Perücke mit Ihnen gemacht? “ wollte ein „Spiegel“-Journalist von der krebskranken Ex-Politikerin Silvana Koch-Mehrin wissen.", "Das sorgte für Empörung.  Zum zweiten Mal innerhalb weniger Wochen wird dem „Spiegel“ vorgeworfen, einer Frau sexistische Fragen gestellt zu haben.  Beim ersten Mal ging es um die in einem Interview „Quotenfrau“ genannte Virologin Sandra Ciesek, dieses Mal um ein Gespräch mit der ehemaligen FDP-Politikerin Silvana Koch-Mehrin über ihre Krebserkrankung.", "Die Fragen von Redakteur Hajo Schumacher waren provokativ: „Sie galten als liberale Superfrau, bei der Karriere, Familie, Frisur immer perfekt aussahen.  Sie haben sich auch ganz gern so inszeniert.", "Was hat der Brustkrebs mit Ihrem Gefühl von Weiblichkeit gemacht? “ wollte der Journalist wissen.  Die Politikerin konterte „Höre ich da eine Männerwahrnehmung?", "Auf dem Kopf lange Haare und an den Beinen keine?  Nur mit Brüsten eine Frau?  Das ist doch Unsinn.“ Wenig später kam das Gespräch ein zweites Mal auf das Thema Weiblichkeit.", "Schumacher fragte: „Sie haben, ob Sie wollten oder nicht, früher das Stereotyp der klassischen Blondine bedient.  Was haben Glatze und Perücke mit Ihnen gemacht?\"", "Auch diesmal konterte Koch-Mehrin: „Klischees zu bedienen, gehört hier offenbar immer noch zum journalistischen Standardrepertoire“, sagte sie und zitiert die Debatte über „Quotenfrau“ Ciesek.", "„Nun ist aber gut“, unterbrach der Journalist.  „Sie haben das Blondinen-Spiel schon sehr gut beherrscht.  Sie wussten genau, dass sich in einer Männerpartei viel Aufmerksamkeit auf Sie richtet, dass sie als Mann nicht so fix an die Spitze der FDP marschiert wären.“ Diese Passagen sorgten in den (sozialen) Medien für einen Aufschrei: „Klischee-Interview“ urteilte die „Berliner Zeitung“, „unterirdisch\" nannte  FDP-Politikerin Ria Schröder die Fragen.", "Koch-Mehrin selbst verteidigte den Journalisten auf Twitter: „Die Fragen sind provokativ, aber sie geben Gelegenheit, Vorurteile und Klischees aufzudecken und zurückzuweisen.“ Das Interview ist nicht ohne ihre Zustimmung erschienen, stellte sie klar: Sie habe das Gespräch aufklärend gefunden und es deswegen autorisiert.", "Auch kenne sie Schumacher seit vielen Jahren.  Ein wichtiger Hinweis: In der Plagiatsaffäre um ihren letztlich aberkannten Doktortitel 2011 hatte Schumacher für sie Partei ergriffen.", "Der „Spiegel“ selbst verweist online nun auch auf das Naheverhältnis der beiden: „Auf dieser Vertrauensbasis hat sich Koch-Mehrin auch den Fragen gestellt, die viele unserer Leserinnen und Leser als unverschämt und verstörend empfunden haben.“ Schumacher selbst schrieb auf Twitter: „Andere KollegInnen sagen: Ein typischer Hajo, der fragt doch immer so.", "Wer bin ich denn jetzt? “ Und scherzte: „War alles nur PR für mein Buch über alte und neue Männerrollen“.  Gemeint ist das 2018 erschienene „Männerspagat“.  Die darin vertretene Grundhaltung mag so gar nicht zu seinen bissigen Interviewfragen passen, sie lautet nämlich: „Versöhnen statt spalten“." ],
  "articleContentTranslated" : [ "\"Klasik sarışın klişesini kullanırdın. Kel ve peruk sana ne yaptı? \"Kanser hastası eski politikacı Silvana Koch-Mehrin'den\" Spiegel \"bir gazeteciyi tanımak istedi.", "Bu öfke yarattı. Birkaç hafta içinde ikinci kez \"Spiegel\" bir kadına cinsiyetçi sorular sormakla suçlanıyor. İlk kez bir röportajda adı geçen virolog Sandra Ciesek, bu sefer eski FDP politikacı Silvana Koch-Mehrin ile kanseri hakkında bir konuşma hakkındaydı.", "Editör Hajo Schumacher'in soruları kışkırtıcıydı: “Kariyeri, ailesi ve saç stili her zaman mükemmel görünen liberal bir süper kadın olarak görülüyordunuz. Kendini bu şekilde sahnelemekten de hoşlandın.", "Meme kanseri kadınlık duygunuza ne yaptı? Gazeteci bilmek istedi. Politikacı, “Bir erkeğin algısını duyuyor muyum?", "Kafanda uzun saç ve bacaklarında yok mu? Sadece göğüsleri olan bir kadın mı? Bu çok saçma. ”Biraz sonra konuşma ikinci kez kadınlık konusuna döndü.", "Schumacher sordu: “İsteseniz de istemeseniz de, geçmişte klasik sarışın klişesini kullandınız. Kel kafan ve peruğun sana ne yaptı? \"", "Bu sefer de Koch-Mehrin karşı çıktı: \"Klişe kullanmak, görünüşe göre buradaki gazetecilik standart repertuarının bir parçası\" dedi, \"kotalı kadın\" hakkındaki tartışmaya atıfta bulunarak.", "\"Peki, bu iyi\" diye sözünü kesti gazeteci. \"Sarışın oyununda zaten çok iyi ustalaştın. Bir erkek partisinde size çok dikkat çekileceğini, bir erkek olarak FDP'nin tepesine bu kadar çabuk yürümeyeceğinizi tam olarak biliyorlardı. ”Bu pasajlar (sosyal) medyada bir protestoya neden oldu:\" Klişe röportajı \"yargılandı \"Berliner Zeitung\", \"yeraltı\", soruları FDP'li siyasetçi Ria Schröder'e çağırdı.", "Koch-Mehrin gazeteciyi Twitter'da savundu: \"Sorular kışkırtıcı, ancak önyargıları ve klişeleri açığa çıkarma ve reddetme fırsatı veriyor.\" Röportaj onun rızası olmadan çıkmadı, netleştirdi: Sohbeti aydınlatıcı buldu ve bunu bu nedenle yetkili.", "Ayrıca Schumacher'ı uzun yıllardır tanıyor. Önemli bir not: Doktora derecesini çevreleyen ve sonunda iptal edilen intihal olayında, Schumacher onun tarafını tuttu.", "\"Spiegel\" artık çevrimiçi olarak ikisi arasındaki yakın ilişkiye de gönderme yapıyor: \"Bu güven temelinde, Koch-Mehrin okuyucularımızın çoğunun çirkin ve rahatsız edici bulduğu sorular da sordu.\" Schumacher'in kendisi Twitter'da yazdı: \" Diğer meslektaşları şöyle diyor: Her zaman böyle soran tipik bir Hajo.", "Ben kimim şimdi \"Ve şaka yaptı:\" Eski ve yeni erkek rolleri hakkındaki kitabım için sadece halkla ilişkiler vardı \". 2018 yılında yayınlanan \"Mannerspagat\" kastedilmektedir. İçinde temsil edilen temel duruş, hızlı mülakat sorularına uymayabilir: \"Bölmek yerine uzlaştırmak\"." ]
}