{
  "id" : "rbtfc3hD",
  "url" : "https://www.derstandard.at/story/2000125025552/legendaerer-us-boxer-hagler-gestorben?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:55:51Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Legendärer US-Boxer \"Marvelous\" Marvin Hagler gestorben",
  "articleTitleTranslated" : "Efsanevi ABD'li boksör \"Harikulade\" Marvin Hagler öldü",
  "articleContent" : [ "Concord (New Hampshire) – Der US-amerikanische Boxer \"Marvelous\" Marvin Hagler ist am Samstag im Alter von 66 Jahren gestorben. Seine Ehefrau Kay Hagler bestätigte am Samstag auf Facebook den überraschenden Tod des legendären Mittelgewichts-Champions im Haus seiner Familie in New Hampshire.", "Details zur Todesursache wurden weder dort noch in Berichten von US-Medien zu Haglers Tod genannt. Hagler war von 1980 bis 1987 ungeschlagener Mittelgewichts-Weltmeister und gilt in dieser Gewichtsklasse als einer der besten aller Zeiten.", "Er gewann 62 seiner 67 Profikämpfe – 52 durch K. o. – und verlor nur drei davon. Legendär sind die ersten drei Minuten seines Kampfes gegen Thomas Hearns im April 1985.  Hagler gewann denn als \"The War\" bekannten Kampf durch technisches K. o.", "Zwei Jahre später endete Haglers Karriere mit einem nur knapp – und umstritten – nach Punkten verlorenen Fight gegen Sugar Ray Leonard. (APA, 14.3.2021)" ],
  "articleContentTranslated" : [ "Concord, New Hampshire - Amerikalı boksör \"Harikulade\" Marvin Hagler Cumartesi günü 66 yaşında öldü. Eşi Kay Hagler, Cumartesi günü New Hampshire'daki aile evinde efsanevi orta sıklet şampiyonunun şaşırtıcı bir şekilde öldüğünü Facebook'ta doğruladı.", "Ölüm nedeninin ayrıntıları ne orada ne de ABD medyasının Hagler'in ölümüyle ilgili raporlarında verilmemiştir. Hagler, 1980'den 1987'ye kadar yenilmez orta sıklet dünya şampiyonuydu ve bu ağırlık sınıfında tüm zamanların en iyilerinden biri olarak kabul ediliyor.", "67 profesyonel dövüşünden 62'sini nakavtla kazandı ve sadece üçünü kaybetti. 1985 Nisan'ında Thomas Hearns'e karşı verdiği mücadelenin ilk üç dakikası efsanevi.Hagler, \"Savaş\" olarak bilinen savaşı teknik bir nakavtla kazandı.", "İki yıl sonra, Hagler'in kariyeri, puan kaybeden Sugar Ray Leonard'a karşı dar ve tartışmalı bir mücadele ile sona erdi. (APA, 14 Mart 2021)" ]
}