{
  "id" : "rBz7f8bU",
  "url" : "https://oesterreich.orf.at/stories/3075267/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handel schließt ab morgen um 19.00 Uhr",
  "articleTitleTranslated" : "Ticaret yarın saat 19: 00'da kapanıyor",
  "articleContent" : [ "Die Verordnung tritt mit Mittwoch, 11.  November, 00.00 Uhr in Kraft, teilte das Gesundheitsministerium am Dienstag mit.  „Durch diese Einschränkung der Öffnungszeiten soll gewährleistet werden, dass Einkäufe rechtzeitig vor Beginn der Ausgangsbeschränkung erfolgen, sodass dem Verordnungsziel einer größtmöglichen Reduktion der Mobilität in den Abend- und Nachtstunden bestmöglich Rechnung getragen werden kann“, so das Ministerium in seiner Aussendung.", "Damit hätten Kunden und Beschäftigte genügend Zeit, ihren privaten Wohnbereich rechtzeitig zu erreichen.  „Diese Verordnung hat daher zum Ziel, die Einhaltung der Ausgangsbeschränkungen zu unterstützen und damit eine weitere Reduktion aller nicht notwendigen sozialen Kontakte zu erreichen.“ Die Ausgangsbeschränkungen gelten zwar nur noch bis 12.", "November, eine Verlängerung um weitere zehn Tage gilt aber praktisch als fix.Einigung schon vergangene Woche Ginge es nach Gewerkschaft und Wirtschaftskammer, hätte die Verordnung schon vergangene Woche in Kraft treten sollen.", "Als „Trauerspiel“ bezeichnete ein Gewerkschafter die Tatsache, dass es so lange dauerte.  Die Gewerkschaft GPA-djp wollte mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein.", "Auch die Wirtschaftskammer stimmte der temporären Beschränkung der Öffnungszeiten zu, da es sich bereits während des ersten Lockdowns bewährt hatte.  Beide zeigten sich in einer gemeinsamen Aussendung erfreut, dass die Verordnung nun kommt.", "Der Handelsverband begrüßte die Verordnung am Dienstag ebenfalls, nun gebe es für alle Seiten Planungssicherheit.Große Supermarktketten dagegen Dem Vernehmen nach haben sich vor allem die großen Supermarktketten gegen eine frühere Schließung ausgesprochen.", "Der Handelskonzern Spar übte in der Vorwoche offen Kritik an den Plänen.  „Wir halten ein Verkürzen der Öffnungszeiten für unsinnig.  Es bringt niemandem etwas.", "Es ist aus epidemiologischer Sicht besser, wenn sich die Menschen, die einkaufen, auf mehr Stunden verteilen.  Und da man von der Arbeit jederzeit nach Hause gehen darf und die öffentlichen Verkehrsmittel ja fahren, ist es für die Mitarbeitenden auch kein Problem“, hieß es von Spar.", "Spar wie auch REWE (Billa, Merkur, Penny, Bipa, ADEG) und Hofer hatten im Vorfeld angekündigt, ihre Öffnungszeiten entsprechend anzupassen, sofern die Regierung das so entscheidet.", "Mehrere große Einkaufszentren sowie die Möbelkette Ikea haben ihre Zeiten bereits in der vergangenen Woche freiwillig angepasst und schließen früher.Rechtliche Fragen Auch rechtlich gab es offenbar Fragen zu den früheren Geschäftsschließungen.", "Juristen warnten vor verfassungsrechtlichen Problemen.  In der Schutzmaßnahmenverordnung gebe es bezüglich der Ausgangssperre ab 20.00 Uhr klare Ausnahmen für berufliche Zwecke, aber auch zur Deckung der notwendigen Grundbedürfnisse des täglichen Lebens, hatte der Rechtsanwalt Georg Krakow vergangene Woche im „Standard“ eingeräumt.", "Das Einkaufen einerseits explizit zu ermöglichen, andererseits aber die Geschäfte per Verordnung früher zu schließen, sei nicht argumentierbar.  Zudem käme es zu einer kaum erklärbaren Ungleichbehandlung mit allen anderen Angestellten, die zu beruflichen Zwecken auch länger im Büro sein dürften, so der frühere Staatsanwalt.Dienstleistungen meist mit Terminen Dass das Gesundheitsministerium nun einen Unterschied zwischen Handels- und Dienstleistungsbetrieben macht, wird damit erklärt, dass Dienstleistungsbetriebe fast ausschließlich mit Terminvereinbarung arbeiten würden und dadurch Kundenströme genau steuern könnten.", "Dadurch seien dort vergleichsweise wenige Kunden gleichzeitig anwesend.  Im Handel ließen sich Kundenfrequenz und -ströme schlechter gezielt steuern, so das Ministerium.", "Es sei nicht ungewöhnlich, dass eine Vielzahl an Kunden auch noch kurz vor Ladenschluss die Geschäfte betritt." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığından Salı günü yapılan açıklamaya göre, yönetmelik 11 Kasım Çarşamba günü saat 00.00'da yürürlüğe girecek. Bakanlık yayınında yaptığı açıklamada, \"Açılış saatlerinin bu kısıtlaması, satın alma işlemlerinin çıkış kısıtlamalarının başlamasından önce zamanında yapılmasını, böylece akşam ve gece saatlerinde hareket kabiliyetinde mümkün olan en büyük azaltma kararının mümkün olan en iyi şekilde dikkate alınmasını sağlamayı amaçlamaktadır.\" Dedi.", "Bu, müşterilere ve çalışanlara özel yaşam alanlarına zamanında varmaları için yeterli zaman verecektir. \"Bu kararnamenin amacı, bu nedenle çıkış kısıtlamalarına uyumu desteklemek ve böylece tüm gereksiz sosyal temaslarda daha fazla azalma sağlamaktır.\" Çıkış kısıtlamaları yalnızca 12'ye kadar geçerlidir.", "Kasım, on günlük bir uzatma pratik olarak sabitlendi ... Geçen hafta bir anlaşmaya varıldıysa, sendika ve Ticaret Odası geçen hafta yürürlüğe girmiş olmalıydı.", "Bir sendikacı, bunun bir \"trajedi\" kadar uzun sürdüğü gerçeğini anlattı. Dükkanların daha erken kapanmasıyla, GPA-djp sendikası, ağırlıklı olarak kadın ticaret çalışanlarına çıkış kısıtlamalarının başlaması için zamanında evde olma fırsatı vermek istedi.", "Ticaret Odası, ilk tecrit sırasında zaten kendini kanıtlamış olduğu için, açılış saatlerinin geçici olarak kısıtlanmasını da kabul etti. Her ikisi de düzenlemenin şimdi gelmekte olduğu ortak bir yayında memnuniyetlerini dile getirdi.", "Ticaret birliği de Salı günü düzenlemeyi memnuniyetle karşıladı, şimdi tüm taraflar için planlama güvenliği var Öte yandan, büyük süpermarket zincirleri, haberlere göre, özellikle büyük süpermarket zincirleri daha erken bir kapanma aleyhinde konuştular.", "Ticaret grubu Spar, önceki hafta yapılan planları açıkça eleştirdi. \"Açılış sürelerini kısaltmanın mantıksız olduğunu düşünüyoruz. Hiç kimseye bir faydası yok.", "Epidemiyolojik açıdan, alışveriş yapan insanların daha fazla saate yayılması daha iyidir. Ve işten eve istediğiniz zaman gidebileceğiniz ve toplu taşıma araçlarını kullanabileceğiniz için, çalışanlar için sorun değil ”dedi Spar.", "Spar, REWE (Billa, Merkur, Penny, Bipa, ADEG) ve Hofer, hükümetin karar vermesi halinde açılış saatlerini buna göre ayarlayacaklarını önceden açıklamıştı.", "Birkaç büyük alışveriş merkezi ve mobilya zinciri Ikea geçen hafta gönüllü olarak saatlerini ayarladı ve daha erken kapanıyor Hukuki sorular Daha önceki işyerlerinin kapanmasıyla ilgili yasal sorular da vardı.", "Avukatlar anayasal sorunlar konusunda uyardı. Avukat Georg Krakow, geçen hafta “Standart” olarak, koruyucu tedbirler yönetmeliğinde mesleki amaçlar için saat 20: 00'den itibaren sokağa çıkma yasağına açık istisnalar olduğunu, aynı zamanda günlük yaşamın gerekli temel ihtiyaçlarını karşılamak için olduğunu itiraf etti.", "Bir yandan açık bir şekilde alışverişe olanak sağlarken, öte yandan dükkanları yönetmelikle daha erken kapatmak tartışılamaz. Ayrıca eski cumhuriyet savcısına göre, mesleki amaçlarla daha uzun süre ofiste kalmalarına izin verilen diğer tüm çalışanlara açıklanamayan bir eşit muamele olacaktır.Çoğunlukla randevulu hizmetler Sağlık Bakanlığı'nın artık ticaret ve hizmet şirketleri arasında bir ayrım yaptığı gerçeği ile açıklanmaktadır. hizmet şirketleri neredeyse yalnızca randevularla çalışacak ve böylece müşteri akışlarını hassas bir şekilde kontrol edebilecek.", "Sonuç olarak, orada aynı anda az sayıda müşteri bulunmaktadır. Bakanlığa göre perakende sektöründe müşteri sıklığını ve akışlarını hedefli bir şekilde kontrol etmek daha zor.", "Çok sayıda müşterinin kapanış saatinden kısa bir süre önce mağazalara girmesi alışılmadık bir durum değildir." ]
}