{
  "id" : "rC2qco7A",
  "url" : "https://kurier.at/wirtschaft/eugh-grundsatz-urteil-zu-thermofenster-im-diesel-abgasskandal-erwartet/401132442",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:02:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4611239/46-164271094.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EuGH: Grundsatz-Urteil zu \"Thermofenster\" im Diesel-Abgasskandal erwartet",
  "articleTitleTranslated" : "ECJ: Dizel egzoz skandalında \"termal pencereler\" hakkında temel karar bekleniyor",
  "articleContent" : [ "EuGH-Gutachterin hat im Mai festgestellt, dass es sich bei dieser Software um eine verbotene Abschalteinrichtung handelt. Zwei wegweisende Entscheidungen zur Aufarbeitung des Dieselskandals werden am Donnerstag aus Luxemburg und Karlsruhe erwartet.", "Der Europäische Gerichtshof (EuGH) fällt ein Grundsatzurteil zu sogenannten Abschalteinrichtungen. Hintergrund ist ein Fall aus Frankreich. Das Urteil dürfte für die Branche richtungsweisend sein.", "(Rechtssache C-693/18) Am Nachmittag äußert sich zudem der deutsche Bundesgerichtshof (BGH) erstmals zur Verjährung bei Schadenersatz-Klagen gegen Volkswagen. Am EuGH geht es um eine Software, die erkannte, ob ein Wagen für Zulassungstests im Labor geprüft wurde.", "Dann lief mit voller Stärke die sogenannte Abgasrückführung, die den Ausstoß gesundheitsschädlicher Stickoxide verringert. So wurden im Labor Grenzwerte eingehalten. Im Normalbetrieb wurde die Abgasrückführung gedrosselt.", "Der Effekt war mehr Motorleistung, aber auch mehr Stickoxid. Die zuständige EuGH-Gutachterin hatte in ihrem Gutachten zu dem Fall im Mai festgestellt, dass es sich bei dieser Software tatsächlich um eine nach EU-Regeln verbotene Abschalteinrichtung handelt.", "Der Hersteller, der in dem Verfahren nur mit \"X\" bezeichnet wird, bestreitet dies. Die EU-Richter folgen ihren Gutachtern oft, aber nicht immer. Am BGH geht es um die Frage, ob vom VW-Abgasskandal betroffene Diesel-Besitzer noch 2019 oder 2020 auf Schadenersatz klagen konnten.", "Der Kläger in dem Musterfall dürfte wohl leer ausgehen. Denn in seinem Fall steht unstrittig fest, dass ihm bereits 2015 klar war, dass auch sein Auto mit der illegalen Abgastechnik ausgestattet war. Seine Klage beim Stuttgarter Landgericht ging erst 2019 ein.", "Die Verjährungsfrist beträgt normalerweise drei Jahre und läuft ab dem Ende des Jahres, in dem der Anspruch entstanden ist und der Betroffene davon erfahren hat. Der Dieselskandal war im Herbst 2015 bekanntgeworden.", "Und die obersten deutschen Zivilrichter dürften aller Voraussicht nach entscheiden, dass dem Mann eine Klage schon damals zumutbar war. Das hatte sich in der Verhandlung am Montag abgezeichnet. Damit wäre die Verjährung mit Ende 2018 eingetreten.", "Laut VW sind noch rund 9.000 Verfahren offen, in denen erst 2019 oder 2020 geklagt wurde. Die einzelnen Fälle sind aber unterschiedlich gelagert. Denn anders als hier ist oft umstritten, was die Kläger 2015 schon wussten.", "Der Vorsitzende Richter hat deshalb bereits eine weitere Verhandlung zur Verjährung im kommenden Jahr angekündigt. Im September 2015 war aufgeflogen, dass Volkswagen mit spezieller Software Abgaswerte bei Zulassungstests manipuliert hatte." ],
  "articleContentTranslated" : [ "ECJ uzmanı Mayıs ayında bu yazılımın yasaklanmış bir yenilgi cihazı olduğunu tespit etti. Lüksemburg ve Karlsruhe'den Perşembe günü dizel skandalıyla sonuçlanacak iki çığır açan karar bekleniyor.", "Avrupa Adalet Divanı (ECJ), sözde yenilgi cihazları hakkında dönüm noktası niteliğinde bir karar aldı. Arka plan Fransa'dan bir vakadır. Karar, sektörün yolunu göstermelidir.", "(Dava C-693/18) Öğleden sonra, Alman Federal Adalet Mahkemesi (BGH) de Volkswagen aleyhine tazminat davalarında zamanaşımı ile ilgili ilk açıklamasını yaptı. ECJ, bir arabanın laboratuvarda onay testleri için kontrol edilip edilmediğini tespit eden yazılımla ilgilidir.", "Daha sonra, zararlı nitrojen oksit emisyonunu azaltan sözde egzoz gazı devridaimi tam güçle çalıştı. Laboratuvarda sınır değerler gözlemlendi. Normal çalışmada egzoz gazı devridaimi kısıldı.", "Etki daha fazla motor gücü ama aynı zamanda daha fazla nitrojen oksitti. Sorumlu ECJ uzmanı Mayıs ayındaki davayla ilgili görüşüne göre, bu yazılımın aslında AB kuralları uyarınca yasaklanmış bir yenilgi cihazı olduğunu buldu.", "İşlemlerde sadece \"X\" olarak anılan üretici bunu reddeder. AB yargıçları genellikle eleştirmenlerini takip eder, ancak her zaman değil. BGH, VW emisyon skandalından etkilenen dizel sahiplerinin 2019 veya 2020'de tazminat davası açıp açamayacağı sorusuyla ilgili.", "Model davadaki davacı muhtemelen eli boş gidecek. Çünkü onun durumunda, 2015 yılında arabasının da yasadışı egzoz teknolojisi ile donatıldığının kendisi için zaten açık olduğu tartışmasız. Stuttgart bölge mahkemesindeki davası ancak 2019'da alındı.", "Zamanaşımı süresi genellikle üç yıldır ve talebin ortaya çıktığı ve ilgili kişinin bunu öğrendiği yılın sonunda başlar. Dizel skandalı 2015 sonbaharında tanındı.", "Ve en yüksek Alman sivil hakimi, her durumda, adamın makul bir şekilde o zamana kadar yasal işlem başlatmasının beklenebileceğine karar vermelidir. Bu Pazartesi günkü duruşmada ortaya çıktı. Bunun süresi 2018 sonunda dolmuş olacaktı.", "VW'ye göre, 2019 veya 2020'ye kadar bir dava açılmamış olan yaklaşık 9.000 dava hala beklemede. Bireysel durumlar farklı şekilde saklanır. Çünkü buranın aksine, davacıların 2015'te zaten bildiklerine çoğu zaman itiraz ediliyor.", "Mahkeme başkanı, bu nedenle, önümüzdeki yıl yapılacak yeni bir zaman aşımı süresi duruşması duyurdu. Eylül 2015'te Volkswagen'in özel yazılım kullanarak onay testleri sırasında emisyon değerlerini manipüle ettiği keşfedildi." ]
}