{
  "sourceCountry" : "austria",
  "articleTitle" : "Datenchaos bei AGES: Wie viele Infizierte gibt es wirklich?",
  "targetLanguage" : "turkish",
  "articleId" : "rCctf4Op",
  "articleContent" : "Im Dashboard der AGES ist von 40.000 aktiven Fällen die Rede. Nach Zahlen des BMI sind es aber fast 11.000 weniger. Neben der Zahl der Neuinfektionen ist die Zahl der aktiven Corona-Fälle eine wichtige Kennzahl, um sich ein Bild vom aktuellen Infektionsgeschehen in Österreich zu machen.  Nicht jeder neue Infizierte muss automatisch im Krankenhaus behandelt werden. Allerdings zeigt sich, dass je länger eine Covid-19-Infektion dauert, desto schwerwiegender ist ihr Verlauf. Oft ist dann auch eine Behandlung im Spital notwendig. Die Zahl der aktiven Fälle gibt dem Gesundheitssystem also eine Möglichkeit der Prognose. Und genau hier hat Österreich oder in diesem Fall die Agentur für Gesundheit und Ernährungssicherheit (AGES) ein gravierendes Problem. Wir würden hier gerne eine 23degrees Grafik zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte 23Degree zu. Cookie Einstellungen Sieht man sich das Dashboard der AGES (früher vom Gesundheitsministerium betrieben) an, so werden dort mit Stand Donnerstag um 14 Uhr 40.263 aktive Fälle ausgewiesen. Fast 11.000 Infizierte weniger Die Zahlen des Bundesministeriums für Inneres, sowie des Gesundheitsministeriums sprechen aber eine andere Sprache. Hier waren zum gleichen Stand \\\"nur\\\" 29.526 aktive Fälle. Also fast 11.000 Infizierte weniger. Wie es zu dieser Diskrepanz kommt, erklärt die AGES im Dashboard selbst:  \\\"Die beträchtliche Differenz in der Angabe zu 'Geheilten Fällen' zwischen amtlichen Dashboard und AGES Dashboard ergibt sich durch Verzögerungen in der Fall-Datenvervollständigung im EMS (Anm.: Epidemiologisches Meldesystem). Nach Rücksprache mit den Ländern werden in Kürze alle geheilten Fälle auch im EMS mit dem Fallstatus \\\"geheilt\\\" abgeschlossen werden\\\", heißt es in der Erläuterung zum Dashboard. Wir würden hier gerne eine 23degrees Grafik zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte 23Degree zu. Cookie Einstellungen Diese Erklärung ist dort aber bereits seit der Übernahme des Dashboards durch die AGES am 6. Oktober zu finden. Auf KURIER-Anfrage konnte die AGES auch nach mehrmaliger Nachfrage nicht erklären, wie lange es noch dauern wird, ehe die Genesenen Fälle auch im Dashboard ersichtlich sind. Auch, um wie viele Tage sich die Daten verzögern, konnte die AGES nicht beantworten. Anders als das vollautomatische Dashboard, welches durch das EMS gespeist wird, melden die Bundesländer ihre neuen Genesenen täglich an den Krisenstab der Bundesregierung im Innenministerium. Aus diesen Zahlen ergibt sich auch die tägliche Meldung des Innenministeriums zu den neuen Genesenen sowie den Neuinfektionen in den einzelnen Bundesländern. Aus diesen Daten errechnen sich auch die gestrigen fast 30.000 aktiven Fälle. Auch der KURIER richtet sich aktuell nach diesen Zahlen.  Nächstes Kapitel Die unterschiedlichen Angaben der aktiven Fällen reihen sich in eine Vielzahl an Datenproblemen im Ministerium und der AGES ein. Zuletzt gab es auch schon Probleme mit der Zahl der verfügbaren Intensivbetten. Zudem ist seit Beginn der Pandemie die Berechnung der Bundesländerdaten nicht in sich schlüssig. Das liegt an der doppelten Datenerfassung. Auf der einen Seite wird zur Berechnung das EMS herangezogen, auf der anderen Seite die Einmeldungen der Bundesländer.  Bereits im Juli hat das Gesundheitsministerium gegenüber dem KURIER eine Verbesserung versprochen: „Es ist geplant durch weitere Optimierungen die Daten durch die Verwendung einer Datenquelle abdecken zu können.“ Allerdings widerspricht sich der Gesundheitsminister Rudolf Anschober (Grüne) selbst, wie aus der Beantwortung einer parlamentarischen Anfrage der FPÖ an Anschober hervorgeht: \\\"Die Erfahrungen haben gezeigt, dass 2 Meldearten zielführend sind um einen umfassenderen Überblick über die epidemiologische Situation zu gewährleisten. Die Daten aus den Bundesländern bieten eine wichtige Ergänzung zu den aus dem EMS generierten Daten (z.B.: Hospitalisierungszahlen). Gleichzeitig kann durch die 2. Meldeschiene eine Verzögerung bei der Eintragung in das EMS ausgeglichen werden.\\\" Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diese anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/datenchaos-bei-ages-wie-viele-infizierte-gibt-es-wirklich/401080521",
  "articleTitleTranslated" : "AGES&#39;te veri kaosu: Gerçekten enfekte olan kaç kişi var? ",
  "articleContentTranslated" : "AGES panosu 40.000 aktif vakadan bahsediyor. Bununla birlikte, BMI rakamlarına göre, neredeyse 11.000 daha az var. Yeni enfeksiyonların sayısına ek olarak, aktif korona vakalarının sayısı, Avusturya&#39;daki mevcut enfeksiyon durumu hakkında fikir edinmek için önemli bir göstergedir. Enfekte olan her yeni kişinin otomatik olarak hastanede tedavi edilmesi gerekmez. Bununla birlikte, bir Covid 19 enfeksiyonu ne kadar uzun sürerse, seyrinin o kadar ciddi olduğu gösterilmiştir. Hastanede tedavi genellikle gereklidir. Bu nedenle, aktif vakaların sayısı sağlık sistemine tahmin yapma fırsatı verir. Ve burası tam olarak Avusturya&#39;nın veya bu durumda Sağlık ve Gıda Güvenliği Ajansının (AGES) ciddi bir sorunu olduğu yerdir. Burada 23 derece bir grafik göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Bunu görmek istiyorsanız, lütfen 23Degree&#39;yi kabul edin. Çerez ayarları AGES panosuna (daha önce Sağlık Bakanlığı tarafından işletilen) bakarsanız, Perşembe günü saat 14.00 itibariyle 40.263 aktif vaka gösterilmektedir. Neredeyse 11.000 daha az enfekte insan Federal İçişleri Bakanlığı ve Sağlık Bakanlığı rakamları farklı bir dil konuşuyor. Aynı zamanda &quot;sadece&quot; 29.526 aktif vaka vardı. Yani neredeyse 11.000 daha az enfekte. Bu tutarsızlığın nedeni, kontrol panelinin kendisinde AGES tarafından açıklanmaktadır: &quot;Resmi gösterge panosu ile AGES panosu arasındaki &#39;iyileştirilmiş vakalar&#39; hakkındaki bilgilerdeki önemli fark, EMS&#39;deki vaka verilerinin tamamlanmasındaki gecikmelerden kaynaklanmaktadır (not: epidemiyolojik raporlama sistemi) Gösterge tablosundaki açıklamaya göre federal eyaletlerle görüştükten sonra, iyileşmiş tüm vakalar kısa süre içinde EMS&#39;de &quot;iyileşti&quot; durumuyla kapatılacak. Burada 23 derece bir grafik göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Bunu görmek istiyorsanız, lütfen 23Degree&#39;yi kabul edin. Çerez ayarları Bu beyan, AGES&#39;in 6 Ekim&#39;de kontrol panelini devralmasından bu yana mevcuttur. AGES, bir KURIER talebine yanıt olarak, tekrarlanan sorgulamalardan sonra bile, kurtarılmış vakaların kontrol panelinde gösterilmesinin ne kadar süreceğini açıklayamadı. AGES, verilerin kaç gün gecikeceğini de yanıtlayamadı. EMS tarafından beslenen tam otomatik panonun aksine, federal eyaletler yeni iyileşen kişileri günlük olarak içişleri bakanlığındaki federal hükümetin kriz ekibine bildiriyor. Bu rakamlar ayrıca, federal eyaletlerdeki yeni iyileşen ve yeni enfeksiyonlarla ilgili İçişleri Bakanlığı&#39;nın günlük raporuyla sonuçlanıyor. Dünkü yaklaşık 30.000 aktif vaka da bu verilerden hesaplanabilir. KURIER şu anda da bu rakamlara dayanmaktadır. Sonraki bölüm Aktif vakaların farklı ayrıntıları, bakanlıktaki ve YAŞ&#39;daki çok sayıda veri sorununun bir parçasıdır. Son zamanlarda mevcut yoğun bakım yataklarının sayısıyla ilgili sorunlar da vardı. Ayrıca, pandeminin başlangıcından bu yana, federal eyalet verilerinin hesaplanması kesinleşmiş değil. Bu, çift veri toplama nedeniyledir. EMS, bir yandan hesaplama için, diğer yandan federal eyaletlerin kayıtları için kullanılır. Temmuz ayında, Sağlık Bakanlığı, KURIER&#39;e bir iyileştirme sözü verdi: &quot;Verilerin daha fazla optimizasyon yoluyla bir veri kaynağı kullanılarak kapsanması planlanıyor.&quot; Ancak, Sağlık Bakanı Rudolf Anschober (Yeşiller), parlamentoya verilen yanıt konusunda kendisiyle çelişiyor. FPÖ&#39;nin Anschober&#39;e yaptığı talep şunları göstermektedir: &quot;Deneyimler, epidemiyolojik duruma daha kapsamlı bir genel bakış sağlamak için 2 tür raporun etkili olduğunu göstermiştir. Federal eyaletlerden gelen veriler, EMS tarafından üretilen verilere önemli bir ek sunar (örneğin, hastaneye yatış rakamları) Aynı zamanda, EMS&#39;deki girişteki bir gecikme 2. raporlama satırı ile telafi edilebilir. &quot; Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları Bu makaleyi okuyabilmeniz için size Plus aboneliğimizin kaydını göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Bunları görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları "
}