{
  "id" : "RCG3fSOe",
  "url" : "https://kurier.at/kultur/tiger-und-baer-als-seelenpflaster-janosch-feiert-90-geburtstag/401209216",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:58:29Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/3939890/81492305851807504_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tiger und Bär als Seelenpflaster - Janosch feiert 90. Geburtstag",
  "articleTitleTranslated" : "Ruh için alçı olarak kaplan ve ayı - Janosch 90. doğum gününü kutluyor",
  "articleContent" : [ "Was Janosch in seinen Büchern schreibt, ist lustig, nachdenklich und manchmal auch voller Lebensweisheit. Hier eine Auswahl von Zitaten von ihm selbst und aus seinen Büchern: \"*Wenn man einen Freund hat', sagte der kleine Bär, 'der Pilze finden kann, braucht man sich vor nichts zu fürchten.", "Nicht wahr Tiger?'\" (\"Oh wie schön ist Panama\") \"Herr Janosch, was wäre eigentlich gewesen, hätten Tiger und Bär Smartphones gehabt? \" - \"Sie hätten Panama einfach gegoogelt und wären im Übrigen am Tisch sitzen geblieben.\"", "(Kolumne aus dem \"Zeit\"-Magazin im Juli 2015) \"Was gehört zum perfekten Fernsehabend dazu? Man braucht jemanden, mit dem man sich vor den Fernseher setzen kann. Und wenn man genau den Richtigen hat, braucht man eigentlich gar keinen Fernseher mehr.\"", "(Im Buch \"Herr Wondrak rettet die Welt, juchhe!\") \"Denn die Sonne scheint, ich ärgere mich über gar nichts, was will ich mehr!\" (Aus der Geschichte \"Komm nach Iglau, Krokodil\" aus der Anthologie \"Vielleicht ist auch alles Unsinn, was ich sage!\")", "\"Wir sprechen nicht sehr viel, haben aber eine unglaublich tiefe, telepathische Verbindung. Ich gebe den Hunger per Gedankenübertragung zu ihr rüber. Wenn sie zum Beispiel einkaufen geht, bitte ich sie telepathisch, Käse mitzubringen.", "Das klappt immer.\" (Janosch über die Beziehung zu seiner späteren Ehefrau Ines in einem Interview mit der Illustrierten \"Gala\" 2003) \"Mein Lieblingswein ist der rote. Habe ich aber keinen, kommt es zu keiner Trauer, dann trinke ich weißen.", "Habe ich keinen weißen, trinke ich Wasser. Habe ich auch kein Wasser, vergesse ich den Durst. Das sind so die Kunststücke meiner Seligkeit.\" (Im Buch \"Von dem Glück, als Herr Janosch überlebt zu haben\") \"'O Bär', sagte der Tiger, 'ist das Leben nicht unheimlich schön, sag!'", "- 'Ja', sagte der kleine Bär, 'ganz unheimlich und schön.' Und da hatten sie verdammt ziemlich recht.\" (\"Post für den Tiger\") \"Meine Lieblingsjahreszeit ist die Zeit der Ewigkeit nach dem Leben. Immer Sonne und kein Gott in der Nähe.\"", "\"Da ich ein Sünder und Ketzer bin, wird Gottvater mir noch eine lange Lebenszeit schenken, damit ich wieder in den heiligen Schoß der Kirche zurückkomme.\"", "(In der Biografie von Angela Bajorek, \"Wer fast nichts braucht, hat alles\") \"Dass ich hier ewig so sitzen kann und die Sintflut erst kommt, wenn ich ganz weg bin. Also NACH meiner Himmelfahrt.\"", "(Janosch über seinen Geburtstagswunsch im Interview der Deutschen Presse-Agentur anlässlich seines 85.  Geburtstages am 11.  März 2016) \"Einen würde ich auf jeden Fall verschenken an den, der einen Wunsch braucht.", "Ich brauch doch nichts, was soll ich mir wünschen? Ich würde mir wünschen, dass ich weiter nichts mehr brauche.\" (Im Filmporträt \"Janosch - Ja ist gut, nein ist gut\" des Bayerischen Rundfunks auf die Frage, was er für Wünsche hat.)", "\"Herr Janosch, wie sagt man Tschüss? Man dreht sich um mit einer Träne im Auge und sagt: 'Ich geh dann mal.'\" (In einer Kolumne im \"Zeit\"-Magazin im November 2019)" ],
  "articleContentTranslated" : [ "Janosch'un kitaplarında yazdıkları komik, düşünceli ve bazen bilgelik dolu. İşte kendisinden ve kitaplarından bir seçki: \"Eğer bir arkadaşınız varsa\" dedi küçük ayı, \"mantarı bulabilen, korkacak bir şey yok.", "Tiger değil mi? '\"(\" Aman ne kadar güzel Panama \")\" Bay Janosch, Tiger ve Bear'ın akıllı telefonları olsaydı ne olurdu? \"-\" Panama’yı Google’da arardınız ve aksi takdirde masada kalırdınız. \"", "(Temmuz 2015'te \"Zeit\" dergisinden köşe yazısı) \"Televizyondaki mükemmel gecenin bir parçası nedir? Televizyonun karşısında birlikte oturabileceğiniz birine ihtiyacınız var. Ve tam olarak doğru kişiye sahipseniz, aslında yok artık TV ihtiyacım var. \"", "(\"Bay Wondrak dünyayı kurtarıyor, yikes!\" Kitabında) \"Güneş parladığı için hiçbir şeye kızmıyorum, daha ne istiyorum!\" (\"Belki de söylediğim her şey saçma!\" Antolojisinden \"Come to Iglau, Crocodile\" hikayesinden)", "\"Çok konuşmuyoruz, ama inanılmaz derecede derin, telepatik bir bağlantımız var. Açlığı ona iletiyorum. Örneğin, alışverişe gittiğinde telepatik olarak peynir getirmesini istiyorum.", "Her zaman işe yarar. \"(Janosch, müstakbel eşi Ines ile ilişkisi hakkında 2003\" Gala \"dergisine verdiği röportajda)\" En sevdiğim şarap kırmızı olanıdır. Ama bir tane yoksa, keder yoksa, o zaman beyaz içerim.", "Beyaz olanım yoksa su içerim. Benim de suyum yoksa susuzluğumu unutuyorum. Bunlar benim mutluluğumun başarıları. \"(\" Bay Janosch olarak hayatta kalma şansı üzerine \"kitabında)\" Ey ayı \"dedi kaplan,\" hayat inanılmaz derecede güzel değil, söyle bana! \"", "- \"Evet,\" dedi küçük ayı, \"çok korkutucu ve güzel.\" Ve bu konuda çok haklıydılar. \"(\" Kaplan için yazı \")\" En sevdiğim sezon, hayattan sonra sonsuzluk zamanı. Daima güneş ve etrafta tanrı yok. \"", "\"Günahkar ve kafir olduğum için, Baba Tanrı bana Kilise'nin kutsal göğsüne dönebilmem için uzun bir yaşam verecek.\"", "(Angela Bajorek'in biyografisinde, \"Neredeyse hiçbir şeye ihtiyacı olmayan her şeye sahip\") \"Burada sonsuza kadar oturabilirim ve sel ancak tamamen gittiğimde gelir. Yani yükselişimden SONRA.\"", "(Janosch, 11 Mart 2016'da 85. doğum günü vesilesiyle Alman Basın Ajansı ile yaptığı röportajda doğum günü dileğiyle ilgili) \"Dilek isteyen birine kesinlikle bir dilek verirdim.", "Hiçbir şeye ihtiyacım yok, ne dilemeliyim? Başka bir şeye ihtiyacım olmasaydı isterdim. \"(Bayerischer Rundfunk'un\" Janosch - Evet iyi, hayır iyi \"adlı film portresinde dileklerinin ne olduğu sorulduğunda.)", "\"Sayın Janosch, nasıl vedalaşırsınız? Gözünüzde bir yaşla dönüp 'Gideceğim' diyorsunuz.\" (\"Zeit\" dergisinde Kasım 2019'da bir köşede)" ]
}