{
  "id" : "RCLy7ELK",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-gegen-15-personen-und-zehn-verbaende-wird-ermittelt/401139051",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T07:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4839999/46-168220894.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: Gegen 15 Personen und zehn Verbände wird ermittelt",
  "articleTitleTranslated" : "Commerzialbank: 15 kişi ve on dernek soruşturuluyor",
  "articleContent" : [ "Bankskandal.", "Während sich das Interesse der Öffentlichkeit am Commerzialbank-Skandal zuletzt auf den Untersuchungsausschuss des Landtags verlagert hat – in der letzten Sitzung wurden Ex-Bank-Vorständin Franziska Klikovits, Finanzmarktaufsicht-Vorstand Helmut Ettl und LH Hans Peter Doskozil befragt – lief die strafrechtliche Aufarbeitung durch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) lautlos, aber auf Hochtouren, weiter.  ", "„Die Ermittlungen im Zusammenhang mit der Commerzialbank laufen derzeit gegen rund 15 natürliche Personen und rund 10 Verbände sowie unbekannte Täter“, sagte WKStA-Oberstaatsanwältin Elisabeth Täubl vor Weihnachten auf KURIER-Anfrage.", "Mitte Oktober waren es höchstens 12 Beschuldigte. Wobei es zwischen den 15 Personen und zehn Verbänden Überschneidungen gibt, so stehen etwa ehemalige Firmenchefs, aber auch deren Unternehmen im Visier der Justiz.", "Namen nennen die Ermittler wie immer keine.", "Neben Bank-Gründer Martin Pucher, Klikovits und dem dritten Ex-Vorstand Walter Hack sind frühere langjährige Geschäftspartner der Commerzialbank darunter, etwa die Unternehmer Ernst Zimmermann, Christian Stangl und Florianihof-Geschäftsführer Alfred Bandat – für alle gilt die Unschuldsvermutung.", "Pucher, der vor einigen Jahren zwei Schlaganfälle erlitten hat, hat vor Ermittlern ausgesagt, ist dem U-Ausschuss aber unter Vorlage eines ärztlichen Attests ferngeblieben. Die Landtagsdirektion hat einen medizinischen Sachverständigen beauftragt.", "Anfang Jänner soll er Pucher neurologisch begutachten." ],
  "articleContentTranslated" : [ "Bankacılık skandalı.", "Ticari banka skandalıyla ilgili halkın ilgisi kısa süre önce eyalet parlamentosunun soruşturma komitesine kaymışken - son toplantıda eski banka yönetim kurulu üyesi Franziska Klikovits, finans piyasası denetleme kurulu üyesi Helmut Ettl ve LH Hans Peter Doskozil'e sorulmuştu - ceza soruşturması Ekonomi ve Yolsuzluk Savcılığı (WKStA) sessizce ama son hızla ilerliyor.", "KURIER'in talebi üzerine Noel öncesinde WKStA başsavcısı Elisabeth Täubl, \"Ticari banka ile ilgili soruşturmalar şu anda yaklaşık 15 gerçek kişi ve yaklaşık 10 dernek ve bilinmeyen faillere karşı yürütülüyor\" dedi.", "Ekim ortasında en fazla 12 şüpheli vardı. 15 kişi ve on dernek arasında bir örtüşme olduğu için, örneğin eski şirket patronları ve onların şirketleri de yargı gözünün önünde.", "Her zaman olduğu gibi, araştırmacılar herhangi bir isim vermiyorlar.", "Bankanın kurucusu Martin Pucher, Klikovits ve üçüncü eski yönetim kurulu üyesi Walter Hack'e ek olarak, Commerzialbank'ın girişimciler Ernst Zimmermann, Christian Stangl ve Florianihof genel müdürü Alfred Bandat gibi eski uzun vadeli iş ortakları da var - herkesin masum olduğu varsayılıyor.", "Birkaç yıl önce iki felç geçiren Pucher, müfettişler önünde ifade verdi, ancak tıbbi bir sertifika sunması konusunda U-Komitesinden uzak durdu. Tapu Müdürlüğü bir tıp uzmanı görevlendirdi.", "Ocak ayının başında Pucher'a nörolojik bir değerlendirme yapması gerekiyor." ]
}