{
  "id" : "RCnIrjs8",
  "url" : "https://www.diepresse.com/5960242/USSport_Mit-Baseball-kehrt-auch-die-Normalitaet-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:00:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/2/5960242/ED49A67A-985F-4B22-9A18-580BC6E5FF3F_v0_l.jpg",
  "imageCopyright" : "USA TODAY Sports",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit Baseball kehrt auch die Normalität zurück",
  "articleTitleTranslated" : "Beyzbol normale dönüyor",
  "articleContent" : [ "Die Major League Baseball startet, der nationale Zeitvertreib der USA gibt damit sein Comeback. Mit Fans und all den Vorzügen einer 162-Spiele-Saison. Washington. US-Präsident Joe Biden ist Philadelphia-Phillies-Fan, doch mit den Texas Rangers hat er noch aus einem anderen Grund keine rechte Freude.", "Die Major League Baseball (MLB) ist heute die erste der großen Sport-Ligen in Nordamerika, die seit der Corona-Pandemie mit Zuschauern an allen Standorten in ihre neue Saison startet.", "Rund 10.000 Fans sind in den meisten Arenen am „Opening Day“ zugelassen, etwa im American Family Field in Milwaukee (Brewers gegen Twins) oder im Yankee Stadium in New York (Yankees gegen Toronto Blue Jays).", "Es gibt Kapazitätsgrenzen, von zwölf Prozent Auslastung in Boston oder Washington über 25 Prozent in Miami bis hin zu 43 Prozent in Houston. Und die Texas Rangers aus Arlington dürfen ihr Globe Life Field mit 40.300 Zuschauern überhaupt voll auslasten.", "US-Präsident Biden hält davon wenig. „Das ist eine Entscheidung, die sie getroffen haben. Ich denke, es ist ein Fehler“, erklärte er bei ESPN. „Sie sollten auf Dr. (Anthony) Fauci, die Wissenschaftler und die Experten hören.", "Aber ich denke, es ist nicht verantwortungsvoll.“ Tatsächlich nahmen in den USA die Corona-Neuinfektionen zuletzt weiter zu. Doch das Land hat auch ein beachtliches Impftempo vorgelegt.", "Nach Angaben der US-Gesundheitsbehörde CDC waren am Mittwoch 16,4 Prozent der Bevölkerung bereits komplett geimpft, 29,4 Prozent haben mindestens eine Dosis bekommen.", "„Ich hoffe, Mitte des Sommers haben wir Ballparks, die uneingeschränkt sind und vollen Zugang für Fans haben“, meinte MLB-Boss Rob Manfred.", "Einem Papier der Liga und der Spielervereinigung zufolge werden weitere Restriktionen fallen, sobald 85 Prozent der Profis und Offiziellen am Spielfeld geimpft sind.", "Abgesehen von der Zuschauer-Debatte bedeutet die neue Saison vor allem wieder eines: Jedes Team wird wieder 162 Spiele absolvieren, alleine im Grunddurchgang wohlgemerkt. So, wie das der Spielplan seit 1961 für jedes der 30 Teams vorsieht.", "Das macht 2430 Partien von 1. April bis 3. Oktober und bedeutet die Rückkehr eines Stücks US-Alltag.", "Baseball ist noch am ehesten jener Sport, auf den sich die gespaltene Bevölkerung einigen kann, die eigene Mannschaft ist durch die beinahe täglichen Spiele sechs Monate lang ein ständiger Begleiter, und ob der unterschiedlichen Zeitzonen im Land flimmert praktisch rund um die Uhr eine Baseball-Partie über die Bildschirme (hierzulande zeigt Dazn während Regular Season und Play-offs jeden Tag ein Spiel).  ", "Dieser Rhythmus wurde 2020 schmerzlich vermisst, als die Saison auf nur 60 Partien pro Team und gerade einmal drei Monate zusammengestutzt werden musste – die kürzeste seit 1878 und nur ein gutes Drittel der Norm, wie die New York Times vorrechnete.", "Unvorstellbar eigentlich, denn die liebgewonnene Mammut-Saison mit mindestens 162 Spielen krönt am Ende nicht nur das körperlich und mental stärkste Team, sondern auch die beste Einheit.", "Sportlich haben die Titelverteidiger der Los Angeles Dodgers alle Weichen gestellt, um sich an der Spitze zu halten. Die größten Herausforderer: Chicago White Sox, Atlanta Braves, New York Yankees." ],
  "articleContentTranslated" : [ "Major League Baseball başlamak üzere ve ABD ulusal eğlencesi geri dönüş yapıyor. Taraftarlar ve 162 maçlık bir sezonun tüm avantajlarıyla. Washington. ABD Başkanı Joe Biden bir Philadelphia Phillies hayranı, ancak başka bir nedenden dolayı Texas Rangers'tan pek memnun değil.", "Major League Baseball (MLB), bugün korona salgınından bu yana tüm lokasyonlarda seyircilerle yeni sezona başlayan Kuzey Amerika'daki ilk büyük spor liglerinden ilkidir.", "Örneğin Milwaukee'deki Amerikan Aile Alanında (Brewers versus Twins) veya New York'taki Yankee Stadyumu'nda (Yankees ve Toronto Blue Jays) \"Açılış Günü\" gibi çoğu arenada yaklaşık 10.000 hayrana izin verilir.", "Boston veya Washington'da yüzde 12'den Miami'de yüzde 25'e ve Houston'da yüzde 43'e kadar kapasite sınırları vardır. Ve Arlington'dan Texas Rangers'ın 40.300 seyirci ile Globe Life Field'ı tam olarak kullanmasına izin verildi.", "ABD Başkanı Biden çok az düşünüyor. Bu, verdiğiniz bir karardır. Bunun bir hata olduğunu düşünüyorum ”dedi ESPN. \"Dr. (Anthony) Fauci, bilim adamları ve uzmanlar dinliyor.", "Ama sorumlu olmadığını düşünüyorum. ”Aslında, ABD'deki yeni korona enfeksiyonlarının sayısı son zamanlarda artmaya devam etti. Ancak ülke aynı zamanda kayda değer bir aşılama oranı da göstermiştir.", "ABD sağlık otoritesi CDC'ye göre, nüfusun yüzde 16,4'ü Çarşamba günü tamamen aşılanmıştı, yüzde 29,4'ü en az bir doz aldı.", "MLB patronu Rob Manfred, \"Umarım yazın ortasında sınırsız olan ve taraftarlar için tam erişime sahip top parklarımız olur,\" dedi.", "Ligden ve futbolcular derneğinden gelen bir makaleye göre, sahadaki profesyonellerin ve görevlilerin yüzde 85'i aşılandığında daha fazla kısıtlama düşecek.", "Seyirci tartışmalarının yanı sıra, yeni sezon her şeyden önce bir şey ifade ediyor: Her takım, normal sezonda tek başına 162 maç oynayacak. Tıpkı 1961'den beri 30 takımın her biri için programın sağladığı gibi.", "Bu, 1 Nisan'dan 3 Ekim'e kadar 2430 oyun yapar ve günlük ABD yaşamının bir parçasının geri dönüşü anlamına gelir.", "Takım neredeyse günlük oyunlara altı aylık sayesinde sürekli bir arkadaşı olduğunu ve bir beyzbol oyunu aracılığıyla ülkede olursa olsun farklı zaman dilimleri hemen etrafında saat, titrer; Beyzbol bölünmüş nüfus anlaşabileceği en olası spordur ekranlar (bu ülkede Dazn normal sezonda ve play-off'larda her gün bir maç gösterir).", "Bu ritim, sezonun takım başına sadece 60 maça ve sadece üç aya indirilmesi gerektiğinde - 1878'den bu yana en kısası ve New York Times'ın hesapladığı gibi normların sadece üçte biri - 2020'de fena halde kaçırıldı.", "Aslında hayal bile edilemez, çünkü en az 162 maçlık sevilen dev sezon sadece fiziksel ve zihinsel olarak en güçlü takımı değil, aynı zamanda en iyi birimi de taçlandırıyor.", "Spor açısından, Los Angeles Dodgers'ın savunan şampiyonları, rotayı zirvede kalmak için belirledi. En büyük rakipler: Chicago White Sox, Atlanta Braves, New York Yankees." ]
}