{
  "id" : "RcVNA2Li",
  "url" : "https://sport.orf.at/stories/3071278/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T12:02:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Premier League: Keine Spielpause wegen CoV",
  "articleTitleTranslated" : "Premier Lig: CoV nedeniyle ara yok",
  "articleContent" : [ "„Die Liga hat weiter Vertrauen in ihre Covid-19-Protokolle, um die Spiele wie geplant zu absolvieren, und diese Protokolle haben die volle Unterstützung der Regierung“, hieß es in der Stellungnahme.", "Die Gesundheit von Spielern und Teammitgliedern habe Priorität, die Liga unterstütze es, wie die Clubs die Protokolle umsetzen würden. Wegen mehrerer Coronavirus-Infektionen beim Fulham FC musste zuvor das für Mittwochabend geplante London-Derby bei Gastgeber Tottenham Hotspur verlegt werden.", "Um die Verlegung habe Fulham gebeten, teilten die Spurs mit, weil in der Mannschaft bei Profis und im Betreuerstab mehrere Coronavirus-Fälle aufgetreten seien. Am Montag war das Spiel von Manchester City beim FC Everton infolge eines Coronavirus-Ausbruchs bei den Gästen kurzfristig abgesagt worden.", "Forderungen nach Unterbrechung der Saison Zuvor hatte sich Trainer Sam Allardyce vom Erstligisten West Bromwich Albion angesichts der steigenden Zahl von CoV-Fällen für eine Saisonunterbrechung ausgesprochen.", "„Die Sicherheit aller ist wichtiger als alles andere“, sagte der 66-Jährige nach der 0:5-Niederlage seines Teams gegen Leeds United am Dienstag.", "„Wenn ich höre, dass sich die neue Variante des Virus schneller überträgt als die ursprüngliche, können wir nur das Richtige tun, nämlich den Kreis unterbrechen“", "Die englische Premier League hatte in der Weihnachtswoche die höchste Zahl an Coronavirus-Fällen bei den 20 Oberhausclubs seit Beginn der wöchentlichen Testserien Ende August registriert.  “", "Wie die Liga am Dienstag offiziell mitteilte, wurden bei 1.479 Tests zwischen 21. und 27.  Dezember insgesamt 18 mit dem Coronavirus infizierte Spieler oder Mitglieder der Betreuerteams ermittelt." ],
  "articleContentTranslated" : [ "Açıklamada, \"Lig, Oyunları planlandığı gibi oynamak için Covid-19 protokollerine güvenmeye devam ediyor ve bu protokoller hükümetin tam desteğine sahip.\" Dedi.", "Oyuncuların ve takım üyelerinin sağlığı bir öncelikti, lig, kulüplerin protokolleri nasıl uygulayacağını destekledi. Fulham FC'deki birkaç koronavirüs enfeksiyonu nedeniyle, Çarşamba akşamı Tottenham Hotspur'da ev sahipliği yapması planlanan Londra derbisi ertelenmek zorunda kaldı.", "Spurs, Fulham'ın yer değiştirme talebinde bulunduğunu, çünkü ekipte profesyoneller arasında ve destek personelinde birkaç koronavirüs vakası meydana geldiğini söyledi. Pazartesi günü, Everton FC'deki Manchester City maçı, konuklar arasında bir koronavirüs salgını nedeniyle kısa sürede iptal edildi.", "Sezonun durdurulması için talepler West Bromwich Albion'un birinci bölümünden teknik direktör Sam Allardyce, artan CoV vakaları nedeniyle sezon kesintisi lehinde konuşmuştu.", "Salı günü Leeds United'ı 5-0 mağlup eden 66 yaşındaki oyuncu, \"Herkesin güvenliği her şeyden daha önemlidir\" dedi.", "\"Virüsün yeni varyantının orijinalinden daha hızlı iletildiğini duyduğumda, yalnızca doğru şeyi yapabiliriz, yani daireyi kırabiliriz.\"", "İngiltere Premier Ligi, Ağustos ayının sonundaki haftalık test serisinin başlangıcından bu yana 20 üst düzey kulüpte en fazla koronavirüs vakası kaydetti. \"", "Ligin Salı günü resmen açıkladığı gibi, 21-27 Aralık tarihleri arasında 1.479 testte koronavirüs bulaşmış toplam 18 oyuncu veya destek ekipleri üyesi belirlendi." ]
}