{
  "id" : "RD0FXROw",
  "url" : "https://www.diepresse.com/5946010/Kunstmarkt_Martha-Jungwirth-von-Ropac-vertreten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T09:11:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/a/5946010/Mart3B-0846-4A0A-8658-44D4860496D3_1614849074898656_v0_h.jpg",
  "imageCopyright" : "Katharina F.-Roßboth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Martha Jungwirth von Ropac vertreten",
  "articleTitleTranslated" : "Ropac tarafından temsil edilen Martha Jungwirth",
  "articleContent" : [ "Die Malerin Martha Jungwirth wird ab jetzt von Galerist Thaddaeus Ropac vertreten - was ihr endlich mehr internationale Aufmerksamkeit sichern wird.", "Späte Karriere wäre eine Beleidigung, Martha Jungwirth, 1940 in Wien geboren, hat eine rasante frühe Karriere hingelegt, 1968 zwar erst in der falschen Schublade der „Wirklichkeiten“-Gruppe, 1977 dann allein zur „documenta“ eingeladen.", "Im Vergleich dazu wurde es daraufhin still und stiller um sie. Nicht für sie, sie arbeitete unbeirrt weiter. Nur die große internationale Karriere blieb aus.", "Erst 2010 wurde sie wie aus dem Hut gezaubert, aus dem Depot der Essl Sammlung vom deutschen Maler Albert Oehlen, der als Gastkurator eingeladen war. Einen ganzen Raum widmete er nur dieser herrlichen Malerin, die er nicht gekannt hatte - endlich Sichtbarkeit.", "Und los ging es wieder. Es folgten Retrospektiven in der Kunsthalle Krems, dann in der Albertina, den Eisernen Vorhang in der Staatsoper gestaltete Jungwirth auch. Vertreten war sie u. a. von der Galerie Ulysses und zuletzt, sehr aktiv, von der Galerie Krinzinger.", "Jetzt ist der nächste Schritt erfolgt, ihrer abstrakten, feinnervigen Malerei in diesen typischen Rottönen die Aufmerksamkeit zu sichern, die sie international verdient (auch wenn das für die Galerien, die ihr lange die Treue hielten ungerecht sein mag):", "Ab nun wird sie von Galerist Thaddaeus Ropac (Salzburg, Paris, London) vertreten, mit dessen Marktmacht keine andere österreichische Galerie, auch international nicht so viele mithalten können.  :", "Nach VALIE EXPORT holt er sich mit Jungwirth also die nächste bedeutende Gegenwartkünstlerin Österreichs ins Programm. Ropac darüber, was ihn an Jungwirth „fasziniere\": „Durch Abstraktion schafft sie stets ein großes Maß an Intimität – oft auf völlig unerwartete Weise.", "Ihre Präzision ist von poetischer Achtsamkeit geprägt. Wir freuen uns auf die Zusammenarbeit und darauf, ihre Arbeiten einem internationalen Publikum vorzustellen.\" Die erste Einzelausstellung mit Jungwirth ist im Herbst dieses Jahres in der Pariser Galerie geplant. " ],
  "articleContentTranslated" : [ "Ressam Martha Jungwirth şimdi galeri sahibi Thaddaeus Ropac tarafından temsil ediliyor ve bu nihayet onun için daha fazla uluslararası dikkat çekecek.", "Geç bir kariyer hakaret olur, 1940'ta Viyana'da doğan Martha Jungwirth hızlı bir erken kariyere sahipti, 1968'de önce “Realities” grubunun yanlış çekmecesinde, daha sonra 1977'de tek başına “documenta” ya davet edildi.", "Buna karşılık, etrafları sessiz ve daha sessiz hale geldi. Onun için değil, durmaksızın çalışmaya devam etti. Yalnızca büyük uluslararası kariyer gerçekleştirilemedi.", "2010 yılına kadar, konuk küratör olarak davet edilen Alman ressam Albert Oehlen tarafından Essl koleksiyonunun deposundan çıkarıldı. Hiç tanımadığı bu harika ressama bir oda ayırdı - sonunda görünürlük.", "Ve tekrar gittik. Bunu Kunsthalle Krems'de, sonra Albertina'da izledi ve Jungwirth, Devlet Operası'ndaki Demir Perde'yi de tasarladı. Diğerlerinin yanı sıra temsil edildi. Ulysses galerisinden ve son zamanlarda çok aktif olarak Krinzinger galerisinden.", "Bu tipik kırmızı tonlardaki soyut, hassas resminin uluslararası alanda hak ettiği ilgiyi sağlamak için bir sonraki adım atıldı (bu, ona uzun zamandır sadık olan galeriler için haksızlık olsa bile):", "Bundan böyle, başka hiçbir Avusturyalı galerinin, hatta uluslararası düzeyde bile rekabet edemeyeceği pazar gücü ile galeri sahibi Thaddaeus Ropac (Salzburg, Paris, Londra) tarafından temsil edilecek. :", "VALIE EXPORT'tan sonra Jungwirth ile Avusturya'nın bir sonraki önemli çağdaş sanatçısını programa dahil ediyor. Ropac, Jungwirth hakkında onu \"büyüleyen\" şey hakkında: \"Soyutlama yoluyla, her zaman büyük bir samimiyet yaratır - çoğu zaman tamamen beklenmedik şekillerde.", "Hassasiyeti şiirsel farkındalıkla şekilleniyor. Onlarla çalışmayı ve çalışmalarını uluslararası bir izleyici kitlesine sunmayı dört gözle bekliyoruz. ”Jungwirth ile ilk kişisel serginin bu yıl sonbaharda Paris galerisinde yapılması planlanıyor." ]
}