{
  "id" : "RDjYEKyz",
  "url" : "https://www.diepresse.com/5949551/Coronavirus_Wr-Neustadt-abgeriegelt_Welcher-Bezirk-ist-der-naechste?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T11:30:00Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/f/5949551/049AF1DE-1A09-426E-84E8-B58447964392_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wr. Neustadt abgeriegelt: Welcher Bezirk ist der nächste?",
  "articleTitleTranslated" : "Wr. Neustadt kordon altına alındı: en yakın bölge hangisi?",
  "articleContent" : [ "Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger. Bezirken im Burgenland und der Steiermark könnten bald ebenfalls Ausreisebeschränkungen blühen.", "Schwaz in Tirol, Hermagor in Kärnten, Radstadt, Bad Hofgastein und Muhr in Salzburg, Haiming, Roppen, Virgen und Matrei in Osttirol, Wr. Neustadt in Niederösterreich: Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger.", "Besonders herausfordernd sind die verpflichtenden Ausreisekontrollen in der mit 45.000 Einwohnern zweitgrößten Stadt Niederösterreichs, die seit Mittwoch gelten. Am Donnerstag traten für vorerst zwei Wochen Ausfahrtsbeschränkungen für die Gemeinde Muhr im Salzburger Lungau in Kraft.", "Die Gemeinde wird wohl nicht die letzte sein, denn die Sieben-Tages-Inzidenzen steigen in vielen Teilen des Landes. Anfang März legte Gesundheitsminister Anschober fest, dass bei einer Inzidenz von 400 Ausreisebeschränkungen verhängt werden sollen.", "Auch Burgenland könnte bald den ersten abgeriegelten Bezirk haben. Für den südburgenländischen Bezirk Jennersdorf werden Ausreisebeschränkungen angedacht, nachdem die Sieben-Tages-Inzidenz dort auf aktuell 491,3 deutlich über die 400er-Marke stieg.", "Schon jetzt werden praktische Vorbereitungen getroffen. Darüber entschieden wird auf Basis der Entwicklung bei den Infektionszahlen in den nächsten Tagen, erklärte eine Sprecherin des Koordinationsstabs am Donnerstag.", "Blickt man auf die Bezirke Österreichs, überstiegen am Mittwoch zwei eine Inzidenz von 500: Wr. Neustadt (541,2) und St. Johann im Pongau (511,1). Dahinter liegen Jennersdorf (491,3) und Hermagor (487,4).", "Knapp unter 400 liegt Lienz mit einer Inzidenz von 369,3. In dem Osttiroler Bezirk wurden bereits vier Gemeinden abgeriegelt. Hinter Lienz liegt Wr. Neustadt Land (361,4) und der oststeirische Bezirk Weiz.", "In letzterem liegt die Inzidenz bei 326,5 und ist damit das derzeitige steirische Sorgenkind.", "Wie der ORF berichtet, spricht der Bezirkshauptmann Rüdiger Taus bereits von möglichen Ausreisetests: „Das wäre dann die Konsequenz, wenn die 400er-Marke für sieben Tage lang aufrechtbleibt, dann erst würde die Abriegelung umzusetzen sein“, so Taus.", "Taus führt die steigende Tendenz bei den Infektionen auf die vielen Pendler und die hohe Mobilität in dem Bezirk zurück. Am höchsten sei die Inzidenz in der Gemeinde Strallegg. Die 2000-Einwohner-Gemeinde weise derzeit eine Inzidenz von knapp 1000 auf.", "Das Virus grassiert offenbar bereits im Kindergarten, der Schule und der Gemeinde. Für das Wochenende sind Bevölkerungstestungen angekündigt. Je nach den Ergebnissen schließe er die Abriegelung einer einzelnen Gemeinde nicht aus, so Taus.", "Die mit Abstand niedrigste Inzidenz gibt es im Tiroler Bezirk Reutte mit 9,1. Hier infizierten sich in absoluten Zahlen in den vergangenen sieben Tagen drei Menschen mit SARS-CoV-2.", "Im Ländervergleich sind bereits vier Bundesländer über einer Sieben-Tages-Inzidenz von 200.  Den höchsten Wert gibt es mit 251,4 in Salzburg. Dahinter liegt Wien mit 228,3 knapp vor dem Burgenland mit 226,5.", "Insbesondere im Osten ist die britische Mutation mittlerweile die dominante SARS-CoV-2-Variante. Ebenfalls über 200 liegt auch Niederösterreich mit einer Inzidenz von 212,4.", "Kärnten verzeichnete nach den jüngsten Zahlen der AGES eine Inzidenz von 188,7, Oberösterreich 169,1 und die Steiermark genau 164.  Noch über dem Wert von 100 lag Tirol, hier gab es mit Stand Mittwoch 104,3 Neuinfektionen pro 100.000 Einwohner in den vergangenen sieben Tagen.", "Als einziges Bundesland unter 100 ist weiterhin Vorarlberg. Die Sieben-Tages-Inzidenz liegt wenige Tage vor den Öffnungen im westlichsten Bundesland bei 74,8. In absoluten Zahlen infizierten sich in der vergangenen Woche in Vorarlberg 297 Menschen mit dem Coronavirus.", "In Wien und Niederösterreich lagen die täglichen Neuinfektionen teils höher." ],
  "articleContentTranslated" : [ "Avusturya'da kapatılan belediye ve ilçelerin listesi gittikçe uzuyor. Burgenland ve Steiermark'daki bölgeler de yakında çıkış kısıtlamalarına tabi olabilir.", "Tirol'de Schwaz, Karintiya'da Hermagor, Radstadt'da Bad Hofgastein ve Muhr, Salzburg'da Haiming, Roppen, Virgen ve Matrei, Doğu Tirol'de, Wr. Aşağı Avusturya'da Neustadt: Avusturya'da kapatılmış belediye ve ilçelerin listesi gittikçe uzuyor.", "Aşağı Avusturya'nın 45.000 nüfuslu ikinci büyük şehrinde Çarşamba gününden beri yürürlükte olan zorunlu çıkış kontrolleri özellikle zorlu. Perşembe günü, Salzburg'un Lungau bölgesindeki Muhr belediyesinin çıkış kısıtlamaları iki hafta süreyle yürürlüğe girdi.", "Ülkenin birçok yerinde yedi günlük vakalar arttığından, topluluğun son olma olasılığı düşüktür. Mart ayı başında Sağlık Bakanı Anschober, 400 olay meydana gelirse çıkış kısıtlamaları getirilmesi gerektiğine karar verdi.", "Burgenland, yakında ilk kordon altına alınmış bölgesine de sahip olabilir. Güney Burgenland'daki Jennersdorf bölgesi için, çıkış kısıtlamaları şu anda 400 işaretinin oldukça üzerine 491,3'e yükselen yedi günlük olaydan sonra düşünülüyor.", "Pratik hazırlıklar şimdiden yapılıyor. Koordinasyon personeli sözcüsü Perşembe günü, önümüzdeki birkaç gün içinde enfeksiyon sayısındaki gelişmeye dayalı olarak bir karar verileceğini söyledi.", "Avusturya'nın ilçelerine bakarsanız, Çarşamba günü iki insidansı 500'ü aştı: Wr. Neustadt (541.2) ve St. Johann im Pongau (511.1). Arkasında Jennersdorf (491.3) ve Hermagor (487.4) var.", "Lienz, 369,3'lük bir insidansla 400'ün biraz altında. Doğu Tirol bölgesinde şimdiden dört topluluk kordon altına alındı. Wr. Neustadt Land (361,4) ve Weiz'in Doğu Steiermark bölgesi.", "İkincisinde, görülme sıklığı 326.5'tir ve bu da onu şu anki Steiermark sorunlu çocuk yapmaktadır.", "ORF'nin bildirdiğine göre, bölge kaptanı Rüdiger Taus zaten olası çıkış testlerinden bahsediyor: Taus, \"400 işareti yedi gün boyunca dik kalırsa sonuç bu olur, ancak o zaman kilitleme uygulanır\" dedi.", "Taus, enfeksiyonlarla artan eğilimi, birçok taşıt yolcusuna ve bölgedeki yüksek hareketliliğe bağlamaktadır. Strallegg topluluğunda görülme sıklığı en yüksektir. 2000 nüfuslu topluluk şu anda neredeyse 1000 kişilik bir insidansa sahiptir.", "Görünüşe göre virüs anaokulunda, okulda ve toplumda zaten yaygın. Hafta sonu nüfus testleri açıklandı. Taus, sonuçlara bağlı olarak tek bir topluluğun kapatılmasını göz ardı etmediğini söyledi.", "Açık farkla en düşük insidans 9,1 ile Reutte'nin Tirol bölgesinde. Mutlak sayılarda, son yedi gün içinde üç kişi SARS-CoV-2 ile enfekte olmuştur.", "Bir ülke karşılaştırmasında, dört federal eyalette halihazırda yedi günlük insidans 200'dür. En yüksek değer Salzburg'da 251.4'tür. Arkasında 228,3 ile Viyana, 226,5 ile Burgenland'ın hemen önünde.", "Özellikle doğuda, İngiliz mutasyonu artık baskın SARS-CoV-2 varyantıdır. Aşağı Avusturya da 212.4 insidansla 200'ün üzerindedir.", "Son YAŞ rakamlara göre, Carinthia 188.7 insidansı, Yukarı Avusturya 169.1 ve Styria kaydedildi tam 164. Tirol oldu hala Çarşamba itibariyle 100.000 kişiye düşen 104.3 yeni enfeksiyonlar son yedi gün içinde vardı 100 değerinin yukarıda.", "Vorarlberg hala 100 yaşın altındaki tek federal eyalettir. En batı eyaletindeki açılışlardan birkaç gün önceki yedi günlük olay 74,8'dir. Kesin rakamlarla geçen hafta Vorarlberg'de 297 kişiye corona virüsü bulaştı.", "Viyana ve Aşağı Avusturya'da günlük yeni enfeksiyonlar bazen daha yüksekti." ]
}