{
  "id" : "RDNVRFjR",
  "url" : "https://kurier.at/kultur/corona-gesetze-auch-veranstaltungsbranche-sieht-entwuerfe-kritisch/401214888",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T09:31:37Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/3622400/46-109826954.jpg",
  "imageCopyright" : "Getty Images/gilaxia/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Gesetze: Auch Veranstaltungsbranche sieht Entwürfe kritisch",
  "articleTitleTranslated" : "Corona yasaları: Etkinlik endüstrisi de taslaklar için kritiktir",
  "articleContent" : [ "Der kurzfristig verschickte Entwurf zur Novellen des Epidemiegesetzes und des COVID-19-Maßnahmengesetzes wird auch in der Veranstaltungsbranche kritisch gesehen. \"Die Unsicherheit bei Auftraggebern sowie bei Besuchern von Events ist einfach zu groß.", "Viele Unternehmer denken bereits die Flucht in die Insolvenz an. Die Zahlen der Entwicklung im Bereich COVID-19 Erkrankungen zeigen leider wieder in die falsche Richtung\", konstatiert Erik Kastner, Gründer des Austria Event Pools.", "Der Austria Event Pool (AEP) wurde im Mai 2020 als interdisziplinäres Sprachrohr für die gesamte Veranstaltungsbranche gegründet und hat ein \"Zukunftsszenario\" entwickelt.", "Die zurzeit von der Politik gesetzten Maßnahmen griffen jedoch viel zu kurz und könnten die Eventbranche nicht retten, kritisiert Kastner heute in einer Aussendung: \"Die Ausfälle sind zu groß und die Möglichkeit rasch wieder in die Gänge zu kommen sehr, sehr gering.", "Wir können organisieren und veranstalten - nur bleiben die Besucher aus! Ein Verharren in der Vogel-Strauß-Politik kann nicht die Zukunft sein.\" Aktuell sei keine Planung von Veranstaltungen für die erste Jahreshälfte 2021 möglich.", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, soll künftig gemäß der Gesetzesvorlage mit einer Geldstrafe von bis zu 30.000 Euro bestraft werden, die Strafen für Teilnehmer an verbotenen Events betragen bis zu 1.450 Euro, zitiert Kastner aus den Entwürfen, in denen künftig bereits die Zusammenkunft von vier Personen als Veranstaltung definiert wird. " ],
  "articleContentTranslated" : [ "Kısa sürede gönderilen Salgın Yasası ve COVID-19 Önlemleri Yasası'nda yapılan değişiklik taslağı da etkinlik endüstrisinde eleştirel olarak görülüyor. \"Müşteriler ve etkinliklere gelen ziyaretçiler arasındaki belirsizlik çok büyük.", "Birçok girişimci zaten iflastan kaçmayı düşünüyor. Avusturya Etkinlik Havuzu'nun kurucusu Erik Kastner, COVID-19 hastalıkları alanındaki gelişmelerin rakamları maalesef yine yanlış yönü işaret ediyor \"dedi.", "Avusturya Etkinlik Havuzu (AEP), Mayıs 2020'de tüm etkinlik endüstrisi için disiplinler arası bir ağızlık olarak kuruldu ve bir \"gelecek senaryosu\" geliştirdi.", "Ancak şu anda siyasetçiler tarafından alınan tedbirler çok kısa ve etkinlik sektörünü kurtaramadı, diyor Kastner bugün bir yayında: \"Başarısızlıklar çok büyük ve hızlı bir şekilde yoluna geri dönme olasılığı çok, çok küçük.", "Düzenleyebilir ve ev sahipliği yapabiliriz - sadece ziyaretçiler uzak durur! Devekuşu politikasında ısrar etmek gelecek olamaz. \"Şu anda 2021'in ilk yarısı için bir etkinlik planlamak mümkün değil.", "Ticari olarak etkinlikler düzenleyen ve Salgın Yasası uyarınca bir yasağı göz ardı eden herkes, ileride yasa tasarısına göre 30.000 avroya kadar para cezası ile cezalandırılacak, yasak etkinliklere katılanlar için para cezası 1.450 avroyu buluyor. , taslaklar Kastner tırnak içinde gelecekte dört kişinin toplantı bir etkinlik olarak tanımlanır." ]
}