{
  "id" : "rDSKPkKm",
  "url" : "https://kaernten.orf.at/stories/3081312/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T06:39:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/93/crops/w=1280/788444_opener_274593_toedlicher_unfall_und_grossbrand__c0019_00_00_01_23.jpg?s=82fd5566fdabf4ab5cf66d9203bae68f8ee180c8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirtschaftsgebäude brannte nieder",
  "articleTitleTranslated" : "Çiftlik binaları yandı",
  "articleContent" : [ "Donnerstagabend brach aus noch unbekannter Ursache in einer zum Museum umgebauten Tenne ein Feuer aus. In diesem Wirtschaftsgebäude waren Oldtimertraktoren untergebracht. Das Gebäude wurde auch für Veranstaltungen genutzt.", "Der geschockte Besitzer Harald Rudl im ORF-Interview: „Ich hab das ein Jahr lang restauriert, da sind Oldtimer drinnen und Maschinen. Ich hab das mit meiner Gattin und meinen Kindern aufgebaut. Ich war bei der Arbeit, da hat mich meine Gattin angerufen und gesagt der Stall brennt.", "Dann bin ich nach Hause gekommen, da hat es schon lichterloh gebrannt. Wir sind fertig. Da ist sehr viel Geld drinnen.“ Brandursache noch unklar 120 Feuerwehrleute standen im Einsatz.", "Karl Krammer, der Kommandant der Freiwilligen Feuerwehr Mieger: „Unsere Hauptaufgabe war die zwei Nebengebäude und die Kirche zu schützen um uns dann auf das Brandobjekt zu konzentrieren. Dank der Nachbarfeuerwehren haben wir rasch das Ganze im Griff gehabt.", "Es ist schon ein großes Gefahrenpotential gewesen.“ Es durfte niemand das Brandobjekt betreten aufgrund der hohen Einsturzgefahr. Für Freitag werden Brandermittler der Kriminalpolizei erwartet, um zu klären, wo und warum das Feuer ausgebrochen ist.", "Der Hof sei jedenfalls versichert, sagte Besitzer Harald Rudl." ],
  "articleContentTranslated" : [ "Perşembe akşamı, bilinmeyen bir nedenle müzeye dönüştürülen harman zemininde yangın çıktı. Bu çiftlik binasına eski traktörler yerleştirildi. Bina aynı zamanda etkinlikler için de kullanıldı.", "ORF röportajında şok geçiren işletme sahibi Harald Rudl: “Onu bir yıllığına restore ettim, içinde eski zamanlayıcılar ve makineler var. Bunu karım ve çocuklarımla inşa ettim. Karım beni arayıp ahırın yandığını söylediğinde işteydim.", "Sonra eve geldim ve çoktan parlıyordu. Yapılmıştı. İçeride çok para var. ”Yangının nedeni hala belirsiz olan 120 itfaiye görev başındaydı.", "Mieger gönüllü itfaiye teşkilatının komutanı Karl Krammer: “Asıl görevimiz daha sonra yanan nesneye konsantre olmak için iki ek binayı ve kiliseyi korumaktı. Komşu itfaiye ekipleri sayesinde her şeyi hızla kontrol altına aldık.", "Zaten büyük bir tehlike potansiyeliydi. ”Yüksek çökme riski nedeniyle kimsenin yangın nesnesine girmesine izin verilmedi. Cezai soruşturma dairesinden itfaiye müfettişlerinin, yangının nerede ve neden çıktığını Cuma günü açıklaması bekleniyor.", "Her durumda, çiftlik sigortalı, dedi sahibi Harald Rudl." ]
}