{
  "id" : "rdvzUBaf",
  "url" : "https://kurier.at/wissen/gesundheit/pharmafirma-roche-macht-hoffnung-auf-die-pille-gegen-corona/401214072",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:03:20Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4613960/46-101689265.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / JK1991/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pharmafirma Roche macht Hoffnung auf die Pille gegen Corona",
  "articleTitleTranslated" : "İlaç şirketi Roche, Corona'ya karşı hap için umut veriyor",
  "articleContent" : [ "Der Kandidat von Roche und Atea ist ein sogenannter RNA-Polymerase-Hemmer. Er sorgt dafür, dass sich das Virus nicht weitervermehrt und so abstirbt. Die anderen Corona-Pillen-Projekte setzen auf Proteasehemmer, die das Virus direkt angreifen.", "Eine Pille gegen Corona wäre somit eine optimale Ergänzung zu den bereits existierenden Impfstoffen oder auch zu dem Antikörper-Cocktail von Regeneron, der dem Immunsystem einen zusätzlichen Schub gibt.", "Roche und Atea planen, mit dem Kandidaten noch im laufenden Quartal eine zulassungsrelevante Studie zu beginnen. Dabei soll AT-527 sowohl innerhalb als auch außerhalb des Krankenhausbetriebs eingesetzt werden.", "Aktuell wird das Mittel bei Patienten getestet, die mit leichter oder mittelschwerer COVID-19 ambulant behandelt werden. Wie der Branchenexperte Nawrath unterstreicht, dürfte die zulassungsrelevante Studie denn auch schnell Ergebnisse liefern.", "\"Es kommt dann darauf an, ob sich die Viruslast reduziert, und das lässt sich schnell feststellen.\"", "Darüber hinaus soll geschaut werden, ob man AT-527 nicht auch als eine Art Prophylaxe verwenden kann, also als Vorsorge für solche Menschen, die mit Corona-Patienten in Kontakt gekommen sind, aber noch keine Symptome zeigen.", "\"Mit den aktuell bekannten Corona-Stämmen dauert es mitunter bis zu fünf Tage, bis man erste Symptome entwickelt\", erklärt der Mirabaud-Analyst Olav Zilian.", "\"Im Grunde könnte man mit einer solchen Tablette verfahren wie mit Jodtabletten im Falle eines Nuklearunfalls - sie einfach den Menschen im Ernstfall prophylaktisch verabreichen\", so Zilian weiter.", "Mit einer so flächendeckenden Verabreichung sollte es eben auch möglich sein, eine Verbreitung wie man sie im Laufe der Covid-19-Pandemie gesehen hat zu vermeiden, erklärt Zilian weiter. Und hier ergibt sich ein weiterer Vorteil von AT-527.", "Da es sich um eine chemische Substanz handelt, kann sie problemlos in nahezu unbegrenzten Mengen hergestellt werden. \"Das ist ein großer Vorteil biologischen Substanzen gegenüber wie etwa dem Regeneron-Antikörpercocktail\" betont Nawrath.", "Selbst wenn sie wollten, könnten Regeneron und der Partner Roche kaum mehr als die etwa 2 Millionen Dosen pro Jahr herstellen.", "Auch die Verabreichungsform als Tablette eignet sich für die Herstellung im großen Maßstab und könnte dadurch einer größeren Patientenpopulation zugänglich gemacht werden, heißt es dazu noch von Roche selbst.", "Bis es allerdings so weit ist, wird es noch einige Monate dauern. Erst einmal müssen nun die Patienten für die anstehenden Zulassungsstudie rekrutiert werden. Ob die Tablette tatsächlich Ende 2021 dann verfügbar ist, kann man heute noch nicht sagen.", "Das liegt schlicht an den Studienergebnissen. Der Experte Nawrath hält den Zeithorizont vom Roche-VRP Franz aber nicht für abwegig." ],
  "articleContentTranslated" : [ "Roche ve Atea'nın adayı, sözde bir RNA polimeraz inhibitörüdür. Virüsün çoğalmamasını ve dolayısıyla ölmesini sağlar. Diğer korona hapı projeleri, virüse doğrudan saldıran proteaz inhibitörlerine dayanır.", "Koronaya karşı bir hap bu nedenle mevcut aşılara veya Regeneron'un antikor kokteyline optimal bir katkı olacaktır ve bu da bağışıklık sistemine ek bir destek sağlar.", "Roche ve Atea, bu çeyrekte aday ile önemli bir çalışma başlatmayı planlıyor. AT-527, hastane operasyonlarının hem içinde hem de dışında kullanılacaktır.", "Ajan şu anda hafif veya orta derecede COVID-19 ile ayakta tedavi gören hastalarda test edilmektedir. Sektör uzmanı Nawrath'ın vurguladığı gibi, onayla ilgili çalışmanın sonuçları hızlı bir şekilde vermesi gerekir.", "\"Daha sonra viral yükün azalmasına bağlı ve bu hızla belirlenebilir.\"", "Ayrıca AT-527'nin bir tür profilaksi, yani korona hastaları ile temasa geçen ancak henüz herhangi bir belirti göstermeyen kişiler için bir önlem olarak da kullanılıp kullanılamayacağı kontrol edilmelidir.", "Mirabaud analisti Olav Zilian, \"Şu anda bilinen korona türlerinde ilk semptomların ortaya çıkması beş günü bulabilir\" diyor.", "Zilian, \"Temel olarak, bir nükleer kaza durumunda iyot tabletleriyle yapacağınız gibi bir tablet ile başa çıkabilirsiniz - basitçe bunları acil bir durumda insanlara profilaktik olarak uygulayın,\" diye devam ediyor Zilian.", "Zilian, böylesine yaygın bir yönetimle Covid-19 salgınının seyrinde görülen türden yayılmanın da önüne geçilebileceğini söylüyor. Ve işte AT-527'nin bir başka avantajı.", "Kimyasal bir madde olduğu için neredeyse sınırsız adetlerde kolaylıkla üretilebilir. Nawrath, \"Bu, Regeneron antikor kokteyli gibi biyolojik maddelere göre büyük bir avantajdır\" diye vurguluyor.", "Regeneron ve ortağı Roche, isteseler bile, yılda yaklaşık 2 milyon kutudan daha fazlasını üretemezlerdi.", "Tablet olarak uygulama biçimi de büyük ölçekli üretim için uygundur ve bu nedenle Roche'un kendisine göre daha büyük bir hasta popülasyonuna sunulabilir.", "Ancak, bunun gerçekleşmesine birkaç ay daha geçecek. Her şeyden önce, hastaların artık yaklaşan onay çalışması için işe alınması gerekiyor. Tabletlerin 2021'in sonunda gerçekten satışa çıkıp çıkmayacağını söylemek henüz mümkün değil.", "Bu sadece çalışma sonuçlarından kaynaklanmaktadır. Uzman Nawrath, Roche VRP Franz'ın zaman ufkunu saçma bulmuyor." ]
}