{
  "id" : "rdx8RMFk",
  "url" : "https://sport.orf.at/stories/3070697/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T18:05:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kühbauer antwortet Kritikern",
  "articleTitleTranslated" : "Kühbauer eleştirmenleri yanıtlıyor",
  "articleContent" : [ "„Dass es natürlich schnell geht im Fußball, ist jedem ganz klar“, sagte Kühbauer am Beginn seiner durchaus sachlichen Abrechnung. „Wenn du vorher Dinge gut machst, dann bist du der Jesus, der Allergrößte.", "Aber wenn du dann einmal ein Spiel verlierst, wenn du rotierst, weil du an die Mannschaft glaubst“, dann werde nicht nur von Fans, sondern auch Journalisten „gleich alles schlecht geredet“, sagte der Burgenländer, um dann mit Statistiken die gute Arbeit bei Rapid zu untermauern.", "„Im Jahr 2020 haben wir in 25 Spielen einen Schnitt von 1,88 Punkten geschafft in der Bundesliga. Wenn wir gegen die Admira (am Samstag) noch gewinnen, dann wären es sogar 1,92. Da wärst du 2008, wo Rapid den letzten Meistertitel gefeiert hat, Meister (geworden).", "Nur so viel zu dem“, sagte Kühbauer. Cupsieg bei Salzburg wäre „große Sache“ für Rapid Nach den jüngsten Rückschlägen hofft Rapid auf ein Erfolgserlebnis am Mittwochabend im ÖFB-Cupachtelfinal-Schlager in Salzburg.", "Entwicklung „nicht so schlecht“ Gleichzeitig verwies er auf die Entwicklung, seit er am 1. Oktober 2018 Rapid-Trainer geworden war, „wo wir nach neun Runden neun Punkte gehabt haben und die teuerste Mannschaft“.", "Trotz einer „Kostenreduktion der Mannschaft und Transfererlösen im Plus“ sei es ihm gelungen, „junge Spieler einzubauen“ und gleich in seiner ersten Saison den Aufstieg ins Sechzehntelfinale der Europa League zu schaffen.", "„Das war, glaube ich, nicht so schlecht“, merkte Kühbauer an.", "„Und wenn man jetzt wieder Kosten reduziert bei Spielern, wenn man wieder Transfererlöse erzielt hat, wenn man leider – und das ist das Problem – keine Zuschauer gehabt hat, leider Verletzungen hat, wenn man den Ljubicic, den Fountas, den Petrovic hernimmt, den Stefan Schwab verloren hat, den Thomas Murg verloren hat und trotzdem dieselbe Punkteanzahl hat wie letztes Jahr, obwohl die Belastung eine weit höhere war und der Kader kleiner geworden ist, und das dann schlecht sieht, dann ist das respektlos gegenüber meiner Mannschaft und respektlos gegenüber meinem Trainerteam, das muss ich ganz ehrlich sagen“, erläuterte Kühbauer, der Rapid in der abgelaufenen Saison zum Vizemeistertitel geführt hatte.  ", "„Denn was die Mannschaft hier leistet seit eineinhalb Jahren ist groß für diese Punkte, die ich gerade aufgezählt habe“", "Trotz Kostenreduktion, Einbau von Eigenbauspielern, erzielten Transfererlösen und der harten Einbußen durch die Coronavirus-Krise, sei ja „der Anspruch derselbe geblieben“, nämlich Serienmeister Salzburg voll zu fordern.  “", "„Der Marktwert von Salzburg ist gegenüber 2008 fünfmal so hoch wie der von Rapid 2008, wo der Peter Pacult letztmals Meister geworden ist, wo er nur zweimal so hoch war“, bemühte Kühbauer erneut diesen historischen Vergleich.Kühbauer mahnt Geduld ein Seit dem bisher letzten Titel der Grün-Weißen sind überhaupt nur zwei andere Mannschaften außer Salzburg Meister geworden:", "2011 Sturm Graz und 2013 die Wiener Austria.  : „Sturm ist Meister geworden mit (einem Punktschnitt von) 1,83. Salzburg schafft es die letzten Jahre, immer über zwei Punkte im Schnitt zu kommen. Die haben einfach eine super Mannschaft.", "Wir haben etwas aufgebaut, und wir werden noch weiter bauen müssen“, mahnte Kühbauer auch Geduld ein.", "Ihm sei natürlich klar, dass man beim Rekordmeister Rapid „immer einen Meistertitel“ fordert, „das wäre mein größter Traum, aber das ist halt sehr, sehr schwierig, wenn man bedenkt, dass Salzburg mittlerweile den fünffachen Kaderwert von uns hat und das gut macht.", "Und trotzdem sind wir näher an Salzburg herankommen“, beteuerte Kühbauer. „Aber man muss das respektieren, dass alles zusammenpassen muss.“ Noch dazu in einer Situation, wo Rapid wegen der Pandemie achtstellige Summen verloren gehen.", "„Corona hat uns wirklich wehgetan, weil wir haben keine Zuschauer und dadurch weniger Einnahmen. Wir können im Moment halt leider keine Spieler holen. Das muss man akzeptieren als Trainer. Und der Rapid-Fan, der das nicht verstehen will, tut mir leid.", "Aber ich will da nichts beschönigen oder schlechtreden, aber die Jungs machen es gut. “„Wir werden ruhig bleiben“ Und deshalb werde man sich bei Rapid nicht durch „Einflüsse von außen, die es immer geben wird“, aus der Ruhe bringen lassen.", "„Rapid muss eins sein, im Trainerteam, in der Mannschaft sind wir es hundert Prozent immer. Entscheidend ist, dass wir ruhig bleiben“, forderte Kühbauer.", "„Dass alle gleich rauskommen und irgendwas Schlechtes sehen, das ist leider bei Rapid umso schlimmer, und da wird es umso besser sein, dass wir ruhig bleiben, und das werden wir auch bleiben.“ Zum Thema Vertragsverlängerung sagte Kühbauer: „Ich habe selber gesagt, das ist für mich der größte Club.", "Der sportlich beste Club ist Salzburg, aber von der Emotionalität her, von der Leidenschaft her ist das hier der allergrößte Club. Ich werde da alles reininvestieren, solange ich da bin“, versicherte der Ex-Internationale, der hofft, dass sein mit Saisonende auslaufender Vertrag verlängert wird.", "„Ich glaube, die Punkte, die ich gerade aufgezählt habe, sollten dafür sprechen, aber ich will da jetzt keinen animieren oder sagen, er muss es tun . “" ],
  "articleContentTranslated" : [ "Kühbauer olgusal muhasebesinin başında \"Futbolda hızlı gittiği herkes için çok açık,\" dedi. “Önceden her şeyi iyi yaparsan, o zaman sen İsa'sın, en büyüğü.", "Ancak bir oyunu kaybederseniz, takıma inandığınız için spin atarsanız ”, o zaman sadece taraftarlar değil, gazeteciler de“ kötü konuşur ”dedi Burgenlander ve ardından iyi çalışmaya istatistiklerle katkıda bulunun Desteklemek için hızlı.", "“2020'de Bundesliga'da 25 maçta ortalama 1,88 puan kazandık. Hala Admira'ya karşı kazanırsak (Cumartesi günü) 1.92 bile olur. Rapid'in son şampiyonluk unvanını kutladığı 2008'de orada şampiyon olurdunuz.", "Sadece bunun için çok fazla, ”dedi Kühbauer. Salzburg'da kupa zaferi, Rapid için \"büyük bir anlaşma\" olacak Son aksiliklerden sonra, Rapid, Salzburg'daki sekizinci ÖFB Kupası finalinde Çarşamba akşamı bir başarı duygusu umut ediyor.", "Gelişim “o kadar da kötü değil” Aynı zamanda, 1 Ekim 2018'de hızlı bir antrenör olduğu için gelişmeye atıfta bulundu, “dokuz raunttan sonra dokuz puan aldığımız ve en pahalı takım”.", "\"Takım için maliyet düşüşü ve artı transfer gelirleri\" ne rağmen, \"genç oyuncuları bünyesine katmayı\" ve ilk sezonunda Avrupa Ligi'nin on altıncı finallerine yükselmeyi başardı.", "Kühbauer, \"Bunun o kadar kötü olduğunu sanmıyorum\" yorumunu yaptı.", "“Ve şimdi oyuncuların maliyetlerini tekrar düşürürseniz, tekrar transfer gelirleri elde ettiyseniz, maalesef - ve sorun da bu - seyirciniz olmadı, maalesef sakatlanıyorsunuz, Ljubicic, Fountas, Petrovic, Stefan Schwab kaybetti, Thomas Murg'un kaybettiği ve geçen yılki puanları hala çok daha yüksekti ve kadro küçüldü ve sonra kötü bir şekilde gördü, o zaman bu benim takımıma saygısızlık ve benim için saygısızlık Geçen sezon Rapid'i ikinci şampiyonluğa taşıyan Kühbauer, koçluk takımı dürüst olmalıyım ”dedi.", "\"Çünkü takımın bir buçuk yıldır burada yaptığı şey, az önce listelediğim bu noktalar için harika\"", "Maliyetlerin düşürülmesine, kendi kendini yetiştirmiş oyuncuların yerleştirilmesine, elde edilen transfer gelirlerine ve koronavirüs krizinin neden olduğu ağır kayıplara rağmen, “iddia aynı kaldı”, yani Salzburg şampiyonasını tamamen talep etmek. \"", "Kühbauer, \"Salzburg'un piyasa değeri, Peter Pacult'un son kez şampiyon olduğu ve sadece iki kat daha yüksek olduğu Rapid 2008'den beş kat daha yüksek\", Kühbauer bu tarihi karşılaştırmayı tekrar yapmaya çalıştı. Kühbauer, sonuncudan bu yana sabırlı olmaya çağırdı. Salzburg dışında sadece iki takım Yeşil Beyazlar için şampiyonluk kazandı:", "2011 Sturm Graz ve 2013 Viyana Avusturya. : “Sturm 1.83 puan ortalamasıyla şampiyon oldu. Son birkaç yılda Salzburg her zaman iki puanın üzerinde ortalamayı başardı. Harika bir takımları var.", "Kühbauer sabırla uyardı.", "Rekor şampiyonu Rapid'in “her zaman bir şampiyonluk unvanı talep ettiği”, “bu benim en büyük hayalim olurdu, ama Salzburg'un şu anda bizim kadromuzun beş katı olduğunu ve bunu iyi yaptığını düşündüğünüzde bu çok ama çok zor. .", "Yine de Salzburg'a yaklaştık ”dedi Kühbauer. “Ama her şeyin birbirine uyması gerektiğine saygı duymalısınız.” Özellikle Rapid'in salgın nedeniyle sekiz haneli meblağları kaybettiği bir durumda.", "“Corona bizi gerçekten incitti çünkü seyircimiz yok ve dolayısıyla daha az gelirimiz var. Maalesef şu anda oyuncu bulamıyoruz. Bunu bir koç olarak kabul etmelisin. Ve anlamak istemeyen Rapid hayranı için üzgünüm.", "Ama gözden kaçırmak ya da kötü konuşmak istemiyorum ama adamlar iyi gidiyor. \"\" Sakin olacağız \"İşte bu yüzden Rapid,\" her zaman var olacak dış etkilerden \"rahatsız olmayacak.", "“Hızlı olmak bir şey olmalı, koçluk takımında, takımda her zaman yüzde yüzüz. Sakin kalmamız çok önemli ”dedi Kühbauer.", "\"Herkesin aynı şekilde ortaya çıkması ve kötü bir şey görmesi maalesef Rapid'de daha da kötü ve sakin kalmamız daha iyi olacak ve bu şekilde kalacağız.\" Sözleşmenin uzatılması konusunda Kühbauer, \"Kendi kendime dedim. bu benim için en büyük kulüp.", "Spor açısından en iyi kulüp Salzburg'dur, ancak duygu ve tutku açısından buradaki en büyük kulüp burası. Orada olduğum sürece her şeye yeniden yatırım yapacağım ”dedi. Sezon sonunda sona eren sözleşmesinin uzatılacağını ümit eden eski uluslararası.", "\"Az önce listelediğim noktaların bunun için geçerli olduğunu düşünüyorum, ancak kimseyi canlandırmak veya bunu yapmaları gerektiğini söylemek istemiyorum. \"" ]
}