{
  "id" : "rdyPvFXi",
  "url" : "https://kurier.at/wirtschaft/handel-sperrt-am-montag-auf-polizei-soll-kundenstroeme-lenken/401117001",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T14:03:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handel sperrt am Montag auf, Polizei soll Kundenströme lenken",
  "articleTitleTranslated" : "Ticaret Pazartesi günü kilitlendi, polis müşteri akışını yönlendirmeli",
  "articleContent" : [ "Auch Einkaufszentren öffnen Derzeit dürfen nur wenige Geschäfte offen haben, darunter Supermärkte, Drogerieketten oder Trafiken. Am 7. Dezember machen auch Buchhändler, Elektrogeschäfte, Modeketten, Möbelhäuser, Schuhgeschäfte und Sportartikelhändler wieder auf.", "Damit dürfen auch die Einkaufszentren wieder öffnen. Die Sozialpartner verhandeln derzeit noch eine teilweise Verlängerung der Öffnungszeiten im Handel, um Kundenströme zu entzerren. Ein Wermutstropfen ist freilich die fehlende Gastronomie, die für den Handel ein Frequenzbringer ist.", "Die darf nämlich erst laut derzeitigem Stand am 7. Jänner wieder aufsperren.", "Handelsobmann zufrieden Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ), zeigt sich mit der Regelung zufrieden:  „Das ist eine gute Nachricht für unsere Betriebe und die Konsumentinnen und Konsumenten.", "Damit haben wir die Chance, dass alle rechtzeitig zu ihren Weihnachtsgeschenken kommen. Die Händler werden alles tun, um den Kunden die Weihnachtseinkäufe auch unter diesen außergewöhnlichen Bedingungen sicher zu ermöglichen.", "Umsatzstärkste Zeit Der Einzelhandel befindet sich gerade in der heißesten Phase des Jahres.", "Die Betriebe verlieren im Vorweihnachtsgeschäft Milliarden durch die coronabedingten Schließungen. 17 geschlossene Einkaufstage würden bei den mehr als 22.000 Geschäften für einen Umsatzverlust von bis zu 2,7 Mrd.", "Euro sorgen, ermittelte der Handelsverband. Der Standortberater RegioPlan rechnet mit einem Rückgang der Weihnachtsausgaben um 17 Prozent auf 1,75 Mrd. Euro." ],
  "articleContentTranslated" : [ "Ayrıca açık alışveriş merkezleri Halihazırda, süpermarketler, eczane zincirleri ve tütün satıcıları dahil olmak üzere yalnızca birkaç dükkanın açılmasına izin verilmektedir. 7 Aralık'ta kitapçılar, elektronik mağazaları, moda zincirleri, mobilya mağazaları, ayakkabı mağazaları ve spor malzemeleri perakendecileri de yeniden açılacak.", "Bu, alışveriş merkezlerinin de yeniden açılmasına izin verildiği anlamına gelir. Sosyal ortaklar, müşteri akışlarını eşitlemek için şu anda perakende satış saatlerinin kısmen uzatılması için görüşüyorlar. Bir olumsuzluk, elbette, ticaret için yüksek frekanslı bir faktör olan gastronomi eksikliğidir.", "Mevcut duruma göre, yalnızca 7 Ocak'ta tekrar açılabilir.", "Avusturya Ticaret Odası'nın (WKÖ) federal ticaret bölümü başkanı, memnun ticaret başkanı Rainer Trefelik düzenlemeden memnun: “Bu, şirketlerimiz ve tüketicilerimiz için iyi bir haber.", "Bu bize herkesin Noel hediyelerini zamanında alma şansı veriyor. Bayiler, müşterilerin bu istisnai koşullar altında bile güvenli bir şekilde Noel için alışveriş yapabilmelerini sağlamak için mümkün olan her şeyi yapacak.", "Cironun en yüksek olduğu zaman Perakende sektörü şu anda yılın en sıcak aşamasında.", "Şirketler, korona bağlantılı kapanışlar nedeniyle Noel öncesinde milyarlarca dolar kaybediyor. 22.000'den fazla mağazayla, 17 kapalı alışveriş günü 2,7 milyara varan satış kaybına neden olacaktır.", "Ticaret birliği belirlendi. Lokasyon danışmanı RegioPlan, Noel harcamalarında yüzde 17'lik bir düşüşün 1,75 milyar avroya düşmesini bekliyor." ]
}