{
  "id" : "re2rnJET",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-kombi-auftakt-mit-lamparter-greiderer-klapfer-fritz/401198998",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:03:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962325/46-175989853.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kombi-Auftakt mit Lamparter, Greiderer, Klapfer und Fritz",
  "articleTitleTranslated" : "Lamparter, Greiderer, Klapfer ve Fritz ile kombinasyon başlangıcı",
  "articleContent" : [ "Greiderer setzte bei 102 und 102,5 m auf, schnitt als Fünfter bzw. Vierter damit noch besser als sein engerer Landsmann ab. \"Ich bin echt super reingestartet. Es läuft sehr gut auf der Schanze\", verriet der 27-Jährige, der im jüngsten Weltcup in Klingenthal Sprung-Bester und Gesamt-Dritter war.", "Klapfer brachten 100,0 und 103,5 m die Plätze 13 und 5 ein. \"Das macht Spaß. Es ist schon ganz positiv, wenn ich gleich im ersten Training zwei bessere Sprünge mache als in der ganzen restlichen Saison\", merkte der 35-Jährige an.", "Der 26-jährige Fritz setzte sich mit 97,0/21. und 103,0 m/12. gegenüber Seidl (95,0/25., 102,0/10.) durch, wogegen Jöbstl mit 93,0/31. und 96,9/25. doch klar abfiel. \"Ich bin schon recht gut eingestellt\", sah Fritz für sich eine gute Basis.", "Jöbstl hatte mit der Umstellung vom Training auf der großen Garmisch-Schanze auf den kleinen WM-Bakken zu kämpfen. Für Seidl hat sich zumindest sein zweiter Sprung gut angefühlt, gegen ihn sprach womöglich auch die bessere Laufleistung von Fritz.", "Der norwegische Favorit Jarl Magnus Riiber ließ das Training aus, der Beste war der Japaner Akito Watabe mit den Rängen zwei (104,0 m) und eins (106,5). Die Nummer eins im ersten Heat war der Este Kristjan Ilves (104,0).", "Davor im Frauen-Training war vom ÖSV die Tirolerin Annalena Slamik als Sechste (91,0) und Fünfte (87,5) am besten zurechtgekommen. Die Steirerin Lisa Hirner (85,5/88,5) wurde zweimal Siebente. Je einmal Erste und Zweite waren Svenja Würth (GER) und Gyda Westvold Hansen (NOR)." ],
  "articleContentTranslated" : [ "Greiderer 102 ve 102,5 metrede indi, sırayla beşinci ve dördüncü oldu, diğer vatandaşlarından daha iyi oldu. Klingenthal'daki son Dünya Kupası'nda en iyi atlama ve genel olarak üçüncü olan 27 yaşındaki oyuncu, \"Gerçekten harika bir başlangıç yaptım. Tepede çok iyi gidiyor,\" dedi.", "Klapfer 100.0 ve 103.5 m'de 13. ve 5. sırada yer aldı. 35 yaşındaki oyuncu, \"Eğlenceli. İlk antrenman seansında sezonun geri kalanına göre daha iyi iki sıçrama yaptığımda gerçekten olumlu\" yorumunu yaptı.", "26 yaşındaki Fritz 97.0 / 21 ile yerini aldı. ve 103.0 m / 12. Seidl (95.0 / 25., 102.0 / 10.), Jöbstl ise 93.0 / 31. sırada. ve 96.9 / 25. ama açıkça düştü. Kendisi için iyi bir temel gören Fritz, \"Zaten oldukça iyi uyum sağladım\" dedi.", "Jöbstl, büyük Garmisch tepesindeki antrenmandan küçük WM-Bakken'e geçişle mücadele etmek zorunda kaldı. En azından ikinci atlaması Seidl için iyi hissettirdi ve Fritz'in daha iyi yaptığı mesafe de ona karşı çıkabilir.", "Norveçli favori Jarl Magnus Riiber antrenmanı atladı, en iyisi iki (104.0 m) ve bir (106.5) rütbeli Japon Akito Watabe idi. İlk etapta bir numara Estonyalı Kristjan Ilves (104.0) oldu.", "Ondan önce ÖSV'den kadın antrenmanlarında Tirollü Annalena Slamik altıncı (91.0) ve beşinci (87.5) sıralarda en iyi şekilde anlaştı. Styria'dan Lisa Hirner (85.5 / 88.5) iki kez yedinci oldu. Svenja Würth (GER) ve Gyda Westvold Hansen (NOR) hem birinci hem de ikinci oldu." ]
}