{
  "id" : "reCFOpux",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-pfizer-zog-bewerbung-fuer-notzulassung-in-indien-zurueck/401179501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:28:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919662/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung: Pfizer zog Bewerbung für Notzulassung in Indien zurück",
  "articleTitleTranslated" : "Aşılama: Pfizer, Hindistan'da acil durum onayı başvurusunu geri çekti",
  "articleContent" : [ "Pfizer hat seine Bewerbung für eine Notzulassung seines Corona-Impfstoffs in Indien zurückgezogen. Die Entscheidung sei nach einem Treffen mit der Arzneimittel-Aufsichtsbehörde des Landes gefallen, teilte das Unternehmen mit.", "Erneute Bemühung um Zulassung \"Basierend auf Überlegungen beim Treffen und unserem Verständnis, dass die Behörde möglicherweise zusätzliche Informationen braucht, hat sich die Firma entschieden, ihre Bewerbung zum jetzigen Zeitpunkt zurückzuziehen\", hieß es.", "Später, wenn die Zusatzinformationen zur Verfügung stünden, wolle sich das Unternehmen erneut um eine Zulassung bemühen. Pfizer hatte seine Bewerbung zum Import und Verkauf des Impfstoffs in Indien Ende 2020 eingereicht, wie die indische Nachrichtenagentur PTI berichtete.", "Dabei habe sie sich auch für eine Befreiung beworben, um keine kleineren Studien des Impfstoffs an der indischen Bevölkerung machen zu müssen, die die Behörde verlangt habe.", "In Indien, dem Land mit der zweitgrößten Bevölkerung der Welt, sind bisher zwei Impfstoffe zugelassen - derjenige von Astrazeneca und ein in Indien entwickelter. Beide werden in Indien hergestellt.", "Um den einheimischen Impfstoff gab es eine Kontroverse, weil ihm die Regierung eine Zulassung erteilte, obwohl die klinischen Studien noch nicht abgeschlossen waren.", "Indien wird oft als \"Apotheke der Welt\" bezeichnet, da in dem Land nach eigenen Angaben rund die Hälfte aller Impfstoffe weltweit hergestellt wird. Viele davon gehen nach eigenen Angaben für relativ wenig Geld an ärmere Länder." ],
  "articleContentTranslated" : [ "Pfizer, Hindistan'da korona aşısı için acil durum onayı başvurusunu geri çekti. Şirket, kararın ülkenin uyuşturucu denetleme kurumuyla yapılan toplantı sonrasında alındığını söyledi.", "Yenilenen Onay Çabası \"Toplantıdaki değerlendirmeler ve ajansın ek bilgiye ihtiyaç duyabileceği anlayışımıza dayanarak, firma bu noktada başvurusunu geri çekmeye karar verdi\" denildi.", "Daha sonra ek bilgi mevcut olduğunda, şirket onay için tekrar deneyecektir. Hint haber ajansı PTI'nin bildirdiğine göre Pfizer, aşının Hindistan'da ithalatı ve satışı için 2020 yılının sonunda başvuruda bulundu.", "Ayrıca yetkili makamın talep ettiği Hint nüfusu üzerinde aşı üzerinde daha küçük çalışmaların yapılmaması için muafiyet başvurusunda bulundu.", "Dünyanın en büyük ikinci nüfusa sahip ülkesi olan Hindistan'da, şu ana kadar iki aşı onaylandı - biri Astrazeneca'dan, diğeri Hindistan'da geliştirildi. Her ikisi de Hindistan'da üretilmiştir.", "Yerel aşı tartışmalıydı çünkü hükümet klinik denemeler devam etse de bunu onayladı.", "Hindistan genellikle \"dünyanın eczanesi\" olarak anılır, çünkü kendi ifadelerine göre dünya çapındaki tüm aşıların yaklaşık yarısı ülkede üretilmektedir. Kendi ifadelerine göre, birçoğu nispeten daha az paraya daha yoksul ülkelere gidiyor." ]
}