{
  "id" : "REDTtwyS",
  "url" : "https://kurier.at/wirtschaft/wohnungspreise-steigen-in-coronakrise-weiter-nach-oben/401103237",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:31:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohnungspreise steigen in Coronakrise weiter nach oben",
  "articleTitleTranslated" : "Korona krizinde konut fiyatları yükselmeye devam ediyor",
  "articleContent" : [ "Verband der Gemeinnützigen: Steigende Mieten und sinkende Einkommen prägen das Bild in den Landeshauptstädten. 70 Prozent wohnen in Mietwohnungen.  Auch in der Coronakrise erhöhen sich die Preise auf dem Wohnungsmarkt ungebremst.", "\"In der Covid-Zeit sind steigende Mieten und sinkende Einkommen das spannende Bild im Augenblick\", fasste der Obmann des Österreichischen Verbands gemeinnütziger Bauvereinigungen (GBV), Bernd Rießland, die aktuelle Situation zusammen.", "\"Nach wie vor haben wir in den Landeshauptstädten die größte Nachfrage und Preissteigerung.\"  In den städtischen Regionen lebten rund 70 Prozent der Menschen in einer Mietwohnung.", "Das entspreche auch dem internationalen Trend.  \"Da kann ich nach New York, Hamburg oder Paris schauen - im städtischen Bereich gibt es den Wunsch von Anlegern, Vermögen aufzubauen und zu vermieten.", "Der überwiegende Teil, mit manchmal deutlich über zwei Drittel, sind dort Mietwohnungen\", erklärte der GBV-Obmann am Donnerstag in einem Online-Pressegespräch.", "Der gemeinnützige Wohnbau spiele dort \"eine mietdämpfende Rolle\".  In den Landeshauptstädten hätten die Gemeinnützigen einen Marktanteil von etwa 23 Prozent.  Außerhalb der Städte sei der Anteil der gemeinnützigen Mietwohnungen mit 50 Prozent naturgemäß wesentlich höher.", "\"Im ländlichen Raum ist es für Investoren nicht interessant aufgrund der moderaten Preisentwicklung - dort greifen die Anleger nicht hin\", so Rießland.  Auf dem Land lebe auch nur ein Viertel der Menschen in Mietwohnungen.", "\"Natürlich gibt es dort einen großen Anteil an Einfamilienhäusern.\"  Die Grundstückpreise hätten sich aber auch \"in den peripheren Lagen wie etwa Niederösterreich, Wiener Umland und Kärnten\" verdoppelt, merkte GBV-Obmann-Stellvertreter Herwig Pernsteiner an.", "In Wien haben sie sich indes seit 2005 \"verdrei- und vervierfacht\", so Rießland.  Wo im großen Stil gebaut werde, hätten hier die Preise bis 2005/2010 bei 200 bis 300 Euro pro Quadratmeter Nutzfläche gelegen, das sei dann auf 400 bis 700 Euro gestiegen.", "\"Aber das ist jetzt eingefangen\", meinte er auch mit Blick auf die Wiener Bauordnungsnovelle Ende 2018.  Man steuere in Wien langsam wieder auf einen \"ausgeglichenen Markt\" - dank der starken Bautätigkeit in den vergangenen Monaten und Jahren.", "Wohnfläche bei Neubauten sinkt In der Bundeshauptstadt habe sich die Wohnungsmarktsituation in den vergangenen zehn bis fünfzehn Jahren wegen des Bevölkerungsschubs stark verändert - davor sei die Entwicklung stabil gewesen.", "Vor etwa 20 Jahren, als noch nicht so ein großer Nachfragedruck herrschte, waren die Mieten laut GBV am freien Markt um 11 Prozent höher als bei den Gemeinnützigen.", "Bei den aktuellen Abschlüssen für Wohnungen, die nach 1945 gebaut wurden und nicht der Deckelung durch Richtwerte unterliegen, sind die Mieten im gewerblichen, also im Anlegerbereich, um 45 Prozent höher.", "\"Die Folge ist, dass kleinere Wohnungen gebaut werden\", so der GBV-Chef.  Der Großteil der Wohnungen werde von Vermietern gekauft.  \"Die Selbstnutzer sind oft nicht in der Lage, sich den Wunsch nach Eigentum zu erfüllen.\"", "Sie können sich das nicht so leisten.  Im \"Corona-Kontext\" meinte Rießland, die Haushalte seien \"an den Grenzen, was sie sich leisten können und müssen in kleinere Wohnungen gehen\".", "Es gebe Haushalte, die bis zu 50 Prozent des Einkommens für das Wohnen ausgeben müssen, sagte er unter Verweis auf eine entsprechende Erhebung der Oesterreichischen Nationalbank.", "\"Wir sind in problematischen Höhen dann.\"  Im ländlichen Raum seien die Differenzen zwischen frei vermieteten und gemeinnützigen Wohnungen viel geringer als in den Ballungsräumen, wo starke Nachfrage nach Wohnraum herrscht.", "\"Extrem hohe Durchschnittsmieten\" würden in Innsbruck und Salzburg verlangt, aber auch in Vorarlberg.  \"Das sind die drei Spitzenreiter.\"  Die Tiroler Landeshauptstadt steche da besonders heraus.", "\"Bei Neubaumieten schießt das in Innsbruck auf 14,90 Euro pro Quadratmeter rauf\", stellte Rießland fest.  \"Anleger liegen im Schnitt bei 13,20 Euro pro Quadratmeter (im Monat, Anm.) und sind damit um 50 Prozent teurer als die Gemeinnützigen\", betonte der GBV-Obmann.", "In der Altsubstanz (vor 1945 erbaut) sind am Privatmarkt derzeit rund 10 bis 11 Euro pro Quadratmeter zu bezahlen, in gleichaltrigen Gemeinnützigen beträgt die Monatsmiete rund 4 Euro pro Quadratmeter - Betriebskosten und Steuern kommen da noch hinzu." ],
  "articleContentTranslated" : [ "Kar amacı gütmeyen kuruluşlar derneği: Artan kiralar ve düşen gelirler eyalet başkentlerindeki tabloyu şekillendiriyor. Yüzde 70'i kiralık dairelerde yaşıyor. Korona krizinde bile konut piyasasında fiyatlar kontrolsüz bir şekilde yükseliyor.", "Avusturya Kar Amacı Gütmeyen İnşaat Dernekleri Derneği (GBV) başkanı Bernd Rießland, \"Covid döneminde, artan kiralar ve düşen gelirler şu anda heyecan verici bir tablo,\" dedi ve mevcut durumu özetledi.", "\"Devlet başkentlerinde hala en büyük talep ve fiyat artışlarına sahibiz.\" Kentsel alanlardaki insanların yaklaşık yüzde 70'i kiralık apartman dairelerinde yaşıyordu.", "Bu aynı zamanda uluslararası eğilime de karşılık geliyor. \"New York, Hamburg veya Paris'e bakabilirim - kentsel alanlarda yatırımcılardan varlıkları inşa etme ve kiralama isteği var.", "GBV başkanı Perşembe günü çevrimiçi bir basın toplantısında yaptığı açıklamada, büyük çoğunluğun, bazen üçte ikisinden fazlasının kiralık daireler olduğunu \"söyledi.", "Kar amacı gütmeyen konut inşaatı burada \"kira azaltıcı bir rol\" oynuyor. Eyalet başkentlerinde, kar amacı gütmeyen kuruluşların pazar payı yaklaşık yüzde 23'tür. Şehirlerin dışında, kar amacı gütmeyen kiralık dairelerin oranı doğal olarak yüzde 50 ile çok daha yüksektir.", "Rießland, \"Kırsal alanlarda, makul fiyat gelişimi nedeniyle yatırımcılar için ilginç değil - yatırımcılar oraya ulaşamıyor\" dedi. Kırsal kesimde, insanların sadece dörtte biri kiralık dairelerde yaşıyor.", "\"Elbette orada büyük oranda tek ailelik evler var.\" Bununla birlikte, GBV başkan yardımcısı Herwig Pernsteiner, arazi fiyatlarının \"Aşağı Avusturya, Viyana ve Karintiya gibi çevre bölgelerde\" iki katına çıktığını belirtti.", "Rießland'a göre, Viyana'da 2005'ten beri \"üçe ve dört katına çıktılar\". Binanın büyük ölçekte inşa edildiği yerlerde, buradaki fiyatlar 2005/2010 tarihine kadar metrekare başına 200 ila 300 euro arasındaydı ve bu daha sonra 400 ila 700 euro'ya yükseldi.", "2018 sonunda Viyana bina yönetmeliklerinde yapılan değişikliğe atıfta bulunarak, \"Ama şimdi yakalandı,\" dedi. Viyana, son aylarda ve yıllardaki güçlü inşaat faaliyetleri sayesinde yavaş yavaş \"dengeli bir pazara\" geri dönüyor.", "Yeni binalarda yaşam alanı düşüyor Federal başkentte, konut piyasası durumu, nüfus artışına bağlı olarak son on ila on beş yıl içinde önemli ölçüde değişti - ondan önce, gelişme istikrarlıydı.", "Yaklaşık 20 yıl önce, henüz talep üzerinde bu kadar büyük bir baskı olmadığında, GBV'ye göre serbest piyasadaki kiralar kar amacı gütmeyenlere göre yüzde 11 daha yüksekti.", "1945'ten sonra inşa edilen ve referans değerlere göre tavan sınırına tabi olmayan daireler için mevcut anlaşmalarla, ticari, yani yatırımcı alanındaki kiralar yüzde 45 daha yüksek.", "GBV patronu \"Sonuç daha küçük apartmanların inşa edilmesidir\" dedi. Dairelerin çoğu ev sahipleri tarafından satın alındı. \"Mülk sahipleri genellikle mülkiyet arzularını yerine getiremezler.\"", "Bunu böyle karşılayamazsınız. \"Corona bağlamında\", Rießland, hanelerin \"karşılayabileceklerinin sınırında olduklarını ve daha küçük dairelere taşınmak zorunda olduklarını\" söyledi.", "Oesterreichische Nationalbank tarafından yapılan ilgili bir ankete atıfta bulunarak, gelirlerinin yüzde 50'sine kadarını yaşamak için harcamak zorunda olan haneler var, dedi.", "\"O halde sorunlu yüksekliklerdeyiz.\" Kırsal alanlarda, ücretsiz olarak kiralanan ve kar amacı gütmeyen daireler arasındaki farklar, yaşam alanı için güçlü talebin olduğu büyükşehir bölgelerine göre çok daha küçüktür.", "Innsbruck ve Salzburg'da ve ayrıca Vorarlberg'de \"son derece yüksek ortalama kira\" gereklidir. \"Bunlar ilk üç.\" Özellikle Tirol başkenti öne çıkıyor.", "Rießland, \"Innsbruck'ta metrekare başına 14,90 avroya varan yeni bina kiraları ile\" dedi. GBV başkanı, \"Yatırımcılar metrekare başına ortalama 13,20 avro (aylık, not) ve bu nedenle kar amacı gütmeyen kuruluşlardan yüzde 50 daha pahalıdır\", dedi.", "Eski yapıda (1945'ten önce inşa edilmiş), şu anda özel piyasada metrekare başına yaklaşık 10 ila 11 avro ödenecek, aynı yaştaki kar amacı gütmeyen binalarda aylık kira metrekare başına yaklaşık 4 avro - işletme maliyetleri ve vergiler ekleniyor." ]
}