{
  "id" : "RELz9v1D",
  "url" : "https://www.derstandard.at/story/2000125251273/haaland-ueber-katar-boykott-ich-will-zu-turnieren?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:53:03Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haaland über Katar-Boykott: \"Ich will zu Turnieren\"",
  "articleTitleTranslated" : "Katar boykotu üzerine Haaland: \"Turnuvalara gitmek istiyorum\"",
  "articleContent" : [ "Wunderknabe Erling Haaland steht einem möglichen WM-Boykott der norwegischen Fußball-Nationalmannschaft kritisch gegenüber. \"Ich habe mich darüber noch nicht ausreichend informiert und muss das noch mit meinen Teamkollegen diskutieren.", "Aber ich habe Lust, mit Norwegen Turniere zu spielen\", sagte der Jungstar von Borussia Dortmund am Montag im Trainingslager des Landslaget im spanischen Marbella.", "\"Am Mittwoch geht's los\", ergänzte Haaland mit Blick auf das erste Spiel in der WM-Qualifikation bei Fußball-Zwerg Gibraltar: \"Ich will mit diesem Land zu Turnieren und hoffe, dass wir das irgendwann schaffen werden.\"", "Mehrere norwegische Erstligisten und eine breite Fan-Basis haben sich der vom Klub Tromsö IL ins Leben gerufenen Boykott-Bewegung angeschlossen. Die Vereine und Anhänger sehen die WM-Vergabe an den Wüstenstaat wegen der dortigen Menschenrechtslage als schwerwiegenden Fehler an.", "Der norwegische Verband NFF will über die Frage auf einer außerordentlichen Versammlung am 20.  Juni abstimmen. Haaland entschuldigte sich auch dafür, dass er seinem Kölner Gegenspieler Jorge Mere nach dem enttäuschenden 2:2 beim FC am Samstag sein Trikot vor die Füße geworfen hatte.", "\"Ich gebe gerne zu, dass das ein bisschen die falsche Reaktion war\", sagte der 20-Jährige, \"aber ich hatte mich nicht mehr ganz unter Kontrolle, ich war so wütend.\" Mere habe \"um das Trikot gebeten – und er hat es bekommen\", ergänzte er. (sid, 22.3.2021)" ],
  "articleContentTranslated" : [ "Çocuk meraklısı Erling Haaland, Norveç milli futbol takımının olası bir Dünya Kupası boykotunu eleştiriyor. \"Bu konuda henüz yeterli bilgiye sahip değilim ve yine de bunu takım arkadaşlarımla tartışmam gerekiyor.", "Ama ben Norveç'le turnuva oynamak istiyorum, \"dedi Borussia Dortmund'dan genç yıldız Pazartesi günü İspanya'nın Marbella kentindeki Landslaget eğitim kampında.", "Futbol cüce Cebelitarık'a karşı Dünya Kupası elemelerinin ilk maçına ilişkin Haaland, \"Çarşamba günü başlıyor\" dedi: \"Bu ülkeyle turnuva oynamak istiyorum ve umarım bir gün yapabiliriz.\"", "Tromsö IL kulübü tarafından başlatılan boykot hareketine birkaç Norveç birinci lig kulübü ve geniş bir taraftar kitlesi katıldı. Kulüpler ve taraftarlar, Dünya Kupası'nın çöl devletine verilmesini buradaki insan hakları durumu nedeniyle ciddi bir hata olarak görüyor.", "Norveçli NFF derneği 20 Haziran'da olağanüstü bir toplantı yaparak konuyu oylamayı planlıyor. Haaland, Cumartesi günü FC'de hayal kırıklığı yaratan 2-2 sonrasında Kölnlü rakibi Jorge Mere'ye formasını fırlattığı için özür diledi.", "\"Bunun biraz yanlış bir tepki olduğunu kabul etmek hoşuma gidiyor,\" dedi 20 yaşındaki, \"ama artık kendimi kontrol edemiyordum, çok kızgındım.\" Sadece \"forma istedi - ve aldı\" diye ekledi. (sid, 22 Mart 2021)" ]
}