{
  "id" : "rEmdsmp0",
  "url" : "https://kurier.at/wirtschaft/ex-dayli-chef-haberleitner-in-privatkonkurs/401143140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:09:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/518637/Haberleitner-000_KURIER%252B_gruber%252Bfranz.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Dayli-Chef Haberleitner in Privatkonkurs",
  "articleTitleTranslated" : "Kişisel iflasta eski Dayli patronu Haberleitner",
  "articleContent" : [ "Nähere Angaben zur Anzahl der betroffenen Gläubiger sowie zu den Aktiva und Passiva würden derzeit noch nicht vorliegen. Die Berichts- und Prüfungstagsatzung findet am 15.  März 2021 statt. Die gerichtliche Anmeldefrist wurde mit 15.  März festgesetzt.", "Zum Masseverwalter wurde Philipp Dobner bestellt. Haberleitner ist erst kürzlich vom Vorwurf der grob fahrlässigen Beeinträchtigung von Gläubigerinteressen in einem Strafprozess am Landesgericht Linz freigesprochen worden.", "Seit Oktober ist der Freispruch rechtskräftig. Ein weiterer Punkt, in dem es um nach dem Eintreten der Zahlungsunfähigkeit noch ausbezahlte Geschäftsführerbezüge geht, wird mittels Diversion erledigt. Die Privatbeteiligten wurden mit ihren Forderungen auf den Zivilrechtsweg verwiesen.", "Bei der Pleite von Dayli im Jahr 2013 haben 3.500 Beschäftigte ihre Jobs verloren. Die im Insolvenzverfahren anerkannten Forderungen beliefen sich auf fast 113 Mio. Euro." ],
  "articleContentTranslated" : [ "Etkilenen alacaklıların sayısı ile varlıklar ve borçlar hakkında daha fazla ayrıntı henüz mevcut değil. Rapor ve denetim konferansı 15 Mart 2021'de gerçekleştirilecek. Adli sicil kaydı için son tarih 15 Mart olarak belirlendi.", "Philipp Dobner kayyum olarak atandı. Haberleitner, Linz Bölge Mahkemesindeki cezai yargılamalarda alacaklıların menfaatlerinin ağır ihmal sonucu zarar görmesi suçundan kısa süre önce beraat etti.", "Beraat, Ekim ayından bu yana kesinleşti. İflas oluştuktan sonra hala ödenen genel müdür ücretini ilgilendiren bir diğer husus ise yönlendirme yoluyla ele alınmaktadır. İlgili özel taraflar iddialarıyla medeni hukuka sevk edildi.", "Dayli 2013'te iflas ettiğinde 3.500 çalışan işini kaybetti. İflas davalarında kabul edilen iddialar yaklaşık 113 milyon avroyu buldu." ]
}