{
  "id" : "RENDI7ZB",
  "url" : "https://kurier.at/wirtschaft/wifo-oesterreichs-wettbewerbsfaehigkeit-knapp-hinter-oberem-eu-drittel/401140392",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T13:27:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3669302/78370011349810308_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wifo: Österreichs Wettbewerbsfähigkeit knapp hinter oberem EU-Drittel",
  "articleTitleTranslated" : "Wifo: Avusturya'nın rekabet gücü AB'nin üst üçte birlik kısmının hemen arkasında",
  "articleContent" : [ "Im Durchschnitt der Indikatoren zum Arbeitsmarkt und den sozialen Lebensverhältnissen gehörte Österreich mit einem Prozentrang von 58,9 nur zum Mittelfeld der Vergleichsländer.", "Dieser Wert wurde vor allem durch die relativ niedrige Beschäftigungsquote (in Vollzeitäquivalenten) und den relativ hohen Gender-Gap der Beschäftigungsquote gedrückt. Die Kennzahl zur Beschäftigungsquote wird vor allem durch die relativ geringe Erwerbsbeteiligung der Älteren gedrückt.", "Ebenfalls negativ wirkt sich die hohe Teilzeitquote in Österreich aus. Die um die Arbeitszeit bereinigte Beschäftigungsquote der Frauen im Haupterwerbsalter war 2019 um rund 20 Prozentpunkte niedriger als jene der Männer.", "Dass sich viele Menschen gar nicht wünschen, bis ins hohe Alter oder Vollzeit zu arbeiten, spielt für die Bewertung keine Rolle.", "Positiv ins Gewicht fielen die im europäischen Vergleich niedrige Quote der Armutsgefährdung, die niedrige Jugendarbeitslosigkeit und eine gleichmäßigere Verteilung der Einkommen. In der Indikatorengruppe zum Einsatz natürlicher Ressourcen erreichte Österreich insgesamt einen Prozentrang von 62,3.", "Die hohe Abhängigkeit von Energieimporten und der geringe Anteil der Umwelttechnologiepatente belasten diesen Durchschnitt, während der relativ hohe Anteil erneuerbarer Energieträger und des Schienengütertransports die CO2-Bilanz verbessern und deshalb positiv bewertet werden.", "Im Außenhandel gehörte Österreich mit einem durchschnittlichen Prozentrang von 68,8 zum oberen Drittel der Vergleichsländer.", "Am besten und stabilsten war Österreichs Position gemessen am Marktanteil an den Tourismusexporten mit einem Prozentrang von 83,8 vor dem Marktanteil an den weltweiten Warenexporten (67,7). Bezüglich des Leistungsbilanzsaldos lag Österreich knapp über dem europäischen Durchschnitt." ],
  "articleContentTranslated" : [ "Ortalama olarak, işgücü piyasası ve sosyal yaşam koşullarına ilişkin göstergeler için Avusturya, yüzde 58.9'luk bir yüzdelik sıralaması ile karşılaştırılan ülkelerin sadece ortasında yer alıyordu.", "Bu değer esas olarak görece düşük istihdam oranı (tam zamanlı eşdeğerlerde) ve istihdam oranındaki görece yüksek cinsiyet farkı nedeniyle azalmıştır. İstihdam oranı için anahtar rakam, esas olarak yaşlıların görece düşük işgücüne katılımı nedeniyle çökmektedir.", "Avusturya'daki yüksek yarı zamanlı kotanın da olumsuz bir etkisi var. Çalışma saatlerine göre ayarlanan asal yaştaki kadınların istihdam oranı, 2019'da erkeklerinkinden yaklaşık yüzde 20 puan daha düşüktü.", "Pek çok insanın tam zamanlı veya yaşlılığa kadar çalışmak istememesi gerçeği değerlendirmede bir rol oynamaz.", "Diğer Avrupa ülkelerine kıyasla düşük yoksulluk riski oranı, düşük genç işsizlik oranı ve daha dengeli bir gelir dağılımı olumlu etkilere sahipti. Doğal kaynakların kullanımına ilişkin gösterge grubunda Avusturya toplamda yüzde 62,3'e ulaştı.", "Enerji ithalatına olan yüksek bağımlılık ve çevresel teknoloji patentlerinin düşük oranı bu ortalamayı yüklerken, nispeten yüksek oranda yenilenebilir enerji kaynakları ve demiryolu yük taşımacılığı CO2 dengesini iyileştirir ve bu nedenle pozitif olarak derecelendirilir.", "Dış ticarette Avusturya, 68,8 ortalama ile karşılaştırma yapılan ülkeler arasında ilk üçte yer aldı.", "Avusturya'nın turizm ihracatındaki pazar payı açısından konumu, küresel mal ihracatındaki pazar payının (67,7) üzerinde 83,8'lik yüzdelik bir sıra ile en iyi ve en istikrarlı oldu. Cari işlemler dengesi açısından Avusturya, Avrupa ortalamasının biraz üzerindeydi." ]
}