{
  "id" : "rERA8VM4",
  "url" : "https://www.derstandard.at/story/2000124714065/tino-wieser-meister-des-maskenspiels-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:02Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "Matthias Cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tino Wieser: Meister des Maskenspiels bei Hygiene Austria",
  "articleTitleTranslated" : "Tino Wieser: Hijyen Avusturya'da maske oyununun ustası",
  "articleContent" : [ "Wien – \"Wenige wissen made in Austria zu schätzen. Der Mensch giert danach, es billig zu bekommen. Am Ende des Tages entscheidet der Preis.\" Fünf Monate ist er her, dass Tino Wieser im Gespräch mit dem STANDARD über seine Erfahrungen als Unternehmer in Österreich Bilanz zog.", "Der Grazer ist Chef und Miteigentümer des Textilkonzerns Palmers. Bei Hygiene Austria, die er mit dem Faserspezialisten Lenzing innerhalb kurzer Zeit aus dem Boden stampfte, hat er federführend das Sagen.", "Reden will er über den Maskenhersteller derzeit nicht mehr. Das Unternehmen steht im Verdacht des Betrugs und der Schwarzarbeit. Es weist beide Vorwürfe zurück, räumte aber ein, dass ein Teil der Millionen Masken statt in Wiener Neudorf in China gefertigt wurde.", "\"Macht mir keine Schande\", habe Johanna Mikl-Leitner ihn gewarnt, nachdem sie als niederösterreichische Landeshauptfrau dabei geholfen habe, die Betriebstättengenehmigung zu beschleunigen, erzählte Wieser im Oktober.", "Er kritisierte die Regierung, die sich anfangs geweigert habe, bei Hygiene Austria einzukaufen. Und er beschwerte sich über \"den Neidstaat Österreich\", in dem alles, ob Steuern oder Schutzmasken, auf Gier hinterfragt werde.", "Sein Antrieb für den Einstieg ins Maskengeschäft sei gewesen, etwas gegen Corona zu tun, fügte er hinzu, und er handle aus der Verantwortung für Palmers: Es gelte, zusätzliche Umsätze zu generieren.", "Wieser, bis zur Maskenkrise nie um Antworten verlegen, war bis zu seinem Einstieg bei Palmers wenigen Österreichern als Unternehmer geläufig. Die Großeltern führten das noble Grazer Kleiderhaus Knilli.", "Die Eltern gingen im zusehends rauer werdenden Modehandel pleite. Insolvenzverwalter oder Sanierer wollte er eigentlich werden, kehrte aber mit Mitte 20 ins Textilgeschäft zurück.", "Das BWL-Studium brach er ab und heuerte stattdessen bei Benetton als Franchisenehmer für große Flagshipstores an. 17 gemeinsame Jahre verbinden Wieser und die Italiener. Dann kam es zum Bruch. 2015 kaufte er mit Investoren Palmers.", "Seither überblickt er Wien hoch vom Ares-Tower von der Konzernzentrale an der Donau aus. Die Quellen des dafür nötigen Kapitals regten Spekulationen an, zumal sich mit Benetton keine goldene Nase verdienen ließ, wie Wegbegleiter mutmaßen.", "Doch Wieser ist gut vernetzt – mit Matvei Hutmann etwa. Der gebürtige Russe wuchs in der Ukraine und Wien auf – und ist langjähriger Vertrauter der Familie. Für die Meinl Bank holte er einst ukrainische Kunden an Bord.", "Hutmanns Familie gehört eine Stiftung in Liechtenstein. Diese ist Hälfte-Eigentümer von Palmers. Und an sie soll jüngst auch eine Rechnung aus China ergangen sein: 20 Millionen Masken sollen einem Vermittler zufolge in Liechtenstein abgerechnet worden sein, berichtete der Kurier.", "Verbindungen in den Osten gibt es auch über Victor Bashkirov. Der Russe, der sich auf dem Wiener Immobilienmarkt engagiert, ist Hälfte-Eigentümer der P Tex Investments GmbH, an der Palmers zur Hälfte beteiligt ist.", "Einst reichten die langen Fäden der Textilkette gar bis Nordkorea. Der frühere Vorstand Wolfgang Neussner, heute Chef der Leder & Schuh AG, wurde 2016 vom Bundesamt für Verfassungsschutz und Terrorismusbekämpfung mehrfach zu Sensibilisierungsgesprächen geladen.", "Nordkoreaner wollten Palmers dazu bewegen, in dem totalitären Staat feine Spitze zu nähen. Politisch sorgte rund um die Maskenproduktion ein Naheverhältnis zu Sebastian Kurz für Irritationen in der Opposition.", "Wieser teilt sich die Palmers-Führung neben Hutmann mit seinem Bruder Luca. Dieser wiederum ist mit Lisa Wieser verheiratet: Die Grazerin, seit 2011 Kurz’ persönliche Assistentin, leitet das Büro des VP-Bundeskanzlers.", "Was Palmers selbst betrifft, hatte Wieser dieser Tage geplant, mit Journalisten über Umsatzzuwächse im Februar und neue Expansion zu plaudern. Ein Blick \"in das Nähkästchen\" der Wäschekette wurde versprochen.", "Bisher fielen deren finanzielle Erfolge eher bescheiden aus. Zwar legte der Umsatz in Österreich 2019 zu. Unterm Strich verbuchten die 300 Filialen in 17 Ländern aber weiterhin keinen Gewinn. Die Folgen der Corona-Krise sind offen.", "Es könne ihm nichts Schlimmeres passieren als Meldungen über Missstände bei seinen Lieferanten in China, meinte Wieser im Vorjahr, angesprochen auf Produktionspartner in Asien. Nun holen ihn noch widrigere Turbulenzen ein.", "Die Keller der Fabrik, die hart im Visier der Ermittler sind, liegen zudem bedeutend näher als jene in Fernost. Auch für Lenzing ist der Imageschaden einer mutmaßlichen Herkunftsfälschung bei der gemeinsamen Joint-Venture-Firma Hygiene Austria erheblich.", "Unternehmenskenner rechnen damit, dass der Konzern aus der Maskenfertigung aussteigt oder sie ohne Palmers als Partner zur Gänze übernimmt. (Verena Kainrath, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - \"Avusturya'da yapılanları takdir eden çok az insan var. İnsanlar ucuza almak için can atıyor. Günün sonunda fiyat belirliyor.\" Tino Wieser'in STANDARD ile yaptığı röportajda Avusturya'da girişimci olarak deneyimlerini değerlendirmesinden bu yana beş ay geçti.", "Graz'dan gelen adam, Palmers tekstil şirketinin patronu ve ortak sahibidir. Kısa bir süre içinde elyaf uzmanı Lenzing ile yerden yere vurduğu Hygiene Austria'da çekimlerin sorumluluğunu üstleniyor.", "Artık maske üreticisi hakkında konuşmak istemiyor. Şirketin sahtekarlık ve beyan edilmemiş işten şüpheleniliyor. Her iki iddiayı da reddediyor, ancak milyonlarca maskenin bir kısmının Wiener Neudorf yerine Çin'de yapıldığını kabul etti.", "Wieser Ekim ayında yaptığı açıklamada, Aşağı Avusturya eyalet valisi olarak faaliyet izninin hızlandırılmasına yardım ettikten sonra Johanna Mikl-Leitner, \"Beni utandırmayın\" dedi.", "Başlangıçta Hijyen Avusturya'dan satın almayı reddeden hükümeti eleştirdi. Ve vergiler veya koruyucu maskeler olsun, her şeyin açgözlülükle sorgulandığı \"Avusturya'nın kıskanç devletinden\" şikayet etti.", "Maske işine girme dürtüsü Corona'ya karşı bir şeyler yapmaktı, diye ekledi ve Palmers'ın sorumluluğunu yerine getiriyordu: Ek satışlar yaratmak önemliydi.", "Maske krizine kadar hiçbir zaman cevaplarını yitirmeyen Wieser, Palmer'ınkine katılmadan önce girişimci olarak birkaç Avusturyalıya aşinaydı. Büyükanne ve büyükbabalar, Graz'ın soylu giyim mağazası Knilli'yi işletiyordu.", "Ebeveynler, gittikçe sertleşen moda ticaretinde iflas etti. İflas yöneticisi veya yeniden yapılandırma mühendisi olmak istiyordu, ancak yirmili yaşlarının ortasında tekstil işine geri döndü.", "İş eğitimine ara verdi ve bunun yerine büyük amiral gemisi mağazalarının franchise sahibi olarak Benetton'u işe aldı. Wieser ve İtalyanlar 17 yıl sonra birleşti. Sonra kırıldı. 2015 yılında yatırımcılarla Palmers'ı satın aldı.", "O zamandan beri, Tuna Nehri üzerindeki şirket merkezindeki Ares Kulesi'nin tepesinden Viyana'yı görmezden geldi. Gerekli sermayenin kaynakları spekülasyonu harekete geçirdi, özellikle de arkadaşların spekülasyonlarına göre Benetton altın bir burun kazanamadığı için.", "Ancak Wieser, örneğin Matvei Hutmann ile iyi bağlantılara sahip. Rusya'da doğdu, Ukrayna ve Viyana'da büyüdü ve uzun yıllar ailenin sırdaşı oldu. Bir keresinde Ukraynalı müşterileri Meinl Bank'a getirdi.", "Hutmann'ın ailesinin Liechtenstein'da bir vakfı var. Bu, Palmers'ın yarı sahibi. Ve kısa süre önce Çin'den bir fatura aldıkları söyleniyor: Bir komisyoncuya göre, kurye Liechtenstein'da 20 milyon maskenin faturalandırıldığını söyledi.", "Doğuya da Victor Bashkirov üzerinden bağlantılar var. Viyana emlak piyasasına dahil olan Rus, Palmers'ın yarısı olduğu P Tex Investments GmbH'nin yarısıdır.", "Tekstil zincirinin uzun iplikleri bir zamanlar Kuzey Kore'ye kadar ulaştı. Bugün Leder & Schuh AG'nin başkanı olan eski yönetim kurulu üyesi Wolfgang Neussner, 2016 yılında Federal Anayasa Koruma ve Terörle Mücadele Dairesi tarafından bilinçlendirme görüşmelerine birkaç kez davet edildi.", "Kuzey Koreliler, Palmers'a totaliter devlette ince dantel diktirmek istedi. Siyasi olarak, Sebastian Kurz ile yakın bir ilişki, maske üretimi etrafındaki muhalefette sinirlenmeye neden oldu.", "Wieser, Hutmann ile birlikte Palmers liderliğini kardeşi Luca ile paylaşıyor. O da Lisa Wieser ile evli: 2011'den beri Kurz'un kişisel asistanı olan Grazlı, Federal Şansölye Başkan Yardımcısının ofisinin başında.", "Palmers'ın kendisine gelince, Wieser bu günleri gazetecilerle Şubat ayındaki satış büyümesi ve yeni genişleme hakkında sohbet etmeyi planlamıştı. Çamaşır zincirinin \"dikiş kutusuna\" bir göz atma sözü verildi.", "Şimdiye kadar, finansal başarıları oldukça mütevazı oldu. Avusturya'da satışlar 2019'da arttı. Sonuç olarak, 17 ülkedeki 300 şubenin hala kar etmemesiydi. Korona krizinin sonuçları açık.", "Geçen yıl Asya'daki üretim ortakları sorulduğunda, Wieser'e Çin'deki tedarikçilerinden gelen şikayet raporlarından daha kötü bir şey gelmeyeceğini söyledi. Şimdi daha da ters türbülans ona yetişiyor.", "Müfettişlerin yakından hedef aldığı fabrikanın mahzenleri de Uzakdoğu'dakilere göre oldukça yakın. Lenzing için de, ortak girişim şirketi Hygiene Austria'da varsayılan bir menşe sahteciliği imajına verilen zarar büyüktür.", "Şirket içerisindeki kişiler, grubun maske üretiminden çıkmasını veya bir ortak olarak Palmers olmadan tamamen devralmasını bekliyor. (Verena Kainrath, 6 Mart 2021)" ]
}