{
  "id" : "RETmW9dp",
  "url" : "https://sport.orf.at/stories/3070097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T08:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg darf vom Aufstieg träumen",
  "articleTitleTranslated" : "Salzburg promosyon hayal edebilir",
  "articleContent" : [ "„Es war ein sehr wichtiger Sieg für uns“, sagte Marsch nach dem Erfolg über einen gerade in der ersten Hälfte höchst defensiven Gegner, der erst nach dem Rückstand etwas mehr Risiko einging. Der Coach zeigte sich mit dem Verhalten seiner Truppe insgesamt höchst zufrieden.", "„Heute haben wir sehr gut verteidigt, besonderes bei Standards, wo Lok ja viele große Spieler hat“, meinte der US-Amerikaner. Salzburg hat nun vier Punkte und damit nur zwei weniger als Atletico auf dem Konto.", "Ein Heimsieg am Mittwoch kommender Woche würde beim zweiten Gruppenstart den erstmaligen Aufstieg in die K. -o. -Phase der Königsklasse bedeuten. Auf jeden Fall hat man einen Zähler mehr als Lok und damit alle Trümpfe im Kampf um Platz drei, der den Umstieg in die Europa League bringt, in der Hand.", "Lok gastiert zum Abschluss bei Bayern München. Salzburg weiter im Rennen Der FC Salzburg kann nach dem 3:1-Erfolg bei Lok Moskau weiter vom Aufstieg ins Achtelfinale der Champions League träumen. Dafür müssen gegen Atletico Madrid ebenfalls drei Punkte erspielt werden.", "Defensive nicht immer sattelfest Dennoch dürfte es die „Bullen“ etwas schmerzen, in den drei Spielen zuvor Punkte liegen gelassen zu haben. Nicht nur und besonders beim 2:2-Auftakt gegen Lok, sondern auch in den Partien gegen die klaren Favoriten Bayern München (2:6, 1:3) und Atletico (2:3).", "Immer wieder geriet danach die Defensive ins mediale Kreuzfeuer. Schließlich hat man in der laufenden Saison in jedem internationalen Spiel und auch in sieben von neun Ligapartien zumindest je ein Gegentor kassiert.", "\"Schade, dass wir ein Gegentor bekommen haben“, sagte Marsch auch am Dienstag.", "Der späte Anschlusstreffer der Russen nach vermeidbarem Foulelfer von Andre Ramalho („Ich entschuldige mich bei der Mannschaft“) machte es in der 79.  Minute aber ohnehin nur für wenige Augenblicke spannend, weil Karim Adeyemi wenig später mit dem 3:1 (81.) den Sack zumachte.", "Marsch strich einmal mehr den Charakter seines Teams heraus: „Es ist für mich auch eine Mentalität, das Gefühl, dass wir alles füreinander machen, um unser Tor zu schützen. Das war heute ganz, ganz klar.", "“Berisha weiter als Torgarant Mentalität bewies in Moskau erneut Doppeltorschütze Mergim Berisha (28., 41.). Deutschlands U21-Teamkicker hält in der laufenden CL bereits bei vier Treffern. Berisha blieb gewohnt bescheiden.", "„Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig. Jeder ist für den anderen gelaufen“, sagte der 22-Jährige.", "„Ich freue mich sehr für ihn“, sagte Marsch: „Er war nicht immer total glücklich, aber als er die Chance hatte, hat er geliefert.“ Einst zu Altach, dem LASK und Magdeburg verliehen, biss sich Berisha in der Vorsaison trotz harter Konkurrenz durch und ist nun endgültig in Salzburg angekommen.", "Das kann man nun auch von Adeyemi behaupten. Berishas Landsmann war international bisher vor allem in der Youth League aufgefallen, auch in der Bundesliga hat er erst 16 Partien absolviert. Nun durfte er in seinem dritten „echten“ Europacup-Spiel bereits über sein Premierentor jubeln.", "Adeyemi läuft auf und davon An der Mittellinie jagte er Murilo den Ball ab, Sekunden zuvor war er infolge eines Getümmels nach dem Anschlusstreffer mit dem Brasilianer noch aneinandergeraten. \"Das war die perfekte Antwort für das, was davor passiert ist“, meinte er im Sky-Interview.", "„Ich bin so schnell gelaufen, wie ich kann, ich bin überglücklich“, sagte er über das Tor und seinen 34-km/h-Sprint und versprach: „Das geht noch schneller.“ Wie schnell der Jungstar Salzburg verlässt, bleibt abzuwarten.", "Der FC Barcelona soll schon im Herbst 2019 rund 15 Millionen Euro für Adeyemi geboten haben. Der Verein ist sich des Werts seiner Aktie bewusst und hat den Kontrakt mit dem Stürmer im Jänner dieses Jahres bis 2024 verlängert.", "„Er ist ein Top-Toptalent. Wir glauben, dass er eine große Zukunft hat“, so Marsch, der in der Offensive immer mehr Alternativen vorfindet:", "Im Finish gab der sechsfache Ligatorschütze Patson Daka nach fünfwöchiger Verletzungspause früher als ursprünglich erwartet sein Comeback, Masaya Okugawa saß zumindest wieder auf der Bank. :" ],
  "articleContentTranslated" : [ "Marsch, özellikle ilk yarıda, geride kaldıktan sonra biraz daha fazla risk alan çok savunmacı bir rakibe karşı elde ettiği başarıdan sonra, \"Bizim için çok önemli bir galibiyetti\" dedi. Genel olarak koç, ekibinin davranışından son derece memnun kaldı.", "Amerikalı, \"Bugün, özellikle Lok'un birçok harika oyuncuya sahip olduğu standartlarla çok iyi savunduk\" dedi. Salzburg'un şu anda dört puanı var ve bu nedenle hesapta Atletico'dan sadece iki puan daha az.", "Önümüzdeki hafta Çarşamba günü ev sahibi galibiyet, ikinci grup başlangıcında nakavt için ilk terfi olacak. - Premier sınıfın ortalama aşaması. Her halükarda, Lok'dan bir puan daha fazlasına sahipsin ve böylece üçüncü sıradaki tüm kozlar seni Avrupa Ligi'ne getiriyor.", "Etkinliğin sonunda Lok, Bayern Münih'e konuk olacak. Salzburg hala yarışta Lok Moskova'daki 3-1 galibiyetinden sonra, FC Salzburg hala Şampiyonlar Ligi'nin son 16'sına çıkmayı hayal edebiliyor. Bunun için Atletico Madrid'e karşı üç puan kazanılması gerekiyor.", "Defans her zaman istikrarlı değildir. Yine de, önceki üç maçta puan düşürmek \"Bulls\" a biraz zarar vermelidir. Sadece ve özellikle Lok'a karşı 2-2 açılışında değil, aynı zamanda açık favoriler Bayern Münih'e (2: 6, 1: 3) ve Atletico'ya (2: 3) karşı maçlarda.", "Defalarca, savunma medyada çapraz ateşe yakalandı. Sonuçta, her uluslararası maçta ve bu sezon dokuz lig maçından yedisinde en az bir gol yediler.", "Salı günü Marsch, \"Bir gol yemiş olmamız utanç verici\" dedi.", "Andre Ramalho'nun önlenebilir faulünden sonra Rusların geç golü (\"Takımdan özür dilerim\") 79. dakikada sadece birkaç dakika heyecanlı hale getirdi, çünkü Karim Adeyemi biraz sonra (81.) 3-1 attı. çuvalı kapattı.", "Marsch, ekibinin karakterini bir kez daha vurguladı: “Bu aynı zamanda benim için bir zihniyet, amacımızı korumak için birbirimiz için her şeyi yaptığımız duygusu. Bu bugün çok çok açıktı.", "Torgarant zihniyetinden daha fazla Berisha, Moskova'da çift golcü Mergim Berisha'yı (28., 41.) kanıtladı. Almanya'nın U21 takım atıcısının mevcut CL'de şimdiden dört hedefi var. Berisha her zamanki gibi mütevazı kaldı.", "“Bence mücadelelere çok iyi girdik, oyunumuzu oynadık ve çok cesurduk. Herkes diğerine koştu ”dedi 22 yaşındaki.", "Marsch, \"Onun adına gerçekten çok mutluyum,\" dedi: \"Her zaman tamamen mutlu değildi, ama şansı olduğunda, teslim etti.\" Berisha, LASK ve Magdeburg'un Altach'a ödülünü verdikten sonra, zor olana rağmen sezon öncesi kendini ısırdı Rekabet üzerinden ve nihayet Salzburg'a ulaştı.", "Aynı şey Adeyemi için de söylenebilir. Berisha'nın vatandaşı şimdiye kadar Gençlik Ligi'nde özellikle dikkat çekiciydi ve Bundesliga'da yalnızca 16 maç oynadı. Artık üçüncü \"gerçek\" Avrupa Kupası maçında ilk golünü kutlayabildi.", "Adeyemi koşarak uzaklaştı, topu Murilo'nun ortasında orta çizgiden kovaladı.Saniyeler önce, golün ardından bir karışıklık sonucu Brezilya ile çatışmıştı. Sky röportajında \"Daha önce olanlar için mükemmel cevap buydu\" dedi.", "\"Elimden geldiğince hızlı koştum, ayın üstündeyim\" dedi gol ve onun 34 km / s sprinti ve söz verdi: \"Daha da hızlı olacak.\" Genç yıldızın Salzburg'u ne kadar çabuk terk edeceği görülecek.", "FC Barcelona'nın 2019 sonbaharında Adeyemi için yaklaşık 15 milyon euro teklif ettiği söyleniyor. Kulüp, hissesinin değerinin farkında ve forvetle yaptığı sözleşmeyi bu yılın Ocak ayında 2024'e kadar uzattı.", "O çok yetenekli. Saldırıda giderek daha fazla alternatif bulan Marsch, büyük bir geleceği olduğuna inanıyoruz \"diyor:", "Sonunda, altı kez ligde gol atan Patson Daka, beş haftalık bir sakatlık molasının ardından beklenenden daha erken geri dönüş yaptı ve Masaya Okugawa en azından yedek kulübesine döndü. :" ]
}