{
  "id" : "RFDumns2",
  "url" : "https://kurier.at/chronik/oesterreich/schwere-komplikationen-semmering-basistunnel-kommt-zwei-jahre-spaeter/401192443",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:25:21Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4946557/46-168327002.jpg",
  "imageCopyright" : "ÖBB/Ebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwere Komplikationen: Semmering-Basistunnel kommt zwei Jahre später",
  "articleTitleTranslated" : "Ciddi komplikasyonlar: Semmering taban tüneli iki yıl sonra geliyor",
  "articleContent" : [ "Das Katastrophenjahr 2019 hat den Zeitplan weiter nach hinten verschoben. Die Baukosten steigen auf 3,5 Milliarden Euro. Schwere Komplikationen beim Bau des 27 Kilometer langen Semmering-Basistunnel zwischen NÖ und der Steiermark haben den Zeitplan weiter durcheinander gewürfelt.", "Nachdem man bereits im Vorjahr bekannt gegeben hat, dass sich die prognostizierte Freigabe um ein Jahr auf 2027 verzögert, wurde am Donnerstag nun ein weiterer Rückschlag bekannt gegeben.", "Nach den vielen Zwischenfällen beim Tunnelbau hat eine neuen Evaluierung ergeben, dass die Verkehrsfreigabe frühestens mit dem Fahrplanwechsel in der zweiten Jahreshälfte 2028 erfolgen kann.", "Auch die Baukosten erhöhen sich um gut elf Prozent auf 3,5 Milliarden Euro, erklärte Franz Bauer, Vorstandsdirektor ÖBB-Infrastruktur AG, am Donnerstag im Zuge eines virtuellen Pressegesprächs.", "Krater an der Erdoberfläche Die weitere Verzögerung ist den vielen geologischen Komplikationen geschuldet, die besonders im \"Katastrophenjahr\" 2019 eingetreten sind, sagt Alois Vigl, Experte für Geotechnik und Tunnelbau.", "Beim Tunnelvortrieb in Gloggnitz wurde ein Schlot angefahren, der zu einem massiven Gesteinsniederbruch führte. 100 Meter darüber im Gemeindegebiet von Aue bei Gloggnitz (NÖ) entstand ein Krater in der Größe eines Einfamilienhauses an der Erdoberfläche.", "Im Basistunnel wurde vergangenen Herbst in Göstritz (NÖ) eine Quelle getroffen. Monatelang schossen 60 Liter Wasser pro Sekunde aus dem Reservoir und überfluteten die Stollen© Bild: Wammerl Patrick Damit noch nicht genug wurde beim Vortrieb Göstritz in NÖ ein sogenannter Karstschlauch angefahren.", "Die Quelle flutete das Tunnelsystem mit 100 Liter Bergwasser pro Sekunde. \"Das haben wir nicht erwartet und es ist uns erst Ende 2020 gelungen, dieses Wasser aus dem Tunnelvortrieb hinaus zu bekommen\", so Vigl.", "Auch auf steirischer Seite setzte sich die Pannenserie fort. Eine der beiden Tunnelbohrmaschinen blieb stecken und musste mühevoll ausgegraben werden.", "In weiterer Folge konnte die zweite Tunnelbohrmaschine auf dem Gleis daneben die Stelle nicht passieren und stand fast zwei Monate lang still. © Bild: Wammerl Patrick \"Wir alle haben gewusst, dass es tunnelbautechnisch eine massive Herausforderung wird.", "Aber wir haben nicht mit dieser Häufung an Komplikationen gerechnet\", erklärt der Geologe. Das Semmeringmassiv habe einen extrem komplizierten Gebirgsaufbau mit großen Herausforderungen an den Tunnelbau.", "Gesteinsschichten mit unterschiedlichen Eigenschaften – hart, weich, wasserführend, trocken – treffen aufeinander.  \"Unsere Prognosen sind sehr treffsicher, aber jede Bohrung ist nur ein Nadelstich.", "Trotz der rund 200 Erkundungsbohrungen mit bis zu 850 m Tiefe und den daraus gewonnenen Informationen über den Gebirgsaufbau müssen wir in der Bauphase auf die entsprechenden geologischen Störungszonen reagieren“, sagt Vigl.", "Zwei Drittel bereits bewältigt Laut Vorstandsdirektor Bauer sei es aber bei solchen Großprojekten üblich, dass die Baukosten und auch der Zeitplan den Prognosen nicht standhalten können. Mit elf Prozent Kostenüberschreitung liege man noch in einem guten Bereich.", "Studien zur Folge liegen andere Projekte in Europa deutlich darüber.  „Der Semmering-Basistunnel, als eines der wichtigsten Infrastrukturprojekte entlang der neuen Südstrecke, bringt mehr Reisequalität für die Fahrgäste und erhöht die Leistungsfähigkeit des Schienengüterverkehrs deutlich.", "Aufgrund der geologischen und geotechnischen Herausforderungen im Berg, die uns auf eine harte Probe stellen, müssen wir die Inbetriebnahme des Tunnels leider um ein Jahr auf 2028 verschieben\", so Bauer.", "Für den 27 Kilometer langen Tunnel müssen von fünf Stellen aus mit insgesamt 14 Vortrieben rund 62 Tunnelkilometer gesprengt und gegraben werden. Zwei Drittel davon sind bereits bewältigt.", "Die Experten hoffen, dass das letzte Drittel nicht derart viele böse Überraschungen hervor bringt, wie das Jahr 2019." ],
  "articleContentTranslated" : [ "Felaket yılı 2019, programı daha da ileri götürdü. İnşaat maliyetleri 3,5 milyar avroya yükseldi. Aşağı Avusturya ile Steiermark arasındaki 27 kilometre uzunluğundaki Semmering Baz Tüneli'nin yapımında yaşanan ciddi komplikasyonlar programı daha da karıştırdı.", "Tahmin açıklamasının bir yıl ertelenerek 2027'ye erteleneceği önceki yıl duyurulduktan sonra, Perşembe günü bir başka aksilik duyuruldu.", "Tünel inşaatı sırasında yaşanan birçok olayın ardından yeni bir değerlendirme, trafiğin ancak en erken 2028'in ikinci yarısındaki zaman çizelgesi değişikliğiyle açılabileceğini göstermiştir.", "ÖBB-Infrastruktur AG CEO'su Franz Bauer, Perşembe günü sanal bir basın toplantısında yaptığı açıklamada, inşaat maliyetlerinin de yüzde 11 artarak 3,5 milyar avroya çıkacağını söyledi.", "Jeoteknik ve tünel açma uzmanı Alois Vigl, Dünya yüzeyindeki krater Daha fazla gecikmenin, özellikle \"felaket yılı\" 2019'da meydana gelen birçok jeolojik komplikasyondan kaynaklandığını söylüyor.", "Gloggnitz'deki tüneli sürerken, büyük bir kaya düşüşüne neden olan bir baca çarptı. Gloggnitz (Aşağı Avusturya) yakınlarındaki Aue belediyesinde, 100 metre yukarısında, dünya yüzeyinde tek ailelik bir ev büyüklüğünde bir krater oluştu.", "Geçen sonbaharda Göstritz'deki (Aşağı Avusturya) taban tünelinde bir kaynak vuruldu. Aylarca, rezervuardan saniyede 60 litre su fışkırdı ve tünelleri sular altında bıraktı © Fotoğraf: Wammerl Patrick Ancak Aşağı Avusturya'daki Göstritz tünelinde karstik hortumun içine girildiğinde bu yeterli değildi.", "Bahar, tünel sistemini saniyede 100 litre dağ suyuyla doldurdu. Vigl, \"Bunu beklemiyorduk ve bu suyu tünelden ancak 2020'nin sonunda çıkarmayı başardık\" diyor.", "Arızalar dizisi Steiermark tarafında da devam etti. İki tünel açma makinesinden biri sıkışmış ve zahmetli bir şekilde kazılması gerekti.", "Sonuç olarak, yanındaki parkurdaki ikinci tünel açma makinesi noktayı geçemedi ve neredeyse iki ay kadar hareketsiz kaldı. © Fotoğraf: Wammerl Patrick \"Hepimiz tünel inşaatının büyük bir zorluk olacağını biliyorduk.", "Ancak jeolog, bu karmaşıklık birikimini beklemiyorduk, \"diye açıklıyor. Semmering masifi, tünel açma için büyük zorluklar içeren son derece karmaşık bir dağ yapısına sahip.", "Farklı özelliklere sahip kaya katmanları - sert, yumuşak, su taşıyan, kuru - buluşur. \"Tahminlerimiz çok doğru, ancak her delik sadece bir iğne ucundan ibaret.", "Derinliği 850 m'ye kadar olan yaklaşık 200 sondaj kuyusuna ve bunlardan dağ yapısı hakkında elde edilen bilgilere rağmen, inşaat aşamasında ilgili jeolojik fay bölgelerine tepki vermemiz gerekiyor ”diyor Vigl.", "Üçte ikisi hâlihazırda ustalaştı CEO Bauer'e göre, ancak bu kadar büyük projelerde inşaat maliyetleri ve programın tahminlere ayak uyduramaması yaygındır. Yüzde on bir maliyet aşımıyla, hala iyi bir aralıktasınız.", "Araştırmalar, Avrupa'daki diğer projelerin önemli ölçüde daha yüksek olduğunu gösteriyor. Yeni güney rotası boyunca en önemli altyapı projelerinden biri olan Semmering Base Tüneli, yolcular için daha iyi seyahat kalitesi sağlıyor ve demiryolu yük taşımacılığının verimliliğini önemli ölçüde artırıyor.", "Dağda bizi zorlu bir teste sokan jeolojik ve jeoteknik zorluklar nedeniyle, ne yazık ki tünelin işletmeye alınmasını bir yıl ertelememiz gerekiyor, 2028'e kadar \"diyor Bauer.", "27 kilometrelik tünel için, yaklaşık 62 kilometrelik tünel patlatılmalı ve beş noktadan toplam 14 sürücü ile kazılmalıdır. Bunun üçte ikisi zaten ustalaştı.", "Uzmanlar, son üçte birinin 2019 kadar kötü sürprizler getirmeyeceğini umuyor." ]
}