{
  "id" : "rfMNB66U",
  "url" : "https://www.derstandard.at/story/2000125293967/banksy-helden-der-pandemie-brachten-19-45-mio-euro?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T15:28:09Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Banksy-\"Helden\" der Pandemie brachten 19,45 Mio. Euro",
  "articleTitleTranslated" : "Banksy'nin salgının \"kahramanları\" 19.45 milyon euro getirdi",
  "articleContent" : [ "Ein Banksy-Gemälde zu Ehren der Mitarbeiter des britischen Gesundheitsdienstes (NHS) ist am Dienstag in London für einen Rekordpreis versteigert worden.", "Bei der Auktion bei Christie's wechselte das Schwarz-Weiß-Bild mit dem Titel Game Changer nach heftigem Bieterstreit für 16,75 Millionen Pfund (19,45 Millionen Euro) den Besitzer. Der Schätzwert hatte bei 2,5 bis 3,5 Millionen Pfund gelegen.", "Der Erlös soll dem NHS zugutekommen. Das einen Quadratmeter große Bild hing seit vergangenem Mai in einem Krankenhaus im südenglischen Southampton.", "Es zeigt einen Buben, der eine kleine Krankenschwester-Puppe mit Maske und Superhelden-Cape durch die Luft schweben lässt – während Puppen von Superman und Batman in einem Papierkorb gelandet sind.", "In einer Notiz an die Krankenhaus-Mitarbeiter schrieb der britische Streetart-Künstler damals: \"Danke für all das, was ihr tut.\" Er hoffe, das Bild werde den Ort etwas \"erhellen, auch wenn es nur schwarz-weiß ist\".", "Schon damals war klar, dass das Werk später versteigert werden soll, um Geld für den NHS zu sammeln. Dem Krankenhaus sollte eine Reproduktion erhalten bleiben. Die Werke Banksys, dessen Identität nur Eingeweihten bekannt ist, sind sehr begehrt.", "Den bisherigen Rekordpreis von 9,9 Millionen Pfund erzielte im Jahr 2019 das Bild \"Devolved Parlament\" (etwa: Delegiertes Parlament). Es zeigt das britische Unterhaus, in dem Schimpansen die Debatte führen. (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "NHS personelinin onuruna bir Banksy tablosu Salı günü Londra'da rekor bir fiyata müzayedede satıldı.", "Christie's müzayedesinde, Game Changer adlı siyah beyaz resim 16,75 milyon pound (19,45 milyon euro) tutarında şiddetli bir ihale anlaşmazlığının ardından el değiştirdi. Tahmin 2,5 milyon sterlin ile 3,5 milyon sterlin arasındaydı.", "Gelirler NHS'ye gidecek. Bir metrekarelik resim, geçen Mayıs ayından bu yana İngiltere'nin güneyindeki Southampton'daki bir hastanede asılı duruyor.", "Havada bir maskeli ve süper kahraman pelerinli küçük bir hemşire oyuncak bebeği yüzen bir çocuğu gösterirken, Superman ve Batman'in bebekleri bir çöp sepetine inmişken.", "İngiliz sokak sanatçısı, hastane personeline yazdığı bir notta, \"Yaptığınız her şey için teşekkür ederiz\" yazdı. Resmin \"sadece siyah beyaz olsa bile mekanı aydınlatacağını\" umuyor.", "Çalışmanın daha sonra NHS için para toplamak amacıyla açık artırmaya çıkarılacağı zaten belliydi. Hastanede bir üreme saklanmalıdır. Banksy'nin kimliği sadece yeni başlayanlar tarafından bilinen çalışmaları büyük talep görüyor.", "9.9 milyon sterlinlik önceki rekor fiyat, 2019'da \"Devreden Parlamento\" imajıyla elde edildi (yaklaşık: Yetkili Parlamento). Şempanzelerin tartışmaya öncülük ettiği İngiliz Avam Kamarası'nı gösteriyor. (APA, 23 Mart 2021)" ]
}