{
  "id" : "RFNhNtrd",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-corona-warnung-fuer-busfahrgaeste-von-thiersee-nach-kufstein/401194556",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:54:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943920/20210217-ABD0012-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tirol: Corona-Warnung für Busfahrgäste von Thiersee nach Kufstein",
  "articleTitleTranslated" : "Tirol: Thiersee'den Kufstein'a otobüs yolcularına Corona uyarısı",
  "articleContent" : [ "Das Land Tirol hat am Freitag einen öffentlichen Aufruf für eine Busverbindung von Thiersee nach Kufstein gestartet. Ein Fahrgast war möglicherweise mit der britischen Coronavirus-Mutation infiziert, hieß es.", "Personen, die am Montag (15. Februar) mit dem Regionalbus VVT 4046 mit der Abfahrt um 07.14 Uhr von Thiersee (Einstiegsstelle Lechen) nach Kufstein (Ausstiegsstelle Bahnhof) unterwegs waren, sollen auf ihren Gesundheitszustand achten.", "Das positive Testergebnis des Fahrgastes sei einer routinemäßigen Analyse hinsichtlich des möglichen Vorliegens einer Mutation unterzogen worden. Nach einer ersten Überprüfung liege der konkrete Verdacht auf die britische Mutation vor, teilte das Land mit.", "Laut den Angaben des positiv Getesteten befanden sich zahlreiche weitere Personen in dem Bus und das sachgerechte Tragen der FFP2-Masken war nicht immer gewährleistet.", "Da von der britischen Variante angenommen werde, dass diese ansteckender sei, unternehme die Gesundheitsbehörde nun den öffentlichen Aufruf.", "Bei Auftreten von Symptomen wie Husten, Halsschmerzen, Fieber, Kurzatmigkeit oder plötzlicher Verlust des Geschmacks- und Geruchssinns soll umgehend die 1450 kontaktiert werden. Bei der Kontaktaufnahme mit dem Hausarzt bzw. der Hausärztin soll diese jedenfalls telefonisch erfolgen." ],
  "articleContentTranslated" : [ "Tirol eyaleti Cuma günü Thiersee'den Kufstein'a otobüs bağlantısı için halka açık bir çağrı başlattı. Bir yolcunun İngiltere koronavirüs mutasyonu ile enfekte olabileceği belirtildi.", "15 Şubat Pazartesi günü saat 07: 14'te Thiersee'den (Lechen biniş noktası) Kufstein'a (tren istasyonu çıkış noktası) kalkan bölgesel otobüs VVT 4046 ile seyahat eden kişiler sağlıklarına dikkat etmelidir.", "Yolcunun pozitif test sonucu, bir mutasyonun olası varlığı açısından rutin bir analize tabi tutulmuştur. Ülke, ilk kontrolden sonra, İngiliz mutasyonuna dair özel bir şüphe olduğunu söyledi.", "Pozitif test yapan kişinin verdiği bilgiye göre, otobüste çok sayıda insan vardı ve FFP2 maskelerinin düzgün takılması her zaman garanti edilmiyordu.", "İngiliz varyantının daha bulaşıcı olduğuna inanıldığından, sağlık otoritesi şimdi kamuoyuna itiraz ediyor.", "Öksürük, boğaz ağrısı, ateş, nefes darlığı veya ani tat ve koku alma duyusu kaybı gibi belirtiler ortaya çıkarsa, derhal 1450 ile iletişime geçilmelidir. Aile hekimine başvururken, bu telefonla yapılmalıdır." ]
}