{
  "id" : "rFvG8TTm",
  "url" : "https://kurier.at/kultur/science-fiction-dreh-rubikon-raumstation-in-simmering/401143647",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4848558/46-173820509.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Science-Fiction-Dreh \"Rubikon\": Raumstation in Simmering",
  "articleTitleTranslated" : "Bilim kurgu çekimi \"Rubikon\": Simmering'de uzay istasyonu",
  "articleContent" : [ "Johannes Mücke auf der Weltraumstation „Rubikon“, die er für den gleichnamigen Science-Fiction-Film von Magdalena Lauritsch entworfen hat  Johannes Mücke entwarf das Design für die Raumschiffe von Roland Emmerich.", "Jetzt ist Wien an der Reihe Die Zukunft sitzt im Herzen des barocken Wien. Im Palais Collalto, mitten in der Innenstadt, befinden sich die Räumlichkeiten der Architektur- und Design-Firma Wideshot. An jenem Ort, an dem Mozart sein erstes Konzert gab, werden heute reale und virtuelle Räume gestaltet.", "Das Betätigungsfeld von Wideshot reicht vom Interior Design über Themenpark-Architektur zu Games und Filmausstattung. Designs für Roland Emmerichs Raumschiffe werden ebenso entworfen wie die Fassaden der BMW-Werke oder Themenhotels für Vergnügungsparks.", "Die Kundschaft von Wideshot reicht von der Computerspielbranche bis zu Hollywoods Unterhaltungsindustrie.", "Wideshot, Büro für Architektur und Design: Johannes Mücke © Bild: Kurier/Juerg Christandl Johannes Mücke, einer der Gründer von Wideshot, gibt eine kleine Führung durch sein Büro, das aus drei zusammengelegten Altbauwohnungen besteht.", "Coronabedingt sind die Räume leer, vom Team der rund zwei Dutzend Mitarbeiter und Mitarbeiterinnen ist nichts zu sehen. Der Geist der Kreativität weht trotzdem deutlich sichtbar durch die Firma: Ein Fahrrad lehnt lässig an der Wand, am Boden liegen Matten mit Hantelscheiben.", "Räume tragen filminspirierte Namen wie „Fight Club“ oder „Shutter Island“; in Letzterem befindet sich auch die Hausbar. Johannes Mücke ist spezialisiert auf Raumschiffe.", "Geboren 1976 in Leipzig, war er schon als Kind ein glühender Fan des russischen Kosmonauten Gagarin –„deswegen ist auch unser Firmenlogo der Helm von Juri Gagarin, dem ersten Mann im Weltraum“.", "Ginge es nach Mücke, würde er sich noch heute ins All verabschieden: „Ich würde mich sofort für bei Elon Musk (dem Elektroautohersteller Tesla, Anm.) und seinem Raumfahrtunternehmen SpaceX für eine Mission zum Mars anmelden“, seufzt der studierte Architekt: „Space Travel ist mein größter Traum“", "Doch noch steht er mit beiden Beinen auf der Erde, konkret in Wien: Hier hat er zuletzt in der Simmeringer Panzerhalle am Design eines Raumschiffes gearbeitet, das in dem österreichischen Science-Fiction-Film „Rubikon“ die Hauptrolle spielt.  “", "Hat auch schon für Roland Emmerich Raumschiffe designt: Johannes Mücke auf dem Set von \"Rubikon\" © Bild:", "Veni Vidi Movie „Rubikon“ ist der Name einer Weltraumstation, in der im Jahre 2056 mehrere Wissenschafter an einem Algenprojekt arbeiten, das die Menschheit dauerhaft mit Nahrung und Sauerstoff versorgen soll.  :", "Plötzlich verschwindet die Erde in einem braunen, toxischen Nebel und der Kontakt zur Raumstation bricht ab. „Rubikon“ ist das Regielangfilmdebüt der österreichischen Regisseurin Magdalena Lauritsch und soll Ende 2021 in die Kinos kommen.", "„Ich beschäftige mich schon so lange mit Science-Fiction, dass ich viel Erfahrung mit Raumschiffen habe. Das heißt, ich habe mich ein bisschen in meiner Komfortzone befunden“, sagt Johannes Mücke, der bei den Dreharbeiten zu „Rubikon“ den Job des Szenenbildners übernommen hatte.", "Die lange Erfahrung mit Raumschiffen verdankt er nicht zuletzt dem deutschen Spektakel-Spezialisten Roland Emmerich, der ihn bereits im Jahr 2009 für das Design seines Weltuntergangsfilms „2012“ engagierte und für den er das Raumschiff „Moon Tug“ aus „Independence Day“ (2016) entwarf.", "Die größte Herausforderung für den Raumschiff-Entwurf beim Wien-Dreh war dementsprechend weniger das Kreative, sondern das Budgetäre, „weil wir mit nur einem Fünfzigstel des Budgets eines Emmerich-Films, der rund 150 Millionen Dollar zur Verfügung hat, auskommen mussten“", "Doch der Ehrgeiz, trotzdem auf hohem, internationalen Niveau zu arbeiten, war enorm: „Wir haben uns gesagt: ‚Wir zeigen es allen!  “ Wir können das! ‘“ Zudem galt es, die Innenräume der „Rubikon“ abwechslungsreich zu gestalten: „Der gesamte Film spielt im Raumschiff.", "Das bedeutet, das nicht alles gleich ausschauen darf, sondern wir es schaffen müssen, immer wieder Welten aufzumachen.“ Das große Thema für Johannes Mücke: Künstliche Intelligenz © Bild: Kurier/Juerg Christandl Johannes Mücke steht jetzt noch die Begeisterung ins Gesicht geschrieben.", "Science-Fiction zu erzählen, das bedeutet für ihn, „über extrem relevante, philosophische Themen nachzudenken wie ‚Wo gehen wir hin? Was dürfen wir? Welche moralischen Grenzen sollen wir nicht überschreiten?", "‘“ Das Schöne an Sci-Fi, sagt Mücke, besteht darin, dass man drängende Fragen anhand eine ganz konkreten „Was wäre, wenn...", "“-Situation durchspielen kann: „Was wäre, wenn, wie zum Beispiel in meinem Lieblingsfilm ‚Ex Machina‘, künstliche Intelligenz das Bewusstsein bekommt, uns manipulieren zu können und wir ihr untertan werden?", "Oder, wie in ‚Blade Runner‘: Was wäre, wenn wir Replikanten schaffen, die emotionale Bedürfnisse haben? Es gibt so viele Themen in Science-Fiction, die uns helfen, uns zu erklären“", "Auch in der gegenwärtigen Corona-Situation sieht Johannes Mücke spannenden Stoff für Sci-Fi: „Zum Beispiel, was die Impfung betrifft: Wie viel Egoist darf ich sein, und wie viel Verantwortung muss ich gegenüber der Gemeinschaft übernehmen, damit dieser Albtraum ein Ende hat?  “", "Das ist eine fantastische Science-Fiction-Frage. Allein daraus könnte man zehn Filme drehen“ „Eigentlich war ich zu feige, um Künstler zu sein“, sagt Johannes Mücke, geboren 1976 in der DDR, über seinen  Werdegang:  „Ich wusste gar nicht,  dass es die Möglichkeit gibt, im Film  Designer zu sein“", "Sein Kunstlehrer sagte ihm eine Karriere als Comic-Zeichner voraus, „weil ich kleine Space Ships und Sci-Fi-Comics gezeichnet habe“.  “ Tatsächlich übernahm er bei dem Computerspielpublisher Rockstar Games den Job des Art Directors und zeichnete viele Videospiele.", "Mücke studierte Architektur in Aachen, Los Angeles und an der Angewandten in Wien. 2010 gründete er gemeinsam mit anderen seine Firma Wideshot. Im Jahr 2009 wurde er  erstmals von Roland Emmerich angefragt, für dessen Weltuntergangsfilm „2012“ das Design zu machen.", "Johannes Mücke drehte den Sci-Fi-Kurzfilm „UI – Soon we will all be One“ (2018) und beschäftigt sich am liebsten mit dem Thema der künstlichen Intelligenz." ],
  "articleContentTranslated" : [ "Magdalena Lauritsch Johannes Mücke'nin aynı isimli bilim kurgu filmi için tasarladığı \"Rubikon\" uzay istasyonunda Johannes Mücke, uzay aracını Roland Emmerich tarafından tasarladı.", "Şimdi sıra Viyana'da Gelecek, barok Viyana'nın kalbinde. Mimarlık ve tasarım şirketi Wideshot'ın binaları, şehir merkezinin ortasında, Palais Collalto'da bulunuyor. Mozart'ın ilk konserini verdiği yerde bugün gerçek ve sanal odalar tasarlanıyor.", "Wideshot'ın faaliyet alanı, iç tasarımdan tema parkı mimarisine, oyunlardan film ekipmanına kadar uzanmaktadır. Roland Emmerich uzay gemileri için tasarımlar, BMW fabrikalarının veya eğlence parkları için tema otellerinin cepheleri kadar tasarlandı.", "Wideshot'ın müşterileri bilgisayar oyunu endüstrisinden Hollywood'un eğlence endüstrisine kadar uzanmaktadır.", "Wideshot, mimarlık ve tasarım ofisi: Johannes Mücke © Görsel: Kurier / Juerg Christandl Wideshot'ın kurucularından Johannes Mücke, birleştirilmiş üç eski daireden oluşan ofisinde küçük bir tur veriyor.", "Korona nedeniyle odalar boş ve yaklaşık iki düzine çalışandan oluşan ekibin hiçbiri görünmüyor. Bununla birlikte, yaratıcılık ruhu şirkette açıkça esiyor: Bir bisiklet rahatça duvara yaslanıyor ve yerde ağırlık plakalı paspaslar var.", "Odalarda \"Dövüş Kulübü\" veya \"Shutter Adası\" gibi filmlerden ilham alan isimler vardır; Evin barı da ikincisinde yer almaktadır. Johannes Mücke uzay gemilerinde uzmanlaşmıştır.", "1976'da Leipzig'de doğdu, çocukken Rus kozmonot Gagarin'in ateşli bir hayranıydı - \"bu yüzden şirket logomuz, uzaydaki ilk insan olan Yuri Gagarin'in miğferi\".", "Mücke'ye kalsaydı, bugün uzaya veda ederdi: \"Elon Musk'a (elektrikli otomobil üreticisi Tesla, not) ve uzay şirketi SpaceX'e Mars'ta bir görev için hemen kayıt olurdum,\" diye iç çekiyor mimar: \"Uzay Seyahat benim en büyük hayalim \"", "Ama hala iki ayağı yerde, özellikle de Viyana'da duruyor: Burada son zamanlarda Avusturya'nın bilim kurgu filmi \"Rubikon\" da başrolü oynayan Simmeringer Panzerhalle'de bir uzay gemisi tasarımı üzerinde çalışıyordu. \"", "Roland Emmerich için uzay gemileri de tasarladı: Johannes Mücke \"Rubikon\" setinde © resim:", "Veni Vidi Filmi \"Rubikon\", 2056'da birkaç bilim insanının insanlığa kalıcı olarak yiyecek ve oksijen sağlaması beklenen bir yosun projesi üzerinde çalıştığı bir uzay istasyonunun adıdır. :", "Aniden dünya kahverengi, zehirli bir sis içinde kaybolur ve uzay istasyonuyla temas kesilir. \"Rubikon\", Avusturyalı yönetmen Magdalena Lauritsch'in ilk yönetmenlik denemesi ve 2021'in sonunda sinemalarda gösterime girecek.", "“O kadar uzun süredir bilim kurgu içindeyim ki uzay gemileriyle ilgili çok deneyimim var. Rubikon'un çekimleri sırasında prodüksiyon tasarımcılığını üstlenen Johannes Mücke, “Bu, kendimi biraz rahatlık bölgemde bulduğum anlamına geliyor” diyor.", "Uzay gemileriyle olan uzun deneyimini, özellikle 2009'da kıyamet günü filmi \"2012\" nin tasarımı için işe alan ve \"Independence Day\" (2016) 'dan uzay gemisi \"Moon Tug\" u tasarladığı Alman gözlük uzmanı Roland Emmerich'e borçlu. tasarlanmış.", "Viyana çekimleri sırasında uzay gemisi tasarımı için en büyük zorluk, buna bağlı olarak yaratıcı yönden daha az, bütçesel yöndü, \"çünkü yaklaşık 150 milyon dolarlık bir Emmerich filminin bütçesinin yalnızca ellide biri ile anlaşmak zorundaydık\"", "Ancak yine de yüksek, uluslararası düzeyde çalışma hırsı çok büyüktü: “Kendi kendimize 'Herkese göstereceğiz! \" Bunu yapabiliriz! \"Ayrıca,\" Rubicon \"un iç mekanının da çeşitlendirilmesi gerekiyordu:\" Filmin tamamı uzay gemisinde geçiyor.", "Bu, her şeyin aynı görünmemesi gerektiği, ancak dünyaları açmaya devam etmemiz gerektiği anlamına geliyor. ”Johannes Mücke için büyük konu: Yapay Zeka © Resim: Kurier / Juerg Christandl Johannes Mücke'nin yüzü hala coşkuyla dolu.", "Ona göre bilim kurgu anlatmak, “Nereye gidiyoruz? Gibi son derece alakalı, felsefi konuları düşünmek anlamına geliyor. Ne yapmamıza izin var? Hangi ahlaki sınırları aşmamalıyız?", "\"\" Bilim kurgu ile ilgili güzel şey, diyor Mücke, çok özel bir \"Ya eğer ...", "\"Durum:\" Örneğin en sevdiğim film 'Ex Machina'da yapay zeka bizi manipüle edebileceğinin farkına varırsa ve biz ona tabi olursak?", "Ya da 'Blade Runner'da olduğu gibi, duygusal ihtiyaçları olan Replicant'lar yaratırsak ne olur? Bilim kurguda kendimizi açıklamamıza yardımcı olan pek çok konu var \"", "Johannes Mücke ayrıca mevcut Corona durumunda Bilim Kurgu için heyecan verici materyaller görüyor: \"Örneğin, aşılamalar söz konusu olduğunda: Ne kadar egoist olabilirim ve bu kabusun sona ermesi için topluma karşı ne kadar sorumluluk almam gerekiyor? ? \"", "Bu harika bir bilim kurgu sorusu. Sadece ondan on film yapabilirsin. ”1976 Doğu Almanya doğumlu Johannes Mücke kariyeri hakkında şunları söylüyor:“ Aslında bir sanatçı olamayacak kadar korkaktım. Filmde tasarımcı olmak için bir fırsat olduğunu bile bilmiyordum. olmak\"", "Sanat öğretmeni, \"küçük uzay gemileri ve bilim kurgu çizgi romanları çizdiğim için\" bir çizgi roman sanatçısı olarak bir kariyer öngördü. Aslında, bilgisayar oyunu yayıncısı Rockstar Games'te sanat yönetmenliği görevini üstlendi ve birçok video oyunu tasarladı.", "Mücke, Aachen, Los Angeles ve Viyana'daki Angewandte'de mimarlık eğitimi aldı. 2010 yılında Wideshot firmasını diğerleriyle birlikte kurdu. 2009'da Roland Emmerich tarafından ilk kez kıyamet günü filmi \"2012\" nin tasarımını yapması istendi.", "Johannes Mücke bilim kurgu kısa filmi \"UI - Yakında Hepimiz Bir Olacağız\" (2018) filmini çekti ve yapay zeka konusunu ele almayı tercih ediyor." ]
}