{
  "id" : "Rg56jIed",
  "url" : "https://kurier.at/wirtschaft/rekordwerte-an-den-internationalen-boersen/401141724",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T23:09:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4739721/20201104-ABD0048-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordwerte an den internationalen Börsen",
  "articleTitleTranslated" : "Uluslararası borsalarda değerleri kaydedin",
  "articleContent" : [ "Die Einigung auf Brexit-Deal und das US-Hilfspaket stützen die Kurse in Frankfurt und New York. Kurz nach Weihnachten hat der deutsche Aktienmarkt auf breiter Front neue Rekordmarken erreicht.", "Die Freude der Anleger über den nach langem Tauziehen ausgehandelten Brexit-Handelspakt und das US-Corona-Hilfspaket bescherten dem Leitindex DAX am Montag einen historischen Höchststand.", "Der DAX war bereits im frühen Handel auf bis zu 13.818,65 Punkte nach oben geschnellt und hatte damit die alte Bestmarke vom Februar übertrumpft. Zum Schlussgong stand noch ein Plus von 1,49 Prozent auf 13.790,29 Punkte zu Buche.", "Der MDax ging mit einem Gewinn von 0,80 Prozent auf 30.655,69 Punkte aus dem Handel, der SDax schloss um 0,65 Prozent fester bei 14.656,42 Zählern. Mit der Einigung zwischen Großbritannien und der Europäischen Union (EU) ist eine große Unsicherheit für die Börsianer endlich aus dem Weg geräumt.", "Kurz vor Ablauf der Brexit-Übergangsphase veröffentlichten beide Seiten ihren mühsam ausgehandelten Handelspakt für die Zeit danach. Damit steht eine langwierige Auseinandersetzung vor dem Ende. USA Auch die wichtigsten US-Börsenindizes konnten am Montag neue Höchststände markieren.", "Der Dow Jones gewann 204,10 Einheiten oder 0,68 Prozent auf 30.403,97 Zähler. Der 500 ausgewählte US-Unternehmen fassende S&P-500 Index steigerte sich um 0,87 Prozent auf 3.735,36 Zähler. Der Technologieindex Nasdaq Composite Index legte 0,74 Prozent auf 12.899,42 Zähler zu.", "US-Präsident Donald Trump gab seine jüngste Blockade auf und setzte ein 900 Milliarden US-Dollar schweres Corona-Konjunkturpaket nun doch in Kraft.", "Dieses soll finanziell strauchelnden Bürgern helfen, Impulse für die geplagte Wirtschaft geben und zusätzliche Mittel für Impfungen und den Kampf gegen das Coronavirus bereitstellen.", "Die Unterschrift von US-Präsident Donald Trump unter ein weiteres milliardenschweres Corona-Konjunkturpaket hat der Wall Street zum Auftakt in die letzte Handelswoche des Jahres 2020 neue Rekordhochs beschert." ],
  "articleContentTranslated" : [ "Brexit anlaşmasına ilişkin anlaşma ve ABD yardım paketi, Frankfurt ve New York'taki kursları destekliyor. Noel'den kısa bir süre sonra, Alman borsası yeni rekor seviyelere ulaştı.", "Yatırımcıların uzun süren çekişmelerin ardından müzakere edilen Brexit ticaret anlaşması ve ABD Corona yardım paketi konusundaki sevinci, önde gelen DAX endeksini Pazartesi günü tarihi bir zirveye çıkardı.", "DAX, erken işlemlerde 13.818,65 puana kadar sıçradı ve bu nedenle Şubat ayındaki eski rekoru geride bıraktı. Son gongda yüzde 1.49 artışla 13.790.29 puana ulaştı.", "MDax ticareti yüzde 0,80 artışla 30,655,69 puandan kapatırken, SDax yüzde 0,65 daha güçlü bir şekilde 14.656,42 puanda kapadı. İngiltere ile Avrupa Birliği (AB) arasındaki anlaşma ile borsacılar için büyük bir belirsizlik nihayet ortadan kalktı.", "Brexit geçiş aşamasının sona ermesinden kısa bir süre önce, her iki taraf da sonraları için zahmetle müzakere edilen ticaret anlaşmasını yayınladı. Uzun süren bir tartışma sona ermek üzere. ABD En önemli ABD borsa endeksleri de Pazartesi günü yeni zirvelere ulaştı.", "Dow Jones 204,10 birim veya yüzde 0,68 artışla 30,403,97 puana ulaştı. 500 ABD şirketini içeren S&P 500 Endeksi yüzde 0,87 artışla 3,735,36 puana yükseldi. Teknoloji endeksi Nasdaq Bileşik Endeksi yüzde 0,74 artışla 12,899,42 puana ulaştı.", "ABD Başkanı Donald Trump, en son ablukasını bıraktı ve sonunda 900 milyar dolarlık korona teşvik paketini yürürlüğe koydu.", "Bu, mali açıdan mücadele eden vatandaşlara yardımcı olmalı, sorunlu ekonomiye ivme kazandırmalı ve aşılar ve koronavirüsle mücadele için ek fon sağlamalıdır.", "ABD Başkanı Donald Trump'ın başka bir milyar dolarlık korona teşvik paketindeki imzası, 2020'de ticaretin son haftasının başında Wall Street'e yeni rekor seviyeler getirdi." ]
}