{
  "id" : "rG8m7JqK",
  "url" : "https://kurier.at/wirtschaft/unicredit-2020-mit-28-milliarden-euro-verlust/401184739",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T20:03:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4860519/78370011358309498_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unicredit 2020 mit 2,8 Milliarden Euro Verlust",
  "articleTitleTranslated" : "Unicredit 2020 2,8 milyar avro zararla",
  "articleContent" : [ "Die italienische Bank-Austria-Mutter Unicredit rechnet nach einem Milliardenverlust im von Corona geprägten Jahr wieder mit besseren Geschäften. 2020 fiel inklusive aller Kosten für den Konzernumbau und Abschreibungen ein Verlust von knapp 2,8 Milliarden Euro an nach einem Gewinn von 3,4 Milliarden Euro im Vorjahr, wie die Bank am Mittwochabend in Mailand mitteilte.  ", "Der höher als von Analysten erwartet ausgefallene Verlust könnte auch mit dem anstehenden Chefwechsel zu tun haben. Der bisherige Chef Jean Pierre Mustier, der die Bank nach der Finanzkrise saniert hatte, hatte im Dezember seinen Rückzug mit April angekündigt.", "Jetzt wurde bekannt, dass er die Bank bereits jetzt verlässt. Seit kurzem steht mit Andrea Orcel auch sein Nachfolger fest. Vor einem Wechsel an der Konzernspitze ist es durchaus üblich, dass Altlasten aus der Bilanz beseitigt werden, um dem neuen Konzernlenker den Start zu erleichtern.", "Möglich ist dies zum Beispiel mit Abschreibungen. Ranieri de Marchis, Co-Chief-Operating-Officer der UniCredit, wird die italienische Bank-Austria-Mutter in einer Übergangsphase bis zum Amtsantritt des neuen Chefs Andrea Orcel Mitte April führen.", "De Marchis sei zum General Manager ernannt worden, teilte der Konzern am Mittwochabend mit." ],
  "articleContentTranslated" : [ "İtalyan Bankası Avusturya ana şirketi Unicredit, Corona'nın damgasını vurduğu yılda milyar dolarlık bir kayıptan sonra yeniden daha iyi iş bekliyor. Bankanın Çarşamba akşamı Milano'da yaptığı açıklamaya göre, 2020 yılında, grubun yeniden yapılandırılması ve amortismanına ilişkin tüm maliyetler de dahil olmak üzere, önceki yıl 3,4 milyar avroluk kârdan sonra yaklaşık 2,8 milyar avroluk bir zarar oldu.", "Analistlerin beklediğinden daha yüksek kayıp, yaklaşan patron değişikliği ile ilgili olabilir. Mali krizin ardından bankayı yeniden yapılandıran bir önceki patron Jean Pierre Mustier, Nisan ayında emekli olacağını Aralık ayında açıklamıştı.", "Şimdi bankadan çoktan ayrıldığı açıklandı. Halefi Andrea Orcel kısa süre önce açıklandı. Grubun tepesindeki bir değişiklikten önce, yeni grup liderinin başlamasını kolaylaştırmak için eski konuların bilançodan çıkarılması oldukça yaygındır.", "Bu, örneğin amortismanla mümkündür. UniCredit'in Eş Operasyon Direktörü Ranieri de Marchis, yeni patron Andrea Orcel Nisan ortasında göreve başlayana kadar bir geçiş aşamasında Bank Austria'nın İtalyan ana bankasına liderlik edecek.", "Grubun Çarşamba akşamı yaptığı açıklamada, De Marchis'in genel müdür olarak atandığı açıklandı." ]
}