{
  "id" : "RgbXCnKt",
  "url" : "https://kaernten.orf.at/stories/3082821/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T14:32:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eismeister mit Zugmaschine eingebrochen",
  "articleTitleTranslated" : "Buz ustası tır ile içeri girdi",
  "articleContent" : [ "Jank war in Techendorf bei starkem Schneefall mit der Zugmaschine am Scheitelpunkt der geräumten Eislaufbahn unterwegs gewesen, als er plötzlich einen Riss im fast einen Viertelmeter dicken Eis bemerkte.", "Eismeister rettete sich in letzter Sekunde Unmittelbar darauf brach die Eisdecke. Warum der Riss aufgetreten war, konnte sich der erfahrene Eismeister nicht erklären, betrug die Temperatur zu dem Zeitpunkt doch minus sechs Grad.", "Der 74-Jährige konnte sich selbst von der Einbruchstelle auf das Eis retten und kam mit einer Beule am Kopf davon. Am Dienstagnachmittag übernahm die Feuerwehr die Bergung der versunkenen Zugmaschine aus rund vier Meter Tiefe.", "Zu Jahresbeginn war der 68-jährige Eismeister des Aichwaldsees beim Präparieren der Eisbahn für den nächsten Tag mit seinem Fahrzeug ebenfalls eingebrochen und dabei ums Leben gekommen. Die Ermittlungen ergaben: Es war ein tragischer Unfall." ],
  "articleContentTranslated" : [ "Techendorf'ta yoğun kar yağışı sırasında Jank, traktörü temizlenmiş buz pateni pistinin tepesinde sürüyordu ve aniden buzda neredeyse çeyrek metre kalınlığında bir çatlak fark etti.", "Eismeister son saniyede kendini kurtardı ve hemen ardından buz örtüsü kırıldı. Deneyimli buz ustası, o sırada sıcaklık eksi altı derece olduğu için çatlağın neden oluştuğunu açıklayamadı.", "74 yaşındaki oyuncu, buz üzerindeki hırsızlık noktasından kendini kurtarmayı başardı ve kafasına bir darbe ile kurtuldu. Salı öğleden sonra itfaiye, batık traktörün yaklaşık dört metre derinlikten kurtarılmasını sağladı.", "Yılın başında Aichwaldsee'nin 68 yaşındaki buz ustası da ertesi gün buz pateni pistini hazırlarken aracıyla içeri girdi ve bu süreçte hayatını kaybetti. Soruşturma ortaya çıktı: Trajik bir kazaydı." ]
}