{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona: Maßnahmen gegen private Partys",
  "targetLanguage" : "turkish",
  "articleId" : "rGirtRGF",
  "articleContent" : "Ab Freitag werden in Oberösterreich rechtliche Schritte gegen Feiern in Garagen und Stadeln gesetzt. Halloween steht vor der Tür. Während sich üblicherweise an diesem Tag die meisten vor blutverschmierten Gesichtern und Horrorclowns fürchten, warnt die oberösterreichische Landesregierung vor etwas ganz anderem: Garagenpartys und Stadelfeste. Denn die Zahl der Corona-Infizierten steigt weiter an. Landeshauptmann Thomas Stelzer (ÖVP) rief deshalb am Mittwoch für Oberösterreich verschärfte Maßnahmen aus. „Wenn die Infektionszahlen weiter so steigen, wird es kritisch in unseren Krankenhäusern“, warnt Stelzer in einer Videobotschaft die Bevölkerung. 4.773 Menschen sind in Oberösterreich aktuell (Stand Mittwoch) mit Covid-19 infiziert. Alleine von Dienstag auf Mittwoch gab es 901 Neuinfektionen – die meisten davon im privaten Bereich. In Tirol und Salzburg gilt Verordnung bereits Laut Stelzer gelte es, einen weiteren Lockdown zu verhindern, sich an die Regeln zu halten und „keine Schlupflöcher“ zu suchen. Ab Freitag sollen deshalb „rechtliche Schritte gegen unkontrollierte Partys“ gesetzt werden. Konkret betrifft diese Reglementierung Räumlichkeiten, die nicht für den Wohnzweck bestimmt sind, wie etwa Garagen, Stadeln oder Hütten. Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP). © Bild: APA/HELMUT FOHRINGER Dort sollen  in Innenräumen wie bei Veranstaltungen die Covid-19-Maßnahmenverordnungen gelten: Treffen sich mehr als sechs Personen, muss es fix zugewiesene Sitzplätze geben sowie eine Anmeldung der Veranstaltung bei der Behörde. In Wohnhäusern oder Wohnungen werde es „natürlich keine Kontrollen“ geben, verspricht das Land. Bereits am Wochenende sorgten derartige Debatten über Eingriffe in die Privatsphäre für Aufsehen, sprach sich doch Steiermarks Landeshauptmann  Hermann Schützenhöfer (ÖVP) im KURIER-Interview im Stadtstudio „Pods & Bowls“ für Einschränkungen im privaten Bereich aus: „Ich will ja nicht ins Schlafzimmer hineinschauen, aber wenn bei Privatpartys in einem Keller oder in einer Gartenhütte Exzesse gefeiert werden, muss man das auflösen können“, sagte er und regte einen „verfassungsrechtliche gangbaren Weg“ an.  \\\"Unverhältnismäßig\\\" Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) kann diesem Vorschlag nichts abgewinnen: „Die Polizei im Wohnzimmer brauchen wir nicht, das ginge zu weit und wäre unverhältnismäßig“, so der gelernte Polizist und Jurist. Für das Land Tirol ist der oberösterreichische Weg hingegen nicht neu: Die Verordnung gibt es in Tirol seit Mitte Oktober. Darin heißt es wortwörtlich: „Als privater Wohnbereich im Sinn des § 10 Abs. 11 Z 1 COVID-19-Maßnahmenverordnung gelten nicht Gebäude, Teile von Gebäuden, sonstige bauliche Anlagen und Teile davon, die nicht unmittelbar für Wohnzwecke bestimmt sind, wie zum Wohnen ungeeignete Keller und Kellerräume, Garagen, Carports, Scheunen, Werkstätten, Stadel, Ställe und dergleichen.“ Für diese Bereiche greife somit die Verordnung des Bundes, wonach Veranstaltungen ohne zugewiesene Sitzplätze mit mehr als sechs Personen untersagt sind. Laut Landesamtsdirektor Herbert Forster habe man damit vorgesorgt. Und auch in Salzburg ist eine solche Regelung bereits in der Covid-19-Maßnahmenverordnung verankert: Private Feiern außerhalb der eigenen Wohnung sind verboten – und wiederum gelten Keller, Garagen, und dergleichen nicht als privater Wohnbereich. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/corona-massnahmen-gegen-private-partys/401080041",
  "articleTitleTranslated" : "Corona: özel taraflara karşı önlemler ",
  "articleContentTranslated" : "Cuma gününden itibaren Yukarı Avusturya&#39;daki garaj ve ahırlarda kutlamalara karşı yasal adımlar atılacak. Cadılar Bayramı yakında geliyor. Çoğu insan o gün genellikle kanlı yüzlerden ve korku palyaçolarından korkarken, Yukarı Avusturya eyalet hükümeti tamamen farklı bir konuda uyarıda bulunuyor: garaj partileri ve ahır partileri. Çünkü corona bulaşan kişi sayısı artmaya devam ediyor. Vali Thomas Stelzer (ÖVP) bu nedenle Çarşamba günü Yukarı Avusturya için daha sıkı önlemler alınması çağrısında bulundu. Stelzer, bir video mesajıyla nüfusu &quot;Enfeksiyon sayısı artmaya devam ederse, hastanelerimizde kritik hale gelecektir&quot; diyor. Yukarı Avusturya&#39;da 4.773 kişi şu anda (Çarşamba günü) Covid-19 ile enfekte. Yalnızca Salı gününden Çarşamba gününe kadar, çoğu özel sektörde olmak üzere 901 yeni enfeksiyon meydana geldi. Yönetmelik Tirol ve Salzburg&#39;da zaten geçerli Stelzer&#39;e göre, başka bir kilitlenmeyi önlemek, kurallara uymak ve “boşluk yok” aramak önemlidir. Cuma gününden itibaren “kontrolsüz taraflara karşı yasal adımlar” atılacak. Özellikle bu düzenleme, garajlar, ahırlar veya kulübeler gibi mesken kullanımı için tasarlanmamış odalar için geçerlidir. Yukarı Avusturya Valisi Thomas Stelzer (ÖVP). © Fotoğraf: APA / HELMUT FOHRINGER Burada, Covid-19 önlem düzenlemeleri hem kapalı alanda hem de etkinliklerde uygulanmalıdır: Altıdan fazla kişi bir araya gelirse, kalıcı olarak atanmış koltuklar olmalı ve etkinlik yetkililere kaydedilmelidir. Devlet, evlerde veya apartman dairelerinde &quot;elbette kontrol yok&quot; sözü veriyor. Steiermark Valisi Hermann Schützenhöfer&#39;in (ÖVP) özel alandaki kısıtlamalar için şehir stüdyosu “Pods &amp; Bowls” da KURIER röportajında söylediği gibi, daha haftasonu, mahremiyetle ilgili bu tür tartışmalar bir sansasyon yarattı: “Yatak odasına bakmak istemiyorum ama özel partilerde aşırılıklar bir mahzende veya bahçe kulübesinde kutlanırsa, bunu çözebilmelisiniz, &quot;dedi ve&quot; anayasal olarak uygulanabilir bir yol &quot;önerdi. &quot;Orantısız&quot; Burgenland Valisi Hans Peter Doskozil (SPÖ) bu tekliften hiçbir şey kazanamaz: Eğitimli polis memuru ve avukat, &quot;Salonda polise ihtiyacımız yok, bu çok ileri gider ve orantısız olur&quot; dedi. Ancak Tirol eyaleti için Yukarı Avusturya rotası yeni değil: Yönetmelik Ekim ortasından beri Tirol&#39;de yürürlüktedir. Kelimenin tam anlamıyla şunu belirtir: &quot;COVID-19 Önlemleri Yönetmeliğinin Bölüm 10, Paragraf 11, Madde 1&#39;i anlamında özel bir yaşam alanı olarak, binalar, binaların bölümleri, diğer yapılar ve bunların yaşam gibi doğrudan ikamet amaçlı olmayan kısımları geçerli değildir. Uygun olmayan kiler ve bodrum odaları, garajlar, garajlar, ambarlar, atölyeler, ambarlar, ahırlar ve benzerleri. ”Bu alanlar için, altı kişiden fazla koltuk tahsis edilmeyen olaylara göre federal kararname geçerlidir. Eyalet Ofisi Müdürü Herbert Forster&#39;a göre, bu önlem alındı. Ve Salzburg&#39;da da böyle bir düzenleme Covid-19 Yönetmeliğine zaten bağlı: Kendi dairenizin dışında özel kutlamalar yasaktır - ve mahzenler, garajlar ve benzeri özel yaşam alanı olarak kabul edilmez. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları "
}