{
  "id" : "RgmWwWHW",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-vienna-blood-wiederholung-schlaegt-laendermatch/401095182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: \"Vienna Blood\"-Wiederholung schlägt Ländermatch",
  "articleTitleTranslated" : "TV derecelendirmeleri: \"Viyana Kanı\" tekrarı ülke maçından daha iyi",
  "articleContent" : [ "Erstaunlich starke Quoten für \"Vienna Blood - Der verlorene Sohn\": Vergangene Woche hatte ORF2 die Erstausstrahlung des Krimis mit Juergen Maurer und Matthew Beard wegen des Terrors in Wien nach drei Viertel der Folge abgebrochen.", "Die kurzfristig angesetzte Wiederholung des dritten Teils nun am Mittwoch verfolgten erneut durchschnittlich 700.000 Zuseher (Marktanteil 19 Prozent bei 12 Jahre und älter).", "Damit lag man deutlich vor dem  in ORF1 parallel laufenden Ländermatch Österreichs gegen Luxemburg, das durchschnittlich 460.000 (MA 13 Prozent) verfolgten.  Wie schon international - die Serie der Wiener MR Film hatte in England Premiere - war \"Vienna Blood\" auch in Österreich ein Publikumshit.", "Teil 1 startete mit einem Marktanteil von 22 Prozent, TEil 2 kam auf 24 Prozent und die Teil 3 (ohne Ende) kam sogar auf 27 Prozent.  Auch beim jüngeren Publikum konnte \"Vienna Blood\", deren zweite Staffel mit einigen Corona-bedingten Turbulenzen gerade in Wien entsteht, überzeugen.", "Insgesamt hatten die drei Folgen bisher schon 3,2 Millionen Zuseher.  Starke Bauern Mit durchschnittlich 458.000 SeherInnen konnte \"Bauer sucht Frau\" am Mittwoch die reichweitenstärkste Folge aller Zeiten einfahren. 18,1 Prozent Markanteil in der werberelevanten Zielgruppe bedeuten ein neues Staffel-Hoch.", "ATV sicherte sich damit  auch die Primetime-Marktführerschaft bei den 12- bis 49-Jährigen und erreichte zudem mit 8,9 Prozent den höchsten Tagesmarktanteil des Jahres 2020.", "Das gilt mit 6,1 Prozent Marktanteil auch für die Zielgruppe 12 Jahre und älter." ],
  "articleContentTranslated" : [ "\"Vienna Blood - The Prodigal Son\" için şaşırtıcı derecede güçlü reytingler: Geçen hafta ORF2, bölümün dörtte üçünden sonra Viyana'daki terör nedeniyle Juergen Maurer ve Matthew Beard ile suç geriliminin ilk yayınını iptal etti.", "Üçüncü bölümün şu anda Çarşamba günü kısa vadeli tekrarını, yine ortalama 700.000 izleyici izledi (12 yaş ve üzerindekiler arasında pazar payı yüzde 19).", "Bu, ORF1'de paralel koşan ve bunu ortalama 460.000 (yüzde 13) izleyen Avusturya ile Lüksemburg arasındaki ülke maçının çok önündeydi. Halihazırda uluslararası alanda olduğu gibi - Viyana MR Filmi dizisi İngiltere'de prömiyerini yaptı - \"Viyana Kanı\" da Avusturya'da halk arasında bir hit oldu.", "Bölüm 1 yüzde 22 pazar payıyla başladı, Bölüm 2 yüzde 24 ve Bölüm 3 (sonu gelmeden) yüzde 27 oldu. Şu anda Viyana'da ikinci sezonu korona kaynaklı bir türbülansla geliştirilmekte olan \"Vienna Blood\" da genç izleyiciyi ikna etmeyi başardı.", "Üç bölüm şimdiden toplam 3,2 milyon izleyiciye sahipti. Güçlü çiftçiler Ortalama 458.000 izleyici ile \"Bauer sucht Frau\", Çarşamba günü tüm zamanların en geniş erişimiyle bölümü oynamayı başardı. Reklamla ilgili hedef grupta yüzde 18.1 pazar payı, yeni sezonun en yüksek seviyesi anlamına geliyor.", "ATV böylelikle 12-49 yaşları arasında prime time pazar liderliğini de garantiledi ve aynı zamanda yüzde 8,9 ile 2020'nin en yüksek günlük pazar payına ulaştı.", "Yüzde 6,1 pazar payıyla bu, 12 yaş ve üstü hedef grup için de geçerli." ]
}