{
  "id" : "rgOGu7mw",
  "url" : "https://tirol.orf.at/stories/3084512/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-12T10:57:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/38/crops/w=1280/724216_opener_251238_laboratory-5601435_1920.jpg?s=aef13dabea24df3e195da1f7ebd3f0827abfa873",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verdacht auf britische Virusmutation in Tirol",
  "articleTitleTranslated" : "Tirol'de şüpheli İngiliz virüs mutasyonu",
  "articleContent" : [ "Die ersten leichten Symptome in diesem Zusammenhang seien beim Großteil der betroffenen Personen am 3. Jänner zu verzeichnen gewesen, sagte der Leiter der Einsatzstabs Corona, Elmar Rizzoli.", "Im Labor seien dann routinemäßig weitere Tests vorgenommen worden, dabei hätten sich erste Hinweise ergeben, dass es sich um das mutierte Virus handeln könnte. Daraufhin wurden PCR-Tests gemacht und an die Agentur für Gesundheit und Ernährungssicherheit (AGES) geschickt.", "In einem Schnellverfahren habe sich dann der Verdacht erhärtet, ein endgültiges Ergebnis gebe es aber erst in einer Woche, so Rizzoli.Zur Skilehrer-Ausbildung in Tirol Bei den Betroffenen handelt es sich um Personen unterschiedlicher Herkunft – zum Großteil aber um britische Staatsbürgerinnen und Staatsbürger.  ", "„Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer Skilehreraus- bzw. -weiterbildung auf. Die letzten Anreisenden kamen am 18.  Dezember in Tirol an. Die Anreise erfolgte über den Land- und Luftweg“, so Rizzoli.", "Er verwies darauf, dass kein Skiunterricht stattgefunden habe und damit kein Kontakt zu Schülern.", "Die 17 Personen seien alle in derselben Unterkunft untergebracht.Bürgermeister räumt „nicht optimale“ Optik ein Der Jochberger Bürgermeister Günter Resch (FPÖ) sagte gegenüber dem ORF, dass die Optik durchaus nicht optimal sei, es lasse sich aber nicht verhindern.", "„Wir brauchen in der Wintersaison Skilehrer und sind froh, wenn wir welche bekommen. Uns ist wichtig, dass sie eine gediegene Ausbildung erhalten, damit die Qualität auch stimmt.", "Dass es heuer aufgrund der Lockdowns nicht starten hat können, ist dem Umstand geschuldet und leider Gottes nicht abwendbar“", "Der Tiroler Skilehrerverband betonte am Dienstag, dass die positiv getesteten Personen an keinem Ausbildungskurs des Tiroler Skilehrerverbands teilgenommen haben und der Verband derzeit in Jochberg keine Fort- und Ausbildungen für Skilehrer anbietet.  “", "Mit 22.  Dezember verhängte Österreich ein Landeverbot für Flugzeuge aus Großbritannien.", "Die neue Variante des Coronavirus sei jedoch mittlerweile in ganz Europa angekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne).Jochberger sollen sich schnell testen lassen Gesundheitslandesrat Bernhard Tilg (ÖVP) rief die Jochberger Bevölkerung dazu auf, einen kostenlosen PCR-Test machen zu lassen und zur Sicherheit den CoV-Status abklären zu lassen.  ", "Zwar handle es sich derzeit noch um einen Anfangsverdacht, dessen endgültige Bestätigung abzuwarten sei, man wolle aber auf Nummer sicher gehen und keine Zeit verlieren.", "Die rund 1.500 Bürger der Gemeinde Jochberg können sich unabhängig von ihrem Alter am Dienstag an der Screeningstraße Kitzbühel/Parkplatz Schwarzsee bis 16.00 Uhr mittels PCR-Test auf das Coronavirus testen lassen.", "Dazu ist eine telefonische Anmeldung über die Gesundheitshotline 1450 unter Angabe, dass die Anmeldung infolge des Jochberg-Aufrufs erfolgt, notwendig. Dieses Angebot gilt bis zum 15.  Jänner.", "Am Mittwoch können die Jochbergerinnen und Jochberger zwischen 9.00 und 19.00 Uhr im Kultursaal in Jochberg einen Test machen.", "Am Donnerstag und am Freitag dann wieder mit Anmeldung bei 1450 in der Screeningstraße in Kitzbühel.Zahl der CoV-Infizierten sinkt weiter Am Dienstag meldete das Land in Tirol 1.540 Infizierte. Das waren 35 weniger als am Vortag.", "In Jochberg galten 22 Menschen als infiziert, im gesamten Bezirk Kitzbühel 193.  Damit verzeichnete der Bezirk tirolweit die drittmeisten CoV-Fälle." ],
  "articleContentTranslated" : [ "Corona görev gücü başkanı Elmar Rizzoli, bu bağlamda ilk hafif semptomların etkilenen insanların çoğunda 3 Ocak'ta kaydedildiğini söyledi.", "Virüsün mutasyona uğrayabileceğine dair ilk göstergeler sağlayan laboratuvarda daha fazla test daha sonra rutin olarak gerçekleştirildi. Daha sonra PCR testleri yapıldı ve Sağlık ve Gıda Güvenliği Ajansına (AGES) gönderildi.", "Rizzoli'ye göre, şüphe daha sonra hızlı bir prosedürle doğrulandı, ancak nihai sonuç bir hafta boyunca mevcut olmayacak Tirol'de kayak eğitmeni eğitiminde Etkilenenler farklı kökenlerden insanlar - ancak çoğu İngiliz vatandaşı.", "“Kayak eğitmeni eğitim kursunun bir parçası olarak profesyonel amaçlarla Tirol'de kalıyorsunuz. Son gezginler 18 Aralık'ta Tirol'e geldi. Yolculuk kara ve hava yoluyla yapıldı ”diyor Rizzoli.", "Kayak dersi olmadığını ve bu nedenle öğrencilerle temas olmadığını belirtti.", "17 kişinin hepsi aynı konaklama biriminde kalıyor. Belediye başkanı \"optimal değil\" optikleri kabul ediyor Jochberg Belediye Başkanı Günter Resch (FPÖ), ORF'ye optiğin hiçbir şekilde optimal olmadığını, ancak önlenemeyeceğini söyledi.", "“Kış sezonunda kayak eğitmenlerine ihtiyacımız var ve onları aldığımızda mutlu oluyoruz. Kalitenin doğru olması için sağlam eğitim almaları bizim için önemlidir.", "Kilitlenmeler nedeniyle bu yıl başlayamaması durumdan kaynaklanıyor ve maalesef önlenemiyor \"", "Tirol Kayak Eğitmenleri Derneği Salı günü yaptığı açıklamada, test sonucu pozitif çıkan kişilerin Tirol Kayak Eğitmenleri Derneği tarafından yürütülen herhangi bir eğitim kursuna katılmadığını ve derneğin şu anda Jochberg'deki kayak eğitmenleri için daha fazla eğitim veya eğitim sunmadığını vurguladı. \"", "22 Aralık'ta Avusturya, Büyük Britanya'dan gelen uçaklara iniş yasağı getirdi.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), koronavirüsün yeni varyantının artık Avrupa'ya ulaştığını söyledi.Jochbergers hızlı bir şekilde test edilmelidir Sağlık Konseyi Üyesi Bernhard Tilg (ÖVP), Jochberg nüfusunu ücretsiz bir PCR testi yaptırmaya çağırdı CoV durumunu netleştirmek için güvenlik.", "Şu anda hala bir ilk şüphe olsa da, son onayı beklenmesi gerekiyor, kişi güvenli oynamak ve hiç vakit kaybetmemek istiyor.", "Jochberg topluluğunun yaklaşık 1.500 vatandaşı, yaşlarına bakılmaksızın Salı günü Screeningstrasse Kitzbühel / Schwarzsee otoparkında bir PCR testi kullanılarak saat 16: 00'ya kadar corona virüsü için test edilebilir.", "Bu amaçla, kaydın Jochberg aramasından kaynaklandığını belirten sağlık hattı 1450 üzerinden bir telefon kaydı gereklidir. Bu teklif 15 Ocak'a kadar geçerlidir.", "Jochbergers, Çarşamba günü 09:00 - 19:00 saatleri arasında Jochberg'deki kültür salonunda bir sınava girebilir.", "Perşembe ve Cuma günleri yine Kitzbühel'deki Screeningstraße'de 1450'de kayıtla CoV ile enfekte olan kişilerin sayısı azalmaya devam ediyor Salı günü, Tirol eyaletinde 1.540 enfekte kişi bildirdi. Bu, önceki günden 35 daha azdı.", "Jochberg'de, Kitzbühel 193 semtinde 22 kişinin enfekte olduğu kabul edildi. Böylelikle bölge, Tirol genelinde en fazla üçüncü CoV vakasını kaydetti." ]
}