{
  "id" : "RgpuWsBk",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-einigen-sich-auf-investitionsabkommen/401143473",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:39:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4430564/78350011454803466_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU und China einigen sich auf Investitionsabkommen",
  "articleTitleTranslated" : "AB ve Çin yatırım anlaşmaları üzerinde anlaştı",
  "articleContent" : [ "Das Abkommen soll europäischen Unternehmen den Marktzugang in China erleichtern. China und die EU haben sich grundsätzlich auf ein zukunftsweisendes Investitionsabkommen geeinigt.", "Nach sieben Jahren verkündeten Kommissionspräsidentin Ursula von der Leyen und chinesische Staatsmedien am Mittwoch den Abschluss der Verhandlungen.", "Die EU-Spitze mit von der Leyen und Ratspräsident Charles Michel sowie Kanzlerin Angela Merkel für die deutsche EU-Ratspräsidentschaft und Frankreichs Präsident Emmanuel Macron sprachen über Video mit Chinas Staatschef Xi Jinping.", "Das Abkommen soll den Marktzugang für europäische Unternehmen in China verbessern, für faire Wettbewerbsbedingungen sorgen und neue Geschäftsmöglichkeiten eröffnen.", "Es ist der bisher umfassendste Versuch der EU, das wirtschaftliche Verhältnis mit der aufstrebenden, zweitgrößten Volkswirtschaft auf neue Füße zu stellen. Kritikern geht es aber nicht weit genug. Auch zeigte die künftige US-Regierung gewisse Vorbehalte gegenüber einem Alleingang der Europäer.", "\"Die Welt nach der Pandemie braucht eine starke Beziehung zwischen der EU und China\", schrieb Kommissionspräsidentin von der Leyen auf Twitter. \"Aber das setzt Zusammenarbeit und Vertrauen voraus – auch bei Handel und Investitionen.\"", "Die EU habe den größten offenen Markt der Welt. \"Aber wir legen Wert auf Gegenseitigkeit und fairen Wettbewerb.\" Chinas Präsident sagte, das Abkommen demonstriere \"Chinas Entschlossenheit zu einer weiteren Öffnung\".", "Streitthema Arbeitsrechte Der Durchbruch erfolgte, nachdem China auch bei dem Streitthema der Arbeitsrechte neue Versprechen gemacht hatte.", "So habe die kommunistische Führung zugesagt, \"dauerhafte und nachhaltige Anstrengungen\" zur Ratifizierung zweier Konventionen der internationalen Arbeitsorganisation ILO gegen Zwangsarbeit zu unternehmen, wie aus einer internen Unterrichtung an die EU-Mitgliedsstaaten hervorgeht, die der dpa vorliegt.  ", "Kritiker sahen allerdings nur ein \"oberflächliches Lippenbekenntnis\". Als bevölkerungsreichstes Land der Erde mit 1,4 Milliarden Menschen ist China ein wichtiger Handels- und Wirtschaftspartner für die EU.", "Im vergangenen Jahr wurden täglich Waren im Wert von durchschnittlich 1,5 Mrd. Euro zwischen beiden Seiten gehandelt. Nach den USA ist China der zweitwichtigste Handelspartner der Europäer.", "Für die EU gilt der Abschluss des Abkommens auch als Voraussetzung für die Aufnahme von Gesprächen über ein Freihandelsabkommen.", "Abschluss 2022 Die grundsätzliche Einigung ist ein \"erster Schritt\", dem noch weitere Verhandlungen über den genauen rechtlichen Text des Abkommens und \"bedeutende technische Arbeit\" folgen werden, wie aus dem Papier an die EU-Mitglieder hervorgeht.", "Die EU-Kommission rechnet demnach mit einem Abschluss erst \"Anfang 2022\". Das Abkommen sei nur ein einzelnes Instrument, aber \"nicht eine Wunderwaffe zur Lösung aller Probleme und Herausforderungen in Bezug auf China\".", "Die deutsche Regierung wertete die Einigung als großen Erfolg der Kanzlerin zum Ende der deutschen EU-Ratspräsidentschaft. Es seien europäische Werte in dem Investitionsabkommen verankert worden - \"so weit es überhaupt möglich ist\", hieß es von Regierungsseite.", "\"Es löst nicht alle kritischen Fragen, aber es ist ein großer Fortschritt.\" Rolle der USA Für Chinas Staats- und Parteichef ist es ein wichtiger symbolischer Sieg vor dem Hintergrund des laufenden Handelskrieges mit den USA - ausgerechnet während der Machtübergabe in Washington.", "Der gewählte US-Präsident Joe Biden will an dem harten Kurs gegenüber China festhalten und Allianzen mit Verbündeten wie den Europäern schmieden. So gibt es Bedenken, dass Brüssel vorschnell und ohne weitere Konsultationen mit der neuen US-Regierung vorgeht.", "\"Diese Sorgen sind verständlich, aber ungerechtfertigt\", heißt es in dem internen EU-Papier. Die EU begrüße eine Kooperation mit den USA gegenüber China, die \"auf verschiedenen Pfeilern\" stehen sollte.", "Von mehr Marktzugang, Transparenz und besseren Wettbewerbsbedingungen in China profitierten auch Europas Handelspartner. Größere Offenheit bei staatlichen Subventionen oder Verpflichtungen für Staatsunternehmen dürften auch der Arbeit der Welthandelsorganisation (WTO) helfen.", "Hürden Bis zuletzt war um das Abkommen gerungen worden.", "Neue Zugeständnisse Chinas gab es bei Transportdiensten zur See oder in der Luft, in den Bereichen Finanzen, Computer, Forschung und Entwicklung, Fahrzeuge mit alternativen Antrieben, Telekommunikation, Cloud-Dienste und beim Betrieb privater Krankenhäuser, wie aus EU-Kreisen verlautete.", "Beide Seiten bekräftigen zu Beginn des Abkommens ihre Absicht, \"ein besseres Klima zur Förderung und Entwicklung des Handels und der Investitionen zu schaffen\".", "In der Vereinbarung würden \"die notwendigen Vereinbarungen für eine fortschrittliche und bedeutende Liberalisierung der Investitionen\" festgelegt. Bei staatlichen Subventionen wurde ein größeres Maß an \"Transparenz\" und ein Mechanismus vereinbart, um auf negative Auswirkungen dadurch hinzuweisen.", "Ganz ausgeklammert wurde das Streitthema der Benachteiligung europäischer Unternehmen bei der öffentlichen Beschaffung in China. Nicht enthalten ist auch der Investitionsschutz, über den aber separat verhandelt wird.", "Beide Seiten wollen die Verhandlungen darüber innerhalb von zwei Jahren nach Unterzeichnung des Investitionsabkommens abschließen.", "Schlichtungsgremien Zur Beilegung von Differenzen zwischen Unternehmen sieht der Textentwurf einen Mechanismus für Konsultationen oder schließlich ein Gremium aus drei Experten vor, die eine Vermittlung versuchen sollen.", "Auch die Streitbeilegung zwischen Staaten über ein Schlichtungsgremium unter Vorsitz eines Fachmanns, der nicht die Nationalität der beteiligten Parteien besitzt, ist detailliert geregelt. Es sollen dafür Listen mit Experten aufgestellt werden.", "Die europäische Handelskammer in China begrüßte die Einigung. \"Wir erwarten sehnlichst die Veröffentlichung der Details dieser politischen Vereinbarung und hoffen auf einen belastbaren und mutigen Abschluss\", sagte Kammerpräsident Jörg Wuttke in Peking.", "Bevor der finale Text vereinbart und ratifiziert sei, müssten wahrscheinlich \"zusätzliche Hürden\" überwunden werden." ],
  "articleContentTranslated" : [ "Anlaşma, Çin'deki Avrupalı şirketlerin pazara erişimini kolaylaştırmayı amaçlıyor. Çin ve AB, temelde geleceğe yönelik bir yatırım anlaşması üzerinde anlaştı.", "Yedi yıl sonra, Komisyon Başkanı Ursula von der Leyen ve Çin devlet medyası Çarşamba günü müzakerelerin sonuçlandığını duyurdu.", "Von der Leyen ve Konsey Başkanı Charles Michel ile AB liderliği, Almanya AB Konseyi Başkanlığı Şansölyesi Angela Merkel ve Fransa Cumhurbaşkanı Emmanuel Macron, Çin Devlet Başkanı Xi Jinping ile video aracılığıyla konuştu.", "Anlaşma, Çin'deki Avrupalı şirketlerin pazar erişimini iyileştirmeyi, adil rekabet sağlamayı ve yeni iş fırsatları yaratmayı amaçlıyor.", "Gelişmekte olan, ikinci en büyük ekonomi ile ekonomik ilişkiyi yeni bir temele oturtmak için AB'nin bugüne kadarki en kapsamlı girişimidir. Ancak eleştirmenler yeterince ileri gitmiyor. Gelecekteki ABD yönetimi, Avrupalıların tek başına hareket etmeleri konusunda da bazı çekinceler gösterdi.", "Komisyon Başkanı von der Leyen Twitter'da \"Pandeminin ardından dünyanın AB ile Çin arasında güçlü bir ilişkiye ihtiyacı var\" diye yazdı. \"Ancak bu, ticaret ve yatırımda da işbirliği ve güven gerektirir.\"", "AB, dünyadaki en büyük açık pazara sahiptir. \"Ancak karşılıklılık ve adil rekabete değer veriyoruz.\" Çin başkanı, anlaşmanın \"Çin'in daha fazla açılma kararlılığını\" gösterdiğini söyledi.", "İşçi hakları meselesi Atılım, Çin'in işçi hakları konusunda yeni vaatler vermesinden sonra geldi.", "Komünist liderlik, dpa'nın AB üye ülkelerine verdiği iç brifinge göre, uluslararası işçi örgütü ILO'nun zorla çalıştırmaya karşı iki sözleşmesini onaylamak için \"kalıcı ve sürdürülebilir çabalar\" üstlenme sözü verdi.", "Ancak eleştirmenler yalnızca \"yüzeysel sözlü hizmet\" gördüler. 1,4 milyar nüfusuyla dünyanın en kalabalık ülkesi olan Çin, AB için önemli bir ticaret ve ekonomik ortaktır.", "Geçen yıl iki taraf arasında her gün ortalama 1,5 milyar avro değerinde mal ticareti yapılıyordu. ABD'den sonra Çin, Avrupalıların en önemli ikinci ticaret ortağıdır.", "AB açısından, anlaşmanın imzalanması aynı zamanda bir serbest ticaret anlaşması müzakerelerinin başlatılmasının ön şartıdır.", "2022'de tamamlanma Anlaşmanın ilke olarak bir \"ilk adım\" olması, ardından anlaşmanın tam hukuki metni ve AB üyelerine gönderilen belgede gösterildiği gibi \"önemli teknik çalışmalar\" üzerinde daha fazla müzakere yapılacak.", "Bu nedenle AB Komisyonu, \"2022 başlarına\" kadar bir sonuç beklemiyor. Anlaşma yalnızca tek bir araçtır, ancak \"Çin ile ilgili tüm sorunları ve zorlukları çözmek için sihirli bir değnek değildir\".", "Alman hükümeti anlaşmayı Almanya'nın AB Konseyi Başkanlığı'nın sonunda Başbakan için büyük bir başarı olarak gördü. Hükümet, \"mümkün olduğu ölçüde\" yatırım anlaşmasında Avrupalı değerlerin sabitlendiğini söyledi.", "\"Tüm kritik sorunları çözmez, ancak ileriye doğru atılmış büyük bir adımdır.\" ABD'nin Rolü Çin'in devlet başkanı ve partisi için, Washington'da iktidarın devri sırasında ABD ile devam eden ticaret savaşının arka planına karşı önemli bir sembolik zaferdir.", "Seçilmiş ABD Başkanı Joe Biden, Çin'e karşı zorlu rotayı sürdürmek ve Avrupalılar gibi müttefiklerle ittifaklar kurmak istiyor. Brüksel'in çok aceleci ve yeni ABD yönetimine danışmadan hareket ettiğine dair endişeler var.", "AB'nin iç raporu \"Bu endişeler anlaşılabilir, ancak gerekçesizdir\" diyor. AB, \"farklı sütunlarda\" olması gereken Çin'e yönelik ABD ile işbirliğini memnuniyetle karşılıyor.", "Avrupa'nın ticaret ortakları da Çin'deki daha fazla pazara erişim, şeffaflık ve daha iyi rekabet koşullarından yararlandı. Devlet sübvansiyonlarına veya devlet şirketleri için yükümlülüklere daha fazla açıklık, Dünya Ticaret Örgütü'nün (DTÖ) çalışmalarına da yardımcı olmalıdır.", "Engeller Anlaşma için sonuna kadar mücadele edildi.", "AB çevrelerine göre, Çin'den deniz yoluyla veya havada nakliye hizmetlerinde, finans, bilgisayar, araştırma ve geliştirme, alternatif sürücülü araçlar, telekomünikasyon, bulut hizmetleri ve özel hastanelerin işletilmesi alanlarında yeni tavizler verildi.", "Anlaşmanın başlangıcında, her iki taraf da \"ticaret ve yatırımın teşvik edilmesi ve geliştirilmesi için daha iyi bir ortam yaratma\" niyetlerini yineledi.", "Anlaşma, \"ilerici ve önemli yatırım serbestleşmesi için gerekli düzenlemeleri\" ortaya koyacak. Devlet sübvansiyonları durumunda, daha yüksek derecede \"şeffaflık\" ve olumsuz etkilere işaret edecek bir mekanizma üzerinde anlaşmaya varıldı.", "Çin'deki kamu alımlarında Avrupalı şirketlere yönelik ayrımcılık tartışmalı konusu tamamen dışlandı. Yatırım koruması da dahil edilmemiştir, ancak ayrı olarak müzakere edilir.", "Her iki taraf da yatırım anlaşmasının imzalanmasından itibaren iki yıl içinde bu konudaki müzakereleri sonuçlandırmak istiyor.", "Tahkim organları Şirketler arasındaki farklılıkları gidermek için, taslak metin bir danışma mekanizması veya son olarak, arabuluculuk yapmaya çalışması beklenen üç uzmandan oluşan bir grup sağlar.", "Devletler arasındaki uyuşmazlıkların, ilgili tarafların uyruğuna sahip olmayan bir bilirkişinin başkanlık ettiği bir tahkim komitesi aracılığıyla çözümü de ayrıntılı olarak düzenlenir. Bu amaçla uzman listeleri hazırlanmalıdır.", "Çin'deki Avrupa Ticaret Odası anlaşmayı memnuniyetle karşıladı. Pekin'de Oda Başkanı Jörg Wuttke, \"Bu siyasi anlaşmanın ayrıntılarının yayınlanmasını sabırsızlıkla bekliyoruz ve sağlam ve cesur bir sonuca ulaşmayı umuyoruz\" dedi.", "Nihai metin üzerinde anlaşmaya varılıp onaylanmadan önce, \"ek engellerin\" muhtemelen aşılması gerekecekti." ]
}