{
  "id" : "Rh0tfImW",
  "url" : "https://sport.orf.at/stories/3071633/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T12:20:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gut-Behrami meistert Super-G am besten",
  "articleTitleTranslated" : "Gut-Behrami, Super-G'nin en iyisi",
  "articleContent" : [ "„Ich dachte, ich hätte es versaut. Ich konnte nie beschleunigen und so fahren, wie ich das im Super-G möchte. Ich dachte, ich hätte viel mehr Zeit verloren. Wir hatten in den letzten Jahren viele einfache Super-Gs, wenn man sich dann daran gewöhnt, wird so ein Rennen eine große Herausforderung.", "Aber es macht Spaß zum Skifahren und sicher auch zum Zuschauen“, analysierte Gut-Behrami das Rennen im ORF-Fernsehen. Auf Platz zwei fuhr die Italienerin Marta Bassino (+0,16 Sekunde) vor der Schweizerin Corinne Suter (+0,20).", "„Ich möchte nicht noch einmal hier runter“, meinte Suter nach dem Rennen erleichtert. Hinter der Schweizerin folgte mit Tamara Tippler als Vierte die beste Österreicherin. Die 29-jährige Steirerin konnte ihre gute Form konservieren.", "Für eine Überraschung sorgte aus ÖSV-Sicht Ariane Rädler, die mit Startnummer 34 auf Rang sieben fuhr. Abfahrtssiegerin Sofia Goggia (ITA), am Samstag noch dominant auf der Karl-Schranz-Piste, war eine der vielen Läuferinnen, die nicht ins Ziel kamen.", "„Es war ein richtiger Fight“ Tippler, die am Samstag in ihrer 50.  Abfahrt als Zweite erstmals auf das Podest gefahren war, zeigte auch wieder eine kämpferische Fahrt, konnte aber an Gut-Behrami nicht herankommen.", "„Schwierig“, lautete ihr Resümee im ORF-Interview. „Es sind unten extrem enge Abstände. Es war ein richtiger Fight. Aber es ist Action pur, so soll es sein. Ich war oft unsauber am Limit, aber ich glaube, fehlerfrei geht es heute nicht.", "Manchmal hat es sich angefühlt, als würde ich eine Watsche bekommen.“ Für keine Ohrfeige, sondern eine freudige Überraschung sorgte Rädler als Siebente (+1,37). Für die 25-jährige Vorarlbergerin war es die erste Platzierung unter den ersten zehn.", "„Es war ziemlich anspruchsvoll, schnell und unruhig, aber das mag ich eigentlich.", "Ich wusste, dass hier Fehler passieren können, und habe auf mich vertraut und gepust.“ Ariane Rädler fährt auf Platz sieben Ariane Rädler sorgte aus rot-weiß-roter Sicht für die Überraschung des Tages Stephanie Venier, Elfte in der Abfahrt am Samstag, wurde im Super-G Neunte (+1,67).", "Sie freute sich ebenfalls über die Herausforderung, die das Rennen bot: „Wir waren nicht viel langsamer als in der Abfahrt, und es waren extreme Kurven drinnen. Fehlerfrei ist da keine herunter gekommen.", "Der Super-G ist lässig gesteckt worden, und man muss den Ski laufen lassen, aber man muss halt konzentriert bleiben. Im Super-G kommt oft viel Unerwartetes auf die Fahrerinnen zu.", "“Kein Heimvorteil für Ortlieb Wie bereits am Samstag in der Abfahrt kam Lokalmatadorin Nina Ortlieb auch im Super-G nicht ins Ziel. Sie fuhr bei ihrem Heimrennen zur Hälfte der Strecke an einem Tor vorbei.", "Auch Ramona Siebenhofer kam nicht ins Ziel. „Total ärgerlich“, sagte Ortlieb enttäuscht. „Im Training habe ich immer gute Leistung gebracht. Es ärgert mich total, dass ich jetzt zweimal nicht ins Ziel gekommen.", "Im Moment will es offenbar nicht klappen. Aber wenn man am Boden liegt, muss man wieder aufstehen. Ich werde mich im Training gut auf Crans Montana (Damen-Abfahrt am 22.  Jänner, Anm.) vorbereiten.", "“Haaser und Schneeberger knapp dran Gute Leistungen boten Ricarda Haaser (Elfte/+1,68) und Rosina Schneeberger (13./+1,75), die knapp an den Top Ten vorbeifuhren. Mirjam Puchner verpasste ebenso hauchdünn, nämlich nur um 0,01 Sekunden, die Top 20 (21./+2,49).", "Christina Ager (25./+3,07) holte sich ebenfalls noch Weltcup-Punkte. Nadine Fest (31./+3,40) schrammte hingegen um sechs Hundertstelsekunden an einem Zähler vorbei. Der Damen-Skiweltcup wird am Dienstag mit den Nachtslalom in Flachau (18.00 Uhr, live in ORF1) fortgesetzt." ],
  "articleContentTranslated" : [ "Batırdığımı sanıyordum. Super-G'de asla istediğim şekilde hızlanıp süremedim. Daha çok zaman kaybettiğimi sanıyordum. Geçtiğimiz birkaç yıl içinde pek çok kolay Super-G'imiz oldu ve buna alıştığınızda, bunun gibi bir yarış büyük bir meydan okumaya dönüşüyor.", "Ama kayak yapmak ve kesinlikle izlemek de eğlenceli ”, Gut-Behrami ORF televizyonunda yarışı analiz etti. İkincilik, İsviçre Corinne Suter'in (+0.20) önünde İtalyan Marta Bassino'ya (+0.16 saniye) gitti.", "Yarıştan sonra rahatlayan Suter, \"Buraya bir daha inmek istemiyorum,\" dedi. İsviçre'nin ardından en iyi Avusturyalı Tamara Tippler dördüncü oldu. 29 yaşındaki Steiermark iyi şeklini korumayı başardı.", "ÖSV açısından 34 numarayla yedinci sırada yer alan Ariane Rädler sürpriz yaptı. Yokuş aşağı galibi Sofia Goggia (ITA), Cumartesi günü hala Karl Schranz yamacında baskın, bitiremeyen birçok koşucudan biriydi.", "“Gerçek bir kavgaydı” Cumartesi günü 50. inişinde podyumda ikinci olan Tippler, yine hırçın bir sürüş sergiledi, ancak Gut-Behrami'ye yaklaşamadı.", "\"Zor\" bir ORF röportajındaki özetiydi. “Altta boşluklar son derece dar. Gerçek bir kavgaydı. Ama bu saf eylem, olması gereken bu. Sık sık kirliydim, ama bugün bir hata yapabileceğimi sanmıyorum.", "Bazen tokat atıyormuşum gibi hissettim. ”Rädler suratına tokat atmadı ama yedinci bitirdiğinde mutlu bir sürpriz oldu (+1.37). Vorarlberg'li 25 yaşındaki sporcu için ilk 10'da birinci oldu.", "“Oldukça zahmetli, hızlı ve huzursuzdu ama aslında hoşuma gitti.", "Burada hataların olabileceğini biliyordum ve kendime güvendim ve şiştim. ”Ariane Rädler yedinci Ariane Rädler kırmızı-beyaz-kırmızı bakış açısıyla günün sürprizine neden oldu Cumartesi günü yokuş aşağı on birinci olan Stephanie Venier, günün sürpriziydi Super-G dokuzuncu (+1.67).", "Ayrıca yarışın sunduğu zorluktan da memnundu: “Yokuş aşağıdan çok daha yavaş değildik ve içeride aşırı virajlar vardı. Hiçbiri hatasız inmedi.", "Super-G gelişigüzel bir şekilde düzenlenmiştir ve kayak yapmanıza izin vermelisiniz, ancak odaklanmanız gerekir. Super-G'de genellikle sürücüleri bekleyen pek çok beklenmedik şey vardır.", "Ortlieb için iç saha avantajı yok Cumartesi günü yokuş aşağı olduğu gibi, yerel kahraman Nina Ortlieb de Süper G'de bitiremedi. Ev yarışının yarısında bir kapıyı geçti.", "Ramona Siebenhofer da bitirmedi. Ortlieb hayal kırıklığına uğrayarak, \"Tamamen can sıkıcı,\" dedi. \"Eğitimde her zaman iyi performans gösterdim. Şimdi iki kez bitirmemiş olmam gerçekten canımı sıkıyor.", "Şu anda işe yaramıyor gibi görünüyor. Ama yerdeyken tekrar ayağa kalkmalısın. Crans Montana antrenmanına kendimi iyi hazırlayacağım (22 Ocak'ta bayanlar yokuş aşağı, not).", "“Ricarda Haaser'ın (on birinci / + 1.68) ve ilk ona giren Rosina Schneeberger'in (13. / + 1.75) hemen arkasında Haaser ve Schneeberger iyi performans gösterdi. Mirjam Puchner da ilk 20'yi (21./+2.49) sadece 0.01 saniye farkla kaçırdı.", "Christina Ager (25./+3.07) da Dünya Kupası puanı aldı. Nadine Fest (31./+3.40) ise bir sayacı saniyenin altı yüzde biri kadar kaçırdı. Kadınlar kayak dünya kupası Salı günü Flachau'da gece slalomuyla devam edecek (18:00, ORF1'de canlı)." ]
}