{
  "id" : "rhgDQy3c",
  "url" : "https://sport.orf.at/stories/3070366/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T22:02:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Linz-Froschberg im Champions-League-Finale",
  "articleTitleTranslated" : "Şampiyonlar Ligi finalinde Linz-Froschberg",
  "articleContent" : [ "Linz-Froschberg im Champions-League-Finale Die Tischtennis-Damen von Linz AG Froschberg spielen am Dienstagabend (20.15 Uhr, live in ORF Sport+) beim Heimfinalturnier um ihren dritten Champions-League-Titel nach 2009 und 2013.  Das Gastgeberteam setzte sich am Montagabend im zweiten Semifinale gegen Frankreichs Vertreter Saint Quentin mit 3:", "2 durch.  : Endspielgegner der Linzerinnen ist der TTC Berlin Eastside, der das erste Halbfinale mit 3:1 gegen Metz gewonnen hatte.", "Spannendes Semifinale Sofia Polcanova stellte mit einem knappen 3:2-Erfolg über die 20-jährige Rumänin Andreea Dragoman auf 1:0, doch Bernadette Szöcs aus Rumänien unterlag anschließend der Russin Polina Michailowa glatt mit 0:3.", "Liu Jia sorgte mit einem 3:1 über die Luxemburgerin Sarah de Nutte für die neuerliche Linz-Führung, aber Polcanova musste sich Michailowa nach 2:1-Satzführung noch mit 2:3 geschlagen geben. So war am Ende Ersatzspielerin Margarita Pesotska gefordert.", "Die 29-jährige Ukrainerin wurde ihrer Favoritenrolle gerecht und besiegte Dragoman souverän mit 3:0." ],
  "articleContentTranslated" : [ "Şampiyonlar Ligi finalinde Linz-Froschberg Linz AG Froschberg'den masa tenisi kadınları, 2009 ve 2013'ten sonra kendi sahalarında finalde üçüncü Şampiyonlar Ligi şampiyonluğu için Salı akşamı (20:15, ORF Sport + 'da canlı) oynayacak. Ev sahibi takım Pazartesi akşamı oturdu. ikinci yarı finalde Fransa temsilcisi Saint Quentin ile 3:", "2 ile. : Linzerinnen'in son rakibi, Metz'e karşı ilk yarı finali 3-1 kazanan TTC Berlin Eastside.", "Heyecan verici yarı finaller Sofia Polcanova, 20 yaşındaki Rumen Andreea Dragoman'ı 3-2 galibiyetle 1-0 yendi, ancak Romanya'dan Bernadette Szöcs Rus Polina Michailowa'ya 3-0 yenildi.", "Liu Jia, Lüksemburg'dan Sarah de Nutte'yi 3-1 yenerek yeni Linz liderliğini güvence altına aldı, ancak Polcanova, 2-1 öne geçtikten sonra Mikhailova 2-3'e yenilgiyi kabul etmek zorunda kaldı. Sonunda yedek Margarita Pesotska gerekiyordu.", "29 yaşındaki Ukraynalı favori rolüne kadar yaşadı ve Dragoman'ı 3-0 kendinden emin bir şekilde mağlup etti." ]
}