{
  "id" : "RhGps1nk",
  "url" : "https://kurier.at/wirtschaft/amazon-aendert-app-logo-nach-vergleichen-mit-hitler-schnauzbart/401206690",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T14:34:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazon ändert App-Logo nach Vergleichen mit Hitler-Schnauzbart",
  "articleTitleTranslated" : "Amazon, uygulama logosunu Hitler'in bıyığıyla karşılaştırdıktan sonra değiştiriyor",
  "articleContent" : [ "Amazon hat das neue Symbol seiner Smartphone-App angepasst, nachdem sich einige Nutzer im Netz an einen Hitler-Schnauzbart erinnert fühlten. Der weltgrößte Online-Händler hatte kürzlich das App-Icon, auf dem lange ein Einkaufswagen zu sehen war, ersetzt.", "Das neue App-Logo ist an das Design der Amazon-Pakete mit dem zu einem Lächeln gekrümmten Pfeil angelehnt. Zusätzlich ist am oberen Ende ein Streifen Klebeband zu sehen - und genau der erinnerte einige Internet-Nutzer in einer ersten Version an den charakteristischen Schnauzbart von Adolf Hitler.", "In der veränderten Variante des neuen App-Icons wurde eine Ecke des Klebeband-Streifens umgeknickt und die zuvor gezackte untere Abrisskante gerade gemacht. Amazon nahm die Änderungen vor der weltweiten Einführung des neuen Logos auf Basis der Kunden-Reaktionen in ersten Testmärkten vor.", "\"Wir haben das neue App-Symbol entworfen, um Vorfreude, Begeisterung und Spaß zu wecken, wenn Kundinnen und Kunden ihre Einkaufstour auf ihrem Mobiltelefon starten - genau wie in dem Moment, wenn sie unsere Pakete vor ihrer Haustür sehen\", beschrieb das Unternehmen die Idee hinter dem neuen Design am Mittwoch. " ],
  "articleContentTranslated" : [ "Amazon, internetteki bazı kullanıcılara Hitler bıyığını hatırlattıktan sonra akıllı telefon uygulamasının yeni simgesini uyarladı. Dünyanın en büyük çevrimiçi perakendecisi, uzun süredir üzerinde alışveriş sepeti bulunan uygulama simgesini kısa süre önce değiştirdi.", "Yeni uygulama logosu, ok bir gülümsemeye dönüşen Amazon paketlerinin tasarımına dayanıyor. Ek olarak, üst uçta bir yapışkan bant şeridi görülebilir - ve bu, Adolf Hitler'in karakteristik bıyığının ilk versiyonunda bazı İnternet kullanıcılarına tam olarak hatırlatan şeydi.", "Yeni uygulama simgesinin değiştirilmiş versiyonunda, yapışkan bant şeridinin bir köşesi bükülmüş ve daha önce tırtıklı alt yırtma kenarı düz hale getirilmiştir. Amazon, değişiklikleri ilk test pazarlarındaki müşteri tepkilerine göre yeni logonun küresel olarak tanıtılmasından önce yaptı.", "\"Müşterilerin cep telefonu alışveriş turuna başlamak zaman biz uyandırmak bekleyiş, coşku ve eğlenceli yeni uygulaması simgesine dizayn - sadece onların kapılarına bizim paketleri görünce gibi\" Şirket Çarşamba günü yeni tasarımın ardındaki fikir tanımladı." ]
}