{
  "id" : "RhhZReTd",
  "url" : "https://kurier.at/chronik/oesterreich/gefahr-durch-suedafrika-mutation-tirol-einen-monat-isolieren/401177254",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:05:13Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4915756/46-173944047.jpg",
  "imageCopyright" : "Innsbruck Tourismus / Tommy Bause",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gefahr durch Südafrika-Mutation: \"Tirol einen Monat isolieren\"",
  "articleTitleTranslated" : "Güney Afrika mutasyonundan kaynaklanan tehlike: \"Tirol'ü bir aylığına izole edin\"",
  "articleContent" : [ "Virologin von Laer wirft dem Land Untätigkeit beim Einfangen der Virusvariante vor und warnt vor einem \"zweiten Ischgl\". Der Blick von Wissenschaftern ist gemeinhin ein nüchterner.", "Umso beachtenswerter ist die eindringliche Warnung von Dorothee von Laer im KURIER-Gespräch in Hinblick auf die Infektionslage in Tirol, in dem es bislang die meisten Corona-Fälle mit der südafrikanischen Mutation gibt.", "\"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", sagt sie.", "Von Laer, Leiterin der Virologie an der Medizinischen Universität Innsbruck, hat in Eigenregie begonnen, auffällige PCR-Tests zu sequenzieren, die sie von einem für die Behörden arbeitenden Labor erhält.", "Die Ergebnisse spiegeln nur einen Ausschnitt des Geschehens wieder. Aber der hat es in sich. Von in der Nacht auf Mittwoch 41 ausgewerteten Verdachtsproben waren 26 „B.1.351“ zuzuordnen, sechs dem ursprünglichen „Wildtyp“ und neun der britischen Variante.", "„Das ist also ein Verhältnis, das komplett anders ist, als im Rest von Österreich, wo ja die britische Variante auf dem Vormarsch ist“", "Im Labor von Laer waren in den vergangenen Tagen drei Viertel aller untersuchten verdächtigen PCR-Tests der südafrikanischen Mutation zuzordnen, das entspricht laut Laer 20 Prozent aller positiven Tests aus besagtem Partnerlabor.  “", "„Hier muss eine Taskforce von Fachleuten zusammengetrommelt werden, die sich dieser Bedrohung jetzt entgegenstellt“, fordert die Medizinerin.", "Ein Tiroler Untertyp Ihr Team hat laut Standard zu dem eine Entdeckung gemacht, wonach die südafrikanische Variante in Tirol bereits wieder zwei bis drei zusätzliche Mutationen aufweist.", "Wie berichtet, waren in Tirol am 23.  Jänner bei nachträglich untersuchten PCR-Proben zunächst fünf Fälle als Südafrikamutationen identifiziert worden. Wie diese eingeschleppt wurde, können sich die Behörden noch nicht erklären.", "In Tirol ist die Variante stärker als in jedem anderen Bundesland aufgetreten. Im Mutationenvergleich macht die südafrikanische Variante den Forschern aktuell mehr Sorgen als die britische. Die gilt zwar als ansteckender und könnte das Infektionsgeschehen gefährlich beschleunigen. ", "Bei „B.1.351“ mehren sich jedoch die Hinweise, dass sich damit Menschen erneut infizieren könnten, die Corona bereits durchgemacht haben und Impfungen deutlich weniger Schutz bieten. Schwere Vorwürfe Umso wichtiger ist es für von Laer, die Ausbreitung möglichst zu verhindern oder zu bremsen.", "Beim Land Tirol sieht sie in diese Richtung aber zu wenig Anstrengungen und erhebt schwere Vorwürfe: „Das Land Tirol mauert wieder und verschleiert.“ Sie habe bereits vor einer Woche angeboten, Sequenzierungen durchzuführen.", "„Stattdessen werden die Proben weiter an die AGES geschickt, von wo sie dann nach ein bis zwei Wochen wiederkommen. Wir sequenzieren ihr in zwei bis drei Tagen“, erklärt die Virologin. Geht es nach ihr, müssten drastische Maßnahmen ergriffen werden, über die von einer Taskforce beraten werden müsste.", "„Aber ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ In dieser Zeit müsste die Tiroler Bevölkerung so weit es geht zwei Mal im Abstand von drei bis vier Tagen durchgetestet werden, um alle positiven Fälle aus dem Verkehr zu ziehen.", "„Und zwar verpflichtend“, betont die Expertin. Sie ist mit ihren Sorgen nicht alleine. Der Prognoseforscher Peter Klimek plädierte in der Presse ebenfalls für Reisebeschränkungen zwischen Tirol und den Ländern.", "Von Laer rät von den ab 8. Februar angepeilten Lockdown-Leichterungen ab: \"Ich würde nicht öffnen in Tirol.\" \"Südafrika-Variante kaum außerhalb von Tirol\" Die Datenlage zur Verbreitung der Virusmutationen in Österreich steht noch auf schwachen Beinen.", "Für den Genetiker Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) steht nach einer Auswertung aber fest: „Die bisherigen Daten sprechen dafür, dass Tirol ein Problem mit der Südafrika-Variante hat“", "Dass die nur deshalb so oft in Tirol gefunden wurde, weil möglicherweise hier besonders genau hingeschaut wurde, schließt er aus: „Das erklärt es nicht.  “ Die Sequenzierungsanstrengungen sind nicht auf Tirol alleine gerichtet.", "Es ist sehr klar, dass wir die Südafrika-Variante kaum außerhalb von Tirol sehen.“ Zur Frage, ob nun ein rasches Eindämmen in Tirol notwendig ist, meint der Wissenschaftler: „Wenn sich das alles bestätigt, dann wäre das sehr wichtig . “" ],
  "articleContentTranslated" : [ "Virolog von Laer, ülkeyi virüs varyantını yakalamakta eylemsizlikle suçluyor ve \"ikinci bir Ischgl\" konusunda uyarıyor. Bilim adamlarının görüşü genellikle ölçülüdür.", "Güney Afrika mutasyonu ile şimdiye kadar en çok korona vakasının görüldüğü Tirol'deki enfeksiyon durumuna ilişkin KURIER görüşmesinde Dorothee von Laer'den gelen acil uyarı daha da dikkat çekici.", "\"Burada bu varyantla büyük bir sorunumuz var. Keskin bir artış var. Ama burada, Tirol'de politikacıların herhangi bir eylemi görmüyorum. İkinci Ischgl'i bekliyorum\" diyor.", "Innsbruck Tıp Üniversitesi'nde viroloji bölümü başkanı olan Von Laer, yetkililer için çalışan bir laboratuvardan aldığı şüpheli PCR testlerini sıralamak için kendi başına başladı.", "Sonuçlar sadece olanların bir kısmını yansıtıyor. Ama hepsi var. Çarşamba gecesi değerlendirilen şüpheli numunelerden 41, 26'sı \"B.1.351\", altısı orijinal \"vahşi tip\" ve dokuz tanesi İngiliz varyantına atandı.", "\"Dolayısıyla bu, İngiliz varyantının ilerlemekte olduğu Avusturya'nın geri kalanından tamamen farklı bir ilişki\"", "Geçtiğimiz birkaç gün içinde, Laer laboratuvarında incelenen tüm şüpheli PCR testlerinin dörtte üçü, Laer'e göre, söz konusu ortak laboratuvardaki tüm pozitif testlerin yüzde 20'sine karşılık gelen Güney Afrika mutasyonuna atfedilebilir. \"", "Doktor, \"Bu tehdide karşı koymak için burada uzmanlardan oluşan bir görev gücü toplanmalıdır.\"", "Bir Tirol alt tipi Standarda göre, ekibiniz Tirol'deki Güney Afrika varyantının halihazırda iki ila üç ek mutasyona sahip olduğunu keşfetti.", "Bildirildiği gibi, 23 Ocak'ta geriye dönük olarak incelenen PCR örneklerinde beş vaka Güney Afrika mutasyonları olarak tanımlandı. Yetkililer bunun nasıl ortaya çıktığını henüz açıklayamıyor.", "Tirol'de bu varyant diğer herhangi bir federal eyalette olduğundan daha güçlü bir şekilde ortaya çıktı. Mutasyonları karşılaştırırken, Güney Afrika varyantı şu anda araştırmacıları İngiliz varyantından daha fazla endişelendiriyor. Daha bulaşıcı olduğu ve enfeksiyon sürecini tehlikeli bir şekilde hızlandırabileceği düşünülmektedir.", "Bununla birlikte, \"B.1.351\" ile, Corona'dan geçmiş kişilerin yeniden enfeksiyon kapabileceğine ve aşıların önemli ölçüde daha az koruma sunduğuna dair artan göstergeler var. Ciddi iddialar Yayılmayı mümkün olduğu kadar önlemek veya yavaşlatmak von Laer için çok daha önemli.", "Tirol eyaletinde bu yönde çok az çaba harcıyor ve ciddi iddialar öne sürüyor: \"Tirol eyaleti yeniden yükseliyor ve örtünüyor.\" Bir hafta önce, sıralama yapmayı teklif etti.", "Bunun yerine, numuneler bir ila iki hafta sonra geri geldikleri YAŞ'a gönderiliyor. İki ila üç gün içinde sıralayacağız, ”diye açıklıyor virolog. Kendi yolunu bulursa, bir görev gücü tarafından tartışılması gereken sert önlemler alınmalıdır.", "\"Ama ben Tirol'ün bir aylığına - Avusturya'nın geri kalanından ve yurtdışından izole edilmesi gerektiği kanaatindeyim.\" Bu süre zarfında, tüm olumlu şeyleri öğrenmek için Tirol nüfusu üç ila dört gün arayla iki kez test edilmelidir. Davaları dolaşımdan çekmek için.", "Uzman, \"Ve zorunludur\" diye vurguluyor. Endişeleriyle yalnız değil. Tahmin araştırmacısı Peter Klimek ayrıca basında Tirol ile federal eyaletler arasındaki seyahat kısıtlamalarını talep etti.", "Von Laer, 8 Şubat'tan itibaren planlanan tecrit hafifletmesine karşı tavsiyede bulunuyor: \"Tirol'de açmam.\" \"Güney Afrika varyantı neredeyse Tirol dışında\" Avusturya'da virüs mutasyonlarının yayılmasına ilişkin veri durumu hala zayıftır.", "Moleküler Tıp Araştırma Merkezi'nden (CeMM) genetikçi Andreas Bergthaler'e göre, bir değerlendirmeden sonra açıkça görülüyor: \"Şimdiye kadarki veriler, Tirol'ün Güney Afrika varyantıyla bir sorunu olduğunu gösteriyor\"", "Sadece Tirol'de bu kadar sık rastlandığını, çünkü insanlar buraya çok yakından baktılar: “Bu bunu açıklamıyor. “Sıralama çabaları yalnızca Tirol'e yönelik değil.", "Güney Afrika varyantını Tirol dışında neredeyse hiç görmediğimiz çok açık. ”Tirol'de hızlı bir şekilde kontrol altına alınmanın gerekli olup olmadığı sorusu üzerine bilim adamı şöyle diyor:“ Tüm bunlar doğrulanırsa, o zaman bu çok önemli olacaktır. \"" ]
}