{
  "id" : "rHInPreG",
  "url" : "https://kurier.at/politik/inland/impfung-daten-aus-e-impfpass-werden-ab-mittwoch-veroeffentlicht/401168926",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4339286/8057222.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung: Daten aus e-Impfpass werden ab Mittwoch veröffentlicht",
  "articleTitleTranslated" : "Aşılama: E-aşı kartındaki veriler Çarşamba gününden itibaren yayınlanacaktır.",
  "articleContent" : [ "Das Gesundheitsministerium will ab Mittwoch die Zahl der im Impfregister eingetragenen Covid-19 Impfungen veröffentlichen. Das hat Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung angekündigt.", "Damit wird erstmals ein tagesaktueller Überblick der mit einer Erst- bzw. Zweitdosis geimpften Personen verfügbar sein. Bisher zeigt das Impf-Dashboard des Ministeriums lediglich eine Schätzung der durchgeführten Impfungen auf Basis der ausgelieferten Impfstoffdosen.", "Zahlen statt Schätzungen Das Impfregister - auch \"elektronischer Impfpass\" genannt - wurde seit 2020 ausgerollt und soll alle in Österreich durchgeführten Impfungen enthalten. Bei den Corona-Schutzimpfungen hatte die Datenbank in einzelnen Bundesländern zuletzt allerdings noch größere Lücken.", "Laut Anschober wurden mittlerweile aber 81 Prozent aller bestellten Impfdosen in den e-Impfpass eingetragen. \"Bereits in wenigen Wochen werden es alle sein. Damit ist die vollständige Dokumentation der Impfzahlen garantiert\", so Anschober in einer Aussendung.", "Die Sozialversicherung drängt schon länger auf die Veröffentlichung der Zahlen. e-Impfpass war erst für 2030 geplant Anschober betonte, die Ausrollung des e-Impfpasses massiv beschleunigt zu haben. Diese sei ursprünglich nämlich erst bis zum Jahr 2030 geplant gewesen.", "Mit einer Verordnung, die ebenfalls am Mittwoch erlassen werden soll, will Anschober die Impfstellen anhalten, \"alle Impfungen umgehend digital zu erfassen\".", "Laut den letzten der APA vorliegenden Zahlen aus dem Impfregister von Sonntagabend waren im elektronischen Impfpass 138.517 gegen Corona geimpfte Personen eingetragen, davon hatten 4.360 die für den vollen Schutz nötige zweite Dosis erhalten.", "Mit den Daten des e-Impfpasses kann nicht nur die Zahl der geimpften Personen bis auf Bezirksebene ermittelt werden, sondern auch soziodemographische Faktoren wie das Alter, betonte Anschober, der außerdem festhielt, dass für die Analyse anonym übermittelte Personendaten verwendet würden.", "Impfstellen, die nicht direkt an das Impfregister angeschlossen sind, können Impfungen mit Tablets in den e-Impfpass eintragen. Auf analogen Formularen dokumentierte Impfungen sollen laut Gesundheitsministerium nachgetragen werden." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı, Çarşamba gününden itibaren aşı kütüğüne girilen Covid-19 aşı sayısını yayınlamak istiyor. Sağlık Bakanı Rudolf Anschober (Yeşiller) bunu bir yayında duyurdu.", "İlk kez, birinci veya ikinci doz ile aşılanan kişilere ilişkin günlük bir genel bakış sunulacaktır. Şimdiye kadar, bakanlığın aşı panosu, verilen aşı dozlarına göre gerçekleştirilen aşıların yalnızca bir tahminini gösteriyor.", "Tahminler yerine sayılar Aşı kaydı - \"elektronik aşı kartı\" olarak da bilinir - 2020 yılından beri uygulanmaktadır ve Avusturya'da yapılan tüm aşıları içermelidir. Korona aşıları söz konusu olduğunda, son zamanlarda federal eyaletlerdeki veri tabanında daha da büyük boşluklar vardı.", "Ancak Anschober'e göre, sipariş edilen tüm aşı dozlarının yüzde 81'i artık e-aşı kartına girilmiş durumda. Anschober bir yayında, \"Sadece birkaç hafta içinde olacak. Bu, aşı numaralarının eksiksiz bir şekilde belgelenmesini garanti ediyor,\" dedi.", "Sosyal sigorta, rakamların yayınlanması için uzun süredir baskı yapıyor. E-aşı geçişinin sadece 2030 için planlandığını belirten Anschober, e-aşı geçişinin yaygınlaştırılmasını büyük ölçüde hızlandırdığını vurguladı. Bu başlangıçta 2030'a kadar planlanmıştı.", "Yine Çarşamba günü çıkacak bir yönetmelikle Anschober, aşı merkezlerini \"tüm aşıları dijital olarak kayıt altına almak için\" durdurmak istiyor.", "APA'nın Pazar akşamından itibaren aşı kütüğünden aldığı son rakamlara göre, koronaya karşı aşılanmış 138.517 kişi elektronik aşı kartına girildi, bunlardan 4.360'ı tam koruma için gerekli ikinci dozu almıştı.", "E-aşı kartındaki verilerle ilçe bazında sadece aşılanan kişi sayısının değil, yaş gibi sosyo-demografik faktörlerin de belirlenebileceğini vurgulayan Anschober, anonim olarak iletilen kişisel verilerin de analiz.", "Aşı kütüğüne doğrudan bağlı olmayan aşılama merkezleri, e-aşı geçişinde tabletlerle aşılara girebilir. Sağlık Bakanlığı'na göre analog formlarda belgelenen aşılar eklenmelidir." ]
}