{
  "id" : "rHIpl6xP",
  "url" : "https://kurier.at/wirtschaft/muss-man-18-jaehrige-vor-kaeptn-iglo-und-fischstaebchen-schuetzen/401094129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Muss man 18-Jährige vor Käpt'n Iglo und Fischstäbchen schützen?\"",
  "articleTitleTranslated" : "\"18 yaşındaki çocukları Kaptan Iglo'dan ve balık parmaklarından korumanız gerekiyor mu?\"",
  "articleContent" : [ "Fischstäbchen, Limonade, Schokolade – die Frage, ob all das weiterhin beworben werden darf, lässt in Österreich aktuell wieder die Wogen hoch gehen.  Neu ist die Diskussion nicht, sie wurde bereits vor zehn Jahren geführt.", "Damals ging es allerdings nur um die Frage, ob Lebensmittel mit hohem Salz-, Fett- und Zuckergehalt aus dem Kinderfernsehen verschwinden sollen.  Am Ende der Debatte gab es eine Selbstverpflichtung der Lebensmittelindustrie, nicht mehr im Kinderfernsehen zu werben.", "Das Thema war vom Tisch.  Vorerst.  Denn jetzt wird heftig debattiert, ob generelle Werbeverbote für ungesunde Lebensmittel kommen.  Und zwar auf Druck des Gesundheitsministeriums und mit Hilfe von österreichischen Nährwertprofilen, die Lebensmittel vereinfacht gesagt in Gut und Böse einteilen.", "Das Problem dabei: „Auf der guten Seite bleibt nach dem derzeitigen Entwurf  so gut wie nichts übrig“, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands (MAV).", "Vorgesehen sind demnach absolute Werbeverbote für Süßwaren, Desserts, Speiseeis, Müsliriegel, bestimmte Getränke, Wurst, Schnitzel und Fischstäbchen.  Dazu kommen de facto Werbeverbote für Milch- und Milchprodukte – vom Joghurt bis zur Fruchtmilch.", "Der Entwurf für die österreichischen Nährwertprofile soll bereits morgen, Freitag, in der Nationalen Ernährungskommission (NEK) verabschiedet werden.  Die Lebensmittel- und Werbebranche fürchtet, dass Werbeverbote noch vor Weihnachten beschlossen und bereits im ersten Halbjahr 2021 in Kraft treten können.", "„Völlig absurd“ findet das Katharina Koßdorff.  Die Geschäftsführerin des Verbands der Lebensmittelindustrie sagt, dass Österreich wieder einmal „päpstlicher als der Papst“ ist: „Muss man jetzt Unter-18-Jährige, die Autofahren und wählen dürfen, in der Werbung vor Käpt’n Iglo und seinen Fischstäbchen schützen?", "“, ärgert sich die Branchensprecherin über die „vollkommen überzogenen und unverhältnismäßigen“ Pläne seitens der Politik.  Ganz aus heiterem Himmel kommen diese übrigens nicht.", "Hintergrund ist eine EU-Richtlinie über Audiovisuelle Mediendienste, die die Bewerbung von Lebensmitteln mit hohem Zucker-, Salz- und Fettgehalt in Kindersendungen reguliert.", "Sie war einst auch Auslöser für die Selbstregulierung der Werbung im Kinderfernsehen.  Verschärfung Nun sieht eine Novelle der EU-Richtlinie eine weitere Verschärfung vor, unter anderem im Social Media Bereich.", "Diese „nutzt anscheinend das Gesundheitsministerium, um Werbung für Lebensmittel gänzlich zu verbieten.  Das ist ein schwerer Eingriff in die Grundrechte und zum Schaden der Medienlandschaft und Erzeuger in Österreich“, schreibt Carmen Jeitler-Cincelli, stellvertretende Generalsekretärin des Wirtschaftsbundes in einer Aussendung.", "In die selbe Kerbe schlägt  Corinna Drumm, Geschäftsführerin des Verbands Österreichischer Privatsender.  Sie sieht eine Ungleichbehandlung ihrer Branche gegenüber den US-Social-Media-Plattformen, die vom Werbeverbot unbehelligt bleiben.", "Eigentlich zuständig ist das Bundeskanzleramt, das einen Gesetzesentwurf vorgelegt hat, der mit dem  „österreichischen Nährwertprofil“ und der Verknüpfung mit Werbeverboten für viele Lebensmittel, über die Richtlinie hinausschießt, erläutert Koßdorff.", "„Wird das Vorhaben so umgesetzt, wäre etwa die Hälfte der geläufigen Lebensmittelproduktwerbungen mit einem Werbeverbot belegt.“ Geplant waren solche Nährwertprofil übrigens auch auf EU-Ebene.", "„Aber erst ab 2022 und niemals in dieser Schärfe“, sagt Günter Thumser.  Das Gesundheitsministerium versuchte am Mittwoch zu kalmieren.  Es gehe lediglich um Regelungen für Werbeverbote im Kinderfernsehen, nicht um allgemeine Werbeverbote, heißt es in einer Stellungnahme.", "Koßdorff dazu: „Im Entwurf steht aber etwas anderes.  Hier ist von Minderjährigen die Rede, als von Personen bis 18 Jahren.“ Zielt das Werbeverbot auf sie ab, könne von Kinderfernsehen keine Rede mehr sein." ],
  "articleContentTranslated" : [ "Balık kroketleri, limonata, çikolata - bunların hepsinin reklamının devam edip edemeyeceği sorusu şu anda Avusturya'da tekrar dalgalanmaya neden oluyor. Tartışma yeni değil, on yıl önce yapıldı.", "O zamanlar tek soru tuz, yağ ve şeker içeriği yüksek yiyeceklerin çocuk televizyonundan kaldırılıp kaldırılmayacağıydı. Tartışmanın sonunda, gıda endüstrisinin artık çocuk televizyonlarında reklam vermemeye gönüllü bir taahhüdü vardı.", "Konu masanın dışındaydı. Şimdilik. Çünkü artık sağlıksız yiyecekler için genel reklam yasakları olup olmayacağı konusunda hararetli tartışmalar var. Sağlık Bakanlığı'nın baskısı altında ve basit bir ifadeyle, yiyecekleri iyi ve kötü olarak ayıran Avusturya beslenme profillerinin yardımıyla.", "Markalı Makaleler Derneği (MAV) Genel Müdürü Günter Thumser, bununla ilgili sorun: \"Mevcut taslağa göre, iyi tarafta neredeyse hiçbir şey kalmadı\" diyor.", "Buna göre tatlılar, tatlılar, dondurma, müsli barlar, bazı içecekler, sosis, şnitzel ve balık parmakları için mutlak reklam yasakları planlanıyor. Ek olarak, yoğurttan meyveli sütlere kadar süt ve süt ürünleri için fiili reklam yasakları vardır.", "Avusturya beslenme profili taslağı yarın Cuma günü Ulusal Beslenme Komisyonu (NEK) tarafından kabul edilecek. Gıda ve reklamcılık sektörü, reklam yasaklarının Noel'den önce kaldırılacağından ve 2021'in ilk yarısında yürürlüğe gireceğinden korkuyor.", "Katharina Koßdorff bunu \"tamamen saçma\" buluyor. Gıda Endüstrisi Derneği'nin genel müdürü, Avusturya'nın bir kez daha “Papa'dan daha papalık” olduğunu söylüyor: “Artık araç kullanmasına ve oy kullanmasına izin verilen 18 yaşın altındaki çocukları, reklamcılıkta Yüzbaşı Iglo ve onun balık parmaklarından korumak zorunda mısınız?", "\", Sektör sözcüsü, politikacıların\" tamamen aşırı ve orantısız \"planlarından rahatsız. Bu arada, bunlar tamamen birdenbire çıkmıyor.", "Bunun arka planı, çocuk programlarında yüksek şeker, tuz ve yağ içeriğine sahip yiyeceklerin reklamını düzenleyen görsel-işitsel medya hizmetlerine ilişkin bir AB yönergesidir.", "Bir zamanlar çocuk televizyonunda reklamın kendi kendini düzenlemesinin tetikleyicisiydi. Şimdi Sıkılaştırma, AB direktifinde yapılan bir değişiklik, sosyal medya alanı da dahil olmak üzere daha fazla sıkılaştırma sağlıyor.", "Bu \"görünüşe göre Sağlık Bakanlığı'nı yiyecek reklamlarını tamamen yasaklamak için kullanıyor. Ekonomi Derneği Genel Sekreter Yardımcısı Carmen Jeitler-Cincelli bir yayında, bu temel haklara ciddi bir tecavüz ve Avusturya'daki medya ortamına ve yapımcılara zarar veriyor ”diye yazıyor.", "Avusturya Özel Yayıncılar Birliği'nin Genel Müdürü Corinna Drumm da aynı çizgide. Reklam yasağından etkilenmeyen ABD sosyal medya platformlarına kıyasla endüstrisinin eşit olmayan bir muameleye tabi tutulduğunu görüyor.", "Koßdorff, “Avusturya beslenme profili” ile direktifin ötesine geçen ve birçok gıda için reklam yasaklarıyla bağlantı kuran bir yasa tasarısı sunan Federal Şansölye'nin aslında sorumlu olduğunu açıklıyor.", "\"Proje bu şekilde uygulanırsa, yaygın gıda ürünü reklamlarının yaklaşık yarısı yasaklanacak.\" Bu tür beslenme profilleri de AB düzeyinde planlandı.", "Günter Thumser, \"Ancak 2022'den itibaren ve asla bu keskinlikte değil\" diyor. Sağlık Bakanlığı Çarşamba günü kıvranmaya çalıştı. Bir açıklamaya göre, genel reklam yasaklarıyla ilgili değil, yalnızca çocuk televizyonlarında reklam yasaklarıyla ilgili düzenlemelerle ilgili.", "Koßdorff şöyle diyor: “Ama taslakta başka bir şey var. Burada 18 yaşına kadar olanlardan ziyade reşit olmayanlardan bahsediyoruz. ”Eğer reklam yasağı onlara yönelikse artık çocuk televizyonundan söz edilemez." ]
}