{
  "id" : "rhjQSyfR",
  "url" : "https://kurier.at/wirtschaft/trading-app-robinhood-waehlt-goldman-sachs-fuer-boersengang/401123352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:14:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808349/46-171946444.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trading-App Robinhood wählt Goldman Sachs für Börsengang",
  "articleTitleTranslated" : "Robinhood ticaret uygulaması halka arz için Goldman Sachs'ı seçti",
  "articleContent" : [ "Die Trading-App Robinhood bereitet sich Insidern zufolge auf einen möglichen Börsengang im kommenden Jahr vor und lässt sich dazu von der US-Investmentbank Goldman Sachs beraten.", "Der Börsengang hänge von den Marktbedingungen ab, der Marktwert könnte bei mehr als 20 Milliarden Dollar liegen, sagten mit dem Vorgang vertraute Personen der Nachrichtenagentur Reuters. Robinhood war zunächst nicht für eine Stellungnahme zu erreichen, Goldman Sachs lehnte eine Stellungnahme ab.", "Die Trading-App wurde bei der letzten Finanzierungsrunde im September mit 11,7 Mrd. Dollar (9,66 Mrd. Euro) bewertet. Die Plattform profitiert massiv von der Coronapandemie, als Privatleute in Zeiten des Lockdowns den Aktienhandel für sich entdeckten.", "Zu den Geldgebern für Robinhood gehören die Finanzinvestoren Andreessen Horowitz, Sequoia und Ribbit Capital, aber auch Promis wie der Rapper Snoop Dogg und der Schauspieler Jared Leto.", "Die App wurde 2013 gegründet und ermöglicht es, unbegrenzt und ohne Kommission mit Aktien, börsennotierten Indexfonds und Kryptowährungen zu handeln." ],
  "articleContentTranslated" : [ "İçeriden öğrenenlere göre, ticaret uygulaması Robinhood önümüzdeki yıl olası bir halka arz için hazırlanıyor ve ABD yatırım bankası Goldman Sachs'tan tavsiye alıyor.", "Reuters haber ajansının sürecini bilenler, halka arzın piyasa koşullarına bağlı olduğunu, piyasa değerinin 20 milyar doları aşabileceğini söyledi. Robinhood başlangıçta yorum yapmak için müsait değildi, Goldman Sachs yorum yapmayı reddetti.", "Alım satım uygulaması, Eylül ayındaki son finansman turunda 11,7 milyar dolar değerinde idi. Platform, özel kişilerin kilitlenme zamanlarında hisse senedi alım satımını kendileri için keşfettikleri korona salgınından büyük ölçüde fayda sağlıyor.", "Robinhood'un sponsorları arasında finansal yatırımcılar Andreessen Horowitz, Sequoia ve Ribbit Capital'in yanı sıra rapçi Snoop Dogg ve aktör Jared Leto gibi ünlüler de bulunuyor.", "Uygulama 2013 yılında kuruldu ve komisyonsuz hisse senetleri, listelenen endeks fonları ve kripto para birimlerinde sınırsız alım satım yapılmasını sağlar." ]
}