{
  "id" : "RHQujF1Z",
  "url" : "https://kaernten.orf.at/stories/3075459/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Villach präsentiert Prinzenpaare",
  "articleTitleTranslated" : "Villach prens çiftlerini sunar",
  "articleContent" : [ "Ihre Lieblichkeit Prinzessin Larissa I. ist 23 Jahre alt und heißt bürgerlich Larissa Ouschan.  Prinz Fidelius LXVI. ist der 38-jährige Thomas Matschnig.  Gemeinsam sollen sie den Villacher Fasching 2021 regieren.", "Thomas Matschnig ist Geschäftsführer der Villacher Firma GSM-Matschnig und seit zehn Jahren mit Ehefrau Sabine verheiratet.  Das Paar hat die dreijährige Lia und den siebenjährigen Nico.", "Die Hobbys des Prinzen sind Eishockey, tanzen, die Berge erklimmen und Skifahren.  An seiner Seite regiert mit Larissa Ouschan die Marketing- Assistentin des V-Club Villach.", "Sie ist die Tochter von V-Club-Chef Rüdiger Kopeinig, der im Jahr 2014 als Prinz Fidelius LIX im närrischen Einsatz war.  Ouschan studierte Medien- und Kommunikationswissenschaften an der Uni Klagenfurt.", "In ihrer Freizeit ist die Singlefrau gerne auf Reisen.  Außerdem liest die Katzenliebhaberin gerne.Junges Prinzenpaar Das Kinderprinzenpaar 2021 Emely Maschke (Emely I.) und Luca Stengl (Gaudelius LV.) sind heuer das Kinderprinzenpaar.", "Emely besucht die 4a der VS Vassach.  Sie ist die Tochter von Katrin und Kurt Maschke.  Vater Kurt war als Teil der Bauerngman Prinz 2019.  Luca Stengl besucht die 2a-Klasse der MS Villach-Völkendorf.", "Mit Blick auf Covid-19 wird die Faschingssaison 2021 herausfordernd.  Prinz Thomast Matschnig sagte, es sei allen bewusst, dass es kein ‚normaler‘ Fasching werde.", "Trotzdem sollte man auch in schwierigen Zeiten nicht auf den Humor verzichten.  Seine Prinzessin meinte, man werde gerade wegen der schwierigen Situation versuchen, die Menschen aufzumuntern.", "Die Gilde plant vier Sitzungen beim Westbahnhof, so Kanzler Karl Glanznig: „Schon im Sommer haben wir uns Gedanken gemacht, wie wir mit dieser Situation umgehen werden.", "In zahlreichen Gesprächen innerhalb der Gilde und mit Vertretern der Stadt Villach haben wir uns dazu entschlossen, die Sitzungen im Jahr 2021 ‚outdoor‘ stattfinden zu lassen.", "“Areal beim Westbahnhof Mit Unterstützung der ÖBB sei es gelungen, ein geeignetes Areal für die Abhaltung der Veranstaltung zu finden.  Eine leerstehende Fläche im Bereich des Westbahnhofes sei bestens geeignet.", "Es sei mit relativ einfachen Maßnahmen möglich die erforderliche Infrastruktur zu schaffen.  Die Innenausstattung soll einem Festsaal gleichen.  Der Zuschauerraum wird entsprechend dem Präventionskonzept in vier Sektoren geteilt, sodass die Besucherströme klar geregelt seien.", "Es gebe nur zugewiesene Sitzplätze mit ausreichend Abstand.  Ein Zusammenschnitt der vier Sitzungen soll am Faschingsdienstag auf ORF2 zu sehen sein.  Eine endgültige Entscheidung soll im Jänner fallen." ],
  "articleContentTranslated" : [ "Güzelliği Prenses Larissa I, 23 yaşında ve gerçek adı Larissa Ouschan. Prens Fidelius LXVI. 38 yaşındaki Thomas Matschnig. Birlikte 2021'de Villach Karnavalı'nı yönetmeleri gerekir.", "Thomas Matschnig, Villach'taki GSM-Matschnig şirketinin genel müdürü ve karısı Sabine ile on yıldır evli. Çiftin üç yaşındaki Lia ve yedi yaşındaki Nico var.", "Prens'in hobileri buz hokeyi, dans etmek, dağlara tırmanmak ve kayak yapmaktır. Onun yanında, V-Club Villach'ın pazarlama asistanı Larissa Ouschan yönetiyor.", "2014 yılında Prens Fidelius LIX olarak aptalca bir görevde bulunan V-Club patronu Rüdiger Kopeinig'in kızıdır. Ouschan, Klagenfurt Üniversitesi'nde medya ve iletişim bilimi okudu.", "Bekar kadın boş zamanlarında seyahat etmeyi sever. Kedi aşığı da okumayı sever. Genç prens çifti 2021 Çocuk prens çifti Emely Maschke (Emely I.) ve Luca Stengl (Gaudelius LV.) Bu yılın çocuk prens çifti.", "Emely, VS Vassach'ın 4a'sını ziyaret eder. Katrin ve Kurt Maschke'nin kızıdır. Peder Kurt, Bauerngman Prinz 2019'un bir parçasıydı. Luca Stengl, MS Villach-Völkendorf'un 2a sınıfını ziyaret etti.", "Covid-19 açısından bakıldığında 2021 karnaval sezonu zorlu geçecek. Prens Thomast Matschnig, herkesin bunun 'normal' bir karnaval olmayacağının farkında olduğunu söyledi.", "Yine de zor zamanlarda bile mizahsız yapmamak gerekir. Prensesi, zor durum nedeniyle insanları neşelendirmeye çalışacaklarını söyledi.", "Şansölye Karl Glanznig, Lonca'nın Westbahnhof'ta dört toplantı planladığını söylüyor: “Yaz aylarında bu durumla nasıl başa çıkacağımızı zaten düşündük.", "Lonca içinde ve Villach şehrinin temsilcileriyle yapılan sayısız tartışmada, toplantıları 2021'de 'açık havada' yapmaya karar verdik.", "“Westbahnhof'ta Alan ÖBB'nin desteği ile etkinliğin düzenlenmesi için uygun bir alan bulmak mümkün oldu. Westbahnhof bölgesindeki boş bir alan ideal olarak uygundur.", "Nispeten basit önlemlerle gerekli altyapıyı oluşturmak mümkündür. İç mekan bir balo salonuna benzemelidir. Oditoryum, önleme konseptine göre dört sektöre ayrılmıştır, böylece ziyaretçi akışı açıkça düzenlenir.", "Yalnızca aralarında yeterli boşluk olan tahsis edilmiş koltuklar vardır. Dört oturumun bir derlemesi Shrove Salı günü ORF2'de görülmelidir. Ocak ayında son bir karar verilmelidir." ]
}