{
  "id" : "RHsuTU6N",
  "url" : "https://kurier.at/sport/fussball/knapper-21-sieg-gegen-kapfenberg-wac-muehte-sich-ins-cup-semifinale/401180092",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T19:57:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920913/46-175483761.jpg",
  "imageCopyright" : "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Knapper Sieg gegen Kapfenberg: WAC mühte sich ins Cup-Semifinale",
  "articleTitleTranslated" : "Kapfenberg'e karşı dar galibiyet: WAC, kupa yarı finallerinde mücadele etti",
  "articleContent" : [ "Die Kärntner mühten sich in der Verlängerung zu einem 2:1-Erfolg. Erst in der Schlussphase gelang der entscheidende Treffer. Der WAC steht im Semifinale des österreichischen Cups.", "Der Europa-League-Sechzehntelfinalist mühte sich am Freitag auswärts gegen Zweitligist Kapfenberger SV zu einem 2:1-Erfolg nach Verlängerung. Michael Liendl brachte den Bundesligisten in der 15.  Minute per Elfmeter in Führung, Tobias Mandler gelang kurz vor der Pause der Ausgleich.", "Die Entscheidung brachte ein Treffer von Michael Novak in der 118.  Minute. KAPFENBERGER SV - WAC 1:2 n.V. (1:1, 1:1) Tore: 0:1 (15., Elfmeter) Liendl, 1:1 (45.+3) Mandler, 1:2 (118.) Novak. Gelb-Rot: Mandler (116.", "/wiederholtes Foulspiel). Gelbe Karten: Heric, N'Zi, Stolz bzw. Röcher, Joveljic, Lochoshvili. Kapfenberg: Stolz - Kvakic (91. Musija), Cetina, Steinlechner - Lang, Heric, Grgic (72. N'Zi), Sylla, Mandler - Hernaus (71.", "Mikic), Amoah (46. Eloshvili). WAC: Kofler - Novak, Baumgartner, Lochoshvili (91. Pavelic), Scherzer - Taferner (68. Sprangler), Stratznig (106. Schöfl), Liendl, Wernitznig (68. Vizinger) - Röcher (91.", "Dieng), Joveljic. Zunächst hatte alles auf einen ungefährdeten Sieg des Favoriten hingedeutet. Der WAC übernahm sofort das Kommando und ging in der 15.  Minute durch einen Elfmeter von Liendl in Führung, nachdem Dejan Joveljic von Amar Kvakic zu Fall gebracht worden war.", "Davor wie danach kontrollierten die Kärntner das Geschehen, Chancen gab es durch Joveljic (7., 44. /jeweils daneben) und Liendl (40. /Schuss von KSV-Goalie Franz Stolz pariert).", "Tor in der Nachspielzeit Die Kapfenberger hatten vorerst nur einen Versuch von Marvin Hernaus zu bieten, der von WAC-Goalie Alexander Kofler per Fußabwehr pariert wurde (26.). In der dritten Minuten der Nachspielzeit der ersten Hälfte schlugen die Gastgeber jedoch zu:", "Ein Schuss von Mandler wurde von Hernaus entscheidend abgefälscht, Kofler war ohne Abwehrmöglichkeit. © Bild: APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Die Kapfenberger nahmen den Schwung des Ausgleichs auch in die zweite Hälfte mit.  :", "Kofler verhinderte mit Mühe ein Eigentor durch Novak (49.) und hatte Glück, dass ein Schuss von Levan Eloshvili nur knapp über das Tor flog (52.). Erst nach einer knappen Stunde fand der WAC wieder besser in die Partie.", "Christopher Wernitznig prüfte Stolz mit einem Schlenzer (59.), Joveljic spitzelte den Ball nach optimaler Vorlage von Thorsten Röcher knapp daneben (62.) und bei einem Weitschuss von Liendl war Stolz auf dem Posten (66.). © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER In Überzahl zum Sieg Die Wolfsberger konnten ihre optische Überlegenheit jedoch nicht in Tore ummünzen, daher ging es in die Verlängerung, wo sich der WAC bei äußert schwierigen Platzverhältnissen lange vergeblich um das erlösende Tor bemühte.  :", "Am gefährlichsten wurde es zunächst in der 95.  Minute, als Dario Vizinger den Ball aus kurzer Distanz nicht im Tor unterbrachte. Im Finish setzte sich der Europa-League-Starter dann doch noch durch.", "Zunächst sah Mandler in der 116.  Minute Gelb-Rot, zwei Minuten später stocherte Novak den Ball nach einem Liendl-Corner über die Linie. STIMMEN ZUM SPIEL Abdulah Ibrakovic (Kapfenberg-Trainer): \"Die Niederlage tut sehr weh.", "Ein paar Sachen vom Schiedsrichter waren ein Wahnsinn. So einen Elfer darf man nicht pfeifen, die Rote Karte hat das Spiel gedreht. Aber ich hoffe, dass wir auf diesem Spiel aufbauen können.\" Ferdinand Feldhofer (WAC-Trainer): \"Wir sind sehr froh, unter den letzten vier zu sein, das ist großartig.", "Wir haben den Kampf angenommen. Heute zählt nur der Aufstieg, und das haben wir erreicht. Wir haben den Platz gesehen, der hat nicht für ein schönes Spiel gesprochen. Dementsprechend waren wir vorbereitet.\"" ],
  "articleContentTranslated" : [ "Carinthians, uzatmalarda 2-1 galibiyetle mücadele etti. Belirleyici vuruş yalnızca son aşamada elde edildi. WAC, Avusturya Kupası'nın yarı finalinde.", "Avrupa Ligi on altıncı finalisti, Cuma günü ikinci lig Kapfenberger SV'ye karşı uzatmaların ardından 2-1 galibiyetle mücadele etti. Michael Liendl, Bundesliga kulübüne 15. dakikada penaltıyla liderlik ederken, Tobias Mandler aradan kısa bir süre önce eşitliği sağladı.", "Karar, 118. dakikada Michael Novak'tan gol getirdi. KAPFENBERGER SV - WAC 1: 2 n.V. (1: 1, 1: 1) Goller: 0: 1 (15., penaltı) Liendl, 1: 1 (45. + 3) Mandler, 1: 2 (118.) Novak. Sarı-kırmızı: Mandler (116.", "/ tekrarlanan faullü oyun). Sarı kartlar: Heric, N'Zi, Stolz veya Röcher, Joveljic, Lochoshvili. Kapfenberg: Stolz - Kvakic (91.Musija), Cetina, Steinlechner - Lang, Heric, Grgic (72.N'Zi), Sylla, Mandler - Hernaus (71.", "Mikic), Amoah (46. Eloshvili). WAC: Kofler - Novak, Baumgartner, Lochoshvili (91. Pavelic), Scherzer - Taferner (68.Sprangler), Stratznig (106.Schöfl), Liendl, Wernitznig (68. Vizinger) - Röcher (91.", "Dieng), Joveljic. Başlangıçta, her şey favori için güvenli bir zafere işaret ediyordu. WAC, Dejan Joveljic'in Amar Kvakic tarafından düşürülmesinin ardından 15. dakikada Liendl'den bir penaltı ile kontrolü ele aldı ve liderliği ele geçirdi.", "Bundan önce ve sonra, Karintiler eylemi kontrol etti, Joveljic (7., 44. / yan yana) ve Liendl (KSV kalecisi Franz Stolz tarafından 40. şut) ile şanslar vardı.", "Durma süresindeki gol Kapfenberg takımı, başlangıçta WAC kalecisi Alexander Kofler tarafından savunma ayağıyla savuşturulan Marvin Hernaus'un ilk denemesinde bulundu (26.). Ancak ilk yarının üçüncü dakikasında ev sahibi takımın şutu:", "Mandler'ın şutu Hernaus tarafından kararlı bir şekilde saptırıldı, Kofler'in savunma imkanı yoktu. © Resim: APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER Kapfenbergers, ikinci yarıya da denkleştirme ivmesini aldı. :", "Kofler, Novak'ın (49.) kendi kalesine attığı golü zar zor engelledi ve Levan Eloshvili'nin şutu kapının hemen üzerinden geçtiği için şanslıydı (52.). Sadece bir saat sonra WAC oyuna geri dönebildi.", "Christopher Wernitznig, Stolz'u bir vuruşla (59.) test etti, Joveljic, Thorsten Röcher'in optimal sunumundan (62.) hemen sonra topu tamamen açtı ve Liendl'in uzun bir şutuyla (66.) Stolz direğe geldi. © Görsel:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER Zafere Kadar Sayıca Az Olsa da, Wolfsbergers görsel üstünlüklerini hedefe dönüştüremedi, bu yüzden WAC'ın son derece zor uzay koşullarında geri alma hedefi için boşuna uğraştığı ekstra zamana gitti. :", "Dario Vizinger'in topu yakın mesafeden kaleye sokamaması 95. dakikada en tehlikeliydi. Bitişte, Avrupa Ligi başlangıç oyuncusu galip geldi.", "İlk Mandler 116. dakikada sarı-kırmızıyı gördü, iki dakika sonra Novak, Liendl kornerinden sonra topu çizginin üzerinden dürttü. MAÇ OYLARI Abdulah Ibrakovic (Kapfenberg antrenörü): \"Yenilgi çok acıyor.", "Hakemden bir kaç şey muhteşemdi. Böyle bir penaltı düdük çalamazsın, kırmızı kart oyunu tersine çevirdi. Ama umarım bu oyunu geliştirebiliriz. \"Ferdinand Feldhofer (WAC koçu):\" Son dörtte olmaktan çok mutluyuz, bu harika.", "Kavgayı kabul ettik. Bugün önemli olan tek şey tırmanmak ve biz de bunu başardık. Güzel bir oyun için konuşmayan sahayı gördük. Buna göre hazırlandık. \"" ]
}