{
  "id" : "RhuVmQX8",
  "url" : "https://kurier.at/kultur/corona-eintrittstests-veranstalter-orten-ankuendigungs-schnellschuss/401151441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:13:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863726/46-165829358.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-\"Eintrittstests\": Veranstalter orten \"Ankündigungs-Schnellschuss\"",
  "articleTitleTranslated" : "Corona \"giriş testleri\": organizatörler \"hızlı duyuruyu\" bulur",
  "articleContent" : [ "\"Einen großen Schaden durch den Ankündigungs-Schnellschuss\" der Regierung zum \"Reintesten\" bei Veranstaltungen befürchtet die Interessengemeinschaft Österreichische Veranstaltungswirtschaft am Sonntag in einer Aussendung.", "Mit den geplanten Covid-19-Tests als Voraussetzung zum Besuch einer Veranstaltung mit mehr als 20 Personen würde die Politik die Verantwortung an die Veranstalter abwälzen, so die Vereinigung.", "In dem am Samstag vom Gesundheitsministerium an die Parlamentsfraktionen übermittelten, der APA vorliegenden Entwurf ist u.a. eine Erlaubnis zur Kontrolle aktueller Covid-19-Tests durch Veranstalter vorgesehen.", "Ebenso beinhalten die Pläne die Möglichkeit, dass diese selbst Tests vor Events anbieten können, die den Veranstaltern zur Verfügung gestellt werden. Keine Gespräche \"Die Eintrittstests werden angekündigt, ohne dass vorher auch nur mit einem einzigen Vertreter der Branche gesprochen wurde.", "Solche Tests stellen eine enorme logistische Herausforderung dar und es bedarf einer einheitlichen und vor allem fälschungssicheren Lösung, die gemeinsam entwickelt werden muss\", so Barracuda Music-Chef Ewald Tatar.", "Die IG Österreichische Veranstaltungswirtschaft sei \"gerne bereit, alle Maßnahmen umzusetzen, um Veranstaltungen wieder möglich zu machen.", "Es braucht aber eine gemeinsame Strategie und nicht nur Ankündigungen von Maßnahmen, die wieder nicht zu Ende gedacht sind und deren Chaospotenzial dann auf unserem Rücken ausgetragen wird\", so Tatar, dessen Firma hinter Musikfestivals wie Nova Rock, Frequency und vielen der größten Konzerte des Landes steht.  ", "Haftungsfragen Neben der Klärung von Haftungsfragen, brauche es klare Regelungen dazu, welche Tests anerkannt werden, \"standardisierte Formulare und idealerweise eine zentrale, abrufbare und validierbare Speicherung, um sinnvolle Kontrollen möglich zu machen\", heißt es seitens der Veranstalter.", "Vor Ort könnten Tests nur für \"einen sehr überschaubaren Besucherrahmen\" ermöglicht werden. Durchführen müsse diese geschultes medizinisches Personal, das die Unternehmen, \"die seit neun Monaten ohne Einnahmen sind\", erst rekrutieren und bezahlen müssten.", "Man sei bereit, seinen Beitrag zu leisten, \"nach der anhaltenden, unerfindlichen Gesprächsverweigerung seitens des Gesundheitsministeriums\" brauche es aber nun einen sachlichen Dialog.", "Tatar: \"Der Misserfolg dieser überhastet beschlossenen und mit der Branche völlig unabgestimmten Regelung ist sonst vorprogrammiert.\"" ],
  "articleContentTranslated" : [ "Pazar günkü bir yayında, Avusturya etkinlik endüstrisinin ilgi grubu, \"hükümetin hızlı ateş duyurusunun\" etkinliklerde \"en temiz\" olana büyük zarar vereceğinden korkuyor.", "Derneğe göre, planlanan Covid-19 testleri 20'den fazla kişiyle bir etkinliğe katılmanın ön şartı olarak, politikacılar sorumluluğu organizatörlere devredecek.", "Cumartesi günü Sağlık Bakanlığı tarafından parlamento gruplarına sunulan APA'ya sunulan taslakta mevcut Covid-19 testlerinin organizatörler tarafından kontrol edilmesi için izin verilmektedir.", "Planlar ayrıca, organizatörlere sunulan etkinliklerden önce kendi kendilerine testler sunma olasılığını da içerir. Tartışma yok \"Giriş testleri, sektörün tek bir temsilcisi ile önceden konuşulmadan duyurulur.", "Bu tür testler muazzam bir lojistik zorluğu temsil ediyor ve tek tip ve hepsinden önemlisi, birlikte geliştirilmesi gereken sahteciliğe dayanıklı bir çözüm gerekiyor, \"diyor Barracuda Music patronu Ewald Tatar.", "IG Österreichische Veranstaltungswirtschaft, \"etkinlikleri tekrar mümkün kılmak için tüm önlemleri uygulamaktan mutluluk duyar.", "Ancak, Nova Rock, Frequency gibi müzik festivallerinin ve ülkenin en büyük konserlerinin çoğunun arkasındaki şirket olan Tatar, \"Ancak yine de sonuna kadar düşünülmemiş ve kaos potansiyeli arkamızda gerçekleştirilen önlemlerin açıklamaları değil, ortak bir stratejiye ihtiyaç var\" diyor. duruyor.", "Sorumluluk konuları Sorumluluk konularının açıklığa kavuşturulmasına ek olarak, \"anlamlı kontrolleri mümkün kılmak için standartlaştırılmış formlar ve ideal olarak merkezi, geri alınabilir ve doğrulanabilir bir depolama\" gibi testlerin kabul edildiğine dair açık kurallara ihtiyaç vardır.", "Yerinde testler yalnızca \"yönetilebilir sayıda ziyaretçi\" için mümkün olabilirdi. Bu, \"dokuz aydır geliri olmayan\" şirketlerin önce işe alması ve ödemesi gereken eğitimli sağlık personeli tarafından yapılmalıdır.", "\"Sağlık Bakanlığı'nın ısrarlı, açıklanamaz reddinden sonra\" katkıda bulunmaya hazır, ancak şimdi objektif bir diyaloğa ihtiyaç var.", "Tatar: \"Bu aceleyle kararlaştırılan ve endüstri ile tamamen koordine olmayan düzenlemenin başarısızlığı aksi takdirde kaçınılmazdır.\"" ]
}