{
  "id" : "RHXI595g",
  "url" : "https://kurier.at/kultur/medien/patricia-aulitzky-einstand-fuer-eine-aussenseiterin-beim-landkrimi/401122326",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Patricia Aulitzky: Landkrimi-Einstand für eine Unangepasste ",
  "articleTitleTranslated" : "Patricia Aulitzky: Kurallara uymayan biri için ülkede suç başlangıcı",
  "articleContent" : [ "In „Das Mädchen aus dem Bergsee“ (20.15, ORF1) ermittelt sie erstmals als Lisa Kuen. Die \"richtig sperrige\" Figur hat Potenzial für mehr. Ein Tweet des LKA Tirol über eine tote, junge Frau in einem See im Ötztal lässt Lisa Kuen (Patricia Aulitzky) umkehren.", "Statt in den halbherzig gebuchten Urlaub zu fliegen, will die Kommissarin den Fall lösen, denn sie kennt Gegend und Leute. Mit ihrem Vorgehen stößt sie aber Kollegen und Umfeld vor den Kopf – wieder einmal.", "Die Spuren führen sie bald ganz nah an die eigene Familie und Vergangenheit … Mit „Das Mädchen aus dem Bergsee“ (20.15, ORF1) gibt Patricia Aulitzky heute, Dienstag, ihren Einstand als „Landkrimi“-Cop.", "„Die Figur ist richtig sperrig, das passt zu Tirol“, meint die 41-Jährige. Aber vor allem passt Lisa Kuen zu ihr. „Drehbuch-Autorin Eva Testor und Regisseurin Mirjam Unger haben mir schon vor Jahren von der Geschichte erzählt.", "Testor hatte dann irgendwann beim Schreiben mich vor Augen, was natürlich ehrt und schmeichelt.", "Das liegt aber auch daran, dass ich zu einem Gutteil in Tirol aufgewachsen bin.“ Klare Tiroler Ansage: \"Der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität\", sagt Aulitzky © Bild: ORF/Heinz Laab Das hört man auch in diesem Landkrimi.", "Wobei: „Ich war, ehrlicherweise, zu Beginn relativ nervös, ob mein Tiroler Dialekt überhaupt passt. Meine Mutter hat nie Dialekt gesprochen. Ich hab’ mir dann gedacht, ich geh’ einfach länger vor dem Dreh zurück ins Dorf“, erzählt Aulitzky, die übers Jahr in Wien lebt.", "„Beim Casting, um meinen Partner zu finden, habe ich aber offenbar so sehr Dialekt gesprochen, dass ich zurückgepfiffen wurde.“ Denn man soll sie auch in Deutschland bei der ZDF-Ausstrahlung verstehen.", "Am Ende wurde es eine Art „Innsbruckerisch“. Aber „der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität, woher ich eben komme, auch wenn ich zu Hause nie Tirolerisch geredet habe, weshalb ich im Dorf auch immer ein wenig die Außenseiterin war.", "Sich das über eine Rolle zu erobern, war faszinierend.“ Die Auftaktgeschichte um Lisa Kuen ist kein weichgespülter Alm-Krimi mit der früheren „Lena Lorenz“-Darstellerin. Ganz im Gegenteil eröffnet sich Potenzial, „weil Lisa nicht nur die Funktion der Ermittlerin hat.", "Sie ist hart und gut in dem, was sie macht. Sie trägt aber auch diese Dunkelheit in sich. Sie hat noch einiges aufzuarbeiten und dieser Fall in seiner Tragweite für sie ist erst der Beginn dessen. Eine tolle, vielschichtige Rolle.", "Ich hoffe, dass man Lisa Kuen noch besser kennenlernen wird können“, sagt Aulitzky. Frauen-Dominanz gibt es beim Tiroler Landkrimi übrigens auch hinter den Kulissen, bei Regie, Buch/Kamera, Produktion usw.", "Aulitzky: „Ich habe noch nie mit einem Team gearbeitet, in dem Frauen so präsent waren und ich habe mich wohlgefühlt.", "Ich bin aber wie so oft der Meinung, dass es nicht als Erstes ums Geschlecht geht, sondern darum, dass hier Menschen am Werk waren, die das, was sie tun, lieben und können.“ Haben in \"Das Glück ist ein Vogerl\" mit ihrer Beziehung zu raufen.", "Nur einer weiß davon: Simon Schwarz, Aulitzky © Bild: ORF/Stefanie Leo Ob für Zuseher eine weibliche Handschrift sichtbar werde, könne sie nicht sagen, so Aulitzky, „ich weiß nur, dass ich zuletzt mit vielen, sehr coolen, sehr fähigen Frauen arbeiten durfte“", "Etwa mit Katharina Mückstein für neue „Blind ermittelt“-Folgen (ab 28. 12., ORF1).Oder mit Catalina Molina, „eine tolle Frau und Regisseurin“, durch die Komödie „Das Glück ist ein Vogerl“ (16. 12., ORF2).  “", "Darin geht es Simon Schwarz als Gitarrenlehrer Franz kurz vor Weihnachten beruflich und privat richtig übel. Für Letzteres sorgt er selbst durch Ignoranz gegenüber Ehefrau Linn.", "„Mir war aber wichtig, dass sie aufgrund des Beziehungsfrusts nicht nur keift, sondern man auch die Liebe zu ihrem Mann merkt.“ Allerdings braucht Franz, bis er das wahrnimmt. „Männer checken das halt meistens spät“, schmunzelt Aulitzky, die den Dreh genossen hat.", "\"Während eines Drehtages mit Simon wird viel gelacht und man kommt heiter nach Hause.\"", "Ein Abstecher zum \"Bruderherz\": Aulitzky mit Philipp Hochmair in \"Blind ermittelt\" © Bild: ORF/Philipp Brozsek Musik-Vision Für die Schauspielerin läuft es nach „Lena Lorenz“-Ausstieg (2018) und Geburt ihres Kindes richtig gut.", "„Ich bin sehr happy mit meiner Situation, weil es eine Vielfalt gibt, wie ich sie mir erhofft habe.“ Das heißt, nicht nur Verschiedenstes zu drehen wie jüngst für „Jeanny – Das fünfte Mädchen“. \"Es war schön, wieder einmal auf Manuel Rubey zu treffen, es ist das aber kein ,Falco-Revival\", betont sie.", "Sondern, dass auch Zeit für ihre zweite Leidenschaft, die Musik ist. „Ich bin gerade im Studio, nehme auf. – ich hab jetzt eine recht klare Vision von dem, was ich da machen möchte und dafür auch das richtige Team um mich gefunden.", "Es wird in die elektronische Richtung gehen.“ Sie arbeitet mit Andreas Lettner, der Lylit produziert. „Das ist spannend und ich freue mich, dass ich Texte, die sich über zehn Jahre angesammelt haben, vielleicht in Liedern erzählen kann . “" ],
  "articleContentTranslated" : [ "“Das Mädchen aus dem Bergsee” de (20:15, ORF1) ilk kez Lisa Kuen olarak tanımlandı. \"Gerçekten hantal\" figürün daha fazlası için potansiyeli var. LKA Tirol'den Ötztal'da bir gölde ölü, genç bir kadın hakkında bir tweet, Lisa Kuen'in (Patricia Aulitzky) geri dönmesini sağlar.", "Komiser, gönülsüzce rezerve edilmiş tatilde uçmak yerine, bölgeyi ve insanları tanıdığı için davayı çözmek istiyor. Ancak yaklaşımıyla meslektaşlarını ve çevreyi bir kez daha rahatsız ediyor.", "İzler yakında sizi kendi ailenize ve geçmişinize çok yaklaştıracak ... Patricia Aulitzky bugün, Salı günü \"Das Mädchen aus dem Bergsee\" (20.15, ORF1) \"taşra suç filmi\" polisi olarak ilk kez sahneye çıkıyor.", "41 yaşındaki \"rakam gerçekten çok büyük, bu Tirol'e uyuyor\" diyor. Ama her şeyden önce, Lisa Kuen ona yakışıyor. Senarist Eva Testor ve yönetmen Mirjam Unger bana hikayeyi yıllar önce anlattı.", "Bir noktada Testor, yazarken aklımda tuttu, bu tabii ki onurlandırıcı ve gurur verici.", "Ama bu aynı zamanda büyük ölçüde Tirol'de büyüdüğüm için. ”Açık bir Tirol duyurusu:\" Dil bulma süreci benim için kimlik açısından da bir yolculuktu \"diyor Aulitzky © Görsel: ORF / Heinz Laab Bunu da duyabilirsiniz. bu ülkede gerilim.", "Bu vesileyle: \"Dürüst olmak gerekirse, Tirol lehçemin doğru olup olmayacağı konusunda başlangıçta görece gergindim. Annem hiç lehçe konuşmazdı. Sonra kendi kendime düşündüm, çekimlerden önce köye biraz daha döneceğim, \"diyor bir yıl Viyana'da yaşayan Aulitzky.", "“Oyuncu seçimi sırasında, ortağımı bulmak için, açıkça o kadar çok lehçe konuştum ki karşılık verdim.” Çünkü onları Almanya'da ZDF yayınında anlamalısınız.", "Sonunda bir tür \"İnnsbruckerish\" oldu. Ama “bir dil bulma süreci, benim için, geldiğim yerde, Tyrolean'la evde hiç konuşmamış olsam bile, kimlik açısından da bir yolculuktu, bu yüzden köyde her zaman biraz dışarıdaydım.", "Kendiniz için bir rolü fethetmek büyüleyiciydi. ”Lisa Kuen hakkındaki açılış hikayesi, eski“ Lena Lorenz ”aktris ile yumuşatılmış bir dağ gerilimi değil. Aksine, potansiyel açılır, \"çünkü Lisa yalnızca araştırmacı rolüne sahip değildir.", "Yaptığı işte sert ve iyidir. Ama bu karanlığı da kendi içinde taşır. Halen ilgilenmesi gereken çok şey var ve kapsamındaki bu dava sadece başlangıcı. Harika, çok katmanlı bir rol.", "Lisa Kuen'i daha iyi tanıyacağımızı umuyorum ”diyor Aulitzky. Tirol kırsal gerilim filminde de perde arkasında, yönetmenlikte, senaryoda / kamerada, yapımda vb. Kadın egemenliği vardır.", "Aulitzky: “Kadınların bu kadar mevcut olduğu ve kendimi rahat hissettiğim bir ekiple hiç çalışmadım.", "Bununla birlikte, sık sık olduğu gibi, önce cinsiyetle ilgili değil, burada yaptıklarını seven ve yapabilen insanların işte olduğu gerçeğiyle ilgili olduğunu düşünüyorum. \"Ayrıca\" Das Glück ist ein Vogerl \"da yer aldı. ilişkileriyle savaşmak için.", "Bunu yalnızca bir kişi biliyor: Simon Schwarz, Aulitzky © Görsel: ORF / Stefanie Leo Bir kadın el yazısının izleyicilere görünür olup olmayacağını söyleyemiyor, diyor Aulitzky, “Sonunda çok sayıda çok havalı, çok yetenekli kadınla tanıştığımı biliyorum. çalışmasına izin verildi \"", "Örneğin, yeni \"Kör belirledi\" bölümleri için Katharina Mückstein ile (28 Aralık ORF1'den itibaren) veya \"Das Glück ist ein Vogerl\" (16 Aralık 2006) komedisi ile \"harika bir kadın ve yönetmen\" olan Catalina Molina ile. , ORF2). \"", "Simon Schwarz, gitar öğretmeni Franz olarak, Noel'den kısa bir süre önce hem profesyonel hem de özel olarak gerçekten kötü bir iş çıkardı. İkincisiyle karısı Linn'i görmezden gelerek ilgilenir.", "\"Ama benim için sadece ilişkisindeki hayal kırıklığından dolayı şikayet etmesi değil, aynı zamanda kocasına olan sevgisini de fark etmeniz benim için önemliydi.\" Ancak, bunu algılaması Franz'ı alır. Çekimden keyif alan Aulitzky, \"Erkekler genellikle geç kontrol eder\" diye gülümsüyor.", "\"Simon'la çekim yaptığın bir gün boyunca, çok fazla kahkaha var ve eve neşeyle dönüyorsun.\"", "\"Kardeşin Kalbine\" bir dolambaçlı yol: \"Kör Belirlendi\" filminde Philipp Hochmair ile Aulitzky © Görsel: ORF / Philipp Brozsek Musik-Vision Oyuncu için \"Lena Lorenz\" in (2018) ayrılmasından ve çocuğunun doğumundan sonra işler gerçekten iyi gidiyor.", "\"Durumumdan çok memnunum çünkü umduğum bir çeşitlilik var.\" Bu sadece son zamanlarda \"Jeanny - Beşinci kız\" gibi farklı şeyler çekmek anlamına gelmiyor. \"Manuel Rubey ile tekrar tanışmak güzeldi ama bu bir Falco Uyanışı değil,\" diye vurguluyor.", "Ama ikinci tutkusu olan müzik için de zaman var. Şu anda stüdyodayım, kayıt yapıyorum. - Artık orada ne yapmak istediğime dair çok net bir vizyonum var ve etrafımda doğru takımı buldum.", "Elektronik yöne gidecek. ”Lylit'i üreten Andreas Lettner ile çalışıyor. “Heyecan verici ve on yıldan fazla bir süredir şarkılarda biriken sözler söyleyebildiğim için mutluyum. \"" ]
}