{
  "id" : "RI0AaKFW",
  "url" : "https://www.diepresse.com/5911629/Auslandsoesterreicher_Heimfahren-zu-Weihnachten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:19:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5911629/An-unlit-Christmas-tree-is-seen-at-Schoenbrunn-Palace-in-Vienna_160802404374483_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heimfahren zu Weihnachten? Corona-Einreiseverordnung ausständig",
  "articleTitleTranslated" : "Noel için eve sürmek? Korona giriş yönetmeliği beklemede",
  "articleContent" : [ "Ohne Verordnung würden im Ausland lebende Österreicher, die über die Feiertage heimkommen wollen, vor ein massives Problem gestellt, kritisieren die Neos. In neun Tagen ist Weihnachten.", "In vielen Familien laufen deswegen bereits die Telefone heiß – wer wird eingeladen, um die Maximalzahl von zehn Personen nicht zu überschreiten? Wann? Und sollte man sich vorab sicherheitshalber noch (schnell-)testen lassen?", "Vor allem aber: Darf man überhaupt heimfahren?", "Während die ersten drei Fragen noch vergleichsweise einfach zu beantworten sind, sofern alle Betroffenen innerhalb Österreichs wohnen und daher höchstens Bundesländergrenzen zu überwinden sind, ist die Antwort darauf für im Ausland lebende Österreicher noch völlig unklar.", "Denn: Die von Gesundheitsminister Rudolf Anschober (Grüne) Anfang Dezember angekündigte Einreiseverordnung liegt noch nicht vor. Anschober hatte gemeinsam mit Bundeskanzler Sebastian Kurz (ÖVP) verschärfte Einreisebestimmungen für die Zeit zwischen Mitte Dezember und 10.  Jänner angekündigt.", "Wie konkret diese ausgestaltet sind, ist derzeit aber unklar, wie die Neos am Dienstag beanstandeten. Zuletzt hieß es lediglich, dass sich Personen, die aus einem Risikogebiet kommen, in eine zehntägige Quarantäne begeben müssen.", "Eine Freitestung mittels PCR-Test sei nach fünf Tagen möglich. Als Risikogebiete gelten alle Länder, deren 14-Tage-Inzidenz der positiven Corona-Fälle höher als 100 ist. Auf Nachfrage der „Presse“ hieß es damals, dass noch an Ausnahmen gefeilt werde.", "So sollen die Quarantäneregeln nicht für Kontakte mit Personen gelten, die man regelmäßig - gemeint damit ist zumindest monatlich - physisch trifft. Also: Den Lebenspartner oder die Kinder im Ausland darf man zu Weihnachten sehr wohl treffen, so man auch bisher schon regelmäßigen Kontakt hatte.", "Nicht möglich dagegen ist ein Besuch bei der Oma, wenn man sie bisher nur ein oder zweimal im Jahr gesehen hat.", "Ausnahmen von der verpflichtenden Quarantäne gelten demnach auch, wenn ein Besuch „aufgrund eines unvorhersehbaren, unaufschiebbaren Ereignisses notwendig ist“, oder wenn jemand hilfsbedürftig ist und betreut werden muss - etwa bei Krankheit oder nach einer Geburt.", "Ebenfalls Ausnahmen gibt es für Pendler und für den Güterverkehr. Und auch die Pflegerinnen in der 24-Stunden-Betreuung werden ausgenommen sein - inwiefern, ist unklar.", "„Dutzende“ Anfragen aus der Bevölkerung Ob das alles nun fix ist, sich noch etwas geändert hat oder dazugekommen ist, sei derzeit nirgends nachzulesen, beanstandet Neos-Familiensprecher Michael Bernhard die türkis-grüne „Ankündigungspolitik“.", "Er appelliert an die Regierung, die Verordnung möglichst rasch zu veröffentlichen, um „offiziell klar zu machen\", welche Regeln nun gelten und was lediglich Gerüchte seien. Die Neos erhielten täglich diesbezüglich „dutzende\" Anfragen von verunsicherten Bürgern.", "Es dürfe nicht sein, kritisiert er, dass insbesondere Auslandsösterreicher so unverschuldet vor ein „massives Problem\" gestellt würden.", "Was bisher jedenfalls feststeht: Am 24. und 25.  Dezember gelten gelockerte Kontaktbeschränkungen - zehn Personen aus mehreren Haushalten dürfen zum Feiern zusammenkommen. Auch die Ausgangsbeschränkung, die eigentlich von 20 bis 6 Uhr gilt, entfällt an diesen Tagen.", "Am 26. Dezember gilt die Ausnahme nicht mehr: An diesem Tag dürfen sich wie derzeit nur maximal sechs Erwachsene und sechs Kinder aus maximal zwei Haushalten treffen. Für den 31.  Dezember gilt die Sechs-plus-Sechs-Regelung aus maximal zwei Haushalten ebenfalls.", "Allerdings kommt eine Besonderheit hinzu: Es fällt die nächtliche Ausgangssperre (ab 20 Uhr) weg. Man darf also von einer Einladung die ganze Nacht nach Hause gehen." ],
  "articleContentTranslated" : [ "Bir düzenleme olmadan yurtdışında yaşayan ve tatillerde eve gelmek isteyen Avusturyalılar, Neos'u eleştiriyor. Noel dokuz gün sonra olacak.", "Sonuç olarak, telefonlar birçok ailede zaten ısınıyor - maksimum on kişiyi aşmamak için kim davet ediliyor? Ne zaman? Güvenli tarafta olmak için önceden bir (hızlı) test yaptırmalı mısınız?", "Ama her şeyden önce: eve gitmesine bile izin var mı?", "Etkilenenlerin tümü Avusturya içinde yaşıyor ve bu nedenle yalnızca federal eyalet sınırlarını geçmek zorunda olduğu sürece, ilk üç sorunun yanıtlanması hala nispeten kolay olsa da, yurtdışında yaşayan Avusturyalılar için bunun cevabı hala tamamen belirsizdir.", "Çünkü: Sağlık Bakanı Rudolf Anschober'in (Yeşiller) Aralık ayı başında açıkladığı giriş yönetmeliği henüz mevcut değil. Anschober ve Federal Şansölye Sebastian Kurz (ÖVP), Aralık ortası ile 10 Ocak arasındaki dönem için daha katı giriş şartlarını açıkladı.", "Neos'un Salı günü şikayet ettiği gibi, bunların tam olarak nasıl tasarlandığı şu anda belirsiz. Son zamanlarda, yalnızca riskli bir bölgeden gelen kişilerin on günlük karantinaya girmesi gerektiğini söyledi.", "Bir PCR testi aracılığıyla ücretsiz test, beş gün sonra mümkündür. 14 günlük pozitif Corona vakası görülme sıklığı 100'ün üzerinde olan tüm ülkeler riskli alan olarak kabul edilir. O sırada \"basın\" tarafından sorulduğunda, istisnaların hala üzerinde çalışılmakta olduğu söylendi.", "Karantina kuralları, düzenli olarak fiziksel olarak tanıştığınız kişilerle, yani en azından ayda bir kez görüştüğünüz kişiler için geçerli olmamalıdır. Öyleyse: Şimdiye kadar düzenli olarak temas kurduysanız, eşinizle veya çocuklarınızla Noel'de yurtdışında tanışabilirsiniz.", "Ancak yılda bir veya iki kez gördüyseniz büyükanneyi ziyaret etmeniz mümkün değildir.", "Zorunlu karantina istisnaları, “öngörülemeyen, ertelenemeyen bir olay nedeniyle ziyaret gerekliyse” veya bir kişinin yardıma ihtiyacı varsa ve bakıma ihtiyacı varsa - örneğin hastalık durumunda veya doğumdan sonra da geçerlidir.", "Yolcular ve yük trafiği için de istisnalar vardır. Ve 24 saat bakımdaki hemşireler de dışlanacak - ne ölçüde belirsizdir.", "Nüfustan gelen \"düzinelerce\" soru \"Tüm bunlar düzeltilmiş olsun, bir şey değişmiş veya bir şeyler eklenmiş olsun, şu anda okunacak bir yer yok, Neos ailesinin sözcüsü Michael Bernhard turkuaz yeşili\" duyuru politikası \"ndan şikayet ediyor.", "Şu anda hangi kuralların geçerli olduğunu ve neyin dedikodular olduğunu \"resmen açıklığa kavuşturmak\" için hükümete yönetmeliği bir an önce yayınlaması için çağrıda bulunuyor. Neos, huzursuz vatandaşlardan her gün \"düzinelerce\" soru aldı.", "Kendisine göre, özellikle yurtdışındaki Avusturyalıların kendi hataları olmaksızın \"büyük bir sorunla\" karşı karşıya kalmaları olmamalıdır.", "Şimdiye kadar kesin olan şey: 24 ve 25 Aralık'ta rahat temas kısıtlamaları uygulanıyor - birkaç haneden on kişinin bir araya gelerek kutlama yapmasına izin verildi. Aslında saat 8'den sabah 6'ya kadar geçerli olan çıkış kısıtlamaları bu günlerde de geçerli değildir.", "İstisna artık 26 Aralık'ta geçerli değil: Şu anda olduğu gibi, bu gün en fazla altı yetişkin ve en fazla iki haneden altı çocuğun buluşmasına izin verilmektedir. En fazla iki hane için altı artı altı kuralı 31 Aralık için de geçerlidir.", "Bununla birlikte, özel bir özellik vardır: Gece sokağa çıkma yasağı (20: 00'dan itibaren) artık geçerli değildir. Böylece bütün gece bir davetiyeden eve gidebilirsiniz." ]
}