{
  "id" : "Ri0gtvRK",
  "url" : "https://kurier.at/wirtschaft/us-regierung-nord-stream-2-wird-nie-russisches-gas-transportieren/401127099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:26:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4540442/78370011355665330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Regierung: \"Nord Stream 2 wird nie russisches Gas transportieren\"",
  "articleTitleTranslated" : "ABD hükümeti: \"Kuzey Akım 2 asla Rus gazını taşımayacak\"",
  "articleContent" : [ "Die US-Regierung gibt der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 trotz der Fortsetzung der Bauarbeiten keine Chance mehr.", "Nach einjähriger Unterbrechung geht der Bau der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 weiter, an deren Finanzierung die österreichische OMV beteiligt ist.", "Das unter russischer Flagge fahrende Verlegeschiff \"Fortuna\" habe am Freitag die Arbeiten etwa 70 Kilometer nordöstlich der deutschen Anlandestation in Lubmin bei Greifswald aufgenommen, teilte ein Unternehmenssprecher mit.", "Dort solle in der Ausschließlichen Wirtschaftszone (AWZ) der Bundesrepublik Deutschland ein 2,6 Kilometer langer Leitungsabschnitt verlegt werden. Die rechtliche Genehmigung für dieses Stück läuft Ende 2020 aus.", "Allerdings hat die Nord Stream 2 AG bereits eine neue Erlaubnis für den Weiterbau 2021 beantragt. Trotzdem: Die US-Regierung sieht keine Chance mehr auf eine Fertigstellung.", "Ein hochrangiger US-Regierungsvertreter teilte am Freitag auf dpa-Anfrage mit, das Nord-Stream-2-Konsortium mache \"eine furchtbar große Sache\" um den Bau eines 2,6 Kilometer langen Leitungsabschnitts. Es handle sich um ein \"Rohr, das niemals russisches Gas transportieren wird.", "Wenn Nord Stream 2 das Projekt wirklich fertigstellen könnte, hätten sie es schon längst getan.\" Es sei nicht einmal klar, wer den Bau versichere. Das Unternehmen mache dazu keine Angaben.", "Wie die bereits seit 2012 vollständig genutzte Ostsee-Pipeline Nord Stream 1 soll auch Nord Stream 2 auf rund 1200 Kilometern Länge als Doppelstrang durch die Ostsee verlegt. Bis zur Fertigstellung fehlen noch etwa 75 Kilometer, die vor allem südlich der dänischen Insel Bornholm verlaufen.", "Ende 2019 waren die Bauarbeiten dort gestoppt worden, nachdem die USA ein Sanktionsgesetz gegen die Spezialschiffe in Kraft gesetzt hatten, die die Rohre verlegten. Die beiden Schweizer Verlegeschiffe wurden daraufhin abgezogen.", "Sanktionsdrohungen gab es auch gegen den deutschen Hafen Sassnitz-Mukran auf Rügen, wo Rohre für Nord Stream 2 lagern. Die etwa 9,5 Milliarden Euro teure Pipeline ist zu 94 Prozent fertig.", "Durch die beiden Leitungsstränge sollen künftig jedes Jahr zusätzlich 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland gepumpt werden. Die USA sind gegen das Projekt und begründen dies mit zu großer Abhängigkeit ihrer europäischen Partner von russischem Gas.", "Kritiker werfen den USA dagegen vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen. Widerstände gegen das Projekt gibt es allerdings auch innerhalb der EU, insbesondere aus Polen und den baltischen Staaten.", "Die USA halten den Druck auf am Bau beteiligte Firmen hoch. So stimmte das US-Repräsentantenhaus erst am Dienstag (Ortszeit) dem Gesetzespaket zum Verteidigungshaushalt zu, das auch eine Ausweitung der angedrohten Sanktionen im Zusammenhang mit dem Nord-Stream-2-Projekt vorsieht.", "Schon jetzt können gegen betroffene Personen Einreiseverbote in die USA verhängt werden. Etwaiger Besitz von Personen oder Firmen in den Vereinigten Staaten kann eingefroren werden.", "Die US-Botschaft hat die Bundesregierung jüngst dazu aufgerufen, einen Weiterbau der umstrittenen Pipeline zu verhindern. Ein hochrangiger US-Regierungsvertreter in Washington nannte Nord Stream 2 \"ein geopolitisches Projekt, das Russland dazu nutzen wird, europäische Länder zu erpressen\".", "Die Führung in Moskau vermutet hinter dem Vorgehen Washingtons ein politisches Kalkül, mit dem russisches Gas von den europäischen Märkten verdrängt werden soll. Der Kreml hatte sich aber ungeachtet der fortwährenden Drohungen zuversichtlich gezeigt, dass die Pipeline zu Ende gebaut wird.", "Um die Leitungen auf den letzten Metern fertigzubauen, hatte Russland zwei eigene Spezialschiffe in die Ostsee geschickt, neben der \"Fortuna\" noch die \"Akademik Tscherski\". Für die Rohstoff-Großmacht Russland ist das Projekt von größter wirtschaftlicher Bedeutung.", "Die Aktien des russischen Gasmonopolisten Gazprom, der die Leitung nutzen wird, kletterten am Freitagnachmittag an der Moskauer Börse auf den höchsten Stand seit Juli.", "Zu den Pipeline-Investoren gehören neben einer Gazprom-Tochter als Hauptgesellschafter und der OMV die deutschen Konzerne Wintershall Dea und Uniper, die niederländisch-britische Shell sowie Engie (einst GDF Suez) aus Frankreich.", "Die Nord Stream AG hat ihren Hauptsitz in Zug in der Schweiz." ],
  "articleContentTranslated" : [ "ABD hükümeti, tartışmalı Alman-Rus Baltık Denizi gaz boru hattı Nord Stream 2'ye inşaat çalışmalarının devam etmesine rağmen bir şans vermiyor.", "Bir yıllık aradan sonra Avusturyalı OMV'nin finanse etmeye yardım ettiği tartışmalı Alman-Rus Baltık Denizi doğalgaz boru hattı Nord Stream 2'nin inşaatı devam ediyor.", "Bir şirket sözcüsü, Rus bandıralı gemi \"Fortuna\" nın Cuma günü Greifswald yakınlarındaki Lubmin'deki Alman çıkarma istasyonunun yaklaşık 70 kilometre kuzeydoğusunda çalışmaya başladığını söyledi.", "Almanya Federal Cumhuriyeti'nin Münhasır Ekonomik Bölgesi'nde (MEB) 2.6 kilometre uzunluğunda bir hat bölümü döşenecek. Bu parçanın yasal onayı 2020'nin sonlarında sona erecek.", "Ancak Nord Stream 2 AG, 2021'de daha fazla inşaat için yeni bir izin başvurusunda bulundu. Yine de: ABD hükümeti artık tamamlanma şansı görmüyor.", "Üst düzey bir ABD hükümet temsilcisi Cuma günü yaptığı açıklamada, Kuzey Akım 2 konsorsiyumunun hattın 2,6 kilometrelik bölümünün inşasıyla \"çok büyük bir anlaşma\" yaptığını duyurdu. Rus gazını asla taşımayacak bir \"boru.", "Nord Stream 2 projeyi gerçekten tamamlayabilseydi, uzun zaman önce yapmış olurlardı. \"İnşaatı kimin sigortaladığı bile belli değil. Şirket herhangi bir bilgi sağlamıyor.", "2012'den beri tam olarak kullanılan Kuzey Akım 1 Baltık Denizi boru hattı gibi, Kuzey Akım 2 de Baltık Denizi boyunca yaklaşık 1200 kilometre uzunluğunda çift hat olarak döşenecek. Esasen Danimarka'nın Bornholm adasının güneyinde olmak üzere, tamamlanana kadar yaklaşık 75 kilometre eksik.", "ABD'nin boru döşeyen özel gemilere yaptırım yasası çıkarmasının ardından 2019 yılının sonunda inşaat çalışmaları durdu. İki İsviçre döşeme gemisi daha sonra geri çekildi.", "Ayrıca Nord Stream 2 için boruların depolandığı Rügen'deki Alman Sassnitz-Mukran limanına da yaptırım tehditleri vardı. Yaklaşık 9,5 milyar avroya mal olan boru hattı yüzde 94 hazır durumda.", "Gelecekte Rusya'dan Almanya'ya her yıl ek 55 milyar metreküp doğalgaz iki hat üzerinden pompalanacak. ABD projeye karşı çıkıyor ve bunu Avrupalı ortaklarının Rus gazına fazla bağımlı olmasıyla haklı çıkarıyor.", "Eleştirmenler ise ABD'yi sadece sıvı gazını Avrupa'da daha iyi satmakla suçluyor. Bununla birlikte, AB içinde, özellikle Polonya ve Baltık ülkelerinden de projeye karşı direnç var.", "ABD, inşaatla uğraşan şirketler üzerindeki baskıyı yüksek tutuyor. ABD Temsilciler Meclisi, savunma bütçesine ilişkin yasama paketini yalnızca Salı günü (yerel saat) onayladı; bu, aynı zamanda Nord Stream 2 projesiyle bağlantılı olarak tehdit altındaki yaptırımların genişletilmesini de sağlıyor.", "ABD'ye giriş yasakları, etkilenenlere halihazırda empoze edilebilir. Amerika Birleşik Devletleri'nde herhangi bir kişi veya şirketin sahip olduğu herhangi bir mülk dondurulabilir.", "ABD büyükelçiliği geçtiğimiz günlerde federal hükümeti tartışmalı boru hattının daha fazla inşasını önlemeye çağırdı. Washington'daki üst düzey bir ABD'li yetkili, Nord Stream 2'yi \"Rusya'nın Avrupa ülkelerine şantaj yapmak için kullanacağı jeopolitik bir proje\" olarak nitelendirdi.", "Moskova'daki liderlik, Washington'un eylemlerinin arkasında Rus gazının Avrupa pazarlarından çıkarılmasının siyasi bir hesaplamasından şüpheleniyor. Devam eden tehditlere rağmen Kremlin, boru hattının tamamlanacağından emindi.", "Son birkaç metrede hatları bitirmek için Rusya, \"Fortuna\" ve \"Akademik Tscherski\" ye ek olarak Baltık Denizi'ne iki özel gemi göndermişti. Proje, büyük bir hammadde gücü olan Rusya için ekonomik açıdan büyük önem taşıyor.", "Hattı kullanacak olan Rus gaz tekeli Gazprom'un hisseleri Cuma öğleden sonra Moskova Borsası'nda Temmuz ayından bu yana en yüksek seviyesine çıktı.", "Ana hissedar olarak bir Gazprom yan kuruluşuna ve OMV'ye ek olarak, boru hattı yatırımcıları arasında Alman Wintershall Dea ve Uniper, Hollanda-İngiliz Shell ve Fransa'dan Engie (eski adıyla GDF Suez) grupları bulunmaktadır.", "Nord Stream AG'nin genel merkezi İsviçre'nin Zug şehrinde bulunmaktadır." ]
}