{
  "id" : "RiCUUmHx",
  "url" : "https://kurier.at/wirtschaft/kaerntner-skigebiete-deutsche-stellen-ein-viertel-der-gaeste/401154534",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:55:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3914756/blick_vom_gartnerkofel_auf_den_trogkofel_2_c_nassfeld.at_.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kärntner Skigebiete: Deutsche stellen ein Viertel der Gäste",
  "articleTitleTranslated" : "Karintiya kayak alanları: Almanlar misafirlerin dörtte birini oluşturuyor",
  "articleContent" : [ "Eine Verlängerung des Lock-Down in Deutschland bis Ostern, wie ihn Bundeskanzlerin Angela Merkel (CDU) am Dienstag in den Raum gestellt hat, wäre für die Wintersaison in Kärnten ein harter Schlag.", "Christian Kresse, Geschäftsführer der Kärnten Werbung, erklärte aber auf APA-Anfrage: \"Die Kärntner Hoteliers wollen jedenfalls aufsperren.\" Das größte Problem seien derzeit die zahlreichen Unwägbarkeiten und die fehlende Planungssicherheit.", "Er habe gerade erst ein Online-Meeting mit rund 250 Hotelbetreibern gehabt, berichtete Kresse. Die überwiegende Zahl der Hotelbetreiber wolle am 25.  Jänner aufsperren, wenn es denn möglich sei. Der Anteil der österreichischen Gäste liege normal bei 38 Prozent, das sei mit Abstand der stärkste Markt.", "Urlauber aus Deutschland stellen die zweitstärkste Gruppe mit 23,5 Prozent. \"Wenn Merkel das wirklich umsetzt, werden jene Regionen, die überwiegend von Deutschen abhängig sind, große Probleme bekommen.\"", "In Kärnten werde man jedenfalls versuchen, die Saison trotz allem auf irgendeine Weise zu bewältigen. Das Hauptproblem sei derzeit, dass man nichts wisse. Weder, wann man aufsperren dürfe, noch, wie das mit den Einreisebeschränkungen und Quarantänebestimmungen aussehe.", "Zudem hänge das Thema der Inzidenzrate von 50 wie ein Damoklesschwert über allem. \"Wir können nur abwarten, aber wir bleiben optimistisch\", versuchte Kresse, Zuversicht zu verbreiten." ],
  "articleContentTranslated" : [ "Federal Şansölye Angela Merkel'in (CDU) Salı günü odaya koyduğu gibi, Almanya'daki kilitlenmenin Paskalya'ya kadar uzatılması, Karintiya'daki kış sezonu için ağır bir darbe olacaktır.", "Kärnten Werbung'un genel müdürü Christian Kresse, APA'nın talebi üzerine şunları söyledi: \"Karintili otelciler yine de açılmak istiyor.\" Şu anda en büyük sorun, sayısız ölçülemezlik ve planlama güvenliğinin olmamasıdır.", "Kresse, yaklaşık 250 otel işletmecisiyle çevrimiçi bir toplantı yaptığını bildirdi. Çok fazla sayıda otel işletmecisi mümkünse 25 Ocak'ta açılmak istiyor. Avusturyalı misafirlerin oranı normalde yüzde 38'dir ve bu açık arayla en güçlü pazar.", "Almanya'dan tatilciler yüzde 23,5 ile ikinci büyük grubu oluşturuyor. \"Merkel bunu gerçekten yaparsa, çoğunlukla Almanlara bağımlı olan bölgelerde büyük sorunlar yaşanacaktır.\"", "Her halükarda, Carinthia'da her şeye rağmen bir şekilde sezonla baş etmeye çalışacaklar. Şu anda temel sorun, hiçbir şey bilmemenizdir. Ne zaman kilidi açılacak, ne de giriş kısıtlamaları ve karantina düzenlemeleri.", "Ayrıca 50'lik insidans oranı meselesi her şeyin üzerinde bir Damocles kılıcı gibi asılı duruyor. \"Sadece bekleyebiliriz, ancak iyimser kalıyoruz,\" Kresse güven yaymaya çalıştı." ]
}