{
  "id" : "RIE17yui",
  "url" : "https://kurier.at/politik/inland/fassmann-will-mit-200-millionen-euro-not-der-schueler-lindern/401166921",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T08:57:43Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4894941/20210125-ABD0037-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nachhilfe: Faßmann will mit 200 Millionen Euro Not der Schüler lindern",
  "articleTitleTranslated" : "Özel ders: Faßmann 200 milyon Euro ile öğrencilerin sıkıntılarını hafifletmek istiyor",
  "articleContent" : [ "Bildungsminister Heinz Faßmann erklärte am Montag in einer Pressekonferenz, welche Notmaßnahmen er für den Schulbetrieb organisieren will. Dazu legt er 200 Millionen Euro auf den Tisch – vor allem für einen massiven Ausbau der Fördermaßnahmen.", "Die Förderstunden sollen grundsätzlich allen Schülerinnen und Schülern zugutekommen, vor allem aber jenen, bei denen durch die COVID-19-Pandemie die Lernrückstände besonders groß sind. Daher werden 10 Prozent des Fördertopfes für außerordentliche Schülerinnen und Schüler vergeben.", "Sie sollen zweckgewidmet an Standorte gehen, die etwa einen erhöhten Sprachförderbedarf (Deutschförderklassen) oder besondere sozioökonomische Herausforderungen aufweisen.", "Faßmann gab zu, dass \"hinter uns\" ein \"extrem mühsames Jahr\" liege, und ein Normalbetrieb auf absehbare Zeit nicht möglich sein wird. Er möchte aber nicht, dass alle im Schulbetrieb deshalb \"in Agonie\" verfallen.", "Deshalb auch seine neuen Fördermaßnahmen  und -millionen. Er will jedenfalls nicht von einem \"verlorenen Jahr\" oder gar einer \"verlorenen Generation\" sprechen, so schlecht sei das Distance Learning auch nicht angenommen worden. ", "Aus den Presse-Unterlagen des Ministeriums war vorab zu erfahren, was alles geplant ist: Beispiel: 8-klassige Volksschule, Standort mit besonderen Herausforderungen, Lernrückstände in Mathematik bzw. erhöhter Mathematikförderbedarf" ],
  "articleContentTranslated" : [ "Eğitim Bakanı Heinz Faßmann Pazartesi günü düzenlediği basın toplantısında, okul operasyonları için hangi acil önlemleri organize etmek istediğini açıkladı. Bu amaçla, her şeyden önce finansman önlemlerinin muazzam bir şekilde genişletilmesi için, masaya 200 milyon euro koyuyor.", "Prensip olarak, iyileştirme saatleri tüm öğrencilere fayda sağlamalıdır, ancak her şeyden önce COVID-19 salgını nedeniyle özellikle geride kalanlara fayda sağlamalıdır. Bu nedenle, fon potasının yüzde 10'u olağanüstü öğrencilere verilir.", "Dil desteğine (Almanca destek sınıfları) veya özel sosyo-ekonomik zorluklara daha fazla ihtiyaç duyan yerlere tahsis edilmelidir.", "Fassmann, \"son derece zor bir yılın\" \"geride kaldığını\" ve normal operasyonun öngörülebilir gelecekte mümkün olmayacağını kabul etti. Ama sonuç olarak okuldaki herkesin \"ızdırap\" a düşmesini istemiyor.", "Dolayısıyla yeni finansman önlemleri ve milyonlar. Her halükarda, \"kayıp bir yıl\" dan veya hatta \"kayıp bir nesilden\" bahsetmek istemiyor çünkü uzaktan eğitim o kadar kötü karşılanmadı.", "Bakanlığın basın belgeleri, önceden planlananlar hakkında bilgi sağladı: Örnek: 8 sınıflı ilkokul, özel zorlukların olduğu yer, matematikte birikmiş öğrenme veya matematik desteğine olan artan ihtiyaç" ]
}