{
  "id" : "rIG3DDbU",
  "url" : "https://kurier.at/politik/inland/woesterreich-impft-initiative-startet-106680-impfdosen-werden-ausgeliefert/401151138",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795326/20201202-ABD0052-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Österreich impft“-Initiative startet, 106.680 Impfdosen werden ausgeliefert",
  "articleTitleTranslated" : "\"Avusturya aşıları\" girişimi başladı, 106.680 aşı dozu verildi",
  "articleContent" : [ "Auf „vollen Touren“ laufe nun das Bestellen, Verteilen wie Verimpfen der Dosen von Biontech/Pfizer, sagt Gesundheitsminister Rudolf Anschober am Samstag. Bis heute (Sonntagabend) würden 30.000 Impfungen durchgeführt, am Montag 34.535 Dosen zur Impfung ausgeliefert sein.", "Zudem lägen bereits Bestellungen für die Auslieferung von 106.680 Dosen an Alters- und Pflegeheime ab Montag vor. Ob der nun zugesagten 5,8 Millionen Dosen von BionTech/Pfizer können im ersten Halbjahr 2,9 Millionen Menschen in Österreich geimpft werden.", "Damit sich die Impf-Skepsis in eine Impf-Bereitschaft wandelt, soll unter der Patronanz des Roten Kreuzes und mit Unterstützung der Bundesregierung ab sofort österreichweit über die Schutzimpfung informiert werden.", "Den Sprechern der Initiative „Österreich impft“ (Univ. -Prof. Dr. Markus Müller/Rektor der Medizinischen Universität Wien, Univ. Prof. Dr. Ursula Wiedermann-Schmidt/Vorsitzende der Österreichischen Impfkommission, Dr.", "Reingard Glehr/Allgemeinmedizinerin mit Hausarztpraxis, Univ. Prof Dr. Herwig Kollaritsch/Mitglied im nationalen Impfgremium, Dr.", "Eva Hölt/Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention) sollen sich alsbald berühmte Persönlichkeiten aus Wirtschaft, Sport, Kunst und Kultur sowie Vereinen anschließen." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober Cumartesi günü yaptığı açıklamada, Biontech / Pfizer'den teneke kutuları sipariş etmenin, dağıtmanın ve aşılamanın tüm hızıyla devam ettiğini söyledi. Bugüne kadar (Pazar akşamı) 30.000 aşılama yapıldı ve Pazartesi günü 34.535 doz teslim edildi.", "Ayrıca, pazartesiden itibaren 106.680 kutunun huzurevlerine ve huzurevlerine teslim edilmesi için de sipariş verildi. BionTech / Pfizer'in vaat ettiği 5,8 milyon dozla, Avusturya'da 2,9 milyon kişi yılın ilk yarısında aşılanabilir.", "Aşı şüpheciliğinin, Kızıl Haç himayesi altında ve federal hükümetin desteğiyle aşılama istekliliğine dönüşmesi için, aşılarla ilgili bilgiler Avusturya'nın her yerine derhal sağlanacaktır.", "\"Avusturya aşıları\" girişiminin konuşmacıları (Üniv. -Prof. Dr. Markus Müller / Viyana Tıp Üniversitesi Rektörü, Üniv. Prof. Dr. Ursula Wiedermann-Schmidt / Avusturya Aşılama Komisyonu Başkanı Dr.", "Reingard Glehr / Pratisyen Hekim, Pratisyen Hekim, Univ. Profesör Doktor. Herwig Kollaritsch / Ulusal Aşılama Komitesi Üyesi, Dr.", "Eva Hölt / Avusturya Mesleki Tıp ve Önleme Akademisi Bilimsel Danışma Kurulu Başkanı) yakında iş, spor, sanat ve kültürden ve kulüplerden ünlü şahsiyetlere katılacaktır." ]
}