{
  "id" : "RiKR2wOE",
  "url" : "https://kurier.at/chronik/oesterreich/ein-fuenftel-der-impfdosen-in-oesterreich-nicht-verimpft/401205451",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:28:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974958/46-173774765.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Fünftel der Impfdosen in Österreich nicht verimpft",
  "articleTitleTranslated" : "Avusturya'daki aşı dozlarının beşte biri aşılanmıyor",
  "articleContent" : [ "Estland und Litauen verimpften bislang alles Die beiden baltischen Staaten Estland und Litauen meldeten eine Verimpfungsquote von 100 Prozent ein. Besonders hoch war die Verabreichungsquote auch mit 92,80 Prozent in Dänemark.", "In Deutschland wurden laut den ECDC-Daten bisher 67,80 Prozent der Impfdosen verabreicht. Die mit Abstand niedrigste Impfquote wies Ungarn mit nur 44,60 Prozent auf. Knapp mehr als die Hälfte der gelieferten Impfdosen haben die Niederlande verabreicht, sie kamen auf 51,20 Prozent.", "Die Daten der ECDC stammen aus dem Europäischen Überwachungssystems (TESSy). Dieses analysiert und wertet die Daten der Länder bezüglich Infektionskrankheiten aus.", "Zweimal in der Woche melden die einzelnen EU/Europäischen Wirtschaftsraum(EWR)-Länder die Impfdaten, die Auswertung erfolgt retroperspektiv. NEOS und Ärztekammer aus NÖ kritisieren Impftempo Kritik am österreichischen Impftempo kam am Dienstag von der niederösterreichischen Ärztekammer und den NEOS.", "\"Lautete das Motto vor einigen Wochen noch testen, testen, testen, so sollte es mittlerweile impfen, impfen, impfen heißen\", forderte der Kurienobmann der niedergelassenen Ärzte, Dietmar Baumgartner.", "\"Geht es in diesem Tempo weiter, dauert es noch viele Monate, bis alle Menschen in Österreich zwei Impfungen erhalten haben.", "Wir werden uns daher bei der Durchimpfung gewaltig steigern müssen, um das angepeilte Ziel, bis Mitte des Jahres alle impfwilligen Menschen geimpft zu haben, zu erreichen\", betonte er. Die Ärzte seien dafür jedenfalls gerüstet, bekräftigte er.", "\"Es ist einfach unfassbar, dass zigtausende Dosen kostbarster Impfstoff in Österreich ungenutzt herumliegen\", empörte sich NEOS-Gesundheitssprecher Gerald Loacker in einer Aussendung.", "\"Moderna ist im Gegensatz zu AstraZeneca - bei dem das Nationale Impfgremium leider wider Erwarten und auch entgegen der eigenen Ankündigungen nach wie vor auf der Bremse steht - auch für die schwer gefährdete Altersgruppe der Über-65-Jährigen zugelassen.", "Es ist grob fahrlässig, dass man diesen Impfstoff nicht sofort an diese Personengruppe verimpft\", kritisierte Loacker.", "Dass in Österreich die Umsetzung der Impfungen den Bundesländern überantwortet wurde, sei \"ohne (zentrale) Planung und Koordinierung ein großer Fehler und ein Totalversagen der Bundesregierung\" gewesen.", "Loacker forderte zusätzliche Kapazitäten. \"Sonst wird das Impfen, wenn die großen Liefermengen kommen, endgültig zum Desaster\", befürchtet der Abgeordnete." ],
  "articleContentTranslated" : [ "Estonya ve Litvanya şimdiye kadar her şeyi aşıladı İki Baltık ülkesi Estonya ve Litvanya yüzde 100 aşı kotası bildirdi. İdare oranı özellikle yüzde 92.80 ile Danimarka'da yüksekti.", "Almanya'da ECDC verilerine göre şu ana kadar aşı dozlarının yüzde 67,80'i uygulandı. Macaristan, yalnızca yüzde 44,60 ile en düşük aşılama oranına sahipti. Hollanda, yüzde 51.20'ye ulaşan, verilen aşı dozlarının yarısından biraz fazlasını uyguladı.", "ECDC verileri, Avrupa İzleme Sisteminden (TESSy) gelmektedir. Bu, ülkelerin bulaşıcı hastalıklarla ilgili verilerini analiz eder ve değerlendirir.", "AB / Avrupa Ekonomik Alanı (EEA) ülkeleri aşılama verilerini haftada iki kez rapor eder; değerlendirme geriye dönük olarak yapılır. NEOS ve Aşağı Avusturya Tabipler Birliği aşılama oranını eleştiriyor Avusturya'nın aşı oranına yönelik eleştiriler Salı günü Aşağı Avusturya Tabipler Birliği ve NEOS'tan geldi.", "Doktorlar ofisi başkanı Dietmar Baumgartner, \"Eğer slogan birkaç hafta önce test et, test et, test etse, şimdi aşılamak, aşılamak, aşılamak anlamına gelmelidir\" dedi.", "\"İşler bu hızla devam ederse, Avusturya'daki herkesin iki aşı olması aylar alacak.", "Bu nedenle aşı yaptırmak isteyen herkesi yıl ortasına kadar aşılama hedefine ulaşmak için aşı kapsamımızı büyük ölçüde artırmamız gerekecek. \"Dedi. Her halükarda doktorlar buna hazırlıklıydı.", "NEOS sağlık sözcüsü Gerald Loacker bir yayında öfkeyle \"En değerli aşının on binlerce dozunun Avusturya'da kullanılmadan yatıyor olması inanılmaz.\" Dedi.", "\"Ulusal Aşı Kurulu'nun ne yazık ki hala frenlerde olduğu AstraZeneca'nın aksine, beklentilerin aksine ve kendi açıklamalarına aykırı olarak - 65 yaş üstü ciddi tehlike altındaki grup için de onaylandı.", "Bu aşının bu grup insana hemen aşılanmaması büyük ölçüde ihmaldir, \"diye eleştirdi Loacker.", "Avusturya'da aşıların uygulanmasının federal eyaletlere emanet edilmiş olması \"büyük bir hata ve (merkezi) planlama ve koordinasyon olmaksızın federal hükümetin tamamen başarısızlığı\" idi.", "Loacker ek kapasitelere ihtiyaç duyuyordu. Milletvekili, \"Aksi takdirde aşı, büyük miktarlar geldiğinde, nihai bir felaket olacaktır\" diye korkuyor." ]
}