{
  "id" : "rImnvSuN",
  "url" : "https://kurier.at/kultur/der-soundtrack-zum-jahr-2021-wer-neue-alben-veroeffentlichen-wird/401144109",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4849284/46-111660497.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Soundtrack zum Jahr 2021: Wer neue Alben veröffentlichen wird",
  "articleTitleTranslated" : "2021 film müziği: Yeni albümleri kim çıkaracak",
  "articleContent" : [ "Welche neue Musik heuer erscheinen soll – und warum neue Album zuletzt oftmals überraschend eingetroffen sind.", "Die Sozialen Medien machen es möglich: Immer öfter veröffentlichen Künstler ihre neuen Alben von einem Tag auf den anderen, setzten in der Vermarktung auf den Überraschungseffekt und die virale Verbreitung der Neuigkeit.", "Trotzdem haben ein paar Acts, auf die man sich freuen kann, schon jetzt Longplayer-Veröffentlichungen für 2021 angekündigt. Allen voran das australische Energiebündel Tash Sultana.", "Die Gitarristin, die in ihren Shows solo auftritt und sich die „Band“ mit einer Loop-Machine selbst spielt, hat ihr zweites Album „Terra Firma“ fertig und wird es am 19.  Februar auf den Markt bringen.", "Auch die Foo Fighters und Alice Cooper veröffentlich im Februar neue Alben, wobei letzterer mit „Detroit Stories“ der Rock-Szene vom Detroit der frühen 70er-Jahre ein Denkmal gesetzt. „Detroit war der Ort für Heavy Rock,“ erklärt Cooper.", "„Im Eastown konnte man an einem Abend Ted Nugent, The Stooges und The Who sehen, und das alles für 4 $! Als Soft-Rock-Band hatte man da echt nichts verloren.“ Ein Pop-Disco-Album könnte es von Robbie Williams geben.", "Der hatte das schon für 2020 angekündigt. Weil er aber in Los Angeles ist, sein Co-Songwriter Guy Chambers in England und keiner der beiden wegen der Pandemie reisen kann oder will, sind sie damit nicht fertig geworden.", "Auch Adele hatte ihr nächstes Album „30“ für 2020 angekündigt, aber dann verschoben. Allerdings nicht ausdrücklich auf 2021, sondern auf „unbestimmte Zeit“. Wenn sie noch lange braucht, wird sie den „25“-Nachfolger vielleicht umbenennen müssen.", "Denn am 5. Mai 21 wird die Britin schon 33 Jahre alt. © Bild: APA/AFP/ROBYN BECK Gute Neuigkeiten gibt es vielleicht auch für Madonna-Fans. Zuletzt waren die ja etwas verstört, weil ihr Idol sich mit dubiosen Postings und Aussagen als Verschwörungstheoretikerin versuchte.", "Allerdings ist ihr Vertrag mit Interscope nach zehn Jahren abgelaufen und es heißt, die Pop-Diva sei im August einen neuen Vertrag mit Warner Music eingegangen.", "Einen „zweistelligen Millionenbetrag“ soll sich das Label den kosten haben lassen – vermutlich nicht ohne Garantie, dafür 2021 ein Album zu bekommen." ],
  "articleContentTranslated" : [ "Bu yıl hangi yeni müziğin çıkması gerektiği ve neden yeni albümlerin sık sık şaşırtıcı bir şekilde yakın zamanda geldiği.", "Sosyal medya bunu mümkün kılıyor: Giderek daha fazla sayıda sanatçı, sürpriz etkisine ve pazarlamadaki haberlerin viral dağıtımına güvenerek yeni albümlerini bir gecede yayınlıyor.", "Yine de, 2021 için uzun oyuncu sürümlerini zaten duyurmayı dört gözle bekleyen birkaç eylem. Her şeyden önce, Avustralya enerji demeti Tash Sultana.", "Gösterilerinde solo performans sergileyen ve \"grup\" bir döngü makinesiyle kendini çalan gitarist, ikinci albümü \"Terra Firma\" yı bitirdi ve 19 Şubat'ta yayınlayacak.", "Foo Fighters ve Alice Cooper da Şubat ayında yeni albümler yayınlayacaklar. Bunlardan ikincisi, \"Detroit Stories\" ile 1970'lerin başındaki Detroit rock sahnesine bir anıt dikecekler. Cooper, \"Detroit ağır rock için bir yerdi\" diye açıklıyor.", "“Eastown'da Ted Nugent, The Stooges ve The Who'yu bir gecede 4 dolara görebiliyordunuz! Soft rock grubu olarak orada hiç işiniz yoktu. ”Robbie Williams bir pop disko albümü yapabilirdi.", "Bunu 2020 için zaten açıklamıştı. Ancak Los Angeles'ta olduğu için, İngiltere'deki ortak söz yazarı Guy Chambers ve ikisi de salgın nedeniyle seyahat edemiyor veya gitmek istemiyor, bununla baş edemediler.", "Adele de 2020 yılı için bir sonraki albümü \"30\" u duyurmuş ancak sonra ertelemişti. Ancak, özellikle 2021 için değil, \"belirsiz bir süre\" için. Uzun sürerse, \"25\" halefini yeniden adlandırması gerekebilir.", "Çünkü 5 Mayıs 21'de İngilizler 33 yaşında olacak. © Resim: APA / AFP / ROBYN BECK Madonna hayranları için de iyi haberler olabilir. Sonunda biraz üzüldüler çünkü idolleri şüpheli ilan ve açıklamalarla bir komplo teorisyeni olmaya çalıştı.", "Ancak Interscope ile olan sözleşmesi on yıl sonra sona erdi ve pop divanın Ağustos ayında Warner Music ile yeni bir sözleşme yaptığı söyleniyor.", "Plak şirketinin \"çift haneli milyon tutara\" mal olduğu söyleniyor - muhtemelen 2021'de bir albüm alacağının garantisi yok." ]
}