{
  "id" : "rInO6GKu",
  "url" : "https://www.derstandard.at/story/2000124741537/die-erste-frau-die-durch-den-aermelkanal-schwamm-koenigin-der?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T11:00:01Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "imago images/Everett Collection Foto: imago images/Everett Collection Foto: Anke Tinnefeld Foto: Standard Foto: TopFoto / picturedesk.com Foto: AP / picturedesk.com Foto: Mäx Beer Max Beer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Königin der Wellen: Die erste Frau, die durch den Ärmelkanal schwamm",
  "articleTitleTranslated" : "Dalgaların kraliçesi: Manş Denizi'ni yüzerek geçen ilk kadın",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Im kalten Wasser des Ärmelkanals wirkt heiße Schokolade am besten. Knapp 35 Kilometer misst die schmalste Stelle zwischen Frankreich und England, für Schwimmerinnen und Schwimmer der Mount Everest ihres Sports.", "Selbst in Sommermonaten misst die Wassertemperatur keine 20 Grad. Als Gertrude Ederle vor knapp 95 Jahren vom Cap Gris-Nez nach Dover schwamm, ernährte sie sich von Hendlhaxen und Ananasstücken, trank Hühnerbrühe, Rindssuppe – und heiße Schokolade.", "\"Die Ananas kann ich nachvollziehen\", sagt Anke Tinnefeld. Die Hamburgerin schwamm 2018 durch den Ärmelkanal und aß dabei Dosenpfirsiche, \"die muss man kaum kauen\". Den Rest von Ederles Menüplan will sie nicht empfehlen.", "Heute hilft man sich mit leicht verträglicher Flüssignahrung. Abgesehen davon haben sich die Voraussetzungen für Ärmelkanal-Durchquerungen kaum verändert. Neoprenanzüge sind verboten, ebenso das Anhalten bei einem Begleitboot oder Hilfe von außen.", "Dies wurde Ederle einst zum Verhängnis, machte sie später aber zur bekanntesten Schwimmerin der Welt. Die Strömung macht aus 35 Kilometern Luftlinie häufig 55 zurückzulegende Kilometer im Wasser. Warum tut man sich das an?", "\"Es gibt schönere, spektakulärere und schwierigere Strecken\", sagt Mäx Beer aus Wien. Er durchquerte den Ärmelkanal im Jahr 2016.  \"Es ist aber die Strecke, die man gemacht haben muss. Jeder weiß sofort, wovon man spricht.\"", "Der Kampf gegen den Motivationsverlust ist hart, sagt Tinnefeld. Sie selbst schwamm in Ederles Gegenrichtung, von England nach Frankreich. \"Auch nach etlichen Stunden schaut die Küste von Dover beim Blick zurück noch gleich aus\", sagt sie.", "Es sei zermürbend, Zeit zur Erholung gebe es kaum. Wenn man sich auf den Rücken legt, treibt man schnell ab. Und es gibt noch ein Problem: \"Pausen funktionieren nicht. Der Körper kühlt sofort aus.\" Eine Verschnaufpause beendete im Sommer 1925 Ederles ersten Versuch, den Kanal zu durchqueren.", "Knapp neun Stunden schwamm sie im Bruststil, plötzlich bewegte sie sich nicht mehr vorwärts. Es war stürmisch, die Wellen schlugen hoch und höher. Eine Masernerkrankung in ihrer Kindheit machte Ederle schwerhörig, die Kommunikation war diffizil.", "Ihr Trainer Jabez Wolffe schrie besorgt um sich: \"Sie ertrinkt!\" Er entschied, Ederle aus dem Wasser zu holen. Schon mit der ersten Berührung war die Disqualifikation besiegelt. Ederle war außer sich, sie habe sich nur ausgeruht, sagte sie anschließend.", "Wolffe selbst war zuvor satte 22 Mal im Kanal gescheitert. Gertrude Ederle wurde am 23.  Oktober 1905 in New York geboren. Ihr Vater Henry war aus Schwaben in die USA ausgewandert und betrieb in Manhattan eine Fleischerei.", "Die Legende besagt, er band seiner Tochter ein Seil um den Körper und warf sie an der Küste von New Jersey ins tiefe Nass. \"Wenn einem das Wasser bis zum Halse steht, sollte man schwimmen, nicht trinken lernen\", sagte der evangelikale Pastor Billy Graham einmal.", "Das junge Mädchen trank nicht, es schwamm. Ederle trat dem New Yorker Schwimmverband für Frauen bei. Für drei Dollar Mitgliedsgebühr feilte sie in einem Becken in Manhattan an ihrer Technik.", "Sie entwickelte einen Kraulstil, bei dem sie seltener Luft holte als ihre Kontrahentinnen. 1922 stellte sie in einem Wettkampf über 500 Meter sieben Weltrekorde auf. Zwei Jahre später gewann sie Olympia-Gold in der Staffel, im Sommer darauf folgte das deprimierende Missverständnis im Ärmelkanal.", "Ederle holte Thomas Burgess in ihren Betreuerstab, der bereits 1911 den Ärmelkanal durchquert hatte. New York Daily News und Chicago Tribune bezahlten dessen Gehalt und alle weiteren Spesen.", "Im Gegenzug schrieb Burgess Kolumnen, die Zeitungen erhielten zudem ein Recht auf die exklusive Vorabberichterstattung. Am 6. August 1926 nahm Ederle den Ärmelkanal ein zweites Mal in Angriff, diesmal kraulend.", "Sie trug eine Motorradbrille, die sie mittels Paraffin wasserdicht gemacht hatte. Auf einem der Begleitboote spielte zur Ablenkung eine kleine Blasmusikkapelle. Die wichtigste Neuerung: Ederle betonte, nicht mehr berührt werden zu wollen – komme, was da wolle.", "Es wurde erneut brenzlig. Das Wetter verschlechterte sich, Trainer Burgess machte sich Sorgen. Er riet Ederle mehrmals zur Aufgabe. Ihre knappe Antwort: \"Wozu?\" Nach 14 Stunden und 31 Minuten, so berichteten es die Zeitungen, erreichte Ederle England.", "Fünf Personen waren vor ihr durch den Ärmelkanal geschwommen, sie war die erste Frau. Den damaligen Rekord unterbot sie um fast zwei Stunden. \"Die Leistung ist sensationell\", sagt Beer. \"Es gab keine Youtube-Videos, die im Detail zeigen, was dich erwartet.\"", "Beer trainierte rund zweieinhalb Jahre für die Strecke, er erstellte Trainingspläne und trug im Wasser keine Motorradbrille. \"In diesem Sport regieren die Frauen. Sie machen die wirklich argen Sachen\", sagt Beer.", "Er ist einer von drei Österreichern, die im vergangenen Jahrzehnt den Ärmelkanal bewältigten. Die erste österreichische Durchquerung gelang bereits am 18.  August 1934, es war eine Frau.", "Emma Faber, geborene Johanny, hatte bei ihrem dritten Versuch Erfolg, sie verpasste Ederles Rekordzeit nur um Minuten. In einer Zeit, in der Frauen im Sport belächelt und entmutigt wurden, verschob Ederle die Grenzen des Vorstellbaren.", "Es war ein Meilenstein für die Gleichberechtigung, da sie bewies, dass Frauen Leistungen von Männern übertreffen können. Vor Ederle war es unüblich, dass Frauen das Schwimmen erlernen. Nach ihrer Durchquerung erwarben zehntausende Frauen in den USA in Kursen ihre Schwimmabzeichen.", "Ederle wurde zum Vorbild, ihre Sportart die beliebteste bei Frauen. Bei ihrer Rückkehr nach New York wurde sie bei einer Parade von zwei Millionen Menschen gefeiert.", "US-Präsident Calvin Coolidge verlieh ihr den Titel \"America’s Best Girl\" und ließ es sich nicht nehmen, ihre \"schlanke Figur\" hervorzuheben. Die USA nannte Ederle die \"Queen of the Waves\", die Königin der Wellen.", "Heute trägt in Manhattan ein Sportzentrum Ederles Namen, Disney plant eine Verfilmung ihrer Kanaldurchquerung. Ederle verstarb im Alter von 98 Jahren in einem Pflegeheim in New Jersey. Medial wurde sie oft durch den Kakao gezogen.", "Der Spitzensport schade ja der Gebärfähigkeit, lautete der Tenor. Ederle ließ ihre Kritiker verstummen: \"Die Leute sagten, Frauen könnten nicht durch den Kanal schwimmen. Ich habe bewiesen, dass sie es können.\"", "(Lukas Zahrer, 8.3.2021) New-York-Times-Artikel zu Gertrude Ederles historischer Leistung Reuters-Kurzmeldung zu Emma Fabers Ärmelkanal-Durchquerung Liste an erfolgreichen Durchquerungen von der Channel Swimming and Pilot Association Der Ärmelkanal zählt zu den sogenannten Ocean's Seven des Schwimmsports, das Äquivalent zu den Seven Summits im Bergsteigen.  ", "Dazu zählen:", "Ärmelkanal (England, Frankreich) Cookstraße (Neuseeland, zwischen Nord- und Südinsel) Santa Catalina (Von der Insel bis Los Angeles) Nordkanal (Irland, Schottland) Straße von Gibraltar (Marokko, Spanien) Kaiwi-Kanal (Hawaii, Inseln Molokaʻi und Oʻahu) Tsugaru-Straße (Japan, Inseln Honschu und Hokkaido) Ausgewählte Zeiten für die Ärmelkanal-Durchquerung:", "Matthew Webb (1875, erster Mensch, der durch den Ärmelkanal schwamm): 21 Stunden, 45 Minuten Gertrude Ederle (1926, erste Frau): 14 Stunden, 31 Minuten Emma Faber (1934, erste Österreicherin): 14 Stunden, 40 Minuten Yvette Tulip Hlaváčová (2006, bis dato schnellste Frau):", "7 Stunden, 25 Minuten Trent Grimsey (2012, aktueller Rekordhalter): 6 Stunden, 55 Minuten Mäx Beer (2016, letzter Österreicher): 12 Stunden, 3 Minuten Anke Tinnefeld (2018, letzte deutschsprachige Frau):", "15 Stunden, 13 Minuten Die Britin Alisson Streeter ist die Rekordhalterin für die meisten Durchquerungen des Ärmelkanals.  : Zwischen 1982 und 2004 schaffte sie dies 43 Mal, dreimal schwamm sie Distanz doppelt, einmal sogar dreifach." ],
  "articleContentTranslated" : [ "Bu galeride: 4 fotoğraf Sıcak çikolata, İngiliz Kanalı'nın soğuk sularında en iyi sonucu verir. Fransa ile İngiltere arasındaki en dar nokta 35 kilometrenin biraz altında ve yüzücüler için bir spor olan Everest Dağı.", "Yaz aylarında bile su sıcaklığı 20 dereceyi ölçmez. Gertrude Ederle, yaklaşık 95 yıl önce Cap Gris-Nez'den Dover'a yüzdüğünde, tavuk incikleri ve ananas parçaları yedi, tavuk suyu, dana çorbası ve sıcak çikolata içti.", "Anke Tinnefeld, \"Ananası anlayabiliyorum\" diyor. Hamburglu kadın, 2018'de İngiliz Kanalı'nda yüzdü ve konserve şeftali yedi, \"onları çiğnemen zor\". Ederle'nin menü planının geri kalanını tavsiye etmek istemiyor.", "Günümüzde insan, kolay sindirilebilen sıvı yiyeceklerle kendine yardım ediyor. Bunun dışında, İngiliz Kanalı'nı geçme koşulları neredeyse hiç değişmedi. Bir destek botunda ya da dışarıdan yardımda durmak gibi dalış kıyafetleri yasaktır.", "Bu, Ederle'nin mahvoluşuydu, ancak daha sonra onu dünyanın en ünlü yüzücüsü yaptı. Akıntı, karga suda 55 kilometreye uçarken genellikle 35 kilometreye döner. Bunu neden kendine yapıyorsun?", "Viyana'dan Mäx Beer, \"Daha güzel, daha muhteşem ve daha zorlu rotalar var\" diyor. 2016'da Manş Denizi'ni geçti. \"Ama yapmanız gereken yol bu. Herkes neden bahsettiğinizi hemen anlıyor.\"", "Tinnefeld, motivasyon kaybına karşı mücadelenin zor olduğunu söylüyor. İngiltere'den Fransa'ya Ederle'nin ters yönünde yüzdü. \"Birkaç saat sonra bile Dover sahili geriye dönüp baktığınızda aynı görünüyor\" diyor.", "Yorucu, rahatlamak için neredeyse hiç zaman yok. Sırt üstü yatarsan, hızla sürüklenirsin. Ve başka bir sorun daha var: \"Kırılmalar işe yaramıyor. Vücut hemen soğuyor.\" Ederle'nin kanalı ilk geçme girişimi 1925 yazında bir nefesle sona erdi.", "Neredeyse dokuz saat boyunca göğüs tarzında yüzdü, aniden ilerlemeyi bıraktı. Fırtınalıydı, dalgalar yükseliyor ve yükseliyordu. Çocukluğundaki kızamık hastalığı Ederle'yi işitmeyi zorlaştırdı, iletişim zordu.", "Eğitmeni Jabez Wolffe endişeyle çığlık attı: \"Boğuluyor!\" Ederle'yi sudan çıkarmaya karar verdi. Diskalifiye ilk dokunuşla mühürlendi. Ederle yanındaydı, sadece dinleniyordu, dedi sonra.", "Wolffe, kanalda tam 22 kez başarısız olmuştu. Gertrude Ederle, 23 Ekim 1905'te New York'ta doğdu. Babası Henry, Swabia'dan ABD'ye göç etmiş ve Manhattan'da bir kasap dükkanı işletmişti.", "Efsaneye göre kızının vücuduna bir ip bağladı ve onu New Jersey sahilinde derin suya attı. Evanjelik papaz Billy Graham bir keresinde, \"Boynunuza suyla yaklaştığınızda, yüzmeyi öğrenin, içmeyin,\" demişti.", "Genç kız içmedi, yüzdü. Ederle, New York Kadınlar Yüzme Derneği'ne katıldı. Üç dolarlık üyelik ücreti karşılığında Manhattan'da bir havuzda tekniği üzerinde çalıştı.", "Rakiplerinden daha az nefes aldığı bir emekleme tarzı geliştirdi. 1922'de 500 metreden uzun bir yarışmada yedi dünya rekoru kırdı. İki yıl sonra bayrak yarışında Olimpiyat altını kazandı ve ertesi yaz Manş Denizi'ndeki iç karartıcı yanlış anlaşılmanın ardından geldi.", "Ederle, 1911'de İngiliz Kanalı'nı zaten geçmiş olan Thomas Burgess'i denetim ekibine getirdi. New York Daily News ve Chicago Tribune maaşını ve diğer tüm masraflarını ödedi.", "Buna karşılık, Burgess köşe yazıları yazdı ve gazetelere ayrıca münhasır önceden haber verme hakkı verildi. 6 Ağustos 1926'da Ederle, bu sefer sürünerek Manş Denizi'ne ikinci kez saldırdı.", "Parafin ile su geçirmez hale getirdiği motosiklet gözlüğü taktı. Küçük bir bando, eskort botlarından birinde dikkati dağıtmak için çalıyordu. En önemli yenilik: Ederle artık dokunulmak istemediğini vurguladı - ne olursa olsun.", "Yine zorlaştı. Hava kötüleşti ve teknik direktör Burgess endişeliydi. Ederle'ye birkaç kez pes etmesini tavsiye etti. Kısa cevabınız: \"Ne için?\" 14 saat 31 dakika sonra gazetelerin bildirdiğine göre Ederle İngiltere'ye ulaştı.", "Beş kişi ondan önce Manş Denizi'ni yüzerek geçmişti, o ilk kadındı. Önceki rekoru neredeyse iki saat geride bıraktı. Beer, \"Performans sansasyonel\" diyor. \"Ne bekleyeceğinizi ayrıntılı olarak gösteren hiçbir YouTube videosu yoktu.\"", "Yaklaşık iki buçuk yıl rota için eğitilen bira, eğitim planları oluşturdu ve suda motosiklet gözlüğü takmadı. \"Bu sporda kadınlar hüküm sürüyor. Gerçekten kötü şeyler yapıyorlar\" diyor Beer.", "Son on yılda İngiliz Kanalı'nı fetheden üç Avusturyalıdan biridir. İlk Avusturya geçişi 18 Ağustos 1934'te yapıldı, bir kadındı.", "Emma Faber, née Johanny, üçüncü denemesinde başarılı oldu ve Ederle'nin rekor süresini birkaç dakika kaçırdı. Kadınların sporda alay edildiği ve cesaretlerinin kırıldığı bir zamanda, Ederle hayal edilebilir olanın sınırlarını zorladı.", "Kadınların erkeklerden daha iyi performans gösterebileceğini kanıtladığı için eşitlik için bir kilometre taşı oldu. Ederle'den önce kadınların yüzmeyi öğrenmesi alışılmadık bir durumdu. Amerika Birleşik Devletleri'ndeki on binlerce kadın, geçtikten sonra kurslarda yüzme rozetlerini aldı.", "Ederle bir rol model oldu, sporu kadınlar arasında en popüler olanı. New York'a döndüğünde, iki milyon kişi tarafından bir geçit töreninde kutlandı.", "ABD Başkanı Calvin Coolidge, ona \"Amerika'nın En İyi Kızı\" unvanını verdi ve \"zayıf figürünü\" vurgulamakta ısrar etti. ABD, Ederle'yi \"Dalgaların Kraliçesi\" olarak adlandırdı.", "Bugün Manhattan'daki bir spor merkezi Ederle'nin adını taşıyor ve Disney, kanal geçişlerinin bir film uyarlamasını planlıyor. Ederle, 98 yaşında New Jersey'deki bir huzurevinde öldü. Medyada sık sık kakaonun içinde sürüklendi.", "Çocuk doğurma yeteneğine en çok zarar veren spor, tenordu. Ederle eleştirmenlerini susturdu: \"İnsanlar kadınların kanalda yüzemeyeceğini söyledi. Yapabileceklerini kanıtladım.\"", "(Lukas Zahrer, 8 Mart 2021) Gertrude Ederle'nin tarihi performansıyla ilgili New York Times makalesi Reuters'ın Emma Faber'in İngiliz Kanalı geçişiyle ilgili kısa mesajı Channel Swimming and Pilot Association'dan başarılı geçişlerin listesi The English Channel, sözde Ocean's Seven'den biridir. yüzme, dağcılık içinde Yedi Zirveler eşdeğer.", "Bunlar şunları içerir:", "İngiliz Kanalı (İngiltere, Fransa) Cook Boğazı (Yeni Zelanda, Kuzey ve Güney Adası arasında) Santa Catalina (Adadan Los Angeles'a) Kuzey Kanalı (İrlanda, İskoçya) Cebelitarık Boğazı (Fas, İspanya) Kaiwi Kanalı (Hawaii, adalar Moloka'i ve O'ahu) Tsugaru Kanalı (Japonya, Honschu Adaları ve Hokkaido) Manş denizini geçerek için seçilen kez:", "Matthew Webb (1875, Manş Denizi'nde yüzen ilk kişi): 21 saat, 45 dakika Gertrude Ederle (1926, ilk kadın): 14 saat, 31 dakika Emma Faber (1934, ilk Avusturyalı): 14 saat, 40 dakika Yvette Tulip Hlaváčová (2006, bugüne kadarki en hızlı kadın):", "7 saat, 25 dakika Trent Grimsey (2012, şu anki rekor sahibi): 6 saat, 55 dakika Mäx Beer (2016, son Avusturya): 12 saat, 3 dakika Anke Tinnefeld (2018, Almanca konuşan son kadın):", "15 saat, 13 dakika İngiliz binici Alisson Streeter, İngiliz Kanalı'nın çoğu geçişi için rekor sahibidir. : 1982 ile 2004 yılları arasında bunu 43 kez başardı, üç kez bir mesafeyi iki kez, bir kez üç kez yüzdü." ]
}