{
  "id" : "rio0zMHr",
  "url" : "https://burgenland.orf.at/stories/3082562/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-27T17:04:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/97/crops/w=1280/796865_opener_276897_springs1.jpg?s=93f039b066839a1f26b3c3391a95a94ff6506e99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Entlaufenes Känguru wieder zu Hause",
  "articleTitleTranslated" : "Eve dönen kaçak kanguru",
  "articleContent" : [ "Springs wurde Sonntagnachmittag von einer Frau auf ihrer Terrasse gesichtet. Sie verständigte die Polizei und diese daraufhin die Tierärztin. Als Tierärztin Charlotte Klement und ihr Mann beim Haus eintrafen, saß das Känguru immer noch auf der Terrasse.", "„Mein Mann konnte sich dann auf ungefähr 13 Meter dem Känguru nähern, während ich schon alles für die medizinische Versorgung vorbereitet habe“, so Klement.", "Springs wurde von seiner Besitzerin abgelenkt und währenddessen betäubt.Von Känguru-Freund schon erwartet Das Kängurumännchen ist dann eingeschlafen und wurde tierärztlich versorgt.", "„Wir haben es dann in eine Hundebox gelegt und nach Hause gebracht, wo das zweite Känguru schon gewartet und ganz neugierig geschaut hat. Wie wir das Haus dann verlassen haben, wurde es schon langsam munter“, so Klement.", "Das Känguru wird über Nacht noch warm gehalten und kann morgen wieder ins Freie. Außergewöhnlicher Einsatz für Tierärztin Der Einsatz war für auch für die Tierärztin nicht alltäglich. „Es war sehr außergewöhnlich, spannend und gefährlich.", "Man muss die Besitzer darauf aufmerksam machen, dass die Überlebenschancen 50:50 sind. Es ist ein sehr verletzliches Tier, man kann mit dem Betäubungspfeil zum Beispiel einen Knochen zersplittern, das muss alles bedacht werden.", "So viel Erfahrung hat man mit einem Känguru auch nicht, aber es hat sehr gut funktioniert.“ Das Känguru entwischte vergangenen Sonntag aus seinem Gehege in Oberwart.", "Wie es das Känguru geschafft hat, aus dem Gehege zu entkommen, kann sich die Besitzerin nicht erklären – mehr dazu in Känguru in Oberwart entlaufen.Immer wieder besondere Einsätze an Weihnachten Für Tierärztin Klement war das nicht der erste spezielle Einsatz an den Weihnachtsfeiertagen.", "Einmal musste sie schon einen Wasserbüffel in Bad Tatzmannsdorf und einmal einen Affen von einem Kamin in Großpetersdorf einfangen. „Es gibt immer wieder solche Aktionen und das Lustige ist, immer an Weihnachten“, so Klement." ],
  "articleContentTranslated" : [ "Springs, Pazar öğleden sonra avlusunda bir kadın tarafından görüldü. Polise haber verdikten sonra veterineri aradılar. Veteriner Charlotte Klement ve kocası eve geldiğinde kanguru hâlâ terasta oturuyordu.", "\"Kocam daha sonra tıbbi bakım için her şeyi hazırlamıştım ve ben zaten kanguruya yaklaşık 13 metre yaklaşabildi\" diyor Klement.", "Springs sahibi tarafından dikkati dağıldı ve bu arada uyuşturuldu.Kanguru arkadaşı tarafından zaten bekleniyor Erkek kanguru uykuya daldı ve veteriner bakımı aldı.", "Sonra onu bir köpek sandığına koyduk ve eve getirdik, ikinci kangurunun zaten beklediği ve çok merakla baktığı yere. Daha sonra evden çıkarken, yavaş yavaş canlandı, ”dedi Klement.", "Kanguru gece boyunca sıcak tutulur ve yarın dışarı çıkabilir. Veteriner hekim için olağanüstü taahhüt Bu taahhüt veteriner hekim için de günlük değildi. \"Çok sıradışı, heyecanlı ve tehlikeliydi.", "Sahipleri hayatta kalma şansının 50:50 olduğunu bilmelisiniz. Çok savunmasız bir hayvandır, sakinleştirici dartı bir kemiği bölmek için kullanabilirsiniz, örneğin her şeyin dikkate alınması gerekir.", "Senin de bir kanguru konusunda o kadar tecrüben yok, ama çok işe yaradı. ”Kanguru, geçen Pazar Oberwart'taki muhafazasından kaçtı.", "Sahibi kangurunun muhafazadan nasıl kaçmayı başardığını açıklayamıyor - daha fazlası Oberwart'taki Kanguru'da Noel'de her zaman özel görevler Veteriner Klement için bu Noel tatillerinin ilk özel görevi değildi.", "Bir zamanlar Bad Tatzmannsdorf'ta bir manda ve bir zamanlar Großpetersdorf'ta bir bacadan bir maymun yakalamak zorunda kaldı. \"Her zaman böyle eylemler vardır ve komik olan şey, her zaman Noel'de\" diyor Klement." ]
}