{
  "id" : "RIS6lIew",
  "url" : "https://kurier.at/sport/fussball/fussball-dardai-neuer-chefcoach-bei-hertha-bsc-vertrag-bis-2022/401167560",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T14:17:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896048/46-146158546.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pal Dardai kehrt auf die Hertha-Trainerbank zurück",
  "articleTitleTranslated" : "Pal Dardai, Hertha koçluk sırasına geri döndü",
  "articleContent" : [ "Pal Dardai wird wieder Cheftrainer des deutschen Bundesligisten Hertha BSC. Der Ungar tritt die Nachfolge von Bruno Labbadia an und bekommt einen Vertrag bis Ende Juni 2022, wie die Berliner am Montagnachmittag mitteilten.", "Mit \"Fan-Liebling\" Dardai soll der Weg aus der sportlichen Krise gelingen, denn aktuell ist die Hertha nur auf Platz 14 zu finden. Dardai war bei den Berlinern bis zu seiner Absetzung im Sommer 2019 bereits viereinhalb Jahre lang als Chefcoach verantwortlich.", "Zuletzt arbeitete der 44-jährige, der als Spieler selbst 14 Jahre lang das Hertha-Trikot getragen hatte, wieder in der Jugendabteilung des Klubs. \"Das war sicher nicht mein Plan, dass ich nun wieder von der U16 auf die Trainerposition bei den Profis wechseln werde.", "Ich brauche aber auch niemandem zu erklären, was Hertha BSC für mich bedeutet. Daher war es gar keine Frage für mich, dass ich in dieser Situation aushelfe\", betonte Dardai." ],
  "articleContentTranslated" : [ "Pal Dardai yine Alman Bundesliga kulübü Hertha BSC'nin baş antrenörü. Macar, Bruno Labbadia'nın yerini alacak ve Berlinlilerin Pazartesi öğleden sonra duyurduğu gibi Haziran 2022'nin sonuna kadar bir sözleşme alacak.", "\"Hayranların favorisi\" Dardai ile, spor krizinden çıkış yolu başarılı olmalı, çünkü Hertha şu anda sadece 14. sırada. Dardai, 2019 yazında görevden alınmadan önce dört buçuk yıl boyunca Berlinlilerin baş antrenörlüğünü yapmıştı.", "Son olarak 14 yıldır Hertha formasını giyen 44 yaşındaki oyuncu, kulübün gençlik bölümünde tekrar çalıştı. \"U16'lardan profesyonel koçluk pozisyonuna geçmek kesinlikle benim planım değildi.", "Ama Hertha BSC'nin benim için ne anlama geldiğini kimseye açıklamama gerek yok. Bu durumda bu durumda yardımcı olacağım konusunda hiçbir şüphemiz yoktu \"dedi Dardai." ]
}