{
  "id" : "riYxg8Ev",
  "url" : "https://kurier.at/kultur/wiener-staatsoper-netrebko-beczala-und-co-live-aber-im-fernsehen/401112234",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:42:38Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Staatsoper: Netrebko, Beczala und Co. live – aber im Fernsehen",
  "articleTitleTranslated" : "Viyana Devlet Operası: Netrebko, Beczala ve Co. canlı - ama televizyonda",
  "articleContent" : [ "Fernsehpläne für die Zeit nach dem Lockdown.", "Giacomo Puccinis „Tosca“ mit Anna Netrebko, Jules Massenets „Werther“ mit Piotr Beczala, „Der Rosenkavalier“ von Richard Strauss mit Günther Groissböck, die Neuproduktion von Hans Werner Henzes „Das verratene Meer“ und die erste Wiener Choreografie des neuen Direktors des Wiener Staatsballetts Martin Schläpfer – Opernfreunde haben im Dezember viel Grund zum Jubeln.  ", "Allerdings (vorerst?) nur an den Bildschirmen. Denn auch die Wiener Staatsoper ist – wie alle anderen Theater – aufgrund des zweiten Lockdown mindestens bis inklusive 6. Dezember geschlossen.", "Also hat man (wie auch das Theater an der Wien) dank des ORF ein neues Format für sich entdeckt – die so genannte Fernsehpremiere. Diese hatte sich vor vielen Jahrzehnten übrigens schon Herbert von Karajan in Personalunion als Dirigent und Regisseur bewusst quotenträchtig zunutze gemacht. © Bild:", "APA/HANS PUNZ Not und Tugend Die Staatsoper aber macht aus der Corona-Pandemie-Not eine Tugend und präsentiert die fünf genannten Produktionen ihrem Publikum via ORF.  : Los geht es aber mit dem Ballettabend „Mahler, live“, der am 4.", "Dezember aufgezeichnet und am selben Abend live-zeitversetzt auf Arte Concert (für 90 Tage abrufbar) und am 8. Dezember, 9.05 Uhr, auf ORF 2 ausgestrahlt wird. Schläpfers „Live“ folgt im ORF zu einem späteren Zeitpunkt.", "Die weiteren Termine: „Werther“ mit Startenor Piotr Beczala wird am 10.  Dezember aufgezeichnet und am 10.  Jänner 2021 um 20.15 Uhr auf ORF III ausgestrahlt.", "Die „Tosca“ mit Anna Netrebko wird am 13.  Dezember um 19 Uhr live auf Ö1 ausgestrahlt und ist um 20.15 Uhr live-zeitversetzt auf ORF III zu sehen.", "Hans Werner Henzes „Das verratene Meer“ wird am 14.  Dezember erstmals aufgeführt und gleichzeitig auf play.wiener-staatsoper.at weltweit live und kostenlos gestreamt. Ö1 bietet am 15.  Dezember ab 19.30 Uhr eine Ausstrahlung.", "Eine Fernsehfassung soll laut ORF-Generaldirektor Alexander Wrabetz folgen. Und eine Aufzeichnung des „Rosenkavalier“ vom 18.  Dezember 2020 ist dann am 27.  Dezember um 20.15 Uhr auf ORF III zu erleben.", "Da hat man wohl aus der Not eine zumindest mediale Tugend gemacht. Schnell und Tests Doch wie kann es real weitergehen? Staatsoperndirektor Bogdan Roščić bei der Präsentation dieser Pläne: „Für uns ist es absolut zentral, dass wir irgendeine Art von verlässlicher Perspektive bekommen.", "Für uns wäre es das Schlimmste, weiterhin von Woche zu Woche leben zu müssen. “ Der Probenbetrieb gehe jedenfalls weiter und im Rückblick betrachtet hätten sich die Sicherheitsmaßnahmen im Herbst als erfolgreich erwiesen.", "Roščić: „Im Resultat waren wir das einzige Haus der Welt, das Abend für Abend gespielt hat – mit vollem Programm, vor 1.000 bis 1.100 Menschen. Wir hatten bis zu 300 Schnelltests an einem Tag. Und wir fragen uns, ob Schnelltests des Publikums nicht eine künftige Strategie sein könnten“", "ORF-General Wrabetz springt bei und meint: „Im Herbst hat man sich als Besucher in der Oper so sicher fühlen können wie an kaum einem anderen Ort“", "Auch SPÖ-Kultursprecher Thomas Drozda forderte am Freitag den Einsatz von Antigen-Schnelltests bei der Wiedereröffnung des Kulturbetriebs: Kombiniert mit Präventionskonzepten könnten diese Kulturveranstaltungen sicher machen, sagte er. “" ],
  "articleContentTranslated" : [ "Kilitlemeden sonraki zaman için TV programları.", "Giacomo Puccini'nin Anna Netrebko'lu “Tosca”, Jules Massenet'in Piotr Beczala'lı “Werther”, Richard Strauss'un Günther Groissböck ile “Der Rosenkavalier”, Hans Werner Henze'nin “İhanet edilen deniz” in yeni prodüksiyonu ve Wiener'in yeni direktörünün Viyana'daki ilk koreografisi State Ballet Martin Schläpfer - Opera hayranlarının Aralık ayında tezahürat yapmak için pek çok nedeni var.", "Ancak (şimdilik?) Sadece ekranlarda. Çünkü Viyana Devlet Operası - diğer tüm tiyatrolar gibi - ikinci tecrit nedeniyle en azından 6 Aralık'a kadar kapalı.", "Yani siz (Theatre an der Wien gibi) ORF sayesinde kendiniz için yeni bir format keşfettiniz - sözde TV prömiyeri. Bu arada, on yıllar önce Herbert von Karajan, şef ve yönetmen olarak kişisel birliktelikte bunu bilinçli olarak iyi bir şekilde kullandı. © Görsel:", "APA / HANS PUNZ Değil ve Fazilet Ama Devlet Operası korona salgınından bir fazilet çıkarıyor ve adı geçen beş yapımını ORF üzerinden izleyicisine sunuyor. : Ama \"Mahler, yaşa\" bale akşamı ile başlıyor.", "Aralık ayında ve aynı akşam Arte Konserinde canlı bir gecikme ile kaydedildi (90 gün boyunca mevcut) ve 8 Aralık 09:05'te ORF 2'de yayınlandı. Schläpfer'in \"Canlı\" bölümü, ORF'de daha sonraki bir tarihte yayınlanacaktır.", "Diğer tarihler: Yıldız tenor Piotr Beczala ile birlikte “Werther” 10 Aralık'ta kaydedilecek ve 10 Ocak 2021'de ORF III'te saat 20: 15'te yayınlanacak.", "Anna Netrebko ile “Tosca” 13 Aralık 19.00'da Ö1'de canlı yayınlanacak ve ORF III'te saat 20.15'te canlı olarak gösterilecek.", "Hans Werner Henze'nin “The Betrayed Sea” ilk kez 14 Aralık'ta gösterilecek ve eş zamanlı olarak play.wiener-staatsoper.at üzerinden dünya çapında canlı ve ücretsiz olarak yayınlanacak. Ö1, 15 Aralık'ta saat 19: 30'da yayınlanacak.", "ORF Genel Müdürü Alexander Wrabetz'e göre, bir TV versiyonu izlenecek. Ve 18 Aralık 2020 tarihli bir \"Rosenkavalier\" kaydı 27 Aralık'ta saat 20: 15'te ORF III'te görülebilir.", "Gereklilik en azından bir medya erdemi haline geldiğinden beri. Hızlı ve testler Ama gerçek hayatta nasıl devam edebilir? Devlet Operası Direktörü Bogdan Roščić bu planların sunumunda: “Bizim için bir tür güvenilir perspektif edinmemiz kesinlikle çok önemli.", "Bizim için en kötüsü haftadan haftaya yaşamaya devam etmek olacaktır. “Provalar hala devam ediyor ve geçmişe bakıldığında, sonbaharda güvenlik önlemlerinin başarılı olduğu kanıtlandı.", "Roščić: “Sonuç olarak, dünyada her akşam 1.000 ila 1.100 kişinin önünde tam bir programla oynayan tek evdik. Günde 300'e kadar hızlı test yaptırdık. Hızlı kitle testlerinin geleceğe yönelik bir strateji olup olmayacağını merak ediyoruz \"", "ORF General Wrabetz araya giriyor ve şöyle diyor: \"Sonbaharda, operayı ziyaret eden bir kişi olarak kendinizi neredeyse hiçbir yerde olduğundan daha güvende hissedebilirsiniz.\"", "SPÖ kültür sözcüsü Thomas Drozda, Cuma günü kültür işi yeniden açıldığında hızlı antijen testlerinin kullanılması için çağrıda bulundu: Önleme konseptleriyle birlikte bu kültürel etkinlikler onları güvenli hale getirebilir, dedi. \"" ]
}