{
  "id" : "rJ8wxnUl",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreichweite-7-tages-inzidenz-das-sind-die-bezirke-mit-den-meisten-faellen/401127435",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T11:38:48Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4815699/46-173505898.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichweite 7-Tages-Inzidenz: Das sind die Bezirke mit den meisten Fällen",
  "articleTitleTranslated" : "Avusturya genelinde 7 günlük insidans: Bunlar en çok vakanın görüldüğü bölgelerdir",
  "articleContent" : [ "Sowohl Lockdown light als auch der harte Lockdown scheinen Wirkung zu zeigen. Die 7-Tage-Inzidenz pro 100.000 Einwohner ist am Freitag (11. Dezember) auf 213 gerutscht. ", "Bereits in der Vorwoche lag sie schon unter 400, in der Woche davor waren es erst knapp unter 500.   Von Freitag auf Samstag wurden zwar mit 3.241 Fällen wieder etwas mehr Neuinfektionen gezählt. Die restliche Woche blieben die täglichen Neuinfektionen immer unter 3.000. ", "Mittlerweile lässt sich eine Trendwende erkennen - jedoch nach wie vor auf einem hohen Niveau.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 11.  Dezember) der Bezirk Tamsweg mit 612 Neuinfektionen auf Platz eins.", "Gefolgt von den Bezirken Schärding (460) und Murau (425).  Am unteren Ende befinden sich die Bezirke Rust (Stadt), Hollabrunn und Krems (Stadt).  Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.599 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 591 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Hem kilitleme ışığı hem de sert kilitlemenin bir etkisi var gibi görünüyor. 100.000 nüfus başına 7 günlük insidans 11 Aralık Cuma günü 213'e düştü.", "Önceki hafta zaten 400'ün altındaydı, önceki hafta 500'ün biraz altındaydı. Cumadan cumartesiye, 3.241 vaka ile biraz daha yeni enfeksiyonlar sayıldı. Haftanın geri kalanında, günlük yeni enfeksiyonlar her zaman 3.000'in altındaydı.", "Bir trendin tersine dönmesi artık fark edilebilir - ancak yine de yüksek bir seviyede. 7 günlük insidansın bir bölge karşılaştırmasında, Tamsweg bölgesi şu anda (11 Aralık itibariyle) 612 yeni enfeksiyonla ilk sırada yer alıyor.", "Bunu Schärding (460) ve Murau (425) bölgeleri takip ediyor. Alt uçta Rust (şehir), Hollabrunn ve Krems (şehir) semtleri vardır. Aşağıdaki grafik, Avusturya'nın tüm bölgeleri için 7 günlük insidansı göstermektedir.", "Mart ayından bu yana zaman geçmişini görmek için oynat düğmesini tıklayın. Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Şu anda 3.599 kişi corona virüsü nedeniyle hastanede tedavi görüyor ve bunların 591'i yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ]
}