{
  "id" : "RjcvtAcE",
  "url" : "https://kurier.at/wissen/gesundheit/wien-startet-psychiatrische-betreuung-von-kindern-auch-daheim/401179690",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:54:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920040/46-175479170.jpg",
  "imageCopyright" : "Getty Images/Imgorthand/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien startet psychiatrische Betreuung von Kindern auch daheim",
  "articleTitleTranslated" : "Viyana ayrıca evde çocuklar için psikiyatrik bakıma başlıyor",
  "articleContent" : [ "In Wien können ab März Kinder und Jugendliche mit intensivem psychiatrischem Therapiebedarf statt eines stationären Aufenthalts auch daheim betreut werden. Die Psychosozialen Dienste und die MedUni Wien bieten im Zeitraum von zwei Jahren für 50 Betroffene mit stabilem Umfeld Home-Treatment an.", "\"Die Grundidee ist, dass man das genau so intensiv macht, wie man das im stationären Bereich machen würde\", sagte Paul Plener von der MedUni am Donnerstag in einem Pressegespräch.", "Intensive Behandlung daheim \"Dieses Home-Treatment ist quasi eine sehr intensive Behandlung zu Hause, nicht ein einzelner Hausbesuch\", betonte Georg Psota, Chefarzt der Psychosozialen Dienste Wien.", "Je nach Bedarf sollen Ärzte, Psychologen, Sozialarbeiter, Sozialpädagogen, Pfleger oder auch Ergotherapeuten zum Einsatz kommen.", "\"Man bietet einen therapeutischen Rahmen, der einer stationären Behandlung gleicht, hat aber den Vorteil, dass man das Kind nicht aus sozialen Bezügen herausnimmt\", sagte Plener.", "Manchmal brauche es eine stationäre Betreuung, manchmal nicht, erläuterte der Facharzt für Kinder- und Jugendpsychiatrie an der MedUni (AKH).", "Angesprochen auf kürzliche Berichte aus dem AKH, wo auf der Abteilung für Kinder- und Jugendpsychiatrie Patienten mit Behandlungsbedarf im Sinne einer Triage nachgereiht werden mussten, sagte Plener, das Home-Treatment-Projekt sei schon länger im Voraus geplant und nicht auf die Coronavirus-Pandemie ausgerichtet worden.  ", "\"Nun passt es aber relativ gut\", erläuterte der Mediziner, weil dadurch eine Betreuung unabhängig von einem Spitalsbett möglich ist. Da habe es am AKH im Jänner eine Dynamik gegeben, die durch den Lockdown beeinflusst wurde.", "Das Projekt sei auch der Versuch, Kinder aufzusuchen, die den Weg in die Psychiatrie nicht schaffen oder verweigern, sagte Patrick Frottier, Ärztlicher Leiter des Extended Soulspace, des Kinder- und Jugendpsychiatrischen Ambulatoriums mit Tagesklinik im Krankenhaus Hietzing.", "Die Home-Treatment-Teams könnten dann rasch und niederschwellig helfen, erläuterte Projekt-Koordinatorin Sidonie Seywald. Wie häufig dann eine Behandlung zu Hause notwendig ist, hänge vom Krankheitsbild ab.", "Mögliche Betroffene können die Psychosozialen Dienste kontaktieren, sagte deren Chefarzt Georg Psota. Dann werde abgeklärt, \"welche Maßnahme die beste ist\".", "In Wien gibt es jährlich rund 550 stationäre Aufnahmen von unter 18-Jährigen in der Kinder- und Jugendpsychiatrie, berichtete Ewald Lochner, Koordinator für Psychiatrie, Sucht- und Drogenfragen der Stadt.", "Die Verweildauer beträgt im Schnitt 30 Tage. Wenn es die Ressourcen zulassen, sei es möglich, auch mehr als die 50 geplanten Kinder innerhalb des zweijährigen Zeitraums daheim zu betreuen. Finanziert werde das Projekt von der Landeszielsteuerung der Stadt.", "Lochner richtete aber auch einen Appell an die Gesundheitskasse, sich zu beteiligen, \"um eine dauerhafte Behandlung sicherzustellen\". Die MedUni wird die Effektivität des Home-Treatments mit einer Begleitforschung evaluieren." ],
  "articleContentTranslated" : [ "Viyana'da, Mart ayından itibaren, yoğun psikiyatrik terapi ihtiyacı olan çocuk ve ergenlere, yatarak tedavi yerine evde de bakılabilir. Psikososyal hizmetler ve MedUni Vienna, iki yıl boyunca istikrarlı bir ortamda 50 kişiye evde tedavi hizmeti sunmaktadır.", "MedUni'den Paul Plener Perşembe günü düzenlediği basın toplantısında, \"Temel fikir, bunu yatarak tedavi alanında yaptığınız kadar yoğun bir şekilde yapmanızdır,\" dedi.", "Evde yoğun tedavi Viyana'daki Psikososyal Hizmetlerin başhekimi Georg Psota, \"Bu evde tedavi pratikte evde çok yoğun bir tedavi, tek bir ev ziyareti değil,\" diye vurguladı.", "Doktorlar, psikologlar, sosyal hizmet uzmanları, sosyal pedagoglar, hemşireler veya mesleki terapistler gerektiği gibi görevlendirilmelidir.", "Plener, \"Yatarak tedaviye benzer bir terapötik çerçeve sunuyorsunuz, ancak çocuğu sosyal ilişkilerden çıkarmama avantajına sahipsiniz\" dedi.", "MedUni'de (AKH) çocuk ve ergen psikiyatrisi uzmanı bazen yatarak tedaviye ihtiyaç duyulduğunu, bazen gerekmediğini açıkladı.", "Plener, çocuk ve ergen psikiyatrisi bölümündeki hastaların triyaj açısından tedavi ihtiyaçları ile sıralanması gereken AKH'nin son raporları sorulduğunda, evde tedavi projesinin çok önceden planlandığını ve koronavirüs pandemisiyle ilgili olmadığını söyledi. hizalandı.", "\"Şimdi nispeten iyi uyuyor,\" diye açıkladı doktor, çünkü bu, bakımın hastane yatağından bağımsız olarak mümkün olduğu anlamına geliyor. Ocak ayında AKH'de kilitlenmeden etkilenen bir dinamik vardı.", "Hietzing Hastanesi'nde bir gündüz kliniği olan çocuk ve ergen psikiyatri polikliniği Extended Soulspace'in tıbbi direktörü Patrick Frottier, projenin aynı zamanda psikiyatriye gitmeyi reddeden veya başarısız olan çocukları ziyaret etme girişimi olduğunu söyledi.", "Proje koordinatörü Sidonie Seywald, evde tedavi ekiplerinin hızlı ve kolay bir şekilde yardımcı olabileceğini açıkladı. Evde tedavinin ne sıklıkla gerekli olduğu klinik tabloya bağlıdır.", "Başhekimleri Georg Psota, potansiyel kurbanların psikososyal servislerle iletişime geçebileceğini söyledi. Daha sonra \"hangi önlemin en iyisi olduğu\" netleştirilecektir.", "Şehirdeki psikiyatri, bağımlılık ve uyuşturucu sorunları koordinatörü Ewald Lochner, Viyana'da her yıl 18 yaş altı çocuk ve ergen psikiyatrisinde yatarak tedavi gören yaklaşık 550 kişi olduğunu bildirdi.", "Ortalama kalış süresi 30 gündür. Kaynaklar izin verirse, iki yıllık süre içinde 50'den fazla planlanmış çocuğa evde bakmak mümkündür. Proje, şehrin eyalet hedef yönetimi tarafından finanse ediliyor.", "Lochner ayrıca sağlık sigortası fonuna \"kalıcı tedaviyi sağlamak için\" katılma çağrısında bulundu. MedUni, eşlik eden araştırmalarla evde tedavinin etkinliğini değerlendirecektir." ]
}