{
  "id" : "Rjdpnk5U",
  "url" : "https://kurier.at/sport/wintersport/der-naechste-sturz-pechvogel-nina-ortlieb-landet-im-spital/401162214",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:41:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885083/46-174185085.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der nächste Sturz: Saisonende für Pechvogel Nina Ortlieb",
  "articleTitleTranslated" : "Bir sonraki sonbahar: şanssız Nina Ortlieb için sezonun sonu",
  "articleContent" : [ "Damit hat die Gewinnerin des Super-G von La Thuile (29. Februar 2020) den vorläufigen Tiefpunkt ihrer jüngsten Pleiten-, Pech- und Pannenserie erreicht. Anfang Dezember war Ortlieb beim Training in Obergurgl gestürzt und hatte danach Knieprobleme.", "Am Montag vergangener Woche war die zweifache Juniorenweltmeisterin (Riesenslalom 2015, Super-G 2016) beim Riesenslalom-Training im heimischen Lech am Arlberg gestürzt, kam aber mit Schürfwunden im Gesicht davon.", "Das folgende Weltcup-Wochenende in St. Anton brachte nach guten Trainingsfahrten (Platz 3 und 5) zwei Ausfälle in Abfahrt und Super-G.", "Für die ÖSV-Damen wäre ein weiteres Ausfall ein weiterer herber Schlag, nachdem bereits kurz vor Weihnachten Nicole Schmidhofer mit einem zerstörten linken Knie im Spital gelandet war, das sie von ihrem schweren Sturz in der ersten Abfahrt von Val d'Isère davongetragen hatte.", "Auch Slalom-Spezialistin Bernadette Schild kann nach ihrem Kreuzbandriss beim Training auf der Reiteralm in diesem Winter nicht mehr an den Start gehen. 1. Sofia Goggia (ITA) 1:29,83 2. Corinne Suter (SUI) +0,20 Sek. 3.", "Elena Curtoni (ITA) +0,35 4. Federica Brignone (ITA) +0,51 5. Ester Ledecka (CZE) +0,52 6. Francesca Marsaglia (ITA) +0,62 7. Nadia Delago (ITA) +0,70 8. Lara Gut-Behrami (SUI) +0,85 9.", "Kajsa Vickhoff Lie (NOR) +0,87 10.  Joana Hählen (SUI) +0,92 13.  Tamara Tippler +1,53 16.  Ramona Siebenhofer +1,73 19.  Stephanie Venier +2,07 20.  Ariane Rädler +2,12 22.  Michaela Heider +2,44 24.  Mirjam Puchner +2,58 25.  Lisa Grill +2,61 29.  Vanessa Nußbaumer +2,88 39.  Nadine Fest +3,49 40.  Christine Scheyer +3,54 41.  Christina Ager +3,62 43.  Sabrina Maier +3,93 47.  Ricarda Haaser +4,33 49.  Rosina Schneeberger +4,88 Gestürzt: Nina Ortlieb (AUT), Rahel Kopp (SUI)" ],
  "articleContentTranslated" : [ "La Thuile'den (29 Şubat 2020) Super-G'nin galibi, son iflas, kötü şans ve arıza serisinin geçici en düşük seviyesine ulaştı. Aralık başında Ortlieb, Obergurgl'da antrenman sırasında düştü ve sonrasında diz sorunları yaşadı.", "Geçen Pazartesi, iki kez genç dünya şampiyonu (dev slalom 2015, Super-G 2016) evinde Lech am Arlberg'deki dev slalom eğitimi sırasında düştü, ancak yüzünde sıyrıklarla kurtuldu.", "St. Anton'daki sonraki Dünya Kupası hafta sonu, iyi antrenman koşularından sonra (3. ve 5. sıra) Downhill ve Super-G'de iki başarısızlık getirdi.", "ÖSV kadınları için başka bir başarısızlık, Nicole Schmidhofer'in Noel'den kısa bir süre önce hastaneye inmesinden sonra, Val d'Isère'nin ilk inişinde ciddi düşüşünden muzdarip olduğu sol dizinin yıkılmasıyla bir başka ağır darbe olacaktır.", "Slalom uzmanı Bernadette Schild bile, bu kış Reiteralm'deki eğitim sırasında çapraz bağ kopmasından sonra başlayamıyor. 1. Sofia Goggia (ITA) 1: 29.83 2. Corinne Suter (SUI) +0.20 saniye 3.", "Elena Curtoni (ITA) +0.35 4. Federica Brignone (ITA) +0.51 5. Ester Ledecka (CZE) +0.52 6. Francesca Marsaglia (ITA) +0.62 7. Nadia Delago (ITA) + 0.70 8. Lara Gut-Behrami (SUI) +0.85 9.", "Kajsa Vickhoff Lie (NOR) +0.87 10. Joana Hählen (SUI) +0.92 13. Tamara Tippler +1.53 16. Ramona Siebenhofer +1.73 19. Stephanie Venier +2.07 20. Ariane Rädler + 2.12 22. Michaela Heider +2.44 24. Mirjam Puchner +2.58 25. Lisa Grill +2.61 29. Vanessa Nussbaumer +2.88 39. Nadine Fest +3.49 40. Christine Scheyer +3, 54 41. Christina Ager +3.62 43. Sabrina Maier +3.93 47. Ricarda Haaser +4.33 49. Rosina Schneeberger +4.88 Kaza: Nina Ortlieb (AUT), Rahel Kopp (SUI)" ]
}