{
  "id" : "rjpwYGlT",
  "url" : "https://kurier.at/sport/wintersport/live-so-stehts-beim-slalom-klassiker-in-adelboden/401151330",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T09:27:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863477/46-173984241.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Slalom-Klassiker in Adelboden: Schwarz Halbzeit-Vierter, Feller out",
  "articleTitleTranslated" : "Adelboden'de Slalom klasiği: İlk yarıda siyah dördüncü, Feller dışarıda",
  "articleContent" : [ "Marco Schwarz triumphiert beim Slalom-Klassiker in Adelboden. Es ist der erste Sieg für die ÖSV-Technikherren nach 30 Rennen. Marco Schwarz hat erstmals in seiner Karriere einen Weltcup-Slalom gewonnen.", "Der Kärntner setzte sich am Sonntag im Torlauf in Adelboden 0,14 Sekunden vor dem Deutschen Linus Straßer und 0,15 vor dem Briten Dave Ryding durch. Vierter wurde nur 2/100 Sekunden dahinter Michael Matt.", "Für Schwarz war es der dritte Weltcupsieg seiner Karriere nach einem City Event in Oslo und einer Kombination in Wengen, jeweils im Jänner 2019.  \"Ich habe mir gedacht, das Skifahren passt, das Material passt, wir haben brutal hart gearbeitet im Sommer.", "Der erste Sieg im Slalom ist richtig cool\", sagte Schwarz im ORF-Interview. Den Erfolg ordnete er ganz oben ein. \"Im Slalom zu gewinnen, war immer ein richtig großer Traum.\"", "Er sei schon in Führung gelegen nach dem ersten, habe es nicht runtergebracht, vom vierten nach vor zu fahren, sei vielleicht ein bisschen leichter gewesen. \"Man muss Gas geben, man muss alles geben, damit man ein Rennen gewinnen kann.", "Das habe ich gemacht.\" Schwarz beendete auch eine lange Durststrecke für die ÖSV-Technik-Herren, zuletzt hatte im Jänner 2019 in Schladming Marcel Hirscher einen Slalom gewonnen. Manuel Feller ist im Finale nicht dabei", ".   © Bild: EPA / PETER SCHNEIDER Teaminterner Ansporn Der im Trikot des Weltcupführenden angetretene Manuel Feller schied im ersten Durchgang aus, das Rote Leiberl übernahm nun der 25-jährige Schwarz.", "Er hat 16 Zähler Vorsprung auf Straßer, 39 auf Feller. \"Manu hat nach dem ersten Durchgang gesagt, wenn es ihm einer wegnimmt, dann soll ich es ihm wegnehmen. Das wird sicher noch eine spannende Saison, wir matchen uns sehr gut und sind ein starkes Team\", ist Schwarz überzeugt.", "Die zur Halbzeit vor dem viertplatzierten Schwarz gelegenen Clement Noel (FRA/8.), Victor Muffat-Jeandet (FRA/26.) und Loic Meillard (SUI/5.) fielen allesamt zurück. Mit einer angriffslustigen Fahrt und Laufbestzeit machte auch Michael Matt einen Sprung um neun Ränge von 13 auf 4 nach vorne.", "\"Ich habe mehr attackiert, aber ich komme mit dem Schwungansatz nicht ganz da hin, wo ich will. Dann schaut es nicht so flüssig aus, daran muss ich arbeiten\", sagte der Tiroler. © Bild: EPA / PETER SCHNEIDER \"Dummer Fehler\" Adrian Pertl verbesserte sich um acht Ränge auf den elften Platz (+0,71).", "\"Das war eine super Piste, da kann man gut attackieren, ich bin sehr zufrieden.\" In den ersten Durchgang sei er etwas verhalten reingegangen, weil die letzten Rennen nicht nach Wunsch verlaufen seien. Zuletzt in Zagreb hatte er eingefädelt.", "Christian Hirschbühl wurde Zwölfter (+0,82), Johannes Strolz 22. (+2,19), Marc Digruber schied im Finale aus. Der im Trikot des Slalom-Weltcupführenden angetretene Feller machte im ersten Lauf einen \"dummen Fehler\".", "Man habe bei der Besichtigung schon gesehen, dass es dort weghänge. \"Ich wusste, dass es heute schwierig wird, es sind ganz andere Bedingungen. Das Feld hat sich wieder ein bisserl durchgemischt. Nichtsdestotrotz hätte ich gerne ein Wörtchen mitgeredet.\"", "Er wusste, dass man auf solchen Bedingungen nicht dominieren werde, aber man habe sich sehr gut darauf eingestellt. \"Es ist sehr viel Aggressivität im Schnee, es sind 15 Grad Unterschied im Vergleich zu den ersten drei Rennen\", erklärte der Tiroler.", "Auch Fabio Gstrein schied im ersten Lauf aus. Ergebnisse des Slaloms in Adelboden:", "Linus Straßer (GER) David Ryding (GBR) Loic Meillard (SUI) Tanguy Nef (SUI) Daniel Yule (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Alexander Choroschilow (RUS) Ramon Zenhäusern (SUI) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Kristoffer Jakobsen (SWE) Alexis Pinturault (FRA) Simon Maurberger (ITA) Jean-Baptiste Grange (FRA) Luca Aerni (SUI) Marc Rochat (SUI) Luke Winters (USA) Tommaso Sala (ITA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Ausgeschieden im 1.  :", "Durchgang: Manuel Feller (AUT), Fabio Gstrein (AUT), Filip Zubcic (CRO), Jonathan Nordbotten (NOR), Erik Read (CAN), Timon Haugan (NOR) Ausgeschieden im 2. Durchgang: Marc Digruber (AUT), Henrik Kristoffersen (NOR), Giuliano Razzoli (ITA), Noel von Grünigen (SUI) Disqualifiziert im 1.", "Durchgang: Alex Vinatzer (ITA) Anmerkung: Keine Weltcup-Punkte für Sala, Tonetti und Muffat-Jeandet jeweils wegen mehr als 8 Prozent Rückstands auf die Siegerzeit. Gesamtwertung (nach 17 Rennen):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Loic Meillard (SUI) Marco Schwarz (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Linus Straßer (GER) Manuel Feller (AUT) Lucas Braathen (NOR) Kjetil Jansrud (NOR) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Roland Leitinger (AUT) Otmar Striedinger (AUT) Christian Walder (AUT) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Stefan Brennsteiner (AUT) Dominik Raschner (AUT) Hannes Reichelt (AUT) Daniel Hemetsberger (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Marc Digruber (AUT) Johannes Strolz (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Slalom Herren (4):", "Marco Schwarz (AUT) Linus Straßer (GER) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Henrik Kristoffersen (NOR) Sebastian Foss-Solevaag (NOR) Michael Matt (AUT) Clement Noel (FRA) Alex Vinatzer (ITA) Daniel Yule (SUI) David Ryding (GBR) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Tanguy Nef (SUI) Fabio Gstrein (AUT) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Mannschaft Herren (17): Nationencup (30): :" ],
  "articleContentTranslated" : [ "Marco Schwarz, Adelboden'deki slalom klasiğinde zafer kazandı. ÖSV teknisyenlerinin 30 yarıştan sonra ilk galibiyetidir. Marco Schwarz, kariyerinde ilk kez Dünya Kupası slalomu kazandı.", "Carinthian, Pazar günü Adelboden'deki gol koşusunda Alman Linus Straßer'in 0.14 saniye önünde ve İngiliz Dave Ryding'in 0.15 önünde galip geldi. Michael Matt sadece 2/100 saniye geride dördüncü oldu.", "Schwarz için bu, Oslo'daki bir şehir etkinliğinden ve Wengen'deki bir kombinasyondan sonra kariyerindeki üçüncü Dünya Kupası zaferiydi, her biri Ocak 2019'da.", "Slalomda ilk galibiyet gerçekten harika, \"dedi Schwarz, ORF ile yaptığı röportajda başarıyı zirveye taşıdı.\" Slalomda kazanmak her zaman gerçekten büyük bir hayaldi.", "Birinciden sonra zaten liderdi, kendini dördüncü sıradan geri alamadı, belki biraz daha kolay. \"Benzin vermelisin, yarışı kazanmak için her şeyi vermelisin.", "Bunu yaptım. \"Schwarz da ÖSV-Technik adamları için uzun bir kuru büyüyü bitirdi, en son Marcel Hirscher, Ocak 2019'da Schladming'de slalom kazandı. Manuel Feller finalde değil", ". © Resim: EPA / PETER SCHNEIDER Takım içi teşvik Dünya Kupası liderinin formasıyla yarışan Manuel Feller ilk turda elendi, kırmızı beden şimdi 25 yaşındaki Schwarz tarafından devralındı.", "Straßer'ın 16 puan önünde ve Feller'ın 39 puan önünde. \"İlk turdan sonra Manu, eğer biri onu elinden alırsa, ondan almam gerektiğini söyledi. Kesinlikle heyecan verici bir sezon olacak, birbirimizi çok iyi eşleştiriyoruz ve güçlü bir takımız\" dedi Schwarz ikna etti.", "Clement Noel (FRA / 8. sırada), Victor Muffat-Jeandet (FRA / 26.) ve Loic Meillard (SUI / 5.), dördüncü sıradaki Siyah'ın önünde devre arasında geride kaldı. Michael Matt, agresif bir sürüş ve en hızlı süre ile 13'ten 4'e dokuz sıra atladı.", "Tyrolean, \"Daha fazla saldırdım, ancak salınımın başlangıcında istediğim yere tam olarak gelemiyorum. O zaman o kadar akıcı görünmüyor, üzerinde çalışmam gerekiyor\" dedi. © Resim: EPA / PETER SCHNEIDER \"Aptalca hata\" Adrian Pertl sekiz sıra on birinci sıraya yükseldi (+0,71).", "\"Bu harika bir yokuştu, saldırması kolay, çok memnunum.\" İlk koşuda biraz temkinliydi çünkü son yarışlar istendiği gibi gitmedi. En son Zagreb'de projeyi düzenlemişti.", "Christian Hirschbühl on ikinci (+0.82), Johannes Strolz 22 (+2.19), Marc Digruber finalde elendi. Slalom Dünya Kupası liderinin formasını giyen Feller, ilk denemede \"aptalca bir hata\" yaptı.", "Muayene sırasında orada asılı olduğunu zaten görebiliyordunuz. \"Bugün bunun zor olacağını biliyordum, şartlar tamamen farklı. Alan yine biraz karıştı. Yine de, bir söz söylemek isterdim.\"", "Böyle koşullarda hakim olamayacağınızı biliyordu, ama çok iyi uyum sağlamışsınız. Tyrolean, \"Karda çok fazla saldırganlık var, ilk üç yarışa kıyasla 15 derecelik bir fark var\" dedi.", "Fabio Gstrein de ilk turda emekli oldu. Adelboden'deki slalomun sonuçları:", "Linus Straßer (GER) David Ryding (GBR) Loic Meillard (SUI) Tanguy Nef (SUI) Daniel Yule (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Alexander Choroschilow (RUS) Ramon Zenhäusern (SUI) Manfred Mölgg ( ITA) Stefan Hadalin (SLO) Kristoffer Jakobsen (SWE) Alexis Pinturault (FRA) Simon Maurberger (ITA) Jean-Baptiste Grange (FRA) Luca Aerni (SUI) Marc Rochat (SUI) Luke Winters (ABD) Tommaso Sala (ITA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) 1. Sırada Elendi:", "Tur: Manuel Feller (AUT), Fabio Gstrein (AUT), Filip Zubcic (CRO), Jonathan Nordbotten (NOR), Erik Read (CAN), Timon Haugan (NOR) 2. turda elendi: Marc Digruber (AUT), Henrik Kristoffersen (NOR), Giuliano Razzoli (ITA), Noel von Grünigen (SUI) 1.", "Run: Alex Vinatzer (ITA) Not: Sala, Tonetti ve Muffat-Jeandet'in her biri kazanma süresinde yüzde 8'den fazla açık olması nedeniyle Dünya Kupası puanı yok. Genel sıralama (17 yarıştan sonra):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Loic Meillard (SUI) Marco Schwarz (AUT) Mauro Caviezel (SUI) Ryan Cochran-Siegle (ABD) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Linus Straßer (GER) Manuel Feller (AUT) Lucas Braathen (NOR) Kjetil Jansrud (NOR) Michael Matt (AUT) Adrian Pertl (AUT) Max Franz (AUT) Roland Leitinger (AUT) Otmar Striedinger (AUT) Christian Walder (AUT) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Stefan Brennsteiner (AUT) Dominik Raschner (AUT) Hannes Reichelt (AUT) Daniel Hemetsberger (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Marc Digruber (AUT) Johannes Strolz (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Slalom men (4):", "Marco Schwarz (AUT) Linus Straßer (GER) Manuel Feller (AUT) Ramon Zenhäusern (SUI) Henrik Kristoffersen (NOR) Sebastian Foss-Solevaag (NOR) Michael Matt (AUT) Clement Noel (FRA) Alex Vinatzer (ITA) Daniel Yule ( SUI) David Ryding (GBR) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Tanguy Nef (SUI) Fabio Gstrein (AUT) Adrian Pertl (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Takım Erkekler (17): Uluslar Kupası (30) ::" ]
}