{
  "id" : "RkANDrwq",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntner-war-55-kmh-zu-schnell-unterwegs-und-ueberholte-polizei/401202676",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T08:57:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969615/46-61349194.jpg",
  "imageCopyright" : "lassedesignen - Fotolia / Fotolia/Lassedesignen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kärntner war 55 km/h zu schnell unterwegs und überholte Polizei",
  "articleTitleTranslated" : "Kärntner 55 km / s çok hızlı gidiyordu ve polisi geçti",
  "articleContent" : [ "Ein 69-jähriger Kärntner ist am Samstagnachmittag in Velden (Bezirk Villach-Land) mit stark überhöhter Geschwindigkeit unterwegs gewesen.", "Wie die Polizei in einer Aussendung mitteilte, überholte der Lenker eines Sportwagens eine Zivilstreife der Landesverkehrsabteilung - und zwar mit 125 anstatt der erlaubten 70 km/h. Danach fuhr er mit ebenfalls überhöhter Geschwindigkeit in das Ortsgebiet von Velden, wo er von der angehalten wurde.", "Laut Polizei verhielt sich der 69-Jährige „äußerst uneinsichtig“ und beschimpfte die Beamten auch noch. „Wegen seines außergewöhnlichen Erregungszustandes“ wurde ihm der Führerschein abgenommen, so die Polizei weiter.", "Am Auto selbst wurden mehrere technische Mängel festgestellt. Der Mann wird angezeigt." ],
  "articleContentTranslated" : [ "69 yaşındaki Karintili, Cumartesi öğleden sonra Velden'de (Villach-Land bölgesi) son derece yüksek bir hızla seyahat ediyordu.", "Polisin bir yayında duyurduğu gibi, bir spor arabanın sürücüsü, izin verilen 70 km / s yerine 125'te devlet trafik departmanının sivil devriyesini geçti. Daha sonra, tarafından durdurulduğu Velden yerel bölgesine aşırı bir hızla gitti.", "Polise göre, 69 yaşındaki polis \"aşırı derecede mantıksız\" davrandı ve ayrıca memurları sözlü olarak taciz etti. Polis, ehliyetinin elinden alındığını, \"Olağanüstü heyecan nedeniyle\" dedi.", "Arabanın kendisinde birkaç teknik kusur bulundu. Adam gösterilir." ]
}