{
  "id" : "rKMf8dlH",
  "url" : "https://kurier.at/wirtschaft/verschollener-tengelmann-chef-soll-nun-doch-fuer-tot-erklaert-werden/401176129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:54:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912657/46-174211179.jpg",
  "imageCopyright" : "APA/AFP/dpa/ROLAND WEIHRAUCH / ROLAND WEIHRAUCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verschollener Tengelmann-Chef soll nun doch für tot erklärt werden",
  "articleTitleTranslated" : "Kayıp Tengelmann patronu şimdi ölü ilan edilmeli",
  "articleContent" : [ "Einer der reichsten Deutschen kehrte nicht von seiner Skitour am 7. April 2018 zurück.", "Überraschende Wende im Fall des verschollenen Chefs der deutschen Handelskette Tengelmann, Karl-Erivan Haub: Ehefrau Katrin und die Kinder des verschwundenen Milliardärs wollen den Unternehmer nach längerem Zögern jetzt auch für tot erklären lassen.", "Die Familie habe sich den bereits laufenden Anträgen auf Todeserklärung angeschlossen, sagte ein Sprecher des Kölner Amtsgerichts. Zuvor hatte die \"Westdeutsche Allgemeine Zeitung\" darüber berichtet. Familienstreit Karl-Erivan Haub, einer der reichsten Deutschen, war am 7.", "April 2018 allein zu einer Skitour aufgebrochen und nicht zurückgekehrt. Die Familie geht davon aus, dass er am Klein Matterhorn bei Zermatt in der Schweiz tödlich verunglückte.", "In der Unternehmensgruppe Tengelmann hatte daraufhin sein jüngerer Bruder Christian die alleinige Geschäftsführung übernommen. Er, sein Bruder Georg und das Unternehmen hatten bereits im Oktober beantragt, seinen Bruder für tot erklären zu lassen.", "Georg Haub hatte seinen Antrag allerdings Mitte Jänner zurückgezogen. Der Hintergrund: Seit dem Verschwinden von Karl-Erivan Haub schwelt ein Familienstreit um die Neuverteilung der Macht bei dem milliardenschweren Handelskonzern.", "Mit dem Antrag auf Todeserklärung stieg der Druck auf Katrin Haub und ihre Kinder, die Anteile ihres Familienstamms zu verkaufen. Schließlich müssen sich die Kinder auf Erbschaftssteuerzahlungen in dreistelliger Millionenhöhe einstellen.", "Befremden Der Antrag auf Todeserklärung war von der Ehefrau des Verschwundenen, Katrin Haub, zunächst scharf kritisiert worden.", "\"Es ist sehr befremdlich, dass sich jemand Drittes anmaßt, solche Entscheidungen für unsere Familie treffen zu wollen\", ließ Katrin Haub der Deutschen Presse-Agentur damals über einen Sprecher mitteilen.", "Wie es zur Entscheidung kam, nun doch der Todeserklärung beizutreten, blieb zunächst offen. \"Die Familie hat diese Entscheidung aus höchstpersönlichen Gründen getroffen\", sagte ein Sprecher der Familien lediglich.", "Bevor das Amtsgericht Köln über die Zulässigkeit des Antrags auf Todeserklärung entscheidet, hat nun die Kölner Staatsanwaltschaft noch die Möglichkeit eine Stellungnahme abzugeben.", "Hält das Gericht danach den Antrag für zulässig, so beginnt das sogenannte Aufgebotsverfahren mit der öffentlichen Bekanntmachung des Antrags und der Aufforderung an den Verschollenen und alle, die etwas über seinen Verbleib sagen können, sich zu melden.", "Bis zu einem Jahr Die Aufforderung wird nicht nur an der Gerichtstafel veröffentlicht, sondern muss nach dem Gesetz auch in einer Tageszeitung erscheinen. Nach dem Ermessen des Gerichts kann sie auch noch in anderer Weise - etwa auf elektronischem Weg im Bundesanzeiger - veröffentlicht werden.", "Das Aufgebotsverfahren kann zwischen sechs Wochen und einem Jahr lang dauern. Nach Ablauf dieser Frist kann dann die Todeserklärung erfolgen. Anträge auf Todeserklärung sind eher selten.", "Im Kölner Amtsgericht hätten nur fünf oder sechs der 60.000 Verfahrenseingänge im vergangenen Jahr dieses Thema betroffen, sagte der Justizsprecher." ],
  "articleContentTranslated" : [ "En zengin Almanlardan biri 7 Nisan 2018'deki kayak turundan dönmedi.", "Alman perakende zinciri Tengelmann'ın kayıp patronu Karl-Erivan Haub: Uzun bir tereddütten sonra, eşi Katrin ve kayıp milyarderin çocukları girişimcinin öldüğünü ilan etmek istiyor.", "Köln bölge mahkemesi sözcüsü, ailenin devam etmekte olan ölüm bildirimi başvurularına katıldığını söyledi. \"Westdeutsche Allgemeine Zeitung\" daha önce haber yapmıştı. Aile kavgası Almanların en zenginlerinden biri olan Karl-Erivan Haub 7. sıradaydı.", "Nisan 2018 tek başına bir kayak turuna çıktı ve bir daha geri dönmedi. Aile, İsviçre'deki Zermatt yakınlarındaki Klein Matterhorn'da ölümcül bir kaza geçirdiğini varsayar.", "Küçük kardeşi Christian daha sonra Tengelmann Grubunun tek yönetimini devraldı. O, kardeşi Georg ve şirket, Ekim ayında kardeşinin öldüğünü ilan etmesi için başvurmuştu.", "Ancak, Georg Haub Ocak ayı ortasında başvurusunu geri çekti. Arka plan: Karl-Erivan Haub'un ortadan kaybolmasından bu yana, milyarlarca dolarlık perakende grubunda gücün yeniden dağıtılmasıyla ilgili bir aile anlaşmazlığı alev alev yanıyor.", "Ölüm ilanı başvurusu ile Katrin Haub ve çocukları üzerindeki aile hattının hisselerini satmaları için baskı arttı. Ne de olsa çocukların yüz milyonlarca veraset vergisi ödemesine hazırlıklı olmaları gerekiyor.", "Endişe Verici Ölüm ilanı başvurusu, başlangıçta kayıp kişinin eşi Katrin Haub tarafından sert bir şekilde eleştirildi.", "Katrin Haub, bir sözcüsü aracılığıyla o sırada Alman Basın Ajansına yaptığı açıklamada, \"Bir başkasının ailemiz için bu tür kararlar almak istediğini varsayması çok garip,\" dedi.", "Ölüm ilanına katılma kararı başlangıçta nasıl açık bırakıldı. Bir aile sözcüsü, \"Aile bu kararı çok kişisel nedenlerle verdi\" dedi.", "Köln Bölge Mahkemesi ölüm ilanı başvurusunun kabul edilebilirliğine karar vermeden önce, Köln Cumhuriyet Savcılığı artık bir görüş bildirme fırsatına sahip.", "Mahkeme daha sonra başvurunun kabul edilebilir olduğuna karar verirse, sözde kamu ihbar usulü başvurunun kamuya duyurulması ve kayıp kişiye ve nerede olduğunu bildirmek için bir şeyler söyleyebilecek herkese taleple başlar.", "Bir yıla kadar Talep, yalnızca mahkeme duyuru panosunda yayımlanmaz, aynı zamanda yasaya göre günlük bir gazetede de yer almalıdır. Mahkemenin takdirine bağlı olarak, başka bir şekilde de yayınlanabilir - örneğin Federal Gazete'de elektronik olarak.", "Kamuya duyurma süreci altı haftadan bir yıla kadar sürebilir. Bu süreden sonra ölüm beyanı yapılabilir. Ölüm ilanı için yapılan başvurular oldukça nadirdir.", "Yargı, Köln bölge mahkemesinde geçen yıl alınan 60.000 davadan sadece beş veya altısının bu sorunu etkilediğini söyledi." ]
}