{
  "id" : "rKzEW2Ap",
  "url" : "https://kurier.at/kultur/comeback-von-ja-panik-soundtrack-fuer-eine-utopie/401148270",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4856835/46-173706008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Comeback von Ja, Panik: Soundtrack für eine Utopie",
  "articleTitleTranslated" : "Ja, Panik'in geri dönüşü: Bir ütopya için film müziği",
  "articleContent" : [ "Die österreichische Band hat nach sechs Jahren Pause neue Musik veröffentlicht, ein Album folgt. „Apocalypse Or Revolution“!", "Diesen plakativen Titel hat Andreas Spechtl, Sänger von Ja, Panik, der Comeback-Single gegeben, mit der seine Indie-Band nun nach sechs Jahren Pause wieder ein Lebenszeichen von sich gibt.", "„Dabei spiele ich natürlich mit der Wirkung dieser starken, beladenen Worten“, erzählt der im Burgenland geborene und in Berlin lebende Musiker. „Nüchtern betrachtet, könnte man statt Revolution auch Emanzipation sagen.", "Es geht in dem Song darum, dass man sich vom System des Kapitalismus emanzipiert. Apokalypse ist auch nicht mit dem Ende der Welt gleichzusetzen und damit, dass diese runde Kugel implodiert, sondern mit dem Untergang dieses Systems.", "Man muss sich, glaube ich, immer die Frage stellen: Gibt es nicht Gruppen von Menschen, Tiere oder Pflanzen, die froh wären über das Ende der Welt, so wie sie jetzt gerade ist? “ Das mag anmuten, als wäre die Single eine Reaktion auf die Corona-Krise.", "Doch Spechtl, der Songwriter von Ja, Panik, hat „Apocalypse Or Revolution“ schon Ende 2019 geschrieben. „Auch alle anderen Songs auf unserem bald erscheinenden Comeback-Album könnte man so sehen“, sagt der 36-Jährige.", "„Es stimmt aber für keinen. Die sind alle zum Teil schon weit vor Corona entstanden.", "Das Interessante daran ist, dass diese Krise wie eine Lupe auf all die Probleme ist, die wir schon hatten – egal, ob das in politischem Rahmen so komische Figuren wie Trump oder Bolsonaro in Brasilien waren, oder die sehr dringliche Umweltfrage.", "Schon lange davor konnte man sich die Fragen stellen, um die es in ,Apocalypse Or Revolution‘ geht: Können wir diese Probleme wirklich einzeln lösen?", "Oder ist es als größeres Problem anzugehen, nämlich mit der generellen Frage, wie wir zusammen leben wollen.“ Immer schon hat Spechtl gerne Politisches in seinen Songs verarbeitet. Er sei ein sehr politischer Mensch, sagt er.", "„Es interessiert mich, ich lese viel darüber, denke darüber nach und will das nicht aus meiner Kunst raushalten. Ich kann auch keine Lösungen bieten. Das ist als Künstler auch nicht meine Aufgabe.", "Ich versuche nur, gewisse Sehnsüchte zu artikulieren.“ Seine persönliche Sehnsucht ist, dass man – speziell Die Linke – sich traut, darüber nachzudenken, den Kapitalismus aufzulösen. „Die Emanzipation der Menschen ist nicht in den Kapitalismus eingeschrieben.", "Da wird es immer Unterdrückte geben. So lange mit Öl mehr verdient wird als mit Wind-Energie, wird immer weiter im Ozean nach Öl gebohrt werden. Aber bei dem, was zur Zeit als links herumfleucht, steht am Ende immer ein alter Mann, und der ist meistens ein Despot.", "Historisch gesehen waren fast alle linken Ansätze genauso diktatorisch wie die rechten, kapitalistischen. Deshalb müsste man ein Demokratieverständnis entwickeln, das sich nicht auf eine Führungspersönlichkeit beschränkt, und sich fragen: ,Wie wollen wir regiert werden?", "Wie können wir uns selbst regieren? ‘“ Dass Ja, Panik nach sechs Jahren, in denen sich Spechtl und Kollegen Soloprojekten gewidmet haben, wieder zusammengekommen sind, überrascht die Öffentlichkeit mehr, als die Band.", "„Wir haben uns nie zerstritten. Wir haben uns in der Zeit immer getroffen, nur nicht mehr miteinander Musik gemacht. Unser Bassist Stefan Pabst und ich – wir haben das gemacht, seit wir 15 Jahre alt waren.", "Und nach ,Libertatia‘ waren wir damit durch. Wir haben beruflich die Notbremse gezogen, damit unsere Freundschaft nicht in die Brüche geht. Aber wenn wir uns getroffen haben, haben wir immer gewitzelt: Wenn wir über 40 Jahre alt sind, machen wir wieder eine Platte miteinander.", "Jetzt ist das eh früher passiert.“ Auslöser war, dass Spechtl immer wieder Songs schrieb, die nicht in seine experimentelleren Solo-Projekte reinpassten. Dafür eine neue Band gründen wollte er nicht.", "Also fragte er die Kollegen, ob sie nicht Lust haben, wieder ein Ja,-Panik-Album mit diesen Songs zu machen. Album im April Aufgenommen hat das Quartett sie im Sommer im burgenländischen Deutsch Jahrndorf.", "Dort haben sich die Musiker ein Tonstudio eingerichtet. Was bei den Aufnahmen rausgekommen ist, ist ab Anfang April zu hören, wenn das sechste Album mit dem Titel „Die Gruppe Ja, Panik“ erscheint. Was Spechtl darüber schon sagen kann: „Es ist die dunklere Schwester von ,Libertatia‘.", "Es geht um Utopien, verschiedene Formen des Zusammenlebens, aber auch darum, dass es vielleicht manchmal schön ist, wenn gewisse Dinge zu Ende gehen, weil es Zeit dafür ist . “" ],
  "articleContentTranslated" : [ "Altı yıllık bir aradan sonra, Avusturyalı grup yeni bir müzik yayınladı ve bunu bir albüm takip edecek. \"Kıyamet Veya Devrim\"!", "Ja, Panik'in şarkıcısı Andreas Spechtl, altı yıllık bir aradan sonra indie grubunun şimdi yeniden hayat işareti verdiği bu çarpıcı başlığı geri dönüşe verdi.", "Burgenland'da doğan ve Berlin'de yaşayan müzisyen, \"Tabii ki bu güçlü, yüklü sözlerin etkisiyle çalıyorum\" diyor. Ayık olarak düşünüldüğünde, devrim yerine kurtuluş da söylenebilir.", "Şarkı, kendinizi kapitalizm sisteminden kurtarmakla ilgili. Kıyamet aynı zamanda dünyanın sonuyla ve bu yuvarlak topun patlamasıyla değil, bu sistemin çöküşüyle eşitlenmelidir.", "Sanırım her zaman kendinize şu soruyu sormanız gerekiyor: Şu anda olduğu gibi dünyanın sonundan mutlu olacak insan, hayvan veya bitki grupları yok mu? \"Bu single, Corona krizine bir tepki gibi görünebilir.", "Ancak Ja, Panik'in söz yazarı Spechtl, 2019'un sonunda “Apocalypse Or Revolution” yazdı. 36 yaşındaki sanatçı, \"Yakında piyasaya sürülecek olan geri dönüş albümümüzde diğer tüm şarkıları da görebilirsiniz\" diyor.", "Ama bu hiç kimse için doğru değil. Bazıları Corona'dan çok önce yaratıldı.", "İlginç olan, bu krizin, Brezilya'daki Trump veya Bolsonaro gibi politik bir bağlamda tuhaf karakterler veya çok acil çevre meselesi olup olmadığına bakılmaksızın, halihazırda sahip olduğumuz tüm sorunların bir büyüteç gibi olmasıdır.", "Bundan çok önce, kişi kendine şu soruları sorabilirdi, \"Kıyamet Veya Devrim\" hakkında: Bu sorunları gerçekten bireysel olarak çözebilir miyiz?", "Yoksa daha büyük bir sorun olarak mı, yani nasıl birlikte yaşamak istediğimize dair genel bir soru olarak mı ele alınmalıdır? ”Spechtl, şarkılarında her zaman siyasi meselelerle uğraşmayı sevmiştir. Çok politik bir insan, diyor.", "“Beni ilgilendiriyor, çok okudum, düşünüyorum ve bunu sanatımın dışında tutmak istemiyorum. Ben de çözüm sunamıyorum. Bir sanatçı olarak bu benim işim de değil.", "Ben sadece bazı özlemleri dile getirmeye çalışıyorum. ”Kişisel özlemi, özellikle de Die Linke'nin kapitalizmi çözmeyi düşünmeye cesaret etmesi. “İnsanların kurtuluşu kapitalizme kayıtlı değildir.", "Her zaman mazlum olacak. Petrol ile rüzgar enerjisinden daha fazla kazanıldığı sürece, okyanusta daha fazla petrol çıkarılacaktır. Ancak şu anda sol olarak dönen şeye gelince, sonunda her zaman yaşlı bir adam vardır ve o çoğunlukla bir despottur.", "Tarihsel olarak, hemen hemen tüm sol görüşlü yaklaşımlar, sağ kapitalist olanlar kadar diktatörce olmuştur. Bu nedenle kişi bir liderle sınırlı olmayan bir demokrasi anlayışı geliştirmeli ve kendine şunu sormalıdır: 'Nasıl yönetilmek istiyoruz?", "Kendimizi nasıl yönetebiliriz? “Ja, Panik'in Spechtl ve meslektaşlarının kendilerini solo projelere adadıkları altı yıldan sonra yeniden bir araya gelmesi, halkı gruptan daha çok şaşırtıyor.", "Asla düşmedik. O zamanlar hep tanıştık, birlikte müzik yapmayı bıraktık. Basçımız Stefan Pabst ve ben - bunu 15 yaşımızdan beri yapıyoruz.", "Ve sonrasında, Libertatia 'işimiz bitti. Dostluğumuz bozulmasın diye acil durum frenini profesyonelce çektik. Ama tanıştığımızda hep şaka yapardık: 40 yaşın üzerindeyken birlikte başka bir plak yapacağız.", "Yine de daha önce oldu. ”Tetikleyici, Spechtl'in daha deneysel solo projelerine uymayan şarkılar yazmaya devam etmesiydi. Bunun için yeni bir grup kurmak istemedi.", "Bu yüzden meslektaşlarına bu şarkılarla bir Ja, Panik albümü daha yapmak isteyip istemediklerini sordu. Nisan'daki Albüm Dörtlü onları yazın Burgenland'daki Deutsch Jahrndorf'ta kaydetti.", "Müzisyenler orada bir kayıt stüdyosu kurdular. Kayıtlardan çıkanlar, “Die Gruppe Ja, Panik” adlı altıncı albümün yayınlanacağı Nisan ayı başından itibaren duyulabilir. Spechtl'in bunun hakkında şimdiden söyleyebileceği şey: \"Libertatia'nın daha karanlık kız kardeşi\".", "Ütopyalarla, farklı birlikte yaşama biçimleriyle ilgili, ama aynı zamanda bazen belirli şeylerin sona ermesinin, çünkü onlar için zamanın geldiğinin güzel olduğu gerçeğiyle ilgili. \"" ]
}