{
  "sourceCountry" : "austria",
  "articleTitle" : "Trauma nach Terror: Bilder, die nicht aus dem Kopf verschwinden",
  "targetLanguage" : "turkish",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "articleContent" : [ "Hunderte traumatisierte Menschen nutzten seit Montag die telefonischen Hilfsangebote der Stadt Es sind Menschen, die die schrecklichen Ereignisse Montagabend in der Wiener Innenstadt hautnah miterlebt haben.", "Andere sind von den grausamen Videos, die vom Terroranschlag kursieren, so traumatisiert, dass sie alleine nicht mehr damit fertig werden und professionelle Hilfe brauchen.", "Viele von ihnen wenden sich seit Montag an die 24-Stunden-Hotline der Psychiatrischen Soforthilfe der Stadt Wien.  „Wir hatten seit Montag hunderte Anrufe“, schildert Georg Psota, Chefarzt der Psychosozialen Dienste in Wien, dem KURIER.", "Phasenweise sei der Andrang so groß, dass die Kollegen von der Corona-Sorgenhotline aushelfen müssen. © Bild: gruber franz Viele der Anrufer seien direkte Augen- oder Ohrenzeugen des Anschlags, sagt der Mediziner.", "Damit erkläre sich auch der „auffallend niedrige Altersschnitt“ der Hilfesuchenden.  Denn in dem beliebten Fortgehviertel beim Schwedenplatz waren auch am Montagabend sehr viele junge Menschen unterwegs.", "Auffällig ist weiters: Das Geschlechterverhältnis ist bei den Anrufern recht ausgeglichen.  Abseits des aktuellen Terrorgeschehens würden laut Psota deutlich mehr Frauen als Männer die Hilfe der Hotline in Anspruch nehmen.", "Sehr häufig bekommen die professionellen Helfer am anderen Ende der Telefonleitung dieselbe Geschichte zu hören: „Die Betroffenen bekommen die Bilder vom Anschlag nicht aus dem Kopf.", "Sie haben Angst, dass sie nicht mehr verschwinden“, erzählt Psota.  Andere wiederum waren stundenlang während des Polizeieinsatzes in einem Lokal eingeschlossen und seien entsprechend verstört.", "Zwar hätten viele durchaus Angehörige und Freunde, mit denen sie über die schrecklichen Erlebnisse reden könnten, doch das würde oft nicht ausreichen, sagt der Experte.", "„Vielen ist es wichtig, dass sie am Telefon einfach erzählen können, was ihnen passiert ist“, sagt Psota.  Dementsprechend sei zunächst die wichtigste Aufgabe der Helfer: Verständnisvoll zuhören, die Angst des Gegenübers anerkennen.", "In einem nächsten Schritt gehe es darum, dem Hilfesuchenden ein Gefühl von Sicherheit zu vermitteln und ihm dabei zu unterstützen, eine gewisse Alltagsroutine wiederzufinden.", "Diese helfe dabei, das traumatische Erlebnis zu überwinden.  Besonders an der aktuellen Situation sei laut Psota, dass die psychische Lage vieler Menschen aufgrund der Pandemie ohnehin schon sehr angespannt sei.", "Spezielle Unterstützung würden aktuell aber auch Kinder benötigen, die die schrecklichen Bilder und Videos aus der Wiener City gesehen haben.  „Hilfreich ist es“, so der Experte, „ihnen die positiven Aspekte der vergangenen Tage zu vermitteln." ],
  "id" : "rlbLgaQ7",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/trauma-nach-terror-bilder-die-nicht-aus-dem-kopf-verschwinden/401087334",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terör Sonrası Travma: Aklınızdan Kaybolmayan Görüntüler",
  "articleContentTranslated" : [ "Pazartesi akşamı Viyana şehir merkezinde yaşanan korkunç olaylara şahit olanlar pazartesiden beri yüzlerce travma geçirmiş insan yardım için şehrin telefon tekliflerini kullanıyor.", "Diğerleri, terörist saldırının dolaştığı korkunç videolardan öylesine sarsıldı ki artık kendi başlarına başa çıkamıyorlar ve profesyonel yardıma ihtiyaçları var.", "Birçoğu pazartesiden beri Viyana Belediyesi Psikiyatrik Acil Yardımının 24 saat açık hattını kullanıyor. Viyana'daki psiko-sosyal hizmetler başhekimi Georg Psota, KURIER'e \"Pazartesiden beri yüzlerce telefon görüşmesi yaptık\" diyor.", "Bazen telaş o kadar fazladır ki, Corona endişeli yardım hattındaki meslektaşlar yardım etmek zorunda kalır. © Image: gruber franz Doktor, arayanların çoğunun saldırının doğrudan görgü tanığı olduğunu söylüyor.", "Bu, yardım arayanların \"oldukça düşük yaş ortalamasını\" açıklıyor. Çünkü pazartesi akşamı Schwedenplatz'daki popüler alışveriş bölgesinde çok sayıda genç vardı.", "Arayanlar arasında cinsiyet oranının oldukça dengeli olduğu da dikkat çekiyor. Psota'ya göre, güncel terör olaylarının yanı sıra, erkeklerden çok daha fazla kadın yardım hattının yardımını kullanır.", "Telefon hattının diğer ucundaki profesyonel yardımcılar sıklıkla aynı hikayeyi duyar: “Etkilenenler, saldırının görüntülerini kafalarından çıkaramazlar.", "Bir yere gitmeyeceklerinden korkuyorlar ”diyor Psota. Diğerleri, polis operasyonu sırasında saatlerce bir bara kapatıldı ve bu nedenle rahatsız edildi.", "Uzman, birçoğunun korkunç deneyim hakkında konuşabilecekleri akrabaları ve arkadaşları olmasına rağmen, bunun çoğu zaman yeterli olmayacağını söylüyor.", "Psota, \"Başlarına gelenleri telefonla kolayca anlatabilmeleri birçokları için önemli,\" diyor. Buna göre, yardımcıların en önemli görevi her şeyden önce: kapsamlı bir şekilde dinlemek, diğer kişinin korkusunu fark etmek.", "Bir sonraki adım, yardım arayan kişiye bir güvenlik hissi vermek ve belirli bir günlük rutini yeniden keşfetmesine destek olmaktır.", "Bu, travmatik deneyimin üstesinden gelmeye yardımcı olur. Psota'ya göre mevcut durumla ilgili özellikle önemli olan şey, birçok insanın psikolojik durumunun pandemi nedeniyle zaten çok gergin olmasıdır.", "Viyana şehrinin korkunç resimlerini ve videolarını gören çocukların da şu anda özel desteğe ihtiyacı var. Uzman, \"Son birkaç günün olumlu yönlerini onlara iletmek faydalı\" diyor." ]
}