{
  "id" : "RLkpR7zV",
  "url" : "https://kaernten.orf.at/stories/3079564/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-07T17:06:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das sind die Kärntner Sportler des Jahres",
  "articleTitleTranslated" : "Bunlar yılın Carinthian sporcuları",
  "articleContent" : [ "Das sind die Kärntner Sportler des Jahres Die Kärntner Sportler des Jahres 2020 heißen Vanessa Herzog und Matthias Mayer. Zur Mannschaft des Jahres wurde der WAC gekürt. Die Wahl bei den Behindertensportlern fiel auf Melissa Köck und Markus Salcher.", "Das wurde am Montag vom Sportpresseklub bekannt gegeben.", "Eisschnelllauf-Vizeeuropameisterin Vanessa Herzog und das alpine Ski-Ass Matthias Mayer sind Kärntens Sportler des Jahres 2020.  Das Duo gewann die vom Kärntner Sportpresseklub durchgeführte Wahl, deren Ergebnisse am Montagabend offiziell wurden.", "Herzog wiederholte ihren Sieg vom Vorjahr, diesmal lag sie vor Ruderin Magdalena Lobnig und Snowboarderin Anna Gasser. Mayer siegte vor seinem ÖSV-Kollegen Marco Schwarz und Frankfurt-Fußball-Legionär Martin Hinteregger.", "In der Mannschaftswertung gewann der Fußball-Club WAC." ],
  "articleContentTranslated" : [ "Bunlar yılın Karintili sporcuları 2020 yılının Karintili sporcuları Vanessa Herzog ve Matthias Mayer'dir. WAC, Yılın Takımı seçildi. Engelli sporcuların seçimi Melissa Köck ve Markus Salcher'e düştü.", "Bu Pazartesi günü spor basın kulübü tarafından duyuruldu.", "Avrupa sürat pateni şampiyonu yardımcısı Vanessa Herzog ve Alp disiplini ustası Matthias Mayer, Karintiya'nın 2020 Yılın Sporcusu oldu. İkili, Pazartesi akşamı sonuçları resmiyet kazanan Carinthian Sports Press Club tarafından düzenlenen seçimi kazandı.", "Herzog, önceki yıl kazandığı zaferini tekrarladı, bu sefer kürekçi Magdalena Lobnig ve snowboardcu Anna Gasser'in önündeydi. Mayer, ÖSV meslektaşı Marco Schwarz ve Frankfurt futbol lejyoneri Martin Hinteregger'in önünde kazandı.", "WAC futbol kulübü takım yarışmasını kazandı." ]
}