{
  "id" : "rlNVCZSL",
  "url" : "https://kurier.at/kultur/phil-collins-und-justin-timberlake-feiern-runde-geburtstage/401171158",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:30:36Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/3530914/46-146567799.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Phil Collins und Justin Timberlake feiern runde Geburtstage",
  "articleTitleTranslated" : "Phil Collins ve Justin Timberlake özel doğum günlerini kutluyor",
  "articleContent" : [ "Justin Timberlake debütierte solo 2002 mit dem Album „Justified“. Auch dieses prägte mit seinem geschmeidigen, zwischen Pop und R & B gemütlich Platz nehmenden Sound den Klang der Zeit –  und auch dieses wurde als oberflächlich kritisiert und vor allem von Rockfans leidenschaftlich gehasst.", "Als Timberlake bei einem SARS-Benefiz-Konzert der Rolling Stones in Toronto 2003 als Gast zu „Miss You“ auf die Bühne kam, wurde er mit Müll beworfen. 2004 sorgte Timberlake für einen der schönsten Skandale der amerikanischen Mediengeschichte: „Nipplegate“.", "Beim Pausen-Auftritt des Super Bowl entblößte er ein Stückchen Busen seiner Gesangspartnerin Janet Jackson. Die Aufregung im heuchlerisch-prüden Amerika war gigantisch.", "Privates Ungemach Phil Collins wollte 2020 eigentlich mit Genesis auf Reunions-Welttournee gehen, die Corona-Pandemie verhinderte das.", "Zuletzt machte er wieder Schlagzeilen mit privaten Ungeschicklichkeiten: 2015 zog er wieder mit seiner dritten Ex-Frau Orianne zusammen, von der er seit 2006 getrennt war. Im Sommer wurde bekannt, dass Orianne das gemeinsame Haus in Florida mit ihrem neuen Liebhaber bewohnte.", "Collins gilt als großer Pechvogel der Rockgeschichte: Von vielen gehasst, aufgrund hässlicher Scheidungen von der Presse verfolgt, durch seine Alkoholsucht und aufgrund von Rückenoperationen gesundheitlich schwer angeschlagen.", "Seine jüngste Welttournee trug den sarkastischen Titel „Still Not Dead Yet“ (noch immer nicht tot). Justin Timberlake dagegen schwimmt privat und beruflich auf der Erfolgswelle. Mit seiner Frau, der Schauspielerin Jessica Biel, zieht er zwei Kinder groß, seine Filme und Platten laufen erfolgreich.", "Gerade hat er auf Apple TV einen neuen Film herausgebracht: In „Palmer“ spielt er einen Ex-Häftling.", "Ob er noch einmal eine neue Platte aufnehmen wird, lässt Phil Collins offen: „Ich war etwas faul in letzter Zeit.“ Das Schlagzeugspielen hat er aufgegeben: „Wenn ich es nicht so gut kann wie früher, dann lasse ich es lieber ganz.", "Ich möchte kein Schatten meiner selbst sein.“ Bergauf Justin Timberlake zeigt wenig Angst vor seinem 40.  Geburtstag. In der Talkshow von Ellen DeGeneres sagte er in Anspielung auf Corona: „Ich bin mir sicher, dass es besser wird als mein vergangenes Lebensjahr.", "Es geht nur noch bergauf, Baby.“ Eine Prognose sei gewagt: Phil Collins wird auch mit 80 noch mit Genesis auf eine wirklich allerletzte Reunionstour gehen. Und Justin Timberlake wird zumindest weitermachen, bis Billie Eilish 40 ist. Da wäre er dann 60." ],
  "articleContentTranslated" : [ "Justin Timberlake solo çıkışını 2002'de \"Justified\" albümüyle yaptı. Bu da esnek sesiyle zamanın sesini şekillendirdi, rahatça pop ve R&B arasında yerini aldı ve bu da yüzeysel olarak eleştirildi ve her şeyden önce rock hayranları tarafından tutkuyla nefret edildi.", "Timberlake, Toronto'da Rolling Stones'un bir SARS yardım konserinde 2003 yılında \"Miss You\" nun konuğu olarak sahneye çıktığında, ona çöp atıldı. 2004'te Timberlake, Amerikan medya tarihinin en güzel skandallarından birine neden oldu: \"Nipplegate\".", "Super Bowl'un mola performansı sırasında, şarkıcı ortağı Janet Jackson'ın göğsünden bir parça çıkardı. İkiyüzlü iffetli Amerika'daki heyecan devasa boyuttaydı.", "Özel zorluk Phil Collins aslında 2020'de Genesis ile Reunions dünya turuna çıkmak istedi, korona salgını bunu engelledi.", "Son zamanlarda, özel bir gariplikle tekrar manşetlere girdi: 2015'te, 2006'dan beri ayrıldığı üçüncü eski karısı Orianne ile eve taşındı. Yaz aylarında Orianne'nin Florida'daki evi yeni sevgilisiyle paylaştığı öğrenildi.", "Collins rock tarihinde şanssız biri olarak kabul edilir: birçok kişi tarafından nefret edilir, çirkin boşanmalar nedeniyle basın tarafından zulüm, alkol bağımlılığı nedeniyle kötü sağlık ve sırt ameliyatı.", "En son dünya turu alaycı bir şekilde \"Hala Ölmedi\" başlığını taşıyordu. Justin Timberlake ise hem özel hem de profesyonel anlamda başarı dalgasında. Eşi aktris Jessica Biel ile iki çocuk yetiştiriyor ve filmleri ve kayıtları başarılı.", "Apple TV'de yeni bir film yayınladı: “Palmer” da eski bir mahkumu oynuyor.", "Phil Collins, tekrar yeni bir kayıt yapıp yapmayacağını açık bırakıyor: \"Son zamanlarda biraz tembelim.\" Davul çalmaktan vazgeçti: \"Eskisi kadar iyi yapamıyorsam, o zaman ben Tamamen bıraksan iyi olur.", "Kendimin gölgesi olmak istemiyorum. ”Uphill Justin Timberlake, 40. doğum gününden pek korkmuyor. Ellen DeGeneres talk show'da Corona'yı kast ederek şunları söyledi: “Eminim ki hayatımın son senemden daha iyi olacak.", "Sadece yokuş yukarı gidiyor bebeğim. ”Bir tahmin cüretkar: Phil Collins, 80 yaşında Genesis'le gerçekten son bir buluşma turuna çıkacak. Ve Justin Timberlake en azından Billie Eilish 40 yaşına gelene kadar devam edecek. O zaman 60 yaşında olacaktı." ]
}