{
  "id" : "RLoGv8VE",
  "url" : "https://kurier.at/wirtschaft/coronajahr-wie-hunde-und-katzen-die-wirtschaft-ankurbeln/401199085",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:49:29Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4962367/46-173879106.jpg",
  "imageCopyright" : "STUWO.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronajahr: Wie Hunde und Katzen die Wirtschaft ankurbeln",
  "articleTitleTranslated" : "Corona yılı: Köpekler ve kediler ekonomiyi nasıl artırır?",
  "articleContent" : [ "So gut wie jeder zweite Haushalt in Österreich hat ein Haustier. Allein 1,8 Millionen Katzen und 800.000 Hunde leben laut Statistik in Österreichs Haushalten (letzte verfügbare Zahlen aus dem Jahr 2019).", "Tendenz stark steigend. Denn in Zeiten von Homeschooling und Homeoffice sind viele auf den Hund, die Katz’ oder den Wellensittich gekommen. Anders formuliert: Das Geschäft rund ums Haustier boomt. Auch, weil immer mehr Geld für die Tiere ausgegeben wird.", "Speziell wenn die Halter Singles sind, zeigen einschlägige Umfragen. Einer, den das besonders freut, ist Torsten Toeller.", "Der Gründer der deutschen Fressnapf-Gruppe hat eine Handelskette mit 1.700 Standorten in elf Ländern aufgezogen und am Mittwoch das größte Umsatzwachstum der 30-jährigen Unternehmensgeschichte bekannt gegeben.", "Der Umsatz stieg im Corona-Jahr um 15 Prozent auf 2,65 Milliarden Euro. Und das Ende der Fahnenstange ist laut Toeller noch lange nicht erreicht. Für das laufende Jahr peilt er ein Plus von zehn Prozent an. 2021 werde er weitere Geschäfte – vor allem in Polen und Frankreich – eröffnen.", "Generell erwartet er „eine Konsolidierung des Marktes, weil kleinere Anbieter die Kosten für die Digitalisierung nicht stemmen können und damit weiter ins Hintertreffen geraten“. Eine Einschätzung, die Andreas Popper, selbst Zoofachhändler in Wien und Klosterneuburg, teilt.", "„In Österreich haben wir rund 1.000 Zoofachhändler, eine Zahl, die seit Jahren stagniert“, sagt der Branchensprecher. Und zwar seit den 1950er Jahren.", "Einen immer größeren Teil des auf 700 Millionen Euro geschätzten Heimtiermarktes holen große Ketten, allen voran Fressnapf mit einem Marktanteil von 33 Prozent. Die Online-Umsätze der Gruppe sind zuletzt um 135 Prozent gestiegen, der Umsatz auf der Fläche um knapp 20 Prozent.", "Fressnapf stellt sich immer breiter auf, hat unter anderem gemeinsam mit Rewe einen Katalog mit hundefreundlichen Hotels zusammengestellt, („5 Pfoten stehen für ein Wellnesshotel für den Hund“, sagt Fressnapf-Österreich-Chef Hermann Aigner).", "Zudem wurden die ersten beiden Hundefrisiersalons eröffnet. Weitere sollen folgen – bestenfalls in jedem Bundesland.", "Aigner: „Wenn Sie heute in unserem Hundesalon in Brunn am Gebirge einen Termin für ihren Hund vereinbaren wollen, warten Sie wahrscheinlich drei Monate auf den nächsten freien.“ Die gestiegene Nachfrage nach Haustieren sieht er kritisch.", "Züchter konnten zuletzt gar nicht so viele Tiere anbieten, wie nachgefragt wurden. Eine Folge: „Am Anfang der Pandemie sind die Tierheime regelrecht leer geräumt worden“, sagt Aigner. Oft keine gute Lösung für die Tiere.", "Viele sollen bereits wieder im Heim gelandet sein." ],
  "articleContentTranslated" : [ "Avusturya'da neredeyse her ikinci evde bir evcil hayvan var. İstatistiklere göre, Avusturya'nın hanelerinde 1.8 milyon kedi ve 800.000 köpek yaşıyor (son rakamlar 2019).", "Eğilim artıyor. Çünkü evde eğitim ve ev ofisi zamanlarında birçok kişi köpek, kedi veya muhabbet kuşuyla karşılaştı. Başka bir deyişle: evcil hayvan ticareti hızla büyüyor. Ayrıca hayvanlara gittikçe daha fazla para harcandığı için.", "Özellikle bekçiler bekarlarsa, ilgili anketler gösterilir. Özellikle memnun olan bir kişi Torsten Toeller.", "Alman Fressnapf Group'un kurucusu on bir ülkede 1.700 lokasyonla bir perakende zinciri kurdu ve Çarşamba günü şirketin 30 yıllık tarihindeki en büyük satış büyümesini açıkladı.", "Corona yılında satışlar yüzde 15 artarak 2,65 milyar Euro'ya ulaştı. Ve Toeller'e göre bayrak direğinin sonu hala çok uzakta. İçinde bulunduğumuz yıl için yüzde 10'luk bir artış hedefliyor. 2021'de özellikle Polonya ve Fransa'da daha fazla mağaza açacak.", "Genel olarak, \"pazarın sağlamlaşmasını bekliyor, çünkü daha küçük sağlayıcılar dijitalleştirme maliyetleriyle baş edemiyor ve bu nedenle daha da geride kalıyorlar\". Kendisi de Viyana ve Klosterneuburg'da bir evcil hayvan satıcısı olan Andreas Popper tarafından paylaşılan bir değerlendirme.", "Sektör sözcüsü, \"Avusturya'da yaklaşık 1000 evcil hayvan perakendecimiz var, bu sayı yıllardır durgun durumda\" diyor. Ve 1950'lerden beri.", "Büyük zincirler, özellikle de yüzde 33'lük pazar payına sahip Fressnapf, 700 milyon Euro olarak tahmin edilen evcil hayvan pazarının daha da büyük bir bölümünü getiriyor. Grubun çevrimiçi satışları son zamanlarda yüzde 135, mağaza katındaki satışlar ise neredeyse yüzde 20 arttı.", "Fressnapf, diğer şeylerin yanı sıra, her geçen gün daha da çeşitleniyor ve Rewe ile birlikte köpek dostu otellerden oluşan bir katalog hazırladı (Fressnapf Avusturya patronu Hermann Aigner, \"5 pençe, köpekler için bir sağlıklı yaşam oteli anlamına geliyor,\" diyor).", "Ayrıca ilk iki köpek kuaför salonu açıldı. Daha fazlası izlenecek - en iyi ihtimalle her federal eyalette.", "Aigner: \"Köpeğiniz için bugün Brunn am Gebirge'deki köpek salonumuzda randevu almak istiyorsanız, muhtemelen bir sonraki bedava olanı için üç ay bekleyeceksiniz.\" Evcil hayvanlara olan artan talebi eleştiriyor.", "Son zamanlarda yetiştiriciler, talep edilen sayıda hayvanı sunamadı. Bunun bir sonucu: \"Pandeminin başlangıcında, hayvan barınakları kelimenin tam anlamıyla boşaltıldı\" diyor Aigner. Genellikle hayvanlar için iyi bir çözüm değildir.", "Birçoğunun çoktan eve geri döndüğü söyleniyor." ]
}