{
  "id" : "rLRrbVAn",
  "url" : "https://kurier.at/chronik/oesterreich/die-lage-im-morgenverkehr/401335764",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T05:35:59Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/3445360/46-145665095.jpg",
  "imageCopyright" : "Sarah Naegele",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Lage im Morgenverkehr",
  "articleTitleTranslated" : "Sabah trafiğinde durum",
  "articleContent" : [ "Geduld ist im heutigen Morgenverkehr angesagt: Auf der A23, der Südost-Tangente, hat sich aufgrund von Verkehrsüberlastung im Fahrtrichtung Kagran Höhe St. Marx ein 3,5 Kilometer langer Stau gebildet, der bis Favoriten zurückreicht.", "In die andere Fahrtrichtung kommt es beim Knoten Kaisermühlen zu Verzögerungen. Hier reicht der Stau bis Hirschstetten zurück. Mit Wartezeiten muss man auch auf der Altmannsdorfer Straße zwischen Grünbergstraße und Edelsinnstraße rechnen.", "Hier hat sich in Fahrtrichtung Vösendorf aufgrund von Arbeiten ein Stau gebildet.  Die A1, Westautobahn, ist in Fahrtrichtung Salzburg zwischen Ansfelden und Allhaming bei Kilometer 177 aufgrund eines LKW-Unfalls gesperrt. ", "Weichen Sie am besten beim Knoten Haid über die A25 / A8 aus. Auf der A13, Brenner Autobahn kommt es eines defekten Fahrzeuges wegen in Fahrtrichtung Brenner zwischen Patsch-Igls und Schönberg-Stubaital zu Behinderungen. Der erste Fahrstreifen ist gesperrt." ],
  "articleContentTranslated" : [ "Sabır, günümüz sabah trafiğinde günün sıralaması: Güneydoğu tanjant A23 üzerinde, Favoriten'e geri dönen Kagran Höhe St. Marx yönünde trafik sıkışıklığı nedeniyle 3,5 kilometre uzunluğunda bir trafik sıkışıklığı oluştu.", "Seyahatin diğer yönünde Kaisermühlen kavşağında gecikmeler olacaktır. Burada trafik sıkışıklığı Hirschstetten'e geri dönüyor. Grünbergstraße ile Edelsinnstraße arasında Altmannsdorfer Straße'de bekleme süreleri beklemelisiniz.", "Burada iş nedeniyle Vösendorf yönünde bir trafik sıkışıklığı oluştu. Batı otobanı A1, bir kamyon kazası nedeniyle 177. kilometrede Ansfelden ile Allhaming arasında Salzburg yönünde kapalı.", "Haid kavşağında A25 / A8'i almak en iyisidir. A13, Brenner Otobanı'nda, arızalı bir araç, Patsch-Igls ve Schönberg-Stubaital arasında Brenner yönünde engellere neden oluyor. İlk şerit kapalıdır." ]
}