{
  "id" : "Rm2Ev1iD",
  "url" : "https://kurier.at/kultur/mikkelsen-sieht-grindelwald-rolle-als-gratwanderung/401117796",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:53:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mikkelsen sieht Grindelwald-Rolle als Gratwanderung",
  "articleTitleTranslated" : "Mikkelsen, Grindelwald-Rolle'yi ip yürüyüşü olarak görüyor",
  "articleContent" : [ " Nach dem Aus für Johnny Depp steht der dänische Schauspieler Mads Mikkelsen (55) wie berichtet für die „Harry Potter“-Vorgeschichte „Phantastische Tierwesen 3“ in den Startlöchern.", "Die Rolle sieht er als Gratwanderung: „Es muss eine Brücke geben zwischen dem, was Johnny getan hat, und dem, was ich tun werde. Und gleichzeitig muss ich es mir auch zu eigen machen.", "Aber wir müssen auch ein paar Links (zur vorherigen Version der Figur) finden“, sagte Mikkelsen „Entertainment Weekly“. Der Däne („King Arthur“, „James Bond 007: Casino Royale“) wird die Rolle des Bösewichts Grindelwald spielen.", "„Phantastische Tierwesen 3“ soll am 14.  Juli 2022 veröffentlicht werden. Anfang November hatte Hollywoodstar Johnny Depp (57) seinen Rückzug aus dem Film bekanntgegeben. Dieser Schritt kam kurz nachdem er einen Gerichtsprozess in Großbritannien gegen die Boulevardzeitung „Sun“ verloren hatte.", "Depp hatte gegen den Verlag wegen eines Artikels geklagt, in dem behauptet wurde, er habe seine Ex-Frau Amber Heard (34) körperlich misshandelt.", "Mikkelsen sagte zu den Umständen, unter denen er an die Rolle kam: „Jobmäßig ist es offensichtlich superinteressant und schön.“ Es sei aber auch schockierend, dass es zu diesen Ereignissen gekommen sei, und er wünsche beiden Ex-Partnern nur das Beste." ],
  "articleContentTranslated" : [ "Johnny Depp'in bitiminden sonra, Danimarkalı aktör Mads Mikkelsen (55), \"Harry Potter\" ön-hikaye \"Fantastik Canavarlar 3\" için bildirildiği gibi başlangıç bloklarında.", "Rolü bir ipte yürümek olarak görüyor: “Johnny'nin yaptıklarıyla benim yapacağım şey arasında bir köprü olmalı. Ve aynı zamanda kendim yapmalıyım.", "Mikkelsen, Entertainment Weekly'ye verdiği demeçte, aynı zamanda bazı bağlantılar da bulmamız gerekiyor (karakterin önceki sürümüne). Dane (\"Kral Arthur\", \"James Bond 007: Casino Royale\") kötü adam Grindelwald rolünü oynayacak.", "\"Fantastik Canavarlar 3\" 14 Temmuz 2022'de yayınlanmalıdır. Kasım ayı başlarında Hollywood yıldızı Johnny Depp (57) filmden çekildiğini açıkladı. Bu hareket, İngiltere'de Sun tabloidine açtığı davayı kaybettikten kısa bir süre sonra geldi.", "Depp, eski karısı 34 yaşındaki Amber Heard'ı fiziksel olarak taciz ettiğini iddia eden bir makale nedeniyle yayıncıya dava açmıştı.", "Mikkelsen bu role geldiği koşullar hakkında şunları söyledi: \"İş açısından çok ilginç ve güzel.\" Ancak bu olayların gerçekleşmesi de şok edici ve her iki eski ortağa da en iyisini diliyor." ]
}