{
  "id" : "RMjEABoJ",
  "url" : "https://kurier.at/politik/inland/ein-jahr-corona-wir-sind-nicht-besser-sondern-viel-besser-geworden/401215902",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T21:50:48Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4619018/46-163458276.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr Corona: \"Wir sind nicht besser, sondern viel besser geworden\"",
  "articleTitleTranslated" : "Bir yıl Corona: \"Daha iyi değiliz, çok daha iyi hale geldik\"",
  "articleContent" : [ "Seit mehr als einem Jahr befindet sich die Welt wegen des Coronavirus nun schon im Ausnahmezustand. In Österreich steigen die Infektionszahlen wieder, die Impfungen gehen nur schleppend voran, und jüngst tauchten noch Zweifel an einem Impfstoff auf.", "Christoph Wenisch, Leiter der Infektionsabteilung im Krankenhaus Favoriten in Wien, bleibt dennoch optistisch. Er sieht das \"Gesamtbild\", wie er in der ZiB2 am Donnerstag betont. So könne er die Zweifel am Impfstoff von Astra Zeneca \"rational nicht nachvollziehen\", er habe ein völlig anderes Gefühl.", "Nämlich, dass die derzeit verfügbaren Impfstoffe eine \"Sensation\" seien, da sie auch die Weitergabe des Virus verhindern. Nebenwirkungen könnten immer auftreten, sagt Wenisch, die Bewertung der Gesundheitsbehörden sei aber positiv.", "Er würde die Impfung jederzeit empfehlen, oder sich auch selbst wieder impfen lassen (Wenisch hat es nämlich bereits hinter sich, wie Sie hier lesen).", "Auch die Tatsache, dass die Coronaviren mutiert sind und sich jetzt noch schneller verbreiten, scheint den Mediziner nicht zu betrüben, denn: \"Wir sind jetzt schlauer als noch vor einem Jahr.", "Es sieht so aus, als seien die Viren gekommen, um zu bleiben, und wir werden ihnen die Stirn bieten, so gut wir können.\" Wenisch spricht neben den Impfstoffen auch die kontinuierlich weiterentwickelten Medikamente und Therapieformen an.", "Mit diesem Wissen seien Todesfälle verhindert worden. \"Wir sind nicht besser geworden. Wir sind viel besser geworden\", betont er. Dennoch mahnt er zur Vorsicht: Die Krankheitsfälle steigen zuletzt wieder - und sie haben sich durch die Mutationen verändert.", "Zuletzt seien die Patienten jünger geworden, auffällig sei auch, dass viele einen BMI über 35 hätten, also übergewichtig seien, sagt Wenisch (Anm.: Ein Body Mass Index bis ca. 25 bedeutet Normalgewicht, ab 30 spricht man von Adipositas).", "Ob man angesichts dieser Entwicklung über Öffnungsschritte diskutieren sollte, wie es die Regierung derzeit tut? Politisch könne er das nicht beurteilen, sagt der Infektiologe. Der Spielraum für Öffnungen sei aus seiner Sicht \"aber relativ gering\".", "Der Spielraum würde größer werden, \"wenn wir beim Impfen schneller werden\". Auf die Frage, wann wieder ein \"normales Leben\" möglich sein werde, bleibt Wenisch vage: \"Ich weiß nicht, wie dieses 'normal' sein wird.\"", "Und was er dann sagt, klingt nach einem Jahr Corona wenig erfreulich: \"Das Virus verändert sich alle zwei Jahre. Wir haben jetzt ein Jahr, also Halbzeit.\" Als Marathon-Läufer wisse er: \"Die zweite Hälfte ist doppelt so anstrengend wie die erste Hälfte.\"" ],
  "articleContentTranslated" : [ "Bir yıldan fazla bir süredir dünya corona virüsü nedeniyle olağanüstü durumda. Avusturya'da enfeksiyonların sayısı yeniden artıyor, aşılar sadece yavaş ilerliyor ve son zamanlarda aşı konusunda hala şüpheler vardı.", "Viyana'daki Favoriten Hastanesi enfeksiyon bölümü başkanı Christoph Wenisch, iyimser olmaya devam ediyor. Perşembe günü ZiB2'de vurguladığı \"genel resmi\" görüyor. Astra Zeneca aşısı hakkındaki şüpheleri \"rasyonel olarak anlayamadı\", tamamen farklı bir duygusu vardı.", "Yani, şu anda mevcut olan aşıların bir \"duyum\" olduğunu çünkü virüsün geçmesini de önlüyorlar. Wenisch, yan etkilerin her zaman ortaya çıkabileceğini söylüyor, ancak sağlık yetkilileri tarafından yapılan değerlendirme olumlu.", "Herhangi bir zamanda aşıyı tavsiye eder ya da kendini tekrar aşı yaptırır (burada okuyabileceğiniz gibi, Wenisch bunu çoktan bitirmiştir).", "Koronavirüslerin mutasyona uğraması ve şimdi daha da hızlı yayılıyor olması doktoru üzmüyor, çünkü: \"Şimdi bir yıl öncesine göre daha zekiyiz.", "Görünüşe göre virüsler kalmaya başlamış ve onlara elimizden geldiğince karşı koyacağız. \"Wenisch, aşılara ek olarak sürekli iyileştirilen ilaçları ve tedavi biçimlerini de ele alıyor.", "Bu bilgi ile ölümlerin önüne geçildi. \"Daha iyi hale gelmedik. Çok daha iyi hale geldik\" diye vurguladı. Yine de, ihtiyatlı olunması için ısrar ediyor: hastalık vakalarının sayısı son zamanlarda tekrar artıyor - ve mutasyonların bir sonucu olarak değişti.", "Wenisch, son zamanlarda hastalar daha genç hale geldi ve birçoğunun vücut kitle indeksi 35'in üzerinde olduğu, yani aşırı kilolu olduğu da fark ediliyor obezite).", "Bu gelişme ışığında, hükümetin şu anda yaptığı gibi açılış adımları tartışılmalı mı? Enfeksiyonbilimci, politik olarak bunu yargılayamayacağını söylüyor. Ona göre, açılışların kapsamı \"nispeten küçüktür\".", "\"Aşılamada hızlanırsak\" kapsam artacaktır. \"Normal bir yaşamın\" yeniden ne zaman mümkün olacağı sorulduğunda, Wenisch belirsizliğini koruyor: \"Bu\" normal \"nin nasıl olacağını bilmiyorum.\"", "Ve sonra söylediği şey, Corona'dan bir yıl sonra kulağa pek olumlu gelmiyor: \"Virüs her iki yılda bir değişiyor. Şimdi bir yılımız var, yani yarı yolda.\" Bir maraton koşucusu olarak biliyor: \"İkinci yarı, ilk yarıdan iki kat daha yorucu.\"" ]
}