{
  "id" : "RmkGKibO",
  "url" : "https://sport.orf.at/stories/3072248/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T12:26:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rang zwei für Tippler im Super-G",
  "articleTitleTranslated" : "Tippler için Super-G'de ikinci sırada",
  "articleContent" : [ "Gut-Behrami lag bei jeder einzelnen Zwischenzeit in Führung und hatte im Ziel 0,93 Sekunden Vorsprung auf Tippler. Auf Rang drei landete die Italienerin Federica Brignone mit einem Rückstand von 1,02 Sekunden.", "Sofia Goggia, die beide Abfahrten für sich entscheiden konnte, lag bei der letzten Zwischenzeit auf dem zweiten Rang, verlor aber kurz vor dem Ziel die Linie und fuhr am vorletzten Tor vorbei. Die ÖSV-Damen waren im Vergleich zu den Abfahrten mannschaftlich besser.", "Vor allem Christine Scheyer und Ricarda Haaser konnten sich im vorletzten Super-G vor der WM in Cortina d’Ampezzoi mit den Rängen fünf (1,12) und sieben (1,39) in Szene setzen.", "Michaela Heider (16./1,92), Lisa Grill (18./1,94) und Mirjam Puchner (19./1,95) kamen in die Top 20.  Pech hatte hingegen Stephanie Venier, die nach starker Zwischenzeit zu Sturz kam. Sie blieb aber unverletzt.", "Tippler mit „cooler Fahrt“ auf dem Podest Venier hatte das Pech, als Dritte ins Rennen zu gehen. Aufgrund der schwierigen Kurssetzung, die den Läuferinnen wenig Rhythmus gab, schieden von den ersten vier Damen gleich drei aus.", "Darunter auch die im Gesamtweltcup führende Slowakin Petra Vlhova, die das Rennen eröffnet hatte. Insgesamt kam von 52 Läuferinnen mehr als ein Viertel nicht ins Ziel. Die etwas höheren Startnummern profitierten danach von den gesammelten Erfahrungswerten.", "Auch Tippler, die mit Startnummer 18 ins Rennen ging und nach den Rängen 17 und elf in der Abfahrt mit der Wut im Bauch fuhr. Die Steirerin lieferte eine engagierte, aber auch kontrollierte Leistung ab und durfte sich über ihren insgesamt sechsten Podestplatz in einem Super-G freuen.", "SUPER-G IN CRANS-MONTANA Endstand 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (AUT) 3. Federica Brignonge (ITA) Super-G-Weltcup Gesamtweltcup „Es war eine wirklich coole Fahrt. Ich habe mir ein paar Läuferinnen angesehen und gedacht, das kann ich auch.", "Ich bin einfach drauflos gefahren. Im Zielhang habe ich leider wieder ein paar Zehntelsekunden verloren“, erklärte Tippler im ORF-Interview. „Mein Ziel ist es einfach, so oft wie möglich meine Leistung abzurufen.", "Im Super-G war ich schon immer ein bisschen stärker. “Scheyer tankt Selbstvertrauen Scheyer war überglücklich, aber auch überrascht von ihrem besten Ergebnis seit dem Comeback. „Eigentlich habe ich mich gar nicht so gut gefühlt.“ Sie habe sich vorgenommen, nicht an Platzierungen zu denken.", "„So ein Ergebnis ist natürlich super für das Selbstvertrauen.“ Ob das auch ein WM-Ticket gewesen sein könnte, wollte sie nicht erörtern. „Da vergeude ich keinen Gedanken.“ Auch Haaser resümierte zufrieden.", "„Mein Skifahren funktioniert derzeit super. Ich stehe stabil auf dem Ski und trau mir deshalb viel zu“, sagte die Tirolerin. „Ich bin mit dem ganzen Wochenende zufrieden und versuche, immer frecher zu fahren.“ Venier war über ihren Sturz mehr verärgert denn geschockt.", "„Schade um die Zwischenzeit. Ich habe mich eigentlich gut gefühlt und wollte attackieren, aber dann ist einiges danebengegangen. Ich werde das natürlich am Körper spüren. Unter dem Strich ist aber alles okay“, beruhigte Venier." ],
  "articleContentTranslated" : [ "Gut-Behrami her ara zamanda liderdi ve bitişte Tippler'in 0,93 saniye önündeydi. İtalyan Federica Brignone 1.02 saniye geride üçüncü oldu.", "Her iki koşuyu da kazanan Sofia Goggia, son bölünmede ikinci oldu, ancak finişten kısa bir süre önce çizgiyi kaybetti ve sondan bir önceki kapıyı geçti. ÖSV kadınları takım olarak inişlere göre daha iyiydi.", "Özellikle Christine Scheyer ve Ricarda Haaser, Cortina d’Ampezzoi'deki Dünya Kupası'ndan önce sondan bir önceki Super-G'de beş (1.12) ve yedinci (1.39) sıra ile öne çıkmayı başardılar.", "Michaela Heider (16./1.92), Lisa Grill (18./1.94) ve Mirjam Puchner (19./1.95) ilk 20'ye girdi. Güçlü bir ara dönemden sonra düşen Stephanie Venier maalesef şanssızlık yaşadı. geldi. Ama zarar görmedi.", "Podyum Venier'de \"havalı bir sürüş\" yapan Tippler, üçüncü başlayacak kadar şanssızdı. Koşuculara biraz ritim veren zorlu parkur ayarı nedeniyle ilk dört kadından üçü elendi.", "Yarışı açan Slovakya'dan genel Dünya Kupası lideri Petra Vlhova da dahil. Genel olarak, 52 koşucunun dörtte birinden fazlası bitiremedi. Biraz daha yüksek başlangıç sayıları, kazanılan deneyimden yararlandı.", "Ayrıca yarışa 18 numarayla başlayan ve inişte 17. ve 11. sıraların ardından midesinde öfkeyle süren yarışa giren Tippler. Steiermark kararlı ama aynı zamanda kontrollü bir performans sergiledi ve bir Super-G'de altıncı podyumunu dört gözle bekledi.", "CRANS-MONTANA'DA SUPER-G Final sonucu 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (AUT) 3. Federica Brignonge (ITA) Super-G Dünya Kupası Genel Dünya Kupası “Gerçekten harika bir yolculuktu. Birkaç koşucuya baktım ve bunu da yapabileceğimi düşündüm.", "Daha yeni sürmeye başladım. ORF ile yaptığı röportajda Tippler, maalesef bitiş eğiminde saniyenin birkaç onda birini kaybettim ”dedi. \"Amacım, performansımı olabildiğince sık elde etmek.", "Super-G'de her zaman biraz daha güçlüydüm. “Scheyer özgüven kazanıyor Scheyer çok sevindi, ama aynı zamanda geri dönüşünden bu yana elde ettiği en iyi sonuç karşısında şaşırdı. \"Aslında o kadar da iyi hissetmedim.\" Yerleştirmeleri düşünmemeye karar verdi.", "\"Böyle bir sonuç elbette kendine güven için harika.\" Bunun bir Dünya Kupası bileti olup olmadığını tartışmak istemedi. \"Bir düşünceyi boşa harcamam.\" Haaser bunu da memnuniyetle özetliyor.", "\"Kayağım şu anda harika çalışıyor. Kayaklarda stabilim ve bu yüzden çok şey yapmaya cesaret ediyorum ”dedi Tyrolean. \"Bütün hafta sonundan memnunum ve gittikçe daha fazla arsız araba kullanmaya çalışıyorum.\" Venier kazası yüzünden şok olmaktan çok kızgındı.", "Bu arada ne yazık. Aslında kendimi iyi hissettim ve saldırmak istedim, ama sonra çoğu şey ters gitti. Bunu elbette vücudumda hissedeceğim. Sonuç olarak her şey yolunda, ”dedi Venier." ]
}