{
  "id" : "rmvaC9zY",
  "url" : "https://wien.orf.at/stories/3077155/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-22T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schule kommt ins Krankenhaus",
  "articleTitleTranslated" : "Okul hastaneye geliyor",
  "articleContent" : [ "Bis Mai vergangenen Jahres ist das Spital in der Wielemansgasse in Betrieb gewesen.  Mittlerweile ist es leer geräumt.  Einzig die herunterhängenden Operationsleuchten erinnern jetzt noch an das Spital.", "Aus den Operationssälen sollen Klassenzimmer werden.  Das Gymnasium Klostergasse übersiedelt in das Gebäude, sagte Währings Bezirksvorsteherin Silvia Nossek (Grüne): „Der Umbau im denkmalgeschützten ehemaligen Spitalsgebäude soll nächstes Jahr beginnen.", "Die Höhe der Umbaukosten steht noch nicht fest.  Auch nicht, welche Schüler hier dann langfristig die Schulbank drücken werden.“ Für die Bundesimmobiliengesellschaft sei es ein Anliegen, die Substanz zu erhalten und wieder der Bildung zuzuführen, betonte Geschäftsführer Wolfgang Gleissner: „Gerade in Wien ist jetzt sehr viel notwendig durch den Zuzug, durch die Bevölkerungsentwicklung.", "“Bezirk froh über weitere Schule Der Bezirk lässt keinen Zweifel daran, dass das Gebäude und das 16.000 Quadratmeter große Areal rundherum in öffentlicher Hand bleiben müsse.", "Es mangle ohnehin an Schulen, so Nossek.  Geplant sei, dass im Sommer 2022 das Gymnasium Klostergasse das Spital als Ersatzquartier bezieht.  Dann soll der Standort Klostergasse saniert werden, was zwei bis drei Jahre dauern soll.", "„Dass es (das Spital, Anm.) danach weiterhin ein Schulstandort bleibt, darüber bin ich sehr froh, weil wir können Schulen gut brauchen“, sagte Nossek.  Aktuell läuft ein EU-weiter Wettbewerb zur Umwandlung des denkmalgeschützten Gebäudes.", "Welches Planungsbüro den Zuschlag bekommt, soll im Dezember entschieden werden. 2021 soll der Umbau starten, damit ab Mitte 2022 die Schulklassen aus der Klostergasse einziehen können.", "Die Höhe der Umbaukosten ist noch nicht klar, genauso wenig, welche Schülerinnen und Schüler sort langfristig die Schulbank drücken werden." ],
  "articleContentTranslated" : [ "Wielemansgasse'deki hastane geçen yılın Mayıs ayına kadar faaliyetteydi. Şimdi temizlendi. Sadece asılı çalışma lambaları hastaneyi andırıyor.", "Ameliyathaneler derslik olacak. Währing'in bölge müdürü Silvia Nossek (Yeşiller), Klostergasse dilbilgisi okulunun binaya taşındığını söyledi: “Koruma altındaki bir bina olan eski hastane binasının yenilenmesi gelecek yıl başlayacak.", "Yenileme maliyetlerinin miktarı henüz belirlenmemiştir. Uzun vadede burada hangi öğrencilerin okula gidecekleri bile yok. \"Bundesimmobiliengesellschaft için, maddenin korunması ve eğitime geri döndürülmesi endişe verici bir konu,\" Genel müdür Wolfgang Gleissner, \"Özellikle Viyana'da, bu taşınma nedeniyle artık çok şey gerekli. nüfus gelişimi ile.", "“İlçe başka bir okuldan memnun İlçe, binanın ve 16.000 metrekarelik alanın halkın elinde kalması gerektiğine dair hiçbir şüphe bırakmıyor.", "Nossek'e göre zaten okul eksikliği var. Plan, Klostergasse lisesinin 2022 yazında yedek bölüm olarak hastaneye taşınması. Daha sonra Klostergasse sitesi iki ila üç yıl sürecek olan yenilenecek.", "Nossek, \"Bunun (hastane, not) daha sonra bir okul yeri olmaya devam edeceğinden çok mutluyum, çünkü okulları iyi kullanabiliriz,\" dedi Nossek. Listelenen binanın dönüştürülmesi için AB çapında bir rekabet şu anda yürütülmektedir.", "Hangi planlama ofisinin ihale edileceğine Aralık ayında karar verilmelidir. Yenilemenin 2021'de başlaması planlanıyor, böylece okul sınıfları 2022'nin ortalarından itibaren Klostergasse'den taşınabilecek.", "Uzun vadede hangi öğrencilerin okula gideceği belli olmadığı gibi yenileme masraflarının miktarı da henüz belli değil." ]
}