{
  "id" : "RmxRLW2w",
  "url" : "https://kurier.at/politik/inland/corona-wirtschaftskammer-fuer-eintrittstests/401147517",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:38:06Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4809162/78370011357885656_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Wirtschaftskammer für Eintrittstests",
  "articleTitleTranslated" : "Corona: Giriş testleri için Ticaret Odası",
  "articleContent" : [ "Die Wirtschaftskammer hält die zwischen Regierung und Landeshauptleuten angedachten Corona-\"Eintrittstests\" für eine \"sinnvolle Maßnahme\".", "Generalsekretär Karlheinz Kopf erklärte am Dienstag, er könne sich vorstellen, dass beim Betreten von Kultureinrichtungen, Hotels oder Restaurants ein Test vorgewiesen werden muss. Ein negativer Test würde damit quasi zu einer \"zweiten Eintrittskarte\".", "Diese Maßnahme sollte gelten, bis eine ausreichende Zahl an Menschen geimpft ist. Billiger als ein Lockdown Die Regierung äußerte sich am Dienstag nicht dazu.", "Kopf begründete seine Forderung im Ö1-\"Mittagsjournal\" einerseits damit, dass dadurch die Infektionsgefahr \"deutlich geringer oder praktisch Null\" wäre.", "Andererseits wäre dies ein Anreiz für die permanenten flächendeckenden Tests, auf die sich die Regierung am Montag mit den Landeshauptleuten grundsätzlich bereits verständigt hat.", "Der WKÖ-Generalsekretär plädierte für flächendeckende Tests einmal wöchentlich und betonte, dass diese wesentlich billiger wären als ein Lockdown, den er mit fast zwei Milliarden Euro pro Woche bezifferte.", "Testinfrastruktur Kopf kündigte an, dass die Wirtschaftskammer Betriebe ersuchen werde, eine Testinfrastruktur bereitzustellen. Etwa 25 Prozent aller Betriebe mit mehr als 50 Mitarbeitern könnte sich daran beteiligen.", "Damit könnte rund eine halbe Million unselbstständig Beschäftigter zusätzlich erreicht werden. Ein Teil der Betriebe mache das bereits, teilte Kopf mit.", "Er betonte aber, dass dies in die öffentliche Teststrategie eingebunden sein müsse und plädierte dafür, dass die Betriebe dafür auch finanziell entschädigt werden sollten. Zuvor hatte bereits Wirtschaftskammer-Präsident Harald Mahrer für einen massiven Ausbau der Tests plädiert.", "Regelmäßige flächendeckende Corona-Tests würden die Infektionszahlen ebenso wirksam senken wie ein Lockdown, wären aber wesentlich billiger, hatte auch Mahrer im KURIER- Interview am Wochenende argumentiert. ", "Größenwahn der ÖVP Der freiheitliche Generalsekretär Michael Schnedlitz lehnt diese Vorschläge allesamt ab: „Hier spiegelt sich der Größenwahn der ÖVP wider; eine solche Zwangssteuerung unserer Bürger ist undenkbar und widerspricht jeglichem Anstand.", "Wenn man bedenkt, dass Kopf auch im Nationalrat sitzt, ist das zudem eine Schande für unser Parlament . “" ],
  "articleContentTranslated" : [ "Ticaret Odası, hükümet ile eyalet valileri arasında planlanan korona \"giriş testlerini\" \"mantıklı bir önlem\" olarak görüyor.", "Genel Sekreter Karlheinz Kopf Salı günü yaptığı açıklamada, kültür kurumlarına, otellere veya restoranlara girerken bir test sunulması gerektiğini hayal edebileceğini söyledi. Negatif bir test \"ikinci bilet\" olur.", "Bu önlem, yeterli sayıda kişi aşılanana kadar devam etmelidir. Kilitlenmeden daha ucuz Hükümet Salı günü yorum yapmadı.", "Kopf, Ö1 \"Mittagsjournal\" dergisindeki talebini bir yandan enfeksiyon riskinin \"önemli ölçüde daha düşük veya neredeyse sıfır\" olacağı gerçeğiyle gerekçelendirdi.", "Öte yandan, bu, hükümetin Pazartesi günü eyalet valileriyle temelde zaten kabul ettiği, ülke çapında kalıcı testler için bir teşvik olacaktır.", "WKÖ Genel Sekreteri haftada bir kez ülke çapında testleri savundu ve bunların haftada neredeyse iki milyar avro koyduğu kilitlenmeden çok daha ucuz olacağını vurguladı.", "Test altyapısı Kopf, Ticaret Odası'nın şirketlerden bir test altyapısı sağlamalarını isteyeceğini duyurdu. 50'den fazla çalışanı olan tüm şirketlerin yaklaşık yüzde 25'i katılabilir.", "Bu, yaklaşık yarım milyon ek çalışana ulaşabilir. Kopf, bazı şirketlerin bunu zaten yaptığını söyledi.", "Ancak, bunun kamuya açık test stratejisine entegre edilmesi gerektiğini vurguladı ve bunun için şirketlerin de mali olarak tazmin edilmesi gerektiğini savundu. Daha önce Ticaret Odası Başkanı Harald Mahrer, testlerin büyük ölçüde genişletilmesini savunmuştu.", "Haftasonu KURIER röportajında Mahrer, düzenli, kapsamlı korona testlerinin enfeksiyon sayısını tıpkı bir kilitlenme kadar etkili bir şekilde azaltacağını, ancak çok daha ucuz olacağını da savundu.", "ÖVP'nin megalomani Liberal Genel Sekreter Michael Schnedlitz, tüm bu önerileri reddediyor: “Bu ÖVP'nin megalomanisini yansıtıyor; Vatandaşlarımızın böyle zorla kontrol edilmesi düşünülemez ve tüm ahlakla çelişir.", "Kopf'un aynı zamanda Ulusal Konsey üyesi olduğunu düşünüyorsanız, bu da parlamentomuz için bir utançtır. \"" ]
}