{
  "id" : "RmZLOMQB",
  "url" : "https://kurier.at/wirtschaft/knapp-480000-ohne-job-fast-487000-in-kurzarbeit/401212444",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:54:14Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4990048/20210309-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Knapp 480.000 ohne Job, fast 487.000 in Kurzarbeit",
  "articleTitleTranslated" : "İşsiz yaklaşık 480.000, kısa süreli işte yaklaşık 487.000",
  "articleContent" : [ "Die Arbeitsmarktlage in Österreich hat sich mit den Öffnungsschritten im Februar nur wenig entspannt. Derzeit sind 405.714 Personen beim AMS arbeitslos gemeldet, ein Rückgang um 12.960 Personen zur Vorwoche.", "Weiters sind 73.938 Personen in Schulungen, ein Anstieg zur Vorwoche um 1.886. Zusammengerechnet sind also 479.652 Menschen ohne Job. Bei den Kurzarbeitszahlen ist ein Anstieg auf 486.684 Personen zu verzeichnen, nach 478.000 Personen in der Woche davor.", "Es gebe fast ein Jahr nach dem ersten Lockdown einen leichten Trend zur Entspannung am Arbeitsmarkt, sagte Arbeitsminister Martin Kocher (ÖVP) bei einer gemeinsamen Pressekonferenz mit Finanzminister Gernot Blümel (ÖVP) am Dienstag im Bundeskanzleramt.", "Wenn Gastronomie und Hotellerie wieder geöffnet sind, werde sich die Arbeitsmarktlage stärker verbessern, so Kocher. Die Wifo-Daten zur Wirtschaftsaktivität in der letzten Februarwoche (22.-28. Februar) zeigen einen Rückgang der Wirtschaftsleistung um 6,9 Prozent zur Vorjahreswoche.", "Die Nationalbank gehe aktuell sogar von einem Wert von minus 4 Prozent aus, sagte Blümel. In der Woche davor lag der Rückgang laut Wifo bei 7,3 Prozent, im Jänner betrug die Schrumpfung des wöchentlichen Bruttoinlandsprodukts (BIP) noch mehr als 12 Prozent.", "Die Öffnung der Geschäfte und persönlichen Dienstleistungen führen laut Finanzminister zu einem weiteren Aufschwung im privaten Konsum. Bisher wurden über die unterschiedlichen Coronahilfen in Österreich 33 Mrd.", "Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Ein wesentlicher Teil der Hilfen geht in die Kurzarbeit: Hier sind 10,8 Mrd. Euro zugesagt, davon wurden 6,4 Mrd. Euro ausgezahlt. Garantieübernahmen machen 7,0 Mrd.", "Euro und die Stundung von Steuern und Zahlungserleichterungen 5,5 Mrd. Euro aus. Auf Nachfrage von Journalisten erklärte Arbeitsminister Kocher, es hätte insgesamt sechs Kontrollen des Arbeitsinspektorats bei der Maskenproduktionsfirma Hygiene Austria gegeben - alle ohne Beanstandungen.", "Es sei aber nicht auszuschließen, dass mit \"viel krimineller Energie\" eine Umgehung von Bestimmungen gegeben haben könnte. \"Wir werden dem nachgehen\", so Kocher. " ],
  "articleContentTranslated" : [ "Şubat ayındaki açılış adımlarıyla, Avusturya'daki işgücü piyasası durumu sadece biraz gevşedi. Şu anda AMS'de 405.714 kişi işsiz olarak kayıtlı durumda, bu da önceki haftaya göre 12.960 kişi azaldı.", "Ayrıca bir önceki haftaya göre 1.886 artışla 73.938 kişi eğitim kurslarına katılıyor. Toplamda 479.652 işsiz insan var. Kısa süreli çalışma sayısı geçen hafta 478.000 kişinin ardından 486.684 kişiye yükseldi.", "Çalışma Bakanı Martin Kocher (ÖVP), Maliye Bakanı Gernot Blümel (ÖVP) ile Salı günü Federal Şansölye'de düzenlediği ortak basın toplantısında, ilk kilitlenmeden neredeyse bir yıl sonra, işgücü piyasasında hafif bir gevşeme eğilimi olduğunu söyledi.", "Kocher, restoranlar ve oteller yeniden açıldığında işgücü piyasasının daha da gelişeceğini söylüyor. Şubat ayının son haftasında (22-28 Şubat) iktisadi faaliyete ilişkin Wifo verileri, ekonomik çıktıda bir önceki haftaya göre yüzde 6,9 düşüş gösteriyor.", "Blümel, Merkez Bankası'nın şu anda eksi yüzde 4'lük bir değer varsaydığını söyledi. Wifo'ya göre bir önceki hafta düşüş yüzde 7,3 iken, Ocak ayında haftalık gayri safi yurtiçi hasıladaki (GSYİH) küçülme hala yüzde 12'nin üzerindeydi.", "Maliye bakanına göre, dükkanların ve kişisel hizmetlerin açılması özel tüketimde daha fazla patlamaya yol açacak. Şu ana kadar Avusturya'daki çeşitli korona yardımlarından 33 milyar euro alındı.", "Euro ödenmiş veya yasal olarak bağlayıcı vaat edilmiştir. Yardımın önemli bir kısmı kısa süreli çalışmaya gidiyor: Burada 10,8 milyar euro taahhüt edildi, bunun 6,4 milyar eurosu ödendi. Garanti varsayımları 7,0 milyar Euro'ya ulaştı", "Euro ve vergilerin ertelenmesi ve 5,5 milyar euro tutarında ödeme indirimi. Gazeteciler tarafından sorulduğunda Çalışma Bakanı Kocher, maske üretim şirketi Hygiene Austria'da iş müfettişliği tarafından hiçbir şikayet olmaksızın toplam altı denetim yapıldığını belirtti.", "Bununla birlikte, \"çok fazla suç enerjisi\" ile düzenlemelerin atlatılmasının söz konusu olabileceği göz ardı edilemez. Kocher, \"Araştıracağız\" dedi." ]
}