{
  "id" : "rNIKwBij",
  "url" : "https://www.diepresse.com/5918409/CoronaMassnahmen_Anschober_Freitesten-aus-Lockdown-wird-nicht?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T13:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/9/5918409/75FEE16F-927D-4EE5-B927-7EE1C12F449E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Freitesten\" aus Lockdown wird nicht möglich",
  "articleTitleTranslated" : "Anschober: Kilitlemeden \"ücretsiz test\" mümkün değildir",
  "articleContent" : [ "Die coronabedingten Ausgangsbeschränkungen werden verlängert, auch Handel, Gastronomie, Tourismus können erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar. Der dritte harte Lockdown in Österreich wird um eine Woche verlängert.", "Volkspartei und Grüne nehmen von ihrem Vorhaben, ein „Freitesten“ zu ermöglichen, Abstand - müssen dies gar. Der Grund dafür: die am Sonntag angekündigte Blockade der Opposition.", "Damit werden die Ausgangsbeschränkungen um eine Woche verlängert, auch Handel, Gastronomie, Tourismus können damit erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar.", "Am späten Montagvormittag bestätigten Gesundheitsminister Rudolf Anschober (Grüne) und ÖVP-Klubobmann August Wöginger das Aus für das „Freitesten“, über das zuvor nur gemunkelt worden war.", "„Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“, bedauerte Anschober, um zugleich zu betonen: Er habe mit den anderen Fraktionen nun „ein vernünftiges, ein gutes Gespräch geführt“.", "In diesem hätten SPÖ, FPÖ und Neos zwar auf ihrer Blockade beharrt, sich jedoch bei drei anderen von Türkis-Grün geplanten Punkten gesprächsbereit gezeigt - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen.  ", "Man werde bezüglich dieser Punkte nun einen „Arbeitsprozess“ starten, kündigte Anschober an. Dieser sehe so aus, dass das Gesundheitsministerium bis Freitag „dazu rechtliche Vorschläge machen“ wird, in der nächsten Woche werde dann in einem gemeinsamen Gesundheitsausschuss damit gearbeitet werden.", "Türkise Unklarheit um Wiedereröffnung der Schulen Auf eine konkrete Antwort auf die Frage, was das alles nun für die Schulen bedeute, wollte sich Anschober nicht festlegen. Die Regierung werde aber entsprechend informieren. ", "Zuvor hatten sich ÖVP-Klubchef Wöginger und sein Parteikollege, Bildungsminister Heinz Faßmann, dazu gegensätzlich geäußert. Konkret hatte Wöginger auf die Frage, ob auch die Schulen bis 24. anstatt nur bis zum 18.  Jänner geschlossen bleiben, geantwortet: „Ja, Lockdown ist Lockdown“", "Faßmann hingegen betonte kurz darauf im Ö1-„Mittagsjournal“, dass die Schulen von jener Verordnung, die die Verlängerung des Lockdowns festgelegt, nicht umfasst seien.  “ Daher gelte für die Schulen weiterhin die derzeit gültige Gesetzeslage: Mit 7.", "Jänner starte das Distance Learning, ab 18.  Jänner die Präsenzlehre. Auf die Frage, weshalb Wöginger das anders sieht, meinte Faßmann: „Es ist eher die Frage, ob man immer genau weiß (..), was in dieser Covid-Notmaßnahmenverordnung drinnen steht.", "Da bin ich nicht sicher, ob jeder genau weiß, dass hier die Schule einen eigenen rechtlichen Weg gehen darf und muss.“ Er geht also offenbar von Wissenslücken aus. Fest steht:", "Ursprünglich war geplant gewesen, dass jene Personen, die sich einer Testung auf den Erreger Sars-CoV-2 unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportveranstaltungen oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  :", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.", "Parlamentswebseite zusammengebrochen Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war kurz vor Jahreswechsel in eine dreitägige Begutachtung geschickt worden - bis gestern, Sonntag.", "Ein Vorgehen, das bei den Oppositionsparteien und vielen Bürgern für Unmut sorgte, die Stellungnahmen zu dem Gesetz einbringen wollten - und das auch taten.", "Allerdings: Aufgrund des Andranges - allein in der Nacht auf Sonntag wurden mehr als 3000 Stellungnahmen eingebracht - brach die Website des Parlaments eine Zeitlang zusammen.", "„Tausende Bürger werden derzeit durch die unzulänglichen Serverkapazitäten des Parlaments an ihrer Mitsprache im Begutachtungsverfahren der neuen Corona-Gesetze gehindert\", kritisierte FPÖ-Klubchef Herbert Kickl (FPÖ).", "Auch die Neos beanstandeten die türkis-grüne Praxis: „Diese Welle des Bürgerprotestes zeigt, dass der Gesundheitsminister das Gesetz grundlegend überarbeiten und eine ordentliche Begutachtung sicherstellen muss\", schrieb der stellvertretende Parteichef Nikolaus Scherak in einer Aussendung.", "Am Sonntag wurde die Kritik noch lauter, sodass letztlich alle drei Oppositionsparteien nicht nur (verfassungsrechtliche) Bedenken ankündigten, sondern auch, dem Gesetz die Zustimmung zu verweigern.", "Massentest-Anmeldung ab heute möglich Mit heute, Montag, ist die Anmeldung zur zweiten Runde der Massentests möglich, die ab 15.  Jänner starten sollte. Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich-Testet.at\".", "Über die kostenlose Rufnummer 0800/220 330 können Rückfragen gestellt bzw. ab sofort auch Terminvereinbarungen durchgeführt werden." ],
  "articleContentTranslated" : [ "Korona ile ilgili çıkış kısıtlamaları uzatılacak ve perakende, gastronomi ve turizm 24 Ocak'a kadar açılamayacak. Okulların ne zaman açılacağı şu anda belli değil. Avusturya'daki üçüncü sert tecrit bir hafta daha uzatılacak.", "Halk Partisi ve Yeşiller “özgürlüğü” sağlama planlarından kaçınıyor - hatta mecburlar. Bunun nedeni: muhalefet ablukası Pazar günü ilan edildi.", "Bu, çıkış kısıtlamalarını bir hafta uzatacak ve perakende, gastronomi ve turizm 24 Ocak'a kadar açılamayacak. Okulların ne zaman açılacağı şu anda belli değil.", "Pazartesi sabahı geç saatlerde, Sağlık Bakanı Rudolf Anschober (Yeşiller) ve ÖVP kulüp başkanı August Wöginger, daha önce sadece söylentilere konu olan “özgürlüğün” sona erdiğini doğruladılar.", "Anschober, aynı zamanda şunu vurgulamak için, \"Bu, daha önce kilitlemeden çıkarılan kaba testlerin mümkün olmayacağı anlamına geliyor\" dedi: Artık diğer gruplarla \"mantıklı, iyi bir sohbet gerçekleştirmişti\".", "Bunda SPÖ, FPÖ ve Neos abluka konusunda ısrar ederlerdi, ancak Türkis-Grün tarafından planlanan diğer üç noktada - mesleki gruplarla ilgili testler, gastronomi, turizm veya etkinliklere erişim için testler ve enfeksiyon oranı yüksek bölgelerdekilerle - konuşmaya hazır olduklarını gösterdiler. .", "Anschober, artık bu noktalara ilişkin bir “çalışma süreci” başlatılacağını duyurdu. Görünüşe göre Sağlık Bakanlığı Cuma gününe kadar “yasal önerilerde bulunacak” ve önümüzdeki hafta ortak bir sağlık komitesi bunun üzerinde çalışacak.", "Okulların yeniden açılmasıyla ilgili turkuaz belirsizlik Anchober, tüm bunların okullar için ne anlama geldiği sorusuna belirli bir cevap vermek istemedi. Hükümet buna göre bilgi verecektir.", "Daha önce ÖVP kulübü patronu Wöginger ve parti arkadaşı Eğitim Bakanı Heinz Faßmann görüşlerine aykırı davranmıştı. Özellikle, Wöginger, okulların da sadece 18 Ocak yerine 24 Ocak'a kadar kapatılıp kapatılmayacağı sorusuna cevap verdi: \"Evet, kilitleme kilitlidir\"", "Faßmann, kısa bir süre sonra Ö1 \"Mittagsjournal\" gazetesinde, okulların kapatmanın uzatılmasını öngören kararname kapsamında olmadığını vurguladı. Bu nedenle, şu anda geçerli olan yasal durum okullar için geçerli olmaya devam ediyor:", "Uzaktan eğitim Ocak'ta başlar ve yüz yüze öğretim 18 Ocak'ta başlar. Wöginger'in neden farklı gördüğü sorulduğunda Faßmann şunları söyledi: “Bu Covid Acil Durum Önlemleri Yönetmeliğinde ne olduğunu her zaman tam olarak (..) bilip bilmediğiniz sorusu daha çok.", "Herkesin burada okulun kendi yasal yoluna gidebileceğini ve gitmesi gerektiğini tam olarak bildiğinden emin değilim. ”Bu yüzden, görünüşe göre bilgi boşluklarını varsayıyor. Bir şey kesin:", "Başlangıçta, Sars-CoV-2 patojeni için teste tabi tutulan kişilerin bir hafta önce avantajlar elde etmeleri planlanmıştı - örneğin, kültürel ve spor etkinliklerini ziyaret etmek veya her gün ihtiyaç duyulmayan ürünleri satın almak. giysi veya kitap gibi. :", "Ayrıca kuaför gibi kişisel hizmet sağlayıcıların da 17 Ocak'ta yeniden müşteri alabilmesi ve okulların sınıf öğretime başlaması gerekiyor.", "Parlamentonun web sitesi çöktü Özgürlüğü mümkün kılacak ilgili bir değişiklik, yılbaşından kısa bir süre önce - dün, Pazar gününe kadar - üç günlük bir inceleme için gönderildi.", "Muhalefet partileri ve yasa hakkında yorum yapmak isteyen birçok vatandaş arasında hoşnutsuzluk yaratan ve bunu yapan bir prosedür.", "Ancak kalabalık nedeniyle - yalnızca Pazar gecesi 3000'den fazla ifade verildi - Parlamentonun web sitesi bir süreliğine çöktü.", "FPÖ kulübü patronu Herbert Kickl (FPÖ), \"Parlamentonun yetersiz sunucu kapasitesi nedeniyle şu anda binlerce vatandaşın yeni Corona yasalarının değerlendirme sürecinde söz sahibi olmasının engellenmesi\" eleştirisinde bulundu.", "Neos, turkuaz-yeşil uygulamaya da itiraz etti: \"Bu halk protesto dalgası, sağlık bakanının yasayı temelden gözden geçirmesi ve uygun bir değerlendirme sağlaması gerektiğini gösteriyor,\" diye yazdı parti genel başkan yardımcısı Nikolaus Scherak bir yayında.", "Pazar günü eleştiriler daha da yükseldi, böylece nihayetinde üç muhalefet partisi yalnızca (anayasal) endişelerini duyurmakla kalmadı, aynı zamanda yasayı onaylamayı da reddetti.", "Bugünden itibaren toplu test kaydı mümkündür. 15 Ocak'ta başlaması gereken ikinci tur kitlesel testler için kayıt bugün, Pazartesi mümkündür. Tüm federal eyaletlerdeki antijen testleri için kayıt ve tarihler \"Österreich-Testet.at\" çevrimiçi portalında bulunabilir.", "0800/220 330 ücretsiz telefon numarasından soru sorulabilir veya randevu alınabilir." ]
}