{
  "id" : "RnpoYzTe",
  "url" : "https://kurier.at/sport/wintersport/gold-sensation-bei-der-biathlon-wm-lisa-hauser-schreibt-oesterreichische-sportgeschichte/401195486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:07:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955285/46-175930895.jpg",
  "imageCopyright" : "EPA/ANTONIO BAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gold-Sensation im Biathlon: Lisa Hauser schreibt Sportgeschichte",
  "articleTitleTranslated" : "Biatlonda altın hissi: Lisa Hauser spor tarihini yazıyor",
  "articleContent" : [ "Als erste österreichische Biathletin krönt sich die 27-jährige Tirolerin in Pokljuka zur Weltmeisterin. Simon Eder wird Vierter. Die Tirolerin Lisa Hauser hat sich am Sonntag in Pokljuka zur Massenstart-Weltmeisterin gekrönt.", "Die 27-Jährige blieb am Sonntag als Einzige im gesamten Starterfeld ohne Strafrunde und triumphierte überlegen vor den Norwegerinnen Ingrid Landmark Tandrevold und Tiril Eckhoff. © Bild:", "EPA/ANTONIO BAT Sie avancierte damit zur ersten österreichischen Biathlon-WM-Goldgewinnerin überhaupt, bei den Männern gab es bisher durch Wolfgang Rottmann 2000 im Einzel und Dominik Landertinger 2009 ebenfalls im Massenstart auch erst zwei.  :", "\"Es ist unglaublich, so schön. Vier Mal Null war heute die Grundvoraussetzung, und dass ich es auf der Schlussrunde noch so genießen konnte ... die ganzen Betreuer sind an der Strecke gestanden und haben mich nur gefeiert.", "Ich hab’ so einen Grinser im Gesicht gehabt, es ist unglaublich, was da grad passiert\", sagte die sichtlich gerührte Lisa Hauser. © Bild: REUTERS / BORUT ZIVULOVIC \"Es ist alles noch so unreal\" \"Jetzt fang’ ich so langsam an zu realisieren, was da passiert ist, aber es ist alles noch so unreal.", "Jetzt ist das alles noch so früh, ich kann noch gar nicht so recht glauben, was da passiert ist. Jetzt bin ich Weltmeisterin, das ist einfach so unglaublich schön und ich hab’ so eine Gaudi.", "Ich werde das jetzt genießen.“ In Slowenien hatte die Tirolerin auch schon Silber mit der Mixed-Staffel und in der Verfolgung geholt. Im Anschluss trat auch noch Simon Eder im Massenstart an.", "In der absoluten Weltspitze Der vor einigen Wochen begonnene Höhenflug von Biathletin Lisa Theresa Hauser hat mit dem WM-Titel in Massenstart seinen vorläufigen Höhepunkt erreicht.", "Die bodenständige Frohnatur aus Reith bei Kitzbühel ist mit 27 Jahren dort angekommen, wo sie Experten aufgrund ihrer Anlagen schon länger sehen - in der absoluten Weltspitze.", "Das ist im Frauen-Biathlon in dieser Form bisher noch keiner Österreicherin gelungen, auch bei den Männern gab es erst zwei ÖSV-Weltmeister. © Bild:", "APA/AFP/ANZE KACIN / ANZE KACIN Hauser präsentierte sich seit Jänner mit reihenweise Podestplätzen und ihrem Premierensieg in Antholz als die Beste im gesamten Weltcup.  : Daran knüpfte sie auch beim Saisonhöhepunkt in Pokljuka an.", "Auf den überraschenden Silbergewinn mit der ÖSV-Mixedstaffel zum WM-Auftakt folgte erneut Silber in der Verfolgung und nun mit Gold im Einzel zum Abschluss der ganz große Coup. Dazwischen war sie im Einzel Vierte geworden und hatte damit sogar die kleine Kristallkugel in dieser Disziplin gewonnen.", "Der überglückliche Vierte Um ein Haar hätte Simon Eder noch einen draufgesetzt: Erst ein Fehler beim letzten Stehendschießen bremste den Altmeister auf den vierten Platz, 10,3 Sekunden hinter Bronze.", "„Ich hatte ja schon viele gute vierte Plätze, aber der heute ist besonders viel wert, wenn man so lange dabei ist wie ich“, betonte der ab Dienstag 38-Jährige. „Das ist genial. Das ist ein historischer Tag mit der Goldmedaille für Lisa, und da wollte ich auch noch meinen Beitrag leisten.", "Fast wäre es aufgegangen.“ Die Medaillen gingen an Sturla Holm Laegreid, der sich vor seinem norwegischen Landsmann Johannes Dale durchsetzte, und an den Franzosen Quentin Fillon Maillet.", "Nach einem „gesundheitlich sehr schwierigen Jahr 2020 kann ich es jetzt umso mehr auskosten, und dann ist es auch nur noch halb so schlimm, wenn man nicht auf dem Stockerl steht“, sagte der Salzburger.", "„Im nächsten Winter werde ich sicher noch weitermachen, weil ja dann auch wieder Olympische Winterspiele sind.", "Und je nachdem, wie das hinhaut, hänge ich vielleicht noch ein Jahr an.“ Klar ist nach der für Österreichs Team besten WM (wie 2009 einmal Gold und zwei Mal Silber) für ÖSV-Biathlon-Cheftrainer Ricco Groß jedenfalls eines: „Wir sind eine Biathlon-Nation . “" ],
  "articleContentTranslated" : [ "27 yaşındaki Tyrolean, Pokljuka'da dünya şampiyonu olan ilk Avusturyalı biatloncu oldu. Simon Eder dördüncü. Tyrolean Lisa Hauser, Pazar günü Pokljuka'da toplu start dünya şampiyonu oldu.", "27 yaşındaki oyuncu, Pazar günü tüm sahada ceza döngüsü olmadan kalan tek kişiydi ve Norveçli Ingrid Landmark Tandrevold ve Tiril Eckhoff'a galip geldi. © Görsel:", "EPA / ANTONIO BAT O, 2000 yılında Wolfgang Rottmann bireysel erkeklerde ve 2009'da Dominik Landertinger ile toplu startta, Avusturya'nın ilk biatlon dünya şampiyonası altın kazananı oldu. :", "\"İnanılmaz, çok güzel. Bugün temel gereklilik dört sıfırdı ve son turda da tadını çıkarabilmem gerekiyordu ... tüm personel pistin yanında durdu ve beni kutladı.", "Yüzümde böyle bir sırıtış vardı, o ne oluyor inanılmaz, \"gözle görülür taşındı Lisa Hauser dedi © Fotoğraf:. REUTERS / BORUT ZIVULOVIC\" Bu \"Hepsi çok gerçekdışı\" Şimdi orada neler gerçekleştirmek için yavaş yavaş başlıyorum, ama bu hala çok gerçek dışı.", "Artık her şey çok erken, orada olanlara tam olarak inanamıyorum. Şimdi ben dünya şampiyonuyum, çok güzel ve çok eğleniyorum.", "Şimdi keyif alacağım. ”Slovenya'da, Tirol karma bayrakta ve peşinde çoktan gümüş kazanmıştı. Daha sonra Simon Eder de toplu startta yarıştı.", "Dünyanın mutlak zirvesinde Biatloncu Lisa Theresa Hauser'in birkaç hafta önce başlayan yükselişi, kitlesel başlangıç dünya şampiyonası unvanıyla ilk zirvesine ulaştı.", "Reith bei Kitzbühel'in mütevazı neşeli doğası, uzmanların onları uzun süredir tesisleri nedeniyle gördüğü 27 yaşında geldi - dünyanın en iyileri arasında.", "Kadınların biatlonunda bu şekilde hiçbir Avusturyalı başarılı olamadı ve erkekler arasında sadece iki ÖSV dünya şampiyonu oldu. © Görsel:", "APA / AFP / ANZE KACIN / ANZE KACIN Hauser, Ocak ayından beri bir dizi podyum ve Antholz'daki ilk galibiyetiyle kendisini tüm Dünya Kupası'nın en iyisi olarak sundu. : Bunu Pokljuka'daki sezonun zirvesinde takip etti.", "Dünya Kupası'nın başlangıcında ÖSV karma bayrakla sürpriz gümüş galibiyetini, peşinde gümüş takip etti ve şimdi gerçekten büyük darbenin sonunda bireyselde altınla takip etti. Arada bireyselde dördüncü oldu ve hatta bu disiplinde küçük kristal küre kazandı.", "Çok sevinçli dördüncü Simon Eder neredeyse bir daha iyiye gitti: Sadece son ayakta yapılan bir hata, eski ustayı bronzdan 10.3 saniye geride dördüncü sıraya düşürdü.", "Salı gününden 38 yaşındaki oyuncu, \"Zaten çok sayıda iyi dördüncü sıraya girdim, ancak bugün benim kadar uzun süredir orada olsaydınız, özellikle değerli,\" dedi. \"Bu dahice. Bu, Lisa için altın madalyalı tarihi bir gün ve ben de üzerime düşeni yapmak istedim.", "Neredeyse işe yaradı. ”Madalyalar, Norveçli vatandaşı Johannes Dale'e galip gelen Sturla Holm Laegreid'e ve Fransız Quentin Fillon Maillet'e gitti.", "Salzburg yerlisi, \"Sağlık açısından çok zor bir 2020 yılının ardından, şimdi bundan daha çok zevk alabiliyorum ve o zaman podyumda değilseniz bunun sadece yarısı kadar kötü\" dedi.", "“Önümüzdeki kış kesinlikle devam edeceğim çünkü o zaman yine Olimpik Kış Oyunları olacak.", ". Ve nasıl çalıştığını bağlı, ben bir yıl daha bekle olabilir “Avusturya'nın Takım için en Dünya Şampiyonasından sonra (bir altın ve 2009 yılında iki gümüş madalya) Osv biatlon koçu Ricco Gross bir şey için açık:” Biz vardır biatlon ulusu. \"" ]
}