{
  "id" : "rnqcUBXH",
  "url" : "https://noe.orf.at/stories/3082420/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T08:22:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Semmering: Neue Regeln nach Ansturm",
  "articleTitleTranslated" : "Semmering: Aceleden sonra yeni kurallar",
  "articleContent" : [ "Volle Parkplätze, verstaute Anfahrten und lange Schlangen beim Lift – das war am Freitag die Situation auf dem Semmering. Trotz erhöhter Präsenz der Exekutive, entsprechenden Durchsagen und Schildern wurden die Abstandsregeln am Freitag nicht immer eingehalten, informierte die Gemeinde.", "Laut Alpinpolizei ereigneten sich auf den stark frequentierten Rodelwiesen zudem vier Unfälle mit Verletzten. Ab Samstag soll es anders ausschauen, die Gemeinde reagierte schnell und informierte in der Früh über die neuen Regelungen.", "Nun gilt die Maskenpflicht bereits ab dem Aufgang zur Kassa, und es gibt mehr Korridore sowie Abstandsanzeiger im Anstellbereich. Fotostrecke mit 5 Bildern „Es ist für uns nicht möglich zu beurteilen, wer in einem gemeinsamen Haushalt lebt.", "So wie gestern konnte es nicht weitergehen\", so Bürgermeister Hermann Doppelreiter (ÖVP). „Daher haben wir in der Früh 250 Sperrgitter aufgestellt, die es uns ermöglichen, nur eine bestimmte Personenanzahl in die Areale einzulassen.", "Die Rodelwiese auf der Panhanswiese wird heute bewirtschaftet. Wir werden kontrollieren, wer das Areal betritt. Wenn das nicht funktionieren sollte, werden wir morgen ganz absperren. Die Rodelwiese beim Soldatenfriedhof wird bereits heute abgesperrt.", "“Appell: Parken nur auf offiziellen Stellplätzen Aufgrund der Covid-19-Bestimmungen reduzierten die Seilbahnen ihre maximale Gästeanzahl um mehr als die Hälfte, Tickets müssen im Vorhinein online gekauft werden.", "Zutritt zu den Skigebieten und den Parkplätzen gibt es nur mit einem gültigen Ticket. „Dieses Konzept der Kontingentierung funktioniert, wird jedoch durch das wilde Parken entlang der Landesstraße unmittelbar nach der Landesgrenze in der Steiermark ausgehebelt.", "Ich fordere die Exekutive auf, verstärktes Augenmerk auf die Verkehrssicherheit in diesen Bereichen zu legen“, so Bürgermeister Doppelreiter. Sollten die am Samstag gesetzten Maßnahmen nicht fruchten, werde man weitere Schritte setzen, so der Bürgermeister.", "„Unser wichtigster Appell lautet, ausschließlich Stellplätze auf den offiziellen Parkplätzen zu nutzen und nicht einfach wild zu parken“, sagte er." ],
  "articleContentTranslated" : [ "Dolu park yerleri, istifli yaklaşmalar ve asansörde uzun kuyruklar - Cuma günü Semmering'deki durum buydu. Yürütme organının artan varlığına, ilgili duyurulara ve işaretlere rağmen, Cuma günü mesafe kurallarına her zaman uyulmadığı, topluluğun bilgilendirildi.", "Alp polisine göre, sık sık kızakla kayan çayırlarda da dört yaralı kaza meydana geldi. Cumartesiden itibaren farklı görünmeli, topluluk hızla tepki gösterdi ve sabah yeni düzenlemeler hakkında bilgi verdi.", "Artık maske gereksinimi girişten kasaya kadar geçerli ve kuyruk alanında daha fazla koridor ve mesafe göstergesi var. 5 resimli fotoğraf serisi “Kimin ortak bir evde yaşadığına karar vermemiz mümkün değil.", "Dünkü gibi devam edemezdi \"diyen Belediye Başkanı Hermann Doppelreiter (ÖVP),\" Bu nedenle sabah 250 bariyer kurarak sadece belirli sayıda insanın bölgeye girmesine izin veriyoruz.", "Panhanswiese'de kızak pisti bugün yönetiliyor. Bölgeye kimin gireceğini kontrol edeceğiz. Bu işe yaramazsa, yarın tamamen kilitleneceğiz. Askeri mezarlıktaki kızak çayırları bugün çoktan kordon altına alındı.", "“Temyiz: Yalnızca resmi park yerlerine park etmek Covid-19 düzenlemeleri nedeniyle, teleferikler maksimum misafir sayısını yarıdan fazla azalttı, biletler önceden çevrimiçi olarak satın alınmalıdır.", "Kayak alanlarına ve park yerlerine erişim yalnızca geçerli bir biletle mümkündür. \"Bu tahsis kavramı işe yarıyor, ancak Steiermark eyalet sınırından hemen sonra eyalet yolu boyunca vahşi park ile iptal edildi.", "Yöneticiyi bu alanlarda yol güvenliğine daha fazla dikkat etmeye çağırıyorum ”dedi Belediye Başkanı Doppelreiter. Belediye başkanı, Cumartesi günü alınan tedbirlerin işe yaramaması durumunda daha ileri adımlar atılacağını söyledi.", "\"Esas cazibemiz, sadece resmi otoparklarda park yerlerini kullanmak ve çılgınca park etmek değil,\" dedi." ]
}