{
  "id" : "RNqkJUBL",
  "url" : "https://www.diepresse.com/5959898/WMQualifikation_Deutschland-blamiert-sich-gegen-Nordmazedonien?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T21:03:00Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/a/5959898/84AAC4E8-5A76-40E5-B5F9-4A0936E8C818_v0_l.jpg",
  "imageCopyright" : "imago images/MIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland blamiert sich gegen Nordmazedonien",
  "articleTitleTranslated" : "Almanya, Kuzey Makedonya'dan utanıyor",
  "articleContent" : [ "Ausgerechnet Österreichs EM-Gegner Nordmazedonien hat am Mittwoch in der Qualifikation für die WM 2022 für die große Sensation gesorgt. Die Balkan-Elf schlug Deutschland in Duisburg mit 2:1 (und zog mit dem zweiten Sieg im dritten Spiel sogar an der punktegleichen DFB-Elf vorbei auf Platz zwei.", "Tabellenführer von Gruppe J ist mit den makellosen Armeniern das nächste Überraschungsteam, das sich zuhause gegen Rumänien mit 3:2 durchsetzte.", "Deutschland, das in der Defensive auf einer Dreierkette umgestellt hatte, tat sich gegen die Nummer 65 der Welt schwer und kassierte in der Nachspielzeit der ersten Hälfte sogar das 0:1 durch Routinier Goran Pandev.", "Erst mehr Druck nach der Pause und ein Elfer von Ilkay Gündogan nach Foul an Leroy Sane (62.) schienen die Hausherren wieder zurückzubringen. Statt einer Chancenflut hatte die DFB-Auswahl aber vorerst Glück, dass ein klares Handspiel von Emre Can im Strafraum nicht gegeben wurde (75.).", "Der klägliche Fehlversuch von Timo Werner allein vor dem gegnerischen Tor (80.) wurde schließlich noch bitter durch Eljif Elmas (85.) bitter bestraft.", "Nach dem 0:6 gegen Spanien zum Abschluss der Nations League im vergangenen Jahr war es die nächste bittere Niederlage für das Team von Joachim Löw innerhalb weniger Monate. Für Löw war es im 33. und letzten WM-Qualifikationsspiel die erste Niederlage.", "Die davor lange Zeit letzte Pleite gab es noch unter Teamchef Rudi Völler 2001 beim 1:5 gegen England. Für Armenien verwandelten Varazdat Haroyan (87.) und Tigran Barseghyan per Elfer (93.) einen 1:2-Rückstand in den Schlussminuten noch in den dritten Sieg im dritten Spiel.", "Rumänien, das durch einen Doppelpack Alexandru Cicaldaus (62., 67.) nach 0:1-Rückstand 2:1 in Führung gegangen war, spielte ab der 78.  Minute und Rot für George Puscas in Unterzahl.", "In Gruppe B feierte Tabellenführer Spanien (7 Punkte) mit dem Heim-3:1 über den Kosovo den zweiten Sieg im dritten Spiel.", "Dani Olmo (36.), der schon zuletzt beim 2:1 gegen Georgien in der Nachspielzeit den \"Dreier\" fixiert hatte, und Ferran Torres (36.) sorgten innerhalb dreier Minuten für die Vorentscheidung zugunsten der Spanier.", "Knapp wurde es nach dem Anschlusstreffer von Besar Halimi (70.) nur kurz, Gerard Moreno (75.) machte den Sack zu. In Gruppe C blieb Italien mit einem 2:0 in Litauen makellos, ist weiter ohne Gegentor und führt drei Punkte vor der Schweiz, das aber erst zwei Partien absolviert hat.", "Stefano Sensi (47.) gelang kurz nach der Pause die hochverdiente Führung in Vilnius, die Entscheidung führte Ciro Immobile per Elfer aber erst in der Nachspielzeit (94.) herbei. In Gruppe I konnte England gegen Polen erst im Finish durchatmen.", "Die ohne ihren verletzten Starstürmer Robert Lewandowski angetretenen Außenseiter glichen nach Harry Kanes Elfmeter (19.) durch Jakub Moder (58.) aus, erst Harry Maguire (85.) stellte den dritten Sieg im dritten Spiel sicher.", "Zwei Punkte dahinter liegt Ungarn nach einem 4:1 in Andorra auf Platz zwei. Frankreich reichte in Sarajewo ein Treffer von Antoine Griezmann (60.) zum 1:0 über Bosnien, der Weltmeister führt Gruppe D mit 7 Punkten vor der Ukraine an.", "Die Ukrainer, ein weiterer EM-Gegner Österreichs, kamen zuhause gegen Kasachstan über ein 1:1 nicht hinaus." ],
  "articleContentTranslated" : [ "İronik bir şekilde, Avusturya'nın EM rakipleri Kuzey Makedonya, Çarşamba günü 2022 Dünya Kupası'na katılma konusunda büyük sansasyon yarattı. Balkan-Elf, Duisburg'da Almanya'yı 2-1 yendi (ve üçüncü maçtaki ikinci galibiyetleriyle DFB-Elf'i ikinci sırada eşit puanlarla geride bıraktılar.", "J Grubu liderleri kusursuz Ermeniler ve Romanya'yı evinde 3-2 yenen bir sonraki sürpriz takım.", "Savunmada üç yollu zincire geçen Almanya, dünyada 65 numaraya karşı zor anlar yaşadı ve hatta ilk yarıda durdurma süresinde usta Goran Pandev'den 0-1'i bile kabul etti.", "Aradan sonra ancak daha fazla baskı ve İlkay Gündoğan'ın Leroy Sane'ye (62.) yaptığı faulün ardından aldığı penaltı, ev sahibi takımı geri getirecek gibi görünüyordu. DFB seçimi, fırsat seli yerine ceza sahasında Emre Can'ın net bir hentbolu olmadığı için şanslıydı (75.).", "Timo Werner'ın rakip kalenin önünde tek başına başarısız başarısız girişimi (80.) sonunda Eljif Elmas (85.) tarafından sert bir şekilde cezalandırıldı.", "Geçen yıl Uluslar Ligi'nin sonunda İspanya'ya karşı 0: 6'dan sonra, Joachim Löw'ün takımı için birkaç ay içinde bir sonraki acı mağlubiyet oldu. Löw için 33. ve son Dünya Kupası elemelerinde ilk mağlubiyetti.", "Bundan önceki son iflas, 2001 yılında İngiltere'ye karşı 5-1 mağlubiyetle takım patronu Rudi Völler'in altındaydı. Ermenistan için Varazdat Haroyan (87.) ve Tigran Barseghyan, penaltıyı (93.) son dakikalarda 2-1 eksiklikten üçüncü maçta üçüncü galibiyetine çevirdiler.", "0-1 geride kaldıktan sonra Alexandru Cicaldaus (62., 67.) ile 2-1 öne geçen Romanya, 78. dakikada kırmızılı George Puscas için oynadı.", "B Grubu'nda liderler İspanya (7 sayı) üçüncü maçlarında ikinci galibiyetlerini Kosova'yı 3-1 evlerinde aldıkları galibiyetle kutladılar.", "Gürcistan'a karşı 2-1'lik galibiyette durma süresinde \"üçe\" son veren Dani Olmo (36.) ve Ferran Torres (36.) üç dakika içinde İspanyollar lehine ön kararı verdi.", "Besar Halimi'nin golünden (70.) kısa bir süre sonra Gerard Moreno (75.) çantayı kapattı. İtalya C Grubu'nda Litvanya'da 2-0'lık galibiyetle kusursuz kaldı, hala temiz ve sadece iki maç oynayan İsviçre'nin üç puan önünde.", "Stefano Sensi (47.), moladan kısa bir süre sonra Vilnius'ta hak ettiği liderliği ele geçirdi, ancak Ciro Immobile sadece durma süresinde (94.) bir ceza ile kararı verdi. I. Grupta İngiltere, Polonya'ya ancak bitişte derin nefes alabildi.", "Sakat yıldızları Robert Lewandowski olmadan başlayan yabancılar, Jakub Moder (58.) ile Harry Kane'in cezası (19.) sonrasında eşitlenirken, üçüncü maçta sadece Harry Maguire (85.) üçüncü galibiyet elde etti.", "Macaristan'ın iki puan gerisinde Andorra'daki 4-1 galibiyetten sonra ikinci sırada yer alıyor. Fransa'nın Saraybosna'da Bosna'yı 1-0 yenmesi için Antoine Griezmann'ın (60.) golü yeterliyken, dünya şampiyonları Ukrayna'nın 7 puanla D Grubu'nu önde götürdü.", "Avusturya'nın Avrupa Şampiyonası'na rakiplerinden biri olan Ukraynalılar, kendi sahalarında Kazakistan ile 1-1 berabere kalmayı başaramadı." ]
}