{
  "id" : "RnVfSl7t",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-bildungslandesraetin-verraet-fahrplan-fuer-die-schulen/401175052",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:21:15Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4910608/46-175223411.jpg",
  "imageCopyright" : "APA/MANUEL HORN / MANUEL HORN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburgs Bildungslandesrätin verrät Fahrplan für die Schulen",
  "articleTitleTranslated" : "Salzburg eğitim konseyi üyesi okulların zaman çizelgesini açıkladı",
  "articleContent" : [ "Für Volksschüler findet von Montag bis Freitag wieder Präsenzunterricht statt, und zwar für die gesamte Klasse. Die Schüler werden mit den \"Nasenbohrer-Tests\" zuhause getestet. Kinder, deren Eltern nicht zustimmen, bleiben im Home Schooling.", "Gespräch mit Bildungsministerium Unter- und Oberstufe kehren im Schichtbetrieb in zwei Gruppen in die Klassen zurück. Die erste Gruppe kehrt am Montag und Dienstag in die Schule zurück, die andere Gruppe am Mittwoch und Donnerstag.", "Am Freitag bleiben die Schüler weiterhin zuhause. Oberstufenschüler müssen selbst die Zustimmung zum \"Nasenbohrer-Test\" geben. Sollten sie diese verweigern, müssen sie im Unterricht eine FFP2-Maske tragen.", "Die neue Landesrätin berief sich dabei auf eine Abstimmung der Bildungslandesräte mit dem Bildungsministerium. Die Regelung gilt für Salzburg ab dem 15.  Februar, also nach den Semesterferien. Es ist davon auszugehen, dass für die anderen Bundesländer eine gleichlautende Regelung gilt. ", "Gutschi wird erst am Mittwoch im Landtag in ihr Amt gewählt. Das Hearing, in dessen Rahmen sie die Neuigkeiten verkündete, ist vor der Wahl verpflichtend vorgesehen. " ],
  "articleContentTranslated" : [ "İlkokul öğrencileri için, pazartesiden cumaya tüm sınıf için yüz yüze dersler yapılır. Öğrenciler evde \"burun bur testleri\" ile test edilir. Ebeveynleri kabul etmeyen çocuklar evde eğitimde kalacaklar.", "Milli Eğitim Bakanlığı ile Söyleşi Alt ve üst sınıflar vardiyalı olarak iki grup halinde sınıflara dönüyor. İlk grup Pazartesi ve Salı, diğer grup Çarşamba ve Perşembe günleri okula döner.", "Öğrenciler Cuma günü evde kalıyor. Lise öğrencilerinin kendilerinin de \"burun delme testi\" için onay vermeleri gerekiyor. Bunu yapmayı reddederlerse, sınıfta bir FFP2 maskesi takmaları gerekir.", "Yeni eyalet meclis üyesi, eyalet eğitim konseyleri ile eğitim bakanlığı arasındaki koordinasyona güveniyordu. Yönetmelik, 15 Şubat'tan itibaren, yani sömestr tatilinden sonra Salzburg için geçerlidir. Aynı düzenlemenin diğer federal eyaletler için de geçerli olduğu varsayılabilir.", "Gutschi, Çarşamba gününe kadar eyalet parlamentosunda göreve seçilmeyecek. Haberi duyurduğu duruşmanın seçim öncesinde yapılması planlanıyor." ]
}