{
  "id" : "rNvtJLA7",
  "url" : "https://kurier.at/wirtschaft/immobiz/gruenes-fuer-alle-sinne-kuechenkraeuter-fuer-zu-hause/401157318",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4135497/46-159888482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grünes für alle Sinne: Küchenkräuter für zu Hause",
  "articleTitleTranslated" : "Tüm duyular için yeşil: ev için mutfak otları",
  "articleContent" : [ "Knuspriges Schnittlauchbrot zum Frühstücksei oder gezupftes Basilikum zu Tomaten mit Mozzarella – auf frische Kräuter kann eine gut sortierte Küche eigentlich nicht verzichten.", "Und nicht nur zum Verfeinern der Gerichte sind Kräuter unerlässlich, mit ihren ätherischen Ölen sind sie auch Teil der guten alten Hausapotheke.", "Kräutergarten zu Hause Zahlreiche - wenn auch oft stiefmütterlich behandelte – Kräutertöpfe in den Supermärkten lassen darauf schließen, dass die Beliebtheit des „Grünzeug“ stark zunimmt. Nur leider verenden diese wenige Tage danach am heimischen Fensterbrett.", "Geht das besser? Die gute Nachricht ist: Mit ein paar Handgriffen und etwas Planung wird selbst aus der kleinsten Wohnung ein brauchbarer Kräutergarten. Ein grüner Daumen schadet dabei zwar nicht. Aber mit diesen Tipps und Tricks gelingt’s in jedem Fall.", "Der richtige Topf Der erste Schritt lautet: Ein guter Topf muss her. Da die einzelnen Pflanzen unterschiedliche Bedürfnisse haben, sollte am besten jede ihren eigenen erhalten. Wer nicht ohnehin selbst aussät, befreit also gekaufte Stöcke vom Plastik und topft um.", "Das neue Gefäß darf ruhig etwas großzügiger sein, wenn die Pflanze länger glücklich sein soll, brauchen die Wurzeln Platz. Unbedingt darauf achten, dass der Topf ein Abzugsloch hat, um Staunässe zu vermeiden.", "Am Besten geeignet sind zwar Terracotta Gefäße, da der Ton das überschüssige Wasser absorbiert, dennoch sind dem persönlichen Geschmack keine Grenzen gesetzt. Pflanzenerde Manche Pflanzen, sogenannte Micro-Greens, wie etwa Kresse brauchen dafür nur eine Schale und etwas Watte zum Gedeihen.", "Was zum nächsten Punkt führt: Die Supermarkt Erde ist meist von geringer Qualität, darum lohnt es sich, die Pflanzen davon zu befreien und in spezielle Kräutererde zu betten. Diese ist mit Nährstoffen angereichert und aufgelockert und bietet gute Voraussetzungen zum Wachsen.", "Der beste Standort Der beste Standort für die Töpfe variiert ebenfalls nach deren Vorlieben. Wer keinen Balkon zur Verfügung hat, sollte mediterrane Kräuter wie Thymian, Rosmarin oder Salbei möglichst an ein Südfenster stellen.", "Sie brauchen viel Licht, wollen aber nur ein- bis zweimal in der Woche und dafür durchdringend gegossen werden. Der beste Zeitpunkt dafür ist morgens oder abends. Feuchter mögen es Melisse, Petersilie, Schnittlauch, Liebstöckel und Pfefferminze, die allesamt auch in halbschattigen Lagen gut gedeihen.", "Ein kühler Standort Ein Ost- oder westseitiges Fenster kommt als Standort infrage. Das größte Problem für Kräuter in der Wohnung ist jedoch die trockene, warme Heizungsluft. Denn nahezu alle Kräuter, mit Ausnahme des Basilikums, fühlen sich im Winter an einem kühlen Standort wohl.", "Vielleicht ist also das Schlafzimmer oder das Treppenhaus der geeignetste Platz im Haus. Unkomplizierter sind hingegen fertige Kräuterzuchtsysteme. Diese Geräte sind mit LED-Lichtern und Bewässerungsanlagen ausgestattet und garantieren somit das Gelingen.", "Rasch ernten Allerdings sind die Anlagen kostspielig und verlangen teilweise nach dazugehörigen Samenpäckchen. Nett anzusehen sind sie allemal. Ob selbst gemacht oder mit System: Für den Geschmack der Blätter ist es irrelevant.", "Am besten jedoch gleich loslegen und bald ernten." ],
  "articleContentTranslated" : [ "Kahvaltı yumurtalı gevrek frenk soğanı ekmeği veya mozzarella ile domatesli yolma fesleğen - iyi stoklanmış bir mutfak taze otlar olmadan yapamaz.", "Bitkiler sadece yemekleri rafine etmek için gerekli değildir, aynı zamanda esansiyel yağları ile eski güzel ecza dolabının bir parçasıdır.", "Evde bitki bahçesi Süpermarketlerdeki çok sayıda - ihmal edilmiş de olsa - bitki saksıları, “yeşil şeylerin” popülaritesinin hızla arttığını göstermektedir. Ne yazık ki, birkaç gün sonra evde pencere kenarında ölürler.", "Bu daha iyi mümkün mü? İyi haber şu: Birkaç basit adım ve küçük bir planlama ile en küçük apartman bile kullanılabilir bir bitki bahçesine dönüştürülebilir. Yeşil bir başparmak hiçbir zarar vermez. Ancak bu ipuçları ve püf noktaları ile kesinlikle başarılı olacaksınız.", "Doğru pot İlk adım: İyi bir pota ihtiyaç vardır. Her bitkinin farklı ihtiyaçları olduğu için, her birinin kendine ait olması en iyisidir. Yine de kendiniz ekmezseniz, çubuklardaki plastiği çıkarabilir ve saksı yapabilirsiniz.", "Yeni kap biraz daha cömert olabilir, eğer bitki daha uzun süre mutlu olacaksa, kökler alana ihtiyaç duyar. Su basmasını önlemek için tencerede bir boşaltma deliği olmasını sağlamak çok önemlidir.", "Pişmiş toprak kaplar, kil fazla suyu emdiğinden en uygunudur, ancak kişisel zevk için bir sınır yoktur. Saksı toprağı Mikro yeşillikler denilen tere gibi bazı bitkilerin gelişmek için sadece bir kaseye ve biraz pamuk yününe ihtiyacı vardır.", "Bu da bir sonraki noktaya götürür: Süpermarket toprağı genellikle kalitesizdir, bu yüzden bitkileri onlardan alıp özel bitkisel toprağa yerleştirmeye değer. Bu, besinler ile zenginleştirilir ve gevşetilir ve büyüme için iyi koşullar sunar.", "En iyi yer Tencere için en iyi yer de tercihlerine göre değişir. Balkonunuz yoksa kekik, biberiye veya adaçayı gibi Akdeniz bitkilerini mümkünse güneye bakan bir pencereye yerleştirmelisiniz.", "Çok fazla ışığa ihtiyaçları vardır, ancak yalnızca haftada bir veya iki kez iyice sulanmak isterler. Bunu yapmanın en iyi zamanı sabah veya akşamdır. Melisa, maydanoz, frenk soğanı, selam ve nane gibi daha nemli, hepsi de kısmen gölgeli yerlerde büyüyor.", "Serin bir yer Doğu veya batı yan penceresi bir seçenektir. Ancak evdeki şifalı bitkiler için en büyük sorun kuru, sıcak ısıtma havasıdır. Çünkü fesleğen dışında hemen hemen tüm bitkiler kışın serin bir yerde kendilerini iyi hissederler.", "Yani belki yatak odası veya merdiven boşluğu evin en uygun yeri. Öte yandan, hazır bitki yetiştirme sistemleri daha az karmaşıktır. Bu cihazlar LED ışıklar ve sulama sistemleri ile donatılmıştır ve bu nedenle başarıyı garanti eder.", "Hızlı hasat Ancak, sistemler pahalıdır ve bazen karşılık gelen tohum paketlerini gerektirir. Bakmak her zaman güzeldir. İster ev yapımı ister sistemli olsun: Yaprakların tadı ile alakası yoktur.", "Ancak en iyisi hemen başlamak ve yakında hasat yapmaktır." ]
}