{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Terror: Razzien in Justizanstalten",
  "targetLanguage" : "turkish",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "articleContent" : [ "Nach dem Terroranschlag in Wien wurden am Mittwoch in den Justizanstalten Razzien durchgeführt.  Der Auftrag kam von der Generaldirektion.  Durchsucht wurden Hafträume von Insassen mit einschlägigen Verurteilungen, berichtet die Krone.", "Es seien \\\"punktuelle Visitierungen\\\" gewesen, wird auch dem KURIER bestätigt.  Die Durchsuchungen fanden in zahlreichen Anstalten in ganz Österreich statt.  Der Auftrag kam direkt von der Generaldirektion.", "Ob und was gefunden wurde, darüber gab es noch keine Information.  Auch nicht, ob Insassen in Kontakt mit dem Attentäter gestanden sind.  Derzeit sind 54 Personen – darunter zwei Frauen und zwei junge Erwachsene – wegen des so genannten Terror-Paragrafen in Haft.", "Darunter auch Überzeugungstäter wie der junge Lorenz K., der Anschläge in Deutschland geplant hatte oder der radikale Prediger Mirsad O., der in Graz zu 20 Jahren Haft verurteilt wurde." ],
  "id" : "RO2abBPE",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/nach-terror-razzien-in-justizanstalten/401088033",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terörden sonra: cezaevlerine baskınlar",
  "articleContentTranslated" : [ "Viyana'daki terör saldırısının ardından Çarşamba günü cezaevlerine baskınlar düzenlendi. Emir genel yönetimden geldi. Krone, tutukluluk odalarının mahkumlar tarafından arandığını bildirdi.", "KURIER'in \"seçici ziyaretler\" olduğu da teyit edildi. Araştırmalar, Avusturya genelinde çok sayıda kurumda gerçekleştirildi. Emir doğrudan genel yönetimden geldi.", "Bulunup bulunmadığı ve bulunup bulunmadığına dair hala bir bilgi yoktu. Ayrıca mahkumların suikastçı ile temas halinde olup olmadıkları da yok. İki kadın ve iki genç yetişkin dahil olmak üzere 54 kişi şu anda terörist paragraf olarak bilinen yasadan dolayı gözaltında tutuluyor.", "Bunların arasında Almanya'da saldırılar planlayan genç Lorenz K. veya Graz'da 20 yıl hapis cezasına çarptırılan radikal vaiz Mirsad O. gibi hükümlüler de vardı." ]
}