{
  "id" : "ro4PjVkp",
  "url" : "https://www.derstandard.at/story/2000125352499/lockdown-im-osten-sorgt-fuer-unruhe-und-proteste-bei-unternehmern?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:51:07Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown im Osten sorgt für Unruhe und Proteste bei Unternehmern",
  "articleTitleTranslated" : "Doğuda kilitlenme girişimciler arasında huzursuzluk ve protestolara neden oluyor",
  "articleContent" : [ "Der dritte Lockdown, der vorerst nur in den Bundesländern Wien, Niederösterreich und Burgenland gelten soll, sorgt bei Unternehmensvertretern und Ökonomen am Donnerstag, dem Tag nach der Verkündung der Maßnahmen, für hektische Betriebsamkeit und jede Menge Unruhe.", "Tenor: Dass die Regierung angesichts höherer Infektionszahlen etwas unternimmt, sei im Prinzip zwar verständlich.", "Doch im Detail stoßen die Regelungen auf Unverständnis, sie werden als undurchführbar kritisiert, und fast alle erwarten, dass es nicht bei dem angekündigten Lockdown über wenige Tage bleiben wird. Geplant ist, dass zwischen 1. und 6.", "April der Handel mit Ausnahme der Lebensmittelgeschäfte und Drogeriemärkte ebenso wie körpernahe Dienstleister wie Friseure und Kosmetiker sperren müssen.", "Danach sollen die Betriebe zwar wieder öffnen können, in der Zeit bis zum 10.  April soll es allerdings auch im Handel nur mit Tests Zutritt geben. Nach dieser \"ersten Phase\" folgt eine Evaluierung mit Potenzial auf Ausdehnung.", "Gegen verpflichtende Tests laufen vor allem Handelsvertreter Sturm. Rainer Will vom Handelsverband spricht davon, dass im Handel Mitarbeiter fehlten, um eines solchen Testnachweis auch zu kontrollieren.", "Und: Im Handel mit Abstandsregeln und Maskenpflicht bestünde ohnehin so gut wie kein Risiko, sich mit Corona zu infizieren. Sollte die Pflicht tatsächlich kommen, erwarte er einen Einbruch der Umsätze um zwei Drittel.", "Eine seiner Quellen für diese Annahme ist zwar fragwürdig: Will beruft sich auf eine Onlineumfrage der Tageszeitung \"Heute\", wonach mehr als 70 Prozent der Teilnehmer strikt gegen solche Tests seien. Solche Umfragen sind natürlich nie repräsentativ.", "Allerdings gibt es von den Friseuren klare Hinweis darauf, dass die Zutrittstests tatsächlich Kunden abschrecken. Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sieht die Sache etwas differenzierter.", "Seine größte Sorge ist, dass es bei den Schließungstagen über Ostern nicht bleiben dürfte. Was die Testpflicht als Eintrittskarte in den Handel betrifft, so fordert Trefelik vor allem gleiche Spielregeln für alle.", "Die Lebensmittelhändler könnten nicht ausgenommen bleiben, \"wenn, dann muss das für alle gelten\", so Trefelik.", "Der Hintergrund: Die Trennung zwischen Geschäften des täglichen Bedarfs, wozu neben Lebensmittelhändlern auch Drogerieketten gehören, hat schon während der Lockdowns für reichlich Unmut gesorgt.", "Denn während Spielzeughändler, Sport-, Mode- und Elektrogeschäfte geschlossen waren, konnten sich die Kunden in großen Handelsketten mit vielen Waren aller Art eindecken. \"Ich kann dann beim Diskonter den Fernsehapparat ohne Test kaufen, beim Fachhändler aber nicht\", so Trefelik.", "Das sei Wettbewerbsverzerrung und könne nicht sein. Die freiwillige Verpflichtung mancher Handelsketten im Lockdown, auf den Verkauf von manchen Produkten wie etwa Spielwaren zu verzichten, habe nicht funktioniert.", "Es sei auch ein Akt der Solidarität, wenn auch für den Zutritt im Lebensmitteleinzelhandel ein Testnachweis erforderlich sei. Letztlich sei es aber vor allem eine Frage der Dauer; \"Wenn wir jetzt zwei Monate lang Testungen durchführen müssen, bis viele geimpft sind, dann gute Nacht.", "Dann sind wir tot.\" Auch Thorsten Schmitz, Geschäftsführer von Intersport, sagte jüngst, eine Testpflicht könne er nicht nachvollziehen. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie oder eben andere Geschäfte überreglementiert.", "Dass sich da vieles in den Privatbereich verschiebe, sei kein Wunder. Von dem Lockdown in Ostösterreich sind rund 10.000 Handelsunternehmen betroffen und natürlich eine weit größere Zahl an Arbeitnehmern.", "Unmut kommt auch von den persönlichen Dienstleistern: Wolfgang Eder, der die Friseure in der Wirtschaftskammer vertritt, sagt, dass die Branche \"nicht glücklich\" mit den Maßnahmen sei.", "Aber: \"Wir müssen der Tatsache ins Auge sehen, dass wir hohe Infektionszahlen haben und es unsere gemeinsame Arbeit sein muss, diese runterzudrücken. Uns als Friseuren geht es nur gut, wenn auch alle anderen Branchen offen sind.", "Da müssen wir jetzt vielleicht noch mal Opfer bringen.\"", "Was die Testungen angeht, bestätigt er allerdings die Skepsis seiner Kollegen aus dem Handel: Denn die Erfahrungen der Friseure aus den vergangene Wochen legen tatsächlich nahe, dass es zu erheblichen Einbrüchen durch verpflichtende Zutrittstests kommt.", "Nach einem starken Februar seien die Umsätze in der Branche im März um 50 bis 60 Prozent im Vergleich zum Vorjahr eingebrochen, sagt Eder. Dabei bleiben offenbar viele ältere Stammkunden weg, die ansonsten häufig zum Friseur gehen und dies auch zum sozialen Austausch nutzen.", "In städtischen Regionen seien die Tests rasch verfügbar, gerade am Land sei das aber anders, sagt Eder. Er selbst besitzt einen Salon in Obertrum, einer kleinen Gemeinde in Salzburg.", "Dort könne an ein oder zwei Tagen in der Woche in der Apotheke getestet werden, ansonsten müssten potenzielle Kunden gut 20 Kilometer fahren, um die nächste Testmöglichkeit zu finden. Die Ursache dafür, dass es bei den Friseuren nicht rund läuft, seien aber vielfältig, so Eder.", "So gebe es derzeit keine Events wie Hochzeiten, die Gastronomie und auch Kinos hätten zu. Menschen hätten also viel seltener einen Anlass, sich die Haare zu schneiden.", "Eine ganz neue Situation bedeutet der Lockdown auch für die Wirtschaftsprognosen, zumal eben die Erwartungen groß sind, dass es nicht nur bei den wenigen Schließtagen bleiben wird.", "Das Wirtschaftsforschungsinstitut (Wifo) hat im Dezember ein Wachstum von 4,5 Prozent prognostiziert, und zwar ohne dritten Lockdown. Für den Fall, dass einer kommt, sollen es eher 2,5 Prozent werden. Der hohe Wert dürfte damit endgültig Geschichte sein.", "Am Freitag wollen die Ökonomen von Wifo und IHS ihre neue Prognose präsentieren. Heftig gerungen um eine Meinungsbildung wurde unterdessen bei den Gewerkschaften. Dort wollte man sich Donnerstagmittag noch nicht zu den neuen Maßnahmen äußern.", "Die Zahl der Menschen in Kurzarbeit dürfte im Vergleich zum aktuellen Niveau wohl deutlich ansteigen, vermutlich auch die Arbeitslosigkeit. (András Szigetvari, Regina Bruckner, 25.3.2021)" ],
  "articleContentTranslated" : [ "Başlangıçta yalnızca Viyana, Aşağı Avusturya ve Burgenland federal eyaletlerinde uygulanacak olan üçüncü tecrit, önlemlerin açıklanmasının ertesi günü Perşembe günü şirket temsilcileri ve ekonomistler arasında telaşlı bir faaliyete ve çok sayıda huzursuzluğa neden olacak.", "Tenor: Hükümetin daha fazla sayıda enfeksiyon göz önüne alınarak bir şeyler yaptığı gerçeği prensipte anlaşılabilir bir durumdur.", "Ancak düzenlemelerin ayrıntıları bir anlayış eksikliği ile karşılaşıyor, uygulanamaz olarak eleştiriliyor ve neredeyse herkes ilan edilen kilitlemenin birkaç gün sürmeyeceğini bekliyor. 1-6.", "Bakkallar ve eczaneler hariç olmak üzere Nisan ayı ticareti ile kuaför ve güzellik uzmanları gibi vücudu kucaklayan hizmet sağlayıcıları engellemek zorunda.", "Bundan sonra şirketler yeniden açılabilmeli, ancak 10 Nisan'a kadar olan dönemde sadece testlerle perakende satış noktalarına erişim sağlanmalıdır. Bu \"ilk aşama\" yı, genişleme potansiyeli olan bir değerlendirme izler.", "Özellikle satış temsilcileri, zorunlu testlere şiddetle karşı çıkıyor. Ticaret birliğinden Rainer Will, böyle bir test sertifikasını kontrol etmek için ticarette çalışan eksikliği olduğundan bahsediyor.", "Ve: Mesafe kuralları ve maske gereksinimleri ile yapılan ticarette, zaten Corona ile enfekte olma riski neredeyse hiç olmayacaktı. Görev gerçekten gelirse, satışların üçte iki oranında düşmesini bekliyor.", "Bu varsayımın kaynaklarından biri tartışmalı: Will, günlük gazete \"Heute\" tarafından yapılan çevrimiçi bir anketten alıntı yapıyor; buna göre, katılımcıların yüzde 70'inden fazlası bu tür testlere kesinlikle karşı çıkıyor. Bu tür anketler elbette asla temsilci değildir.", "Bununla birlikte, kuaförlerden erişim testlerinin müşterileri gerçekten caydırdığına dair net göstergeler var. Ticaret Odası ticaret bölümü başkanı Rainer Trefelik konuyu biraz daha farklı görüyor.", "En büyük endişesi, Paskalya'daki kapanış günlerinin orada kalmamasıdır. Perakendecilik için bir bilet olarak zorunlu test söz konusu olduğunda, Trefelik herkes için aynı kuralları talep ediyor.", "Trefelik, bakkallar muaf tutulamaz, \"öyleyse, herkes için geçerli olmalı\" dedi.", "Arka plan: Marketler ve eczane zincirlerini içeren günlük ihtiyaçlar için dükkanlar arasındaki ayrılık, kilitlenme sırasında bile çok fazla kızgınlığa neden oldu.", "Çünkü oyuncak perakendecileri, spor, moda ve elektronik mağazaları kapalıyken, büyük perakende zincirlerindeki müşteriler her türden birçok ürünü stoklayabiliyordu. Trefelik, \"O zaman televizyon setini indirim mağazalarından test yapmadan satın alabilirim, ancak uzman bayilerden satın alamam\" diyor.", "Bu bir rekabet çarpıtmasıdır ve olamaz. Bazı perakende zincirlerinin, oyuncak gibi belirli ürünlerin satışını durdurma konusundaki gönüllü taahhüdü işe yaramadı.", "Gıda perakendecilerine erişim için bir test sertifikası gerekse bile, aynı zamanda bir dayanışma eylemidir. Nihayetinde, ancak, esasen bir süre sorunudur; \"Çoğu aşı olana kadar iki ay test etmemiz gerekiyorsa, o zaman iyi geceler.", "O zaman öleceğiz. \"Intersport Genel Müdürü Thorsten Schmitz de kısa süre önce test etme zorunluluğunu anlayamadığını söyledi. Gıda perakende ticareti neredeyse\" kuralsız \"açıkken, gastronomi veya diğer işler gibi diğer alanlar aşırı düzenlenmiştir.", "Pek çok şeyin özel sektöre kayması şaşırtıcı değil. Doğu Avusturya'daki kilitlenmeden yaklaşık 10.000 ticaret şirketi ve tabii ki çok daha fazla sayıda çalışan etkilendi.", "Kişisel hizmet sağlayıcılardan da hoşnutsuzluk geliyor: Ticaret Odasındaki kuaförleri temsil eden Wolfgang Eder, sektörün önlemlerden \"memnun olmadığını\" söylüyor.", "Ancak: \"Çok sayıda enfeksiyona sahip olduğumuz ve onları bastırmak için ortak çalışmamız gerektiği gerçeğiyle yüzleşmeliyiz. Kuaför olarak, ancak diğer tüm endüstriler açık olduğunda başarılı olabiliriz.", "Yeniden fedakarlık yapmak zorunda kalabiliriz. \"", "Bununla birlikte, testler söz konusu olduğunda, perakende sektöründeki meslektaşlarının şüpheciliğini doğruluyor: Kuaförlerin son birkaç haftaki deneyimi, aslında zorunlu erişim testleri nedeniyle ciddi hırsızlıklar olduğunu gösteriyor.", "Eder, güçlü bir Şubat ayının ardından, Mart ayında sektördeki satışların bir önceki yıla göre yüzde 50 ila 60 oranında düştüğünü söylüyor. Açıkçası, birçok eski düzenli müşteri uzak durur, aksi takdirde sık sık kuaföre gider ve bunu sosyal alışveriş için de kullanır.", "Eder, testlerin kentsel bölgelerde hızlı bir şekilde yapılabildiğini, ancak kırsal alanlarda durumların farklı olduğunu söylüyor. Kendisinin Salzburg'da küçük bir topluluk olan Obertrum'da bir salonu var.", "Orada, eczanede haftada bir veya iki gün testler yapılabilir, aksi takdirde potansiyel müşterilerin test için bir sonraki olasılığı bulmak için 20 kilometre yol kat etmesi gerekir. Eder'e göre kuaförlerde işlerin sorunsuz gitmemesinin birçok nedeni var.", "Şu anda düğün, restoran ve sinema gibi etkinlikler kapalı değil. Yani insanların saçlarını kestirmek için çok daha az nedenleri var.", "Kilitlenme aynı zamanda ekonomik tahminler için tamamen yeni bir durum anlamına geliyor, özellikle beklentiler yüksek olduğundan, sadece birkaç kapanış gününde kalmayacak.", "Ekonomik araştırma enstitüsü (Wifo), üçüncü bir kilitlenme olmaksızın Aralık ayında yüzde 4,5'lik bir büyüme tahmin ediyor. Biri gelirse yüzde 2,5 gibi daha fazla olmalı. Yüksek değer nihayet tarih olmalıdır.", "Wifo ve IHS'den ekonomistler yeni tahminlerini Cuma günü sunmak istiyorlar. Bu arada sendikalar bir fikir oluşturmak için büyük bir mücadele verdi. Perşembe günü öğleden sonra yeni tedbirler hakkında yorum yapmak istemediler.", "Kısa süreli işlerde çalışan insan sayısı, muhtemelen işsizlik olmak üzere mevcut düzeye kıyasla önemli ölçüde artacaktır. (András Szigetvari, Regina Bruckner, 25 Mart 2021)" ]
}