{
  "id" : "roBSZoYM",
  "url" : "https://kurier.at/sport/fussball/nach-21-sieg-gegen-wiener-austria-sturms-ingolitsch-mit-schwerer-verletzung/401219019",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T13:43:59Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://image.kurier.at/images/original/5000433/46-176390608.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Sieg gegen Austria: Sturms Ingolitsch mit schwerer Verletzung",
  "articleTitleTranslated" : "Avusturya'ya karşı galibiyetten sonra: Storm Ingolitsch ciddi sakatlık geçirdi",
  "articleContent" : [ "Die Austria begeht ihren 110.  Geburtstag am (heutigen) Montag erneut als Mannschaft der unteren Tabellenhälfte in der Bundesliga. Mit der Last-Minute-Niederlage bei Sturm Graz (1:2) verabschiedete sich am Sonntag die letzte Hoffnung auf ein violettes Wunder.", "Die Riege der Topklubs, in der sich die Favoritner aus ihrem Selbstverständnis heraus sehen, blieb auch mit Peter Stöger an der Seitenlinie unerreichbar.", "Sechs Siege in 21 Partien - darunter nur einer gegen Teams der oberen Hälfte - waren zu wenig für weitere Duelle mit Salzburg, Rapid, dem LASK oder Sturm. Das Frühjahr hält für den Wiener Großklub erneut Vergleiche mit Altach, Admira, Ried oder St.", "Pölten parat. \"In der unteren Gruppe werden wir die Favoritenrolle logischerweise annehmen. Wir werden schauen, dass wir die Besten unten werden und dann schauen wir, was kommt\", sagte Stöger.", "Sturm freute sich hingegen über einen \"schönen Last-Minute-Sieg mit einem negativen Höhepunkt\", wie es Trainer Christian Ilzer ausdrückte. \"Wir möchten Sandro Ingolitsch diesen Sieg widmen.\"", "Die MR-Untersuchung am Montag bestätigte dann die schlimmsten Befürchtungen nach dem Rot-Foul von Benedikt Pichler: Das vordere Kreuzband, das Innenband sowie der Meniskus sind gerissen. Ingolitsch werde deshalb bereits am Dienstagvormittag operiert, teilte Sturm mit.", "Das Ärzteteam rechne mit einer Ausfallzeit von rund neun Monaten für den 23-jährigen Rechtsverteidiger. Mit elf Siegen haben die Grazer nun öfter gewonnen als in der gesamten Vorsaison. Die Geister der Vergangenheit scheinen langsam endgültig vertrieben.", "Das Engagement der El-Maestro-Brüder beim Saudi-Klub Al Taawoun entlastet etwas unverhofft auch das Klub-Budget.", "Und auch wenn Sturm in einer Phase steckt, in der laut Ilzer \"ein bisschen das Selbstverständnis fehlt\", deutet auf eine Horror-Meisterrunde wie im Vorjahr mit neun Niederlagen in zehn Spielen derzeit nichts hin." ],
  "articleContentTranslated" : [ "Avusturya 110. yaş gününü (bugün) Pazartesi günü yine Bundesliga'daki masanın alt yarısında bir takım olarak kutladı. Sturm Graz'daki son dakika yenilgisiyle (1: 2), mor bir mucize için son umut Pazar günü veda etti.", "Favorilerin kendilerini kendi imajlarından uzak gördükleri en iyi kulüplerin safları, Peter Stöger kenarda olsa bile ulaşılamaz durumda kaldı.", "21 maçta altı galibiyet - üst yarıdaki takımlara karşı sadece bir tanesi dahil - Salzburg, Rapid, LASK veya Sturm ile daha fazla düello yapmak için çok azdı. Büyük Viyana kulübü için bahar yine Altach, Admira, Ried veya St.", "Pölten hazır. Stöger, \"Alt grupta mantıksal olarak favoriler rolünü üstleneceğiz. Aşağıdakilerin en iyisi olduğumuzu göreceğiz ve sonra ne olacağını göreceğiz\" dedi.", "Öte yandan Sturm, antrenör Christian Ilzer'in dediği gibi \"olumsuz bir doruk noktasına sahip güzel bir son dakika galibiyeti\" için mutluydu. \"Bu zaferi Sandro Ingolitsch'e ithaf etmek istiyoruz.\"", "Pazartesi günkü MR incelemesi, Benedikt Pichler'in kırmızı faulünden sonraki en kötü korkuları doğruladı: Ön çapraz bağ, iç bağ ve menisküs yırtıldı. Sturm, Ingolitsch'in bu nedenle Salı sabahı ameliyat olacağını söyledi.", "Sağlık ekibi, 23 yaşındaki sağ bek için yaklaşık dokuz aylık bir kesinti bekliyor. On bir galibiyetle, Graz takımı artık önceki sezonun tamamından daha fazla galibiyet elde etti. Geçmişin hayaletleri yavaşça ve nihayet defedilecekmiş gibi görünüyor.", "El Maestro kardeşlerin Suudi kulübü Al Taawoun'a katılımı da beklenmedik bir şekilde kulüp bütçesini rahatlatır.", "Ve Sturm, Ilzer'e göre \"biraz öz-imaj eksikliği\" olan bir aşamada olsa bile, şu anda geçen yılki on maçta dokuz mağlubiyetle bir korku şampiyonası turu önerecek hiçbir şey yok." ]
}