{
  "id" : "rOI1kDqK",
  "url" : "https://kurier.at/chronik/oesterreich/sachertorte-ist-oesterreichs-beliebteste-mehlspeise-auf-instagram/401175670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T10:09:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3707261/78350011450064590_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sachertorte ist Österreichs beliebteste Mehlspeise auf Instagram",
  "articleTitleTranslated" : "Sachertorte, Avusturya'nın Instagram'daki en popüler pastasıdır.",
  "articleContent" : [ "Die Sachertorte ist die mit Abstand beliebteste heimische Mehlspeise im Fotonetzwerk Instagram. Mehr als 230.000 Postings waren zum Stichtag 27.  Jänner 2021 zu der Wiener Kaffeehaus-Spezialität zu finden.", "Auf den Plätzen zwei und drei landen mit Apfelstrudel und Kaiserschmarrn. Das ergab eine Analyse des Medienbeobachters und PR-Dienstleisters APA-Comm – ausgewertet wurden die Hashtags von über 115 österreichischen Süßspeisen auf der Plattform Instagram.", "Mit annähernd einer Viertelmillion Einträgen führt die Sachertorte das Ranking mit Abstand an. Der deutschsprachige Hashtag \"Sachertorte\" überwindet dabei sogar Sprachbarrieren und findet in einer Stichprobe von 100 Postings in acht verschiedenen Sprachen Erwähnung.", "Italienisch und Englisch dominieren mit einem Anteil von jeweils rund 30 Prozent, Deutsch landet auf Platz drei.", "Laut Manuel Kerzner, Medienanalyst bei APA-Comm, kommt sprachliche Vielfalt bei den Nennungen heimischer Mehlspeisen des Öfteren vor, die stärkste Ausprägung findet sich bei der Sachertorte: \"Der Schokogenuss ist damit umso mehr ein internationales Aushängeschild Österreichs.\"", "Platz zwei für Apfelstrudel Den zweiten Platz belegte der Apfelstrudel. Der beliebte Bestandteil der heimischen Süßspeisenwelt verzeichnet auf Instagram rund 124.000 Einträge.", "Ähnlich der Sachertorte zeigt auch er eine starke internationale Verbreitung und lukriert rund 50 Prozent seiner Einträge in nicht deutschsprachigen Postings – insbesondere im Englischen. Platz drei nahm mit mehr als 118.000 Postings der Kaiserschmarrn ein.", "Der erstmals 1854 für Kaiserin Sisi zubereitete Schmarrn reihte sich in die Liste der \"k.u.k. -Mehlspeisen\" ein, die das Beliebtheits-Ranking auf Instagram überlegen anführen. Gemeinsam verzeichnen die Top-3 ebenso viele Postings wie alle 112 dahinter liegenden Süßspeisen zusammen.", "Auffällig ist, dass süße Knödel wie Marillen- (Platz 14), Topfen- (Platz 15) oder Zwetschgenknödel (Platz 27) auf der Fotoplattform nicht zu den populärsten österreichischen Mehlspeisen zählen. Einzig der Germknödel schafft es mit dem zehnten Platz (21.130 Postings) in die Top-10.", "Auf den weiteren Top-Platzierungen finden sich der Krapfen auf Platz 4 (93.381 Postings) gefolgt von Gugelhupf (54.895), Marmorkuchen (38.185), Linzer Torte (27.391), Zwetschgenkuchen (25.827) sowie dem Bienenstich (25.804)." ],
  "articleContentTranslated" : [ "Sachertorte, Instagram fotoğraf ağındaki en popüler yerel pastadır. 27 Ocak 2021 itibariyle, Viyana kahvehanesinin spesiyalitesi hakkında 230.000'den fazla gönderi vardı.", "Apple strudel ve Kaiserschmarrn ikinci ve üçüncü oldu. Bu, medya gözlemcisi ve PR servis sağlayıcısı APA-Comm tarafından yapılan bir analizin sonucuydu - Instagram platformunda 115'in üzerinde Avusturya tatlıının hashtagleri değerlendirildi.", "Neredeyse çeyrek milyon başvuru ile Sachertorte, sıralamada açık ara önde. Almanca hashtag \"Sachertorte\" dil engellerini bile aşar ve sekiz farklı dilde 100 gönderiden oluşan bir örnekte bahsedilir.", "İtalyanca ve İngilizce yaklaşık yüzde 30'luk bir payla hakim olurken, Almanca üçüncü sırada geliyor.", "APA-Comm'da medya analisti Manuel Kerzner'e göre, yerel hamur işlerinden söz edilen çok sayıda dilsel çeşitlilik var, en güçlü ifade Sachertorte'de bulunuyor: \"Bu, çikolata keyfini Avusturya'nın uluslararası bir amiral gemisi haline getiriyor.\"", "Elmalı strudel için ikinci sırada Elmalı strudel ikinci sırada yer aldı. Yerli tatlı dünyasının popüler bileşeninin Instagram'da yaklaşık 124.000 girişi var.", "Sachertorte'ye benzer şekilde, aynı zamanda güçlü bir uluslararası dağıtım sergiliyor ve girişlerinin yaklaşık yüzde 50'sini Almanca olmayan ilanlarda - özellikle İngilizce olarak - kazanıyor. Üçüncülük 118.000'den fazla ilanla Kaiserschmarrn'a gitti.", "İlk olarak 1854 yılında İmparatoriçe Sisi için hazırlanan Schmarrn, Instagram'da popülerlik sıralamasında üst sıralarda yer alan \"k.u.k. hamur işleri\" listesine eklendi. Birlikte, ilk 3, arkalarındaki 112 tatlı toplamı kadar ilan kaydetti.", "Kayısı (14. sıra), lor peyniri (15. sıra) veya erikli köfte (27. sıra) gibi tatlı köftelerin fotoğraf platformundaki en popüler Avusturya hamur işleri arasında olmadığı dikkat çekicidir. Sadece mayalı köfte onuncu sırada (21.130 gönderi) ilk 10'a girdi.", "Diğer üst sıralarda Krapfen dördüncü oldu (93.381 gönderi), ardından Gugelhupf (54.895), mermer kek (38.185), Linzer torte (27.391), erikli kek (25.827) ve arı sokması (25.804) geldi." ]
}