{
  "id" : "RotSbcGH",
  "url" : "https://ooe.orf.at/stories/3076675/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-19T14:56:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Müll aus Covid-Haushalten nicht trennen",
  "articleTitleTranslated" : "Atıkları Covid evlerinden ayırmayın",
  "articleContent" : [ "Demnach gehören Haushaltsabfälle, mit denen Coronavirus-Erkrankte Kontakt hatten, ausschließlich in den Restmüll und sollen ausnahmsweise nicht getrennt gesammelt werden.", "Persönliche Schutzbekleidung wie Mund-Nasen-Schutz und Einweghandschuhe ebenfalls.  Denn all diese Abfälle werden anschließend thermisch verwertet, um mögliche Krankheitserreger zu vernichten.Alle Abfälle in reißfestem Kunststoffsack sammeln Gabriele Jüly, Präsidentin des VOEB: „Wir rufen die Bevölkerung dazu auf, Abfälle, die mit dem Corona-Virus verunreinigt sein könnten, separat in einem reißfesten Kunststoffsack zu sammeln und anschließend verschlossen in die Restmülltonne zu entsorgen.", "So hilft jeder mit, dass Mitarbeiter der Abfall- und Ressourcenunternehmen von einer möglichen Ansteckung bestmöglich geschützt sind.“ Eine Corona-Infektion sei aber auch der einzige Grund, auf eine konsequente Mülltrennung zu verzichten, ergänzt Jüly.Abfallentsorger sind Teil der kritischen Infrastruktur Coronavirus-Abfälle werden thermisch verwertet, also verbrannt.", "So werden die Mitarbeiter der Abfall- und Ressourcenunternehmen vor einer möglichen Ansteckung geschützt.  Als Teil der kritischen Infrastruktur stellen sie auch während des zweiten Lockdowns Tag für Tag die reibungslose Abfallentsorgung in ganz Österreich sicher.", "„Unsere Branche ist sich ihrer Verantwortung bewusst.  Mehr als 40.000 Entsorgungshelden sorgen dafür, dass auch jetzt der Abfall pünktlich und verlässlich abgeholt und recycelt wird“, so Jüly weiter." ],
  "articleContentTranslated" : [ "Buna göre, koronavirüslü kişilerin temas ettiği evsel atıklar yalnızca artık atıklara aittir ve istisna olarak ayrı toplanmamalıdır.", "Ağız ve burun koruması ve tek kullanımlık eldivenler gibi kişisel koruyucu giysiler. Çünkü tüm bu atıklar, olası patojenleri yok etmek için termal olarak geri dönüştürülüyor. VOEB Başkanı Gabriele Jüly, tüm atıkları yırtılmaya dayanıklı plastik torbalarda topluyor: \"Nüfusu korona virüsü ile kontamine olabilecek atıkları ayırmaya çağırıyoruz. yırtılmaya karşı dayanıklı bir plastik poşet içinde toplamak ve ardından artık çöp kutusuna kapalı olarak atmak için", "Bu şekilde, atık ve kaynak şirketlerinin çalışanlarının olası enfeksiyonlardan en iyi şekilde korunmasını sağlamaya herkes yardımcı oluyor. \"Bununla birlikte, tutarlı bir atık ayırma işleminden vazgeçmenin tek nedeni bir korona enfeksiyonu,\" diye ekliyor Jüly. Atık bertaraf şirketleri, koronavirüsün kritik altyapısının bir parçasıdır. Atık termal olarak geri dönüştürülür, yani yakılır.", "Bu şekilde atık ve kaynak şirketlerinin çalışanları olası enfeksiyonlardan korunmuş olur. Kritik altyapının bir parçası olarak, ikinci kilitlenme sırasında Avusturya genelinde her gün sorunsuz atık bertarafı sağlarlar.", "“Sektörümüz sorumluluğunun bilincinde. 40.000'den fazla imha kahramanı, atığın güvenilir ve zamanında toplanmasını ve geri dönüştürülmesini sağlıyor ”diye devam ediyor Jüly." ]
}