{
  "id" : "Rp5dVn0M",
  "url" : "https://www.derstandard.at/story/2000124967760/ein-jahr-ohne-fans-im-stadion-bitte-durchhalten?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:11:15Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr ohne Fans im Stadion: \"Bitte durchhalten!\"",
  "articleTitleTranslated" : "Stadyumda taraftarların olmadığı bir yıl: \"Lütfen bekleyin!\"",
  "articleContent" : [ "Wien – Die Ränge sind leer. Österreichs Profifußball ist mit Unterbrechungen seit einem Jahr auf seine Essenz reduziert und wird es vorerst bleiben. Bundesliga-Vorstand Christian Ebenbauer schmerzt der gegenwärtige Zustand, denn er kann den ausgesperrten Fans wenig Hoffnung geben.", "Einlasstests und einem möglichen späteren Beginn der kommenden Saison steht der Ligaboss offen gegenüber. Die Profis Jakob Jantscher von Sturm Graz und Rapid-Goalie Richard Strebinger berichten von Gewöhnungseffekten in Spielen ohne Stimmung und mutiertem Verhalten auf dem Platz.", "\"Ich kann nur die Parole 'Bitte durchhalten' ausgeben. Wir müssen uns noch gedulden und auch von dem Szenario ausgehen, dass wir erst mit Beginn der neuen Saison vor Fans spielen werden\", sagte Ebenbauer zur APA (Austria Presse Agentur).", "Sein Befund überrascht nicht, auch rund um den grünen Rasen bleiben Impfungen die große Hoffnung.", "\"Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann.\"", "Der Saisonstart der Bundesliga ist nicht in Stein gemeißelt. \"Sollte sich die Frage stellen: Beginnen wir Ende Juli ohne Zuschauer, oder machen wir das Vollprogramm mit vollen Stadien im September? Dann wird man sicher darüber nachdenken, wie man das lösen könnte.", "Aber für so eine Entscheidung benötigt es viele Parteien\", verwies Ebenbauer auf die betroffenen Klubs, den Verband und diverse Rechtepartner wie TV-Stationen. Die Liga jedenfalls sieht er für den Zeitpunkt der Fan-Rückkehr in die Stadien gerüstet.", "Auch Einlasstests für ein Ticket hält Ebenbauer für eine gangbare Variante. \"Egal ob es Tracing-Systeme oder Schnelltest-Systeme vor den Stadien sind – das würden wir ja alles machen.\" Auch die Klubs stehen der Idee \"Mit Covid-Test zum Ticket\" offen gegenüber.", "Allerdings müssten die Testungen wohl aus Kapazitätsgründen – ähnlich wie derzeit für Friseurbesuche – im Voraus absolviert werden. All das ist für Ebenbauer derzeit eher theoretischer Natur.", "\"Es scheint, dass wir mit der Umsetzung unserer 'Return to stadium'-Pläne leider noch ein bisschen Zeit haben.\" Dann sind auch begleitende PR-Maßnahmen geplant. \"Der Sicherheitsaspekt ist ein wichtiger, man merkt ja, wie gespalten die Gesellschaft ist – auch was Maßnahmen betrifft.\"", "Doch selbst wenn die erhoffte Freigabe von den politischen Entscheidungsträgern kommt, sei es eine Frage der Abwägung. \"Wie viele Personen von welchen Zuschauergruppen lasse ich rein? Welche Möglichkeit hat man zeitlich von der Abfolge, also was ist dem Fan zumutbar?", "Und das dritte ist die wirtschaftliche Komponente\", sagte Ebenbauer. \"Aber natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen.\" Seit Ausbruch der Coronavirus-Pandemie fanden 153 Bundesligaspiele komplett ohne Fans statt.", "Meister Salzburg, der wie der Europa-League-Teilnehmer WAC seither die meisten Pflichtspiele bestritten hat, absolvierte nur zehn seiner 46 Spiele vor Stadionzuschauern. Die wirtschaftliche Gesundheit der Klubs verschlechtert sich laut dem Liga-Chef beim Status quo mit jedem Tag.", "\"Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert. Langfristig wissen wir nicht, was kommt. Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.\"", "Sein Blick auf den Fußball habe sich in einem Jahr ohne Zuschauer verändert, sagt Jantscher. \"Weil einiges fehlt, wenn die Fans nicht dabei sind.\" Die Fußballer hätten die Situation aber gut angenommen, meint der 32-Jährige, mit dem Effekt, \"dass wir Spieler uns schon sehr an das Ganze gewöhnt haben.", "Ich glaube, dass es dann wieder ein großer Unterschied wird, wenn wieder Fans da sind und sich mit uns freuen.\" \"Ich glaube auch, dass wir wieder ein, zwei Spiele brauchen werden, wenn wieder Fans in die Stadion dürfen.", "Was hoffentlich möglichst bald möglich ist\", hoffte Strebinger. Auch er will sich gezwungenermaßen ein wenig an die Nullkulisse gewöhnt haben. \"Das wurde mir bewusst, als wir bei Arsenal gespielt haben.", "Ein riesiges Stadion, in dem man normal bei 3.000 Fans von Geisterspiel sprechen würde, aber mir ist es richtig laut vorgekommen.\" Beim allerersten Rapid-Geisterspiel, einem Auswärtsmatch in Salzburg, habe hingegen die Stille gestört.", "\"Ich habe mich komisch und fast schlecht gefühlt. Obwohl es ein Topspiel, ein echter Schlager war, war es schwer, in Spitzenspielstimmung zu kommen.\" Laut Jantscher hat die fehlende Akustik das Verhalten auf dem Platz verändert.", "\"Den Torjubel oder andere Situationen muss man jetzt etwas anders regeln. Man muss auch etwas leiser sein bei gewissen Situationen, muss mehr aufpassen, was man sagt.\" Strebinger spürt so manche gegnerische Fankurve nicht mehr im Nacken.", "Diese von Zuschauern erzeugten Drucksituationen würden ihm fehlen, erklärt der einfache ÖFB-Teamgoalie. \"Weil mir das richtig taugt.", "Es mag für manche unverständlich klingen, aber beispielsweise beim LASK im engen Stadion in Pasching, da habe ich immer versucht, die Negativität der Linzer Fans in positive Energie umzuwandeln. Ist dort auch immer recht gut gelungen.\"", "Noch mehr fehle die Anwesenheit der eigenen Fans. \"Wenn 20.000 Fans bei einem Heimspiel gleich angespannt sind wie du selbst und du einen Ball gut hältst, ist das ein Wahnsinn.\" Die Sensibilität ist offenbar eine andere geworden.", "Er habe \"echte Gänsehaut bekommen\", als er im Cup vor 1.250 Zuschauern einen Ball gut gehalten habe, erzählte Strebinger.", "\"Das nehme ich für lange Zeit mit, und man kann sich vorstellen, wie derzeit aufgrund unserer guten Leistungen und Ergebnisse die Post bei unseren Spielen auf den Rängen abgehen würde.\" Ein Effekt der Stille ist, dass die Anweisungen der Trainer eher zu den Akteuren durchdringen.", "\"Wenn viele Zuschauer im Stadion sind, hört man nicht sehr viel. Für uns Spieler ist es gar nicht so schlecht\", meinte Jantscher. \"Der Trainer kann in gewissen Situationen aktiv eingreifen, kann ein kurzes Kommando geben, das dir helfen kann.", "Andererseits hören das auch die gegnerische Bank und die Spieler, das ist dann wieder ein Nachteil\", meinte der Topscorer der Grazer (sechs Tore, acht Assists) in dieser Saison. (APA, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Katmanlar boş. Avusturya'nın profesyonel futbolu bir yıldır özüne indirildi ve şimdilik öyle kalacak. Bundesliga yönetim kurulu üyesi Christian Ebenbauer, kilitli taraftarlara çok az umut verebileceği için mevcut duruma zarar veriyor.", "Lig patronu, kabul testlerine ve önümüzdeki sezonun olası ilerleyen saatlerinde başlayacak. Sturm Graz'dan profesyonel Jakob Jantscher ve hızlı kaleci Richard Strebinger, sahada ruh hali ve mutasyona uğramış davranışların olmadığı oyunlarda alışkanlık etkilerini bildirdiler.", "Ebenbauer APA'ya (Avusturya Basın Ajansı) verdiği demeçte, \"Sadece 'Lütfen bekleyin' sloganını geçebilirim. Yine de sabırlı olmalıyız ve ayrıca yeni sezonun başında sadece taraftarların önünde oynayacağımız senaryosunu varsaymalıyız.\" .", "Bulguları şaşırtıcı değil; aşılar, yeşil olan her şey için büyük umut olmaya devam ediyor.", "\"Çocuklar okula tekrar düzgün bir şekilde gidebilmeden ve spor genel olarak tekrar yapılmadan önce seyircilerin etkinliklere katılmalarına izin verileceğini hayal edemiyorum.\"", "Bundesliga sezonunun başlangıcı kesin değil. \"Şu soru ortaya çıkarsa: Temmuz ayının sonunda seyircisiz mi başlıyoruz yoksa tam programı Eylül'de dolu stadyumlarla mı yapıyoruz? O zaman bunu nasıl çözeceğimizi mutlaka düşüneceğiz.", "Ama böyle bir karar için birçok partiye gerek var \"diyen Ebenbauer, ilgili kulüplere, derneğe ve TV istasyonları gibi çeşitli hak ortaklarına atıfta bulundu. Her halükarda taraftarların stadyumlara döndüğü zamana hazır olarak ligi görüyor.", "Ebenbauer ayrıca bir bilet için giriş testlerinin uygun bir seçenek olduğunu düşünüyor. \"Stadyumların önündeki izleme sistemleri veya hızlı test sistemleri olsun, her şeyi yaparız.\" Kulüpler ayrıca \"Covid testi ile bilet alma\" fikrine de açık.", "Bununla birlikte, kuaför ziyaretleri için mevcut duruma benzer şekilde, kapasite nedeniyle testlerin önceden tamamlanması gerekecektir. Ebenbauer için tüm bunlar şu anda daha çok teorik niteliktedir.", "\"Görünüşe göre 'stadyuma dönüş' planlarımızı uygulamak için maalesef hala biraz zamanımız var.\" Daha sonra buna eşlik eden PR önlemleri de planlanır. \"Güvenlik yönü önemli bir konu, toplumun ne kadar bölünmüş olduğunu anlayabilirsiniz - tedbirler söz konusu olduğunda da.\"", "Ancak, umulan onay siyasi karar alıcılardan gelse bile, bu bir tartı meselesidir. \"Hangi izleyici gruplarından kaç kişiyi içeri alıyorum? Dizide zaman açısından ne gibi seçenekleriniz var, öyleyse hayran için makul olan nedir?", "Üçüncüsü ise ekonomik bileşen, \"dedi Ebenbauer.\" Ama tabii ki kulüpler ve biz seyirciyi stadyumlara geri getirmek için elimizden gelen her şeyi yapıyoruz. \"Koronavirüs salgınının patlak vermesinden bu yana, 153 Bundesliga maçı tamamen olmadan gerçekleşti. hayranları.", "Avrupa Ligi katılımcısı WAC'ı seven Masters Salzburg, o zamandan beri en rekabetçi maçları oynadı, 46 maçın sadece 10'unu stadyum seyircisi önünde oynadı. Lig patronuna göre, mevcut statükoyla birlikte kulüplerin ekonomik sağlığı her geçen gün kötüleşiyor.", "\"En azından, kulübün kısa vadede hayatta kalmasını sağlayan federal hükümetin spor ligi potası var. Uzun vadede ne olacağını bilmiyoruz. Bundan bağımsız olarak, hepimiz genellikle sadece para hakkında konuşuyoruz: bir kulüp hayranları ve üyeleri olmadan zaten geçerli değil. \"", "Jantscher, futbola bakışının seyircisiz bir yılda değiştiğini söylüyor. \"Çünkü hayranlar yokken bir şeyler eksik.\" 32 yaşındaki futbolcular durumu çok iyi kabul ederlerdi diyor, \"Biz oyuncuların her şeye çok alışığız\" etkisiyle.", "Taraftarlar tekrar geldiklerinde ve bizden memnun kaldıklarında yine büyük bir fark yaratacağını düşünüyorum.", "Umarım bu bir an önce mümkün olur, \"diye umut etti Strebinger. O da sıfır kalabalığa alışmak istiyor.\" Arsenal'de oynadığımızda bunun farkına vardım.", "Normalde 3.000 taraftarın olduğu bir hayalet oyunundan bahsettiğiniz dev bir stadyum, ama bana gerçekten gürültülü geliyordu. \"İlk Rapid hayalet maçında, Salzburg'daki bir deplasman maçında sessizlik beni rahatsız etti.", "\"Garip ve neredeyse kötü hissettim. En iyi oyun, gerçek bir hit olmasına rağmen, en iyi oyun havasına girmek zordu.\" Jantscher'e göre, akustik eksikliği sahadaki davranışı değiştirdi.", "\"Hedef kutlaması veya diğer durumlar biraz farklı düzenlenmeli. Ayrıca belirli durumlarda biraz daha sessiz olmalısınız, ne söylediğinize daha dikkatli olmalısınız.\" Strebinger artık boynunda bazı karşıt taraftar eğrilerini hissetmiyor.", "Basit ÖFB takım kalecisi, seyircilerin yarattığı bu baskı durumlarını kaçıracağını açıklıyor. \"Çünkü bunda gerçekten iyiyim.", "Bazılarına anlaşılmaz gelebilir, ancak örneğin Pasching'deki dar stadyumdaki LASK'da Linz taraftarlarının olumsuzluklarını her zaman pozitif enerjiye dönüştürmeye çalıştım. Orada her zaman oldukça iyi çıktı. \"", "Kendi hayranlarının varlığı daha da eksik. \"20.000 taraftar, bir ev maçında olduğunuz kadar gerginse ve bir topu iyi tuttuğunuzda, bu çılgınlık.\" Duyarlılık açıkça değişti.", "Strebinger, 1.250 seyircinin önünde topu iyi tuttuğunda \"tüylerim diken diken oldu\" dedi.", "\"Bunu uzun süre yanımda götüreceğim ve iyi performanslarımız ve sonuçlarımız nedeniyle oyunlarımızdaki tribünlerde işlerin nasıl olacağını tahmin edebilirsiniz.\" Sessizliğin bir etkisi, eğiticinin talimatlarının oyunculara ulaşma olasılığının daha yüksek olmasıdır.", "Jantscher, \"Stadyumda çok seyirci olduğunda, pek duymuyorsunuz. Biz oyuncular için o kadar da kötü değil,\" dedi Jantscher. \"Eğitmen, belirli durumlara aktif olarak müdahale edebilir ve size yardımcı olabilecek kısa bir komut verebilir.", "Öte yandan, rakip banka ve oyuncular da bunu duyuyor, bu da yine bir dezavantaj. \"Bu sezon Graz'ın gol kralı (altı gol, sekiz asist). (APA, kırmızı, 11.3.2021)" ]
}