{
  "id" : "RPA66Oj6",
  "url" : "https://sport.orf.at/stories/3069809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T10:31:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV beeinträchtigt ÖBV-Herren in EM-Quali",
  "articleTitleTranslated" : "CoV, EM yeterliliğinde ÖBV erkeklerini etkiliyor",
  "articleContent" : [ "Da auch Ungarns für Montag angesetzte Partie gegen den slowenischen Gastgeber nicht stattfinden kann, hatte der internationale Verband (FIBA) Österreich und Slowenien angeboten, am Sonntag gegeneinander zu spielen.", "Ein Vorschlag, der von beiden Teams angenommen wurde. Damit gibt es für die ÖBV-Auswahl gleich zwei Spiele innerhalb von 24 Stunden, denn am Montag steigt das Qualispiel gegen die Ukraine (17.10 Uhr, live in ORF Sport +).", "Hätte der regierende Europameister Slowenien dem Vorschlag nicht zugestimmt – eine Verlegung bedurfte der Einstimmigkeit –, hätten beide Nationen im nächsten Teamfenster im Februar drei Partien absolvieren müssen.", "Für die Ungarn bedeuten die aktuellen Absagen im Februar ein Monsterprogramm. Sie müssen dann wohl alle ihre vier Spiele bestreiten.Österreich unter Zugzwang Das 13 Mann-Aufgebot von ÖBV-Teamchef Raoul Korner ist in Slowenien jedenfalls unter Zugzwang.", "Österreich ist nach zwei Spieltagen in der Gruppe F als einziges Team noch sieglos. Korner hatte ursprünglich 19 Aktive nominiert.", "Weil sechs von ihnen – darunter NBA-Center Jakob Pöltl und China-Legionär Sylven Landesberg – aber nicht zur Verfügung stehen, ergibt sich die Mannschaft praktisch von selbst.", "Im Vergleich zu den Begegnungen im vergangenen Februar ist Österreich durch die Rückkehr von Rasid Mahalbasic (Baskets Oldenburg/GER) und Jozo Rados (Landstede Hammers Zwolle/NED) unter dem Korb deutlich stärker aufgestellt.", "Einen Aderlass gibt es hingegen bei den Guards, weil der verletzte Thomas Klepeisz ebenso fehlt wie Moritz Lanegger, der zum 3x3-Team gewechselt ist. Dazu kommt, dass einige Spieler wenig bis gar keine Spielpraxis haben.", "Kapitän Thomas Schreiner ist ebenso vereinslos wie Bryce Douvier. Erol Ersek (FC Bayern Basketball II) und Sebastian Käferle (Oberwart Gunners) sind als potenzielle Teamdebütanten nach Ljubljana gereist.", "Es werde „spannend“ und „herausfordernd“, sagte Korner. Er wolle freilich wie schon zum Auftakt der Qualifikation vor neun Monaten „das Beste aus der Situation machen“. „Ich konzentriere mich auf die Spieler, die da sind“, betonte der 46-Jährige." ],
  "articleContentTranslated" : [ "Macaristan'ın Pazartesi günü Sloven ev sahipleriyle oynaması planlanan maçı da oynanamayacağından, uluslararası dernek (FIBA) Avusturya ve Slovenya'ya Pazar günü birbirlerine karşı oynamalarını teklif etti.", "Her iki takım tarafından da kabul edilen bir teklif. Bu, ÖBV seçimi için 24 saat içinde iki maç olacağı anlamına geliyor, çünkü Ukrayna'ya karşı eleme maçı Pazartesi günü oynanacak (17: 10'da, ORF Sport + 'da canlı).", "Hüküm süren Avrupa şampiyonları Slovenya teklifi onaylamasaydı - bir hamle oybirliği gerektiriyordu - her iki ülke de Şubat ayındaki bir sonraki takım penceresinde üç maç oynamak zorunda kalacaktı.", "Macarlar için, Şubat ayındaki mevcut iptaller bir canavar programı anlamına geliyor. Daha sonra dört maçın hepsini oynamak zorunda kalacaklar Avusturya oyunculuk baskısı altında ÖBV takım patronu Raoul Korner'in 13 kişilik kadrosu Slovenya'da hareket etme baskısı altında.", "F Grubu'nda iki maç gününün ardından, Avusturya hala galibiyet alamayan tek takım. Korner başlangıçta 19 aktif oyuncuyu aday göstermişti.", "Bunlardan altısı - NBA Center Jakob Pöltl ve China Legionnaire Sylven Landesberg dahil - mevcut olmadığından, takım pratikte kendiliğinden yükseliyor.", "Geçen Şubat maçlarına kıyasla Avusturya, Rasid Mahalbasic (Baskets Oldenburg / GER) ve Jozo Rados'un (Landstede Hammers Zwolle / NED) dönüşü ile sepet altında çok daha güçlü.", "Öte yandan 3x3 takımına geçen Moritz Lanegger gibi sakatlanan Thomas Klepeisz de eksik olduğu için gardiyanlardan kan akıyor. Ek olarak, bazı oyuncuların maç antrenmanları çok azdır veya hiç yoktur.", "Yüzbaşı Thomas Schreiner, Bryce Douvier gibi kulüpsüz. Erol Ersek (FC Bayern Basketball II) ve Sebastian Käferle (Oberwart Gunners), ilk kez potansiyel takım oyuncuları olarak Ljubljana'ya gitti.", "Korner, \"heyecan verici\" ve \"zorlu\" olacağını söyledi. Tabii ki, dokuz ay önce kalifikasyonun başlangıcında olduğu gibi, \"durumu en iyi şekilde değerlendirmek\" istiyordu. 46 yaşındaki oyuncu, \"Orada olan oyunculara odaklanıyorum\" dedi." ]
}