{
  "id" : "RPkgBEeG",
  "url" : "https://steiermark.orf.at/stories/3082463/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-26T15:29:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/37/crops/w=1280/796048_opener_277337_demo.jpg?s=48fed7bcff03d8bc6e5db34130cc835274c5eca1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unangemeldete Demo in Grazer Innenstadt",
  "articleTitleTranslated" : "Graz şehir merkezinde kayıtsız demo",
  "articleContent" : [ "Gegen 14.00 Uhr haben sich rund 100 Personen am Grazer Hauptbahnhof versammelt, um über die Annenstraße in Richtung Hauptplatz zu „spazieren“ und gegen die Impfplicht und die neuen Maßnahmen zu demonstrieren.", "Laut Polizei habe diese Veranstaltung ein ungeahntes Ausmaß angenommen – am Endpunkt, dem Grazer Hauptplatz hatten sich nämlich über 1.000 Menschen angesammelt.", "Die Demonstration dauerte bis 16.00 Uhr an, bevor sie sich auflöste.Demonstration „gegen alles Mögliche“ Die meisten trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive „gegen alles Mögliche“, gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem „Spaziergang“ die Rede, weiters warb man „Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!! “. Polizei setzte auf Deeskalation Eingeschritten sei die Polizei nicht, man habe „im Sinne der Deeskalation“ die Veranstaltung überwacht:", "„Die Erhebungen werden jetzt eingeleitet – ganz klar – man will ja wissen wer dafür verantwortlich ist und gegebenenfalls kommt es zu Anzeigen“, so Polizeisprecher Leo Josefus.  : Die Menge war bunt gemischt, sowohl Männer und Frauen als auch Kinder und Jugendliche nahmen teil." ],
  "articleContentTranslated" : [ "Saat 14:00 civarında, Annenstrasse boyunca ana meydana doğru “yürümek” ve zorunlu aşı ve yeni önlemlere karşı gösteri yapmak için Graz Merkez İstasyonunda yaklaşık 100 kişi toplandı.", "Polise göre, bu olay eşi benzeri görülmemiş boyutlarda gerçekleşti - sonunda, Graz ana meydanında 1000'den fazla insan toplandı.", "Gösteri, dağılmadan önce 16.00'a kadar sürdü .. “Mümkün olan her şeye karşı” gösteri Polise göre, çoğu maske takmadı ve mesafeler de korunmadı.", "Yöneticiye göre, tezahür, \"mümkün olan her şeye karşı\", iddia edilen aşı gerekliliklerine ve koronavirüs testlerine yönelikti. Demoyu duyuran, internette iz bırakmayan bir pankartta bir “gezinti” denildi ve ayrıca “Yeni önlemlere karşı!", "Test yok, aşı gerekliliği yok !! \". Polis gerginliğin azaltılmasına güveniyor Polis müdahale etmedi, olay \"gerginliğin azalması anlamında\" izlendi:", "Polis sözcüsü Leo Josefus, \"Anketler şu anda başlatılıyor - çok açık bir şekilde - bunlardan kimin sorumlu olduğunu bilmek istiyorsunuz ve raporlar sunulabilir,\" dedi. : Kalabalık karışıktı, kadın ve erkeklerin yanı sıra çocuklar ve gençler katıldı." ]
}