{
  "id" : "rPNfd0WM",
  "url" : "https://kurier.at/kultur/schreibwettbewerb-fuer-jugendliche-unmut-ueber-den-klimawandel/401111712",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:35:39Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schreibwettbewerb für Jugendliche: Unmut über den Klimawandel",
  "articleTitleTranslated" : "Gençler için yazma yarışması: iklim değişikliği ile ilgili hoşnutsuzluk",
  "articleContent" : [ "Nachwuchsförderung. Corona funkte zwar dazwischen. Aber auch heuer fand der Schreibwettbewerb „Texte“ für Jugendliche im Alter von 14 bis 19 Jahren statt.", "Und das Interesse ist ungebrochen: 356 Mädchen und Burschen nahmen teil, zu je 45 Prozent aus Wien und den Bundesländern sowie zu zehn Prozent aus dem benachbarten Ausland. Als Motto gab der in Wien lebende Autor Christoph Braendle die Begriffe „Mut, Unmut, Übermut“ aus.", "Ihn überraschte, dass sich nur wenige Texte mit Corona beschäftigen: „Das Thema regte vielmehr zu Überlegungen an, wie man sich in einem auf Konformität aufgebauten, sozialen Umfeld behaupten, wie man sich eine gewisse Individualität bewahren kann“", "Zentral scheine, so der Initiator des Wettbewerbs, immer wieder die Unsicherheit der jungen Leute im Bezug auf ihre persönliche wie auch eine globale Zukunft auf: „Und da ist das Thema des Klimawandels bedeutender als jenes der Pandemie“", "Einen großen Raum würden auch Fragen der persönlichen Identität einnehmen – „und damit ist durchaus auch die Geschlechtsidentität gemeint“.  “ Die Einreichfrist dauerte bis 7. Oktober, danach wurde darüber abgestimmt, welche 25 Texte in die Finalphase kommen.", "Zudem fällte die Jury ihr Urteil. Die meisten Punkte erhielt der lyrische Text „Einer hat Gott gespielt“. Die jungen Autorinnen feilten daraufhin in Workshops mit Schriftstellern wie Franzobel, Radek Knapp, Vladimir Vertlib und Mieze Medusa an ihren Texten.", "Ergänzend gab es etliche Online-Lesungen, bestritten u. a. von Sona MacDonald und Mercedes Echerer. Leider findet auch das Finale am 3. Dezember in der Alten Schmiede (19.30 Uhr) ohne Publikum statt. Es wird aber auf der Website texte.wien und auf YouTube live gestreamt.", "Dorothee Hartinger, Cornelius Obonya und Alexandra Henkel lesen die Siegertexte." ],
  "articleContentTranslated" : [ "Genç yeteneklerin tanıtımı. Corona arada kıvılcım saçtı. Ancak bu yıl 14-19 yaşları arasındaki gençlere yönelik \"Metinler\" yazma yarışması da düzenlendi.", "Ve faiz kesintisiz kaldı: 356 kız ve erkek katıldı, her biri Viyana'dan ve federal eyaletlerden yüzde 45 ve komşu ülkelerden yüzde on. Viyana'da yaşayan yazar Christoph Braendle, sloganı olarak \"cesaret, hoşnutsuzluk, kibir\" terimlerini kullandı.", "Sadece birkaç metnin Corona ile ilgili olmasına şaşırdı: \"Konu daha çok, uygunluğa dayalı bir sosyal ortamda kendini nasıl savunacağı, belirli bir bireyselliği nasıl koruyacağı hakkında düşünceleri canlandırdı\"", "Yarışmayı başlatan kişiye göre, gençlerin hem kişisel hem de küresel bir gelecekle ilgili güvensizliği merkezi gibi görünüyor: \"Ve burada iklim değişikliği konusu salgından daha önemli\"", "Kişisel kimlik soruları da geniş bir alanı kaplayacaktır - \"ve buna cinsiyet kimliği de dahildir\". “Son teslim tarihi 7 Ekim'di, ardından oylama yapıldı ve 25 metin son aşamaya girecek.", "Jüri de kararını verdi. En çok puanı “One Play God” lirik metni aldı. Genç yazarlar daha sonra Franzobel, Radek Knapp, Vladimir Vertlib ve Mieze Medusa gibi yazarlarla birlikte atölyelerde metinleri üzerinde çalıştılar.", "Buna ek olarak, tartışmalı birkaç çevrimiçi okuma vardı. a. Sona MacDonald ve Mercedes Echerer tarafından. Ne yazık ki final 3 Aralık'ta Alte Schmiede'de (19: 30'da) seyirci olmadan gerçekleşecek. Ancak texte.wien web sitesinde ve YouTube'da canlı olarak yayınlanmaktadır.", "Dorothee Hartinger, Cornelius Obonya ve Alexandra Henkel kazanan metinleri okudu." ]
}