{
  "id" : "rpvDaf08",
  "url" : "https://kurier.at/politik/inland/causa-brandstetter-vfgh-leistete-staatsanwaelten-amtshilfe/401202523",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T20:17:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969381/46-175912938.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Brandstetter: VfGH leistete Staatsanwälten Amtshilfe",
  "articleTitleTranslated" : "Causa Brandstetter: VfGH, savcılara idari yardım sağladı",
  "articleContent" : [ "Die Staatsanwaltschaft war bereits am Donnerstag beim Höchstgericht vorstellig geworden. Sie wollte elektronische Geräte Brandstetters, gegen den wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird.", "Übergeben wurde das Gewünschte schließlich in der Kanzlei von Brandstetters Anwalt. FPÖ empört Die FPÖ zeigt sich empört darüber, dass der frühere Justizminister trotz der Ermittlungen gegen ihn weiter Verfassungsrichter bleiben will.", "Die Verantwortung dafür gibt sie VfGH-Präsident Grabenwarter, der Brandstetter \"eiskalt\" die Mauer mache, wie die freiheitliche Verfassungssprecherin Susanne Fürst in einer Aussendung schreibt.", "Dass Ermittler einen Höchstrichter im Verfassungsgerichtshof abholen, um seinen Laptop zu beschlagnahmen, sei ein einmaliger Vorgang, dem Grabenwarter mit seiner Nicht-Erklärung nicht einmal ansatzweise gerecht werde.", "Tatsächlich hatte der Präsident des Höchstgerichts am Freitag bloß eine Erklärung Brandstetters veröffentlicht, in der dieser seinen Verbleib verkündete. Für eine Absetzung könnte nur der Verfassungsgerichtshof selbst sorgen und das mit Zwei-Drittel-Mehrheit.", "Vorgänge rund um Hausdurchsuchung Warum es in dem Fall geht: Brandstetter soll dem Investor Michael Tojner, der Mandant des früheren Ministers war und ein langjähriger Freund von diesem ist, eine Hausdurchsuchung verraten haben.", "In dem Zusammenhang wird auch gegen Christian Pilnacek, Sektionschef im Justizministerium ermittelt. Er wurde dort suspendiert. Alle Beteiligten haben die Vorwürfe bestritten.", "Dass Tojner und Brandstetter die Hausdurchsuchung im Zusammenhang mit einem Immobilien-Deal vermutet haben, geht aus dem Akt hervor, aus dem die Presse online zitiert. Argumentiert wird das von ihren Rechtsvertretern mit entsprechenden Journalistenanfragen im Vorfeld.", "Zentral bei den Ermittlungen ist wohl eine Brandstetter-Nachricht an Tojner am Tag der Razzia: \"Wenn die heute kommen, ganz ruhig bleiben. Rechtsmittel gegen diese HD machen absolut Sinn. (...) Bin per SMS erreichbar!", "Venceremos!\" Letzteres ist übrigens ein sozialistisches Kampflied aus Chile. Am Tag vor der Hausdurchsuchung war Brandstetter übrigens im Justizministerium. Dort soll er einen Termin mit dem damaligen Experten-Minister Clemens Jabloner gehabt haben, schreibt die Presse.", "Der Anwalt Tojners Karl Liebenwein hielt am Samstag in einer schriftlichen Stellungnahme ein weiteres Mal fest, dass es keine Information Brandstetters bezüglich der Razzia gegeben habe. Dieser habe lediglich Empfehlungen über das Verhalten im Falle einer Hausdurchsuchung gegeben.", "Der Schriftverkehr zwischen den beiden zeige eine \"selbstverständliche Abstimmung und juristische Beratung über das laufende Verfahren\". Von der Aktion sei Tojner durch Medien vorinformiert gewesen. Dies sei über Anwälte auch der WKStA mitgeteilt worden." ],
  "articleContentTranslated" : [ "Savcılık, Perşembe günü en yüksek mahkemeye çıkmıştı. Resmi gizliliğin ihlali şüphesiyle soruşturulan Brandstetter'in elektronik ekipmanını istiyordu.", "Talep nihayet Brandstetter'in avukatının ofisine teslim edildi. FPÖ öfkelendirdi FPÖ, eski adalet bakanının aleyhindeki soruşturmaya rağmen anayasa hakimi olarak kalmak istemesine öfkeli.", "Liberal anayasa sözcüsü Susanne Fürst'ün bir yayında yazdığı gibi, Brandstetter'in Duvarı'nı \"buz gibi\" yapan VfGH Başkanı Grabenwarter'a bunun sorumluluğunu veriyor.", "Müfettişlerin dizüstü bilgisayarına el koymak için Anayasa Mahkemesinden bir yüksek yargıç almaları, Grabenwarter'ın beyan etmemesiyle adalet bile yapmaya başlamadığı tek seferlik bir süreçtir.", "Aslında, Cuma günü Yüksek Mahkeme Başkanı Brandstetter'in nerede olduğunu açıkladığı bir açıklama yayınlamıştı. İşten çıkarmayı yalnızca Anayasa Mahkemesi üçte iki çoğunlukla sağlayabilir.", "Ev aramalarıyla ilgili süreçler Dava neden işe yarıyor: Brandstetter'ın, eski bakanın müşterisi olan ve uzun süredir arkadaşı olan yatırımcı Michael Tojner'a bir ev aramaya ihanet ettiği söyleniyor.", "Bu kapsamda Adalet Bakanlığı dairesi başkanı Christian Pilnacek de soruşturuluyor. Orada askıya alındı. İlgili herkes iddiaları yalanladı.", "Tojner ve Brandstetter'in bir emlak anlaşmasıyla bağlantılı olarak ev aramasından şüphelendikleri gerçeği, basının çevrimiçi alıntı yaptığı dosyadan ortaya çıkıyor. Bu, yasal temsilcileri tarafından önceden karşılık gelen gazeteci soruşturmaları ile tartışılmaktadır.", "Soruşturmanın merkezinde muhtemelen baskının olduğu gün Tojner'a bir Brandstetter mesajı var: \"Bugün gelirlerse sakin olun. Bu HD'ye karşı yapılan itirazlar çok mantıklı. (...) SMS ile ulaşılabilir!", "Venceremos! \"İkincisi bu arada Şili'den bir sosyalist savaş şarkısı. Ev aramadan bir gün önce Brandstetter Adalet Bakanlığı'ndaydı. Orada dönemin uzman bakanı Clemens Jabloner ile randevusu olduğu söyleniyor. basın.", "Tojner'ın avukatı Karl Liebenwein Cumartesi günü yaptığı yazılı açıklamada Brandstetter'den baskınla ilgili herhangi bir bilgi olmadığını belirtti. Bu sadece bir ev araması durumunda ne yapılacağına dair tavsiyeler veriyordu.", "İkili arasındaki yazışma \"doğal bir oylama ve devam eden yargılamalara ilişkin hukuki tavsiye\" gösteriyor. Tojner olay hakkında medya aracılığıyla bilgilendirilmişti. Bu, avukatlar aracılığıyla WKStA'ya bildirildi." ]
}