{
  "sourceCountry" : "austria",
  "articleTitle" : "Was dürfen wir, was nicht? 35 Fragen & Antworten zum Lockdown",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Was ist noch erlaubt und was nicht?", "Wann darf ich wen treffen?", "Welche Regeln gelten beim Sport?", "Der KURIER hat die wichtigsten Fragen und Antworten.", "Der angekündigte Lockdown und die Verschärfung der Maßnahmen gegen die Verbreitung des Virus sorgen für viele Fragen.", "Insbesondere die Regelungen für die neuen Ausgangsbeschränkungen sind vielen unklar.", "Wie sich aus den Antworten der Ministerien zeigt, gibt es dabei doch viele Ausnahmen, besonders wenn es um die Erfüllung der Grundbedürfnisse und familiäre Angelegenheiten geht.", "Hauptgrund für die Ausgangsbeschränkungen dürfte sein, dass Partys in Privaträumlichkeiten verunmöglicht werden sollen, da diese bei geschlossenen Gasthäusern zugenommen hätten – und aufgrund verfassungsrechtlicher Bedenken nicht kontrollierbar wären.", "Ausgangsverbot Darf man nach 20 Uhr von einem Wohnsitz zum anderen fahren?", "Ja, ich darf nach 20 Uhr zu meinem Nebenwohnsitz fahren, dies fällt unter die Deckung der notwendigen Grundbedürfnisse.", "Wie konkret muss man berufliche Anforderungen nachweisen, wenn man nach 20 Uhr unterwegs ist?", "Die Gründe sind bei einer Kontrolle auf Verlangen glaubhaft zu machen – zum Beispiel mit einem Dienstausweis oder einer Bestätigung des Arbeitgebers.", "Fahren die öffentlichen Verkehrsmittel nach 20 Uhr und sind Taxifahrten erlaubt?", "Laut Gesundheitsministerium werden die Öffis auch nach 20 Uhr fahren.", "Fahrgemeinschaften, Taxis und taxiähnliche Betriebe können weiterhin genutzt werden, wenn in jeder Sitzreihe nur zwei Personen befördert werden und alle einen Mund-Nasen-Schutz tragen.", "Darf ich nach 20 Uhr meine beste Freundin besuchen, wenn es ihr schlecht geht?", "Ja, sofern die Betreuung und Hilfeleistung von wirklich unterstützungsbedürftigen Personen sowie die Ausübung familiärer Rechte gegeben ist.", "Gilt das Besuchsverbot nach 20 Uhr auch für unverheiratete Paare mit getrennten Wohnsitzen, wie muss die Partnerschaft bewiesen werden?", "Nein, weil es unter die Deckung der notwendigen Grundbedürfnisse des täglichen Lebens fällt.", "Dies umfasst auch den Kontakt mit nicht im gemeinsamen Haushalt lebenden Lebenspartnern.", "Die Partnerschaft muss bei einer Kontrolle glaubhaft gemacht werden – wie immer man so etwas einem Polizisten beweisen kann.", "Darf man mit so vielen anderen Haushalten zusammensein, wie man möchte – sofern es immer nur zwei Haushalte gleichzeitig sind?", "Dürfen Großeltern nach 20 Uhr noch Babysitten und später nach Hause fahren?", "Ja, weil es unter eine der Ausnahmeregelungen fällt, nämlich die Betreuung und Hilfeleistung für unterstützungsbedürftige Personen sowie die Ausübung familiärer Rechte und Erfüllung familiärer Pflichten.", "Dürfen Kinder bei ihren Großeltern schlafen?", "Ja, weil es ebenfalls unter die eben erwähnte Ausnahme fällt – Betreuung und Hilfeleistung, sowie die Ausübung familiärer Rechte.", "Darf man nach 20 Uhr seinen Lebenspartner besuchen, aber nicht den besten Freund?", "Grundsätzlich nicht, es sei denn, es trifft eine der fünf Ausnahmen zu, insbesondere die Deckung der notwendigen Grundbedürfnisse.", "Ist das Rausgehen nach 20 Uhr, um die psychische und physische Gesundheit aufrecht zu erhalten, an einen Radius gebunden?", "Oder kann ich meine Lieblingslaufstrecke auch in zwanzig Kilometern Entfernung aufsuchen?", "Man kann irgendwohin fahren auch mit dem Auto oder mit der U-Bahn. © Bild: REUTERS/FRANCOIS LENOIR Sport & Gesundheit Welche Sportarten dürfen im Freien jetzt noch ausgeübt werden?", "Alle außer Kontaktsportarten.", "Fußball ist auch im Freien verboten.", "Golf und Tennis dürfen im Freien gespielt werden.", "Skifahren kann man nicht, weil Gondeln und Lifte nicht fahren.", "Es kann Langlauf betrieben werden, es können auch Skitouren gemacht werden.", "Darf ich Sportarten wie Tennis noch in der Halle ausüben?", "Nein.", "Jeglicher Sport im Amateurbereich in der Halle ist verboten.", "Auch Volleyball, Basketball oder Eishockey.", "Darf ich auch gemeinsam mit einem oder mehreren Sportkollegen joggen Grundsätzlich ja.", "Aber es müssen die Abstandsregeln eingehalten werden.", "Manche Sportarten wie Golf und Tennis sind im Freien erlaubt – gilt das auch für Turniere?", "Es gibt keine Turniere, weil alle Veranstaltungen verboten sind, außer im Profisport.", "Das am 7. November beginnende Damen-WTA-Turnier in Linz darf stattfinden, allerdings ohne Zuseher.", "Können Routinekontrollen zum Beispiel beim Zahnarzt weiterhin stattfinden?", "Ja.", "Allerdings empfiehlt es sich, in der jeweiligen Ordination nachzufragen.", "Besucher im Altersheim müssen ein negatives Testergebnis vorweisen oder eine adäquate Atemschutzmaske tragen.", "Gibt es Tests vor Ort?", "Sind sie kostenlos?", "Das Testergebnis und die Maske müssen mitgebracht werden.", "Tests sind von den Besuchern selbst zu zahlen.", "Müssen angeordnete Kuraufenthalte abgebrochen werden?", "Nein, Kuranstalten sind vom Beherbergungsverbot ausgenommen.", "Was ist mit persönlichen Dienstleistungen wie Massage und Physiotherapie?", "Diese Dienstleistungen sind weiterhin erlaubt, sofern die Hygienebestimmungen eingehalten werden. © Bild: REUTERS/MOLLY DARLINGTON Freizeit Darf ich mich mit Freunden im Park treffen, um ein Bier zu trinken?", "Vor 20 Uhr ja, so lange es maximal sechs Erwachsene aus maximal zwei Haushalten sind.", "Darf eine Familie zusammenkommen, die auf mehr als zwei Haushalte aufgeteilt ist?", "Muss ich in der Öffentlichkeit Abstand zu meinem Partner halten, wenn wir nicht im gemeinsamen Haushalt leben?", "Kann ich trotz Lockdown heiraten?", "Nur am Standesamt, Hochzeitsfeiern sind allerdings Veranstaltungen und somit ab 3. November untersagt.", "Dürfen Handwerker weiterhin ins Haus kommen?", "Wie viele fremde Personen, wie Putzkraft, Pfleger, Handwerker, dürfen in einen Haushalt kommen?", "Bis 20 Uhr gibt es laut Gesetz keine Beschränkung, da die Behörden nicht in den privaten Wohnraum eingreifen dürfen.", "Das Gesundheitsministerium appelliert aber an alle, die sozialen Kontakte einzuschränken.", "Darf ich Essen nach 20 Uhr abholen?", "Gastrobetriebe dürfen Speisen zur Abholung nur von 6 bis 20 Uhr anbieten, die Lieferung von Speisen ist rund um die Uhr möglich.", "Wie viele Leute dürfen gleichzeitig beim Friseur sitzen?", "Es muss der Mindestabstand eingehalten werden können, außerdem gibt es Quadratmeterbegrenzungen für Friseure und alle anderen Handelsgeschäfte.", "Sind Pediküre und Maniküre erlaubt?", "Ja, diese Dienstleistungen sind erlaubt, allerdings auch unter strengen Hygienevorschriften.", "Dürfen Kinder unter 18 Jahren ihre Freunde besuchen?", "Vor 20 Uhr schon, danach nicht mehr.", "Wenn ein Angehöriger im Sterben liegt, dürfen trotzdem nur zwei Personen pro Tag kommen?", "Die Palliativ- und Hospizbegleitung sowie Seelsorge zu kritischen Lebensereignissen ist von dieser Regelung ausgenommen. © Bild: Getty Images/filadendron/IStockphoto.com Beruf Werden Hotels für Geschäftsreisende offen haben?", "Braucht es eine Bestätigung, dass es sich um eine berufliche Reise handelt?", "Die Wirtschaftskammer listet unter www.openhotels.at die für Geschäftsreisen geöffneten Betriebe auf Ob es eine Bestätigung braucht, ist noch nix fix, es dürfte aber ein zu großer bürokratischer Aufwand sein.", "Müssen ausländische Arbeitskräfte wie 24-Stunden-PflegerInnen Österreich verlassen oder dürfen sie weiterarbeiten?", "Grundsätzlich dürfen sie weiterarbeiten.", "Wenn sie zwischendurch das Land verlassen, ist auf die geltenden Ein- und Ausreisebestimmungen zu achten.", "Dürfen Firmen weiterhin Schulungen durchführen, oder sind diese als Veranstaltungen verboten?", "Laut Verordnung dürfen Schulungen zur absolut erforderlichen beruflichen Fortbildung stattfinden.", "Bildung Dürfen Oberstufen-Schüler in Werkstätten beziehungsweise Labors oder Küchen zum Unterricht in die Schule kommen?", "Es gibt eine Sonderregelung, die es erlaubt, einzelne Schülergruppen für den Fachunterricht in die Schule zu holen.", "Darüber entscheidet die jeweilige Schulleitung.", "Wie geht es mit Abendschulen weiter?", "Auch Abendschüler werden auf Distance-Learning umgestellt.", "Dürfen sich Oberstufen-Schüler aus mehr als zwei Haushalten zu Gruppenarbeiten treffen?", "Im öffentlichen Raum nicht.", "Für den privaten Bereich gilt wie bei vielen anderen Fragen: In der Zeit vor 20 Uhr gibt es laut Gesetz keine Beschränkung.", "Werden in der Oberstufe die für den November geplanten Schularbeiten abgehalten oder verschoben?", "Diese Frage ist laut Bildungsministerium noch nicht endgültig geklärt.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diese anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen" ],
  "id" : "rpVy16hM",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/was-duerfen-wir-was-nicht-35-fragen-antworten-zum-lockdown/401083827",
  "articleTitleTranslated" : "Dürfen wir, güzel miydi? 35 Fragen & Antworten zum Kilitleme",
  "articleContentTranslated" : [ "Ne kadar iyi ve güzel miydi?", "Sevmek ister misin?", "Welche Regeln gelten beim Sport?", "Der KURIER şapka kalıp wichtigsten Fragen und Antworten.", "Der angekündigte Lockdown und die Verschärfung der Maßnahmen gegen die Verbreitung des Virus sorgen for Fragen.", "Insbesondere die Regelungen für die neuen Ausgangsbeschränkungen sind vielen unklar.", "Wie sich aus den Antworten der Ministerien zeigt, gibt es dabei doch viele Ausnahmen, bunlardan daha fazlası, Erfüllung der Grundbedürfnisse ve familiäre Angelegenheiten geht.", "Hauptgrund für die Ausgangsbeschränkungen dürfte sein, dass Partys in Privaträumlichkeiten verunmöglicht werden werden, da diese bei geschlossenen Gasthäusern zugenommen hätten - und aufgrund verfassungshtrechtlicher Beden.", "Ausgangsverbot Darf adam nach 20 Uhr von einem Wohnsitz zum anderen fahren?", "Evet, sadece 20 Uhr zu meinem Nebenwohnsitz fahren, Deckung der notwendigen Grundbedürfnisse'de tam anlamıyla ölür.", "Wie konkret muss man berufliche Anforderungen nachweisen, wenn man nach 20 Uhr unterwegs ist?", "Die Gründe sind bei einer Kontrolle auf Verlangen glaubhaft zu machen - zum Beispiel mit einem Dienstausweis veya Bestätigung des Arbeitgebers.", "Fahren öffentlichen Verkehrsmittel nach 20 Uhr und sind Taxifahrten erlaubt?", "Laut Gesundheitsministerium, Öffis auch nach 20 Uhr fahren öldü.", "Fahrgemeinschaften, Taxis und taxiähnliche Betriebe können weiterhin genutzt werden, wenn in jeder Sitzreihe nur zwei Personen befördert werden und alle einen Mund-Nasen-Schutz tragen.", "Darf ich nach 20 Uhr meine beste Freundin besuchen, wenn es ihr schlecht geht?", "Ja, soft die Betreuung und Hilfeleistung von wirklich unterstützungsbedürftigen Personen sowie die Ausübung familiärer Rechte gegeben ist.", "Gilt das Besuchsverbot nach 20 Uhr auch für unverheiratete Paare mit getrennten Wohnsitzen, wie muss die Partnerschaft bewiesen werden?", "Nein, biz Deckung der notwendigen Grundbedürfnisse des täglichen Lebens fällt'e bakalım.", "Haushalt lebenden Lebenspartnern.", "Die Partnerschaft muss bei einer Kontrolle glaubhaft gemacht werden - wie immer man so etwas einem Polizisten beweisen kann.", "Darf man mit so vielen anderen Haushalten zusammensein, wie man möchte - daha sofern es immer nur zwei Haushalte gleichzeitig ten?", "Dürfen Großeltern nach 20 Uhr noch Babysitten und später nach Hause fahren?", "Evet, eine der Ausnahmeregelungen fällt, nämlich die Betreuung und Hilfeleistung für unterstützungsbedürftige Personen sowie die Ausübung familiärer Rechte und Erfüllung familiärer Pflichten.", "Dürfen Kinder bei ihren Großeltern schlafen?", "Evet, en sonunda Ausnahme fällt - Betreuung und Hilfeleistung, sowie die Ausübung familiärer Rechte.", "Darf adam nach 20 Uhr seinen Lebenspartner besuchen, aber nicht den besten Freund?", "Grundsätzlich nicht, es sei denn, es trifft eine der fünf Ausnahmen zu, insbesondere die Deckung der notwendigen Grundbedürfnisse.", "Ist das Rausgehen nach 20 Uhr, um die psychische und physische Gesundheit aufrecht zu erhalten, bir einen Radius gebunden?", "Oder kann ich meine Lieblingslaufstrecke auch in zwanzig Kilometern Entfernung aufsuchen?", "Man kann irgendwohin fahren auch mit dem Auto oder mit der U-Bahn. © Bild: REUTERS / FRANCOIS LENOIR Sport & Gesundheit Welche Sportarten dürfen im Freien jetzt noch ausgeübt werden?", "Alle außer Kontaktsportarten.", "Fußball ist auch im Freien verboten.", "Golf und Tennis dürfen im Freien gespielt werden.", "Skifahren kann man nicht, weil Gondeln und Lifte nicht fahren.", "Skitouren gemacht werden es kann Langlauf betrieben werden, es können auch.", "Darf ich Sportarten, Halle ausüben'de Tenis noch mu?", "Nein.", "Jeglicher Sport im Amateurbereich in der Halle ist verboten.", "Auch Voleybol, Basketbol veya Eishockey.", "Darf ich auch gemeinsam mit einem oder mehreren Sportkollegen joggen Grundsätzlich ja.", "Aber es müssen die Abstandsregeln eingehalten werden.", "Manche Sportarten, Golf und Tennis sind im Freien erlaubt - gilt das auch für Turniere?", "Es gibt keine Turniere, weil allle Veranstaltungen verboten sind, außer im Profisport.", "Das am 7. Kasım beginnende Damen-WTA-Turnier, Linz darf stattfinden, Zuseher alerjileri.", "Können Routinekontrollen zum Beispiel beim Zahnarzt weiterhin stattfinden?", "Ja.", "Allerdings empfiehlt es sich, in der jeweiligen Ordination nachzufragen.", "Besucher im Altersheim negatifleri Testergebnis vorweisen veya adäquate Atemschutzmaske tragen.", "Gibt es Tests vor Ort?", "Sind sie kostenlos?", "Das Testergebnis und die Maske müssen mitgebracht werden.", "Testler sind von den Besuchern selbst zu zahlen.", "Müssen angeordnete Kuraufenthalte abgebrochen werden?", "Nein, Kuranstalten sind vom Beherbergungsverbot ausgenommen.", "Massage und Physiotherapie ile mit persönlichen Dienstleistungen miydi?", "Diese Dienstleistungen çok zayıf, daha yumuşak kalıp Hygienebestimmungen eingehalten werden. © Bild: REUTERS / MOLLY DARLINGTON Freizeit Darf ich mit Freunden im Park treffen, um ein Bier zu trinken?", "Vor 20 Uhr ja, so lange es maximal sechs Erwachsene aus maximal zwei Haushalten sind.", "Darf eine Familie zusammenkommen, die auf mehr als zwei Haushalte aufgeteilt ist?", "Muss ich in der Öffentlichkeit Abstand zu meinem Partner halten, wenn wir nicht im gemeinsamen Haushalt leben?", "Kann ich trotz Kilitleme mirasçısı mı?", "Nur am Standesamt, Hochzeitsfeiern sind allerdings Veranstaltungen und somit ab 3 Kasım altı.", "Dürfen Handwerker weiterhin ins Haus kommen?", "Wie viele fremde Personen, wie Putzkraft, Pfleger, Handwerker, dürfen in einen Haushalt kommen?", "Bis 20 Uhr gibt es laut Gesetz keine Beschränkung, da die Behörden nicht in privaten Wohnraum eingreifen dürfen.", "Das Gesundheitsministerium appelliert aber an all, die sozialen Kontakte einzuschränken.", "Darf ich Essen nach 20 Uhr abholen?", "Daha fazla bilgi için dürfen Speisen zur Abholung nur von 6 bis 20 Uhr anbieten, die Lieferung von Speisen en rund um die Uhr möglich.", "Wie viele Leute dürfen gleichzeitig beim Friseur sitzen?", "Es muss der Mindestabstand eingehalten werden können, außerdem gibt es Quadratmeterbegrenzungen für Friseure und alle anderen Handelsgeschäfte.", "Sind Pediküre und Maniküre erlaubt?", "Ja, Dienstleistungen sind erlaubt, Hygienevorschriften'de alerjiler.", "Dürfen Kinder 18 Jahren ihre Freunde besuchen?", "Vor 20 Uhr schon, danach nicht mehr.", "Wenn ein Angehöriger im Sterben liegt, dürfen trotzdem nur zwei Personen pro Tag kommen?", "Die Palliativ- und Hospizbegleitung sowie Seelsorge zu kritischen Lebensereignissen ist von dieser Regelung ausgenommen. © Bild: Getty Images / filadendron / IStockphoto.com Beruf Werden Otelleri für Geschäftsreisende offen haben?", "En iyi bestätigung, dass es sich um eine berufliche Reise handelt?", "Die Wirtschaftskammer listet www.openhotels.at die für Geschäftsreisen geöffneten Betriebe auf Ob es eine Bestätigung braucht, ist noch nix fix, es dürfte aber ein zu großer bürokratischer Aufwand sein.", "Müssen ausländische Arbeitskräfte wie 24-Stunden-PflegerInnen Österreich verlassen veya dürfen sie weiterarbeiten?", "Grundsätzlich dürfen sie weiterarbeiten.", "Wenn sie zwischendurch das Land verlassen, ist auf die geltenden Ein- und Ausreisebestimmungen zu achten.", "Dürfen Firmen weiterhin Schulungen durchführen, oder sind diese als Veranstaltungen verboten?", "Laut Verordnung dürfen Schulungen zur absolut erforderlichen beruflichen Fortbildung stattfinden.", "Bildung Dürfen Oberstufen-Schüler in Werkstätten beziehungsweise Labors veya Küchen zum Unterricht in die Schule kommen?", "Es gibt eine Sonderregelung, die es erlaubt, einzelne Schülergruppen für den Fachunterricht in die Schule zu holen.", "Darüber entscheidet die Jeweilige Schulleitung.", "Abendschulen weiter nedir?", "Auch Abendschüler, auf Uzaktan Eğitim umgestellt.", "Dürfen sich Oberstufen-Schüler aus mehr als zwei Haushalten zu Gruppenarbeiten treffen?", "Im öffentlichen Raum nicht.", "Für den privaten Bereich gilt wie bei vielen anderen Fragen: In der Zeit vor 20 Uhr gibt es laut Gesetz keine Beschränkung.", "Werden in der Oberstufe die für den November geplanten Schularbeiten abgehalten oder verschoben?", "Diese Frage ist laut Bildungsministerium noch nicht endgültig geklärt.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, piano Software Inc. zu.", "Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diese anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Çerez Einstellungen" ]
}