{
  "id" : "RQ3Fvokz",
  "url" : "https://www.derstandard.at/story/2000124829170/plaene-nun-fix-rasern-kann-bald-auch-das-auto-abgenommen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:04:28Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pläne nun fix: Rasern kann bald auch das Auto abgenommen werden",
  "articleTitleTranslated" : "Planlar artık düzeltildi: Araba yakında jiletlerden de çıkarılabilecek",
  "articleContent" : [ "\"Härtere Strafen – bis zur Beschlagnahmung des Autos – werden uns helfen, die Gefahr einzudämmen und Leben zu retten\", sagte Verkehrsministerin Leonore Gewessler (Grüne) im September – sie wolle die strengeren Regeln für den Straßenverkehr so schnell wie möglich umsetzen.", "Nun ist es so weit. Die Ministerin präsentierte am Mittwochvormittag die Details.", "Fix sind Geldstrafen von bis zu 5.000 Euro – bisher reicht der Strafrahmen bis 2.180 Euro – und eine Verdoppelung der Dauer bei Führerscheinentzug, außerdem werde der Beobachtungszeitraum für wiederholte Geschwindigkeitsübertretungen von zwei auf vier Jahre verdoppelt.", "Die Teilnahme an einem illegalen Straßenverkehrsrennen wird zu einem besonders gefährlichen Delikt in der Straßenverkehrsordnung:", "Hier droht der Entzug der Lenkerberechtigung für mindestens sechs Monate und eine verpflichtende Nachschulung sowie im Wiederholungsfall eine verkehrspsychologische Untersuchung.  :", "Und die Beschlagnahme des Fahrzeugs wird möglich werden, nicht nur bei der Teilnahme an illegalen Rennen, sondern auch wenn man mehrmals im Ortsgebiet mit mehr als 80 km/h zu viel erwischt wird – außerorts liegt die Grenze bei 90 km/h zu viel.", "Es gehe bei diesem Paket um eine \"äußerst kleine, aber unbelehrbare Gruppe\", sagte Gewessler. Die Beschlagnahme werfe natürlich viele rechtliche Fragen auf – was macht man, wenn das Fahrzeug einer dritten Person gehört, unter welchen Bedingungen ist der Eingriff ins Eigentum gerechtfertigt etc.?", "Diese Punkte wolle man in den kommenden Monaten gemeinsam mit Verfassungsjuristen klären. Dass die Maßnahme möglich ist, habe bereits ein ein Gutachten des Verfassungsdiensts gezeigt.", "Im Vorjahr wurde rund 7.200 Personen wegen Geschwindigkeitsübertretungen von mehr als 40 km/h im Ortsgebiet oder mehr als 50 km/h im Freiland als Hauptdelikt der Führerschein entzogen.", "Die bislang \"lasche Gesetzeslage\" habe dafür gesorgt, dass Raser sogar aus dem Ausland nach Österreich kommen, sagte der Salzburger Verkehrslandesrat Stefan Schnöll (ÖVP), der gemeinsam mit Gewessler das Paket vorstellte.", "Gelten sollen die neuen Regeln ab Sommer, die Beschlagnahmung von Autos folgt aber erst gegen Jahresende.", "Bei den Experten vom Kuratorium für Verkehrssicherheit (KFV) ist man über die strengeren Regeln zwar glücklich, die Maßnahmen würden allerdings noch immer zu kurz greifen, heißt es in einer ersten Reaktion.", "\"Neben einer deutlich längeren Führerscheinentzugsdauer für exzessives Rasen fordert das KFV die Initiierung längst überfälliger Verkehrssicherheitsmaßnahmen für Österreich. Das Minimalprogramm in der Verkehrssicherheit kostet Menschenleben.\"", "\"Wir haben immer starke Rechtsfolgen für schwere Verkehrsübertretungen befürwortet. Allerdings dürfen dabei minimale Übertretungen nicht in einen Topf mit 'Rasen' geworfen werden. Hier braucht es klare Abgrenzungen\", sagte der Chefjurist des ÖAMTC, Martin Hoffer.", "Der Mobilitätsclub begrüßt, dass die für Verkehrsrecht zuständige Ministerin diese Überlegungen teile, und will sich bei der Begutachtung konstruktiv einbringen. Beim Autofahrerclub ARBÖ wurde im Herbst die Ankündigung der Beschlagnahmung von Fahrzeugen als \"übertrieben\" beschrieben.", "Das reiche in die Grundrechte der Bürger hinein, sagte damals Pressesprecher Sebastian Obrecht. 416 Menschen sind 2019 auf Österreichs Straßen ums Leben gekommen, im internationalen Vergleich eine recht hohe Zahl.", "Besonders die Schweiz dient der Regierung als Vorbild. Dort kommen nicht einmal halb so viele Menschen im Straßenverkehrs ums Leben wie hierzulande.", "In Deutschland drohen bei extremer Raserei und illegalen Straßenrennen Haftstrafen – allein in Berlin wurden bisher 400 Autofahrer verurteilt, es gebe kaum Wiederholungstäter, sagte der erste Oberamtsanwalt Andreas Winkelmann im \"Morgenjournal\". 2020 wurde die niedrigste Zahl an Verkehrstoten seit Beginn der Aufzeichnungen im BMI im Jahr 1950 registriert, hier gab es 338 Verkehrstote.  ", "Ursache ist vor allem der Corona-Lockdown im Frühjahr mit weniger Verkehr und somit weniger Unfällen als Folge. Nicht geändert hat sich das zu hohe Tempo als Hauptursache.", "Der Zielwert des Österreichischen Verkehrssicherheitsprogramms 2011 bis 2020 mit 311 Opfern wurde letztendlich auch 2020 trotzdem nicht ganz erreicht. (lhag, 10.3.2021)" ],
  "articleContentTranslated" : [ "Ulaştırma Bakanı Leonore Gewessler (Yeşiller) Eylül ayında yaptığı açıklamada, \"Arabaya el konulmasına kadar olan daha sert cezalar tehlikeyi kontrol altına almamıza ve hayat kurtarmamıza yardımcı olacaktır,\" dedi - karayolu trafiğine ilişkin daha katı kuralları mümkün olan en kısa sürede uygulamak istedi.", "Şimdi zamanı geldi. Bakan ayrıntıları Çarşamba sabahı sundu.", "Sabit, 5.000 Euro'ya kadar para cezaları - şimdiye kadar ceza aralığı 2.180 Euro'dur - ve ehliyet iptali durumunda sürenin iki katına çıkarılması, ayrıca, tekrarlanan hız ihlalleri için gözlem süresi iki yıldan dört yıla çıkarılacaktır. .", "Yasadışı bir yol yarışına katılmak, karayolu trafik düzenlemelerinde özellikle tehlikeli bir suç haline gelir:", "Sürücü belgesinin en az altı ay süreyle geri alınması ve zorunlu yeniden eğitim ve tekrar olması durumunda trafik psikolojik muayenesi riski vardır. :", "Ve araca el konulması, yalnızca yasadışı yarışlara katılırken değil, aynı zamanda yerel bölgede 80 km / s'den fazla bir hızla birkaç kez yakalanırsanız da mümkün olacaktır - şehir dışında sınır 90 km / s'dir. çok fazla.", "Gewessler, bu paketin \"son derece küçük ama öğretilemez bir grup\" hakkında olduğunu söyledi. El koyma doğal olarak birçok yasal soruyu gündeme getiriyor - araç üçüncü bir kişiye aitse ne yaparsınız, mülke tecavüz hangi koşullar altında haklı çıkar?", "Önümüzdeki aylarda bu hususlar anayasa avukatları ile birlikte açıklığa kavuşturulacaktır. Anayasa Servisi'nin bir uzman görüşü, önlemin mümkün olduğunu zaten gösterdi.", "Geçtiğimiz yıl, ana suç olarak yerel bölgede 40 km / s'den fazla veya açık havada 50 km / s'den fazla hız yapmaları nedeniyle yaklaşık 7.200 kişi ehliyetinden mahrum bırakıldı.", "Paketi Gewessler ile birlikte sunan Salzburg Devlet Ulaştırma Dairesi Stefan Schnöll (ÖVP), daha önce \"gevşek yasal durumun\" hız araçlarının yurt dışından Avusturya'ya gelmesini bile sağladığını söyledi.", "Yeni kurallar yazdan itibaren geçerli olacak, ancak yıl sonuna kadar arabalara el konulmayacak.", "Kuratorium für Verkehrssicherheit (KFV) uzmanları daha katı kurallardan memnunlar, ancak ilk tepkiye göre önlemler hala yetersiz kalıyor.", "\"Aşırı çim alanlar için önemli ölçüde daha uzun ehliyet geri alma süresine ek olarak, KFV Avusturya için gecikmiş karayolu güvenliği önlemlerinin başlatılmasını talep ediyor. Karayolu güvenliğindeki asgari program insan hayatına mal oluyor.\"", "ÖAMTC'nin baş avukatı Martin Hoffer, \"Ciddi trafik ihlalleri için her zaman güçlü yasal sonuçları savunduk. Ancak, asgari ihlaller 'çim' ile birleştirilmemelidir. Burada net sınırlar gereklidir,\" dedi.", "Hareketlilik kulübü, trafik yasasından sorumlu bakanın bu düşünceleri paylaşmasını ve değerlendirmeye yapıcı bir şekilde katkıda bulunmak istemesini memnuniyetle karşılar. Otomobil kulübü ARBÖ'de sonbaharda araçlara el konulduğu duyurusu \"abartılı\" olarak nitelendirildi.", "O zamanki basın sözcüsü Sebastian Obrecht, bunun vatandaşların temel haklarına kadar uzandığını söyledi. 2019 yılında Avusturya sokaklarında 416 kişi hayatını kaybetti, bu uluslararası karşılaştırmaya göre çok yüksek bir rakam.", "Özellikle İsviçre, hükümet için bir model teşkil ediyor. Bu ülkede karayolu trafiğinde insanların yarısı bile ölmüyor.", "İlk kıdemli avukat Andreas Winkelmann, \"Morgenjournal\" gazetesinde, Almanya'da aşırı çılgınlık ve yasadışı sokak yarışları hapis cezasını tehdit ediyor - sadece Berlin'de 400 sürücü mahkum edildi, suçu tekrar edenlerin neredeyse hiç bulunmadığını söyledi. 2020 yılında, BMI'de kayıtların başlamasından bu yana en düşük sayıda karayolu ölümü, 338 karayolu ölümüyle kaydedildi.", "Ana neden, daha az trafik ve sonuç olarak daha az kazayla ilkbaharda Corona kilitlenmesidir. Ana neden olarak aşırı tempo değişmedi.", "311 mağdurla 2011-2020 Avusturya Karayolu Güvenliği Programının hedef değerine 2020'de de tam olarak ulaşılamamıştır. (lhag, 10 Mart 2021)" ]
}