{
  "id" : "RQ68l9Me",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-bleibt-2021-weiter-makellos-sturm-graz-stolpert-ueber-altach/401173552",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T18:10:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907200/46-175242331.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg bleibt weiter makellos, Sturm stolpert über Altach",
  "articleTitleTranslated" : "Salzburg kusursuz kalıyor, Sturm Altach'a takılıyor",
  "articleContent" : [ "Der Leader gibt sich in Hartberg keine Blöße, die Grazer geben gegen Altach eine Führung aus der Hand. Serienmeister Red Bull Salzburg hat am Samstag den dritten Sieg im dritten Bundesliga-Spiel dieses Jahres gefeiert.", "Die \"Bullen\" setzten sich auswärts gegen den TSV Hartberg mit 3:0 durch, bauten ihren Vorsprung auf Rapid zumindest bis Sonntag auf vier Punkte aus und sind 2021 noch immer ohne Gegentor.", "Sturm Graz kassierte beim Vorletzten SCR Altach eine 1:2-Niederlage und liegt bereits sechs Zähler hinter dem Titelverteidiger. Das Duell zwischen der SV Ried und der Admira endete 0:0.", "SCHAUPLATZ HARTBERG 2:0 in Altach, 3:0 gegen Ried, 3:0 in Hartberg: Salzburg ist der Start ins neue Jahr also gelungen. Auch im dritten Spiel des Jahres blieb der Serienmeister ohne Gegentor, allerdings gegen drei Gegner, gegen die man in der Meistergruppe wohl nicht spielen wird.", "TSV HARTBERG - RED BULL SALZBURG 0:3 (0:2) Tore: 0:1 (14., Elfmeter) Koita, 0:2 (35.) Daka, 0:3 (79.) Mwepu. Gelbe Karten: Nimaga bzw. Koita. Hartberg: Swete - Kainz, Gollner, Luckeneder, Klem - Nimaga (74.", "Tijani), Heil - Horvath (66. Schmerböck), Rep, Ertlthaler (66. Ried) - Chabbi (74. Tadic). Salzburg: Stankovic - Kristensen, Ramalho, Vallci, Ulmer (87. Farkas) - E. Mwepu, Camara (87. Affengruber), Bernede, Sucic (71.", "Aaronson) - Koita (71. Adeyemi), Daka (87. Sesko). Die Steirer hatten die Partie anders angelegt als die extrem passiven Altacher vergangenen Sonntag, aber durchaus ähnlich wie die aktiven Rieder am Mittwoch.", "Und so hatte Hartberg durch Horvath auch die erste Chance des Spiels (12.). Aber schon davor war zu sehen, dass Salzburgs Sturmduo Daka und Koita den Hartbergern extreme Probleme bereitet.", "Kurz nach der Hartberg-Chance legte Klem den Führenden der Torschützenliste im Strafraum: Koita selbst verwertete den verhängten Elfer sicher – 1:0. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Hartberg benötigte einige Minuten, um die frühen Rückstand zu verarbeiten.", "In dieser Phase hätte Koita eigentlich das 2:0 erzielen müssen. Dieses fiel aber erst, als sich die Hartberger in die Partie zurückgekämpft hatten. Eine Vorlage von Koita verwertete Daka (35.). Auch nach dem Wechsel hatten die Hartberger die erste Chance.", "Solospitze Chabbi kann von Ulmer nicht am Kopfball gehindert werden, setzt den Ball aber knapp neben das Tor (54.). Salzburg spart Kräfte Aber anders als vor der Pause drückten die Salzburger nicht auf das Tempo.", "Die sechste Hälfte in sieben Tagen legte der Tabellenführer kräftesparend an. Das Spiel wurde nur mehr verwaltet. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Der dritte Erfolg in Serie war aber trotzdem nie in Gefahr.", "Entschieden wurde das Spiel aber erst in der 79.  Minute: Nach Idealvorlage von Daka musste sein sambischer Landsmann Mwepu nur mehr zum 3:0 einschießen.", "Danach gab es drei Bundesliga-Debüts: Bei Hartberg kam Neuzugang Horvat, bei den Salzburgern wurden die Talente Affengruber und Sesko eingewechselt. SCHAUPLATZ ALTACH Für Sturm setzte es nach acht ungeschlagenen Partien im Ländle mit einem 1:2 wieder eine Niederlage.", "Dabei begannen die Grazer wie ein Team, das über viel Selbstvertrauen verfügt, ziemlich dominant. SCR ALTACH - STURM GRAZ 2:1 (2:1) Tore: 0:1 (21.) Kuen, 1:1 (35.) Netzer, 2:1 (45.+1) Fischer. Gelbe Karten: Fischer, Casar, Schreiner bzw.", "Ilzer (Trainer), Gorenc-Stankovic, Kiteishvili, Friesenbichler, Kuen, Ljubic. Altach: Kobras - Thurnwald, Bumberger, Netzer (62. Oum-Gouet), Karic - Casar, Haudum (75. Zwischenbrugger), Fischer - Meilinger (88.", "Bukta), Obasi (62. Maderner), Schreiner. Sturm: Siebehandl - Ingolitsch (66. Gazibegovic), Nemeth (66. I. Ljubic), Wüthrich, Dante (66. Balaj) - Hierländer, Gorenc-Stankovic, Kiteishvili (88. Huspek), Kuen - Friesenbichler (76.", "Shabanhaxhaj), Jantscher. Nach den ersten Möglichkeiten durch Kiteishvili und Friesenbichler sorgte Kuen für die Führung nach Vorarbeit von Friesenbichler (21.).", "Auf dem extrem tiefen Boden nahmen die Altacher in Folge ihre Kämpferherzen in die Hände und wurden dafür belohnt – mit zwei Treffern, bei denen allerdings Fortuna Mitspielerin war. Zunächst stand Netzer beim 1:1 deutlich im Abseits.", "Beim 2: 1, Sekunden vor der Pause, fiel der Ball Fischer glücklich vor die Beine, ehe er gekonnt abschloss. © Bild:", "APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Kleiner Befreiungsschlag Das mittlerweile teilweise matschige Geläuf ließ nicht mehr genügend Leichtfüßigkeit für spielerische Elemente zu, daher stand der Kampf bis zum Schluss im Fokus.  :", "Altach hätte durchaus erhöhen können, Balaj hatte per Kopf den Ausgleich für Sturm vor Augen, verfehlte aber knapp. Altach setzte sich mit dem Sieg von Schlusslicht Admira ab.", "SCHAUPLATZ RIED Auch nach dem dritten Spiel wartet der neue Ried-Trainer Miron Muslic noch auf einen Sieg und einen Torerfolg. Nach einem 0:1 gegen die Austria und einem 0:3 in Salzburg gab es im Keller-Duell gegen die Admira am Samstag ein 0:0.", "SV RIED - FC ADMIRA 0:0 Gelbe Karten: Reifeltshammer, Bajic bzw. keine. Ried: Sahin-Radlinger - Meisl (72. Reiner), Reifeltshammer, Boateng - Kerhe (62. Gschweidl), Ziegl, Lackner (72. Offenbacher), Lercher - Bajic, Nutz (82.", "Wiessmeier), Grüll (72. Möschl). Admira: Leitner - Malicsek, Bauer, Aiwu, Ostrzolek - Kerschbaum, Auer - Kronberger (82. Hausjell), Atanga, Starkl (82. Hoffer) - Wooten. In Salzburg hatten die Rieder am Mittwoch nichts zu verlieren, agierten frech, attackierten den Gegner teils schon früh.", "Gegen die Admira war den Oberösterreichern anzumerken, dass es gegen einen direkten Konkurrenten für sie um mehr geht. Wie auch die Gäste aus der Südstadt attackierte man erst vermehrt im Bereich der Mittellinie und suchte lieber den Konter.", "Einem Tor nahe kamen vor der Pause nur die Gastgeber – und das durch zwei Standardsituationen. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Vielzahl an Fehlern Nach Seitenwechsel konnte man zunächst beiden Teams das Bemühen, ein wenig mehr für den Sieg zu tun, nicht absprechen.", "Allerdings: Da wie dort gab es statt gutem Umschaltspiel eine Vielzahl an Fehlern in Ballbesitz. Und je länger die Partie dauerte, umso mehr galt offenbar für beide Mannschaften das Motto: Nur nicht verlieren! Zumindest das ist beiden gelungen." ],
  "articleContentTranslated" : [ "Lider Hartberg'de çıplak değil, Grazers Altach'a karşı liderliği bıraktı. Seri şampiyonu Red Bull Salzburg, Cumartesi günü bu yıl üçüncü Bundesliga maçında üçüncü galibiyetini kutladı.", "\"Bulls\", deplasmanda TSV Hartberg karşısında 3-0 galip geldi, en azından Pazar gününe kadar Rapid'e karşı üstünlüğünü dört puana çıkardı ve 2021'de hala bir gol yemedi.", "Sturm Graz, sondan bir önceki SCR Altach'ta 2-1 yenilgiye uğradı ve şimdiden savunan şampiyonların altı puan gerisinde kaldı. SV Ried ve Admira arasındaki düello 0-0 sona erdi.", "SCHAUPLATZ HARTBERG Altach'ta 2-0, Ried'e 3-0, Hartberg'de 3-0: Salzburg yeni yıla iyi bir başlangıç yaptı. Yılın üçüncü maçında serinin şampiyonları gol yemeden kaldı, ancak muhtemelen ana grupta oynanmayacak olan üç rakibe karşı.", "TSV HARTBERG - RED BULL SALZBURG 0: 3 (0: 2) Gol: 0: 1 (14. penaltı) Koita, 0: 2 (35.) Daka, 0: 3 (79.) Mwepu. Sarı kartlar: Nimaga veya Koita. Hartberg: Swete - Kainz, Gollner, Luckeneder, Klem - Nimaga (74.", "Tijani), Heil - Horvath (66. Schmerböck), Rep, Ertlthaler (66. Ried) - Chabbi (74. Tadiç). Salzburg: Stankovic - Kristensen, Ramalho, Vallci, Ulmer (87. Farkas) - E. Mwepu, Camara (87. Affengruber), Bernede, Sucic (71.", "Aaronson) - Koita (71.Adeyemi), Daka (87. Sesko). Styrialılar, geçen Pazar günü son derece pasif Altachers'tan farklı bir şekilde oyunu kurmuşlardı, ancak Çarşamba günkü aktif Rieder'a oldukça benziyordu.", "Ve böylece Hartberg, Horvath (12.) ile maçın ilk şansını elde etti. Ancak bundan önce bile Salzburg'un fırtına ikilisi Daka ve Koita'nın Hartbergers için aşırı sorunlara neden olduğu görülüyordu.", "Hartberg şansından kısa bir süre sonra Klem, golcüler listesinin liderini ceza sahasına koydu: Koita penaltıyı güvenli bir şekilde çevirdi - 1: 0. © Resim: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Hartberg'in erken birikimi işlemek için birkaç dakikaya ihtiyacı vardı.", "Bu aşamada Koita 2-0 elde etmeliydi. Ancak bu yalnızca Hartbergers oyuna geri döndüğünde oldu. Daka (35.) Koita'dan bir şablon kullandı. Değişimden sonra bile Hartberger ilk şansı elde etti.", "Solo kafa Chabbi, Ulmer tarafından başlıktan engellenemez, ancak topu kalenin hemen yanına koyar (54.). Salzburg enerji tasarrufu sağlıyor Ancak aradan önceki durumun aksine, Salzburglular hızlanmadı.", "Lig liderleri enerji tasarrufu için yedi günde altıncı yarıyı koydu. Oyun daha yeni yönetiliyordu. © Resim: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Arka arkaya üçüncü başarı asla tehlikede olmadı.", "Ancak oyuna 79. dakikada karar verildi: Daka'nın ideal şablonundan sonra Zambiyalı vatandaşı Mwepu sadece 3-0 puan almak zorunda kaldı.", "Bundan sonra üç Bundesliga ilk maçına çıktı: Hartberg'in yeni transferi Horvat'tı ve yerine Salzburgers Affengruber ve Sesko geldi. SCHAUPLATZ ALTACH Sturm için, Ländle'deki sekiz yenilgisiz maçtan sonra, 1: 2'lik bir yenilgi daha oldu.", "Graz ekibi, özgüven sahibi bir takım gibi oldukça baskın bir şekilde başladı. SCR ALTACH - STURM GRAZ 2: 1 (2: 1) gol: 0: 1 (21.) Kuen, 1: 1 (35.) Netzer, 2: 1 (45. + 1) Fischer. Sarı kartlar: Fischer, Casar, Schreiner veya", "Ilzer (eğitmen), Gorenc-Stankovic, Kiteishvili, Friesenbichler, Kuen, Ljubic. Altach: Kobras - Thurnwald, Bumberger, Netzer (62. Oum-Gouet), Karic - Casar, Haudum (75. Zwischenbrugger), Fischer - Meilinger (88. sıra)", "Bukta), Obasi (62. Maderner), marangoz. Sturm: Siebehandl - Ingolitsch (66th Gazibegovic), Nemeth (66th I. Ljubic), Wüthrich, Dante (66th Balaj) - Hierländer, Gorenc-Stankovic, Kiteishvili (88th Huspek), Kuen - Friesenbichler (76th)", "Shabanhaxhaj), Jantscher. Kiteishvili ve Friesenbichler'in ilk fırsatlarından sonra Kuen, Friesenbichler'in (21.) ön çalışmasının ardından liderliği üstlendi.", "Son derece derin bir zeminde, Altachers savaşçılarının kalplerini ellerine aldı ve bunun için ödüllendirildiler - Fortuna'nın takım arkadaşı olduğu iki vuruşla. Başlangıçta Netzer 1-1 berabere kaldı.", "Moladan saniyeler önce 2: 1'de top, Fischer'in ustaca bitirmesinden önce bacaklarının önüne mutlu bir şekilde düştü. © Görsel:", "APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Biraz mola Bu arada bazen çamurlu parkur, artık oyuncu unsurlar için yeterli hafifliğe izin vermiyordu, bu yüzden mücadele sonuna kadar odak noktasıydı. :", "Altach yükseltebilirdi, Balaj kafasıyla Sturm için eşitleyiciye sahipti, ama sadece ıskaladı. Altach, Admira'nın galibiyetiyle havalandı.", "SCHAUPLATZ RIED Üçüncü maçtan sonra bile, yeni Ried teknik direktörü Miron Muslic hala bir galibiyet ve gol bekliyor. Avusturya'ya karşı 0: 1 ve Salzburg'da 0: 3'ten sonra Cumartesi günü Admira ile bodrum katındaki düelloda 0: 0 vardı.", "SV RIED - FC ADMIRA 0-0 Sarı kartlar: Reifeltshammer, Bajic veya yok. Ried: Şahin-Radlinger - Meisl (72. Reiner), Reifeltshammer, Boateng - Kerhe (62. Gschweidl), Ziegl, Lackner (72. Offenbacher), Lercher - Bajic, Nutz (82. Gschweidl)", "Wiessmeier), Grüll (72nd Möschl). Admira: Leitner - Malicsek, Bauer, Aiwu, Ostrzolek - Kerschbaum, Auer - Kronberger (82. Hausjell), Atanga, Starkl (82. Hoffer) - Wooten. Salzburg'da Rieder'in Çarşamba günü kaybedecek hiçbir şeyi yoktu, arsızca hareket etti ve rakibe erken saldırdı.", "Admira'ya karşı, Yukarı Avusturyalılar için, doğrudan bir rakibe karşı daha fazlası olduğu fark edildi. Şehrin güney kesiminden gelen konuklar gibi, onlar da merkez hattı bölgesinde giderek daha fazla saldırdılar ve karşı saldırı aramayı tercih ettiler.", "Moladan önce sadece ev sahibi bir hedefe yaklaştı - ve bu iki set parçasıyla. © Resim: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Çok sayıda hata Taraf değiştirdikten sonra, her iki takımın da galibiyet için biraz daha fazlasını yapmaya çalışması başlangıçta imkansızdı.", "Ancak: Orada ve orada, iyi bir vardiya oyunu yerine, topa sahip olma konusunda bir takım hatalar vardı. Ve oyun ne kadar uzun sürerse, slogan her iki takıma da o kadar çok uygulanıyordu: Kaybetmeyin! En azından ikisi de başarılı oldu." ]
}