{
  "id" : "rqlO5097",
  "url" : "https://www.derstandard.at/story/2000125437121/erstmals-mehr-als-200-corona-intensivpatienten-in-wien?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:49:08Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstmals mehr als 200 Corona-Intensivpatienten in Wien",
  "articleTitleTranslated" : "İlk kez Viyana'da 200'den fazla korona yoğun bakım hastası",
  "articleContent" : [ "Die Situation auf den Wiener Intensivstationen spitzt sich immer weiter zu: Früher als von Experten noch Mitte des Monats erwartet, wurde am Montag in der Bundeshauptstadt erstmals die Marke von 200 Corona-Intensivpatientinnen und -patienten übertroffen.", "Konkret benötigten 204 Corona-Erkrankte eine intensivmedizinische Betreuung – um 13 mehr als noch am Sonntag. Die Intensivstationen füllen sich in dieser dritten Welle immer schneller mit Corona-Fällen: Allein seit Freitag nahm die Zahl der Corona-Intensivpatienten in Wien um 39 zu.", "Insgesamt stehen den Spitälern des Wiener Gesundheitsverbunds (Wigev) rund 550 Intensivbetten zur Verfügung – allerdings für alle Patientinnen und Patienten und nicht nur für Covid-Erkrankte.", "Nina Brenner-Küng, Sprecherin des Wigev, kündigte bereits vergangene Woche im STANDARD-Gespräch an, dass in Wien bald \"im großem Ausmaß\" Operationen verschoben werden müssen, um Intensivbetten für Covid-Erkrankte freizumachen.", "Auch in Niederösterreich und dem Burgenland füllen sich die Intensivbetten signifikant mit Covid-Fällen: In Niederösterreich benötigten am Montag 113 Personen eine intensivmedizinische Betreuung – um drei mehr als am Sonntag.", "Der Rekordwert aus der zweiten Welle im November (115) dürfte in Kürze übertroffen werden. Im Burgenland ging die Belegungszahl zwar gering von 25 auf 24 zurück: Die Rekordbelegung aus der zweiten Welle mit 22 Corona-Intensivfällen im November 2020 wurde aber wie in Wien bereits übertroffen.", "Vor einer Überlastung der Intensivstationen aufgrund der Verbreitung der Virusmutationen warnte am Montag auch Walter Hasibeder, der Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (Ögari) und ärztliche Leiter der Intensivstation im Krankenhaus Zams, im Ö1-\"Morgenjournal\".  ", "Den Oster-Lockdown in Ostösterreich halte er für zu kurz, um der steigenden Infektionszahlen Herr zu werden – außerdem sollte er über ganz Österreich verhängt werden.", "Am Freitag hat Thomas Staudinger, Leiter einer der Intensivstationen am Wiener AKH, in der \"ZiB 2\" des ORF erklärt, dass seine Station kurz vor der Überlastung stehe.", "Die burgenländischen Spitäler der Krages (Burgenländische Krankenanstalten-GmbH), aber auch das Spital der Barmherzigen Brüder in Eisenstadt, gehen derweil in den Notbetrieb. Um zusätzliche Intensivbetten für Covid-19-Patienten zu schaffen, werden Aufwachbetten im OP-Bereich umfunktioniert.", "Das bedeutet aber gleichzeitig, dass \"nur mehr in akut lebensnotwendigen Fällen operiert wird\", betonte Krages-Geschäftsführer Hubert Eisl am Montag. Dann habe man 27 Intensivbetten zur Verfügung.", "In den vier Krages-Spitälern in Oberwart, Oberpullendorf, Güssing und Kittsee habe man insgesamt noch zehn Intensivbetten für Non-Covid-Belegungen. In Einzelfällen könnten Patienten auch in andere Bundesländer transferiert werden, wobei sich diese ebenfalls dem Limit nähern würden.", "\"Die Situation ist jetzt wirklich ernst. Wir sind am Anschlag. Alle Häuser fahren ab dieser Woche nur mehr den Notbetrieb\", sagte Eisl. Sollten die Zahlen weiter steigen, könne man nicht mehr ausschließen, dass auch dringende Operationen wie Tumor-Entfernungen nicht mehr durchgeführt werden können.", "\"Wir bedauern diese Entwicklung, aber sie ist Realität\", betonte Eisl. (krud, red, APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "Viyana yoğun bakım birimlerindeki durum daha da kötüye gidiyor: Ayın ortasında uzmanlar tarafından beklenenden erken, federal başkentte Pazartesi günü 200 korona yoğun bakım hastasının puanı ilk kez aşıldı.", "Özellikle, 204 korona hastasının yoğun tıbbi bakıma ihtiyacı vardı - Pazar gününden 13 fazla. Bu üçüncü dalgada, yoğun bakım üniteleri korona vakalarını daha hızlı ve daha hızlı dolduruyor: Viyana'daki korona yoğun bakım hastalarının sayısı yalnızca Cuma gününden bu yana 39 kişi arttı.", "Toplamda, Viyana Sağlık Derneği'nin (Wigev) hastanelerinde 550 civarında yoğun bakım yatağı bulunmaktadır - ancak sadece Covid hastaları için değil, tüm hastalar için.", "Wigev'in sözcüsü Nina Brenner-Küng, geçtiğimiz hafta STANDART görüşmesinde, Covid'li kişilere yoğun bakım yataklarını serbest bırakmak için Viyana'daki operasyonların yakında \"büyük ölçekte\" ertelenmesi gerektiğini duyurdu.", "Aşağı Avusturya ve Burgenland'da da yoğun bakım yatakları Covid vakalarıyla önemli ölçüde doluyor: Aşağı Avusturya'da 113 kişi Pazartesi günü yoğun bakıma ihtiyaç duydu - Pazar gününe göre üç daha fazla.", "Kasım ayındaki (115) ikinci dalganın rekor değeri kısa sürede aşılmalıdır. Burgenland'da, yolcu sayısı 25'ten 24'e biraz düştü: Kasım 2020'de 22 korona yoğun vakayla ikinci dalgadan rekor doluluk oranı, Viyana'da olduğu gibi çoktan aşıldı.", "Avusturya Anesteziyoloji, Resüsitasyon ve Yoğun Bakım Derneği (Ögari) Başkanı ve Zams hastanesinde yoğun bakım ünitesi tıbbi direktörü Walter Hasibeder Pazartesi günü Ö1 sabah gazetesinde yoğun bakım ünitelerinin virüs mutasyonlarının yayılması.", "Doğu Avusturya'daki Paskalya kilitlenmesinin, artan enfeksiyon sayısıyla başa çıkamayacak kadar kısa olduğunu düşünüyor - Avusturya genelinde de uygulanmalıdır.", "Cuma günü, Viyana Genel Hastanesi yoğun bakım ünitelerinden birinin başkanı Thomas Staudinger, ORF'nin \"ZiB 2\" sinde koğuşunun aşırı yüklenmenin eşiğinde olduğunu belirtti.", "Krages'in (Burgenländische Krankenanstalten-GmbH) Burgenland hastaneleri ve ayrıca Barmherzige Brüder'in Eisenstadt'daki hastanesi şimdi acil durum operasyonuna giriyor. Covid-19 hastalarına ek yoğun bakım yatakları oluşturmak için ameliyathanedeki uyanma yatakları dönüştürülüyor.", "Bununla birlikte, aynı zamanda, Krages'in genel müdürü Hubert Eisl Pazartesi günü \"ameliyatın yalnızca hayati vakalarda yapılacağı\" anlamına geldiğini vurguladı. O halde 27 yoğun bakım yatağınız var.", "Oberwart, Oberpullendorf, Güssing ve Kittsee'deki dört Krage hastanesinde, Covid dışı kişiler için halen toplam on yoğun bakım yatağı bulunmaktadır. Bireysel durumlarda, hastalar diğer federal eyaletlere de nakledilebilir, bu sayede bunlar da sınıra yaklaşır.", "Eisl, \"Durum şu anda gerçekten ciddi. Sınırdayız. Bu haftadan itibaren tüm evler sadece acil durum operasyonları yürütecek.\" Dedi. Rakamlar artmaya devam ederse, artık tümör çıkarma gibi acil operasyonların bile yapılamayacağı göz ardı edilemez.", "Eisl, \"Bu gelişmeden pişmanlık duyuyoruz, ancak bu bir gerçektir\" diye vurguladı. (krud, kırmızı, APA, 29 Mart 2021)" ]
}