{
  "id" : "RQpsItYx",
  "url" : "https://kurier.at/sport/fussball/mourinho-kritisiert-referee-elfmeter-schwer-zu-akzeptieren/401179051",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:47:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918660/46-175465480.jpg",
  "imageCopyright" : "REUTERS/CLIVE ROSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mourinho kritisiert Referee: \"Elfmeter schwer zu akzeptieren\"",
  "articleTitleTranslated" : "Mourinho hakemi eleştiriyor: \"Cezayı kabul etmek zor\"",
  "articleContent" : [ "Tottenham-Coach José Mourinho nahm nach dem 0:1 im Londoner Derby gegen den FC Chelsea Schiedsrichter Andre Marriner in die Kritik. „Es ist ein Elfmeter, der schwer zu akzeptieren ist.", "Und das Spiel so zu verlieren, ist ein bisschen schmerzhaft“, sagte der portugiesische Star-Trainer der Spurs nach der dritten Niederlage seines Team nacheinander.", "Der Referee hatte eine unglückliche Aktion von Abwehrspieler Eric Dier gegen den deutschen Nationalspieler Timo Werner mit Strafstoß geahndet, Jorginho ließ sich in der 24.  Minute die Chance zum am Ende spielentscheidenden Treffer nicht nehmen.", "„Ich betrachte ihn als einen der besten Schiedsrichter in der Premier League. Ich bewundere ihn. Das bringt mich in die gute Position, ihm zu sagen, dass mir seine Leistung nicht gefallen hat. Am Ende entscheidet ein Elfmeter das Spiel, ein Elfmeter, der keiner war“, echauffierte sich Mourinho.", "FC Chelsea ist unter Trainer Thomas Tuchel nach drei Partien bei seinem neuen Klub noch ungeschlagen, sein Team hat unter ihm noch keinen Gegentreffer kassiert.", "Der Derbysieg brachte die Blues auf Platz sechs der Tabelle mit drei Punkten Vorsprung auf den Achten Tottenham, der ein Spiel weniger absolviert hat. „In der gesamten ersten Halbzeit haben wir das Spiel vollständig kontrolliert“, sagte Tuchel.", "In der zweiten Halbzeit wären „ein bisschen mehr Killerinstinkt und mehr Aggressivität im Strafraum schön gewesen.", "Es war ein großer Sieg in einem Auswärtsspiel, und ich bin sehr glücklich.“ Den angenehmen Abend für die Blues im strömenden Regen trübte einzig die Verletzung von Ex-Bayern-Profi Thiago Silva, der in der ersten Hälfte mit einer Oberschenkelverletzung ausgewechselt werden musste." ],
  "articleContentTranslated" : [ "Tottenham teknik direktörü José Mourinho, Londra derbisinde Chelsea FC'ye karşı 1-0 galibiyetinin ardından hakem Andre Marriner'i eleştirilere aldı. Kabul etmesi zor bir ceza.", "Spurs'un Portekizli yıldız koçu, takımının arka arkaya üçüncü yenilgisinin ardından, oyunu bu şekilde kaybetmek biraz acı verici ”dedi.", "Hakem, savunma oyuncusu Eric Dier'in Alman milli takım oyuncusu Timo Werner'e karşı talihsiz bir hareketini penaltıyla cezalandırdı, Jorginho 24. dakikada maçı kazanma şansını kaçırmadı.", "Onu Premier Lig'in en iyi hakemlerinden biri olarak görüyorum. Ona hayranım. Bu beni, performansından hoşlanmadığımı söylemek için iyi bir konuma getirdi. Sonunda, bir penaltı oyuna karar veriyor, olmayan bir penaltı, ”dedi Mourinho.", "Teknik direktör Thomas Tuchel yönetiminde Chelsea, yeni kulübündeki üç maçtan sonra hala yenilmez durumda ve takımı henüz onun altında bir gol yemedi.", "Derbi galibiyeti Blues'u bir maç daha az oynayan sekizinci Tottenham'ın üç puan önünde altıncı sıraya getirdi. Tuchel, \"İlk yarı boyunca oyunu tamamen kontrol ettik\" dedi.", "İkinci yarıda “biraz daha öldürücü içgüdü ve ceza sahasında daha saldırganlık güzel olurdu.", "Deplasman maçında büyük bir galibiyetti ve çok mutluyum. ”Yağan yağmurda Blues için keyifli akşamı gölgeleyen tek şey, eski Bayern profesyonel Thiago Silva'nın maçta değiştirilmesi gereken sakatlığıydı ilk yarı uyluk yaralanması ile." ]
}