{
  "id" : "rqziEzLI",
  "url" : "https://www.derstandard.at/story/2000124983427/haeufigkeit-von-depressionen-waehrend-pandemie-verfuenffacht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T07:04:37Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Häufigkeit von Depressionen während Pandemie verfünffacht",
  "articleTitleTranslated" : "Pandemi sırasında depresyon sıklığı beş kat",
  "articleContent" : [ "Mit immer längerer Dauer der Covid-19-Pandemie haben in Österreich die psychischen Symptome der Menschen stark zugenommen. Die Häufigkeit von depressiven Erscheinungen hat sich sogar von rund fünf auf etwa 25 Prozent verfünffacht.", "Dies erklärte Donnerstagabend Christoph Pieh vom Department für Psychotherapie der Donau-Universität Krems bei einem Online-Fortbildungsseminar der Österreichischen Gesellschaft für Infektionskrankheiten und Tropenmedizin (Ögit).", "\"Wir wissen von unseren Patienten, dass die Pandemie durchaus eine Belastung darstellt\", sage der Experte. Er und sein Team haben die Ergebnisse aus Umfragen bzw.", "Studien in Österreich zu den häufigsten psychischen Beschwerden wie Depressionen, Ängsten und Schlafstörungen aus Vor-Covid-19-Zeiten mit im vergangenen Jahr mehrfach durchgeführten repräsentativen Online-Umfragen gegenübergestellt.", "So berichtete vor Beginn der Pandemie (Gesundheitsbefragung Österreich 2014 bzw. Österreichischer Depressionsbericht 2015/2016) etwa jeder 20.  Mensch davon, unter depressiven Zuständen zu leiden. \"Die Prävalenz (Häufigkeit zu einem bestimmten Zeitpunkt; Anm.) beträgt etwa fünf Prozent\", sagte Pieh.", "Die Häufigkeit von Depressionen sei auch relativ stabil über die verschiedenen Altersgruppen hinweg. Im österreichischen Depressionsbericht wurden 6,8 Prozent der Frauen und 6,3 Prozent der Männer als unter depressiven Symptomen leidend klassifiziert.", "Bei den Kinder- und Jugendlichen lag die Häufigkeit bei 2,9 Prozent. Das Team von Pieh hat im April 2020 (1.005 Teilnehmer), im Juni 2020 (455 Personen), im September vergangenen Jahres (437 Teilnehmer) und um den Jahreswechsel auf 2021 (1.505 Teilnehmer) repräsentative Online-Umfragen durchgeführt.", "Erst im Februar dieses Jahres kam noch eine Umfrage unter 3.502 Schülern und Jugendlichen zwischen 14 und 20 Jahren hinzu.", "Einige der Hauptergebnisse aus dem Samples der Gesamtbevölkerung in Österreich: Die Häufigkeit von depressiven Zuständen nahm demnach mit Beginn der Covid-19-Pandemie von den genannten etwa fünf Prozent bis zum April 2020 bereits auf etwas mehr als 20 Prozent zu (ähnlich häufig im September 2020).", "Zum Jahreswechsel 2020/2021 betrug sie bereits mehr als 25 Prozent. Die Rate der Personen mit Angstzuständen stieg von fünf Prozent vor Covid-19 auf etwa 18 Prozent im April 2020 (September: etwa stabil mit rund 15 Prozent) und erreichte etwa 23 Prozent um den Jahreswechsel.", "Die Häufigkeit von Schlafstörungen zeigte eine Zunahme auf mehr als das Doppelte: etwa sieben Prozent vor der Pandemie auf etwa 15 Prozent im April 2020, dann etwa gleich im September und schließlich ein weiterer kleinerer Anstieg zum Jahreswechsel.", "Von den depressiven Störungen sind besonders Jugendliche betroffen. Sie leiden an den psychischen Auswirkungen der Pandemie offenbar am meisten, wie Pieh erklärte: Im Dezember 2020 bzw.", "Im Jänner 2021 berichteten rund 50 Prozent der 18- bis 24-Jährigen bei Beantwortung wissenschaftlich fundierter Fragenkataloge von depressiven Symptomen, 34 Prozent von Angstsymptomen und 24 Prozent von Schlafstörungen.", "Noch 2018 berichteten in einer regelmäßig durchgeführten europäischen Schülerstudie (HBSC) 90 Prozent der Teilnehmer in Österreich von einem ausgezeichneten oder zumindest guten Gesundheitszustand.", "In der repräsentativen Studie, welche die Kremser Wissenschafter zwischen 3. und 28.  Februar dieses Jahres mit 3.502 Schülern (AHS/BHS; 15 bis 20 Jahre) durchführten, lag dieser Prozentsatz nur noch bei 63 Prozent.", "Die Lebenszufriedenheit hatte deutlich abgenommen, die Handy-Nutzung in dieser Altersgruppe (mehr als fünf Stunden am Tag) hatte sich von 20 bis 30 Prozent auf 40 bis 60 Prozent in etwa verdoppelt. Mehr Handy-Gebrauch war mit einem Status höherer psychischer Belastungen korreliert.", "(APA, 12.3.2021) Telefonseelsorge: 142, telefonseelsorge.at Beratung per Telefon (0–24 Uhr), E-Mail oder Chat (18–20 Uhr) Kriseninterventionszentrum:", "01/406 95 95, kriseninterventionszentrum.at Beratung für Menschen in Krisen via Telefon (Montag bis Freitag, 10–17 Uhr) oder E-Mail Sozialpsychiatrischer Notdienst Wien: 01/313 30, psd-wien.at Soforthilfe für Menschen in Krisen in Wien Helpline des Berufsverbands österreichischer Psychologen:", "01/504 8000, boep.or.at Beratung am Telefon (Montag bis Freitag, 9-16 Uhr) und via E-Mail Rat auf Draht: 147, rataufdraht.at Beratung für Kinder und Jugendliche am Telefon (0–24 Uhr), per E-Mail und Chat Servicetelefon der Wiener Kinder- und Jugendhilfe:", "01/4000 8011 Beratung bei Fragen, Sorgen, Konflikten und Krisen in Familien, Vermittlung zu den Angeboten der Kinder- und Jugendhilfe in Wien (Montag bis Freitag, 8-18 Uhr).  : Weitere Artikel zum Thema \"Psyche\" Mehr zum Thema \"Psychische Erkrankungen\" Tipps für die Psyche im Homeoffice" ],
  "articleContentTranslated" : [ "Covid 19 salgını uzadıkça, Avusturya'daki insanların psikolojik semptomları keskin bir şekilde arttı. Depresif belirtilerin sıklığı beş kat artarak yaklaşık yüzde 5'ten yaklaşık yüzde 25'e yükseldi.", "Bu, Perşembe akşamı Tuna Üniversitesi Krems Psikoterapi Bölümü'nden Christoph Pieh tarafından Avusturya Bulaşıcı Hastalıklar ve Tropikal Tıp Derneği (Ögit) tarafından düzenlenen çevrimiçi bir eğitim seminerinde açıklandı.", "Uzman, \"Hastalarımızdan salgının büyük bir yük olduğunu biliyoruz\" dedi. Kendisi ve ekibi anketlerin sonuçlarına sahip ve", "Avusturya'da Covid-19 öncesi dönemlerden kaynaklanan depresyon, anksiyete ve uyku bozuklukları gibi en yaygın psikolojik şikayetler üzerine yapılan araştırmalar, geçen yıl birkaç kez gerçekleştirilen temsili çevrimiçi anketlerle karşılaştırıldı.", "Pandeminin başlamasından önce (Avusturya Sağlık Araştırması 2014 ve Avusturya Depresyon Raporu 2015/2016), her 20 kişiden biri depresif durumlardan muzdarip olduğunu bildirdi. Pieh, \"Yaygınlık (belirli bir zamandaki sıklık; not) yaklaşık yüzde beştir\" dedi.", "Depresyon sıklığı da farklı yaş grupları arasında nispeten sabittir. Avusturya Depresyon Raporu'nda kadınların yüzde 6,8'i ve erkeklerin yüzde 6,3'ü depresif belirtilerden muzdarip olarak sınıflandırıldı.", "Çocuklar ve ergenler arasında sıklık yüzde 2,9'du. Pieh ekibi, Nisan 2020'de (1.005 katılımcı), Haziran 2020'de (455 katılımcı), geçen Eylül'de (437 katılımcı) ve 2021'e kadar (1.505 katılımcı) temsili çevrimiçi anketler gerçekleştirdi.", "Sadece bu yılın Şubat ayında, 3,502 okul çocuğu ve 14 ile 20 yaş arasındaki ergen arasında bir anket yapıldı.", "Avusturya'daki genel nüfusun örnekleminden elde edilen temel sonuçlardan bazıları: Depresif durumların sıklığı, Covid 19 salgınının başlamasıyla birlikte, Nisan 2020'ye kadar yukarıda belirtilen yüzde beşten yüzde 20'nin biraz üzerine çıktı (benzer şekilde Eylül'de 2020 yılında).", "2020/2021 yılının başında zaten yüzde 25'in üzerindeydi. Kaygılı kişilerin oranı Covid-19 öncesi yüzde beşten 2020 Nisan ayında yaklaşık yüzde 18'e yükseldi (Eylül: yaklaşık yüzde 15 civarında sabit) ve yılın başında yüzde 23'e ulaştı.", "Uyku bozukluklarının sıklığı iki kattan fazla arttı: Pandemiden önce yaklaşık yüzde 7'ye, Nisan 2020'de yaklaşık yüzde 15'e, daha sonra Eylül ayında yaklaşık aynı zamanda ve son olarak yılın başında başka bir küçük artış.", "Gençler özellikle depresif bozukluklardan etkilenir. Görünüşe göre, salgının psikolojik etkilerinden en çok acı çekiyorlar, Pieh'in açıkladığı gibi: Aralık 2020'de resp.", "Ocak 2021'de, 18-24 yaşındakilerin yaklaşık yüzde 50'si, depresif belirtilerle ilgili bilimsel temelli anketleri, anksiyete belirtilerinin yüzde 34'ünü ve uyku bozukluklarının yüzde 24'ünü yanıtladı.", "2018 kadar yakın bir tarihte, Avusturya'daki katılımcıların yüzde 90'ı, düzenli olarak gerçekleştirilen bir Avrupa öğrenci araştırmasında (HBSC) mükemmel veya en azından sağlıklı olduklarını bildirdi.", "Krems bilim adamlarının bu yılın 3 - 28 Şubat tarihleri arasında 3 bin 502 öğrenciyle (AHS / BHS; 15-20 yıl) gerçekleştirdiği temsili çalışmada bu oran sadece yüzde 63'tür.", "Yaşam memnuniyeti önemli ölçüde azaldı ve bu yaş grubunda cep telefonu kullanımı (günde beş saatten fazla) kabaca yüzde 20'den yüzde 30'a, yüzde 40'tan yüzde 60'a çıktı. Daha fazla cep telefonu kullanımı, daha yüksek psikolojik stres durumu ile ilişkilendirildi.", "(APA, 12 Mart 2021) Telefonla danışmanlık: 142, telefonseelsorge.at Telefon (gece yarısı), e-posta veya sohbet (18.00 - 20.00) ile danışmanlık Kriz Müdahale Merkezi:", "01/406 95 95, kriseninterventionszentrum.at Kriz halindeki insanlar için telefonla (Pazartesi - Cuma, 10:00 - 17:00 arası) danışma veya e-posta yoluyla Sosyal psikiyatri acil servisi Viyana: 01/313 30, psd-wien.at Avusturya Psikologlar Profesyonel Derneği Viyana Yardım Hattı krizlerin:", "01/504 8000, boep.or.at Telefonla tavsiye (Pazartesiden Cumaya, 09: 00-16: 00 arası) ve e-posta yoluyla Telli tavsiye: 147, rataufdraht.at Telefonda çocuklar ve gençler için tavsiyeler (00: 00'dan gece yarısına kadar) ), e-posta ve Viyana Çocuk ve Gençlik Refahı hizmet sohbet hizmeti telefonla:", "01/4000 8011 Ailelerdeki sorular, endişeler, çatışmalar ve krizler hakkında tavsiyeler, Viyana'da çocuk ve gençlik refahı tekliflerinde arabuluculuk (Pazartesi - Cuma, 08:00 - 18:00). : \"Psyche\" konusunda daha fazla makale \"Akıl Hastalıkları\" konusunda daha fazla bilgi Ev ofisinde ruh sağlığı için ipuçları" ]
}