{
  "id" : "rR49JcL1",
  "url" : "https://www.diepresse.com/5906987/BuwogProzess_Grasser-zu-acht-Jahren-Freiheitsstrafe-verurteilt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grasser zu acht Jahren Freiheitsstrafe verurteilt",
  "articleTitleTranslated" : "Grasser sekiz yıl hapis cezasına çarptırıldı",
  "articleContent" : [ "Das Gericht sieht es als erwiesen an, dass der frühere Finanzminister der Republik durch Untreue einen Millionenschaden bereitet hat - und nicht nur er. Grasser spricht von einem Fehlurteil und kündigt Berufung an - auch damit ist er nicht allein.", "Die „Presse“ berichtete live. Das lang erwartete, erstinstanzliche und damit nicht rechtskräftige Urteil im größten Korruptionsprozess der österreichischen Justizgeschichte ist gefallen:", "Ex-Finanzminister Karl-Heinz Grasser ist am Freitag im Prozess um die Affären „Buwog“ und „Terminal Tower“ zu einer Freiheitsstrafe von acht Jahren verurteilt worden.  : Das Gericht sprach ihn der Untreue, Fälschung von Beweismitteln und Geschenkannahme durch Beamte schuldig.", "Der 51-Jährige kündigte nach der Verhandlung „traurig, schockiert und erschrocken“ an, umgehend Berufung und Nichtigkeitsbeschwede einzulegen. Er habe „mit einem Freispruch gerechnet“ und werde für diesen auch weiter kämpfen, denn: „Ich weiß, dass ich unschuldig bin“", "  Das Gericht sieht das anders: „Grasser und seine Komplizen“ hätten einen „Tatplan“ verfolgt, sich unrechtmäßig zu bereichern, sprach Richterin Marion Hohenecker, die Vorsitzende des urteilenden Schöffensenats, von einem „historischen Sachverhalt“.  “", "Er habe im Zuge des Privatisierungsverfahrens der Bundeswohnungen im Jahr 2004 Informationen über das Gebot eines Bieterkonsortiums verraten und - über seinen Vertrauten Walter Meischberger - an die Konkurrenz, das „Österreich-Konsortium“ weitergeleitet.", "Von letzterem sei dann eine verdeckte Provisionszahlung in Höhe von rund 9,6 Millionen Euro in Tranchen geflossen. „Keiner der beteiligten Angeklagten wollte, dass jemals jemand von dieser Provision erfährt\", sagte die Richterin.", "Dass das „ohne Befugnismissbrauch nicht möglich\" wäre, „nahmen sie in Kauf“. Ähnlich sei das Vorgehen im Zuge der Einmietung der oberösterreichischen Finanzdienststellen in den Linzer Terminal Tower vonstattengegangen.", "Auch hier sei es zu Bestechungszahlungen gekommen, zeigte sich der Schöffensenat überzeugt.", "Meischberger schuldig und frei gesprochen Doch nicht nur Grasser, auch sein Trauzeuge, der frühere FPÖ-Generalsekretär und Berater Walter Meischberger, wurde für schuldig befunden und mit einer Freiheitsstrafe von sieben Jahren bedacht.", "Nachdem dies verkündet worden war, verließ er umgehend den Großen Schwurgerichtssaal.", "Über seinen Verteidiger Jörg Zarbl ließ er sodann ausrichten, man werde gegen das „unfassbare Fehlurteil“ vorgehen und „die Fragen der Befangenheit der Vorsitzenden Richterin“ vor den Europäischen Gerichtshof für Menschenrechte bringen.", "Der Lobbyist Peter Hochegger, der als einziger aus der vielköpfigen Angeklagtenriege ein Teilgeständnis abgelegt hat, wurde zu einer Freiheitsstrafe von sechs Jahren verurteilt.", "Strafmildernd seien seine Aussagen nicht gewesen, meinte Hohenecker, denn sie wären nicht als reumütig einzustufen gewesen und hätten darüber hinaus keinen Beitrag zur Wahrheitsfindung geleistet. Damit nicht genug der Schuldsprüche:", "Der frühere Telekom-Vorstand Rudolf Fischer wurde zu einem Jahr, Ex-Immofinanz-Chef Karl Petrikovics zu zwei Jahren, Ex-RLB-OÖ-Vorstand Georg Starzer zu drei Jahren, der Anwalt Gerald Toifl zu zwei Jahren und der Schweizer Vermögensverwalter Norbert W. zu 20 Monaten Haft verurteilt.  :", "Doch es gab auch Freisprüche: Fünf Angeklagte, die sich in der Affäre Terminal Tower zu verantworten hatten, wurden freigesprochen. Und auch Meischberger wurde entlastet: Er wurde vom Vorwurf des Betrugs in der „Causa Villa“ freigesprochen.", "In dieser Affäre war der Tiroler übrigens der einzige Angeklagte. Sie drehte sich um sein ehemaliges Haus in Wien, das er an Geldgeber abtreten musste, um seine Steuerschulden zu bezahlen.", "Schadenersatz für die Republik Zurück zu den Hauptangeklagten: Diese wurden vom Gericht nicht nur mit Freiheitsstrafen belegt, sondern sollen dem Bund auch ihren Provisionsanteil aus der Bundeswohnungsprivatisierung abtreten.", "Sollte das Urteil Rechtskraft erlangen, kann der Staat die unrechtmäßigen Anteile von Grasser und Meischberger direkt einfordern, bei Hochegger wird das hingegen komplizierter. Da der Lobbyist Privatkonkurs angemeldet hat, muss sich der Staat das verloren gegangene Geld über einen Zivilprozess holen.", "Auch die CA Immo, die im Bieterverfahren um die Bundeswohnungen das Nachsehen hatte, wurde mit ihren Ansprüchen vom Schöffengericht auf den Zivilrechtsweg verwiesen.", "Ebenso bekam die Immofinanz keinen direkten Zuspruch durch das heutige Urteil, auch sie kann daher nur vor dem Zivilgericht versuchen, ihre Forderungen einzuklagen.", "Kein Urteil für Plech, Bedenkzeit für WKStA Keine Verurteilung setzte es am 169.  Prozesstag übrigens für den mitangeklagten Immobilienmakler Ernst Karl Plech.", "Er gilt aus gesundheitlichen Gründen seit langem als verhandlungsunfähig, weshalb er im Grauen Haus, wie das Straflandesgericht Wien auch genannt wird, schon lange nicht mehr erschienen ist.", "Die beiden Oberstaatsanwälte Gerald Denk und Alexander Marchart gaben nach der Urteilsverkündung am Freitag keine Stellungnahmen ab, reichten eine solche aber per Aussendung nach.", "Darin kündigen sie an, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) „eine Prüfung des mündlichen Urteils“ vornehmen werde.", "Im nächsten Schritt werde dann ein Bericht mit ihren „in Aussicht genommenen Vorhaben betreffend die Anmeldung eines Rechtsmittels“ an die Oberstaatsanwaltschaft Wien erstattet werden. Alle Details zu den Schuld- und Freisprüchen in der Ticker-Nachlese:" ],
  "articleContentTranslated" : [ "Mahkeme, eski maliye bakanının cumhuriyete sadakatsizlik yoluyla milyonlarca dolar zarar verdiğinin kanıtlanmış olduğunu düşünüyor - sadece kendisi değil. Grasser yanlış bir karardan bahseder ve bir randevu duyurur - bununla da yalnız değildir.", "\"Basın\" canlı olarak bildirdi. Avusturya yargı tarihindeki en büyük yolsuzluk sürecinde uzun zamandır beklenen, ilk derece ve dolayısıyla yasal olarak bağlayıcı olmayan karar verildi:", "Eski maliye bakanı Karl-Heinz Grasser, Cuma günü \"Buwog\" ve \"Terminal Tower\" davalarında sekiz yıl hapis cezasına çarptırıldı. : Mahkeme onu güveni kötüye kullanmaktan, delil sahteciliği yapmaktan ve yetkililerden hediye kabul etmekten suçlu buldu.", "51 yaşındaki sanık, duruşmanın ardından “üzüldüğünü, şok olduğunu ve korktuğunu” derhal itiraz edip hükümsüzlüğe itiraz edeceğini duyurdu. \"Beraat bekliyordu\" ve bunun için savaşmaya devam edecek, çünkü: \"Masum olduğumu biliyorum\"", "Mahkeme bunu farklı görüyor: \"Grasser ve suç ortaklarının\" kendilerini hukuka aykırı bir şekilde zenginleştirmek için bir \"planları\" olduğunu söyledi, jüri senato başkanı yargıç Marion Hohenecker \"tarihi bir gerçek\". \"", "2004 yılında federal apartman dairelerinin özelleştirme sürecinde, bir ihale konsorsiyumunun teklifiyle ilgili bilgileri açıkladı ve - sırdaşı Walter Meischberger aracılığıyla - yarışmaya, \"Avusturya Konsorsiyumu\" na aktardı.", "Daha sonra yaklaşık 9,6 milyon avroluk gizli bir komisyon ödemesi, ikincisinden dilimler halinde aktı. Yargıç, \"İlgili sanıkların hiçbiri, kimsenin bu komisyon hakkında bilgi sahibi olmasını istemedi\" dedi.", "Bunun “yetkinin kötüye kullanılması olmadan mümkün olmayacağı” gerçeği “kabul edildi”. Linz Terminal Kulesi'ndeki Yukarı Avusturya mali hizmetlerinin kiralanması sürecinde de prosedür benzerdi.", "Burada da rüşvet vardı, jüri ikna oldu.", "Meischberger suçlu bulundu ve beraat etti Sadece Grasser değil, aynı zamanda FPÖ eski genel sekreteri ve danışmanı Walter Meischberger de suçlu bulundu ve yedi yıl hapis cezasına çarptırıldı.", "Bu açıklandıktan sonra hemen jüri odasından çıktı.", "Savunma avukatı Jörg Zarbl aracılığıyla, daha sonra “akıl almaz yanlış hükümlere” karşı işlem yapılacağına ve “yargıcın önyargı sorularının” Avrupa İnsan Hakları Mahkemesi önüne getirileceğine dair bir mesaj gönderdi.", "Çok sayıda sanık arasında kısmi itirafta bulunan tek kişi olan lobici Peter Hochegger, altı yıl hapis cezasına çarptırıldı.", "Hohenecker, ifadelerinin cezayı hafifletmediğini, çünkü pişman olarak sınıflandırılamayacaklarını ve gerçeği tespit etmeye hiçbir katkı yapmayacaklarını söyledi. Ancak tüm inançlar bu değil:", "Eski Telekom yönetim kurulu üyesi Rudolf Fischer'e bir yıl, eski Immofinanz patronu Karl Petrikovics'e iki yıl, eski RLB-Yukarı Avusturya yönetim kurulu üyesi Georg Starzer üç yıl, avukat Gerald Toifl'e iki yıl ve İsviçreli varlık yöneticisi Norbert W. 20 ay hapis cezasına çarptırıldı. :", "Ancak beraat kararları da vardı: Terminal Tower olayında cevap vermek zorunda kalan beş sanık beraat etti. Meischberger de temize çıkarıldı: \"Causa Villa\" daki dolandırıcılık suçundan beraat etti.", "Bu arada, Tyrolean bu olayda suçlanan tek kişiydi. Vergi borçlarını ödemek için finansörlere bırakmak zorunda kaldığı Viyana'daki eski evinin etrafında dönüyordu.", "Cumhuriyet için tazminat Baş sanıklara dönelim: Bunlar sadece mahkeme tarafından hapse atılmakla kalmadı, aynı zamanda komisyondaki paylarını federal apartmanların özelleştirilmesinden federal hükümete devretmeleri gerekiyordu.", "Karar kesinleşirse, eyalet doğrudan Grasser ve Meischberger'den yasadışı hisseleri talep edebilir, ancak Hochegger ile daha karmaşık hale gelir. Lobici kişisel iflas başvurusunda bulunduğundan, devlet kaybedilen parayı hukuk davası yoluyla almak zorundadır.", "Federal apartmanların ihale sürecinde geride kalan CA Immo, meslekten olmayan yargıç tarafından iddialarıyla medeni hukuk davasına da yönlendirildi.", "Aynı şekilde, Immofinanz bugünün kararından doğrudan destek alamadı, bu nedenle iddialarını sadece hukuk mahkemesinde dava etmeye çalışabilir.", "Plech için karar yok, WKStA için düşünme zamanı Bu arada, diğer sanık emlakçı Ernst Karl Plech için duruşmanın 169. gününde mahkumiyet kararı verilmedi.", "Uzun zamandır sağlık nedenlerinden ötürü ayakta durmaktan aciz görülüyordu, bu yüzden de uzun süredir Viyana Ceza Mahkemesi olarak adlandırılan Gri Saray'da görünmedi.", "İki üst düzey savcı Gerald Denk ve Alexander Marchart, kararın Cuma günü açıklanmasının ardından herhangi bir ifade vermediler, ancak bir tanesini posta yoluyla sundular.", "İçinde, Ekonomi ve Yolsuzluk Savcılığı'nın (WKStA) “sözlü kararın bir incelemesini” yapacağını ilan ediyorlar.", "Bir sonraki adımda, Viyana Savcılığına \"bir itirazın kaydedilmesi için öngörülen planları\" ile birlikte bir rapor sunulacaktır. Ticker incelemesinde suçlu ve beraatle ilgili tüm ayrıntılar:" ]
}