{
  "id" : "Rr8Gs7AG",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-von-abschiebungen-zutiefst-betroffen/401171560",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T16:32:58Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4902841/46-173998643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Van der Bellen von Abschiebungen \"zutiefst betroffen\"",
  "articleTitleTranslated" : "Van der Bellen sürgünlerden \"derinden etkilendi\"",
  "articleContent" : [ "\"Geben wir dem Wohl von Kindern Vorrang\" Er appelliere an alle, \"die hier Verantwortung tragen\": \"Geben wir dem Wohl von Kindern und Jugendlichen Vorrang.\"", "Gleichzeitig betonte Van der Bellen, er wisse, dass viele seine Haltung teilen: \"Bürgermeisterinnen und Bürgermeister, Menschen aus der Wirtschaft, aus den Gewerkschaften, Landespolitikerinnen und -politiker, Bischöfe und Pfarrer, auch der Papst.", "Und vor allem Schulkolleginnen und Schulkollegen, Lehrerinnen und Lehrer, Eltern und natürlich viele Bürgerinnen und Bürger.\" Österreich sei immer stark gewesen, \"wenn wir das Miteinander in den Vordergrund gestellt haben.", "Wenn es menschliche Lösungen gab. Wenn Vernunft, Augenmaß und Menschlichkeit Richtschnur unseres Handelns waren.\" Das gelte für alle, die von der Corona-Pandemie schwer und sehr schwer betroffen sind, \"aber eben auch für gut integrierte Kinder\".", "An alle Zuseher appellierte er, diese Grundeinstellung auch in Zukunft beizubehalten: \"Sehen wir das Menschliche zuerst. Geben wir nicht auf, für diese Werte einzustehen.\"" ],
  "articleContentTranslated" : [ "\"Çocukların refahına öncelik verelim\" \"Burada sorumluluk alan herkese\" seslendi: \"Çocukların ve gençlerin refahına öncelik verelim.\"", "Van der Bellen aynı zamanda, pek çok kişinin kendi pozisyonunu paylaştığını bildiğini vurguladı: \"Belediye başkanları, iş dünyasından insanlar, sendikalar, devlet politikacıları, piskoposlar ve Papa dahil papazlar.", "Ve hepsinden önemlisi okuldaki meslektaşlarımız, öğretmenler, veliler ve tabii ki birçok vatandaş. Odak noktasını beraberliğe koyduğumuzda \"Avusturya her zaman güçlü olmuştur\".", "İnsan çözümleri olsaydı. Sebepse, bir orantı duygusu ve insanlık eylemlerimizin ana ilkeleriydi. \"Bu, korona salgından ciddi ve çok ciddi şekilde etkilenen herkes için geçerlidir\" ve aynı zamanda iyi entegre olmuş çocuklar için de geçerlidir. \"", "Tüm izleyicileri gelecekte de bu temel tutumu sürdürmeye çağırdı: \"Önce insanın ne olduğunu görelim. Bu değerlere sahip çıkmaktan vazgeçmeyelim.\"" ]
}