{
  "id" : "RR8V6YNN",
  "url" : "https://kurier.at/wirtschaft/beitrags-stundungen-pleitewelle-wird-nur-hinausgezoegert/401201626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:55:46Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4933648/78350011458870406_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beitrags-Stundungen: „Pleitewelle wird nur hinausgezögert“",
  "articleTitleTranslated" : "Katkı ertelemeleri: \"İflas dalgası sadece erteleniyor\"",
  "articleContent" : [ "ÖGK-Vizeobmann Huss mahnt von Firmen SV-Beiträge für Gesundheitsleistungen der Versicherten ein Die öffentliche Hand kommt Not leidenden Betrieben noch einmal mit einem dreimonatigen Aufschub entgegen.", "Dieser Tage wurde die zinsfreie Stundung von Steuern und Sozialabgaben zum bereits dritten Mal verlängert: Dieses Mal vom 31.  März auf den 30.  Juni. Es geht um 5,3 Milliarden Euro an fälligen Steuern bei der Finanz und 1,7 Milliarden an Sozialabgaben bei der ÖGK.", "Der Vizeobmann der Österreichischen Gesundheitskasse, Andreas Huss, hat im Prinzip „kein Problem“ mit der Entscheidung der Bundesregierung. Er gibt aber zu Bedenken, dass die seiner Ansicht nach drohende „Pleitewelle nur hinaus gezögert“ werde.", "ÖGK-Vizeobmann Andreas Huss © Bild: APA - Austria Presse Agentur Huss sagte im Gespräch mit dem KURIER: „Einen Riesenunterschied macht das nicht. Das hätte man sich auch sparen können. Denn irgendwann kommt die Stunde der Wahrheit.", "Und die Firmen, die bis jetzt nicht bezahlen konnten, tun sich schon extrem schwer. Da helfen drei zusätzliche Monate auch nichts mehr.“ Geld der Versicherten Huss erinnert daran, dass die gestundeten SV-Beiträge in Wahrheit Geld der mehr als sieben Millionen Versicherten sei.", "„Man muss den Betrieben irgendwann klipp und klar sagen, ihr arbeitet mit den Beiträgen und dem Eigentum der Versicherten.", "Das Geld ist dazu da, um Gesundheitsleistungen zu bezahlen.“ Insofern pocht der ÖGK-Vize darauf, dass „wir die Chance haben sollten, unser Geld wieder zu bekommen.“ Geplant sind dafür bei der ÖGK wie auch bei der Finanz relativ großzügige Ratenzahlungsmodelle ab dem 1.", "Juli. Können Betriebe auch die Raten mitsamt Verzugszinsen von 1,36 Prozent nicht begleichen, droht nach Mahnungen der Insolvenzantrag durch die Kasse.", "Huss: „Dazu sind wir gesetzlich verpflichtet.“ ÖGK-Generaldirektor Bernhard Wurzer © Bild: michael wessig Wie groß das finanzielle Loch bei der ÖGK heuer ausfallen wird, will er nicht mehr prognostizieren.", "Huss hat im Vorjahr viel Kritik einstecken müssen, weil der Kasse entgegen seiner Warnungen eine schwarze Null gelang. Das lag aber vor allem daran, dass sich die ÖGK wieder Erwarten mehr als 300 Millionen erspart hat.", "Grund: Viele Menschen sind aus Angst vor Corona nicht zum Arzt gegangen. Der Generaldirektor der ÖGK, Bernhard Wurzer, hat am Freitag eine aus seiner Sicht positive Bilanz über das erste Jahr der neuen Organisation gezogen.", "Die Fusion der zuvor neun Gebietskrankenkassen habe Entscheidungen beschleunigt, die ÖGK habe ihre Bewährungsprobe bestanden. Wurzer erwartet für Ende 2021 einen Fehlbetrag von 160 Millionen Euro und hofft auf Schützenhilfe von Gesundheitsminister Rudolf Anschober.", "„Dann werden wir schauen, was er vom Finanzminister für uns rausholt“, so Wurzer." ],
  "articleContentTranslated" : [ "ÖGK Başkan Yardımcısı Huss, şirketleri sigortalıların sağlık yardımları için sosyal güvenlik primi ödemeleri konusunda uyarırken, kamu sektörü ihtiyaç sahibi şirketlere bir kez daha üç aylık bir gecikme yaşatıyor.", "Bu günlerde, vergi ve sosyal güvenlik primlerinin faizsiz ertelenmesi üçüncü kez uzatıldı: Bu kez 31 Mart'tan 30 Haziran'a kadar. Finansmanda ödenmesi gereken vergiler yaklaşık 5,3 milyar euro ve ÖGK ile 1,7 milyar sosyal prim.", "Avusturya Sağlık Sigortası Fonu Başkan Yardımcısı Andreas Huss'ın federal hükümetin kararıyla ilkesel olarak \"sorunu yoktur\". Ancak, “sadece ertelendiğine inandığı iflas dalgasının” erteleneceğine dair endişelerini dile getirdi.", "ÖGK Başkan Yardımcısı Andreas Huss © Image: APA - Avusturya Basın Ajansı Huss, KURIER ile yaptığı röportajda şunları söyledi: “Bu çok büyük bir fark yaratmıyor. Kendini kurtarabilirdin. Çünkü bir noktada gerçek anı gelecek.", "Ve şimdiye kadar ödeme yapamayan şirketler bunu son derece zor buluyor. Üç ay daha da yardımcı olmayacak. ”Sigortalı Huss'dan gelen para, ertelenen SV katkılarının aslında yedi milyondan fazla sigortalıdan gelen para olduğunu hatırlatıyor.", "“Bir noktada, sigortalıların katkıları ve mülkü ile çalıştığınızı şirketlere belirsiz terimlerle söylemeniz gerekir.", "Para sağlık hizmetleri için ödeme için vardır. Biz paramızı geri alma şansına sahip olmalıdır “Bu bağlamda, OGK yardımcısı ısrar”. “Nispeten cömert taksit ödeme modeli OGK yanı sıra Finanz 1 için planlanan", "Temmuz. Şirketlerin yüzde 1,36'lık faiz dahil taksitleri ödeyememesi durumunda, iflas bankası hatırlatmalarla tehdit ediyor.", "Huss: “Bunu yasal olarak yapmak zorundayız.” ÖGK Genel Müdürü Bernhard Wurzer © Fotoğraf: michael wessig ÖGK'daki mali boşluğun bu yıl ne kadar büyük olacağını artık tahmin etmek istemiyor.", "Huss, geçen yıl çok fazla eleştiri almak zorunda kaldı çünkü uyarılarının aksine, kasa karartmayı başardı. Ancak bu, esas olarak ÖGK'nın kendisini kurtardığı için 300 milyondan fazla beklemesinden kaynaklanıyordu.", "Sebep: Birçok kişi Corona korkusuyla doktora gitmedi. ÖGK Genel Müdürü Bernhard Wurzer, yeni organizasyonun ilk yılında olumlu bir bilanço olarak gördüğü şeyi çizdi.", "Önceki dokuz bölgesel sağlık sigortası fonunun birleşmesi kararları hızlandırdı ve ÖGK pratik testini geçti. Wurzer, 2021 sonuna kadar 160 milyon euro açık bekliyor ve Sağlık Bakanı Rudolf Anschober'in yardımını umuyor.", "Wurzer, \"O zaman bizim için maliye bakanından ne alacağını göreceğiz,\" dedi." ]
}