{
  "id" : "RRdW6yQR",
  "url" : "https://kurier.at/chronik/oesterreich/verbraucherschutzverein-kuendigt-weitere-klagen-zu-ischgl-an/401110323",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:32:39Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verbraucherschutzverein kündigt weitere Klagen zu Ischgl an",
  "articleTitleTranslated" : "Tüketiciyi koruma derneği Ischgl aleyhine yeni davalar açıkladı",
  "articleContent" : [ "Bis zu 30 weitere Klagen in den nächsten Wochen. Antwort der Republik auf Amtshaftungsklage: \"Da wird alles bestritten.\" Der Verbraucherschutzverein (VSV) hat am Donnerstag weitere Klagen zur Causa Ischgl angekündigt.", "Im Zusammenhang mit dem Corona-Ausbruch zu Beginn der Pandemie in Ischgl laufen bereits vier Amtshaftungsklagen gegen die Republik.", "Weitere Schadenersatzklagen in Einzelfällen wurden eingebracht, rund 30 Klagen sollen bis Anfang des kommenden Jahres folgen, kündigte VSV-Obmann Peter Kolba in einer Pressekonferenz an.", "Kolba berichtete außerdem, dass die Finanzprokuratur die vier Amtshaftungsklagen im Namen der Republik inzwischen beantwortet habe. \"Da wird alles bestritten. Da werden sogar die schweren Fehler bestritten, die im Bericht der Untersuchungskommission von Herbert Rohrer aufgeführt sind\", sagte Kolba.", "\"Es wird behauptet, die Opfer seien im Grunde selbst Schuld, dass sie sich mit dem Virus angesteckt haben\", meinte der Verbraucherschützer. Nun bereitet der VSV seinerseits eine Beantwortung vor. Mit ersten Terminen für Gerichtsverhandlungen rechnet Kolba im Jänner oder Februar.", "Auf den offenen Brief an Bundeskanzler Sebastian Kurz (ÖVP) aus dem September mit der Bitte um einen runden Tisch mit Opfervertretern habe es bis heute keinerlei Antwort gegeben. VSV-Obmann Peter Kolba bringt in den nächsten Wochen weitere Klagen gegen die Republik ein. © Bild:", "APA - Austria Presse Agentur Sammelklage in Niederlanden Weiters bereitet der VSV eine Sammelklage in Österreich für das Frühjahr 2021 vor, dazu sei man in Verhandlungen mit Prozessfinanzierern, kündigte Kolba an.  :", "An einer Nebenfront zur Prozessfinanzierung war der Verein schon erfolgreich. Österreichische Rechtsschutzversicherungen hätten sich bisher auf eine Pandemieklausel berufen und eine Finanzierung von Klagen abgelehnt.", "Eine erst kürzlich vom Wiener Handelsgericht getroffene Entscheidung, wonach eine Berufung auf die Pandemieklausel rechtswidrig sei, eröffne dem VSV und seinen heimischen Geschädigten wahrscheinlich neue Möglichkeiten, gab sich Kolba optimistisch.", "Außerdem soll es auch in den Niederlanden Sammelklagen geben. Rund 800 Betroffene von dort haben sich beim VSV gemeldet, so Kolba. Eine Klage gegen die Republik Österreich sei in den Niederlanden aber nicht möglich.", "\"Wir werden versuchen, Klagen gegen den Tourismusverband Paznauntal als auch gegen einige Hotels einzubringen\", sagte Kolba.", "Rund 6.000 Betroffene Er äußerte sich auch zum Stand des Strafverfahrens der Staatsanwaltschaft Innsbruck, in dem gegen vier Personen, unter anderem den Ischgler Bürgermeister, ermittelt wird.", "\"Bis Ende September hatte die Staatsanwaltschaft Innsbruck noch keine einzige Person vernommen\", berichtete der VSV-Obmann. \"Aus den Informationen im Rohrer-Bericht könnte man auch noch andere Personen finden, gegen die man ermitteln könnte\", meinte Kolba.", "Insgesamt haben sich beim VSV bisher 6.000 Betroffene gemeldet, der Großteil davon, 4.000, aus Deutschland. Aber etwa auch in den USA gebe es 50 Geschädigte, berichtete Kolba. Dass bei einer Öffnung der Skigebiete im heurigen Winter mit weiteren Klagen zu rechnen sei, glaubt Kolba eher nicht.", "\"Es ist ein Unterschied, ob am Beginn einer Pandemie Touristen im Unklaren gelassen werden und von beklagter Seite dann konstruiert wird, sie seien selbst Schuld, wenn sie sich angesteckt haben, oder ob man jetzt auf Skiurlaub fährt\", meinte der Verbraucherschützer.", "\"Wer jetzt bucht, kann schwerlich sagen, dass er in die Irre geführt wurde.\"" ],
  "articleContentTranslated" : [ "Önümüzdeki birkaç hafta içinde 30'a kadar dava daha. Cumhuriyetin resmi sorumluluk davasına cevabı: \"Her şey tartışmalı.\" Tüketici koruma derneği (VSV) Perşembe günü Ischgl davasıyla ilgili başka davalar açıkladı.", "Ischgl'deki pandeminin başlangıcındaki korona salgınıyla bağlantılı olarak, cumhuriyete karşı şimdiden dört resmi sorumluluk davası görülüyor.", "SAAM başkanı Peter Kolba düzenlediği basın toplantısında, münferit davalarda tazminat talebinde bulunulduğunu, önümüzdeki yılın başında 30 civarında tazminat talebinin takip edileceğini duyurdu.", "Kolba ayrıca Mali Savcılığın bu arada Cumhuriyet adına dört resmi sorumluluk davasına cevap verdiğini bildirdi. Kolba, \"Orada her şey tartışmalı. Herbert Rohrer'in raporunda soruşturma komisyonu tarafından listelenen ciddi hatalar bile tartışmalı\" dedi.", "Tüketici savunucusu, \"Kurbanların virüse yakalandıkları için temelde suçlu oldukları iddia ediliyor\" dedi. SAAM şimdi bir yanıt hazırlıyor. Kolba, duruşmalar için ilk tarihlerin Ocak veya Şubat aylarında olmasını bekliyor.", "Eylül ayından itibaren Federal Başbakan Sebastian Kurz'a (ÖVP) kurban temsilcileriyle yuvarlak masa talebi ile yazılan açık mektuba bu güne bir cevap gelmedi. VSV başkanı Peter Kolba önümüzdeki birkaç hafta içinde cumhuriyet aleyhine yeni davalar açacak. © Görsel:", "APA - Avusturya Hollanda'da Presse Agentur sınıfı eylemi Ayrıca, SAAM 2021 baharına yönelik olarak Avusturya'da bir toplu eylem hazırlıyor, Kolba, dava fon sağlayıcılarıyla görüşmelerde bulunduğunu açıkladı. :", "Dernek, dava finansmanının ikincil cephesinde zaten başarılıydı. Avusturyalı yasal koruma sigortacıları şimdiye kadar bir pandemi maddesine başvurdu ve davaları finanse etmeyi reddettiler.", "Kolba iyimser bir tavırla, pandemi maddesine itirazın hukuka aykırı olduğu konusunda Viyana Ticaret Mahkemesi tarafından alınan bir kararın muhtemelen SAAM ve yerel kurbanları için yeni fırsatlar yarattığını söyledi.", "Ek olarak, Hollanda'da sınıf eylemleri de olmalıdır. Kolba, oradan yaklaşık 800 kişinin VSV'ye rapor verdiğini söyledi. Hollanda'da Avusturya Cumhuriyeti aleyhine dava açılması mümkün değildir.", "Kolba, \"Paznauntal turizm derneğine ve bazı otellere dava açmaya çalışacağız\" dedi.", "Yaklaşık 6.000 kişi etkilendi. Ayrıca, Innsbruck savcısının Ischgl belediye başkanı da dahil olmak üzere dört kişinin soruşturulduğu ceza davasının durumu hakkında da yorum yaptı.", "SAAM başkanı, \"Eylül ayı sonunda, Innsbruck savcısı tek bir kişiyi dinlemedi\" dedi. Kolba, \"Rohrer raporundaki bilgilerden, hakkında soruşturma açabileceği başka insanlar da bulunabilir,\" dedi.", "Şimdiye kadar çoğunluğu 4.000'i Almanya'dan olmak üzere toplam 6.000 kurban SAAM'a rapor verdi. Ancak Kolba'nın bildirdiğine göre ABD'de 50 kurban da var. Kolba, bu kış kayak alanlarının açılması halinde daha fazla dava bekleneceğine inanmıyor.", "Tüketici savunucusu, \"Turistlerin bir pandeminin başlangıcında karanlıkta bırakılıp bırakılmaması bir fark yaratıyor ve şikayetçi daha sonra enfekte olduklarında kendilerinin sorumlu olduğunu veya birinin şimdi kayak tatiline mi çıkacağını inşa ediyor\" dedi.", "\"Artık kitap yazan biri, yanlış yönlendirildiklerini söyleyemez.\"" ]
}