{
  "id" : "rri3JEPF",
  "url" : "https://www.derstandard.at/story/2000125232560/william-shatner-wird-90-happy-birthday-captain-kirk?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "William Shatner wird 90: Happy Birthday, Captain Kirk!",
  "articleTitleTranslated" : "William Shatner 90 yaşında: Mutlu Yıllar, Kaptan Kirk!",
  "articleContent" : [ "Man kann es sich gar nicht mehr vorstellen. Doch terrestrisches Fernsehen war einmal richtig wichtig.", "So sehr, dass über eine Million Briefe bei der US-Sendeanstalt NBC eingingen, um den Fortbestand der Serie Star Trek (zu Deutsch: Raumschiff Enterprise) zu sichern, die nach zwei Staffeln hätte abgesetzt werden sollen.", "Eine Million Einsprüche zwangen NBC jedoch in die Knie. Schließlich wurden zwischen 1966 und 1969 ganze 79 Folgen gedreht, die einen bis heute anhaltenden Kult begründeten. Im Zentrum dieser Geschichten aus den unendlichen Weiten des Weltalls stand Captain James T.", "Kirk als Kommandant des Raumschiffs Enterprise. Sein Darsteller wurde ein Star: William Shatner, der heute seinen 90.  Geburtstag feiert. Geboren am 22.  März 1931 in Montreal in Kanada, kam er schon als Kind mit Schauspielerei in Kontakt und stand später in Shakespeare-Inszenierungen auf der Bühne.", "Mit Mitte 20 ging er nach New York; seine erste Hauptrolle im Kino gab ihm Regisseur Roger Corman. Der drehte 1962 das Südstaatendrama The Intruder, in dem Shatner, ein wenig übersteuert, den rassistischen Agitator Adam Cramer gab.", "Fünf Jahre durchs All Doch Shatners Jahr sollte 1966 werden. Damals übernahm er nach einer Pilotfolge die Rolle des James \"Jim\" Tiberius Kirk in der nach Gene Roddenberrys Vorlage gedrehten Serie Star Trek.", "Mit dem Optimismus und Pioniergeist eines All-American-Boys führte er eine internationale Crew im Jahr 2200 auf der USS Enterprise fünf Jahre lang auf Forschungsreise durchs Weltall.", "Während auf Erden der Kalte Krieg und der heiße in Vietnam herrschten, versahen auf der Enterprise Russen, Asiaten und Schwarze ganz selbstverständlich miteinander Dienst. Mit Spock war sogar ein Außerirdischer an Bord, der fasziniert dagegenhielt, wenn Kirk zu sehr auf sein Bauchgefühl hörte.", "Shatners Verkörperung als kumpelhafter Chef eines utopischen Mikrouniversums der überwundenen Vorurteile entsprach dem Zeitgeist – wiewohl lange Haare im All nicht en vogue waren. Dafür körperbetonte Uniformen.", "Was heute wirkt wie eine Pyjamaparty von Erwachsenen, begeisterte damals die Welt, die Idee des Beamens als CO2-neutrale Reisemethode war so far out wie die Destinationen der Enterprise.", "Ein verwegener Kuss Als Kirk küsste Shatner 1968 die schwarze Schauspielerin Nichelle Nichols, die auf der Enterprise Lieutenant Uhura verkörperte, und sorgte für einen Skandal. Derlei Gesten stießen Rassisten selbst noch aus fernen Galaxien sauer auf.", "Kirk und die Crew wurden Stars der Popkultur. Trotz diverser Querelen unter den Darstellern begründeten sie den bis heute anhaltenden Star Trek-Kult, der sich in weiterführenden Serien und Blockbusterfilmen, Büchern, Games und vielen anderen Facetten der Verwertungsindustrie niederschlägt.", "Shatners Wesen wirkte in vielem deckungsgleich mit Kirk: ein aufgeklärter, ironiefähiger Typ, der trotz des Erfolgs Anfang der 1970er in einem Pick-up gehaust haben soll und sich bei den ersten Star Trek -Conventions Anfang der 1970er vor tausenden Nerds als Star auf Augenhöhe erwies.", "Von Pulp zu Henry Rollins 1968 veröffentlichte er das Album The Transformed Man, auf dem er spacige Songs mit Sprechgesang begleitete.", "Seine Deutung von Lucy In The Sky With Diamonds wurde als schlechteste Interpretation dieses Beatles-Liedes eingestuft – man möchte nicht widersprechen. 2004 parlierte er sich auf dem Album Has Been durch Songs wie Common People von Pulp oder duettierte sich mit Punkrocker Henry Rollins, mit dem er befreundet ist.  ", "Und im Vorjahr, mit rüstigen 89, veröffentlichte er ein Blues-Album.", "Dauerwelle im All Im Zuge des Welterfolgs von Star Wars (1977) erschien 1979 der erste Star Trek-Kino Film, in sechs davon war Shatner zu sehen – zusehends stattlicher werdend und bisweilen dauergewellt, was auf Kosten der schnittigen Eleganz des Originals ging.", "In den 1980ern gab er die Hauptrolle in der Polizeiserie T. J. Hooker, in den 1990ern durchschritt er Niederungen wie Loaded Weapon 1, in den Nullerjahren glänzte er in der Anwaltsserie Boston Legal.", "Der Dominanz seines Über-Ichs vermochte er sich in vielen Rollen nicht zu entziehen, nicht wenige Auftritte kokettieren mit seiner Prominenz als Captain Kirk.", "Viermal war er verheiratet und dreimal geschieden, seine dritte Frau, Nerine Shatner, ertrank alkoholkrank 1999 im Pool, 2020 ließ er sich von Elizabeth Anderson Martin scheiden. Sorge um die Erde Shatner gilt als unterhaltsamer Philanthrop.", "Er lebt in Kalifornien und besitzt eine Ranch in Kentucky. Er züchtet Pferde und engagiert sich seit Jahrzehnten für Tier- und Klimaschutz.", "Beim letztgenannten Thema befürchtet er, dass die Menschheit das reale Jahr 2200 nicht in jenem Zustand erleben wird, in dem Kirk und seine Mannschaft so hoffnungsfroh ins Ungewisse aufbrachen. Es gelte alles zu tun, um den Klimawandel aufzuhalten, sagt Shatner in vielen Interviews.", "Wir restlichen Erdlinge sollten auf den Captain hören. (Karl Fluch, 22.3.2021)" ],
  "articleContentTranslated" : [ "Artık hayal edemezsin. Ancak karasal televizyon bir zamanlar gerçekten önemliydi.", "Öyle ki, ABD yayıncısı NBC, iki sezon sonra kesilmesi gereken Star Trek serisinin varlığını sürdürmesini sağlamak için bir milyondan fazla mektup aldı.", "Ancak, bir milyon itiraz NBC'yi dize getirdi. Sonuçta, 1966-1969 yılları arasında 79 bölüm çekildi ve bu güne kadar devam eden bir kült oluşturdu. Uzayın enginliklerinden gelen bu hikayelerin merkezinde Kaptan James T.", "Kirk, Starship Enterprise'ın komutanı olarak. Aktörü bir yıldız oldu: Bugün 90. doğum gününü kutlayan William Shatner. 22 Mart 1931'de Kanada'nın Montreal kentinde doğdu, çocukken oyunculukla tanıştı ve daha sonra Shakespeare yapımlarında rol aldı.", "Yirmili yaşlarının ortasında New York'a gitti; Sinemadaki ilk başrolünü ona yönetmen Roger Corman verdi. 1962'de Shatner'ın ırkçı ajitatör Adam Cramer olduğu güney draması The Intruder'ı çekti.", "Uzayda beş yıl Ama Shatner'ın yılı 1966 olacaktı. O sırada, bir pilot bölümün ardından, Gene Roddenberry'nin modeline dayanan Star Trek dizisinde James \"Jim\" Tiberius Kirk rolünü üstlendi.", "Tamamen Amerikalı bir çocuğun iyimserliği ve öncü ruhuyla, 2200 yılında uzayda bir araştırma gezisinde beş yıl boyunca USS Enterprise'da uluslararası bir mürettebata liderlik etti.", "Soğuk savaş ve Vietnam'daki sıcak savaş şiddetlenirken, Ruslar, Asyalılar ve siyahlar doğal olarak Atılgan'da birbirlerine hizmet ettiler. Spock ile gemide Kirk onun içgüdüsünü çok fazla dinlediğinde büyülenen bir uzaylı bile vardı.", "Shatner'ın ütopik bir mikro evrenin üstesinden gelme önyargılarının dost patronu olarak vücut bulması, zeitgeist'e karşılık geliyordu - ancak uzun saç uzayda moda değildi. Bunun yerine, forma uygun üniformalar.", "Bugün yetişkin bir pijama partisi gibi görünen şey, o zamanlar dünyayı heyecanlandırdı, CO2-nötr bir seyahat yöntemi olma fikri, Atılgan'ın varış noktaları kadar uzaktaydı.", "Cesur bir öpücük Kirk olarak Shatner, 1968'de Atılgan'da Teğmen Uhura'yı oynayan ve bir skandala neden olan siyah aktris Nichelle Nichols'u öptü. Bu tür jestler, uzak galaksilerden bile ırkçıları kızdırdı.", "Kirk ve ekibi, popüler kültürün yıldızları oldu. Oyuncular arasındaki çeşitli tartışmalara rağmen, daha fazla dizi ve gişe rekorları kıran filmlere, kitaplara, oyunlara ve sömürü endüstrisinin diğer birçok yönüne yansıyan, bugüne kadar devam eden Star Trek kültünü kurdular.", "Shatner'ın karakteri birçok yönden Kirk'le uyumluydu: 1970'lerin başındaki başarısına rağmen, bir pick-up'ta yaşadığı söylenen ve 1970'lerin başındaki ilk Star Trek kongrelerinde bir karakter olduğunu kanıtlayan aydınlanmış, ironik bir adam. ineklerden binlerce önünde eşit yıldız.", "Pulp'tan Henry Rollins'e, 1968'de uzun şarkılara sözlü ilahiler eşliğinde eşlik ettiği The Transformed Man albümünü çıkardı.", "Lucy In The Sky With Diamonds yorumu, bu Beatles şarkısının en kötü yorumu olarak sınıflandırıldı - kimse çelişmek istemiyor. 2004'te Has Been albümünde Common People by Pulp gibi şarkılarla sohbet etti veya arkadaş olduğu punk rockçı Henry Rollins ile düet yaptı.", "Ve geçen yıl, neşeli bir 89 ile bir blues albümü çıkardı.", "Uzayda Perma Yıldız Savaşları'nın (1977) küresel başarısının bir parçası olarak, ilk Star Trek sinema filmi 1979'da gösterime girdi ve bunların altı filminde Shatner gösterildi - zarif zarafet pahasına giderek daha görkemli ve bazen permalı oldu. orijinalin.", "1980'lerde T.J. Hooker polis dizisinde rol aldı, 1990'larda Loaded Weapon 1 gibi alçak arazilerde yürüdü, 1990'larda Boston Legal dizisinde parladı.", "Birçok rolde süper egosunun hakimiyetinden kaçamadı ve pek çok görünüşü Kaptan Kirk olarak öne çıkmasıyla flört ediyor.", "Dört kez evlendi ve üç kez boşandı, üçüncü eşi Nerine Shatner 1999'da havuzda alkolik boğuldu ve 2020'de Elizabeth Anderson Martin'den boşandı. Earth Shatner'a bakmak eğlenceli bir hayırsever olarak kabul edilir.", "California'da yaşıyor ve Kentucky'de bir çiftliği var. Atları besler ve onlarca yıldır hayvanları ve iklimi korumaya adamıştır.", "İkinci konuda, Kirk ve ekibinin bu kadar umutla bilinmeyene doğru yola çıktığı durumda, insanlığın gerçek 2200 yılını yaşamayacağından korkuyor. Shatner birçok röportajında iklim değişikliğini durdurmak için her şeyin yapılması gerektiğini söylüyor.", "Geri kalanımız Dünyalılar kaptanı dinlemeliyiz. (Karl Fluch, 22 Mart 2021)" ]
}