{
  "id" : "rrL3w3ih",
  "url" : "https://www.diepresse.com/5959447/European-League_Handball_Fivers-scheiden-nach-CoronaAbsage-aus?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T07:40:00Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/7/5959447/6FF86A40-3AD8-48F0-9716-47E44E73CFCA_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handball: Fivers scheiden nach Corona-Absage aus",
  "articleTitleTranslated" : "Hentbol: Korona iptalinin ardından beşli elendi",
  "articleContent" : [ "Ein Spieler der Wiener wurde beim Abschlusstraining in Berlin positiv getestet. Das Achtelfinal-Rückspiel der European League gegen die Füchse wurde mit 0:10 gewertet.", "Das Handball-Europacupspiel der Fivers Margareten bei den Füchsen Berlin ist am Dienstag wenige Stunden vor dem Anpfiff wegen eines Coronafalls abgesagt worden. Ein Spieler der Wiener wurde in Deutschland positiv getestet.", "Laut EHF-Reglement wurde das Spiel mit 2:0 Punkten und 10:0 Toren für die Füchse gewertet. Die Fivers hatten das Achtelfinal-Hinspiel der European League daheim 27:35 verloren und wollten sich mit einem achtbaren Resultat aus dem Bewerb verabschieden.", "Das Team der Fivers war mit negativen Testergebnissen nach Berlin gereist. Doch beim Abschlusstraining fühlte sich ein Spieler unwohl, bei einem PCR-Test wurde das positive Resultat eines Schnelltests bestätigt.", "Daher wurde das Match zum Schutz aller Beteiligten abgesagt. Die Wiener zeigten sich in ihrer Aussendung noch unsicher über die Wertung, der Europaverband führte aber die Berliner bereits als Aufsteiger ins Viertelfinale." ],
  "articleContentTranslated" : [ "Viyana'dan bir oyuncu, Berlin'deki son antrenman seansında pozitif çıktı. Avrupa Ligi'nin ikinci ayağının ikinci ayağı Füchse'ye karşı 0:10 olarak değerlendirildi.", "Füchsen Berlin'deki Fivers Margareten'in hentbol Avrupa Kupası maçı, bir korona davası nedeniyle Salı günü başlama vuruşundan birkaç saat önce iptal edildi. Viyanalı bir oyuncu Almanya'da pozitif çıktı.", "EHF yönetmeliğine göre maç 2-0 puan, tilkiler için 10-0 gol oldu. Fivers, Avrupa Ligi'nin 16. turunu evinde 27:35 kaybetti ve yarışmadan kayda değer bir sonuçla ayrılmak istedi.", "Fivers ekibi olumsuz test sonuçlarıyla Berlin'e gitti. Bununla birlikte, bir oyuncu son antrenman seansında rahatsızlık duydu ve hızlı bir testin pozitif sonucu bir PCR testinde doğrulandı.", "Bu nedenle, ilgili herkesi korumak için maç iptal edildi. Viyanalılar, yayınlarındaki derecelendirme konusunda hala emin değillerdi, ancak Avrupa Birliği, Berlinlileri terfi eden oyuncular olarak çeyrek finallere götürdü." ]
}