{
  "id" : "rRNgfHq2",
  "url" : "https://kurier.at/politik/inland/gastronomie-enttaeuscht-ueber-angekuendigte-oeffnungsschritte/401204488",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:23:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972561/20210301-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gastronomie enttäuscht über angekündigte Öffnungsschritte",
  "articleTitleTranslated" : "Gastronomi, açıklanan açılış adımları ile hayal kırıklığına uğradı",
  "articleContent" : [ "Die Gastronomie ist von den Entscheidungen der Bundesregierung schwer enttäuscht. Die Öffnung der Gastgärten zu Ostern reiche nicht.", "Viele Betriebe hätten keinen Außenbereich oder dieser sei zu klein, um die Öffnung wirtschaftlich darstellen zu können, sagte Wirte-Sprecher Mario Pulker am Montagabend zur APA. Er forderte eine Aufstockung der Hilfsgelder.", "Die Gastronomie ist seit 17 Wochen geschlossen, Pulker geht nun davon aus, dass mindestens weitere sechs Wochen dazukommen. Die Öffnung der Schanigärten mit Beginn der Osterferien am 27.  März sei „ein Tropfen auf dem heißen Stein“ und „ein Schlag in die Magengrube“, beschrieb Pulker die Lage.", "Noch während die Pressekonferenz mit Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) lief, hätten ihm viele Gastronomen entsetzte Nachrichten geschrieben. Es gehe eine Aufschrei durch die Branche, so Pulker.", "\"Werden blind zurückgelassen\" Für die Gastronomie in Innenräumen sowie für die Hotels hat die Regierung am Montagabend den April als Ziel für weitere Öffnungsschritte genannt, jedoch kein konkretes Datum.", "Pulker sagte, er hätte damit leben können, wenn die Regierung bei erneuten Beratungen am 15.  März eine Öffnung mit 1. April ins Spiel gebracht hätte. „So aber werden wir weiter blind zurückgelassen“, monierte der Branchenvertreter.", "Auch für die Hotellerie gebe es „null Perspektive“. Sowohl der Gastronomie als auch dem Tourismus würden deshalb die Mitarbeiter davonlaufen.", "Wien will nun prüfen, „in wie weit wir auch öffentliche Räume für die Gastronomie zur Verfügung stellen können, auch darüber hinausgehende Plätze, die von Gastronomen bespielt werden können“, kündigte Bürgermeister Michael Ludwig (SPÖ) an.", "„Es ist sinnvoller, es gibt Spielregeln, an denen sich auch die Konsumentinnen und Konsumenten orientieren können, als es gibt einen Wildwuchs an Treffen, die irgendwo im halböffentlichen Raum stattfinden“", "Mahrer: \"Fuß in der Tür\" Wirtschaftskammer-Präsident Harald Mahrer kann der Öffnung der Gastgärten etwas Positives abgewinnen, wie er zur APA sagte: „Jetzt haben wir den Fuß in der Tür.  “", "In einem nächsten Schritt bringen wir die Gäste in die Lokale, Hotels und Veranstaltungssäle.“ Die Wirtschaftskammer-Spitze fordert weiter einen Stufenplan für Öffnung aller Branchen und verweist darauf, dass zwei Drittel aller Ansteckungen im privaten Bereich stattfinden würden.", "„Illegale Treffen und Feiern ohne Tests und ohne Sicherheitsmaßnahmen sind das viel größere Risiko als eine Öffnung auf Basis aller Konzepte, die bereits im Sommer funktioniert haben und laufend weiterentwickelt, nachgeschärft und vielfach behördlich genehmigt wurden“, so WKÖ-Generalsekretär Karlheinz Kopf in einer Aussendung.  ", "Von „Frustration und Enttäuschung“ sprach auch Hotellerie-Fachverbandsobfrau Susanne Kraus-Winkler am Montag in einer Mitteilung. „Mit jeder weiteren Verschiebung verlieren immer mehr Betriebe, aber auch Mitarbeiterinnen und Mitarbeiter das Vertrauen in eine planbare, baldige Öffnung.", "Je länger eine solche rausgezögert wird, um so schwieriger wird es auch, Mitarbeiter zu halten oder für die kommende Saison zu finden.“ Die Branche habe ihre Hausaufgaben gemacht und habe Präventions- und Hygienemaßnahmen vorbereitet.", "„Gemeinsam mit Eintrittstests sowie Abstands- und Maskenpflicht hätten wir unseren Gästen größtmögliche Sicherheit bieten können“", "Seeber will Perspektive Der Obmann der Bundessparte Tourismus und Freizeitwirtschaft in der Wirtschaftskammer Österreich (WKÖ), Robert Seeber, will von der Regierung „endlich eine verbindliche Zusage zum raschen und dauerhaften Wiederöffnen“.  “", "Zu dem angekündigten Probelauf in Vorarlberg brauche es nun dringend eine Perspektive für alle Tourismusbetriebe in ganz Österreich. „Wenn wir die notwendigen Spielregeln einhalten, ist ein sicheres Öffnen und Offenhalten möglich“, glaubt Seeber.", "„Es ist notwendig und längst überfällig, dass nun endlich ein konkretes Datum fixiert wird und bis dahin die Unterstützungen verbessert sowie rasch und unbürokratisch abgewickelt werden.", "Bei der Kurzarbeit sind tourismusspezifische Adaptierungen notwendig ebenso wie Liquiditätshilfen für den Restartprozess . “" ],
  "articleContentTranslated" : [ "Yemek endüstrisi, federal hükümet tarafından alınan kararlar nedeniyle ciddi şekilde hayal kırıklığına uğradı. Paskalya'da misafir bahçelerinin açılması yeterli değil.", "APA için Pazartesi akşamı ev sahibi sözcüsü Mario Pulker, birçok şirketin açık alanı olmadığını veya bunun açılışı ekonomik olarak temsil edemeyecek kadar küçük olduğunu söyledi. Yardımın artırılması çağrısında bulundu.", "Yemek servisi 17 haftadır kapalı, Pulker şimdi en az altı hafta daha ekleneceğini varsayıyor. Pulker, 27 Mart'ta Paskalya tatillerinin başında bar bahçelerinin açılmasının \"okyanusta bir damla\" ve \"mide çukuruna bir darbe\" olduğunu söyledi.", "Şansölye Sebastian Kurz (ÖVP) ve Sağlık Bakanı Rudolf Anschober (Yeşiller) ile yapılan basın toplantısı devam ederken, birçok restoratör ona dehşet verici haberler yazdı. Pulker, sektörde bir protesto olduğunu söyledi.", "\"Körü körüne geride kalıyorlar\" Hükümet, kapalı lokantalar ve oteller için, Pazartesi akşamı daha fazla açılış adımları için hedef olarak Nisan'ı seçti, ancak belirli bir tarih yok.", "Pulker, hükümet 15 Mart'ta yenilenen müzakerelerde 1 Nisan açılışını oyuna getirmiş olsaydı, onunla yaşayabileceğini söyledi. Sektör temsilcisi, \"Ancak olduğu gibi, kör kalmaya devam edeceğiz\" dedi.", "Otelcilik sektörü için de “sıfır perspektif” var. Bu nedenle çalışanlar hem gastronomiden hem de turizmden kaçacaktı.", "Belediye Başkanı Michael Ludwig (SPÖ), Viyana'nın artık \"restoran işletmecileri tarafından kullanılabilecek alanların ötesine geçen mekanlar da dahil olmak üzere yemek servisi için kamusal alanlar sağlayabileceğimizi\" kontrol etmek istiyor.", "\"Yarı kamusal bir alanda bir yerde gerçekleşen toplantıların çoğalmasından çok, tüketicilerin kendilerini yönlendirebilecekleri oyunun kuralları daha mantıklı.\"", "Mahrer: \"Kapıda ayak\" Ticaret Odası Başkanı Harald Mahrer, APA'ya yaptığı açıklamada, misafir bahçelerinin açılmasıyla ilgili olumlu bir şey görebiliyor: \"Şimdi ayağımız kapıda. \"", "Bir sonraki adım, misafirleri barlara, otellere ve etkinlik salonlarına götürmek. ”Ticaret Odasının tepesi ayrıca tüm endüstrileri açmak için adım adım bir plan çağrısında bulunuyor ve tüm enfeksiyonların üçte ikisinin olacağına işaret ediyor. özel sektörde yer almaktadır.", "WKÖ Genel Sekreteri Karlheinz Kopf, \"Testsiz ve güvenlik önlemleri olmadan yasadışı toplantılar ve kutlamalar, yaz aylarında zaten işe yarayan ve sürekli olarak geliştirilen, rafine edilen ve genellikle resmi olarak onaylanan tüm konseptlere dayalı bir açılıştan çok daha büyük bir risktir.\" bir yayın.", "Otel endüstrisi derneği başkanı Susanne Kraus-Winkler de Pazartesi günü yaptığı açıklamada \"hayal kırıklığı ve hayal kırıklığından\" bahsetti. “Her ertelemeyle birlikte, gittikçe daha fazla şirket ve aynı zamanda çalışanlar öngörülebilir ve erken bir açılış konusunda güvenini kaybediyor.", "Ne kadar uzun süre ertelenirse, gelecek sezon için çalışanları tutmak veya bulmak o kadar zor olacaktır. ”Sektör ödevini yaptı ve önleyici ve hijyen önlemlerini hazırladı.", "\"Giriş testleri, mesafe ve maske gereksinimleri ile birlikte, misafirlerimize mümkün olan en yüksek güvenliği sunabilirdik\"", "Seeber perspektif istiyor Avusturya Ticaret Odası (WKÖ) turizm ve eğlence sektörünün başkanı Robert Seeber, hükümetin \"nihayet onu hızlı ve kalıcı bir şekilde yeniden açmak için bağlayıcı bir taahhütte bulunmasını\" istiyor. \"", "Vorarlberg'de ilan edilen test çalışması için, Avusturya'daki tüm turizm işletmeleri için artık acil bir beklenti var. Seeber, \"Oyunun gerekli kurallarına uyarsak, güvenli bir şekilde açılabilir ve açık tutulabilir\" diye düşünüyor.", "“Nihayetinde belirli bir tarihin belirlenmesi ve desteğin o zamana kadar hızlı ve bürokratik olmayan bir şekilde iyileştirilmesi ve işlenmesi gerekli ve çok gecikmiştir.", "Kısa süreli çalışma durumunda, yeniden başlatma süreci için likidite desteğinin yanı sıra turizme özgü uyarlamalar da gereklidir. \"" ]
}