{
  "id" : "RRoSnrQ4",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-koennte-grenze-zu-tirol-frueher-oeffnen/401332275",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T06:45:57Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland könnte Grenze zu Tirol früher öffnen",
  "articleTitleTranslated" : "Almanya, Tirol sınırını daha erken açabilirdi",
  "articleContent" : [ "Die Beziehung zwischen Deutschland und Österreich - speziell Bayern und Tirol - waren schon einmal entspannter. ", "Mitte Februar hat Deutschland Tirol aufgrund intensiver Verbreitung der südafrikanischen Variante des Corona-Virus zum Virusgebiet erklärt und stationäre Kontrollen an den Grenzen eingerichtet.", "\"Einmal Ischgl reicht - lieber an dieser Stelle auf Nummer sicher gehen\", argumentierte der bayrische Ministerpräsident Markus Söder damals griffig. Der deutsche Innenminister Horst Seehofer meinte, die deutsche Regierung werde nicht \"tatenlos zusehen, wie die Virus-Mutation zu uns rüber schwappt\".", "Grenzen also zu - sehr zum Unmut der Tiroler. \"So geht man mit Nachbarn nicht um\", reagierte Landeshauptmann Günther Platter. Tirol werde \"bewusst an den Pranger gestellt.\"", "Aller Protest nutzte nichts - fortan durften nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gab es etwa für Lastwagenfahrer und Grenzgänger in systemrelevanten Berufe. ", "Immer wieder gab es Beschwerden über Schikanen an der bayerisch-tirolerischen Grenze gegeben. Nicht zuletzt verweigerte die bayerische Staatskanzlei Landeshauptmann Platter die Durchfahrt durch Deutschland.", "Seine berufliche Reise nach Wien zu einem Bund-Länder-Gipfel würde unter \"keine der definierten Ausnahmen\" fallen, hieß es. Vor wenigen Tagen musste ein Rettungswagen mit einem Herzpatienten an Board 30 Minuten an der Grenze warten.", "Ein Dokument hat gefehlt. Nun dürfte Deutschland Tirol schon früher von der Liste der Virusvariantengebiete nehmen, schreibt die Tiroler Tageszeitung. Das würde ein Ende des Ausreisestopps aus Tirol bedeuten.", "Die Entscheidung könnte laut TT schon heute getroffen werden - so könnte es sein, dass der Einreisestopp ab Sonntag vorbei ist.", "Die Ausbreitung der südafrikanischen Coronavirus-Variante konnte seit Februar deutlich eingedämmt werden - nicht zuletzt durch eine gesonderte Impfaktion für den Bezirk Schwaz. ", "Seehofer hatte im Vorfeld schon einmal angekündigt, Tirol eventuell schon früher von der Liste der Risikovarianten-Gebiete zu nehmen. Die Bewertung dafür liegt in Deutschland beim Robert-Koch-Institut.", "Die Politik richtet ihre Entscheidungen danach aus." ],
  "articleContentTranslated" : [ "Almanya ile Avusturya - özellikle Bavyera ve Tirol - arasındaki ilişkiler daha rahattı.", "Almanya, Şubat ayı ortasında Corona virüsünün Güney Afrika varyantının yoğun şekilde yayılması nedeniyle Tirol bölgesi ilan etti ve sınırlarda sabit kontroller kurdu.", "O sırada Bavyera Başbakanı Markus Söder, \"Bir kez Ischgl yeterli - bu noktada güvenli oynamak daha iyidir\" dedi. Almanya İçişleri Bakanı Horst Seehofer, Alman hükümetinin \"virüs mutasyonu bize taşırken beklemeyeceğini ve izlemeyeceğini\" söyledi.", "Yani sınırlar da - Tirollülerin hoşnutsuzluğuna kadar. Vali Günther Platter, \"Komşularla böyle başa çıkmazsınız\" diye yanıt verdi. Tirol \"kasıtlı olarak rezildir.\"", "Tüm protestolar işe yaramazdı - artık sadece oturma ve oturma izni olan Almanların ve yabancıların Almanya'ya girmesine izin verildi. Örneğin, sistematik olarak ilgili mesleklerde kamyon şoförleri ve sınır ötesi yolcular için istisnalar vardı.", "Bavyera-Tirol sınırında taciz konusunda tekrar tekrar şikayetler vardı. Son olarak, Bavyera Eyaleti Şansölyesi, Vali Platter'ın Almanya'dan geçmesini reddetti.", "Federal devlet zirvesi için Viyana'ya yaptığı profesyonel gezinin \"tanımlanmış istisnaların hiçbirine\" girmeyeceği belirtildi. Birkaç gün önce, içinde kalp hastası olan bir ambulans sınırda 30 dakika beklemek zorunda kaldı.", "Bir belge eksikti. Tyrolean gazetesine göre, Almanya artık Tyrol'ü virüs varyantları listesinden daha erken çıkaracak. Bu, Tirol'den çıkış durağının sona ermesi anlamına gelir.", "TT'ye göre, karar bugün çoktan verilmiş olabilir - bu nedenle giriş durağı Pazar gününden itibaren bitmiş olabilir.", "Güney Afrika koronavirüs varyantının yayılması, Şubat ayından bu yana önemli ölçüde kontrol altına alındı - en azından Schwaz bölgesi için ayrı bir aşılama kampanyası aracılığıyla.", "Seehofer, Tyrol'ün daha önce risk değişkenli alanlar listesinden çıkarılabileceğini önceden açıklamıştı. Bunun değerlendirmesi, Almanya'da Robert Koch Enstitüsü'nde yatıyor.", "Politikacılar kararlarını buna göre yönlendirir." ]
}