{
  "id" : "rRPy6ueB",
  "url" : "https://kurier.at/sport/maradona-alaba-und-shiffrin-die-meistgelesenen-sportgeschichten-2020/401137614",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837203/46-170940709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jahr der Trauer: Die 10 meistgelesenen Sportgeschichten 2020",
  "articleTitleTranslated" : "Yas Yılı: 2020'nin En Çok Okunan 10 Spor Hikayesi",
  "articleContent" : [ "Von einem fiesen Elfer-Trick bis hin zum Tod der Fußball-Legende Diego Maradona: Die bestgelesenen Geschichten des Sportjahres. Ein turbulentes und von der Corona-Krise geprägtes Sportjahr 2020 neigt sich dem Ende zu.", "Ein Jahr, das mit dem ersten Grand-Slam-Titel von Österreichs Tennis-Ass Dominic Thiem oder auch dem Champions-League-Triumph von Bayern-Star David Alaba einiges zu bieten hatte.", "Das waren die meistgelesenen Sport-Geschichten und Themen auf kurier.at im abgelaufenen Jahr: 10.  Platz: Lindsey Vonn im Homeoffice Die Arbeit im Homeoffice ist in der Corona-Pandemie fast schon zu einer Selbstverständlichkeit geworden.", "Die Ex-Weltklasse-Skirennläuferin Lindsey Vonn nahm zu Beginn der Krise, Ende April, Bezug darauf und parodierte die Situation. Das Video, das sie auf Instagram postete, sorgte für Lacher. 9.", "Platz: Tod der Fußball-Legende Maradona Ende November verstarb eine der größten Legenden, die der Fußball je hatte.  Diego Armando Maradona verstarb kurz nach seinem 60.  Geburtstag. Er erlitt einen Herzstillstand.", "Die Fußball- und Sportwelt trauerte um einen ihrer größten Stars. 8. Platz: Alabas Zukunft bei den Bayern Es war für David Alaba eines der erfolgreichsten Jahre seiner Karriere. Mit den Bayern fixierte er das Triple aus Meistertitel, Pokalsieg und Champions-League-Gewinn.", "Zuletzt wurde er auch zu Österreichs Fußballer des Jahres gewählt. Dennoch: Abseits der sportlichen Erfolge ist seine Zukunft bei den Bayern nach wie vor offen. Sein Vertrag läuft noch bis 2021.  Im Juni wurde jedenfalls bekannt, wie viel die Münchner für den Österreicher verlangen würden.", "Was nicht nur die kurier.at-User interessierte.  7. Platz: Flugverbot für Martin Koch Die ORF-Zuseher sind es mittlerweile gewohnt beim Skifahren oder auch Skispringen Bilder aus der Egoperspektive zu erhalten.", "Andreas Goldberger oder Martin Koch und ihre Sprünge mit der Helmkamera gehören einfach dazu. Vor fast genau einem Jahr warteten die Skisprung-Fans beim Bewerb am Bergisel allerdings vergeblich auf die Vogelperspektive.  6.", "Platz: Shiffrin trauerte um ihren Vater Für Ski-Star Mikaela Shiffrin begann das Jahr 2020 bereits mit einem schweren Schicksalsschlag. Anfang Februar verstarb überraschend ihr Vater Jeff. ", "Der 65-jährige Anästhesist verletzte sich bei einem häuslichen Unfall und wurde ins Spital eingeliefert, wo er im Kreise seiner Familie verstarb. Die Weltcup-Dominatorin der letzten Saison legte daraufhin eine längere Pause ein.", "Und dann kam Corona. 5. Platz: Trauer um Olympiasieger Im Juli gab es erneut Grund zur Trauer im alpinen Ski-Weltcup.  Der norwegische Slalom-Olympiasieger von 1992, Finn Christian Jagge, verstarb im Alter von 54 Jahren. ", "Höhepunkt seiner aktiven Karriere war der Gewinn der olympischen Goldmedaille 1992 in Albertville, als er sich im Slalom auch gegen den Italiener Alberto Tomba durchsetzte. 4.", "Platz: Skandal um russischen WM-Helden Anfang November sorgte Russlands Nationalteam-Kapitän Artem Dzyuba für einen handfesten Skandal. Dem 32-jährigen Stürmer soll ein Video zum Verhängnis geworden sein, dass ihn beim Masturbieren zeigt.", "Dzyuba wurde daraufhin aus dem russischen Kader geworfen. Trainer Stanislav Tschertschessow wollte das Team vor \"exzessiver Negativität und Stress bewahren\", hieß es. 3.", "Platz: Der tiefe Fall von Ronaldinho Die aktive Fußball-Karriere von Ex-Weltfußballer Ronaldinho ist bereits seit 2015 vorbei, immer wieder hatte der Brasilianer mit Skandalen zu kämpfen.", "Im März 2020 sorgte er dann allerdings erneut für Negativ-Schlagzeilen: Der ehemalige Star des FC Barcelona und sein Bruder wurden in Paraguay festgenommen: Der Grund: Die Beiden sollen mit gefälschten Reisepässen unterwegs gewesen sein.", "Erst im August wurde Ronaldinho wieder aus dem Hausarrest entlassen. 2. Platz: Trauer um junge Kombiniererin Im Mai trauerte der österreichische Wintersport um eine junge Kombiniererin. Die erst 18-jährige Nordische Kombiniererin Johanna Bassani verstab völlig unerwartet.", "\"Mit Johanna, deren Leidenschaft neben dem Sport auch der Natur galt, hat die nordische Skifamilie und insbesondere die Damen-Mannschaft der Nordischen Kombination eine herzliche und allseits beliebte Teamkollegin verloren\", schrieb der ÖSV. 1.", "Platz: Ein Elfer-Trick aus Kroatien Die bestgelesene Sport-Geschichte auf kurier.at im Jahr 2020 betrifft einen ganz besonderen Elfmeter-Trick aus der zweiten kroatischen Liga, der viral ging. Aber seht selbst:" ],
  "articleContentTranslated" : [ "Kötü bir penaltı numarasından futbol efsanesi Diego Maradona'nın ölümüne: Spor yılının en çok okunan hikayeleri. Corona krizinin damgasını vurduğu çalkantılı bir spor yılı 2020 sona yaklaşıyor.", "Avusturya tenisçi Dominic Thiem'in ilk Grand Slam unvanı veya Bayern yıldızı David Alaba'nın Şampiyonlar Ligi'ndeki zaferi ile sunabileceği çok şey olan bir yıl.", "Bunlar geçen yıl kurier.'de en çok okunan spor öyküleri ve konulardı: 10'uncu sıra: Evde ofiste Lindsey Vonn Ev ofisinde çalışmak, korona salgınında neredeyse bir mesele haline geldi.", "Eski dünya çapındaki kayak yarışçısı Lindsey Vonn, krizin başlangıcında, Nisan ayının sonunda ona değindi ve durumun parodisini yaptı. Instagram'da yayınladığı video güldürdü. 9.", "Yer: Futbol efsanesi Maradona'nın ölümü Kasım ayının sonunda, futbolun hayatını kaybettiği en büyük efsanelerden biri. Diego Armando Maradona 60. doğum gününden kısa bir süre sonra vefat etti. Kalp krizi geçirdi.", "Futbol ve spor dünyası, en büyük yıldızlarından birinin yasını tuttu. 8. sıra: Alaba'nın Bayern'deki geleceği David Alaba için kariyerinin en başarılı yıllarından biriydi. Bayern ile üçlü şampiyonluk unvanını, kupa galibiyetini ve Şampiyonlar Ligi galibiyetini düzeltti.", "Son zamanlarda Avusturya'da Yılın Futbolcusu seçildi. Bununla birlikte, sportif başarılarının yanı sıra, Bayern'deki geleceği hala açık. Kontratı 2021'e kadar sürecek. Haziran ayında, Münih'in Avusturyalı için ne kadar talep edeceği belli oldu.", "Hangi sadece kurier.at kullanıcıları ile ilgilenmiyor. 7. sıra: Martin Koch'a uçuş yasağı ORF izleyicileri artık kayak veya kayakla atlama sırasında birinci şahıs bakış açısıyla fotoğraf almaya alıştı.", "Andreas Goldberger veya Martin Koch ve kask kamerasıyla yaptıkları sıçrayışlar bunun bir parçası. Ancak neredeyse tam bir yıl önce, kayakla atlama hayranları Bergisel'deki yarışmayı kuşbakışı görmek için boşuna beklediler. 6", "Yer: Shiffrin babasının yasını tuttu Kayak yıldızı Mikaela Shiffrin için, 2020 yılı kötü bir kader darbesiyle başladı. Şubat ayının başında babası Jeff aniden öldü.", "65 yaşındaki anestezist, ev içi kazada yaralandı ve ailesiyle birlikte öldüğü hastaneye kaldırıldı. Geçen sezon Dünya Kupası galibi daha uzun bir ara verdi.", "Ve sonra Corona geldi. 5. sıra: Olimpiyat şampiyonunun yasını tutmak Temmuz ayında Alp Disiplini Dünya Kupası'nda bir kez daha yas nedeni vardı. 1992'den itibaren Norveç slalom Olimpiyat şampiyonu Finn Christian Jagge, 54 yaşında hayata gözlerini yumdu.", "Aktif kariyerinin en önemli özelliği, 1992'de Albertville'de, slalomda İtalyan Alberto Tomba'yı da yendiğinde Olimpiyat altın madalyasını kazanmaktı. 4.", "Yer: Rus Dünya Kupası kahramanları hakkında skandal Kasım ayı başında Rusya'nın milli takım kaptanı Artem Dzyuba somut bir skandala neden oldu. 32 yaşındaki forvet oyuncunun mastürbasyon yaptığını gösteren bir videoyla geri alındığı söyleniyor.", "Dzyuba daha sonra Rus ekibinden atıldı. Antrenör Stanislav Tschertschessow, takımı \"aşırı olumsuzluk ve stresten\" korumak istediğini söyledi. 3.", "Yer: Ronaldinho'nun derin düşüşü Eski dünya futbolcusu Ronaldinho'nun aktif futbol kariyeri 2015'ten beri sona erdi, Brezilyalılar defalarca skandallarla mücadele etmek zorunda kaldı.", "Ancak Mart 2020'de yine olumsuz manşetlere çıktı: FC Barcelona'nın eski yıldızı ve kardeşi Paraguay'da tutuklandı: Nedeni: İkisinin sahte pasaportlarla seyahat ettiği söyleniyor.", "Ronaldinho, yalnızca Ağustos ayında ev hapsinden serbest bırakıldı. 2. sıra: genç bir kadın için yas bir arada Mayıs ayında Avusturya kış sporları, genç bir kadının birlikte kaybının yasını tuttu. 18 yaşındaki tek Nordik kombine kayakçı Johanna Bassani beklenmedik bir şekilde öldü.", "ÖSV, \"Tutkusu sadece spor değil, aynı zamanda doğa olan Johanna ile, Nordic kayak ailesi ve özellikle Nordic Combined'daki kadın takımı, sıcak ve popüler bir takım arkadaşını kaybetti\" diye yazdı. 1.", "Yer: Hırvatistan'dan bir penaltı numarası 2020'de kurier.at'ın en çok okunan spor hikayesi, Hırvat ikinci liginden viral olan çok özel bir penaltı numarasıyla ilgilidir. Ama kendiniz görün:" ]
}