{
  "id" : "RrUACnun",
  "url" : "https://kurier.at/wirtschaft/neue-datenschutzregeln-bei-whatsapp-aenderungen-kosmetischer-natur/401161578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T06:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882854/46-174095220.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Datenschutzregeln bei WhatsApp: Änderungen \"kosmetischer Natur\"",
  "articleTitleTranslated" : "WhatsApp için yeni veri koruma kuralları: \"kozmetik yapıdaki\" değişiklikler",
  "articleContent" : [ "Experte Dahi: \"Datenschutzerklärung von WhatsApp weiterhin nicht super.\" WhatsApp versichert: Kein Austausch von Daten europäischer User mit Facebook. Groß war die Aufregung in den vergangenen Tagen, nachdem der Messengerdienst WhatsApp neue Datenschutzregeln angekündigt hatte.", "Konkurrenten wie Signal oder Telegram erfuhren in Folge regen Zulauf, WhatsApp verschob die Einführung mittlerweile auf 15.  Mai. Für den privaten Nutzer hätten diese aber ohnedies kaum Auswirkungen, wie Datenschutzexperte Alan Dahi erklärte.", "Nachholbedarf hat WhatsApp in Sachen Transparenz aus seiner Sicht aber weiterhin. \"Für den privaten Nutzer bedeuten die neuen Regeln von WhatsApp ehrlich gesagt nicht so viel\", sagte Dahi, Teil des Teams des von Max Schrems gegründeten Datenschutzvereins noyb, im Gespräch mit der APA.", "\"Die Änderungen sind eher kosmetischer Natur. WhatsApp hat - wie alle Unternehmen im Grunde - die aus der DSGVO resultierende Pflicht, eine Transparenz herzustellen, was mit unseren Daten passiert: Wohin gehen sie, wie lange werden sie gespeichert?\"", "Bisher sei die Datenschutzerklärung von WhatsApp, das mit seinen weltweit mehr als zwei Milliarden Nutzern der erfolgreichste Chatdienst ist und 2014 von Facebook gekauft wurde, \"nicht wirklich transparent\", so Dahi.", "\"Und eigentlich muss man sagen: Sie ist weiterhin nicht so super. Da könnte man schon weiterarbeiten, um die Aussagen klarer zu stellen, damit der Nutzer weiß, was tatsächlich passiert. Das ist alles eher pauschal gehalten.", "Der Nutzer wie auch wir als Datenschutzjuristen fragen uns oft: Was bedeutet das genau? Von daher ist es ein erster Schritt.\" Hintergrund der Neuerungen bei WhatsApp sei, \"sich mittelfristig als Kommunikationsplattform für Unternehmen\" aufzustellen, erläuterte Dahi.", "So könnte beispielsweise eine Flugbuchung bzw. der Support dazu direkt über den Dienst abgewickelt werden. \"Da haben sie ein paar Elemente eingebracht mit Blick auf diese mögliche Entwicklung.\"", "Aber der Austausch von Daten mit Facebook, was ja für viele Nutzer der Stein des Anstoßes war, passiere in Europa nicht, unterstrich der Datenschutzexperte. \"Wegen der Datenschutzgrundverordnung.\"", "Dass die aktuelle Situation offenbar so viele User zum Nachdenken angeregt habe, hätte verschiedene Gründe. \"Seit der Einführung der DSGVO sind die Leute einfach sensibilisiert worden, wenn es um den Datenschutz und ihre Privatsphäre geht.", "Wir haben in den Medien viel über Trump, Fake News oder Filterblasen gehört, und natürlich ist Facebook einer der großen Akteure.\" Die Verbindung zwischen WhatsApp und Facebook würden daher viele kritisch sehen.", "\"Facebook hat ja allgemein nicht den besten Ruf, wenn es um den Datenschutz geht.\" Diesbezüglich beurteilt der Experte Konkurrenzdienste wie Signal oder Threema deutlich besser als WhatsApp. Schwieriger sei es hingegen bei Telegram.", "\"Aber schaut man sich grundsätzlich die Philosophien der jeweiligen Unternehmen an, dann kann man sagen, dass WhatsApp durch den Kauf durch Facebook eher kommerziell ausgerichtet ist und daher Daten genutzt werden.", "Signal ist hingegen eine gemeinnützige Stiftung, Threema finanziert sich durch den App-Verkauf, und Telegram ist von einem Aktivisten und Regimekritiker, der Geld gemacht hat, gegründet worden.\"", "Eine im Auftrag der heimischen Rundfunk- und Telekom-Regulierungsbehörde RTR durchgeführte Studie weist WhatsApp in Österreich jedenfalls als klaren Marktführer aus.", "Auf Basis von Reppublika-Daten für das dritte Quartal 2020 zeigt sich etwa eine durchschnittliche monatliche Reichweite von 77 Prozent aller heimischen Internetnutzer. Auf Platz 2 folgt hier der Facebook Messenger mit 35 Prozent.", "Noch deutlicher wird der Abstand bei der mittleren Nutzungszeit, die sich bei WhatsApp für das dritte Quartal auf über 900 Minuten (knapp zehn Minuten pro Tag) summiert. Dahinter folgen Snapchat (69 Minuten), Facebook Messenger (52 Minuten) und Telegram (47 Minuten).", "\"Messenger leben von dem Netzwerkeffekt\", so Dahi. Würden nun mehr Menschen Dienste wie Signal nutzen, könnte es passieren, dass sie ihre weitere Messengernutzung überdenken.", "Aktuell mache er jedenfalls die Erfahrung, dass zwar viele Leute auf neue Angebote zugreifen, \"deshalb aber nicht ihr WhatsApp-Konto aufgeben. Vielleicht schauen sie einfach, was weiter passiert.\"", "Er glaube jedenfalls nicht, dass WhatsApp bis Mai noch etwas an den Datenschutzregeln ändern werde, sondern eher auf Aufklärungsarbeit setze. WhatsApp selbst hielt in einem Statement gegenüber der APA fest, dass die neuen Regeln keinen Einfluss auf den Austausch von Daten haben.", "\"Um allfällige Zweifel auszuräumen: Es ist immer noch der Fall, dass WhatsApp keine Nutzerdaten aus der europäischen Region mit Facebook teilt, um Facebook die Verbesserung seiner Produkte oder Werbung zu ermöglichen.\"", "Bis zum 15.  Mai wolle man aktiv gegen \"Missinformation\" ankämpfen." ],
  "articleContentTranslated" : [ "Uzman Dahi: \"WhatsApp'ın gizlilik politikası hala harika değil.\" WhatsApp şunları garanti eder: Avrupalı kullanıcılar ile Facebook arasında veri alışverişi yok. WhatsApp'ın yeni veri koruma kurallarını duyurmasının ardından geçtiğimiz günlerde büyük bir heyecan yaşandı.", "Signal veya Telegram gibi rakipler çok popülerdi, WhatsApp şimdi tanıtımı 15 Mayıs'a erteledi. Veri koruma uzmanı Alan Dahi'nin açıkladığı gibi, özel kullanıcılar için bunların hiçbir etkisi olmazdı.", "Onun bakış açısına göre, WhatsApp'ın şeffaflık açısından hala yapması gereken şeyler var. Max Schrems tarafından kurulan noyb veri koruma derneğinde ekibin bir parçası olan Dahi, APA ile yaptığı röportajda, \"Dürüst olmak gerekirse, yeni WhatsApp kuralları özel kullanıcılar için o kadar da bir anlam ifade etmiyor,\" dedi.", "\"Değişiklikler daha çok kozmetik niteliktedir. WhatsApp'ın - temelde tüm şirketler gibi - verilerimize ne olacağı konusunda GDPR'den kaynaklanan şeffaflık yaratma yükümlülüğü vardır: nereye gidiyorlar, ne kadar süre saklanıyorlar?\"", "Dahi, şu ana kadar dünya çapında iki milyardan fazla kullanıcısı ile en başarılı sohbet hizmeti olan ve 2014 yılında Facebook tarafından satın alınan WhatsApp'ın gizlilik politikasının \"gerçekten şeffaf olmadığını\" söyledi.", "\"Ve aslında şunu söylemelisiniz: Hala o kadar iyi değil. Kullanıcıların gerçekte ne olduğunu bilmesi için açıklamaları daha net hale getirmek için orada çalışmaya devam edebilirsiniz. Bu oldukça genelleştirilmiştir.", "Kullanıcı ve biz veri koruma avukatları sık sık kendimize şu soruyu soruyor: Bu tam olarak ne anlama geliyor? Bu nedenle bu bir ilk adımdır. \"WhatsApp'taki yeniliklerin arka planı, kendisini şirketler için orta vadeli bir iletişim platformu olarak konumlandırmaktır\" dedi Dahi.", "Örneğin, bir uçuş rezervasyonu veya destek, doğrudan hizmet aracılığıyla işlenebilir. \"Bu olası gelişme için birkaç unsur getirdiler.\"", "Ancak veri koruma uzmanı, pek çok kullanıcı için engel teşkil eden Facebook ile veri alışverişinin Avrupa'da gerçekleşmediğini vurguladı. \"Genel Veri Koruma Yönetmeliği nedeniyle.\"", "Mevcut durumun açıkça bu kadar çok kullanıcıyı düşündürmesinin birkaç nedeni var. \"GDPR'nin tanıtılmasından bu yana, insanlar veri koruma ve gizlilik konusunda daha bilinçli hale geldi.", "Trump hakkında, medyadaki sahte haberler ve filtre balonları hakkında çok şey duyduk ve elbette Facebook büyük oyunculardan biri. \"Bu nedenle WhatsApp ile Facebook arasındaki bağlantı birçok kişi tarafından eleştirel bir şekilde değerlendirilecektir.", "\"Genel olarak, Facebook veri koruma konusunda en iyi itibara sahip değil.\" Bu bakımdan uzman, Signal veya Threema gibi rakip hizmetleri WhatsApp'tan önemli ölçüde daha iyi değerlendiriyor. Ancak Telegram ile daha zor.", "\"Ancak temelde ilgili şirketlerin felsefelerine bakarsanız, WhatsApp'ın Facebook tarafından yapılan satın alma nedeniyle daha ticari odaklı olduğunu ve dolayısıyla verilerin kullanıldığını söyleyebiliriz.", "Signal ise kar amacı gütmeyen bir vakıf, Threema uygulama satışlarıyla finanse ediliyor ve Telegram, para kazanan rejim eleştirmeni ve aktivisti tarafından kuruldu. \"", "Yerel yayın ve telekomünikasyon düzenleme kurumu RTR adına yapılan bir araştırma, WhatsApp'ın Avusturya'da açık bir pazar lideri olduğunu gösteriyor.", "2020'nin üçüncü çeyreğine ait Reppublika verilerine göre, tüm yerel İnternet kullanıcılarının yüzde 77'sinin aylık ortalama erişimi gösteriliyor. Facebook Messenger yüzde 35 ile ikinci sırada yer alıyor.", "WhatsApp ile üçüncü çeyrek için 900 dakikadan fazla (günde neredeyse on dakika) ekleyen ortalama kullanım süresindeki fark daha da nettir. Bunu Snapchat (69 dakika), Facebook Messenger (52 dakika) ve Telegram (47 dakika) takip ediyor.", "Dahi, \"Messenger ağ etkisinden yaşıyor\" diyor. Daha fazla kişi Signal gibi hizmetleri kullanacak olsaydı, gelecekteki haberci kullanımlarını yeniden gözden geçirebilirlerdi.", "Her halükarda, şu anda birçok insanın yeni tekliflere erişmesine rağmen, \"WhatsApp hesaplarından bu nedenle vazgeçmiyorlar. Belki de sonra ne olacağını görüyorlar.\"", "Her halükarda, WhatsApp'ın Mayıs ayına kadar veri koruma kurallarında herhangi bir değişiklik yapacağına inanmıyor, bunun yerine eğitim çalışmalarına güveniyor. WhatsApp, APA'ya yaptığı açıklamada, yeni kuralların veri alışverişi üzerinde hiçbir etkisi olmadığını belirtti.", "\"Herhangi bir şüpheyi ortadan kaldırmak için: Facebook'un ürünlerini veya reklamlarını iyileştirmesini sağlamak için WhatsApp'ın Avrupa bölgesinden hiçbir kullanıcı verisini Facebook ile paylaşmadığı bir durumdur.\"", "15 Mayıs'a kadar \"yanlış bilgilendirme\" ile aktif olarak mücadele etmek istiyorlar." ]
}