{
  "id" : "rS26BBKU",
  "url" : "https://kurier.at/chronik/oesterreich/rund-drei-dutzend-verfahren-zu-illegalen-skiurlauben-in-salzburg/401178562",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917733/46-172009481.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rund drei Dutzend Verfahren zu illegalen Skiurlauben in Salzburg",
  "articleTitleTranslated" : "Salzburg'daki yasadışı kayak tatilleriyle ilgili yaklaşık üç düzine dava",
  "articleContent" : [ "In Salzburg berichten die Gesundheitsbehörden von bisher etwa drei Dutzend Strafverfahren gegen illegale Urlaubsvermieter in den Skigebieten. Laut Informationen des Landes wurden seit Öffnung der Lifte am 24.  Dezember exakt 38 Verfahren eingeleitet, abgeschlossen sei dabei aber noch keines.", "\"Die Zahl der festgestellten Übertretungen ist marginal. Skifahrer und Bevölkerung sind zum Großteil sehr gewissenhaft\", sagte Polizeisprecher Hans Wolfgruber zur APA.", "Die meisten Anzeigen an die Bezirksbehörden liegen mit 25 im Pinzgau vor, neun sind es im Pongau, jeweils zwei im Lungau und im Tennengau.", "Aus der Landeshauptstadt liegen noch keine Zahlen vor - hier dürfte es aber schwierig sein, etwaige Verstöße nachweislich in Verbindung mit Skiurlaubern zu bringen.", "Nachweis schwierig Die Zahl der Übertretungen der Covid-Maßnahmen wird laut Polizei täglich aktualisiert, die Daten beinhalten aber auch \"einfache\" Maskenverstöße und dergleichen.", "Wie viele Anzeigen auf die illegale Vermietung in den Salzburger Skigebieten zurückgehen, sei in der Statistik nicht ausgewiesen Ein Problem dabei sei, dass man oft auf konkrete Hinweise aus der Bevölkerung angewiesen ist, um schwarze Schafe zu überführen.", "Vielfach würden Verstöße auch erst im Nachhinein bekannt, man sei dann auf Zeugenaussagen angewiesen. \"Dazu kommt, dass vieles was einem möglicherweise verwerflich erscheint, nicht strafbar ist.\"", "Ein Holländer etwa könne sehr wohl über die Wintermonate in Salzburg arbeiten und in seiner Freizeit Skifahren gehen. \"Wenn er die Quarantäne nach der Einreise einhält, ist das legitim.\"", "Insgesamt wurden in Salzburg seit Beginn des zweiten \"harten\" Lockdowns am 17.  November bis Mittwoch dieser Woche 1.404 Anzeigen erstattet und 207 Organmandate ausgestellt. Was etwaige Schwerpunktkontrollen in den beiden Semesterferien-Wochen betritt, hielt sich Wolfgruber heute bedeckt.", "Mit der neuen Verordnung bekomme man aber bessere Instrumente in die Hände. Innenminister Karl Nehammer (ÖVP) hat zuletzt verstärkte Kontrollen in den Skigebieten ankündigt, um illegale Urlaube zu unterbinden." ],
  "articleContentTranslated" : [ "Salzburg'da, sağlık yetkilileri kayak bölgelerindeki yasadışı tatil kiralama şirketlerine karşı yaklaşık üç düzine ceza davası açtığını bildirdi. Devletten gelen bilgiye göre, asansörlerin 24 Aralık'ta açılmasından bu yana tam 38 dava başlatıldı, ancak hiçbiri sonuçlanmadı.", "APA'ya polis sözcüsü Hans Wolfgruber, \"Kaydedilen ihlallerin sayısı marjinal. Kayakçıların ve halkın çoğu çok vicdanlı.\" Dedi.", "Bölge yetkililerine yapılan bildirimlerin çoğu Pinzgau'da 25, Pongau'da dokuz, Lungau ve Tennengau'da ikişer tane.", "Eyalet başkentinden henüz rakamlar mevcut değil - ancak burada herhangi bir ihlali kayak tatilcileriyle doğrulanabilir şekilde ilişkilendirmek zor olacak.", "Kanıt zor Polise göre, Covid tedbirlerinin ihlallerinin sayısı günlük olarak güncelleniyor, ancak veriler aynı zamanda \"basit\" maske ihlallerini ve benzerlerini de içeriyor.", "İstatistiklerde Salzburg kayak bölgelerinde kaç tane yasadışı kiralamaya geri dönen ilan gösterilmiyor.Bununla ilgili bir sorun, kara koyunu mahkum etmek için genellikle nüfusun belirli bilgilerine bağlı olmasıdır.", "Çoğu durumda, ihlaller yalnızca geçmişe bakıldığında bilinir ve bu durumda tanıklığa güvenmek gerekir. \"Ayrıca, kınanacak gibi görünen pek çok şey cezalandırılamaz.\"", "Örneğin bir Hollandalı, kış aylarında Salzburg'da çok iyi çalışabilir ve boş zamanlarında kayak yapmaya gidebilir. \"Girdikten sonra karantinaya girerse, bu meşrudur.\"", "Bu hafta 17 Kasım ile Çarşamba günleri arasındaki ikinci \"sert\" tecritin başlangıcından bu yana Salzburg'da toplam 1.404 rapor sunuldu ve 207 kurul emri çıkarıldı. Wolfgruber, sömestr tatilinin iki haftasındaki herhangi bir önemli kontrol hakkında bugün dikkat çekmedi.", "Ancak yeni düzenleme ile daha iyi enstrümanları elinize alıyorsunuz. İçişleri Bakanı Karl Nehammer (ÖVP) geçtiğimiz günlerde kayak alanlarında yasadışı tatilleri önlemek için kontrollerin artırıldığını duyurdu." ]
}