{
  "id" : "rs4m573O",
  "url" : "https://kurier.at/kultur/medien/fm4-geburtstagsfest-im-wohnzimmer-diesmal-ohne-gedraenge/401164614",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888941/46-173916443.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FM4-Fest im Wohnzimmer - diesmal ohne Gedränge",
  "articleTitleTranslated" : "Oturma odasında FM4 partisi - bu sefer kalabalık olmadan",
  "articleContent" : [ "Nichts wird es heuer mit der Konzertsause in der Ottakringer Brauerei mit dem traditionellen Gedränge bei den beliebtesten Acts. Stattdessen feiert FM4 seinen Geburtstag, wie sollte es anders sein, im Radio und online.", "Am Freitag (22.1.) gibt es daher den ganzen Tag über besondere Musikpräsente von Künstlerinnen und Künstlern, die dem Radiosender schon lange verbunden sind. Zu den Gratulanten gehören unter anderem Chilly Gonzales, Mira Lu Kovacs, Ja, Panik (Foto) oder Leyya.", "Um ein bisschen Spannung in die Sache zu bringen, werden nicht wenige der Acts neue Musik vorstellen. Andere wiederum, etwa der Wiener Rapper Yugo, knöpfen sich fremde Songs vor und versehen diese mit einer ganz eigenen Würze.", "Und natürlich kommt der Schmäh nicht zu kurz, wenn das Duo Flüsterzweieck sowie Hosea Ratschiller für die Comedy an diesem Tag verantwortlich zeichnen. Video-Auftritte Die Band Granada spielte am Vormittag zum Beispiel ein Best-Of-Video-Set mit einem bisher unveröffentlichten Song, zu sehen hier.", "Erstmals ging FM4 als ORF-Sender mit Zielrichtung einer jungen, alternativen Hörerschaft am 16.  Jänner 1995 on air. In den ersten Jahren teilte sich der Sender noch die Frequenz mit Blue Danube Radio und startete den Betrieb erst abends.", "Seit 2000 sendet FM4 nun rund um die Uhr." ],
  "articleContentTranslated" : [ "Bu yıl Ottakringer Brewery'deki en popüler eylemlerin geleneksel aşkıyla konser molasında hiçbir şey olmayacak. Bunun yerine, FM4 radyoda ve çevrimiçi olarak doğum gününü kutluyor.", "Bu nedenle 22 Ocak Cuma günü, radyo istasyonuyla uzun zamandır ilişkisi olan sanatçılardan gün boyu özel müzik sunumları olacak. İyi dilekler arasında Chilly Gonzales, Mira Lu Kovacs, Ja, Panik (fotoğraf) ve Leyya bulunmaktadır.", "Biraz gerginlik katmak için, pek çok eylem yeni müziği tanıtacak. Öte yandan, Viyanalı rapçi Yugo gibi diğerleri garip şarkılar alıp onlara kendi lezzetlerini veriyor.", "Ve tabii ki, o günkü komediden Flüsterzweieck ve Hosea Ratschiller ikilisi sorumlu olduğunda hakaret ihmal edilmiyor. Video gösterimleri Örneğin sabahları, Granada grubu daha önce yayınlanmamış bir şarkıyla en iyi video setini çaldı, bu da buradan görülebilir.", "FM4 ilk kez 16 Ocak 1995'te genç, alternatif bir izleyici kitlesini hedefleyen bir ORF yayıncısı olarak yayına girdi. Kanal ilk birkaç yılda Blue Danube Radyosu ile frekansı paylaştı ve ancak akşamları faaliyete geçti.", "FM4, 2000'den beri 24 saat yayın yapmaktadır." ]
}