{
  "id" : "rS9g96xS",
  "url" : "https://kurier.at/wirtschaft/ezb-feuert-weitere-500-milliarden-im-kampf-gegen-corona-ab/401125317",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T12:59:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3780026/46-148808885.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EZB feuert weitere 500 Milliarden im Kampf gegen Corona ab",
  "articleTitleTranslated" : "ECB, Corona ile mücadelede 500 milyar daha ateş açtı",
  "articleContent" : [ "Die Europäische Zentralbank (EZB) greift der von der zweiten Pandemiewelle gebeutelten Wirtschaft im Euroraum mit einem neuen umfassenden Hilfspaket unter die Arme.", "Die Währungshüter um Notenbank-Chefin Christine Lagarde beschlossen am Donnerstag ein ganzes Bündel an Maßnahmen, darunter weitere Anleihekäufe im Volumen von 500 Milliarden Euro sowie günstigere Konditionen ihrer großen Geldspritzen für Banken.", "Damit will die EZB den Kreditfluss an Unternehmen und Haushalte aufrechterhalten und sicherstellen, dass die Staatsanleihe-Renditen der Euro-Länder nicht aus dem Ruder laufen. Denn die Aussichten für das vierte Quartal sind wegen der Coronavirus-Krise trübe.", "Dazu haben eine seit Monaten negative Inflationsrate und ein erstarkter Euro den Druck auf die Euro-Wächter erhöht.", "Die Schritte trügen dazu bei, die günstigen Finanzierungsbedingungen im Euroraum während der Pandemie aufrechtzuerhalten und die Kreditvergabe an alle Wirtschaftssektoren zu fördern, erklärte die EZB.", "\"Zugleich herrscht weiterhin große Unsicherheit, auch im Hinblick auf die Entwicklung der Pandemie und den Zeitpunkt der Bereitstellung von Impfstoffen.\" \"Insgesamt hat die EZB geliefert\" Die Notenbank will auch die Euro-Wechselkursentwicklung mit Blick auf die Inflationsaussichten beobachten.", "Zum Dollar legte der Eurokurs seit Mitte Mai um rund zwölf Prozent zu. \"Insgesamt hat die EZB geliefert\", kommentierte Holger Schmieding, Chefvolkswirt der Berenberg Bank die Beschlüsse. Die EZB stütze die Konjunktur.", "\"Sobald die zweite Welle der Pandemie ausgelaufen ist, dürfte der geldpolitische Rückenwind die Konjunktur spürbar beflügeln, spätestens ab April nächsten Jahres.\" Friedrich Heinemann vom ZEW-Institut kritisierte hingegen die Entscheidungen.", "\"Die EZB läuft zunehmend Gefahr, mit ihren massiven Staatsanleihekäufen und der nun erfolgten Laufzeitverlängerung jedes Maß zu verlieren\", warnte er. Es sei zwar richtig, dass die EZB in der Krise exzessive Zinsaufschläge verhindere.", "\"Die fast völlige Einebnung der Renditen für Staatsanleihen in der Eurozone geht inzwischen jedoch über ein nachvollziehbares Ausmaß hinaus.\"", "Im Einzelnen beschloss die EZB, ihr großes Pandemie-Anleihenkaufprogramm PEPP um weitere 500 Milliarden Euro aufzustocken und die Käufe bis mindestens Ende März 2022 zu verlängern. Damit ist das Programm nun insgesamt auf 1,85 Billionen Euro angelegt.", "Es ist bereits die zweite Ausweitung der Käufe. Die EZB hatte das Programm schon einmal im Juni erhöht, als die Konjunktur im Zuge der Coronakrise massiv einbrach.", "Prämie für geliehene Gelder Zudem sollen bei den \"TLTRO III\" genannten großen EZB-Liquiditätsspritzen die Privatbanken nun deutlich länger von günstigeren Bedingungen profitieren. Bei diesen Geldspritzen winkt den Instituten sogar eine Prämie, wenn sie sich die Gelder leihen.", "Zudem sollen drei weitere dieser Kreditgeschäfte zwischen Juni und Dezember 2021 aufgelegt werden. Auch sollen 2021 vier zusätzliche längerfristige Pandemie-Notfallgeldsalven für Banken, \"PELTRO\" genannt, angeboten werden.", "Außerdem soll die Lockerung der Kriterien für Sicherheiten bis Juni 2022 verlängert werden. Die Käufe im Rahmen des älteren Anleihenprogramms APP sollen darüber hinaus in einem monatlichen Umfang von 20 Milliarden Euro fortgesetzt werden.", "Ihren Leitzins beließ die Notenbank hingegen auf dem Rekordtief von 0,0 Prozent, auf dem er bereits seit März 2016 liegt. Auch der Einlagesatz bleibt bei minus 0,5 Prozent. Das Minuszeichen bedeutet, dass Banken Strafzinsen zahlen müssen, wenn sie bei der Notenbank überschüssige Gelder parken.", "Seit Herbst 2019 gibt es allerdings für die Banken Freibeträge." ],
  "articleContentTranslated" : [ "Avrupa Merkez Bankası (ECB), salgınların ikinci dalgasıyla sarsılan euro bölgesinde yeni ve kapsamlı bir yardım paketi ile ekonomiye yardım ediyor.", "Merkez bankası başkanı Christine Lagarde çevresindeki parasal gözlemci Perşembe günü, 500 milyar avroluk yeni tahvil alımlarının yanı sıra bankalara büyük nakit enjeksiyonları için daha uygun koşullar da dahil olmak üzere bir dizi önlem kararı aldı.", "AMB bununla şirketlere ve hanehalklarına kredi akışını sürdürmek ve euro ülkelerinin devlet tahvili getirilerinin kontrolden çıkmamasını sağlamak istiyor. Çünkü dördüncü çeyrek için beklentiler koronavirüs krizi nedeniyle kasvetli.", "Buna ek olarak, aylardır negatif olan enflasyon oranı ve daha güçlü bir euro, euro bekçileri üzerindeki baskıyı artırdı.", "ECB, atılacak adımların salgın sırasında avro bölgesinde elverişli finansman koşullarının korunmasına yardımcı olacağını ve tüm ekonomik sektörlere kredi verilmesini teşvik edeceğini söyledi.", "\"Aynı zamanda, salgının gelişimi ve aşıların tedarikinin zamanlaması konusunda da hala büyük bir belirsizlik var.\" \"Genel olarak, ECB teslim etti\" Merkez bankası, euro döviz kurunun gelişimini enflasyon görünümü açısından da izlemek istiyor.", "Mayıs ortasından bu yana euro, dolar karşısında yüzde on iki civarında yükseldi. Berenberg Bank'ın baş ekonomisti Holger Schmieding, kararlar hakkında yorum yaparken, \"Genel olarak, ECB teslim etti,\" dedi. ECB ekonomiyi destekliyor.", "\"Salgının ikinci dalgası sona erer ermez, para politikası kuyruk rüzgarı, en geç gelecek yılın nisan ayına kadar ekonomiyi gözle görülür şekilde artıracaktır.\" Ancak ZEW Enstitüsü'nden Friedrich Heinemann kararları eleştirdi.", "\"ECB, devasa devlet tahvili alımları ve sürenin uzatılmasıyla giderek artan bir şekilde tüm önlemlerini kaybetme tehlikesiyle karşı karşıya\" diye uyardı. ECB'nin kriz sırasında aşırı faiz primlerini önlediği doğrudur.", "\"Euro bölgesinde devlet tahvillerinin getirilerinin neredeyse tamamen dengelenmesi artık anlaşılabilir bir boyutun ötesinde.\"", "Ayrıntılı olarak, ECB, büyük pandemik tahvil alım programı KEPP'yi 500 milyar Euro daha artırmaya ve alımları en azından Mart 2022 sonuna kadar uzatmaya karar verdi. Program şu anda toplam 1,85 trilyon Euro olarak belirlendi.", "Satın alımların ikinci genişlemesidir. ECB, korona krizinin ardından ekonominin büyük ölçüde düştüğü Haziran ayında programı zaten artırmıştı.", "Ödünç alınan paraya prim Ek olarak, \"TLTRO III\" adı verilen büyük ECB likidite enjeksiyonları ile özel bankalar artık çok daha uzun bir süre için daha uygun koşullardan yararlanacak. Bu nakit enjeksiyonları ile enstitüler parayı ödünç aldıklarında ikramiye bile alıyorlar.", "Ayrıca, bu kredi işlemlerinden üçü daha Haziran ve Aralık 2021 arasında başlatılacak. 2021'de bankalar için \"PELTRO\" adı verilen dört ek uzun vadeli pandemik acil nakit voleybolu da sunulacak.", "Ayrıca, teminat kriterlerinin gevşetilmesi Haziran 2022'ye kadar uzatılacaktır. Eski APP tahvil programı kapsamındaki alımlar da aylık 20 milyar Euro oranında devam edecek.", "Bununla birlikte, merkez bankası, kilit faiz oranını Mart 2016'dan bu yana olduğu rekor düşük yüzde 0.0'da bıraktı. Mevduat oranı da eksi yüzde 0,5'te kalıyor. Eksi işareti, bankaların fazla fonları merkez bankasına park etmeleri durumunda ceza faizi ödemek zorunda kalacakları anlamına gelir.", "Ancak, 2019 sonbaharından beri bankalar için vergi muafiyeti var." ]
}