{
  "sourceCountry" : "austria",
  "articleTitle" : "Raab zu Moscheen: \\\"Dort herrscht eine Ideologie, die Hass begünstigt\\\"",
  "targetLanguage" : "turkish",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "articleContent" : [ "Die Integrationsministerin über Moscheeschließungen und austro-türkische Helden.  KURIER: Frau Minister, der Attentäter von Wien hat zwei Moscheen besucht, war dort aber weder Imam noch Chef des dahinterstehenden Vereins.", "Warum werden diese Einrichtungen so plötzlich geschlossen?  Susanne Raab: Es stimmt, der Täter hat die Moscheen regelmäßig besucht, aber ausschlaggebend für die Schließung war etwas anderes.", "Es gibt vom Verfassungsschutz sehr konkrete Hinweise, dass die Moschee-Besuche seine Radikalisierung begünstigt haben.  Wie?  Weil man dort auf Gleichgesinnte trifft, weil dort ein Narrativ verwendet wird, das vielleicht noch nicht strafbar sein muss, aber klar anti-westlich und anti-demokratisch ist, und das mit einer Wir-gegen-sie-Mentalität die Spaltung zwischen Muslimen und Nicht-Muslimen fördert.", "Kurzum: Dort herrschte eine Ideologie, die den Hass begünstigt.  Aber diese Zustände hat es länger gegeben.  Wäre denn das Attentat nicht passiert, wenn die Moscheen früher geschlossen worden wären?", "Details über mögliche Beobachtungen kann ich hier nicht preisgeben.  Man darf aber nicht vergessen: Aus naheliegenden Gründen gab in den vergangenen Tagen intensive Ermittlungen im Umfeld des Täters.", "Und diese haben dazu geführt, dass wir Donnerstagabend Informationen bekommen haben, die letztlich die Schließung der Moscheen rechtfertigen.  Man darf nicht vergessen: Hier geht es immer noch um Religionsfreiheit und damit um ein Grundrecht.", "Wichtig ist mir: Mit der Schließung von Moscheen gehen wir gegen den Extremismus vor, nicht gegen Religionen.  Anlässlich des Terroranschlages wird verstärkt über die Sicherungshaft diskutiert.", "Ihr Parteikollege Thomas Stelzer fordert diese dezidiert.  Wie stehen Sie dazu?  Ich bin überzeugt, dass wir eine bessere Handhabe brauchen, um gegen Gefährder in der Gesellschaft vorgehen zu können.", "Ebenso wichtig ist aber die Prävention.  Wir müssen der Gewalt den Nährboden entziehen – in Moscheen, islamischen Bildungseinrichtungen, etc.  Und der dritte Bereich ist, wie wir Straftäter, die in Haft gesessen sind, deradikalisieren können.", "Zu weiteren Details will ich mich vorerst aber nicht äußern.  Zur Integration: Es gab zwei junge Österreicher mit türkischem Background, die in der Terrornacht Menschen geholfen haben.", "Die Cobra-Beamten, die den Attentäter getötet haben, wurden von Kanzler und Innenminister empfangen und ausgezeichnet, den erwähnten Austro-Türken haben der türkische Botschafter und Präsident Erdoğan gratuliert – nicht aber die Bundesregierung.", "Warum eigentlich?  Ich möchte darauf hinweisen, dass es unzählige Menschen mit und ohne Migrationshintergrund gegeben hat, die in dieser Nacht geholfen haben.  Die Sanitäter, Polizisten, Krisenpsychologen, Gastwirte, Hoteliers und viele mehr: Da waren ganz, ganz viele mit Migrationshintergrund dabei.", "Ihnen allen spreche ich als Integrationsministerin meinen Dank aus.  Einen näheren Grund, warum die beiden Austro-Türken nicht vor den Vorhang gebeten worden sind, gibt’s also nicht?", "Ich hab in den vergangenen Tagen viele Geschichten von tollen Menschen gesehen.  Ihnen allen gilt mein Dank.  Egal ob mit türkischem, bosnischem oder ganz ohne Migrationshintergrund.", "Der Anschlag galt uns allen, der Attentäter wollte einen Keil zwischen uns treiben.  Aber da mach’ ich nicht mit.  Bleiben Sie auf dem Laufenden bezüglich des Terroranschlags mit dem Blaulicht-Newsletter:" ],
  "id" : "RSDOQfnS",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/raab-zu-moscheen-dort-herrscht-eine-ideologie-die-hass-beguenstigt/401090433",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Raab zu Mosche: \"Orada nefretten yana bir ideoloji var\"",
  "articleContentTranslated" : [ "Entegrasyon Bakanı, camilerin kapanması ve Avusturya-Türk kahramanları. KURIER: Bakan, Viyanalı saldırgan iki camiyi ziyaret etti ama arkalarında ne imam ne de dernek başkanıydı.", "Bu tesisler neden bu kadar aniden kapandı? Susanne Raab: Failin camileri düzenli olarak ziyaret ettiği doğru, ancak kapatma için başka bir şey belirleyici oldu.", "Anayasayı Koruma Dairesi'nden cami ziyaretlerinin onun radikalleşmesine katkı sağladığına dair çok özel göstergeler var. Gibi? Orada benzer düşünen insanlarla tanıştığınız için, çünkü orada henüz cezalandırılması gerekmeyen, ancak açıkça Batı karşıtı ve anti-demokratik bir anlatı kullanılıyor ve onlara karşı bir zihniyetle, Müslümanlar ve Müslümanlar arasındaki bölünme -Muslim yükseliyor.", "Kısacası: orada nefrete teşvik eden bir ideoloji hakim oldu. Ancak bu koşullar uzun zamandır var. Camiler daha erken kapansaydı saldırı olmaz mıydı?", "Olası gözlemlerle ilgili ayrıntıları burada açıklayamam. Ancak unutulmamalıdır: Son birkaç gün içinde failin çevresinde, bariz nedenlerle yoğun soruşturmalar yapıldı.", "Bu da Perşembe akşamı camilerin kapatılmasını haklı çıkaran bilgiler almamıza neden oldu. Unutulmamalıdır ki, bu hala din özgürlüğü ve dolayısıyla temel bir haktır.", "Benim için önemli olan camileri kapatarak dinlere değil aşırılığa karşı önlem alıyoruz. Terör saldırısı vesilesiyle, önleyici gözaltı ile ilgili tartışmalar artıyor.", "Partideki meslektaşınız Thomas Stelzer bunu istiyor. Onun hakkında nasıl hissediyorsun? Toplumdaki tehditlere karşı harekete geçebilmemiz için daha iyi işlem yapmamız gerektiğine ikna oldum.", "Ancak önleme de aynı derecede önemlidir. Camilerde, İslami eğitim kurumlarında vb. Şiddetin üreme alanlarını ortadan kaldırmalıyız. Üçüncü alan ise hapse atılan suçluları nasıl taciz edebileceğimiz.", "Şimdilik daha fazla ayrıntı hakkında yorum yapmak istemiyorum. Entegrasyonla ilgili olarak: Terör gecesinde insanlara yardım eden Türk kökenli iki Avusturyalı genç vardı.", "Saldırganı öldüren Kobra yetkilileri, Başbakan ve İçişleri Bakanı tarafından kabul edildi ve onurlandırıldı, Türk büyükelçisi ve Cumhurbaşkanı Erdoğan, söz konusu Avusturya-Türkleri - ancak Alman hükümetini değil - tebrik etti.", "Neden aslında? O gece yardım eden göçmen geçmişi olan ve olmayan sayısız insan olduğunu belirtmek isterim. Sağlık görevlileri, polis memurları, kriz psikologları, otel görevlileri, otelciler ve çok daha fazlası: göçmen geçmişi olan çok, çok insan vardı.", "Entegrasyon Bakanı olarak hepsine teşekkürlerimi sunuyorum. Öyleyse, iki Avusturya-Türk'ten perde önüne çıkmalarının istenmemesi için daha yakın bir neden yok mu?", "Son birkaç gün içinde harika insanlardan çok sayıda hikaye gördüm. Hepinize teşekkür ederim. Türk, Boşnak veya göçmenlik geçmişi olup olmadığına bakılmaksızın.", "Saldırı hepimizi hedef aldı, suikastçı aramıza bir kama sürmek istedi. Ama ben katılmayacağım. Mavi ışık bülteni ile terör saldırısıyla ilgili güncel bilgilere sahip olun:" ]
}