{
  "id" : "RSEGG5UB",
  "url" : "https://kurier.at/wissen/gesundheit/who-team-in-wuhan-welche-fakten-ueber-die-mission-bekannt-sind/401173324",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:21:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906267/46-175200017.jpg",
  "imageCopyright" : "REUTERS/THOMAS PETER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WHO-Team in Wuhan: Welche Fakten über die Mission bekannt sind",
  "articleTitleTranslated" : "Wuhan'daki DSÖ ekibi: Misyon hakkında hangi gerçekler biliniyor?",
  "articleContent" : [ "Das Untersuchungsteam forscht zum Corona-Ausbruch in chinesischer Millionenmetropole. Besuch des Krankenhauses mit den ersten Corona-Patienten vor einem Jahr.", "Experten der Weltgesundheitsorganisation (WHO) haben in der chinesischen Millionenmetropole Wuhan das Krankenhaus besucht, in dem die ersten Corona-Patienten behandelt wurden.", "Der Besuch sei eine \"wichtige Gelegenheit\" gewesen, \"direkt mit den Medizinern zu sprechen, die in dieser kritischen Zeit im Kampf gegen Covid vor Ort waren\", schrieb das WHO-Teammitglied Peter Daszak am Samstag auf Twitter.", "Die Mission ist hochbrisant, weil dabei mögliche Versäumnisse der chinesischen Behörden in den Anfängen der Pandemie in den Fokus rücken könnten.", "Wohl auch deshalb stehen bei der Forschungsreise zu den Ursprüngen der Corona-Pandemie nicht nur Krankenhäuser und Forschungseinrichtungen auf dem Programm: Am Samstag besuchten die Forscher eine Propaganda-Ausstellung, die Chinas Überwindung der Gesundheitskrise feiert.", "In der Ausstellung werden die Notfallmaßnahmen der Gesundheitsbehörden von Wuhan in der chaotischen Frühphase des Covid-19-Ausbruchs gewürdigt - ebenso wie die schnelle Reaktion der kommunistischen Führung.", "Der genaue Ablauf der WHO-Forschungsarbeit in Wuhan wird von den chinesischen Behörden nicht kommuniziert. Die chinesischen Medien hielten sich bisher bedeckt und Informationen über die Reiseroute sickerten nur über Tweets der WHO-Experten durch.", "Laut WHO plant das internationale Expertenteam auch Besuche des Wuhan-Instituts für Virologie sowie des Huanan-Markts. Dieser weiterhin geschlossene Markt gilt als Ursprungsort der Pandemie.", "\"Wir treffen uns mit den Ärzten und Mitarbeitern, die diese Arbeit geleistet haben, und führen eine offene Diskussion über die Details ihrer Arbeit\", twitterte WHO-Teammitglied Daszak ausführlich über den Besuch im Jinyintan-Krankenhaus in Wuhan.", "Daszak ist Präsident der EcoHealth Alliance, einer globalen Nichtregierungsorganisation, die sich auf die Prävention von Infektionskrankheiten konzentriert. Der WHO-Direktor für medizinische Notfälle, Michael Ryan, versuchte hingegen am Freitag, die Erwartungen an die Reise zu dämpfen.", "Der Erfolg \"wird nicht unbedingt daran gemessen, dass wir bei der ersten Mission unbedingt eine Quelle finden\", sagte er auf einer Pressekonferenz in Genf. Die Aufgabe sei es, mehr über die Ursprünge zu erfahren und einzuschätzen, welche weiteren Studien notwendig sein könnten.", "Die meisten Wissenschaftler gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf dem Huanan-Markt auf den Menschen übertragen wurde. Ungeklärt ist aber, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,2 Millionen weltweit starben. Die WHO-Experten waren vor zwei Wochen in Wuhan gelandet, mussten aber zunächst in Quarantäne.", "Ihre 14-tägige Isolation endete am Donnerstag. Zunächst hatte Peking eine unabhängige internationale Untersuchung der Ursprünge des Virus verweigert. Später schwenkte die chinesische Regierung um und verbreitete Thesen, dass das Virus seinen Ursprung in anderen Ländern habe." ],
  "articleContentTranslated" : [ "Soruşturma ekibi Çin metropolündeki korona salgınını araştırıyor. Bir yıl önce ilk korona hastaları ile hastaneye ziyaret.", "Dünya Sağlık Örgütü'nden (WHO) uzmanlar, Çin'in Wuhan metropolünde ilk korona hastalarının tedavi edildiği hastaneyi ziyaret etti.", "DSÖ ekip üyesi Peter Daszak Cumartesi günü Twitter'da, ziyaretin \"Covid ile mücadelede bu kritik zamanda sahada bulunan doktorlarla doğrudan konuşmak\" için \"önemli bir fırsat\" olduğunu yazdı.", "Misyon oldukça patlayıcı çünkü pandeminin ilk aşamalarında Çinli yetkililerin olası ihmallerine odaklanabilir.", "Korona salgınının kökenine yönelik araştırma gezisinde programda yalnızca hastanelerin ve araştırma kurumlarının olmamasının nedenlerinden biri muhtemelen budur: Cumartesi günü araştırmacılar, Çin'in sağlık krizini aşmasını kutlayan bir propaganda sergisini ziyaret ettiler.", "Sergi, Wuhan sağlık yetkilileri tarafından Covid-19 salgınının kaotik erken safhasında alınan acil önlemleri ve komünist liderliğin hızlı tepkisini kabul ediyor.", "Çinli yetkililer, Wuhan'daki WHO araştırma çalışmalarının kesin gidişatını açıklamadı. Çin medyası şimdiye kadar kapalı kaldı ve güzergah hakkındaki bilgiler yalnızca WHO uzmanlarının tweetleri aracılığıyla sızdırıldı.", "WHO'ya göre, uluslararası uzmanlar ekibi Wuhan Viroloji Enstitüsü ve Huanan pazarına da ziyaretler planlıyor. Hâlâ kapalı olan bu pazar, salgının kaynağı olarak kabul ediliyor.", "WHO ekip üyesi Daszak, Wuhan'daki Jinyintan Hastanesi ziyareti hakkında uzun bir tweet attı.", "Daszak, bulaşıcı hastalıkların önlenmesine odaklanan küresel bir sivil toplum örgütü olan EcoHealth Alliance'ın başkanıdır. Bununla birlikte, DSÖ tıbbi acil durumlar direktörü Michael Ryan, Cuma günü seyahatin beklentilerini azaltmaya çalıştı.", "Cenevre'de düzenlediği basın toplantısında, başarı \"ille de ilk görevde mutlaka bir kaynak bulmamızla ölçülmez,\" dedi. Görev, kökenler hakkında daha fazla bilgi edinmek ve hangi ileri çalışmaların gerekli olabileceğini değerlendirmektir.", "Çoğu bilim adamı, yarasaların koronavirüsün orijinal konakçıları olduğunu ve Huanan pazarında insanlara bulaştığını varsayıyor. Bununla birlikte, hangi hayvanın insanlara geçişte sözde ara konakçı olarak görev yaptığı açık değildir.", "Wuhan'da 2019'un sonunda, dünya çapında 2,2 milyondan fazla kişinin öldüğü o zamanki yeni patojenden dünyanın ilk enfeksiyon kaynağı tespit edildi. DSÖ uzmanları iki hafta önce Wuhan'a indi, ancak başlangıçta karantinaya alınması gerekiyordu.", "14 günlük tecrit Perşembe günü sona erdi. Başlangıçta Pekin, virüsün kökenine ilişkin bağımsız bir uluslararası soruşturma yürütmeyi reddetti. Çin hükümeti daha sonra tersine döndü ve virüsün diğer ülkelerde ortaya çıktığı tezlerini yaydı." ]
}