{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag: Derad weist \\\"unrichtige Aussagen\\\" Nehammers zurück",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Verein Derad, der den Wiener Attentäter betreut hat, hat Mittwoch Kritik von Innenminister Karl Nehammer (ÖVP) als \\\"unrichtig\\\" zurückgewiesen.  Es sei unrichtig, dass der Täter vorzeitig entlassen worden sei, weil Justiz und Prävention versagt hätten.", "Er sei nie als \\\"deradikalisiert\\\" dargestellt worden.  Der Verein plädierte für bessere Zusammenarbeit statt Schuldzuweisungen.  Denn Gerichte und Derad hätten nicht die Möglichkeiten, die der Verfassungsschutz hat.", "Weder Bewährungshilfe noch Derad noch ein Gericht könnten Personen überwachen oder Telefone abhören - wie es der Bundesverfassungsschutz könnte.  Das BVT stehe mit der Justiz über Kontaktbeamte in Verbindung.", "Früher - bis 2018 - habe es einen Austausch zwischen Derad und der BVT-Präventionsabteilung gegeben.  Bei Gefahr in Verzug habe man LVT und BVT stets kontaktiert und somit Straftaten in der Vergangenheit verhindern können, merkt der Verein an.", "Auch bei voller Haft jetzt bereits in Freiheit Und stellt zu dem Täter fest: Er wäre auch bei voller Haft seit Juli in Freiheit, und damit wäre auch so die \\\"schreckliche Bluttat\\\" jetzt möglich gewesen.", "Er sei nicht vorzeitig entlassen worden, weil er als deradikalisiert galt - sondern: \\\"Im Gegenteil wurde die mögliche Halbstrafe (also Entlassung nach halber Haftdauer, Anm.) des Ersttäters von dem Gericht aus generalpräventiven Maßnahmen abgelehnt\\\", hält Derad der von Nehammer in einer Pressekonferenz am Dienstag geäußerten Kritik an der vorzeitigen Entlassung auf Bewährung entgegen - die später im TV-Interview von Kanzler Sebastian Kurz (ÖVP) geteilt wurde.", "Bei Verbüßung der vollen Haft hätter er ohne Bewährungsauflagen entlassen werden müssen.  Das Gericht habe in seinem Entlassungsbeschluss aber die Notwendigkeit für dreijährige Bewährungsauflagen - Bewährungshilfe und Deradikalisierungsprogramm - attestiert." ],
  "id" : "rsHfwIP6",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-derad-weist-unrichtige-aussagen-nehammers-zurueck/401087046",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Saldırı: Derad, Nehammer'ın \"yanlış beyanlarını\" reddediyor",
  "articleContentTranslated" : [ "Viyanalı saldırgana bakan Derad derneği, Çarşamba günü İçişleri Bakanı Karl Nehammer'in (ÖVP) eleştirilerini \"yanlış\" olarak reddetti. Failin, adalet ve önleme başarısız olduğu için erken serbest bırakılması yanlıştır.", "O asla \"alay konusu\" olarak tasvir edilmedi. Dernek, suçlanmak yerine daha iyi işbirliği için yalvardı. Çünkü mahkemeler ve Derad, anayasanın korumasının sahip olduğu seçeneklere sahip olmayacaktı.", "Federal Anayasa Koruma Dairesi'nin yapabileceği gibi, ne şartlı tahliye, ne Derad ne de mahkeme insanları izleyemez veya telefonları dinleyebilir. BVT, irtibat görevlileri aracılığıyla yargı ile iletişim halindedir.", "Daha önce - 2018'e kadar - Derad ile BVT önleme departmanı arasında bir değişim vardı. Dernek, yakın bir tehlike durumunda, LVT ve BVT ile her zaman temasa geçildiğini ve bu nedenle geçmiş suçları önleyebildiğini belirtti.", "Şimdi özgürce tam hapis olsa bile Ve fail hakkında şunları söylüyor: Temmuz ayından beri tam hapisle bile özgür olacaktı ve bununla \"korkunç cinayet\" artık mümkün olacaktı.", "Derad von Nehammer, deradikalize edildiği düşünüldüğü için erken serbest bırakılmadı - ancak: \\ \"Aksine, mahkeme genel önleyici tedbirler için olası yarım hapis cezasını (yani yarım hapis cezası, not) reddetti \\\" Salı günü bir basın toplantısında, daha sonra Şansölye Sebastian Kurz (ÖVP) tarafından yapılan bir TV röportajında paylaşılan şartlı tahliyeyle ilgili erken tahliyeyle ilgili eleştiriler dile getirildi.", "Hapis cezasının tamamını çekmiş olsaydı, şartlı tahliye olmadan serbest bırakılması gerekecekti. Ancak mahkeme tahliye kararında üç yıllık şartlı tahliye şartlarına - şartlı tahliye yardımı ve bir radikalleştirme programı - gerekliliğini onayladı." ]
}