{
  "id" : "Rskqt8Fo",
  "url" : "https://kurier.at/wirtschaft/usa-erhoehen-druck-auf-firmen-bei-nord-stream-2/401105166",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T10:27:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "USA erhöhen Druck auf Firmen bei Nord Stream 2",
  "articleTitleTranslated" : "ABD, Nord Stream 2'deki şirketler üzerindeki baskıyı artırıyor",
  "articleContent" : [ "Die US-Regierung sieht die deutsch-russische Ostsee-Pipeline Nord Stream 2, an deren Finanzierung auch die OMV beteiligt ist, auf den letzten Metern vor dem Aus und erhöht den Sanktionsdruck auf involvierte europäische Unternehmen.", "\"Diese Pipeline findet nicht statt\", sagte ein hochrangiger US-Regierungsvertreter der Nachrichtenagentur dpa in Washington.  \"So sieht eine sterbende Pipeline aus.\"", "Erste Strafmaßnahmen Die Regierung habe eine Anzahl Unternehmen und Personen identifiziert, denen nach dem Sanktionsgesetz gegen Nord Stream 2 erste Strafmaßnahmen drohten.", "Die Betroffenen würden derzeit kontaktiert und über die drohenden Sanktionen informiert.  \"Die USA wollen keine Sanktionen gegen europäische Unternehmen verhängen müssen.", "Wir machen diese Anrufe, um sie zu warnen und ihnen Zeit zum Aussteigen zu geben\", sagte der Regierungsvertreter.  Die Abwicklung von Aktivitäten im Zusammenhang mit Nord Stream 2 werde nicht mit Sanktionen belegt.", "\"Anstatt mehr Geld in die Nord-Stream-2-Pipeline und damit zusammenhängende Aktivitäten zu stecken, wären Unternehmen besser beraten, Klauseln über höhere Gewalt anzuwenden, um ihre Beteiligung an Nord Stream 2 rückgängig zu machen\", sagte der Regierungsvertreter.", "Angaben dazu, welche Unternehmen konkret kontaktiert würden, machte er nicht.  Er nannte Nord Stream 2 \"ein geopolitisches Projekt, das Russland dazu nutzen wird, europäische Länder zu erpressen\".", "Die USA argumentieren, dass sich Deutschland mit der Pipeline in Abhängigkeit von Moskau begeben würde.  Der US-Kongress hatte im vergangenen Dezember das \"Gesetz zum Schutz von Europas Energiesicherheit\" (PEESA) mit parteiübergreifender Unterstützung verabschiedet.", "Trotz scharfer Kritik aus Deutschland und Russland hatte US-Präsident Donald Trump das Gesetz am 20.  Dezember in Kraft gesetzt.  Die Sanktionen zielten auf die Betreiberfirmen der Spezialschiffe ab, die die Rohre für die Pipeline verlegten.", "Durch PEESA wurde der Bau zunächst gestoppt.  Die Schweizer Firma Allseas, die mit Spezialschiffen Rohre in der Ostsee verlegt hatte, stellte die Arbeiten wegen der drohenden US-Sanktionen Ende vergangenen Jahres ein.", "Damals waren nach Angaben des Betreiberkonsortiums von Nord Stream 2 bereits 2.300 der rund 2.460 Kilometer langen Gasleitung von Russland nach Deutschland verlegt.", "Am 20.  Jänner wird der neue US-Präsident vereidigt.  Nach der Wahl am 3.  November war der Demokrat Joe Biden zum Sieger ausgerufen worden.  Trump weigert sich bisher, seine Niederlage einzugestehen.", "Trump ist ein erbitterter Gegner von Nord Stream 2.  Aber auch Biden steht dem Projekt kritisch gegenüber.  Noch in seiner früheren Rolle als US-Vizepräsident unter Barack Obama hatte Biden die Pipeline \"einen fundamental schlechten Deal für Europa\" genannt." ],
  "articleContentTranslated" : [ "ABD hükümeti, OMV'nin de finansmanında yer aldığı Alman-Rus Baltık Denizi boru hattı Nord Stream 2'yi son birkaç metrede görüyor ve ilgili Avrupalı şirketler üzerindeki yaptırım baskısını artırıyor.", "Washington'daki dpa haber ajansının üst düzey bir ABD hükümeti temsilcisi, \"Bu boru hattı gerçekleşmeyecek.\" Dedi. \"Ölen bir boru hattı böyle görünüyor.\"", "İlk cezai tedbirler Hükümet, Nord Stream 2'ye karşı Yaptırımlar Yasası uyarınca ilk cezai tedbirlerle tehdit edilen bir dizi şirket ve kişiyi belirledi.", "Etkilenenlerle şu anda temasa geçiliyor ve yaklaşan yaptırımlar hakkında bilgilendiriliyor. \"ABD, Avrupalı şirketlere yaptırım uygulamak zorunda kalmak istemiyor.", "Bu çağrıları onları uyarmak ve dışarı çıkmaları için zaman tanımak için yapıyoruz \"diyen hükümet yetkilisi, Nord Stream 2 ile ilgili faaliyetlere hiçbir yaptırım uygulanmayacağını da sözlerine ekledi.", "Hükümet yetkilisi, \"Kuzey Akım 2 boru hattına ve ilgili faaliyetlere daha fazla para yatırmak yerine, şirketlerin Kuzey Akım 2'deki hisselerini tersine çevirmek için mücbir sebep maddeleri kullanmaları daha iyi olacaktır\" dedi.", "Hangi şirketlerle özel olarak iletişime geçileceği konusunda herhangi bir bilgi vermedi. Nord Stream 2'yi \"Rusya'nın Avrupa ülkelerine şantaj yapmak için kullanacağı jeopolitik bir proje\" olarak nitelendirdi.", "ABD, Almanya'nın boru hattıyla Moskova'ya bağımlı olacağını savunuyor. Geçen Aralık ayında, ABD Kongresi, iki partinin desteğiyle \"Avrupa'nın Enerji Güvenliğini Koruma Yasası\" nı (PEESA) kabul etti.", "Almanya ve Rusya'nın sert eleştirilerine rağmen, ABD Başkanı Donald Trump yasayı 20 Aralık'ta yürürlüğe koydu. Yaptırımlar, boru hattı için boru döşeyen özel gemilerin işleten şirketlerine yönelikti.", "PEESA başlangıçta inşaatı durdurdu. Baltık Denizi'ne özel gemilerle boru döşeyen İsviçreli Allseas şirketi, yaklaşan ABD yaptırımları nedeniyle geçen yılın sonunda çalışmayı durdurmuştu.", "Nord Stream 2 operatör konsorsiyumuna göre, 2.460 kilometrelik doğalgaz boru hattının 2.300'ü Rusya'dan Almanya'ya çoktan döşendi.", "Yeni ABD Başkanı 20 Ocak'ta yemin edecek. 3 Kasım seçimlerinden sonra Demokrat Joe Biden kazanan ilan edildi. Trump şimdiye kadar yenilgiyi kabul etmeyi reddetti.", "Trump, Nord Stream 2'nin sert bir rakibi. Ancak Biden, projeyi de eleştiriyor. Barack Obama yönetimindeki ABD Başkan Yardımcısı olarak daha önceki rolünde Biden, boru hattını \"Avrupa için temelde kötü bir anlaşma\" olarak nitelendirmişti." ]
}