{
  "id" : "RsnyyNre",
  "url" : "https://steiermark.orf.at/stories/3084865/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-14T15:22:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/63/crops/w=1280/812688_opener_283363_image.asgdhdhx.jpg?s=9c73bbfefdc0cec2833d38210ddb8f2781adc718",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Precious Nnebedum: Poesie gegen Rassismus",
  "articleTitleTranslated" : "Değerli Nnebedum: Irkçılığa Karşı Şiir",
  "articleContent" : [ "„Das ist, wenn du anfängst zu vergessen, weil vergessen sicher viel leichter ist als verzeihen, weil vergessen ist, wenn ein Goldfisch sich gönnt, alle paar Minuten sein Leben neu anzufangen, weil Vergessen dir vorschlägt, dein Leben in Kreisen zu verbringen, weil vergessen einfach einfach ist“, slammt Precious Nnebedum.Texte als Therapie Vergessen will sie allerdings nicht:", "nicht den alltäglichen Rassismus und nicht ihre Erfahrungen, wie es ist, wenn man fremd ist.  : Vielmehr sind ihre Texte Mahnmale der Erinnerung: „Ich verpacke alles in einen Text, und ich fühle mich dann so, als würde ich das einem anderen erzählen.", "Es war also eine Therapie für mich.“ Mit elf Jahren kam die in Nigeria geborene, heute 22-Jährige nach Graz – hier fand sie zwar ein neues Zuhause, wurde aber auch mit rassistischen Sprüchen konfrontiert.", "Im Sommer hat die Pflegewissenschaftsstudentin daher eine Anti-Rassismus-Demonstration in Graz mitorganisiert – mit der Botschaft:", "„Ich muss jetzt umdenken, weil dadurch dass ich Vorurteile habe, kann es sein, dass ich andere Menschen beschränke oder negativ wahrnehme, ohne das überhaupt zu merken.  : Und das Bewusstwerden, dass ich aktiv mitdenken muss, das ist sehr wichtig.", "“Exil-Literaturpreis 2020 Kürzlich erhielt die zweifache U20-Vizemeisterin im Poetry Slam den Exil-Literaturpreis. Mit ihren Texten will Precious Nnebedum den Funken für ein Miteinander überspringen lassen." ],
  "articleContentTranslated" : [ "\"İşte o zaman unutmaya başlarsınız, çünkü unutmak kesinlikle affetmekten çok daha kolaydır, çünkü bir Japon balığının hayatına her birkaç dakikada bir yeniden başlamasına izin verdiği zaman unutulur, çünkü unutmak hayatınızı daireler içinde yaşamanızı önerir Unutmak basitçe kolaydır \"diye özetliyor Değerli Nnebedum. Terapi olarak metinleri unutmak istemiyor, ancak:", "ne gündelik ırkçılık ne de bir yabancı olmanın nasıl bir şey olduğuna dair deneyimleri. : Daha ziyade, metinleri hafızanın hatıralarıdır: “Her şeyi bir metinde paketliyorum ve sonra bunu bir başkasına anlatıyormuşum gibi hissediyorum.", "Bu yüzden benim için terapiydi. ”Nijeryalı 11 yaşında doğdu, şimdi 22 yaşında Graz'a geldi - burada yeni bir yuva buldu, ancak aynı zamanda ırkçı sloganlarla da karşı karşıya kaldı.", "Hemşirelik bilimi öğrencisi yazın Graz'da ırkçılık karşıtı bir gösteri düzenledi ve şu mesajı verdi:", "“Şimdi yeniden düşünmek zorundayım çünkü önyargılarım olduğu için diğer insanları sınırlayabilirim veya farkına bile varmadan onları olumsuz algılayabilirim. : Ve bununla birlikte aktif olarak düşünmem gerektiğinin farkında olmak çok önemli.", "“Sürgün Edebiyat Ödülü 2020 Şiir yarışmasında iki kez U20 ikincisi olan, kısa süre önce sürgün edebiyatı ödülünü aldı. Değerli Nnebedum, sözleriyle beraberlik için kıvılcımı ateşlemek istiyor." ]
}