{
  "id" : "rsPotJnF",
  "url" : "https://kurier.at/politik/inland/vor-sondersitzung-kickl-spricht-jetzt-von-friseur-apartheid/401176984",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor Sondersitzung: Kickl spricht jetzt von \"Friseur Apartheid\"",
  "articleTitleTranslated" : "Özel seanstan önce: Kickl şimdi \"kuaför apartheidinden\" bahsediyor",
  "articleContent" : [ "Die FPÖ schießt sich nach der Untersagung der Demonstrationen von Gegnern der Corona-Maßnahmen weiter auf Innenminister Karl Nehammer (ÖVP) ein. In einer Sondersitzung des Nationalrats am Donnerstag will man einen Misstrauensantrag gegen Nehammer einbringen, kündigte FPÖ-Klubchef Herbert Kickl an.", "Dass die Lockdown-Lockerungen ab kommender Woche von Testnachweisen und FFP2-Maskenpflicht begleitet sind, kann Kickl nicht nachvollziehen. Historikern dürften bei folgender Formulierung die Haare zu Berge stehen: \"Jetzt haben wir die Friseur-Apartheid\", griff Kickl wiederholt zu deftigen Worten.", "Er stelle sich die Frage, ob dann vor jedem Friseursalon ein Polizist stehe und die Testergebnisse überprüfe.  Es handle sich um ein \"Nest an Absurditäten\". In den Schulen werde überhaupt \"das größte Verbrechen\" begangen, das sei ein \"Quälen von Kindern\", was die Regierung aufführe, wetterte Kickl.", "Stimmt jemand mit Kickl? Kickl sprach von einem \"Schulterschluss\" zwischen der Protestbewegung - deren Kern zum Teil aus Rechtsextremen besteht - gegen die Corona-Maßnahmen und der FPÖ.", "Wegen der Untersagung fast aller Demonstrationen vergangenes Wochenende haben die Freiheitlichen für den morgigen Donnerstag eine Sondersitzung des Nationalrates einberufen.", "Die ÖVP hatte Kickl im Vorfeld in die Pflicht genommen: Es sei verantwortlich für die kleineren Ausschreitung am vergangenen Sonntag. Kickl widersprach: Das Demo-Verbot habe die Lage zum Eskalieren gebracht.", "Mit Verweis auf die Versammlungsfreiheit gaben die Verfassungssprecher von Neos und SPÖ Kickl in puncto \"Verbote\" recht. Jörg Leichtfried (SPÖ), wie auch Nikolaus Scherak (Neos), betonten, dass man für die Demonstrationsfreiheit eintreten könne, auch wenn man die Anliegen der Teilnehmer nicht teile.", "Ob sich angesichts dieser Aussagen eine Oppositionspartei auf die Seite Kickls schlägt, bleibt abzuwarten. Auch die Abschiebung einer Familie nach Georgien wird am Donnerstag Thema im Parlament sein. ", "Im ORF-Report schoss sich Sigrid Maurer, Klubobfrau der Grünen, auf den Koalitionspartner und insbesondere auf Nehammer ein.  Dass Schülerinnen und Schüler mitten in der Nacht abgeschoben werden, sei \"unerträglich und unmenschlich\", sagte Maurer.", "Wenn Nehammer tatsächlich finde, \"dass das ein tragisches Schicksal ist, dann ist er jetzt in der Verantwortung, auch entsprechende Vorschläge zu machen, dass so etwas nicht mehr passiert\". Man habe einen \"veritablen Konflikt mit der ÖVP\", stellte die Klubchefin fest.", "Bekannt ist: Neos und SPÖ werden am Donnerstag Anträge einbringen, in denen es um die Rückholung der abgeschobenen Kinder geht. Zudem soll das humanitäre Bleiberecht gestärkt werden. Laut Standard wird die SPÖ wortgleich einen Antrag einbringen, dem die Grünen im Wiener Gemeinderat zugestimmt haben.", "Die Bundesregierung werde dabei aufgefordert, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\". Dass die ÖVP nicht zustimmen wird, dürfte klar sein.", "Damit dürfte - unabhängig von den Stimmen der Grünen, die sich in einem bekannten Dilemma wiederfinden - zumindest eine türkis-blaue Mehrheit sämtliche Anträge ablehnen." ],
  "articleContentTranslated" : [ "Corona önlemlerine muhaliflerin gösterileri yasaklamasının ardından FPÖ, İçişleri Bakanı Karl Nehammer'e (ÖVP) ateş etmeye devam ediyor. Ulusal Konsey'in Perşembe günü yaptığı özel bir oturumda, Nehammer'e karşı güvensizlik önergesi sunmak istediklerini, FPÖ kulübü patronu Herbert Kickl açıkladı.", "Kickl, önümüzdeki haftadan itibaren kilitlenmenin gevşemesinin test sertifikaları ve FFP2 maskesi gereksinimi ile birlikte geleceğini anlayamıyor. Tarihçilerin saçları şu formülasyonla dik durmalıdır: \"Şimdi kuaför apartheidimiz var\", Kickl defalarca içten kelimeler kullandı.", "Kendisine bir polis memurunun her kuaför salonunun önünde durup test sonuçlarını kontrol edip etmeyeceğini sordu. Bir \"saçmalıklar yuvası\" dır. Kickl, hepsinin içinde \"en büyük suç\" okullarda işleniyor, hükümetin yaptığı \"çocuklara işkence yapmak\", diye hakaret etti.", "Kickl ile aynı fikirde olan var mı? Kickl, Corona önlemlerine ve FPÖ'ye karşı, çekirdeği kısmen aşırı sağcılardan oluşan protesto hareketi arasında bir \"dayanışmadan\" söz etti.", "Geçen hafta sonu neredeyse tüm gösterilerin yasaklanması nedeniyle, Özgürlük Partisi Ulusal Konsey'i yarın Perşembe için özel bir toplantıya çağırdı.", "ÖVP, Kickl'i önceden sorumlu tutmuştu: Geçen Pazar günü yaşanan küçük isyanın sorumlusu oldu. Kickl çelişti: Demo yasağı durumun artmasına neden oldu.", "Neos ve SPÖ Kickl'in toplanma özgürlüğüne ilişkin anayasa sözcüsü \"yasaklar\" konusunda anlaştı. Jörg Leichtfried (SPÖ) ve Nikolaus Scherak (Neos), katılımcıların endişelerini paylaşmasa bile kişinin gösteri yapma özgürlüğünün savunulabileceğini vurguladı.", "Bu açıklamalar karşısında bir muhalefet partisinin Kickl'den yana kalıp kalmayacağı henüz belli değil. Bir ailenin Gürcistan'a sınır dışı edilmesi de Perşembe günü parlamentoda yer alacak.", "ORF raporunda Yeşiller Kulübü Başkanı Sigrid Maurer, koalisyon ortağına ve özellikle Nehammer'e ateş etti. Maurer, okul çocuklarının gece yarısı sınır dışı edilmesinin \"dayanılmaz ve insanlık dışı\" olduğunu söyledi.", "Nehammer gerçekten \"bunun trajik bir kader olduğunu düşünüyorsa, artık böyle bir şeyin artık olmadığına dair uygun önerilerde bulunmak onun sorumluluğundadır\". Kulüp patronu, \"ÖVP ile gerçek bir çatışmanız var\" dedi.", "Neos ve SPÖ, sınır dışı edilen çocukların iadesini içeren başvuruları Perşembe günü sunacak. Ek olarak, insani kalma hakkı güçlendirilmelidir. Standarda göre SPÖ, Yeşillerin Viyana Kent Konseyi'nde onayladığı bir sözlü önergeyi ortaya koyacak.", "Federal hükümete \"insani olarak kalma hakkını tanıması ve bu zalimce sınır dışı etmeleri geri çekmesi\" çağrısı yapılıyor. ÖVP'nin aynı fikirde olmayacağı açık olmalı.", "Bu, - kendilerini iyi bilinen bir ikilem içinde bulan Yeşillerin oylarına bakılmaksızın - en azından turkuaz-mavi bir çoğunluğun tüm başvuruları reddetmesi gerektiği anlamına gelir." ]
}