{
  "id" : "rSsgXaA2",
  "url" : "https://kurier.at/politik/inland/alles-was-es-braucht-gilt-immer-noch/401161629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T07:54:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883181/20210120-ABD0033-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler zu Wirtschaftshilfen: \"'Alles, was es braucht' gilt immer noch\"",
  "articleTitleTranslated" : "Kogler ekonomik yardım konusunda: \"'Gerektiği her şey' hala geçerli\"",
  "articleContent" : [ "Zentrales Thema im heutigen Ministerrat waren die Wirtschaftshilfen angesichts der Pandemie. Die Corona-Krise lasse kaum Planungssicherheit zu, erklärte Vizekanzler Werner Kogler - aber man wolle Unterstützung bieten, so gut es geht.", "\"Alles, was es braucht\" gelte immer noch, so Kogler in Anspielung auf die von Kanzler Kurz seinerzeit ausgegebene Devise \"Koste es, was es wolle\". \"Je nach Herausforderung passgenaue Instrumente\" sei das Motto der Regierung.", "Der Härtefallfonds etwa sei jetzt schon eine Erfolgsgeschichte. \"Retten, überbrücken und rausinvestieren aus der Krise\" - das bedeute Milliardeninvestitionen durch den Staat, so Kogler, als Beispiel nannte er das heute im Nationalrat zu beschließende Gemeindepaket.", "Man organisiere jetzt schon ein Comeback für Wirtschaft und Beschäftigung: \"Die Infektionen gehen runter, die Investitionen gehen rauf.\" Finanzminister Gernot Blümel verwies auf den neuen Ausfallsbonus.", "Man wolle damit die \"Existenzängste\" vieler Unternehmen abfedern. Es gebe auch Signale, dass seitens der EU-Kommission die Rahmenbedingungen verbessert werden. Der Härtefallfonds werde um drei Monate - bis Mitte Juni - verlängert.", "Insgesamt sei bereits fast eine Milliarde ausgezahlt worden. Wie bereits bekannt, soll auch die Umsatzsteuer für die ab 25.  Jänner verpflichtenden FFP2-Masken fallen.", "Sowohl Blümel als auch Kogler übten scharfe Kritik an \"Vordränglern\" bei den Corona-Impfungen (zuletzt wurden etliche Fälle aus diversen Bundesländern bekannt): das sei empörend und definitiv abzustellen.", "Kogler sprach sich auch indirekt für Rücktritte der betroffenen Personen - etwa der Feldkircher Bürgermeister Wolfgang Matt - aus." ],
  "articleContentTranslated" : [ "Bugünkü Bakanlar Kurulu'nun ana konusu, salgın karşısında ekonomik yardımdı. Şansölye Yardımcısı Werner Kogler, Corona krizinin planlama güvenliğine pek izin vermediğini açıkladı - ancak mümkün olduğunca çok destek sunmak istiyorlar.", "Kogler'e göre, Başbakan Kurz'un o sırada yayınladığı \"ne olursa olsun maliyeti\" sloganına atıfta bulunarak \"gereken her şey\" hala geçerli. Hükümetin sloganı, \"Zorluğa bağlı olarak özel yapım aletler\" dir.", "Örneğin, mağduriyet fonu zaten bir başarı öyküsüdür. \"Krizden kurtar, köprü kur ve yatırım yap\" - bu, devletin milyarlarca yatırım yapması anlamına geliyor, dolayısıyla Kogler, örnek olarak, bugün Ulusal Konsey'de kararlaştırılacak belediye paketini seçti.", "Ekonomi ve istihdam için şimdiden bir geri dönüş organize ediliyor: \"Enfeksiyonlar azalıyor, yatırımlar artıyor.\" Maliye Bakanı Gernot Blümel, yeni temerrüt bonusuna atıfta bulundu.", "Amaç, birçok şirketin \"varoluşsal korkularını\" yumuşatmaktır. AB Komisyonu'nun çerçeve koşullarını iyileştirdiğine dair sinyaller de var. Zorluk fonu Haziran ortasına kadar üç ay uzatılacak.", "Toplamda, neredeyse bir milyar ödendi. Bilindiği gibi, 25 Ocak'tan itibaren zorunlu olan FFP2 maskeleri için satış vergisi de düşecek.", "Hem Blümel hem de Kogler korona aşıları ile \"ilerlemeyi\" eleştirenleri sert bir şekilde eleştirdi (son zamanlarda çeşitli federal eyaletlerden bazı vakalar biliniyor): bu çok çirkin ve kesinlikle kapatılması gerekiyor.", "Kogler ayrıca, Feldkirch Belediye Başkanı Wolfgang Matt gibi ilgili kişilerin istifaları lehinde dolaylı olarak konuştu." ]
}