{
  "id" : "RSuPEcHe",
  "url" : "https://www.derstandard.at/story/2000125402730/die-krise-kratzt-am-finanziellen-fundament-der-kirche?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T10:00:02Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Krise kratzt am finanziellen Fundament der Kirche",
  "articleTitleTranslated" : "Kriz Kilise'nin mali temelini çiziyor",
  "articleContent" : [ "Wien – Der Papst setzt den Sparstift an. Das Defizit des Heiligen Stuhls hat sich seit der Corona-Krise erhöht.", "Der Vatikan sitzt auf Verlusten in Höhe von 50 Millionen Euro – und muss daher heuer mit 213 Millionen Euro für seinen Haushalt das Auslangen finden. 2019 waren es noch fast 100 Millionen mehr. Franziskus kürzt nun die Gehälter seiner Geistlichen und Kardinäle um bis zu zehn Prozent.", "Gut 4000 Mitarbeiter sind davon betroffen. Kündigungen will das Oberhaupt der katholischen Kirchen in seinem Staat vermeiden. Die Pandemie rüttelt an den Festungen der Glaubensgemeinschaft und zwingt den Klerus zum Sparen.", "Seit öffentliche Gottesdienste ausgesetzt sind, haben sich die Spenden in die Kollekten pulverisiert. Hochzeiten, Taufen und Pfarrfeste fehlen, der Klingelbeutel, der nach wie vor die wichtigste Einnahmequelle vieler Pfarren ist, bleibt leer.", "Kirchenbeiträge wiederum sind ein Spiegel der Einkommen ihrer Mitglieder. Sinken Löhne und Gehälter, schmilzt auch das Budget der Diözesen, die damit einen wesentlichen Teil ihrer Personalkosten stemmen.", "Ob Tourismus, Immobilien, Bildung, Landwirtschaft oder Industrie: Emsig gewirtschaftet wird seit Jahrhunderten auch hinter dicken Klostermauern. Doch die Geschäfte der Nonnen und Mönche sind weltlicher Natur, und sie leiden wie jede andere Branche unter der Pandemie.", "Hält die österreichische Kirche dem wachsenden finanziellen Druck stand? Wie stark federt der Staat ihre Einbußen ab? Wie der Papst kurzerhand die Gehälter seiner Priester und Ordensleute kräftig zu kürzen – das spielt es in Österreich freilich nicht.", "Dafür braucht es Änderungskündigungen. Josef Weiss, Finanzdirektor der Erzdiözese Wien, ist sich darüber hinaus sicher, hier keine Einsparungspotenziale mehr zu heben: \"Wir haben keinen Speck mehr an den Hüften, die Verwaltung wurde längst durchforstet.\"", "Der Schock vieler Kirchenoberhäupter beim Ausbruch der Krise saß in Österreich dennoch tief, hängen doch nicht nur zahlreiche Sozial- und Bildungseinrichtungen am Gedeih ihrer Gemeinschaft, sondern auch viele Gewerbebetriebe bis hin zur Bauindustrie.", "Die Diözesen befürchteten für 2020 einen Einbruch der Kirchenbeiträge um bis 15 Prozent. 2019 lagen diese bei 481 Millionen Euro und speisten zwei Drittel ihres Einkommens. Die Hälfte davon kommt Pfarren zugute, die damit ihre Priester finanzieren.", "Gesunken sind die Beiträge im Vorjahr letztlich jedoch nur um 0,5 Prozent, zieht Johann Hörndl, Vorsitzender der katholischen Finanzkammerdirektoren, Bilanz. Diözesen wie Salzburg legten sogar um ein Prozent zu.", "Graz-Seckau verlor hingegen 3,3 Prozent der Beiträge. Die Steirer erwarten beim Jahresergebnis Abgänge von ein bis zwei Millionen Euro. Wien wiederum fehlen zwei Millionen im Budget. \"Wir halten uns über Wasser\", sagt Weiss.", "Von einem Katastrophenszenario sei die Kirche weit entfernt – dank der Solidarität der Mitglieder und Förderungen der Regierung. \" Wir kamen mit einem blauen Auge davon\", bestätigt auch Cornelius Inama, Direktor der Salzburger erzbischöflichen Finanzkammer.", "Das gesamte Ausmaß der Krise werde freilich erst heuer sichtbar, wenn die Hilfen mitsamt der Kurzarbeit auslaufen und die Arbeitslosigkeit weiter steigt. Die Kirche selbst hat nahezu alle Jobs ihrer tausenden Mitarbeiter im Coronajahr gehalten.", "Sehr wohl aber steigt sie bei Investitionen auf die Bremse. \"Wir haben Bauvorhaben verschoben\", erläutert Andreas Ehart, Wirtschaftsdirektor in Graz-Seckau. In Salzburg liegen gut zwei Fünftel des Baubudgets auf Eis, die Diözese hat sich einen Sparkurs im Volumen von fünf Millionen Euro verordnet.", "Wien will Ausgaben zurückhalten, \"wo es am wenigsten Schaden verursacht\". An 400 Bauprojekten wird jedoch nicht gerüttelt, betont Weiss. Der Kurzarbeit darf sich die Kirche selbst nicht bedienen, sie aber in den ihr vor- und nachgelagerten Betrieben einsetzen.", "Ohne den vom Kulturministerium eingerichteten NPO-Fonds, dessen Gelder sich Glaubensgemeinschaften mit Sportvereinen, Kulturbetrieben und der Freiwilligen Feuerwehr teilen, wäre Feuer am Dach gewesen, glaubt Inama.", "Antragsteller sind neben Diözesen auch Pfarrgemeinden. Nach St. Pölten fließen aus dem Topf etwa 700.000 bis 800.000 Euro. Vor allem viele kleine Pfarren dürsten nach Geld vom Staat. Ihr Budget liegt im Schnitt bei 20.000 Euro im Jahr.", "Für gut drei Viertel davon sorgt die nunmehr leere Kollekte. Darüber hinaus hat der Staat seine Zuschüsse an die Kirche 2020 erhöht. Der jährliche Fixbetrag wurde um 3,5 auf knapp 21 Millionen Euro aufgestockt.", "Zudem gab es eine Nachzahlung für die Jahre 2018 und 2019 von sieben Millionen Euro. Zusätzlich zum Fixbetrag erhalten Kirchen variable Zahlungen, die an die Beamtengehälter gekoppelt sind.", "Im Vorjahr summierten sich diese auf nahezu 45 Millionen Euro. 90 Prozent davon sind der katholischen Kirche vorbehalten.", "Nicht eingerechnet sind finanzielle Erleichterungen wie die steuerliche Begünstigung der Kirchenbeiträge, die sich für den Staat zuletzt mit rund 140 Millionen Euro zu Buche schlugen. Weniger Nervosität als in vielen Pfarrgemeinden herrscht hinter mancher Klostermauer.", "Benediktiner, Augustiner und Zisterzienser verwalten riesigen Grund- und Immobilienbesitz. Ihre Orden halten die Hände über Forstwirtschaft und Weingüter, über Energieversorger, Kulturbetriebe, Hotels, Mietwohnungen und Zinshäuser.", "An finanziellen Rücklagen fehlt es über Generationen hinweg nicht. Krisen gab es in der nahezu 950 Jahre langen Geschichte Admonts immer wieder, sinniert Franz Pichler, Wirtschaftsdirektor des Stiftes.", "Keiner wisse, wie viele Seiten Corona letztlich in der Chronik des Klosters einnehmen werde. Gewiss sei aber, dass Admont schon existenziellere Krisen überstanden habe. 600 Mitarbeiter zählt das Stift in seinen Betrieben.", "\"Wir brauchen sie wie einen Bissen Brot.\" Die Holzindustrie habe kaum gelitten, im Gegenteil, Kurzarbeit war dort ob der guten Auftragslage rasch beendet. Admont baut sein Werk derzeit mit Unterstützung von Investitionsprämien um 25 Millionen Euro aus.", "Auch im Kulturtourismus gehe es angesichts verstärkten Urlaubs im eigenen Land bald bergauf, ist Pichler überzeugt. Derzeit ist das Hotel des Stiftes geschlossen, die Pacht wird mit den Betreibern geteilt.", "Admont will zudem vermehrt in Windkraft und Fotovoltaik investieren.", "Die Zeiten, in denen das Stift mit Aktien des Wettanbieters Betandwin sein Glück versuchte, sind vorbei. 35 Millionen Euro setzt das Stift Klosterneuburg in seinen Unternehmen mit rund 180 Mitarbeitern in guten Jahren um. 2020 sind es etwas weniger, Verluste stehen dennoch keine in der Bilanz.", "\"Wir sind breit aufgestellt, das ist unser Vorteil\", sagt Andreas Gahleitner, Wirtschaftsdirektor des Stifts. Von einer Notlage sei nicht zu reden, zu jammern wäre vermessen. Klosterneuburg betreibt eines der größten Weingüter des Landes, das zu den Verlierern der Krise zählt.", "\"Wein, der jetzt nicht getrunken wird, wird auch künftig nicht konsumiert. Die Reben aber wachsen weiter.\" Dafür erlebe der gut 280 Hektar große Biolandbau Aufschwung, erzählt Gahleitner. Seine Forste belasteten Borkenkäfer und Eschensterben stärker als Corona.", "Harte Einschnitte erleide man freilich im Tourismus und in der Gastronomie, trotz Kurzarbeit und Umsatzersatz. 100.000 Besucher im Jahr strömen üblicherweise ins Stift. Ihre Zahl ist zerbröselt.", "Bei Mieten signalisiert sein Stift als Herr über 70 Mietshäuser und 4000 Pachtgründe Kulanz: Man setze niemanden hart vor die Tür. Mit Einbußen größeren Ausmaßes im Immobiliengeschäft rechnet Gahleitner erst, wenn Förderungen versiegen und Pleiten drohen.", "\"Von Reserven zehren und auf Sicht fahren\" kleinere Abteien wie Seckau. Investiert werde nur mehr in das Allernotwendigste, sagt Harald Berger, Prokurator des obersteirischen Klosters. \"Das größte Problem ist die Unplanbarkeit.", "Aber wir dürfen uns nicht beklagen, Corona trifft uns wie jeden anderen Betrieb auch.\" Seckau führt eine Privatschule für 300 Kinder. Die Küche dafür steht still. Eltern wurde das Schulgeld reduziert.", "Ausstellungen des Klosters ruhen ebenso wie der Gästebetrieb und die Buchhandlung. 40 Mitarbeiter zählt die Abtei mit ihren 14 Mönchen. Kurzarbeit half dabei, die Jobs zu halten. Wie viel Geld aus dem NPO-Fonds fließen wird, ist noch offen.", "Die Anträge für das Vorjahr wurden erst eingereicht. Auch Stefan Berger, kaufmännischer Leiter des Stifts Heiligenkreuz mit seinen 100 Mönchen und 180 weltlichen Mitarbeitern, sorgt sich vor allem um die Zukunft.", "\"Wir haben die Krise bisher gut bewältigt, herausfordernder wird die Zeit danach.\" Man werde in Heiligenkreuz nicht darauf warten, dass alles wieder so werde, wie es vor Corona war, sondern versuche, neue Wege zu gehen, ob mit dem Einstieg in den Onlinehandel oder beim Ausbau erneuerbarer Energien.", "Was wurde aus den gregorianischen Chorälen, die einst die Hitparade stürmten? Verdient haben daran vor allem Musiklabels, erinnert sich Berger. Die singenden Mönche halfen freilich dabei, das Kloster international bekannt zu machen, was dem Tourismus diente.", "Gut 70.000 Besucher zählt das Kloster jährlich. Im Vorjahr brach ihre Zahl aufgrund der Lockdowns allerdings um 90 Prozent ein. \"Was ist, wenn die Touristen weiter ausbleiben, was ist, wenn künftig weniger Gäste zum Wirten gehen?\"", "Schweres Kopfzerbrechen bereitet dem gesamtem Klerus vor allem aber, wie sich die Österreicher nach der Krise zurück in die Kirchen holen lassen. \"Es wird sicherlich nicht von allein kommen\", sagt Hörndl, \"und es wird großer Anstrengungen bedürfen.\" (Verena Kainrath, 27.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Papa tasarrufları başlatır. Holy See'nin açığı Corona krizinden bu yana arttı.", "Vatikan 50 milyon avroluk zarar üzerine oturuyor ve bu nedenle bu yılki bütçesini 213 milyon avroyu karşılaması gerekiyor. 2019'da neredeyse 100 milyon daha fazlaydı. Francis şimdi ruhban sınıfının ve kardinallerinin maaşlarını yüzde ona kadar düşürüyor.", "4.000 iyi bir çalışan etkilenir. Eyaletindeki Katolik Kiliselerinin başı işten çıkarmalardan kaçınmak istiyor. Pandemi, dini cemaatin kalelerini sallıyor ve din adamlarını kurtarmaya zorluyor.", "Kamu hizmetlerinin askıya alınmasından bu yana bağışlar koleksiyonlara döküldü. Düğünler, vaftizler ve cemaat kutlamaları eksik, birçok cemaat için hala en önemli gelir kaynağı olan çan çantası boş kalıyor.", "Kilise katkıları da üyelerinin gelirini yansıtır. Ücretler ve maaşlar düşerse, piskoposların bütçesi de erir, bu da personel maliyetlerinin önemli bir bölümünü karşıladıkları anlamına gelir.", "İster turizm, ister emlak, eğitim, tarım veya sanayi: Yüzyıllardır, kalın manastır duvarlarının arkasında bile çok fazla iş var. Ancak rahibeler ve keşişlerin işleri, doğaları gereği sekülerdir ve diğer tüm endüstriler gibi, salgın hastalıktan muzdariptirler.", "Avusturya Kilisesi artan mali baskıya dayanabilir mi? Devlet kayıplarınızı ne kadar hafifletiyor? Papa, rahiplerinin ve dindarlarının maaşlarını nasıl aniden kesti - tabii ki Avusturya'da durum böyle değil.", "Bu, değişiklik bildirimleri gerektirir. Viyana Başpiskoposluğunun Finans Direktörü Josef Weiss de burada tasarruf potansiyeli olmadığından emin: \"Kalçalarımızda artık yağ yok, yönetim çoktan incelmiş durumda.\"", "Kriz patlak verdiğinde birçok kilise liderinin şoku Avusturya'da derinlere indi, çünkü yalnızca çok sayıda sosyal ve eğitim kurumunun toplumlarının refahına bağlı olması değil, aynı zamanda inşaat endüstrisi de dahil olmak üzere birçok işletme.", "Piskoposluklar, 2020 için kilise katkılarında yüzde 15'e varan bir düşüşten korkuyorlardı. 2019'da 481 milyon Euro'ydu ve gelirlerinin üçte ikisini karşıladı. Bunun yarısı, papazlarını finanse etmek için kullanan mahallelere gidiyor.", "Katolik finans odası direktörleri başkanı Johann Hörndl, sonuçta katkıların bir önceki yıl yalnızca yüzde 0,5 düştüğünü söylüyor. Hatta Salzburg gibi piskoposluklar yüzde bir arttı.", "Graz-Seckau ise katkıların yüzde 3,3'ünü kaybetti. Steiermark'lılar yıllık sonuçta bir ila iki milyon avro elden çıkarılmasını bekliyorlar. Viyana ise bütçede iki milyon eksik. Weiss, \"Biz ayakta kalıyoruz\" diyor.", "Kilise, üyelerin dayanışması ve hükümetin finansmanı sayesinde bir felaket senaryosundan uzak. Salzburg başpiskoposunun finans odası müdürü Cornelius Inama, \"Siyah bir gözle kurtulduk\" diyor.", "Krizin tam boyutu elbette ancak bu yıl, yardımların ve kısa süreli çalışmaların sona ermesi ve işsizliğin artmaya devam etmesi ile görünür hale gelecektir. Korona yılında kilisenin kendisi binlerce çalışanının neredeyse tamamını elinde tuttu.", "Ama gerçekten de yatırımları frenliyor. Graz-Seckau Ekonomi Direktörü Andreas Ehart, \"İnşaat projelerini erteledik\" diyor. Salzburg'da, inşaat bütçesinin beşte ikisi beklemede, piskoposluk beş milyon avro değerinde bir kemer sıkma kursu öngördü.", "Viyana, harcamaları \"en az zarara neden olan yerde\" durdurmak istiyor. Ancak Weiss, 400 inşaat projesinin sarsılmayacağını vurguluyor. Kilisenin kısa süreli çalışmasına izin verilmez, ancak bunu yukarı ve aşağı operasyonlarda kullanabilir.", "Inama, parası dini topluluklar tarafından spor kulüpleri, kültürel işletmeler ve gönüllü itfaiye ile paylaşılan Kültür Bakanlığı tarafından kurulan NPO fonu olmasaydı çatıda yangın çıkacağına inanıyor.", "Başvuranlar sadece piskoposluk değil, aynı zamanda cemaattir. Saksıdan St. Pölten'e yaklaşık 700.000 ila 800.000 Euro aktarılıyor. Her şeyden önce, birçok küçük cemaat devletten para almak için can atıyor. Bütçeniz yılda ortalama 20.000 Euro'dur.", "Şimdi boş olan koleksiyon bunun dörtte üçünü sağlıyor. Ayrıca devlet, 2020 yılında Kilise'ye verdiği hibe miktarını artırdı. Yıllık sabit miktar 3,5 artarak neredeyse 21 milyon Euro'ya çıkarıldı.", "Ayrıca 2018 ve 2019 için yedi milyon Euro'luk ek ödeme yapıldı. Sabit miktara ek olarak, kiliseler memur maaşlarıyla bağlantılı değişken ödemeler alır.", "Bir önceki yıl bu rakamlar yaklaşık 45 milyon Euro'ydu. Bunların yüzde 90'ı Katolik Kilisesi'ne ayrılmıştır.", "Bu, son zamanlarda devlete yaklaşık 140 milyon avroya mal olan kilise katkıları için vergi indirimi gibi mali indirimleri içermiyor. Bazı manastır duvarlarının ardında birçok cemaatte olduğundan daha az gerginlik var.", "Benedictines, Augustinians ve Cistercians devasa mülkleri ve gayrimenkulleri yönetiyor. Madalyaları ormancılık ve şarap imalathaneleri, enerji tedarikçileri, kültür kuruluşları, oteller, kiralık apartmanlar ve apartmanlar üzerinde el ele tutuyor.", "Nesiller boyu mali rezerv sıkıntısı yok. Manastırın ekonomi müdürü Franz Pichler, Admont'un neredeyse 950 yıllık tarihinde defalarca krizler yaşandığını söylüyor.", "Corona'nın nihayetinde manastırın kronolojisinde kaç sayfa alacağını kimse bilmiyor. Ancak kesin olan şey, Admont'un halihazırda daha varoluşsal krizleri atlatmış olmasıdır. Manastırın faaliyetlerinde 600 çalışanı bulunmaktadır.", "\"Onlara bir parça ekmek gibi ihtiyacımız var.\" Ahşap endüstrisi pek acı çekmedi, tam tersine, kısa süreli çalışma, iyi sipariş durumu nedeniyle orada hızla sona erdi. Admont, yatırım primlerinin de desteğiyle şu anda fabrikasını 25 milyon Euro artırıyor.", "Pichler, kendi ülkesindeki artan tatil sayısı göz önüne alındığında kültür turizminin de yakında yükselişte olacağına inanıyor. Manastır oteli şu anda kapalıdır ve kira kontratı işletmecilerle paylaşılmaktadır.", "Admont ayrıca rüzgar enerjisi ve fotovoltaiklere daha fazla yatırım yapmak istiyor.", "Kalemin bahis şirketi Betandwin'in hisse senetleriyle şansını denediği günler geride kaldı. Klosterneuburg Abbey, iyi yıllarda yaklaşık 180 çalışanı olan şirketlerinde 35 milyon Euro ciroya sahiptir. 2020'de biraz daha az olacak, ancak bilançoda hala kayıp yok.", "Manastırın ekonomi müdürü Andreas Gahleitner, \"Geniş bir tabana sahibiz, bu bizim avantajımız\" diyor. Acil bir durumdan bahsetmeye gerek yoktu, şikayet etmek küstahça olurdu. Klosterneuburg, krizin kaybedenlerinden biri olan ülkedeki en büyük şarap imalathanelerinden birini işletiyor.", "\"Şu anda içilmeyen şarap da gelecekte tüketilmeyecek. Ancak asmalar büyümeye devam ediyor.\" Buna karşılık, 280 hektarlık organik tarımda bir yükseliş yaşanıyor, diyor Gahleitner. Kabuk böcekleri ve kül kalıpları, ormanlarına Corona'dan daha fazla yük bindirdi.", "Elbette kısa süreli çalışma ve satış tazminatına rağmen turizm ve gastronomide sert kesintiler yaşanıyor. Yılda 100.000 ziyaretçi genellikle manastıra akın ediyor. Sayıları ufalandı.", "Kiralamaya gelince, 70 apartmanın ve 4.000 kira kontratının sahibi olan kalemi, iyi niyetin habercisi: Kimseyi kapıdan atmazsın. Gahleitner, gayrimenkul sektöründe yalnızca sübvansiyonlar kuruduğunda ve iflaslar tehdit ettiğinde büyük kayıplar bekliyor.", "Seckau gibi daha küçük manastırlar \"rezervlerden yararlanır ve görünürde araç kullanırlar\". Yukarı Steiermark Manastırı Savcısı Harald Berger, yalnızca temel ihtiyaçlara yatırım yapıldığını söylüyor. \"En büyük sorun öngörülemezlik.", "Ama şikayet etmemeliyiz, Corona diğer herhangi bir şirket gibi bize vuruyor. \"Seckau 300 çocuk için özel bir okul işletiyor. Mutfak kapalı. Ebeveynlerin okul ücretleri düşürüldü.", "Manastır sergileri, misafir operasyonları ve kitapçı da kapalıdır. 14 keşişe sahip manastırın 40 çalışanı var. Kısa süreli çalışma, işlerin korunmasına yardımcı oldu. NPO fonundan ne kadar para akacağı hala açık.", "Bir önceki yıla ait başvurular henüz yeni yapıldı. 100 keşiş ve 180 seküler çalışanıyla Heiligenkreuz Manastırı'nın ticari direktörü Stefan Berger de özellikle gelecekle ilgileniyor.", "\"Şimdiye kadar krizle iyi başa çıktık, bundan sonraki zaman daha zorlu olacak.\" Heiligenkreuz'da kişi her şeyin Corona'dan önceki haliyle aynı olmasını beklemeyecek, ancak ister çevrimiçi ticarete girerek ister yenilenebilir enerjilerin genişlemesiyle yeni bir çığır açmaya çalışacak.", "Hit geçit törenine saldıran Gregoryen ilahilerine ne oldu? Her şeyden önce müzik şirketleri bunu hak ediyordu, Berger hatırlıyor. Şarkı söyleyen rahipler, turizme hizmet eden manastırın uluslararası alanda tanınmasına kesinlikle yardımcı oldular.", "Manastırın yılda 70.000 ziyaretçisi vardır. Ancak önceki yıl, kilitlenmeler nedeniyle sayıları yüzde 90 azaldı. \"Ya turistler hala uzak durursa, ya ileride hana daha az misafir giderse?\"", "Bütün ruhban sınıfı için temel sorun, krizden sonra Avusturyalıların kiliselere nasıl geri getirilebileceğidir. \"Kesinlikle kendi kendine gelmeyecek\" diyor Hörndl, \"ve çok çaba gerektirecek.\" (Verena Kainrath, 27 Mart 2021)" ]
}