{
  "id" : "RTMiiKP8",
  "url" : "https://www.derstandard.at/story/2000123887865/mckinsey-zahlt-wegen-opioid-strategie-600-millionen-dollar?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-02-05T06:00:01Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "McKinsey zahlt wegen Opioid-Strategie 600 Millionen Dollar",
  "articleTitleTranslated" : "McKinsey, opioid stratejisi için 600 milyon dolar ödüyor",
  "articleContent" : [ "New York / Wien – Gestresst und einsam? Versuchen Sie es doch einmal mit Heroin! Solche Werbebotschaften sind, so wie die beworbene Substanz, natürlich illegal.", "Doch angesichts der seit zwanzig Jahren in den USA grassierenden Opioid-Krise wird etlichen Unternehmen vorgeworfen, den legalen Spielraum bei der Vermarktung von Schmerzmitteln mit hohem Suchtpotenzial mehr als ausgereizt zu haben.", "Nun trifft es auch einen der großen Namen außerhalb der Pharmabranche: Die Unternehmensberatung McKinsey stimmte am Donnerstag einem Vergleich über mindestens 600 Millionen Dollar zur Beilegung von Klagen wegen ihrer Rolle in der Opioid-Vermarktung zu.", "Mehr als 40 US-Bundesstaaten hatten gegen McKinsey wegen der Beratung des Oxycontin-Herstellers Purdue Pharma und seiner Eigentümerfamilie Sackler geklagt. Der Großteil des Geldes soll in die Prävention von Opioid-Abhängigkeit fließen.", "Im Zuge der Opioid-Krise sind in den USA seit 1999 mehr als eine halbe Million Menschen durch Überdosen von Schmerzmitteln und illegalen Drogen ums Leben gekommen.", "Im Zentrum der Kritik steht besagter Konzern Purdue Pharma, dem vorgeworfen wird, mit der Vermarktung seines Schmerzmittels Oxycontin die Krise befeuert zu haben.", "Das Unternehmen meldete schließlich im Oktober 2020 Konkurs an, als Purdue neben einem Vergleich in Höhe von rund acht Milliarden Dollar auch seine explizite Schuld eingestand.", "Das Unternehmen gab zu, sich mit anderen verschworen zu haben, um Ärzte dazu zu bringen, ihr Schmerzmittel ohne einen \"legitimen medizinischen Grund\" zu verschreiben.", "Dabei wurde in Kauf genommen und unzureichend darüber informiert, dass die betroffenen Opioide, ähnlich wie seine Verwandten Heroin und Morphium, süchtig machen. Das Schuldeingeständnis betrifft nicht die Inhaber Familie Sackler und damalige Top-Manager – hier wird weiter prozessiert.", "McKinsey wird in die Nähe der Strategie gebracht, mit der Purdue den Verkauf der Schmerzmittel ordentlich ankurbeln wollte. Der Unternehmensberater bestritt zuletzt, seinem Kunden zu etwas Illegalem geraten zu haben.", "Mit dem Millionenvergleich übernehme der Konzern weder rechtliche Verantwortung, noch sei es ein Schuldeingeständnis, hieß es am Donnerstag.", "Vor zwei Jahren wurde McKinsey öffentlich in die Vorwürfe verwickelt, als eine Anklageschrift gegen Purdue des Staatsanwalts von Massachusetts an die Medien gelangte.", "Demnach habe McKinsey als Berater des Pharmakonzerns auf die Marketingbotschaft gesetzt, dass Opioide den Patienten dabei helfen würden, Stress zu lindern, optimistischer zu sein und sich weniger isoliert zu fühlen, wie ein Bericht der New York Times aus dem Papier zitiert.", "Darin wird auch die Taktik beschrieben, besonders Ärzte zu umwerben, die ohnehin schon großzügig Opioide verschrieben. Der weltgrößte Unternehmensberater hat sich nicht unmittelbar zum Vergleich zu Wort gemeldet.", "Als Folge des Vergleichs, muss McKinsey auch relevante Dokumente über die Zusammenarbeit mit Purdue an die Ermittler übergeben. Während der Rechtsstreit zwischen den Inhabern von Purdue und den Behörden noch andauern dürfte, gab es bereits einen Schuldspruch:", "Der US-Pharmakonzern Johnson & Johnson wurde 2019 vor Gericht zu 572 Millionen Dollar an Schadenersatz verpflichtet, weil er die Gefahren seiner Opioide heruntergespielt hatte.  : Das Unternehmen ging in Berufung.", "Insgesamt sind noch über 3200 Klagen rund um die Opioid-Krise offen. Die Corona-Pandemie hat die Krise verschärft, wie die US-Gesundheitsbehörde CDC im Dezember feststellte.", "Demnach seien in den zwölf Monaten bis Juni 2020 – und vor allem gegen Ende der Periode – 81.000 Menschen an einer Überdosis durch Drogen- beziehungsweise Medikamentenmissbrauch verstorben, so viele wie noch nie.", "Haupttreiber waren synthetische Opioide. Gestiegene Isolation und erschwerte Betreuungsmöglichkeiten sind ein trauriger Nebeneffekt der Corona-Krise.", "\"Wir müssen uns im Kampf gegen die Pandemie um Menschen kümmern, die unter den unbeabsichtigten Konsequenzen leiden\", sagte Behördenchef Robert Redfield.", "(Leopold Stefan, 17.3.2021) US-Schmerzmittelhersteller gesteht vor Gericht Schuld ein Lebenserwartung sinkt in den USA durch Opioid-Krise erstmals seit 1993" ],
  "articleContentTranslated" : [ "New York / Viyana - Stresli ve yalnız mı? Eroini bir dene! Reklamı yapılan madde gibi bu tür reklam mesajları elbette yasa dışıdır.", "Bununla birlikte, ABD'de yirmi yıldır yaygın olan opioid krizi göz önüne alındığında, bir dizi şirket, yüksek bağımlılık potansiyeline sahip ağrı kesicilerin pazarlanması için yasal kapsamı fazlasıyla tüketmekle suçlanıyor.", "Şimdi ilaç endüstrisinin dışındaki büyük isimlerden biri de vuruldu: Yönetim danışmanlığı şirketi McKinsey, opioid pazarlamadaki rolleriyle ilgili davaları çözmek için Perşembe günü en az 600 milyon dolarlık bir anlaşmaya varmayı kabul etti.", "40'tan fazla ABD eyaleti, McKinsey'i oxycontin üreticisi Purdue Pharma'ya ve sahipleri Sackler ailesine tavsiyede bulunduğu için dava etti. Paranın çoğu opioid bağımlılığını önlemeye gidecek.", "1999'dan bu yana, Amerika Birleşik Devletleri'nde opioid krizinin ardından ağrı kesiciler ve yasadışı uyuşturuculardaki aşırı dozlardan yarım milyondan fazla insan öldü.", "Eleştirinin merkezinde, ağrı kesici Oxycontin'i pazarlayarak krizi körüklemekle suçlanan Purdue Pharma şirketi yer alıyor.", "Şirket nihayet, Purdue'nin yaklaşık 8 milyar dolarlık bir uzlaşmaya ek olarak açık borcunu kabul ettiği Ekim 2020'de iflas başvurusunda bulundu.", "Şirket, doktorların ağrı kesici ilaçlarını \"meşru tıbbi nedenler\" olmadan yazması için başkalarıyla komplo kurduğunu itiraf etti.", "İlgili opioidlerin, akrabaları eroin ve morfin gibi bağımlılık yapıcı olduğu kabul edildi ve yeterince bilgilendirilmedi. Suçun kabulü, o sırada Sackler ailesinin sahiplerini ve üst düzey yöneticileri etkilemiyor - dava devam ediyor.", "McKinsey, Purdue'nin ağrı kesicilerin satışlarını artırmak için kullandığı stratejiye yaklaştı. Yönetim danışmanı kısa süre önce müvekkiline yasa dışı herhangi bir şey yapmasını tavsiye ettiğini reddetti.", "Perşembe günü yapılan karşılaştırmada, grubun herhangi bir yasal sorumluluk üstlenmediği ve bunun bir suç kabulü olmadığı belirtildi.", "McKinsey, iki yıl önce Massachusetts Başsavcısı tarafından Purdue aleyhine bir iddianame medyaya sızdığında bu iddialara kamuoyuna dahil oldu.", "Buna göre, bir ilaç şirketinin danışmanı olan McKinsey, gazeteden alıntılanan bir New York Times raporuna göre, opioidlerin hastaların stresi azaltmalarına, daha iyimser olmalarına ve kendilerini daha az izole hissetmelerine yardımcı olacağına dair pazarlama mesajına güveniyordu.", "Ayrıca, özellikle halihazırda cömertçe opioid reçete eden doktorları etkileme taktiğini de anlatıyor. Dünyanın en büyük yönetim danışmanı karşılaştırma için hemen konuşmadı.", "Anlaşmanın bir sonucu olarak, McKinsey ayrıca Purdue ile işbirliğine ilişkin ilgili belgeleri araştırmacılara teslim etmek zorundadır. Purdue sahipleri ve yetkililer arasındaki yasal savaş muhtemelen devam edecek olsa da, şimdiden suçlu bir karar verildi:", "ABD ilaç şirketi Johnson & Johnson, opioidlerinin tehlikelerini küçümsediği için 2019 yılında mahkemede 572 milyon dolarlık tazminata mahkum edildi. : Şirket itiraz etti.", "Opioid kriziyle ilgili toplam 3.200'ün üzerinde dava halen devam etmektedir. ABD sağlık otoritesi CDC'nin Aralık ayında bulduğu üzere korona salgını krizi şiddetlendirdi.", "Buna göre, Haziran 2020'ye kadarki on iki ay içinde - ve özellikle dönemin sonuna doğru - 81.000 kişi, uyuşturucu veya ilaç kullanımı nedeniyle, hiç olmadığı kadar fazla doz aşımından öldü.", "Ana itici güçler sentetik opioidlerdi. Artan izolasyon ve daha zor bakım seçenekleri, Corona krizinin üzücü bir yan etkisidir.", "Ajans başkanı Robert Redfield, \"Pandemiye karşı mücadelede, istenmeyen sonuçlardan muzdarip olan insanlarla ilgilenmeliyiz,\" dedi.", "(Leopold Stefan, 17 Mart 2021) ABD'li ağrı kesici üreticisi mahkemede suçlu olduğunu itiraf etti ABD'de 1993'ten beri ilk kez opioid krizi nedeniyle yaşam beklentisi düşüyor" ]
}