{
  "id" : "rttFYhlo",
  "url" : "https://kurier.at/chronik/oesterreich/das-sind-die-bezirke-mit-der-hoechsten-7-tages-inzidenz-in-oesterreich/401147064",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:20:53Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4821717/20201215-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das sind die Bezirke mit der höchsten 7-Tages-Inzidenz in Österreich",
  "articleTitleTranslated" : "Bunlar, Avusturya'da 7 günlük görülme sıklığı en yüksek olan bölgelerdir.",
  "articleContent" : [ "Nach etwas mehr als eineinhalb Wochen des dritten Lockdowns stagnieren die Neuinfektionen auf hohem Niveau. Die Infektionsentwicklung zeigte zunächst zwar einen positiven Trend, doch die Reduktion der Neuinfektionen geht zu langsam.", "Im Gegenteil, mittlerweile gibt es in Österreich zwar täglich unter 2.000 Neuinfektionen, das Plateau auf dem sich Österreich bewegt, ist allerdings weiterhin hoch. Zudem steigt auch die 7-Tages-Inzidenz in der vergangenen Woche in ganz Österreich an.", "Am stärksten Betroffen davon ist das Bundesland Salzburg.", "Dort steigen die Zahlen verhältnismäßig stärker als im Rest von Österreich. 7-Tages-Inzidenz steigt Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 160 gerutscht ist, liegt sie aktuell (Stand 5.", "Jänner) wieder bei 169,1. Hier gibt es zwar tägliche Schwankungen nach oben und unten, die Infektionslage ist aber bei weitem noch nicht dort, wo sie die Regierung gerne hätte.", "Aus diesem Grund, und weil das Freitesten aus dem Lockdown nun doch nicht möglich ist, wird der dritte Lockdown auch bis zum 24.  Jänner andauern.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 5.", "Jänner, 9 Uhr) der Bezirk Hallein (Salzburg) mit 613 Neuinfektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner auf Platz eins. Auf Platz zwei liegt der Bezirk Tamsweg mit 553 Infektionen gefolgt von der Stadt Waidhofen an der Ybbs (535) und dem Bezirk Hermagor (471).", "Letzterer war noch vor gut einer Woche auf dem ersten Platz. Am unteren Ende befinden sich die Bezirke Lilienfeld (55), Oberwart (66), Horn (68) und Urfahr-Umgebung (71). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.864 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 363 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Üçüncü kilitlenmenin bir buçuk haftasından biraz daha uzun bir süre sonra, yeni enfeksiyonlar yüksek düzeyde durgunlaşıyor. Enfeksiyon gelişimi başlangıçta olumlu bir eğilim gösterdi, ancak yeni enfeksiyonlardaki azalma çok yavaş ilerliyor.", "Aksine, şu anda Avusturya'da her gün 2.000'den az yeni enfeksiyon görülüyor, ancak Avusturya'nın hareket ettiği plato hala yüksek. Buna ek olarak, geçen hafta Avusturya genelinde 7 günlük insidans arttı.", "En çok etkilenen Salzburg federal eyaleti.", "Orada rakamlar, Avusturya'nın geri kalanına göre nispeten daha hızlı artıyor. 7 günlük insidans artıyor Avusturya'da 100.000 kişi başına 7 günlük insidans bir önceki hafta 160'ın altına düşmüş olsa da, şu anda (5.", "Ocak) tekrar 169.1. Günlük iniş ve çıkış dalgalanmaları olsa da, enfeksiyon durumu hükümetin olmasını istediği yerden hala uzak.", "Bu nedenle ve kilitlemenin ücretsiz test edilmesi sonuçta mümkün olmadığından, üçüncü kilitlenme 24 Ocak'a kadar devam edecek. Bölge karşılaştırmasında, 7 günlük insidans şu anda (5.", "Ocak 09:00) Hallein (Salzburg) bölgesi, 100.000 kişi başına 7 günlük insidansında 613 yeni enfeksiyonla ilk sırada yer aldı İkinci sırada, 553 enfeksiyonla Tamsweg bölgesi, ardından Waidhofen an der Ybbs şehri (535) ve Hermagor bölgesi (471) geliyor.", "İkincisi, bir hafta önce ilk sıradaydı. Alt uçta Lilienfeld (55), Oberwart (66), Horn (68) ve Urfahr-Umgebung (71) bölgeleri var. Tüm ilçeler için veriler burada mevcuttur: Aşağıdaki grafik, Avusturya'daki tüm bölgeler için 7 günlük insidansı göstermektedir.", "Mart ayından bu yana zaman geçmişini görmek için oynat düğmesini tıklayın. Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Şu anda 1.864 kişi corona virüsü nedeniyle hastanede tedavi görüyor ve bunların 363'ü yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını gösterir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır." ]
}