{
  "id" : "RtwlSbNL",
  "url" : "https://www.derstandard.at/story/2000125151314/oberoesterreichs-landeshauptmann-stv-haimbuchner-im-krankenhaus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T09:02:54Z[UTC]",
  "author" : "von Iris Bonavida",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner mit Corona im Krankenhaus",
  "articleTitleTranslated" : "Yukarı Avusturya'nın FPÖ patronu Haimbuchner hastanede Corona ile",
  "articleContent" : [ "Linz – Der oberösterreichische Landeshauptmann-Stellvertreter und FPÖ-Chef Manfred Haimbuchner, der vor einer Woche positiv auf Corona getestet wurde, hat sich am Donnerstag \"auf Anraten seines Arztes\" ins Linzer Kepler-Uniklinikum begeben.", "Es handle sich \"um eine ärztliche Vorsichtsmaßnahme aufgrund des Verlaufs seiner Covid-19-Infektion\", informierte die Landespartei am Vormittag. Der 42-Jährige ist derzeit nicht der einzige oberösterreichische FPÖ-Politiker, der sich infiziert hat.", "Landesrat Günther Steinkellner, der trotz Impfung erkrankt ist, der Zweite Landtagspräsident Adalbert Cramer sowie Klubdirektor Ferdinand Watschinger – inzwischen wieder genesen – haben oder hatten ebenfalls Corona.", "Die Landtagsabgeordnete Sabine Binder wurde am Mittwoch positiv getestet. Die oberösterreichische FPÖ bat in einer Aussendung, auf jegliche Spekulationen über Haimbuchners Infektion zu verzichten.", "Diese stehe nach derzeitigen Erkenntnissen nicht im Zusammenhang mit dem Besuch einer Babyparty in der vergangenen Woche. Dort seien alle anwesenden Personen negativ getestet gewesen. Als wahrscheinlich gelte derzeit eine Ansteckung im Landhaus Linz, so die FPÖ.", "Die Infektionen von Watschinger und Steinkellner seien nicht zeitgleich mit jener von Haimbuchner nachgewiesen worden. (APA, red, 18.3.2021) Update 11.35 Uhr: Meldung um Infos aus FPÖ-Aussendung ergänzt." ],
  "articleContentTranslated" : [ "Linz - Bir hafta önce Corona için pozitif test yapan Yukarı Avusturya Vali Yardımcısı ve FPÖ patronu Manfred Haimbuchner \"doktorunun tavsiyesi üzerine\" Perşembe günü Linz'deki Kepler Üniversite Kliniğine gitti.", "Partiye sabah saatlerinde yapılan açıklamada bunun \"Covid-19 enfeksiyonunun seyri nedeniyle tıbbi bir tedbir\" olduğunu bildirdi. 42 yaşındaki, şu anda enfeksiyon kapmış olan tek Yukarı Avusturya FPÖ politikacısı değil.", "Aşı olmasına rağmen hastalanan İl Meclis Üyesi Günther Steinkellner, o zamandan beri iyileşen Eyalet Parlamentosu İkinci Başkanı Adalbert Cramer ve Kulüp Direktörü Ferdinand Watschinger da Corona'ya sahipti veya sahipti.", "Eyalet meclis üyesi Sabine Binder Çarşamba günü pozitif test yaptı. Yukarı Avusturya FPÖ bir yayında Haimbuchner'ın enfeksiyonu hakkında spekülasyon yapmaktan kaçınmasını istedi.", "Mevcut bilgilere göre, bunun geçen hafta bebek duşuna katılmakla ilgisi yok. Orada bulunan tüm insanlar negatif çıktı. FPÖ'ye göre Landhaus Linz'de bir enfeksiyonun şu anda muhtemel olduğu düşünülüyor.", "Watschinger ve Steinkellner enfeksiyonları, Haimbuchner ile aynı anda tespit edilmedi. (APA, kırmızı, 18 Mart 2021) Güncelleme 11.35: FPÖ yayınından gelen bilgilere mesaj eklendi." ]
}