{
  "id" : "Ru2zmRXx",
  "url" : "https://kurier.at/wirtschaft/post-nimmt-keine-sendungen-nach-grossbritannien-mehr-an/401136636",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T14:34:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4523267/46-166134507.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Post nimmt keine Sendungen nach Großbritannien mehr an",
  "articleTitleTranslated" : "Gönderi artık İngiltere'ye gönderim kabul etmiyor",
  "articleContent" : [ "Die österreichische Post nimmt keine Briefe und Pakete nach Großbritannien mehr an. Es gebe derzeit keine Möglichkeit, Sendungen zuzustellen, da sowohl der Flugverkehr als auch die Frachtdienste per Lkw einstellt seien, sagte ein Sprecher der Post am Montag auf APA-Anfrage.", "In Deutschland nehmen die Paketdienste wegen der unterbrochenen Verkehrswege laut dpa auch keine Sendungen nach Irland mehr an. Dies sei in Österreich nicht der Fall, hieß es von österreichischen Post.", "Der Eurotunnel ist aktuell für den Reise- und Güterverkehr geschlossen und werde das für voraussichtlich mindestens 48 Stunden bleiben, teilte ein Sprecher der Deutschen Post DHL am Montag mit. Gleiches gelte für die Fährhäfen.", "Frankreich und andere EU-Staaten haben wegen der raschen Ausbreitung der neuen Corona-Variante die Grenzen zum Vereinigten Königreich geschlossen. Damit können Lastwagen nicht mehr über den Ärmelkanal setzen." ],
  "articleContentTranslated" : [ "Avusturya Postası artık Büyük Britanya'ya mektup ve paket kabul etmiyor. Postadan bir sözcü APA'nın talebi üzerine Pazartesi günü yaptığı açıklamada, kamyonla hem hava trafiği hem de nakliye hizmetleri askıya alındığı için şu anda sevkiyat yapmanın bir yolu olmadığını söyledi.", "Dpa'ya göre Almanya'da parsel hizmetleri kesintiye uğrayan trafik rotaları nedeniyle artık İrlanda'ya yapılan gönderileri kabul etmiyor. Avusturya Postasına göre Avusturya'da durum böyle değil.", "Deutsche Post DHL'in bir sözcüsü Pazartesi günü Eurotunnel'in şu anda yolcu ve yük trafiğine kapalı olduğunu ve muhtemelen en az 48 saat bu şekilde kalacağını söyledi. Aynı durum feribot limanları için de geçerlidir.", "Fransa ve diğer AB ülkeleri, yeni Corona varyantının hızla yayılması nedeniyle Birleşik Krallık ile olan sınırlarını kapattı. Bu, kamyonların artık İngiliz Kanalı'nı geçemeyeceği anlamına geliyor." ]
}