{
  "id" : "ruCYA8pR",
  "url" : "https://www.diepresse.com/5945500/Rechtsstreit_Aerztekammer-klagt-groessten-Auswerter-von-PCRTests?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T09:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/9/c/5945500/D663A099-7284-476D-8B29-BD969B55356A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ärztekammer klagt größten Auswerter von PCR-Tests in Wien",
  "articleTitleTranslated" : "Tıp Birliği Viyana'daki en büyük PCR test değerlendiricisine dava açtı",
  "articleContent" : [ "Die Wiener Ärztekammer will mit einer Klage prüfen, ob das Großlabor Lifebrain über die rechtlichen Grundlagen verfügt, die PCR-Tests durchzuführen. Das Rathaus bleibt vorerst gelassen. In Wien ist ein Rechtsstreit zwischen der Wiener Ärztekammer und dem Großlabor Lifebrain aufgeflammt.", "Die Standesvertretung hat Klage eingereicht, um zu erfahren, auf welcher Rechtsgrundlage Lifebrain die angebotenen Leistungen erbringt. Für die Stadt ist das Unternehmen allerdings ein wichtiger Kooperationspartner bei der Corona-Teststrategie.", "Das Rathaus sieht den Disput vorerst gelassen: \"Wir sehen kein Ende von Lifebrain. Wir mischen uns nicht ein.\" Bisher hat Lifebrain 208.306 PCR-Tests für Wien ausgewertet (Stand: Dienstag, 2. März 2021).", "\"Das ist fast das Doppelte von allen anderen Laboren zusammen im letzten halben Jahr\", veranschaulichte ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) die Dimension.", "Auch das Projekt \"alles gurgelt\" wird mit dem Unternehmen durchgeführt, ebenso erfolgt dort die Auswertung der PCR-Tests des Wiener Kindergartenpersonals. Lifebrain sei ein \"wichtiger, wenn nicht zentraler Baustein\", so der Sprecher.", "Das Großlabor verfügt laut Unternehmenswebseite über Standorte in Wien, aber auch in Linz, Graz, Salzburg und Villach. Dahinter steckt eine Firmengruppe aus Italien - laut eigenen Angaben handelt es sich um einen der größten Anbieter Italiens.", "Kritisch wird Lifebrain von der Ärztekammer gesehen: Es könnten die rechtlichen Grundlagen fehlen - die Klage soll Klarheit darüber bringen, erklärte Kammeramtsdirektor Thomas Holzgruber im APA-Gespräch.", "\"Das Problem ist: Die Parlament hat durch einen Paragrafen im Ärztegesetz auch naturwissenschaftlichen Einrichtungen erlaubt, PCR-Tests zu machen. Aber auch die naturwissenschaftlichen Einrichtungen brauchen irgendeine Rechtsgrundlage, warum sie diese Leistungen erbringen.", "Die hinterfragen wir bei Lifebrain.\" Die Ärztekammer vertritt als Standesvertretung auch die niedergelassenen Laboratorien, die ebenfalls diese PCR-Testanalysen durchführen. \"Im Wettbewerb untereinander müssen faire Bedingungen herrschen.", "Alle müsse dieselben Ausgangslagen haben. Daher ist es erlaubt, zu hinterfragen.\" Die Stadt Wien jedenfalls bleibt vorerst ruhig und geht davon aus, das alles rechtens ist.", "\"Mit bestens geschultem und erfahrenem Personal schafft Lifebrain enorme zusätzliche Covid-19-Test-Kapazitäten in Österreich, auf leistbarem Niveau und in höchster Qualität. Basis dafür ist eine Ausschreibung der Bundesbeschaffung GmbH (BBG), aus der das Bundesland Wien einen Abruf tätigt.\"", "Die Zulässigkeit der Durchführung von Tests zum Nachweis von SARS-CoV 2-Erregern sei zusätzlich in einem Schriftverkehr zwischen dem Gesundheitsministerium und der MA 40 (Soziales, Sozial- und Gesundheitsrecht) \"eindeutig\" geklärt.", "\"Es gibt aus unserer Sicht keinen Grund, daran zu zweifeln, dass an der Ausschreibung der BBG etwas nicht gepasst hat.\" Den Ernst der Lage zeigt aber auch: Ein Ende von Lifebrain - \"das wir nicht sehen\" - würde laut Rathaus einen eklatanten Rückschlag für ganz Österreich bedeuten.", "\"Maßnahmen gegen die Ausbreitung der Pandemie wie Initiativen für erste Schritte der Öffnung unseres sozialen, wirtschaftlichen und kulturellen Lebens sind nur möglich mit schnellen, zuverlässigen und leistbaren Tests in großer Menge.\"", "Die Stadt will sich in den Rechtszwist nicht einmischen, wie betont wurde.", "Mit seiner Meinung hält Gesundheitsstadtrat Hacker dennoch nicht hinter dem Berg: \"Ich habe keine Zweifel daran, dass die Bundesbeschaffung GmbH bei der Feststellung des Bestbieters die einschlägigen fachlichen Erfordernisse geprüft hat.\"", "Und: \"Ich freue mich für die Rechtsanwälte der Ärztekammer, dass sie mitten in einer Pandemie Zeit für solche Dinge haben\", wurde er jüngst diesbezüglich von der Tageszeitung \"Krone\" zitiert.", "Dem hält Holzgruber entgegen: \"Auch in Zeiten der Pandemie muss es zulässig sein, dass man die Rechtsbestimmungen einhält.\"", "Sollte die Klage Konsequenzen nach sich ziehen, so beruhigte der Kammervertreter: Die Wiener Labors hätten die Kapazitäten, um eine mögliche Schließung von Lifebrain aufzufangen." ],
  "articleContentTranslated" : [ "Viyana Tabipler Birliği, büyük Lifebrain laboratuvarının PCR testlerini gerçekleştirmek için yasal dayanağa sahip olup olmadığını bir dava ile araştırmak istiyor. Belediye binası şimdilik sakin kalıyor. Viyana Tabipler Birliği ile büyük Lifebrain laboratuvarı arasında Viyana'da yasal bir anlaşmazlık alevlendi.", "Meslek birliği, Lifebrain'in sunduğu hizmetleri sağladığı yasal dayanağı bulmak için bir dava açtı. Ancak şehir için şirket, korona test stratejisinde önemli bir işbirliği ortağıdır.", "Belediye binası şu an için tartışmayı sakin bir şekilde görüyor: \"Cankurtaran için bir son görmüyoruz. Müdahale etmiyoruz.\" Lifebrain şimdiye kadar Viyana için 208.306 PCR testini değerlendirdi (2 Mart 2021 Salı itibariyle).", "Şehir Sağlık Meclisi Üyesi Peter Hacker'ın (SPÖ) bir sözcüsü, \"Bu, son altı ayda diğer tüm laboratuvarların toplamının neredeyse iki katı.\" Dedi.", "Şirketle birlikte \"her şey gürlüyor\" projesi yürütülüyor ve Viyana anaokulu personelinin yaptığı PCR testleri de burada değerlendiriliyor. Sözcü, cankurtaranının \"merkezi olmasa da önemli bir bileşen\" olduğunu söyledi.", "Şirketin web sitesine göre, büyük laboratuvarın Viyana'da değil, aynı zamanda Linz, Graz, Salzburg ve Villach'ta da merkezleri var. Arkasında İtalya'dan bir şirketler grubu var - kendi bilgilerine göre, İtalya'daki en büyük sağlayıcılardan biridir.", "Lifebrain, Tabipler Birliği tarafından eleştirel bir şekilde incelendi: Hukuki dayanak eksik olabilir - Oda Ofisi Direktörü Thomas Holzgruber bir APA röportajında dava bunu açıklığa kavuşturmalı dedi.", "\"Sorun şu: Parlamento, aynı zamanda, Bilimsel kurumların Doktorlar Yasası'ndaki bir paragrafla PCR testleri yapmalarına da izin verdi. Ancak bilim kurumlarının, bu hizmetleri neden sağladıklarına dair bir tür yasal temele de ihtiyaçları var.", "Onları Lifebrain'de sorguluyoruz. \"Profesyonel bir temsilci olarak, tıp birliği aynı zamanda bu PCR test analizlerini de gerçekleştiren yerleşik laboratuvarları temsil ediyor.\" Birbirleriyle rekabette adil koşullar olmalıdır.", "Herkesin aynı başlangıç noktasına sahip olması gerekir. Bu nedenle sorgulamaya izin verilir. \"Viyana Belediyesi şimdilik sakin kalacak ve her şeyin yasal olduğunu varsayacaktır.", "\"İyi eğitimli ve deneyimli kadrosu ile Lifebrain, Avusturya'da uygun fiyatlı ve en yüksek kalitede muazzam ek Covid-19 test kapasiteleri yaratıyor. Bunun temeli, federal devletin de dahil olduğu Bundesbeschlassung GmbH (BBG) tarafından yapılan bir ihaledir. Viyana istekte bulunur. \"", "SARS-CoV 2 patojenlerinin tespiti için testlerin yapılmasının kabul edilebilirliği, Sağlık Bakanlığı ile MA 40 (Sosyal İşler, Sosyal ve Sağlık Hukuku) arasındaki yazışmalarda da \"açıkça\" açıklığa kavuşturulmuştur.", "\"Bizim bakış açımıza göre, BBG'nin ihalesinde bir şeylerin ters gittiğinden şüphe etmek için hiçbir neden yok.\" Ancak durumun ciddiyeti aynı zamanda, belediye binasına göre Lifebrain'in sona ermesinin - \"görmediğimiz\" - tüm Avusturya için bariz bir gerileme anlamına geleceğini gösteriyor.", "\"Sosyal, ekonomik ve kültürel hayatımızın ilk adımlarını atma girişimleri gibi salgının yayılmasına karşı tedbirler ancak büyük miktarlarda hızlı, güvenilir ve uygun fiyatlı testlerle mümkündür.\"", "Kentin vurguladığı gibi hukuki anlaşmazlığa karışmak istemiyor.", "Bununla birlikte, Sağlık Konseyi Üyesi Hacker, fikrini geri çevirmiyor: \"Federal Procurement GmbH'nin en iyi teklifi vereni belirlerken ilgili teknik gereksinimleri kontrol ettiğinden şüphem yok.\"", "Ve: \"Bir pandeminin ortasında böyle şeyler için zamanları olduğu için Tabipler Birliği avukatları için mutluyum,\" diye geçtiğimiz günlerde günlük \"Krone\" gazetesinde alıntı yapıldı.", "Holzgruber buna karşı çıkıyor: \"Pandemi zamanlarında bile, yasal hükümlere uyulmasına izin verilmelidir.\"", "Davanın bir sonucu olması durumunda, oda temsilcisi güvence verdi: Viyana laboratuvarları, Lifebrain'in olası bir kapanmasıyla başa çıkma kapasitesine sahip olacaktı." ]
}