{
  "id" : "RUFoGd4t",
  "url" : "https://kurier.at/wissen/gesundheit/heilsam-fuer-die-leber-mariendistel-ist-arzneipflanze-2021/401169754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T13:27:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899841/46-175066003.jpg",
  "imageCopyright" : "Manfred Richter / Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heilsam für die Leber: Mariendistel ist Arzneipflanze 2021",
  "articleTitleTranslated" : "Karaciğer için faydalıdır: Deve dikeni 2021'de şifalı bir bitki olacak",
  "articleContent" : [ "Seit der Antike wird die Mariendistel für therapeutische Zwecke genützt. Sie wirkt positiv auf die Leber und hilft gegen Pilz-Vergiftungen. Nun wurde der stachelige Korbblütler zur Arzneipflanze des Jahres gekürt.", "Wirkstoffkomplexe Silymarin hilft Experten der pharmazeutischen Institute der Universitäten Graz, Innsbruck und Wien wählen Jahr für Jahr \"nach strengen Auswahlkriterien\" die Arzneipflanze des Jahres in Österreich.", "Heuer fiel die Entscheidung auf Silybum marianum, so die wissenschaftliche Bezeichung des Gewächses. Es überzeuge durch die leberschützenden Effekte des Wirkstoffkomplexes Silymarin, die durch diverse wissenschaftliche Studien belegt sind.", "Heilkraft seit der Antike bekannt Die Mariendistel stammt ursprünglich aus dem mediterranen Raum und dem Vorderen Orient, in Österreich wird sie aktuell vor allem im Waldviertel kultiviert.", "Schon seit dem Altertum kommt die Pflanze in der Medizin zum Einsatz; heute ist es vor allem der Bereich der Lebererkrankungen. Seit dem 19.  Jahrhundert fokussiert die medizinische Verwendung auf Zubereitungen der \"Samen\" bzw.", "Früchte bei Leber- und Galleleiden. Großflächige Kultivierung Mittlerweile erfolgte eine systematischen Inkulturnahme und züchterische Bearbeitung, sagt Rudolf Marchart, Österreichischer Verband für Arznei- und Gewürzpflanzenbau, St.", "Pölten. Ihm zufolge stellt die Mariendistel hierzulande eine der drei wichtigsten großflächig kultivierten Arzneipflanzen dar.", "Anbaugebiete liegen vor allem im Waldviertel und teilweise auch im Weinviertel, wo auch ein Kompetenzzentrum zur Verarbeitung für die nachfolgende Silymaringewinnung beheimatet ist. 3.500 bis 4.000 Tonnen Körnerdroge werden durchschnittlich pro Jahr hergestellt.", "Braunen Früchte besonders wertvoll Besonders wertvoll sind die braunen Früchte, die in ihrer Schale den als \"Lebermittel\" bekannten Wirkstoffkomplex Silymarin enthalten.", "Dieser interagiert mit spezifischen Leber-Transportproteinen, wodurch Giftstoffe wie Amanitin und Phallaoidin nicht mehr in die Zelle eindringen können.", "\"Für die Wirksamkeit ist das in der Fruchtwand lokalisierte Gemisch an Flavonolignanen, das als 'Silymarin' bezeichnet wird, von besonderer Bedeutung\", erklärt Rudolf Bauer vom Institut für Pharmazeutische Wissenschaften der Universität Graz.", "Studien belegen positive Effekte Auch antioxidative und antiinflammatorische Effekte konnten nachgewiesen werden. Tierversuche zeigten außerdem, dass Silymarin den Zuckerstoffwechsel positiv beeinflussen und cholesterinsenkend wirken kann.", "Somit könnte es auch für die Behandlung des metabolischen Syndroms Bedeutung haben. Eventuell Anwendung in der Krebstherapie Für die Behandlung der Knollenblätterpilzvergiftung wird das gereinigte Hemisuccinatdinatriumsalz des Silibinins verwendet.", "Neuesten Untersuchungen zufolge könnten sich drüber hinaus Anwendungen im Bereich der Krebstherapie ergeben.", "Laut Annette Jänsch, Fachärztin für Innere Medizin Naturheilkunde im Immanuel Krankenhaus Berlin, haben einige Studien eine schnellere Abheilung einer akuten Hepatitis A unter Mariendisteltherapie belegt.", "In der täglichen naturheilkundlichen Praxis finde die Mariendistel insbesondere bei Lebensstil-bedingten Fettlebererkrankungen (NAFLD) Anwendung. Auch Patienten mit chronischer viraler Hepatitis - Hepatitis B und C – und Chemotherapie-induzierter Hepatitis profitieren." ],
  "articleContentTranslated" : [ "Deve dikeni, antik çağlardan beri tedavi amaçlı kullanılmaktadır. Karaciğer üzerinde olumlu etkisi vardır ve mantar zehirlenmesine karşı yardımcı olur. Şimdi dikenli ayçiçeği, Yılın Tıbbi Bitkisi seçildi.", "Aktif bileşen kompleksleri Silymarin, Graz, Innsbruck ve Viyana üniversitelerinin ilaç enstitülerinden uzmanların, Avusturya'da her yıl \"katı seçim kriterlerine göre\" yılın tıbbi bitkisini seçmelerine yardımcı olur.", "Bu yıl bitkinin bilimsel adı olan Silybum marianum'un kullanılması kararı alındı. Çeşitli bilimsel çalışmalarla kanıtlanmış olan aktif bileşen kompleksi silimarinin karaciğer koruyucu etkileri ile ikna eder.", "Antik çağlardan beri bilinen iyileştirici güç Deve dikeni aslen Akdeniz bölgesinden ve Orta Doğu'dan gelmektedir, Avusturya'da şu anda ağırlıklı olarak Waldviertel'de yetiştirilmektedir.", "Bitki eski çağlardan beri tıpta kullanılmaktadır; bugün esas olarak karaciğer hastalıkları alanıdır. 19. yüzyıldan beri, tıbbi kullanım \"tohumların\" veya", "Karaciğer ve safra kesesi hastalıkları için meyveler. Büyük ölçekli yetiştirme Bu arada, Avusturya Tıbbi ve Baharat Bitkileri Yetiştirme Derneği'nden Rudolf Marchart, sistematik yetiştirme ve yetiştirme gerçekleşti, diyor St.", "Pölten. Ona göre devedikeni, bu ülkede yaygın olarak yetiştirilen en önemli üç şifalı bitkiden biridir.", "Yetiştirme alanları esas olarak Waldviertel'de ve kısmen de sonraki silimarin ekstraksiyonu için işleme için bir yetkinlik merkezinin bulunduğu Weinviertel'dedir. Her yıl ortalama 3.500 ila 4.000 ton tahıl ilacı üretilmektedir.", "Kahverengi meyveler özellikle değerli Derilerinde aktif bileşen kompleksi silimarin içeren ve \"karaciğer ilacı\" olarak bilinen kahverengi meyveler özellikle değerlidir.", "Bu, spesifik karaciğer taşıma proteinleriyle etkileşime girer, bu da amanitin ve phallaoidin gibi toksinlerin artık hücreye giremeyeceği anlamına gelir.", "Graz Üniversitesi Farmasötik Bilimler Enstitüsü'nden Rudolf Bauer, \"Perikarpta bulunan ve 'silymarin' olarak bilinen flavonolignanlar karışımı, etkinliği açısından özel bir öneme sahip,\" diye açıklıyor.", "Çalışmalar olumlu etkileri kanıtlamaktadır Antioksidan ve anti-enflamatuar etkiler de gösterilmiştir. Hayvan deneyleri ayrıca silimarinin şeker metabolizması üzerinde olumlu bir etkiye sahip olduğunu ve kolesterolü düşürebildiğini göstermiştir.", "Bu nedenle metabolik sendromun tedavisi için de önemli olabilir. Kanser tedavisinde olası kullanım Silibininin saflaştırılmış hemisüksinat disodyum tuzu, yumru zehirlenmesinin tedavisi için kullanılır.", "Son araştırmalara göre kanser tedavisi alanında da uygulamalar olabilir.", "Berlin Immanuel Hastanesi'nde dahiliye naturopati uzmanı Annette Jänsch'e göre, bazı araştırmalar akut hepatit A'nın deve dikeni tedavisi ile daha hızlı iyileştiğini göstermiştir.", "Günlük naturopatik uygulamada, devedikeni, özellikle yaşam tarzına bağlı yağlı karaciğer hastalıkları (NAFLD) için kullanılır. Kronik viral hepatiti (hepatit B ve C) ve kemoterapiye bağlı hepatiti olan hastalar da fayda görür." ]
}