{
  "id" : "RUGMWpUD",
  "url" : "https://kurier.at/kultur/deutschland-neue-vorschlaege-fuer-veranstaltungen-mit-publikum/401196443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:04:37Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4957337/46-169004052.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutschland: Neues Konzept für Veranstaltungen mit Publikum",
  "articleTitleTranslated" : "Almanya: İzleyicili etkinlikler için yeni konsept",
  "articleContent" : [ "In Deutschland hat eine breit angelegte Initiative aus Kultur und Sport ein umfassendes Konzept vorgelegt, das die Teilnahme von Zuschauern an Veranstaltungen ermöglichen könnte.", "Das Konzept entstand unter Mitwirkung von Experten aus den Fachbereichen Infektiologie und Virologie, Raumlufttechnik, Gesundheitsökonomie, Sportmedizin und Kultur sowie Rechtswissenschaften.", "Carsten Brosda, der Präsident des Deutschen Bühnenvereins, begründete die Erstellung des Leitfadens folgendermaßen:", "\"Das Virus wird uns als Gesellschaft noch länger fordern, daher ist es wichtig, dass wir parallel zum Infektionsschutz und zur Impfung Wege aufzeigen, wie Theater und Orchester auf Grundlage klarer Hygienekonzepte und technischer Vorkehrungen, sobald es das Infektionsgeschehen erlaubt, wieder kontrolliert öffnen können.  :", "So werden die künstlerischen Impulse möglich, die wir gerade auch jetzt so dringlich brauchen.“ Das Basiskonzept für Veranstaltungen in geschlossenen Räumen sieht eine Gesamtauslastung von maximal 25-30 Prozent zur Einhaltung der allgemeinen Abstandsregeln vor. ", "Hinzu kommen die Erstellung eines Hygiene- und Infektionsschutzkonzeptes, personenbezogene Tickets zum Kontaktmanagement, eine durchgehende Maskenpflicht, ein Ausschankverbot von alkoholischen Getränken bei Veranstaltungen mit mehr als 1.000 Besuchern sowie ein dezidiertes Konzept zur An- und Abreise von Zuschauern und Gästen.  ", "Für Freiluftveranstaltungen geht das Konzept von einer möglichen Auslastung von 35 bis 40 Prozent  aus. Sowohl für Indoor wie Outdoor sind bestimmte Sitzplatzschemata vorgesehen, die die Einhaltung der Mindestabstände gewährleisten.", "Bei Indoor-Veranstaltungsorten mit großen Räumen und moderner Lüftungstechnik sei – über das Basiskonzept hinaus – auch eine höhere Zuschauerzahl (bis zu einer Vollauslastung) machbar.", "Voraussetzung wären z.B. einen Antigentest am Veranstaltungsort  sowie digitale Portale zur Unterstützung des Kontaktmanagements." ],
  "articleContentTranslated" : [ "Almanya'da kültür ve spordan geniş tabanlı bir girişim, izleyicilerin etkinliklere katılmasını sağlayabilecek kapsamlı bir konsept sunmuştur.", "Konsept enfeksiyon hastalıkları ve viroloji, havalandırma teknolojisi, sağlık ekonomisi, spor hekimliği ve kültürü ile hukuk alanlarından uzmanların katılımıyla geliştirilmiştir.", "Alman Sahne Derneği Başkanı Carsten Brosda, rehberin oluşturulmasını şu şekilde gerekçelendirdi:", "\"Virüs, toplum olarak bizi daha da uzun süre zorlayacak, bu nedenle enfeksiyondan korunma ve aşılamaya paralel olarak, tiyatroların ve orkestraların en kısa sürede net hijyen kavramlarına ve teknik önlemlere dayalı olarak kontrollü bir şekilde yeniden açılmasının yollarını göstermemiz önemlidir. enfeksiyon süreci izin verdiği.:", "Bu, şu anda acilen ihtiyaç duyduğumuz sanatsal dürtüleri sağlıyor. ”Kapalı odalardaki etkinlikler için temel konsept, genel mesafe kurallarına uymak için toplamda maksimum yüzde 25-30 doluluk sağlıyor.", "Buna ek olarak, hijyen ve enfeksiyondan korunma konseptinin oluşturulması, temas yönetimi için kişisel biletler, kalıcı bir maske gereksinimi, 1000'den fazla ziyaretçinin bulunduğu etkinliklerde alkollü içecek servisinin yasaklanması ve izleyicilerin geliş ve gidiş için özel bir konsept vardır. ve misafirler.", "Açık hava etkinlikleri için konsept, yüzde 35 ila 40 oranında olası bir doluluk oranını varsaymaktadır. Hem iç hem de dış mekan kullanımı için minimum mesafelere uyum sağlayan belirli oturma düzenleri sağlanmıştır.", "Geniş odalara ve modern havalandırma teknolojisine sahip kapalı mekanlar söz konusu olduğunda - temel konseptin ötesinde - daha yüksek sayıda seyirci (tam kapasiteye kadar) mümkündür.", "Ön koşullar, örneğin, olay konumunda bir antijen testi ve iletişim yönetimini desteklemek için dijital portallar olabilir." ]
}