{
  "articleContent" : [ "Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung. Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die Wiener Zeitung verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der Wiener Zeitung in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die Wiener Zeitung, die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen Wiener Zeitung als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte Chefredakteur Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "Heikel mutet in dem Zusammenhang an, dass an der Wiener Zeitung-Tochter „Content Agentur Austria“ sehr wohl festgehalten wird: Diese soll als Dienstleister für die Republik Broschüren und andere Kommunikationsvehikel produzieren.", "Hier sieht man seitens der Regierung wohl weiterhin eine Geschäftsgrundlage." ],
  "articleContentTranslated" : [ "Federal hükümette ÖVP tarafında yer alan Ö1 sabah gazetesine göre 2022 sonuna kadar editörlere bir şey olmamalı. Salzburg Üniversitesi'nden iletişim bilimci Josef Trappel, radyo istasyonuyla yaptığı röportajda henüz bitmediğini umdu.", "Avusturya'daki \"aşırı kalabalık olmayan kaliteli gazete pazarına\" atıfta bulunarak, \"Dün Hugo Portisch'i kaybettik, şimdi muhtemelen Wiener Zeitung'u kaybedemeyiz\" dedi.", "Medya uzmanı, \"Gazeteyi durdurmak için ölümcül bir işaret olduğunu düşünüyorum\" dedi. Kamu hukuku finansmanı gibi, hangi seçeneklerin hala açık olduğu düşünülmelidir.", "GPA'daki gazeteciler sendikası, mektubun ışığında genel müdür için sonuçların alınmasını talep etti. Bu iş için uygun değildi, GPA'daki gazeteciler sendikası başkanı Eike-Clemens Kullmann bir yayında yer aldı.", "Denetleme kurulu ve sahibinin gerekli adımları atması gerektiğini söyledi Kullmann ve federal hükümeti Wiener Zeitung'un basılı halde varlığını sürdürmesini sağlamaya çağırdı.", "Sınır Tanımayan Gazeteciler (RSF) Avusturya da dünyanın en eski günlük gazetesinin korunması için kampanya yürüttü.", "RSF Avusturya Başkanı Rubina Möhring, \"Avusturya'da sadece 14 başlığa sahip zaten çok küçük olan günlük gazete pazarında, yüksek kaliteli ve dengeli haberciliği temsil eden Wiener Zeitung gibi özel bir mecra ihmal edilemez,\" dedi.", "Fleischhacker'ın e-postasından rahatsız oldu: \"Bu, yazı işleri ekibini yağmurda bırakıyor. Bir genel müdürden daha fazla savaşma isteği beklemelisiniz.\"", "Cumhuriyetin kendi Wiener Zeitung'unun günlük bir gazete veya basılı formda sona ermesi birkaç haftadır yayında. Hükümet programı, gazetenin resmi gazetesindeki zorunlu reklamların kaldırılmasını sağlıyor ve bu da kaliteli gazeteden elde edilen gelirin büyük bir bölümünü kesecek.", "Baş editör Hämmerle, geçtiğimiz günlerde Concordia basın kulübünde yaptığı bir tartışmada, hükümet tarafından getirilen ve şirket bilgilerinin belgelendirilmesi için merkezi bir nokta sağlayan bir AB kılavuzunun yasal bir engel olmadığını söyledi.", "Bu bağlamda, Wiener Zeitung iştiraki “Content Agency Austria” nın alıkonulması zor görünüyor: Cumhuriyet için bir hizmet sağlayıcı olarak broşürler ve diğer iletişim araçları üretecek.", "Hükümet bunu hala ticaretin temeli olarak görüyor." ],
  "articleId" : "rUPPL245",
  "articleTitle" : "\"Wiener Zeitung\": Geschäftsführung will Stecker ziehen",
  "articleTitleTranslated" : "\"Wiener Zeitung\": Yönetim fişi çekmek istiyor",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "category" : "CULTURE",
  "id" : "rUPPL245",
  "imageCopyright" : "Wikipedia/Gugerell",
  "imageUrl" : "https://image.kurier.at/images/original/5949582/Wiener_Zeitung.jpg",
  "publishedOn" : "2021-04-02T08:37:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/kultur/medien/wiener-zeitung-geschaeftsfuehrung-will-stecker-ziehen/401339421"
}