{
  "id" : "rutFesju",
  "url" : "https://kurier.at/wirtschaft/karriere/initiative-der-barkeeper-der-heim-kommt/401149743",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4860144/46-173940945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Initiative: Der Barkeeper, der Heim kommt",
  "articleTitleTranslated" : "Girişim: Eve gelen barmen",
  "articleContent" : [ "Die Cocktails sind in kleinen Apotheker-Flaschen abgefüllt, mit dem Bild des Barkeepers auf dem Etikett und einer „Perfect Serve“-Anleitung, mit der nichts schief gehen kann. Ausgefallene Kreationen und Drink-Klassiker werden in zwei verschiedenen Flaschengrößen (200 ml und 500 ml) geliefert.", "Das Einzige, was man zu Hause bereit halten muss, sind Gläser und Eiswürfel. Geliefert wird in Wien noch am selben Tag, in ganz Österreich innerhalb von zwei Tagen. Die Musik wird quasi zum Drink mitgeliefert: in Form von kuratierten Musiklisten ausgewählter DJs.", "Preis: ab 13 Euro pro Flasche. Die Plattform: Acht verschiedene Bars in Wien und Graz liefern die Cocktails. Bestellung unter: www.drinks-at- home.at Service: Tolle Idee - die Flaschen schauen gut aus, der Inhalt schmeckt, kommen inkl.", "Servier-Anleitung und Musik Preis/Leistung: Tolle Initiative, persönliche  Lieferung in Wien innerhalb von einer Stunde " ],
  "articleContentTranslated" : [ "Kokteyller, küçük eczacı şişelerine, etiketinde barmen resmi ve hiçbir şeyin ters gitmeyeceği \"Mükemmel Servis\" talimatları ile doldurulur. Sıradışı kreasyonlar ve klasik içecekler iki farklı şişe boyutunda (200 ml ve 500 ml) sunulmaktadır.", "Evde hazır bulundurmanız gereken tek şey bardak ve buz küpleri. Teslimatlar aynı gün Viyana'da ve iki gün içinde Avusturya genelinde yapılır. Müzik, tabiri caizse içecekle birlikte teslim edilir: seçilen DJ'lerden derlenmiş müzik listeleri şeklinde.", "Fiyat: şişe başına 13 avrodan. Platform: Viyana ve Graz'daki sekiz farklı bar kokteylleri sunuyor. Şu adresten sipariş edin: www.drinks-at-home.at Servis: Harika fikir - şişeler güzel görünüyor, içindekiler tadı güzel.", "Servis talimatları ve müzik Fiyat / performans: Harika bir girişim, bir saat içinde Viyana'da kişiye özel teslimat" ]
}