{
  "id" : "RuYKQQG8",
  "url" : "https://kurier.at/wirtschaft/weihnachten-briten-muessen-um-lieferungen-aus-dem-ausland-bangen/401125704",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weihnachten: Briten müssen um Lieferungen aus dem Ausland bangen",
  "articleTitleTranslated" : "Noel: İngilizlerin yurt dışından teslimat konusunda endişelenmesi gerekiyor",
  "articleContent" : [ "Zahlreichen Kindern in Großbritannien droht wegen der Coronapandemie ein Weihnachtsfest ohne Geschenke. Angesichts von überfüllten Häfen könne es Lieferprobleme geben, warnte der Spielzeugherstellerverband BTHA.", "\"Schiffe wurden aufgrund einer Überlastung im Hafen von Felixstowe nach Rotterdam umgeleitet und werden nun die Weihnachtszeit verpassen\", teilte der Verband am Donnerstag der Deutschen Presse-Agentur mit.", "Container-Stau Sowohl im wichtigsten Containerhafen Felixstowe an der Nordsee als auch in Southampton am Ärmelkanal stauen sich seit Wochen die Container. Grund ist außer der Coronakrise auch der Brexit.", "Viele Unternehmen versuchen, vor Ablauf der Brexit-Übergangsphase am 31.  Dezember ihre Lagerbestände aufzufüllen. Gleichzeitig verstopfen Tausende Container mit Schutzkleidung die Lagerhäuser. Das Chaos könnte auch auf die Preise schlagen.", "\"Wegen Knappheit bei Kapazität und Containern drohen Spielzeugherstellern drastische Preissteigerungen\", betonte der Verband weiter. Möglich seien bis zu viermal höhere Kosten.", "Der BTHA betonte: \"Wir rufen die Regierung auf, in dieser für die Wirtschaft entscheidenden Zeit zu helfen, um die festliche Jahreszeit zu retten.\" Die Transportbranche forderte angesichts der Situation in den Häfen die Regierung ebenfalls zum Handeln auf.", "So komme es vor, dass sich Kapitäne weigerten, leere Container oder Waren einzuladen, nachdem sie ihre Fracht gelöscht haben, um keine wertvollen Zeitslots in anderen Häfen wie Rotterdam, Antwerpen oder Hamburg zu verpassen, sagte die Hafenexpertin Eleanor Hadland.", "Dadurch staue sich immer mehr Ware. Wegen Lieferschwierigkeiten hat etwa der japanische Autobauer Honda die Produktion in seinem Standort im englischen Swindon vorübergehend eingestellt. Die britischen Häfen spüren zudem die Folgen der Coronapandemie.", "Im dritten Quartal sank die Frachtmenge im Vergleich zum Vorjahreszeitraum um 10 Prozent auf 102,4 Millionen Tonnen, wie der Hafenverband BPA mitteilte.", "Sollten sich Großbritannien und die EU bis 31.  Dezember nicht doch noch auf einen Handelspakt einigen, drohen erhebliche Verzögerungen im Warenhandel und somit weitere Schwierigkeiten für Autobauer und andere Unternehmen in Großbritannien, die auf pünktliche Lieferungen aus dem europäischen Ausland angewiesen sind. " ],
  "articleContentTranslated" : [ "Büyük Britanya'da çok sayıda çocuk korona salgını nedeniyle Noel ile tehdit ediliyor. Oyuncak imalatçıları derneği BTHA, aşırı kalabalık limanlar nedeniyle teslimat sorunları olabileceği konusunda uyardı.", "Dernek Perşembe günü Alman basın ajansına yaptığı açıklamada, \"Felixstowe limanındaki aşırı yüklenme nedeniyle gemiler Rotterdam'a yönlendirildi ve şimdi Noel sezonunu kaçıracaklar.\"", "Konteyner tıkanıklığı Hem Kuzey Denizi'ndeki Felixstowe'nin en önemli konteyner limanında hem de İngiliz Kanalı'ndaki Southampton'da konteynerler haftalardır birikiyor. Korona krizinin yanı sıra nedeni de Brexit.", "Birçok şirket, 31 Aralık'taki Brexit geçiş dönemi sona ermeden önce stoklarını yenilemeye çalışıyor. Aynı zamanda koruyucu giysili binlerce konteyner depoları tıkamaktadır. Kaos fiyatları da etkileyebilir.", "Dernek, \"Kapasite ve konteyner kıtlığı nedeniyle oyuncak üreticileri ciddi fiyat artışlarıyla tehdit ediliyor\" dedi. Dört kata kadar daha yüksek maliyetler mümkündür.", "BTHA şunu vurguladı: \"Hükümeti, ekonominin bayram sezonunu kurtarması için bu önemli zamanda yardım etmeye çağırıyoruz.\" Taşımacılık sektörü de hükümeti limanlardaki durum karşısında harekete geçmeye çağırdı.", "Liman uzmanı Eleanor Hadland, kaptanların Rotterdam, Anvers veya Hamburg gibi diğer limanlarda değerli zaman aralıklarını kaçırmamak için yüklerini boşalttıktan sonra boş konteyner veya mal yüklemeyi reddettiğini söyledi.", "Sonuç olarak, giderek daha fazla mal birikiyor. Japon otomobil üreticisi Honda, teslimat sorunları nedeniyle İngiltere, Swindon'daki yerinde üretimi geçici olarak durdurdu. İngiliz limanları da korona salgınının sonuçlarını hissediyor.", "Üçüncü çeyrekte, liman birliği BPA'nın açıkladığı üzere, navlun hacmi geçen yılın aynı dönemine göre yüzde 10 düşüşle 102,4 milyon tona geriledi.", "Büyük Britanya ve AB, 31 Aralık'a kadar bir ticaret anlaşması üzerinde anlaşmazlarsa, mal ticaretinde önemli bir gecikme riski ve dolayısıyla diğer Avrupa ülkelerinden zamanında teslimatlara bağlı olan Büyük Britanya'daki otomobil üreticileri ve diğer şirketler için daha fazla zorluk yaşanabilir." ]
}