{
  "id" : "RUzNumtL",
  "url" : "https://kurier.at/politik/inland/diese-regeln-gelten-ab-25jaenner-bis-in-den-februar-hinein/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T08:50:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diese Regeln gelten ab 25. Jänner",
  "articleTitleTranslated" : "Bu kurallar 25 Ocak'tan itibaren geçerlidir",
  "articleContent" : [ "Wann öffnet der Friseur wieder? Wer dringend einen neuen Haarschnitt benötigt, muss mindestens bis 8. Februar ausharren. Ab dann sperren – laut der aktuellen Planung – körpernahe Dienstleister wie Friseure oder Kosmetiksalons und auch der gesamte Handel (frühestens) wieder auf.", "Einzig die Möglichkeit, Waren zu bestellen und bei Shops abzuholen, besteht weiter. Geschäfte, die für die tägliche Versorgung nötig sind, bleiben natürlich offen. Wann startet der Präsenzunterricht? Nach den Semesterferien.", "Heißt: In Wien und Niederösterreich am 8. Februar, in den restlichen Bundesländern am 15.  Februar. Der Unterricht soll im Schichtbetrieb stattfinden, mit Maskenpflicht und wöchentlichen Testungen. Bis dahin bleiben die Schulen im Distance Learning.", "Das Betreuungsangebot besteht weiterhin, soll aber nur in Ausnahmefällen angenommen werden, so der Appell des Ministers. Was müssen Unternehmer beachten? Härtefallfonds und voraussichtlich auch Kurzarbeit werden verlängert.", "Zusätzlich kommt der \"Ausfallsbonus\" als ergänzende Wirtschaftshilfe zu den bereits bestehenden Instrumenten. Bis zum Ende der Pandemie sollen Unternehmen damit maximal 30 Prozent oder 60.000 Euro ihres entfallenen Umsatzes pro Monat \"schnell\" über FinanzOnline beantragen können.", "Das gilt auch für Kulturbetriebe. Welche Regeln gelten am Arbeitsplatz? Dort, wo sie bereits verordnet sind oder noch verordnet werden, gelten Masken- und Testpflicht. Nach drei Stunden hat man rechtlichen Anspruch auf eine zehnminütige Maskenpause.", "Zudem hat die Regierung eine ausdrückliche Empfehlung ausgesprochen überall dort, wo es möglich ist, im Homeoffice zu arbeiten. Eine von Pandemie-Experten geforderte Homeoffice-Pflicht gibt es allerdings nicht.", "Gastro und Kultur: Wo bleibt der Spaß? Bis mindestens Ende Februar bleibt die Gastronomie geschlossen und sind Veranstaltungen untersagt. Ausnahmen gelten für gewisse Sportevents ohne Publikum und für Museen, die voraussichtlich ab 8.", "Februar mit FFP2-Maske wieder besucht werden dürfen. Wer auch während der Pandemie keine Zeit zum Kochenlernen hatte: Take Away und Lieferdienste sind weiterhin gestattet. Was bleibt von den \"alten\" Regeln?", "Nach wie vor gilt die Regel, dass nur maximal eine Person einen anderen Haushalt besuchen darf. Treffen mit Freunden und Familienmitgliedern, mit denen man nicht zusammenlebt, sind auch in den kommenden drei Wochen verboten.", "Verlängert werden auch die Ausgangssperren. Urlaub, etwa in den Semesterferien, ist kein Grund, das Eigenheim zu verlassen. " ],
  "articleContentTranslated" : [ "Kuaför ne zaman tekrar açılıyor? Acilen yeni bir saç kesimine ihtiyacınız varsa, en azından 8 Şubat'a kadar dayanmanız gerekir. O andan itibaren - mevcut plana göre - kuaför veya kozmetik salonları gibi vücuda yakın hizmet sağlayıcılar ve tüm ticaret (en erken) yeniden açılacaktır.", "Tek seçenek mal sipariş etmek ve bunları mağazalardan toplamaktır. Günlük malzemeler için gerekli olan dükkanlar elbette açık kalacaktır. Yüz yüze dersler ne zaman başlıyor? Yarıyıl tatilinden sonra.", "Anlamı: Viyana ve Aşağı Avusturya'da 8 Şubat'ta, federal eyaletlerin geri kalanında 15 Şubat'ta. Dersler vardiyalı, maske zorunlu ve haftalık testlerle yapılmalıdır. O zamana kadar okullar uzaktan eğitimde kalacak.", "Bakanlık temyizi devam ediyor, ancak yalnızca istisnai durumlarda kabul edilmelidir. Girişimcilerin neleri dikkate alması gerekiyor? Zorluk fonu ve muhtemelen kısa süreli çalışma da uzatılacak.", "Ek olarak, \"başarısızlık ikramiyesi\" mevcut araçlara ek bir ekonomik yardımdır. Pandeminin sona ermesiyle, şirketler, FinanzOnline üzerinden her ay kaybedilen satışlarının en fazla yüzde 30'unu veya 60.000 Euro'unu \"hızlı\" olarak başvuru yapabilmelidir.", "Bu aynı zamanda kültür kurumları için de geçerlidir. İşyerindeki kurallar nelerdir? Halihazırda veya hala reçete edilmekte olan yerlerde, maske ve test zorunludur. Üç saat sonra, on dakikalık maske molası için yasal bir hakkınız var.", "Ek olarak, hükümet evden çalışmanın mümkün olduğu her yerde açık bir tavsiyede bulundu. Ancak pandemi uzmanlarının gerektirdiği şekilde evden çalışma zorunluluğu yoktur.", "Gastronomi ve kültür: eğlence nerede? İkram en azından Şubat ayının sonuna kadar kapalı olacak ve etkinlikler yasak. Seyirci olmayan belirli spor etkinlikleri ve 8'den başlaması beklenen müzeler için istisnalar geçerlidir.", "FFP2 maskesi ile şubat tekrar ziyaret edilebilir. Pandemi sırasında bile yemek pişirmeyi öğrenecek vakti olmayanlar: paket servis ve teslimat hizmetlerine hala izin verilmektedir. \"Eski\" kurallardan geriye ne kaldı?", "Kural yine de, en fazla bir kişinin başka bir haneyi ziyaret edebilmesi için geçerlidir. Önümüzdeki üç hafta boyunca birlikte yaşamadığınız arkadaşlarınız ve aile üyelerinizle görüşmeniz de yasaktır.", "Sokağa çıkma yasakları da uzatılacak. Örneğin sömestr tatilinde tatil yapmak, evinizden ayrılmak için bir neden değildir." ]
}