{
  "id" : "Rv4Ds4BK",
  "url" : "https://kurier.at/politik/inland/testen-der-bevoelkerung-experten-bezweifeln-den-sinn/401099061",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:38:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Testen der Bevölkerung: Experten bezweifeln den Sinn",
  "articleTitleTranslated" : "Nüfusu test etmek: uzmanlar bu anlamdan şüphe ediyor",
  "articleContent" : [ "Am Sonntag hat Kanzler Sebastian Kurz in der \"Pressestunde\" angekündigt, es werde Massentests wie in der Slowakei geben.  Und zwar soll am Ende des Lockdowns und dann vor Weihnachten möglichst breit durchgetestet werden.", "Experten stellen den Sinn dieser Maßnahme in Frage.  Der Virologe Gerald Gartlehner sagt im ORF-Mittagsjournal, würde man fünf Millionen Österreicher mit dem Antigen-Test testen, könnten bis zu 150.000 ein falsch positives Ergebnis haben.", "Damit würden bis zu 150.000 Personen in Isolation geschickt, obwohl sie gar nicht infektiös sind.  Daher müsse man alle Menschen mit einem positiven Testergebnis aus einem Antigen-Test ein weiteres Mal testen, und zwar mit dem verlässlicheren PCR-Test.", "\"Politischer Aktionismus\" Gartlehner sagt, daher sei es besser, intensive Teststrategien auf Hochrisikogruppen zu fokussieren.  Die ganze Bevölkerung durchzutesten, bezeichnet Gartlehner als \"politischen Aktionismus\".", "Ähnlich äußert sich der Mathematiker Niki Popper: Es sei besser, fokussiert zu testen.  Und auch der Zeitpunkt sei ein wichtiges Kriterium.  Wenn man die gesamte Bevölkerung testen wolle mit dem Zweck, möglichst viele Infizierte zu finden und zu isolieren, dann sei es besser, dies in \"einer aktiven Phase des Virus\" zu tun - sprich, nicht am Ende eine Lockdowns, bei dem die Infiziertenzahlen niedrig sind." ],
  "articleContentTranslated" : [ "Pazar günü Şansölye Sebastian Kurz, \"basın saatinde\" Slovakya'da olduğu gibi kitlesel testlerin yapılacağını duyurdu. Amaç, kilitlemenin sonunda ve ardından Noel'den önce olabildiğince geniş bir şekilde test etmektir.", "Uzmanlar bu önlemin anlamını sorguluyor. Virolog Gerald Gartlehner, ORF-Mittags dergisinde, antijen testiyle beş milyon Avusturyalıyı test ederseniz, 150.000 kadarının yanlış pozitif sonuç verebileceğini söylüyor.", "Bu, bulaşıcı olmasalar bile 150.000'e kadar insanı tecrit altında gönderecektir. Bu nedenle, bir antijen testinden pozitif bir test sonucu olan tüm kişilerin daha güvenilir PCR testi kullanılarak tekrar test edilmesi gerekir.", "\"Siyasi eylemcilik\" Gartlehner, bu nedenle, yoğun test stratejilerini yüksek riskli gruplara odaklamanın daha iyi olduğunu söylüyor. Gartlehner, tüm nüfusu test etmeyi \"politik aktivizm\" olarak tanımlıyor.", "Matematikçi Niki Popper'ın da benzer bir görüşü var: Odaklanmış bir şekilde test etmek daha iyidir. Ve zamanlama da önemli bir kriterdir. Mümkün olduğunca çok sayıda virüs bulaşmış kişiyi bulmak ve izole etmek amacıyla tüm nüfusu test etmek istiyorsanız, bunu \"virüsün aktif bir aşamasında\" yapmak daha iyidir - başka bir deyişle, virüs bulaşmış insan sayısının düşük olduğu bir kilitlenmenin sonunda değil. vardır." ]
}