{
  "articleContent" : [ "Wenn nix geht, heißt’s Laufen, Laufen, Laufen! Das ist nicht die einfallslose Aufforderung an Franco Fodas 0:4-Kicker, sondern österliches Motto von sportlichen Österreichern und ÖsterreicherINNEN. So viele Frauen wie noch nie rennen dem Lockdown davon.", "Und die Herren der Schöpfung keuchen zuweilen mit (nicht nur den Covid-Maßnahmen geschuldetem) Respektabstand hinterher. Noch in den 70ern war die Prater Hauptallee nicht von Joggern, sondern von Damen des horizontalen Gewerbes dominiert gewesen.", "Noch 1984 beim ersten Wiener Stadt-Marathon empfanden viele Autofahrer Absperrungen „wegen ein paar narrischer Läufer“ als unzumutbar.", "Noch im ersten Jahrzehnt des neuen Jahrtausends liefen einem nebst Rehen im Wienerwald nur die Rapidler Peter Schöttel (heute ÖFB-Sportdirektor) oder Andreas Ivanschitz (heute Ausbildungsmanager bei der Vienna) über den Hadersdorfer Forstweg. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Gegenwärtig ist wenig vom Wild zu sehen.  : Dem sind mittlerweile zu viele Leut’ unterschiedlichen Alters und unterschiedlicher Gewichtsklassen im Wald laufend unterwegs.", "Manche trainieren bereits für den 37.  City-Marathon. Wie vermutlich auch der mit Arbeit überhäufte Arbeitsminister Martin Kocher. Die beachtliche 42-Kilometer-Bestzeit des Salzburgers und ehemaligen Schulkollegen von Hermann Maier: 3:01 Stunden.", "Der Vienna City Marathon sei zu einem gesellschaftlichen Ereignis geworden, sagt Wolfgang Konrad. Unter Regie des Tirolers wurde bereits mit 45.000 Teilnehmern spekuliert. Doch dann stand der ehemalige 3.000-Meter-Hindernis-Weltklasseathlet vor der uneinnehmbaren Hürde.", "Covid! Als vor genau einem Jahr der Marathon abgesagt werden musste, drohte Konrad und dessen OK-Team der Konkurs. Jedoch: 19.000 Laufbegeisterte ließen sich auf 2021, manche gar auf 2022 vertrösten und verlangten ihr Startgeld nicht zurück.", "Da sich zudem 2.000 Menschen neu angemeldet (und eingezahlt) haben, hoffen 21.000, dass sie am 12.  September durch Wien laufen können. Zu ihnen zählt Christoph Wenisch, der als einer von 280 Hobbysportlern bereits zehn Wien-Marathons absolvierte.", "Und der als Leiter der Covid-Station in Wien-Favoriten auch beruflich im Marathon-Einsatz ist. Der Primar ließ sich als Erster vor der Kamera impfen. Zumal zu diesem Zeitpunkt Impfgegner in der Mehrheit waren.", "Inzwischen hält man laut Impfservice Wien bei 671.000 Vormerkungen für Impfwillige. © Bild: APA/GEORGES SCHNEIDER / GEORGES SCHNEIDER Doch wird es gelingen, Jugendlichen Begeisterung am Sport einzuimpfen?", "Solchen, die während der Pandemie Bewegungsmuffel wurden. Die Schere zwischen denen, die sehr viel und jenen, die überhaupt nix tun, klafft seit Corona noch weiter auseinander.", "Ein Trend, der Österreichs erfolgreichsten Olympiasportler Felix Gottwald (sieben Medaillen ) in Servus TV anklagend seine Stimme erheben ließ: „Wir leben in einem Land, in dem ein moderner Haarschnitt wichtiger geworden ist als ein gesunder Bezug zum eigenen Körper“", "Ein Drittel der Jugend ist bereits übergewichtig.  “ Kinder von an Bewegungskultur desinteressierten Eltern werden nahezu stündlich blader. Was dem Staate Österreich mehr schaden und Geld kosten wird als ein vercoachtes, blamabel verlorenes Fußball-Länderspiel." ],
  "articleContentTranslated" : [ "Hiçbir şey işe yaramazsa, koşuyor, koşuyor, koşuyor! Bu, Franco Foda'nın 0: 4 kicker'ına yaratıcı olmayan bir davet değil, sportif Avusturyalıların Paskalya sloganı. Her zamankinden daha fazla kadın kilitlenmeden kaçıyor.", "Ve yaratılışın efendileri bazen saygılı bir mesafeyle nefes alırlar (yalnızca Covid önlemleri nedeniyle değil). 1970'lerde, Prater Hauptallee'de koşucuların değil, yatay ticaretten kadınların egemenliği altındaydı.", "1984 gibi yakın bir tarihte, ilk Viyana Şehir Maratonunda, birçok sürücü \"birkaç aptal koşucu yüzünden\" mantıksız olarak engeller buldu.", "Yeni milenyumun ilk on yılında, Viyana Ormanı'ndaki geyiklere ek olarak, sadece Rapidler Peter Schöttel (bugün ÖFB spor direktörü) veya Andreas Ivanschitz (bugün Viyana'da eğitim müdürü) Hadersdorfer Forstweg'de yürüdü. © Görsel:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH Şu anda oyun hakkında görülecek çok az şey var. : Artık ormanda farklı yaşlarda ve farklı ağırlık sınıflarında çok fazla insan var.", "Bazıları zaten 37. Şehir Maratonu için antrenman yapıyor. Muhtemelen işten bunalmış çalışma bakanı Martin Kocher gibi. Salzburg sakini ve Hermann Maier'in eski okul arkadaşı için etkileyici 42 kilometrelik en iyi zaman: 3:01 saat.", "Wolfgang Konrad, Viyana Şehir Maratonu'nun sosyal bir etkinlik haline geldiğini söylüyor. Tirol yönetiminde 45.000 katılımcıyla zaten spekülasyon vardı. Ancak daha sonra eski dünya standartlarında 3.000 metrelik engelli sporcu, zaptedilemez engelle karşılaştı.", "Kovid! Maratonun tam olarak bir yıl önce iptal edilmesi gerektiğinde, Konrad ve OK takımı iflasla tehdit edildi. Ancak: 19.000 koşu meraklısı, 2021'e, hatta bazıları 2022'ye kadar ertelenmesine izin verdi ve giriş ücretlerini geri istemedi.", "2.000 kişi de kaydolduğundan (ve ödeme yaptığından), 21.000 kişi 12 Eylül'de Viyana'da yürüyebileceklerini umuyor. Bunlardan biri, 280 amatör sporcudan biri olarak halihazırda on Viyana maratonunu tamamlamış olan Christoph Wenisch.", "Ve Viyana-Favoriten'deki Covid istasyonunun başı olarak maratonlarda da profesyonel olarak çalışan kişi. Kamera önünde ilk aşılanan okul oldu. Özellikle o zamandan beri çoğunlukta aşı karşıtılar vardı.", "Viyana aşılama servisine göre, aşı olmak isteyenler için 671.000 rezervasyon yapılıyor. © Resim: APA / GEORGES SCHNEIDER / GEORGES SCHNEIDER Ama gençlere spor şevkini aşılamak mümkün olacak mı?", "Pandemi sırasında hareket etmeye isteksiz olanlar. Çok şey yapanlar ile hiçbir şey yapmayanlar arasındaki uçurum, Corona'dan bu yana daha da genişledi.", "Avusturya'nın en başarılı Olimpiyat sporcusu Felix Gottwald'ı (yedi madalya) Servus TV'de suçlayarak sesini yükselten bir trend: \"Modern bir saç kesiminin kişinin kendi vücuduyla sağlıklı bir ilişkiden daha önemli hale geldiği bir ülkede yaşıyoruz\"", "Gençlerin üçte biri zaten aşırı kilolu. “Fiziksel aktivite ile ilgilenmeyen ebeveynlerin çocukları neredeyse her saat bıçaklanıyor. Antrenörlü, utanç verici bir şekilde kaybedilen uluslararası bir futbol maçından daha fazla Avusturya eyaletine zarar verecek ve daha fazla paraya mal olacak." ],
  "articleId" : "rVdftxJz",
  "articleTitle" : "Sport in Corona-Zeiten: Folgenschwerer als das 0:4 des ÖFB-Teams",
  "articleTitleTranslated" : "Corona zamanlarında spor: ÖFB takımının 0: 4'ünden daha ciddi",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "category" : "SPORT",
  "id" : "rVdftxJz",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5952204/46-145080881.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/sport-in-corona-zeiten-folgenschwerer-als-das-04-des-oefb-teams/401340606"
}