{
  "id" : "rvGXUPn8",
  "url" : "https://kurier.at/kultur/medien/bringe-das-publikum-lieber-zum-lachen-als-gaensehaut-zu-erzeugen/401117052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T14:14:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Bringe das Publikum lieber zum Lachen, als Gänsehaut zu erzeugen\"",
  "articleTitleTranslated" : "\"Tüylerini diken diken etmek yerine seyirciyi güldürmek\"",
  "articleContent" : [ "\"Schönes Schlamassel“. Wolfgang Murnbergers neue Komödie mit Verena Altenberger spielt mit jüdischer Identität in Österreich (20.15, ORF2) Trotz Corona-Lockdown und unter strengen Sicherheitsvorkehrungen arbeitet der österreichische Regisseur Wolfgang Murnberger gerade an einem Krimi.", "Genau genommen an gleich zwei Krimis: „Steirertod“ und „Steirerrausch“. Zwei weitere Folgen der erfolgreichen ORF-Landkrimi-Serie. Zuschauer, die - besonders in Zeiten wie diese - eher ein Bedürfnis nach Happy End als nach der Aufklärung von Morden haben, können sich auf diese Komödie freuen.", "„Schönes Schlamassel“ (20.15, ORF2) spielt in einer Welt, in der Vorurteile und Missverständnisse friedlich gelöst werden können. Aber wie schon der Titel suggeriert, haben die ProtagonistInnen vor dem Happy End einige Misslichkeiten zu überwinden.", "Denn auf einer Idylle, die auf einer mehr oder weniger frommen Lüge basiert, liegt meist kein Segen. Das weiß jeder Hobbysoziologe.", "In diesem Sinne hat Murnberger seine romantische Komödie explizit mit dem Philosemitismus- und implizit mit dem leider wieder aktuell gewordenen Antisemitismus-Thema aufgeladen. Das funktioniert erstaunlich gut.", "Was auch daran liegt, dass er seine Hauptfigur, eine junge Frau aus vermögendem Haus, mit einem doppelbödigen Grund für ihre Vorliebe für alles Jüdische ausstattet.", "Im Kurier-Interview spricht Wolfgang Murnberger über den Film und persönliche Schlamassel, über Landkrimis und über die eigene Vergangenheit. Kurier: Sie arbeiten gerade an zwei neuen Steirerkrimis, womit sie bisher mit insgesamt fünf Filmen die meisten der österreichischen Landkrimis gedreht haben.", "Haben Sie immer schon an den Erfolg dieses Genres geglaubt? Wolfgang Murnberger: Als die Idee zu den Landkrimis präsentiert wurde, war ich von Anfang an dabei. Es ging darum, Kriminalfilme zu machen, die sich von den „Tatorten“ grundlegend unterscheiden.", "Und wodurch tun sie das? Sie spielen in der Provinz. Das hat mich gleich gereizt, weil ich in der Provinz aufgewachsen bin und mich dort gut auskenne.", "Einen Krimi zu drehen, der auf dem Land spielt, spannend ist und trotzdem auch humorvoll – das sind genau die Ingredienzien, mit denen man mich locken kann.", "Und so habe ich den ersten Landkrimi in der Steiermark gedreht und weil der sehr erfolgreich war, habe ich noch einen zweiten und dritten bekommen. Und jetzt bin ich beim fünften (lacht). Das ist eben das Gute beim Fernsehen – im Gegensatz zum Kinofilm.", "Man bekommt sofort die Chance weiterzumachen, wenn etwas beim Publikum gut funktioniert. Da muss man nicht an die Türen aller möglichen Kommissionen klopfen, wo dann die Konkurrenten aus der Filmbranche beurteilen, ob man wieder etwas machen darf.", "Da urteilen Antragsteller über Antragsteller. Das ist für mich schwer erträglich. Inzwischen sind die österreichischen Landkrimis auch in Deutschland sehr erfolgreich. Fällt es nicht schwer, für die eher kleinen, österreichischen Bundesländer so viele Morde zu erfinden?", "Wir versuchen, die Geschichten nicht nur am Kriminalfall aufzuhängen, sondern an den Menschen, die darin verwickelt sind. Und lieber ein paar Morde weniger pro Folge, und dafür ein genaueres Psychogramm der mutmaßlichen Täter.", "Haben Sie Sorge, dass Sie als von den TV-Anstalten Krimi-Spezialist gesehen werden und Ihnen Filme, in denen kein Kunstblut fließt, nicht mehr angeboten werden? Ich betone bei allen Produktionsgesprächen, dass ich das Publikum lieber zum Lachen bringe, als Gänsehaut zu erzeugen.", "Mein Lieblingsgenre ist allerdings nicht die reine Komödie, sondern die Tragikomödie. Doppelbödige Komödie in Top-Besetzung: Dieter Hallervorden, Verena Altenberger © Bild: ORF/Christof Arnold Bei „Schönes Schlamassel“ gerät die Komödie immer wieder an den Abgrund einer Tragödie.", "Sie haben sich darin gleich an ein besonders schwieriges Thema herangewagt – eine Komödie, in der es auch um das deutsch-jüdische Miteinander zur Nazi-Zeit und heute geht. Wie sind Sie dazu gekommen? Ich habe mit „Mein bester Feind“ schon einmal einen Film zu diesem Thema gedreht.", "Das war damals fürs Kino und ich hatte schon Angst vor dieser Aufgabe. Aber Paul Hengge, ein jüdischer Autor, sagte mir, dass ihm die Filme, in denen so viele Klischees über jüdische Opfer erzählt werden, auf die Nerven gehen.", "Sein Anliegen war es, die Geschichte eines jüdischen Helden zu erzählen. Noch dazu eines Juden, der nur deshalb überlebt, weil er sich eine Nazi-Uniform anzieht. Das hat mich überzeugt. Wie waren Ihre Erfahrungen mit dem Publikum bei diesem Film?", "Der Film ist bei der Berlinale gelaufen und ich habe dort schon auch – wie man auf Österreichisch sagt – ein Paar Fotzen bekommen. Aber nicht von Juden, sondern von der 68er Generation.", "Ich wurde gefragt, wie ich es mir erlauben konnte, so einen Film – eine Komödie noch dazu – vor dem Hintergrund des Holocaust zu machen.", "Ich war dann glücklich und erleichtert, als nach der Vorführung jüdische Zuschauer zu mir kamen und sagten: „Endlich einmal ein Film, in dem sich einer erfolgreich zur Wehr setzt. Es tut gut zu sehen, wie ein Jude die Nazis an der Nase herumführt“.", "Es ist also all das aufgegangen, was Paul Hengge prophezeit hat. Und wie sind Sie zu „Schönes Schlamassel“ gekommen? Offenbar hat „Mein bester Feind“ den BR und schließlich auch den ORF als Koproduktionspartner dazu veranlasst, mir die Verfilmung von „Schönes Schlamassel“ anzuvertrauen.", "Es war mir wichtig, dass daraus nicht eine reine Philosemitismus-Geschichte und habe daher das Drehbuch zu einer allgemeingültige Beziehungskomödie erweitert.", "Für die Dialog-Pointen habe ich mir jemanden geholt, der zwar nicht in den Credits aufscheint, der aber ein Fachmann auf diesem Gebiet ist:  Sammy Drechsler. Er war der Autor der Harald Schmidt-Show. Er ist Jude und hat zu diesem Film viel von seinem Wort-Witz beigesteuert.", "Welche Bedeutung hat der familiäre Hintergrund der jungen Frau in dieser Beziehungsgeschichte? Ich wollte dem Philosemitismus der Protagonistin eine Basis geben. Sie empfindet ihren Einsatz im jüdischen Altersheim und in der jüdischen Buchhandlung als eine Art Wiedergutmachung.", "Wie viele junge Menschen ist sie Idealistin und hinterfragt die Herkunft des Vermögens ihrer Eltern.  Als sie erfährt, dass ihre Großeltern durch die Flucht von Juden reich geworden sind - wie viele Österreicher und Deutsche – ist sie empört.", "Denn sie hat aus der Zeitgeschichte und aus ihren Büchern gelernt, dass Juden, die damals gerade noch rechtzeitig flüchten konnten, gar keine andere Wahl hatten als ihre Bilder, ihren Schmuck und ihre Antiquitäten möglichst schnell zu Geld machen.", "Nach dem Krieg lief dann in Österreich die Restitution nur schleppend an, weil es einen Konsens darüber gab, dass man den Juden eh alles abgekauft und nicht gestohlen hätte. Dass die Summen, die bei diesen Notverkäufen bezahlt wurden, weit unter dem realen Wert lagen, wollte niemand eingestehen.", "Trotz seiner Vorliebe für Komödie, werkt Wolfgang Murnberger derzeit an der Fertigstellung von Steirer Landkrimis © Bild: Gerhard DEUTSCH Hatten Sie je die Sorge, dass die eine jüdische Geschichte vielleicht beim breiten Publikum nicht ankommen oder falsch verstanden werden könnte?", "Mich hat die Geschichte auch aufgrund meiner eigenen Jugenderfahrungen interessiert. Das erste Mal als ich das Wort „Jude“ gehört habe, war als mein Vater gesagt hat: „Der Kreisky ist ein Jud‘“, wenn er im Fernsehen zu sehen war.", "Ich bin in einem Umfeld aufgewachsen, in dem ich erst sehr spät mitbekommen habe, was in der Nazi-Zeit und im Zweiten Weltkrieg eigentlich gelaufen ist. Mein Vater war im Russland-Feldzug und im Afrika-Feldzug – er war also durchaus deutsch-national gesinnt.", "Er war kein hoher Nazi und war auch nicht an Kriegsverbrechen beteiligt, aber es hat eine Weile gedauert, bis er sich aufgerafft hat zu sagen: „Das, was der Hitler mit den Juden gemacht hat, war nicht in Ordnung.“ Und in dieser Stimmung bin ich aufgewachsen.", "Haben Sie in Ihrer Jugend dagegen protestiert? Entweder man wird so wie die Eltern oder das genaue Gegenteil. Ich war jedenfalls revolutionär in meinen jungen Jahren und in totaler Opposition gegen die Elterngeneration.", "Ich habe unter anderem die Unterstützungserklärung für die „Alternative Liste“ unterschrieben, die damals linker war als die SPÖ. Mein Vater hat daraufhin das Hochzeitsgeschirr zertrümmert. Es ist nicht so, dass ich darauf stolz bin, aber ich will ganz einfach sagen, was damals passiert ist.", "Aufgrund meiner eigenen Vergangenheit mache ich gerne Filme sie „Mein bester Feind“ oder „Schönes Schlamassel“. Weil mich die Arbeit daran dazu zwingt, mich mit verschiedenen Aspekten dieser Thematik auseinanderzusetzen.", "Es tut mir sehr leid, dass mein Vater diese Filme nicht mehr gesehen hat. Vielleicht hätten sie ihm sogar besser gefallen als „Silentium“. Der hat ihm gar nicht gefallen (lacht). Glauben Sie, dass die jungen Menschen heute schon zu weit weg sind von dieser Thematik?", "Schließlich ist es ja ein großer Unterschied, ob es die Eltern oder die Großeltern sind, die aus dieser Vergangenheit erzählen? Macht sie das anfälliger für falsche Ideologien?", "Ich bin mit der Überzeugung groß geworden, dass die Menschen so sehr unter den zwei Weltkriegen gelitten haben, dass sie alles tun würden, um weitere bewaffnete Auseinandersetzungen vermeiden. So gesehen war schon der Jugoslawienkrieg für mich eine bittere Überraschung.", "Aber die Bereitschaft der Menschen, wieder Waffen zu tragen und sie auch einzusetzen, ist für mich in den vergangenen zehn Jahren auf beunruhigende Weise gestiegen. Das hängt sicher damit zusammen, dass die überlebenden Zeitzeugen immer rarer werden.", "Wenn ich meinen Kindern etwas über den Krieg erzähle, dann ist es aus dem Geschichtsbuch. Mein Vater hat aus dem Russlandfeldzug Selbsterlebtes erzählt und auch aus dem Afrikafeldzug.", "Damals habe ich die Entschuldigung, dass er für seine Kriegsteilnahme nichts konnte, weil er eben in dieser Zeit leben musste, kein Verständnis gehabt.", "Mit zunehmendem Alter ist es mir immer klarer geworden, was es bedeutet, wenn man von der Hitlerjugend vereinnahmt wird und dann vom Reichsarbeitsdienst an die Front muss. Wenn man bereits als 12-Jähriger einer verhängnisvollen Ideologie ausgesetzt wird, ist es schwer, dagegen standzuhalten.", "Genaugenommen werden ja auch sehr oft muslimische Jugendliche einer Ideologie ausgesetzt, die ihnen suggeriert, dass ihre Gewalt gegen Andersgläubige nicht nur von einem gewissen Teil der Gesellschaft toleriert wird, sondern vorgeblich sogar „gottgewollt“ ist.", "Könnten Sie sich vorstellen, auch zu diesem Thema einen Film zu machen? Ich habe vor einiger Zeit schon einmal mit einer deutschen Produzentin darüber diskutiert, ob man einen Film über einen Terroristen machen kann.", "Oder gar eine Komödie über einen, dem ein Attentat misslingt. Die Frage an mich war, ob ich mir dazu eine schwarzhumorige Annäherung vorstellen könnte. Aber das war vor dem Mord an dem französischen Lehrer und vor dem Attentat in Wien.", "Abgesehen davon, dass ich dafür sowieso keinen Ansatz gefunden hätte, wird mir jetzt noch ganz schlecht, wenn ich mir vorstelle, ich hätte tatsächlich eine Komödie über einen ungeschickten muslimischen Terroristen gemacht hätte und dann, knapp nachdem der Film ins Kino oder ins Fernsehen kommt, wäre all das passiert.  ", "Während ich „Schönes Schlamassel“ gedreht habe, war in Deutschland der Überfall auf die Synagoge – und es war sofort Thema, ob wir nicht sofort die Dreharbeiten stoppen sollten. Terror ist ein angstbehaftetes Thema.", "Heißt das, dass Sie auch keine Tragödie zu diesem Thema machen wollen? Wenn sich ein Mensch dem IS anschließt, dann ist das ja nicht normal. Und da wissen wir über diese Geisteshaltung noch zu wenig, um einen diskussionswürdigen Film darüber zu machen.", "Und Komödien und Satiren sind noch viel, viel schwieriger. Ich denke da an Donald Trump, über den viele Witze gemacht werden und der oft parodiert wird.", "Aber ich finde es erschreckend, dass er immer noch von so vielen Menschen gewählt wurde, obwohl doch inzwischen klar ist, dass er eine pathologische Persönlichkeitsstörung hat. Das Lachen ist mir bei Trump längst vergangen.", "Danke für das Gespräch. Interview: Gabriele Flossmann" ],
  "articleContentTranslated" : [ "Wolfgang Murnberger'in Verena Altenberger ile yeni komedisi Avusturya'da Yahudi kimliğiyle oynuyor (20.15, ORF2) Korona kilitlenmesine ve sıkı güvenlik önlemlerine rağmen, Avusturyalı yönetmen Wolfgang Murnberger şu anda bir suç gerilim filmi üzerinde çalışıyor.", "Açıkçası, iki gerilim filmi: \"Steirertod\" ve \"Steirerrausch\". Başarılı ORF ülke suç dizisinin iki bölümü daha. Özellikle bu gibi zamanlarda cinayetleri çözmek yerine mutlu sona ihtiyaç duyan izleyiciler bu komediyi dört gözle bekleyebilirler.", "\"Schöne Schlamassel\" (20:15, ORF2) önyargıların ve yanlış anlamaların barışçıl bir şekilde çözülebildiği bir dünyada geçer. Ancak başlıktan da anlaşılacağı gibi, kahramanlar mutlu sondan önce bir dizi zorluğun üstesinden gelmek zorundadır.", "Çünkü az ya da çok dindar bir yalana dayanan bir idil için genellikle bir nimet yoktur. Her amatör sosyolog bunu bilir.", "Bu anlamda Murnberger, romantik komedisini açıkça filozemitizmle ve üstü kapalı olarak maalesef yeniden gündeme gelen anti-Semitizm temasıyla suçladı. İnanılmaz derecede iyi çalışıyor.", "Bu aynı zamanda, ana karakterine, varlıklı bir aileden genç bir kadına, Yahudi olan her şeyi tercih etmesi için muğlak bir neden sunmasından kaynaklanıyor.", "Kurier röportajında Wolfgang Murnberger, film ve kişisel karmaşa, ülke gerilim filmleri ve kendi geçmişinden bahsediyor. Kurier: Şu ana kadar Avusturya ülke gerilim filmlerinin çoğunu toplam beş filmle çektiğiniz iki yeni Steiermark gerilim filmi üzerinde çalışıyorsunuz.", "Her zaman bu türün başarısına inandınız mı? Wolfgang Murnberger: Taşra polisiye romanları fikri sunulduğunda, başından beri oradaydım. \"Suç mahallerinden\" temelde farklı olan suç filmleri yapmakla ilgiliydi.", "Ve bunu nasıl yapıyorlar? Taşrada oynuyorlar. Bu hemen bana çekici geldi çünkü taşrada büyüdüm ve bölgede yolumu iyi biliyorum.", "Ülkede geçen bir gerilim filmini çekmek heyecan verici ve aynı zamanda komik - bunlar tam da beni cezbedebileceğiniz malzemeler.", "Ve böylece Steiermark'ta ilk country gerilim filmini çektim ve çok başarılı olduğu için ikinci ve üçüncü oldum. Ve şimdi beşinciyim (gülüyor). Filmlerin aksine televizyonla ilgili iyi olan şey budur.", "İzleyiciler için iyi sonuç veren bir şey olursa hemen devam etme şansına sahip olursunuz. Film endüstrisinden rakiplerin bir şeyi tekrar yapıp yapamayacağınıza karar verdiği olası tüm komisyonların kapılarını çalmanız gerekmez.", "Başvuranların başvuru sahiplerini yargıladıkları yer burasıdır. Dayanması zor buluyorum. Bu arada, Avusturya ülke suç gerilim filmleri de Almanya'da çok başarılı. Oldukça küçük Avusturya federal eyaletleri için bu kadar çok cinayeti icat etmek zor değil mi?", "Hikayeleri sadece ceza davasına değil, olaya karışan insanlara da asmaya çalışıyoruz. Ve olay başına birkaç cinayet daha iyi ve fail olduğu iddia edilenlerin daha kesin bir psikogramı.", "Televizyon şirketlerinin sizi bir suç uzmanı olarak göreceğinden ve artık sahte kan akmayan filmlerin size sunulmayacağından mı endişeleniyorsunuz? Tüm prodüksiyon konuşmalarında tüylerini diken diken etmektense seyirciyi güldürmeyi tercih ettiğimi vurguluyorum.", "En sevdiğim tür saf komedi değil, trajik komedi. En iyi oyuncularla çift yüzlü komedi: Dieter Hallervorden, Verena Altenberger © Görsel: ORF / Christof Arnold “Schöne Schlamassel” ile komedi defalarca trajedinin eşiğine geliyor.", "İçinde özellikle zor bir konuyu ele almaya cesaret ettiniz - Nazi döneminde ve bugün Alman-Yahudi birlikteliğini de ele alan bir komedi. Oraya nasıl gittin? Bu konuda zaten “En iyi düşmanım” ile bir film yaptım.", "O zamanlar sinema içindi ve bu görevden korkuyordum. Ancak Yahudi bir yazar olan Paul Hengge, Yahudi kurbanlar hakkında pek çok klişeyi anlatan filmlerin sinirini bozduğunu söyledi.", "Yahudi bir kahramanın hikayesini anlatmak onun ilgisiydi. Ayrıca sadece Nazi üniforması giydiği için hayatta kalan bir Yahudi. Bu beni ikna etti. Bu filmde seyircilerle deneyiminiz nasıldı?", "Film Berlinale'de gösterildi ve ayrıca Avusturya'da dedikleri gibi bir çift amcık da aldım. Ama Yahudilerden değil, 68 kuşağından.", "Holokost fonunda kendime böyle bir film - bu konuda bir komedi - nasıl izin verebileceğim soruldu.", "O zaman Yahudi izleyiciler gösterimden sonra yanıma gelip: “Nihayet birinin kendini başarıyla savunduğu bir film. Nazileri kandıran bir Yahudi görmek güzel ”.", "Böylece, Paul Hengge'in kehanet ettiği her şey yolunda gitti. Ve \"Schöne Schlamassel\" e nasıl girdiniz? Açıkçası, \"Mein bester Feind\" BR'nin ve son olarak ORF'nin ortak yapım ortağı olarak \"Schöne Schlamassel\" filminin çekimlerini bana emanet etmesine neden oldu.", "Benim için bunun saf bir filozemitik hikaye olmaması ve bu nedenle senaryoyu genel bir komedi ilişkisine genişletmesi önemliydi.", "Diyalogun ana hatları için jeneriğinde görünmeyen ancak bu alanda uzman olan birisini aldım: Sammy Drechsler. Harald Schmidt gösterisinin yazarıydı. O bir Yahudi ve bu filme zekasının büyük bir kısmını kattı.", "Bu ilişki hikayesinde genç kadının aile geçmişinin önemi nedir? Kahramanın filozemitizmine bir temel vermek istedim. Yahudi yaşlıların evinde ve Yahudi kitabevindeki çalışmalarını bir tür tazminat olarak görüyor.", "Pek çok genç gibi o bir idealist ve ebeveynlerinin servetinin kökenini sorguluyor. Büyükanne ve büyükbabasının Yahudilerden kaçarak zengin olduğunu öğrendiğinde - birçok Avusturyalı ve Alman gibi - öfkeleniyor.", "Çünkü o zaman içinde kaçmayı başaran Yahudilerin resimlerinden, mücevherlerinden ve antikalarından olabildiğince çabuk para kazanmaktan başka seçenekleri olmadığını çağdaş tarihten ve kitaplarından öğrendi.", "Savaştan sonra, Avusturya'da iade yavaş bir başlangıç yaptı çünkü her şeyin Yahudilerden satın alınacağı ve çalınmayacağı konusunda bir fikir birliği vardı. Bu acil satışlarda ödenen meblağların gerçek değerin çok altında olduğunu kimse kabul etmek istemiyordu.", "Wolfgang Murnberger, komediyi tercih etmesine rağmen şu anda Steirer Landkrimis'in tamamlanması üzerinde çalışıyor © Image: Gerhard DEUTSCH Bir Yahudi hikayesinin halka ulaşmayacağından veya yanlış anlaşılabileceğinden hiç endişelendiniz mi?", "Hikayeye kendi çocukluk deneyimlerimden dolayı da ilgi duydum. \"Yahudi\" kelimesini ilk duyduğumda babam televizyonda \"Kreisky bir Yahudi\" demişti.", "Nazi döneminde ve II.Dünya Savaşı'nda gerçekte ne olduğunu ancak çok geç fark ettiğim bir ortamda büyüdüm. Babam Rusya kampanyasındaydı ve Afrika kampanyasındaydı - bu yüzden kesinlikle Alman uyrukluydu.", "Yüksek rütbeli bir Nazi değildi ve savaş suçlarına karışmamıştı, ancak \"Hitler'in Yahudilere yaptığı yanlıştı\" demek için kendini toparlaması biraz zaman aldı. Ve bu ruh halindeyken Büyüdüm.", "Gençken bunu protesto ettiniz mi? Ya ailen gibi olursun ya da tam tersi. Her halükarda, genç yaşlarımda devrimciydim ve ebeveynlerin kuşağına tamamen karşıydım.", "Diğer şeylerin yanı sıra, o zamanlar SPÖ'den daha solcu olan “Alternatif Liste” nin destek beyanını imzaladım. Babam daha sonra düğün yemeklerini parçaladı. Bundan gurur duyduğumdan değil, ama o zamanlar ne olduğunu söylemek istiyorum.", "Kendi geçmişimden dolayı “En İyi Düşmanım” veya “Güzel Karışıklık” gibi filmler yapmayı seviyorum. Çünkü üzerinde çalışmak beni bu konunun farklı yönleriyle ilgilenmeye zorluyor.", "Babam bu filmleri bir daha izlemediği için çok üzgünüm. Belki onu \"Silentium\" dan daha çok severdi. Bundan hiç hoşlanmadı (gülüyor). Bugün gençlerin bu konudan çok uzak olduğunu düşünüyor musunuz?", "Sonuçta, bu geçmiş hakkında konuşanların ebeveynler mi yoksa büyükanne ve büyükbabalar mı olması büyük bir fark yaratıyor mu? Bu onları yanlış ideolojilere karşı daha duyarlı hale getiriyor mu?", "İnsanların iki dünya savaşından çok fazla acı çektikleri ve daha fazla silahlı çatışmadan kaçınmak için her şeyi yapacakları inancıyla büyüdüm. Bu şekilde görüldüğünde Yugoslavya'daki savaş benim için acı bir sürpriz oldu.", "Ancak insanların silah taşıma ve yeniden kullanma istekleri son on yılda benim için endişe verici şekilde arttı. Bu, hayatta kalan çağdaş tanıkların giderek daha nadir hale gelmesiyle ilgili.", "Çocuklarıma savaş hakkında bir şey söylediğimde, bu tarih kitabından. Babam Rus kampanyasından ve ayrıca Afrika kampanyasından hikayeler anlattı.", "O sırada savaşa katılmasına yardım edemeyeceği bahanesini anlamıyordum çünkü o dönemde yaşamak zorundaydı.", "Yaşlandıkça, Hitler Gençliği tarafından ele geçirilmenin ve ardından Reich İşçi Servisi tarafından cepheye gitmeye zorlanmanın ne anlama geldiği benim için daha açık ve net hale geldi. 12 yaşında bir çocuk olarak feci bir ideolojiyle karşı karşıya kaldığında, direnmek zor.", "Açıkça söylemek gerekirse, Müslüman gençler, kendilerine farklı inançlara sahip insanlara yönelik şiddetin yalnızca toplumun belirli bir kesimi tarafından hoş görülmediğini, aynı zamanda sözde \"Tanrı tarafından istendiğini\" öne süren bir ideolojiye çok sık maruz kalıyorlar.", "Bu konuda da bir film yapmayı hayal edebiliyor musunuz? Bir süre önce bir Alman yapımcı ile bir terörist hakkında film yapıp yapamayacağınızı tartışmıştım.", "Ya da suikast girişiminde başarısız olan biri hakkında bir komedi. Benim için soru kara mizah yaklaşımı hayal edip edemeyeceğimdi. Ancak bu, Fransızca öğretmeninin öldürülmesinden ve Viyana'daki saldırıdan önceydi.", "Zaten yapmanın bir yolunu bulamayacağım gerçeğinin dışında, beceriksiz bir Müslüman terörist hakkında gerçekten bir komedi yaptığımı ve filmin sinemaya ya da televizyona gelmesinden kısa bir süre sonra kendimi çok hasta hissediyorum. bunların hepsi olsaydı.", "Ben \"Schöne Schlamassel\" filmini çekerken, Almanya'daki sinagoga saldırı oldu - ve çekimleri bir an önce bırakıp bırakmamamız gerektiği hemen tartışıldı. Terör, korkunç bir konudur.", "Bu, konuyla ilgili bir trajedi yapmak istemediğin anlamına mı geliyor? Bir kişi IS'ye katılırsa bu normal değildir. Ve hala bu zihniyet hakkında tartışmaya değer bir film yapacak kadar bilgimiz yok.", "Ve komediler ve hicivler çok çok daha zordur. Hakkında pek çok şaka yapılan ve sık sık parodisi yapılan Donald Trump'ı düşünüyorum.", "Patolojik bir kişilik bozukluğuna sahip olduğu artık açık olsa da, hala pek çok kişi tarafından oylanmasını dehşet verici buluyorum. Trump'a uzun zamandır gülüyorum.", "Konuşma için teşekkür ederim Röportaj: Gabriele Flossmann" ]
}