{
  "id" : "RvjSVevQ",
  "url" : "https://kurier.at/wirtschaft/briten-stuermen-supermaerkte-wegen-grenzschliessung-und-weihnachten/401136834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T17:07:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836006/46-173703773.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Briten stürmen Supermärkte wegen Grenzschließung und Weihnachten",
  "articleTitleTranslated" : "İngilizler, sınırların kapatılması ve Noel nedeniyle süpermarketlere saldırıyor",
  "articleContent" : [ "Produkte wie Bananen, Fleisch und Milch waren in einigen Geschäften ausverkauft. Menschen in Großbritannien haben am Montag Supermärkte gestürmt. Das hatte mehrere Gründe. So gab es Ängste vor Versorgungsengpässen wegen Grenzschließungen aufgrund einer neuen Coronavirus-Mutation auf der Insel.", "Auch Reisebeschränkungen innerhalb des Landes und das bevorstehende Weihnachtsfest taten das ihrige dazu. In ganz London bildeten sich große Warteschlangen um Supermärkte, berichtete Reuters am Montag.", "Viele sitzen fest Demnach waren in einigen Geschäften Bananen, Fleisch und Milch ausverkauft. Viele Menschen, die eigentlich über Weihnachten London verlassen wollten, mussten in der Metropole bleiben.", "\"Die Menschen sollten normal einkaufen\", sagte ein Sprecher von Premierminister Boris Johnson, der am gestrigen Sonntag strengere Coronamaßnahmen verkündet hatte, was Mitgrund für den nunmehrigen Run auf die Geschäfte war.", "Engpässe erwartet Eine Lebensmittelkette warnte am Montag, dass es in den kommenden Tagen zu Engpässen mit Produkten kommen könnte, die vom europäischen Festland importiert werden. Traditionelle britische Lebensmittel für Weihnachten seien aber ausreichend vorhanden.", "Auch wegen des Brexits könnte es zu gewissen Verwerfungen beim Warennachschub nach England, Wales und Schottland kommen." ],
  "articleContentTranslated" : [ "Muz, et ve süt gibi ürünler bazı mağazalarda satıldı. İngiltere'deki insanlar Pazartesi günü süpermarketlere saldırdı. Birkaç sebep vardı. Adadaki yeni bir koronavirüs mutasyonu nedeniyle sınırların kapanması nedeniyle arz darboğazları korkusu vardı.", "Ülke içindeki seyahat kısıtlamaları ve yaklaşan Noel festivali de kendi rolünü oynadı. Reuters Pazartesi günkü haberine göre, Londra'daki süpermarketler etrafında büyük kuyruklar oluştu.", "Birçoğu sıkışmış Buna göre bazı dükkanlarda muz, et ve süt satıldı. Aslında Noel için Londra'dan ayrılmak isteyen pek çok kişi metropolde kalmak zorunda kaldı.", "Dün Pazar günü daha sıkı korona önlemlerini açıklayan Başbakan Boris Johnson'ın bir sözcüsü, \"İnsanlar normal alışveriş yapmalı\" dedi, bu da dükkanlardaki kaçışların nedenlerinden biriydi.", "Darboğazlar bekleniyor Pazartesi günü bir gıda zinciri, Avrupa ana karasından ithal edilen ürünlerle önümüzdeki günlerde darboğazlar olabileceği konusunda uyarıda bulundu. Noel için geleneksel İngiliz yemekleri bol miktarda bulunur.", "Ayrıca Brexit nedeniyle İngiltere, Galler ve İskoçya'ya mal tedarikinde bazı bozulmalar olabilir." ]
}