{
  "id" : "RVopc9bd",
  "url" : "https://kurier.at/politik/inland/anschober-die-lage-ist-weiterhin-sehr-ernst/401113335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T12:43:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Die Lage ist weiterhin sehr ernst\"",
  "articleTitleTranslated" : "Anschober: \"Durum hala çok ciddi\"",
  "articleContent" : [ "Gesundheitsminister: \"Die kommende Woche muss zu einer massiven Verringerung der Neuinfektionen führen.\"", "\"Die Zahl der Neuinfektionen sinkt damit auch am 13.  Tag des Lockdowns weiterhin, ist aber nach wie vor auf dramatisch hohem Niveau, die Lage ist weiterhin sehr ernst\", kommentierte Gesundheitsminister Rudolf Anschober (Grüne) am Sonntag die aktuellen Daten.", "Falls die Zahlen in den Spitälern nicht weiter steigen, könnten wir das Überschreiten der Kapazitäten bis hin zu dann drohenden Triagen verhindern. Aber eine Überlastung der Intensivstationen wie derzeit kann und darf auch kein Dauerzustand sein.", "\"Die nun verschobenen Eingriffe müssen rasch nachgeholt werden. Und im Dezember ist der Beginn der Grippewelle mit einer deutlichen Zusatzbelastung der Spitäler zu erwarten\", gab der Minister zu bedenken.", "\"Kommende Woche muss zu massiver Verringerung der Neuinfektionen führen\" Erfreulich sei die Entwicklung des Reproduktionsfaktors, der mit 0,88 nun wieder deutlich unter 1 liegt. Das sei die Voraussetzung für weiter sinkende Neuinfektionszahlen.", "Anschober: \"Die kommende Woche, der letzte Teil des Lockdowns, muss zu einer massiven Verringerung der Neuinfektionszahlen führen. Dazu können und müssen wir alle einen Beitrag leisten.\" Mindestabstand konsequent einhalten, Hygiene leben und Maßnahmen umsetzen.", "Und grundsätzlich möglichst viele Kontakte vermeiden, genau überlegen, was in dieser Woche wirklich sein muss. Es ist eine weichenstellende Woche. Wir müssen den Trend der sinkenden Neuinfektionszahlen nicht nur fortsetzen, sondern massiv verstärken.\"", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Sağlık Bakanı: \"Önümüzdeki hafta yeni enfeksiyonlarda büyük bir azalmaya yol açmalıdır.\"", "Sağlık Bakanı Rudolf Anschober (Yeşiller) mevcut verilerle ilgili olarak, \"Yeni enfeksiyonların sayısı kilitlenmenin 13. gününde düşmeye devam ediyor, ancak yine de çarpıcı derecede yüksek bir seviyede, durum hala çok ciddidir.\"", "Hastanelerdeki sayılar artmaya devam etmezse, kapasitelerin aşılmasını ve hatta triyaj tehdidini önleyebiliriz. Ancak şu anda olduğu gibi yoğun bakım ünitelerinin aşırı yüklenmesi kalıcı olamaz ve olmamalıdır.", "Bakan, \"Şu anda ertelenen müdahalelerin bir an önce telafi edilmesi gerekiyor. Ve hastanelere önemli bir ek yük getiren grip dalgasının Aralık ayında başlaması bekleniyor.\" Dedi.", "\"Gelecek hafta, yeni enfeksiyonlarda büyük bir azalmaya yol açmalıdır\" Şu anda 1'in çok altında 0.88 olan üreme faktörünün gelişimi cesaret vericidir. Yeni enfeksiyon sayısının daha da düşmesi için ön koşul budur.", "Anschober: \"Kilitlemenin son bölümü olan önümüzdeki hafta, yeni enfeksiyonların sayısında büyük bir azalmaya yol açmalıdır. Buna hepimiz katkıda bulunabiliriz ve katkıda bulunmalıyız.\" Minimum mesafeyi tutarlı bir şekilde koruyun, hijyen uygulayın ve önlemleri uygulayın.", "Ve temelde olabildiğince çok temastan kaçının, bu hafta gerçekten yapılması gerekenleri dikkatlice düşünün. Bu bir dönüm noktası haftası. Yeni enfeksiyon sayılarının azalması eğilimini sürdürmekle kalmayıp, aynı zamanda onu büyük ölçüde güçlendirmemiz de gerekiyor. \"", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}