{
  "id" : "rvpRHaeW",
  "url" : "https://kurier.at/chronik/oesterreich/gewessler-erlaubt-e-learning-fuer-fuehrerschein-theoriekurse/401177236",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915075/46-46725924.jpg",
  "imageCopyright" : "photocrew - Fotolia/photocrew/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gewessler erlaubt E-Learning für Führerschein-Theoriekurse",
  "articleTitleTranslated" : "Gewessler, ehliyet teori kursları için e-öğrenmeye izin verir",
  "articleContent" : [ "Ab morgen, Donnerstag, dürfen Führerschein-Theoriekurse via E-Learning durchgeführt werden. Ermöglicht wird das durch einen Erlass des Verkehrsministeriums. Während der derzeitigen Corona-Beschränkungen dürfen demnach theoretische Ausbildungen auch online abgehalten werden.", "Präsenzunterricht in Fahrschulen bleibt für Führerscheinwerber verboten - auch nach den Lockdown-Lockerungen, die am 8. Februar in Kraft treten. Ab kommender Woche gilt Lockdown \"light\", Schulkinder kehren in die Schulen zurück, ältere werden im Schichtbetrieb unterrichtet.", "Gruppenkurse für den Theorieunterricht in den Fahrschulen sind bereits seit 17.  November verboten und auch weiterhin nicht erlaubt. Allerdings sind unter bestimmten Voraussetzungen nunmehr Online-Kurse möglich - solange die Covid-19-Notmaßnahmenverordnung Präsenzunterricht verbietet.", "Sicherheit im Fokus Das Verkehrsministerium betonte in einer Aussendung, dass besonderes Augenmerk weiterhin auf einer umfassenden Ausbildung mit Interaktionsmöglichkeiten und höchstmöglicher Verkehrssicherheit liege.", "\"Die aktuellen Beschränkungen verlangen uns allen Enormes ab. Und viele junge Menschen in Österreich müssen und wollen gleichzeitig ihre Führerscheinausbildung absolvieren.", "Wir machen diese Ausbildung jetzt für die aktuelle, schwierige Zeit auch im E-Learning möglich\", sagte Verkehrsministerin Leonore Gewessler (Grüne).", "Bei den Online-Kursen muss sichergestellt werden, dass die Schüler mit den Lehrpersonen interagieren können und die Möglichkeit haben, direkt Fragen zu stellen. Zudem darf die Gruppengröße im E-Learning jene in Präsenzkursen der Fahrschule nicht überschreiten.", "\"Ich will damit allen die Möglichkeit geben, in der Führerscheinausbildung weiter zu kommen. Und das mit einer qualitätsvollen Ausbildung, die auch die Verkehrssicherheit bestmöglich gewährleistet\", sagte Gewessler.", "Bereits im vergangenen Jahr wurden die Fristen für den Nachweis einer Überprüfungsfahrt oder das Absolvieren eines Fahrsicherheitstrainings verlängert.", "Durch die aktuellen Einschränkungen im Kampf gegen die Corona-Pandemie soll allen, die sich aktuell in der Mehrphasenausbildung zum Führerschein befinden, im Fristenlauf keine Nachteile entstehen, betonte Gewessler." ],
  "articleContentTranslated" : [ "Yarın Perşembe gününden itibaren e-öğrenme yoluyla ehliyet teori kursları yapılabilecek. Bu, Ulaştırma Bakanlığı'nın bir kararnamesiyle mümkün kılınmıştır. Mevcut Corona kısıtlamaları sırasında, teorik eğitim kursları çevrimiçi olarak da yapılabilir.", "Sürücü okullarında yüz yüze dersler, 8 Şubat'ta yürürlüğe girecek olan kilitlemenin hafifletilmesinden sonra bile ehliyet başvurusunda bulunanlar için yasak olmaya devam ediyor. Önümüzdeki haftadan itibaren, kilit \"ışığı\" uygulanacak, öğrenciler okullara dönecek, büyükler vardiyalı olarak öğretilecek.", "Sürücü okullarında teori dersleri için grup kursları 17 Kasım'dan beri yasaklandı ve hala izin verilmiyor. Bununla birlikte, Covid-19 Acil Durum Önlemleri Yönetmeliği sınıfta öğretimi yasakladığı sürece, çevrimiçi kurslar artık belirli koşullar altında mümkündür.", "Güvenliğe odaklanma Ulaştırma Bakanlığı bir yayında, etkileşim fırsatları ve mümkün olan en yüksek trafik güvenliği düzeyi ile kapsamlı eğitime özel önem verilmeye devam edileceğini vurguladı.", "\"Mevcut kısıtlamalar hepimiz için muazzam talepler yaratıyor. Ve Avusturya'daki pek çok genç ehliyet eğitimlerini aynı anda tamamlamak zorunda ve istiyor.", "Ulaştırma Bakanı Leonore Gewessler (Yeşiller), şu anda e-öğrenmede bu eğitimi mümkün kılıyoruz \"dedi.", "Online derslerde öğrencilerin öğretmenlerle etkileşime girmesi ve doğrudan soru sorma fırsatı bulması sağlanmalıdır. Ek olarak, e-öğrenmedeki grup büyüklüğü, sürücü okulundaki yüz yüze kursları geçmemelidir.", "Gewessler, \"Herkese ehliyet eğitimlerinde ilerleme fırsatı vermek istiyorum. Ve bu, yol güvenliğini mümkün olan en iyi şekilde sağlayan yüksek kaliteli eğitimle,\" dedi.", "Geçen yıl, bir test sürüşünün kanıtlanması veya sürücü güvenliği eğitiminin tamamlanması için son tarihler uzatıldı.", "Gewessler, korona salgını ile mücadelede mevcut kısıtlamalar nedeniyle şu anda çok aşamalı ehliyet eğitimi alan herkesin son teslim tarihinde herhangi bir dezavantaj yaşamaması gerektiğini vurguladı." ]
}