{
  "id" : "RvttcaH5",
  "url" : "https://kaernten.orf.at/stories/3085390/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-17T15:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maler Hans Staudacher gestorben",
  "articleTitleTranslated" : "Ressam Hans Staudacher öldü",
  "articleContent" : [ "Staudacher lebte zuletzt in einem Altenheim in Wien. Er sei friedlich eingeschlafen, bestätigte sein Galerist Ernst Hilger, ein langjähriger Freund des Malers. Die Familie des Künstlers habe ihn gebeten, sich um alles zu kümmern.", "Erst am 14.  Jänner feierte Hans Staudacher noch seinen 98.  Geburtstag. Im Jahr 1923 kam er in Steindorf am Ossiacher See im Ortsteil St. Urban zu Welt. Er war ein unangepasster Künstler, der seinen künstlerischen Weg von den 50er-Jahren an beschritt und unverkennbare Werke schuf.", "Werke lebten von Schaffensfreude und Intensität Hans Staudacher war ein Großmeister der Österreichischen Kunst von den 1950er-Jahren an, bis herauf über die Jahrtausendwende. Seine Bilder, die der informellen Malerei zugerechnet werden, lebten von augenscheinlicher Schaffensfreude und Intensität.", "Schon in seiner Kindheit zeichnete es sich ab, das es Hans mit dem Zeichnen hat, die Mutter wurde in die Schule zitiert, erzählte der Künstler einmal in einem Interview.", "„Dann hat der Lehrer zu meiner Mutter gesagt, schau’n Sie sich das an, seinen Tisch, der ist von links bis rechts komplett angekritzelt. Der muss ein Maler werden, der malt und kritzelt alles an, der muss arbeiten.", "Damals habe ich mir angewöhnt ständig zu kritzeln. Dabei habe ich den Lehrer missverstanden. Er meinte ich soll Maler und Anstreicher werden, ich hab’ mir aber gedacht, ich werde Kunstmaler“", "Informelle Kunst: Informelle Kunst bezeichnet Stilrichtungen von abstrakter Kunst, sie hat ihren Ursprung im Paris der 40er- und 50er-Jahre.Er führte den Pinsel wie ein Florett Als Maler war er zunächst mäßig in erfolgreich.  “", "Als er in den 1950er-Jahren aus Paris nach Österreich zurückkehrte, fand sein Malstil in den engen österreichischen Kunstzirkeln keine Anerkennung. Er schloss sich der Wiener Secession an und schön langsam ging sein Stern am Kunsthimmel auf.", "Den Pinsel führte er wie ein Florett, ungestüm und voller Elan bearbeitete er seine Leinwände. Gekritzel, Zahlen, Buchstabenreihen, Worte Sätze, dazwischen wilde Striche. „Ich bin eher ein spontaner Maler, der seinen Überschuss wie ein Boxer los wird.", "Anstatt zu boxen bewirtschafte ich liebe die Leinwand.“ Der internationale Durchbruch gelang dem Künstler 1965 mit der großen Ausstellung in Paris und der Biennale in Venedig sowie dem Hauptpreis der Biennale in Tokio.", "„Ich bin immer unkritisch gewesen, sonst wäre ich nicht zum Malen gekommen“, sagte er über sich selbst und seine Arbeitsweise. Bekannt ist Staudacher auch für seine Happenings, bei denen er in seinem Atelier mit verschiedenen Materialien wie Holz oder Lumpen experimentierte.", "Die Anerkennung in Österreich ließ noch einige Jahre auf sich warten: Zum 75.  Geburtstag widmete ihm das Kunsthistorische Museum im Palais Harrach eine große Ausstellung. Es folgte die Ehrenmitgliedschaft der Wiener Secession, 2004 erhielt er das Goldene Ehrenzeichen der Stadt Wien.", "Die Jungfräulichkeit eines Kindes beim Malen Hans Staudacher leite seine Aggressionen um auf die Leinwand, stellte seinen heiligen Zorn über gesellschaftliche und politische Missstände dar, aber immer auch eingedenk seines Gekritzels der Kindheit, denn die Unbefangenheit eines Kindes vor der Leinwand, war ein angestrebtes Ziel.  ", "„Ich habe das immer so gemacht wie ein kleines Kind mit drei oder fünf Jahren, das seine Flecken malt. Diese Jungfräulichkeit, die dieses kleine Kind hat, möchte ich auch in mir bewahren.“ So gesehen hat die Kunstszene ein wundervolles Kind verloren, das sehr, sehr alt wurde.", "„Es ist ungut, wenn man alt wird“, erklärte der Künstler zu seinem 90.  Geburtstag. Bald darauf hörte er endgültig mit der Malerei auf. Wiens Altbürgermeister Michael Häupl hat Staudacher ein Ehrengrab versprochen.", "Einlösen müsste dieses Versprechen nun sein Nachfolger Michael Ludwig." ],
  "articleContentTranslated" : [ "Staudacher en son Viyana'da bir huzurevinde yaşadı. Ressamın uzun süredir arkadaşı olan galeri sahibi Ernst Hilger'i huzur içinde uyuyakaldı. Sanatçının ailesi ondan her şeyle ilgilenmesini istedi.", "Hans Staudacher 98. yaş gününü ancak 14 Ocak'ta kutladı. 1923'te St. Urban bölgesinde Steindorf am Ossiacher See'de doğdu. 1950'lerde sanat yolculuğuna başlayan ve kendine özgü eserler yaratan uyumsuz bir sanatçıydı.", "Eserler yaratıcılık ve yoğunlukta yaşadı Hans Staudacher 1950'lerden milenyumun başlarına kadar Avusturya sanatının büyük bir ustasıydı. Gayri resmi resme atfedilen resimleri, yaratıcılığın ve yoğunluğun görünürdeki neşesi ile büyüdü.", "Sanatçı bir keresinde bir röportajda, çocukluğunda Hans'ın çizimle olduğu, annenin okula çağrıldığı anlaşıldı.", "\"Sonra öğretmen anneme, şuna bir bak, masasına, soldan sağa tamamen karalanmış dedi. Bir ressam olmalı, her şeyi boyayıp karalamalı, çalışması gerekiyor.", "O zamanlar her zaman karalamaya alıştım. Öğretmeni yanlış anladım. Ressam ve ressam olmam gerektiğini söyledi, ama ressam olacağımı düşündüm \"", "Gayri resmi sanat: Gayri resmi sanat soyut sanat tarzlarını tanımlar, kökenleri 1940'larda ve 50'lerde Paris'tedir. Fırçayı bir folyo gibi kullanırdı.Bir ressam olarak, başlangıçta orta derecede başarılıydı. \"", "1950'lerde Paris'ten Avusturya'ya döndüğünde, resim stili Avusturya'nın dar sanat çevrelerinde tanınmadı. Viyana Ayrılığına katıldı ve yıldızı sanat gökyüzünde yavaşça yükseldi.", "Fırçayı bir folyo gibi kullandı, tuvallerinde aceleyle ve kuvvetle çalıştı. Karalamalar, sayılar, harf sıraları, kelimeler, cümleler, aradaki joker çizgiler. Ben daha çok bir boksör gibi fazlalıklarından kurtulan spontane bir ressamım.", "Boks yerine tuvali yönetmeyi seviyorum. ”Sanatçının uluslararası atılımı, 1965'te Paris ve Venedik Bienali'ndeki büyük serginin yanı sıra Tokyo Bienali'ndeki ana ödülle geldi.", "Kendisi ve çalışma şekli hakkında \"Her zaman eleştirel değildim, aksi takdirde resim yapamazdım\" dedi. Staudacher, stüdyosunda tahta veya paçavra gibi farklı malzemelerle deneyler yaptığı olaylarıyla da tanınır.", "Avusturya'da tanınma hala birkaç yıl uzaktaydı: 75. doğum gününde Palais Harrach'daki Kunsthistorisches Müzesi ona büyük bir sergi adadı. Bunu, Viyana Secession'un onursal üyeliği takip etti, 2004'te Viyana Şehri Altın Onur Nişanı aldı.", "Hans Staudacher resim yaparken bir çocuğun bekâreti, saldırganlığını tuvale yönlendiriyor, sosyal ve politik şikayetlere olan kutsal öfkesini tasvir ediyor, ama aynı zamanda çocukluk karalamalarını da hatırlıyor, çünkü tuvalin önünde bir çocuğun tarafsızlığı hedeflenen bir hedefti.", "\"Bunu hep üç ya da beş yaşında lekelerini boyayan küçük bir çocuk gibi yaptım. Bu küçük çocuğun bendeki bu bekaretini korumak istiyorum.\" Böylece sanat sahnesi harika bir çocuğu kaybetti. çok çok yaşlandı.", "Sanatçı 90. doğum gününde \"Yaşlanınca kötü\" dedi. Kısa süre sonra resim yapmayı tamamen bıraktı. Eski Belediye Başkanı Michael Häupl, Staudacher'a onursal bir mezar sözü verdi.", "Halefi Michael Ludwig bu sözü tutmak zorunda kalacaktı." ]
}