{
  "id" : "rvtWOMW6",
  "url" : "https://www.derstandard.at/story/2000124676126/klagen-ueber-miserable-arbeitsbedingungen-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T18:06:34Z[UTC]",
  "author" : "Bettina Pfluger",
  "imageCopyright" : "Toppress / Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klagen über miserable Arbeitsbedingungen bei Hygiene Austria",
  "articleTitleTranslated" : "Hygiene Austria'daki sefil çalışma koşulları hakkında şikayetler",
  "articleContent" : [ "Wien – In der Hygiene Austria gibt es scheinbar zwei Welten. Die Oberwelt – angesiedelt im Erdgeschoß. Proper sieht es dort aus. Die Mitarbeiter arbeiten in Schutzbekleidung und dem Arbeitsrecht entsprechend.", "Dort marschieren Politiker durch, loben und preisen das Engagement der Hygiene Austria, die rasch und flexibel aus dem Boden gestampft wurde, um Österreich mit sicheren FFP2-Masken zu versorgen. So kommen wir durch die Pandemie.", "So gefällt uns das. Dann gibt es die Unterwelt – angesiedelt im Keller. Auf mehreren Tausend Quadratmetern wird auch dort gearbeitet. Schutzbekleidung ist hier kein Thema mehr. Die Luft- und Arbeitsbedingungen – na ja, so, wie man sie sich in einem Keller eben vorstellen kann.", "Mehr als 40 Personen waren gerade am Arbeiten, als die Ermittler zu Wochenbeginn die Räumlichkeiten inspiziert haben. Ein Polizist berichtete im Ö1-Mittagsjournal, dass man während der Hausdurchsuchung \"knietief in chinesischen Masken gewatet\" sei.", "Der Verdacht auf Betrug und organisierte Schwarzarbeit steht im Raum und hat die WKStA auf den Plan gerufen. Es gilt die Unschuldsvermutung.", "Das Portal ZackZack.at berichtet von einem Hygiene-Austria-Mitarbeiter, laut dessen Beschreibung gerade die Hygiene nicht das große Thema beim Unternehmen sein soll. Die Maschinen, mit denen produziert werde, seien gebrauchte Billigmaschinen aus China, die auf Alibaba ab 12.000 Euro zu haben seien.", "Auch um die Sauber- und Instandhaltung dürfte man sich laut dem Mitarbeiter in den Produktionshallen nicht bemüht haben. \"Bei uns ist alles ölig und fettig\", sagt er. Eine Maske aus China, sagt der Mitarbeiter dem Portal, würde er lieber nehmen als eine von der Hygiene Austria.", "Auch die Bezahlung sei sehr niedrig. Nach der Hausdurchsuchung halten Ermittler fest, dass es um mehr als zehn Mitarbeiter gehen soll, die möglicherweise illegal beschäftigt wurden. Die betroffenen Beschäftigten kommen aus EU-Ländern, aber auch aus Drittstaaten.", "Die Pressestelle der Hygiene Austria ließ wissen, dass \"professionelle österreichische Personaldienstleistungsunternehmen\" mit der Überlassung von Arbeitskräften beauftragt wurden. Es liege also in deren Verantwortung, \"für eine rechtmäßige und ordnungsgemäße Anmeldung zu sorgen\".", "Hinsichtlich des Vorwurfs des Betrugs (weil Masken aus China umgepackt und als in Österreich hergestellte verkauft worden sein sollen) wurde mitgeteilt, dass die Hygiene Austria \"ausschließlich hochwertige Masken nach rot-weiß-rotem Qualitätsstandard\" verkaufe.", "Zugegeben wurde aber, dass zum Ausgleich einer Nachfragespitze ein Lohnhersteller in China hinzugezogen wurde. Der börsennotierte Faserhersteller Lenzing zieht als Mehrheitseigentümer der Hygiene Austria die Zügel nun straffer.", "Lenzing übernimmt die Managementkontrolle und setzt mit Stephan Sielaff einen zusätzlichen Geschäftsführer ein. Ein externes forensisches Untersuchungsteam soll Klarheit schaffen. (Bettina Pfluger, 5.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Hijyen Avusturya'da görünüşe göre iki dünya var. Üst dünya - zemin katta bulunur. Orada doğru görünüyor. Çalışanlar koruyucu giysiler içinde ve iş kanununa uygun olarak çalışırlar.", "Politikacılar, Avusturya'ya güvenli FFP2 maskeleri sağlamak için hızlı ve esnek bir şekilde inşa edilen Hijyen Avusturya'nın taahhüdünü överek ve överek oradan geçerler. Salgını bu şekilde atlatıyoruz.", "Biz böyle hoşumuza gidiyor Sonra yeraltı dünyası var - bodrumda. Orada birkaç bin metrekarede çalışma yapılıyor. Koruyucu giysiler artık burada bir sorun değil. Hava ve çalışma koşulları - tahmin edebileceğiniz gibi bir bodrum katında.", "Müfettişler hafta başında binayı teftiş ettiklerinde 40'tan fazla kişi iş başındaydı. Ö1-Mittags dergisinde bir polis memuru, ev araması sırasında \"Çin maskeleri içinde diz boyu yürüdüklerini\" bildirdi.", "Dolandırıcılık şüphesi ve organize edilmiş beyan edilmeyen çalışma odada ve olay yerine WKStA'yı çağırdı. Masumiyet karinesidir.", "ZackZack.at portalı, tanımına göre hijyeninin şirkette büyük bir sorun olmaması gereken bir Avusturya Hijyen çalışanı hakkında bilgi veriyor. Üretim için kullanılan makineler, Alibaba'da 12.000 Euro'dan temin edilebilen Çin'den ucuz makineler kullanılıyor.", "Üretim salonlarındaki çalışana göre de temizlik ve bakım yapılmamalıydı. \"Bizimle her şey yağlı ve yağlı\" diyor. Çalışan portala, Hijyen Avusturya'dan bir maske kullanmaktansa Çin'den bir maske kullanmayı tercih ettiğini söylüyor.", "Maaş da çok düşük. Ev aramasının ardından, müfettişler, yasadışı olarak çalıştırılmış olabilecek ondan fazla çalışanın bulunduğunu söylediler. İlgili çalışanlar AB ülkelerinden ve aynı zamanda üçüncü ülkelerden geliyor.", "Hijyen Avusturya basın bürosu, \"profesyonel Avusturya personel hizmet şirketlerinin\" işçi tedariki ile görevlendirildiğini bildirdi. \"Yasal ve uygun bir tescil sağlamak\" onların sorumluluğundadır.", "Dolandırıcılık suçlamasıyla ilgili olarak (Çin'den gelen maskeler yeniden paketlenip Avusturya'da üretildiği için satıldığı için), Hygiene Austria'nın \"yalnızca kırmızı-beyaz-kırmızı kalite standardına göre yüksek kaliteli maskeler sattığı\" bildirildi.", "Ancak, talebin zirvesini telafi etmek için Çin'de bir fason üreticinin getirildiği kabul edildi. Hygiene Austria'nın çoğunluk sahibi olan borsada kayıtlı elyaf üreticisi Lenzing artık dizginleri daha sıkı çekiyor.", "Lenzing, yönetim kontrolünü devralır ve ek bir genel müdür olan Stephan Sielaff'ı atar. Harici bir adli soruşturma ekibi netlik sağlamalıdır. (Bettina Pfluger, 5 Mart 2021)" ]
}