{
  "id" : "RvUpbD0t",
  "url" : "https://www.derstandard.at/story/2000124998452/kottan-regisseur-peter-patzak-verstorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T12:39:24Z[UTC]",
  "author" : "Bert Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Kottan\"-Regisseur Peter Patzak gestorben",
  "articleTitleTranslated" : "\"Kottan\" yönetmen Peter Patzak öldü",
  "articleContent" : [ "Der Gemüsehändler Karl Kassbach gab als Leibspeise Erbsen mit Speck an, \"des könnt’ i essen bis zur Vergasung\". Aber auch für einen Bauernschmaus nahm er gern einmal einen längeren Weg auf sich.", "Sein Vorname konnte in Österreich als programmatisch gelten: Karl Kassbach, zuerst eine Figur in einem Roman von Helmut Zenker, dann in der Verfilmung durch Peter Patzak im Jahr 1978, war ein weiterer Herr Karl.", "Nur mit dem Unterschied, dass bei ihm die Radikalität auch praktisch wurde. Ein gewaltbereiter Rechtsextremer hinter der Maske eines ganz normalen Österreichers, damit konfrontierte Kassbach seinerzeit ein Publikum, das sich gerade erst auf Herausforderungen in Film und Fernsehen einzustellen begann.", "Für Peter Patzak war es der Versuch, sich die höheren Weihen des Kinos zu verdienen. Denn im Fernsehen war er Ende der 70er-Jahre schon legendär: Seit 1976 lief im ORF die Serie \"Kottan ermittelt\", entwickelt von ihm und Zenker.", "Mit Ermittlungen, die von größerer Dummheit geprägt waren, als irgendeine Polizeibehörde dieser Welt erlaubt, wurde da das Verbrecherische an Wien freigelegt. Es wurde aber auch ironisch entschärft.", "Dass es dagegen Widerstand aus der richtigen Polizei gab, die sich naturgemäß verarscht fühlte, wird gerade Peter Patzak nicht überrascht haben. Er wuchs, geboren in Wien am 2.", "Jänner des Befreiungsjahrs 1945, als Sohn eines Polizeimajors auf, seine Lebensgeschichte und sein künstlerischer Werdegang sind beispielhaft für die Emanzipationsbewegungen, von denen Österreich seit Mitte der 60er-Jahre für zwei, drei Jahrzehnte geprägt wurde.", "Patzak versuchte sich anfangs vor allem als Maler, der experimentelle Film His Bag (1968) entstand quasi nebenbei, trug ihm aber gleich eine Einladung nach New York ein. Zwei Jahre blieb er in den USA.", "Nach der Rückkehr drehte er in Wien, nach einem Drehbuch des späteren STANDARD-Gründers Oscar Bronner, \"Die Situation\", einen eigentlich unmöglichen Film, denn damals gab es noch keine Förderung, und die alten kommerziellen Strukturen waren zusammengebrochen.", "Ein Bankräuberfilm mit dem internationalen Star Rita Tushingham in der Hauptrolle.", "Patzak vermochte damals ein Umfeld für Film zu begeistern, es folgten – alles in der Zeit, in der auch Kottan allmählich Gestalt annahm – der hochinteressante Thriller \"Parapsycho – Spektrum der Angst\" (1975) und ein Jahr später Zerschossene Träume.", "Patzak machte damals wohl ein paar Sprünge zu viel, denn für den Typus des internationalen Genrekinos, den er mit den genannten Filmen eher skizzierte als ausarbeitete, fehlte damals in Österreich wie in Deutschland eine tragfähige ökonomische Grundlage.", "Dass man ihn aber für einen Regisseur mit Potenzial hielt, geht aus einer prestigereichen Literaturverfilmung wie \"Das Einhorn\" (1978, nach Martin Walser) oder später aus dem Krimi \"Der Joker\" (1987, mit Peter Maffay in der Hauptrolle) hervor.", "Zu dem enormen Arbeitspensum kam ab 1993 auch noch eine Regie-Professur an der Filmakademie hinzu, die er bis 2013 innehatte. In seiner Herangehensweise an das Medium war er sicher eher pragmatisch, eine ausgeprägte Stilistik wird man in Filmen von Peter Patzak nicht leicht finden.", "Aus seiner späteren Phase wären der Ausstattungsfilm \"Hotel Shanghai\" (1996, nach Vicki Baum) oder \"Schmetterlingsgefühle\" (1997, mit Hannelore Elsner) hervorzuheben.", "Patzak war aber auch immer eine Person des öffentlichen Lebens, man kannte ihn aus Gastauftritten zum Beispiel in Franz Novotnys \"Exit – Nur keine Panik,\" aber auch aus den Seitenblicken.", "Wenn man ihn zwischendurch einmal fragte, was ihm künstlerisch am meisten bedeutete, nannte er immer wieder die Malerei: \"Ich lebe in der Nähe der Bilder.\"", "Im Vorjahr hatte er unter dem Titel \"Aus dem Archiv der Bilder\" noch eine Ausstellung im Kunstforum Wien, wo er ein Jahr davor auch aus Anlass der großen Schau des Malers Pierre Bonnard gesprochen hatte.", "Am Donnerstag ist Peter Patzak im Alter von 76 Jahren nach einer Herzoperation im Krankenhaus Krems gestorben. (Bert Rebhandl, 12.3.2021) Wiens Kulturstadträtin Veronica Kaup-Hasler: \"Peter Patzak war einer der der erfolgreichsten, vielseitigsten und produktivsten Regisseure Österreichs.", "Aus seinem reichen, einzigartigen und großartigen filmischen Werk, das er hinterlässt, ragen zwei Produktionen ganz besonders hervor. Mit 'Kottan' hat er in den 70er-Jahren eine legendäre Kultserie fürs Fernsehen geschaffen.", "Filmgeschichte schrieb er auch mit dem Neonazi-Porträt 'Kassbach', ein beklemmend realistisches, zeitloses Porträt des österreichischen Spießbürgers.\" Die Staatssekretärin für Kunst und Kultur, Andrea Mayer, würdigt Peter Patzak als \"außergewöhnliches Multitalent.", "Über viele Jahrzehnte beeindruckte er als Filmregisseur, Drehbuchautor, Produzent, Maler, Theaterregisseur, Bühnenbildner, Autor und Lehrender.", "Peter Patzak gehörte zweifelsohne zu den heimischen Künstlern, die die österreichische Seele in all ihren Facetten am wirkungsvollsten darstellen konnte. \" \"Österreich verliert mit Peter Patzak einen seiner bedeutendsten Filmregisseure\", sagt die Kultursprecherin der Grünen, Eva Blimlinger, zum Tod des Künstlers. " ],
  "articleContentTranslated" : [ "Manav Karl Kassbach, en sevdiği yemeğin pastırmalı bezelye olduğunu belirterek, \"Gazlanana kadar yiyebilirim\" dedi. Ama aynı zamanda bir çiftçi ziyafeti için uzun bir yol kat etmeyi de severdi.", "İlk adı Avusturya'da programatik olarak kabul edilebilir: Önce Helmut Zenker'in bir romanında, ardından 1978'de Peter Patzak'ın film uyarlamasında bir karakter olan Karl Kassbach, başka bir Bay Karl'dı.", "Tek fark, onunla birlikte radikalizmin de pratik hale gelmesidir. Tamamen normal bir Avusturyalı maskesinin ardındaki şiddetli bir aşırı sağcı olan Kassbach, o sırada film ve televizyondaki zorluklara henüz yeni adapte olmaya başlayan bir izleyiciyle karşılaştı.", "Peter Patzak için bu, daha yüksek sinema derecelerini kazanma girişimiydi. Çünkü 1970'lerin sonunda televizyonda zaten efsaneydi: Kendisi ve Zenker tarafından geliştirilen ORF dizisi \"Kottan belirlendi\", 1976'dan beri ORF'de yayınlanıyor.", "Dünyadaki herhangi bir polis otoritesinin izin verdiğinden daha büyük aptallıkla işaretlenen soruşturmalarla, Viyana'nın suçluluğu ortaya çıktı. Ama aynı zamanda ironik bir şekilde etkisiz hale getirildi.", "Özellikle Peter Patzak, doğal olarak dolandırıldıklarını hisseden gerçek polisin direnişine şaşırmayacaktır. Büyüdü, 2'de Viyana'da doğdu.", "Kurtuluş yılı olan Ocak 1945, bir polis binbaşının oğlu olarak, yaşam öyküsü ve sanatsal kariyeri, 1960'ların ortalarından bu yana yirmi ya da otuz yıldır Avusturya'yı şekillendiren özgürleşme hareketlerinin örnekleridir.", "Başlangıçta Patzak, resim yapma konusunda elini denedi, deneysel filmi His Bag (1968) neredeyse yana çekildi, ancak hemen New York'a davet edildi. ABD'de iki yıl kaldı.", "Döndükten sonra, daha sonra STANDARD'ın kurucusu Oscar Bronner'ın senaryosuna dayanarak Viyana'da çekti, aslında imkansız bir film olan \"Durum\", çünkü o zamanlar fon yoktu ve eski ticari yapılar çökmüştü.", "Uluslararası yıldız Rita Tushingham'ın oynadığı bir banka soygunu filmi.", "O zamanlar Patzak, film için bir ortam yaratmayı başardı, ardından oldukça ilginç gerilim filmi \"Parapsycho - Spectrum of Fear\" (1975) ve bir yıl sonra Shattered Dreams, hepsi Kottan'ın da yavaş yavaş şekillendiği bir dönemde. .", "O zamanlar Patzak muhtemelen birkaç adım attı, çünkü bahsedilen filmlerle çalışmak yerine çizdiği uluslararası sinema türü için Avusturya'da o zamanlar Almanya'da olduğu gibi sürdürülebilir bir ekonomik temel yoktu.", "Potansiyeli olan bir yönetmen olarak kabul edildiği gerçeği, \"Das Einhorn\" (1978, Martin Walser'a dayanan) gibi prestijli bir film uyarlamasından veya daha sonra gerilim filmi \"Der Joker\" den (1987, başrolünü Peter Maffay) gösteriyor.", "Muazzam iş yüküne ek olarak, 1993'ten 2013'e kadar yönettiği Film Akademisi'nde yönetmenlik profesörlüğü aldı. Ortama yaklaşımında kesinlikle daha pragmatikti, Peter Patzak'ın filmlerinde kendine özgü bir stil bulmak kolay olmayacak.", "Daha sonraki aşamasından itibaren, \"Hotel Shanghai\" (1996, Vicki Baum'a dayanan) veya \"Butterfly feelings\" (1997, Hannelore Elsner ile) vurgulanmalıdır.", "Ama Patzak aynı zamanda her zaman halka açık bir figürdü; örneğin Franz Novotny'nin \"Çıkış - Sadece panik yapmayın\" filminde konuk oyuncu olarak tanınıyordu, ama aynı zamanda bakışlarından da.", "Sanatsal olarak kendisi için en çok anlam ifade eden şeyin arasında ona sorarsanız, tabloyu tekrarlamaya devam etti: \"Resimlere yakın yaşıyorum.\"", "Geçtiğimiz yıl Kunstforum Wien'de, ressam Pierre Bonnard'ın büyük şovu vesilesiyle konuştuğu \"Fotoğraf Arşivinden\" adlı bir sergi açtı.", "Peter Patzak, Perşembe günü Krems hastanesinde kalp ameliyatı geçirdikten sonra 76 yaşında hayatını kaybetti. (Bert Rebhandl, 12 Mart 2021) Viyana Kültür Meclisi Üyesi Veronica Kaup-Hasler: \"Peter Patzak, Avusturya'daki en başarılı, çok yönlü ve üretken yönetmenlerden biriydi.", "Geride bıraktığı zengin, özgün ve ihtişamlı sinema eserlerinden özellikle iki yapım öne çıkıyor. 'Kottan' ile 1970'lerde televizyon için efsanevi bir kült dizisi yarattı.", "Aynı zamanda, Avusturya filistinin baskıcı derecede gerçekçi, zamansız bir portresi olan neo-Nazi portresi 'Kassbach' ile de film tarihi yazdı. \"Devlet Sanat ve Kültür Bakanı Andrea Mayer, Peter Patzak'ı\" çok yönlü olağanüstü biri \"olarak övdü.", "Uzun yıllar film yönetmeni, senarist, yapımcı, ressam, tiyatro yönetmeni, set tasarımcısı, yazar ve öğretmen olarak etki yarattı.", "Peter Patzak, şüphesiz, Avusturya ruhunu tüm yönleriyle en etkili şekilde tasvir edebilecek yerel sanatçılardan biriydi. Yeşillerin kültür sözcüsü Eva Blimlinger sanatçının ölümü hakkında \"Avusturya, Peter Patzak'taki en önemli film yönetmenlerinden birini kaybediyor\" diyor." ]
}