{
  "id" : "rVvZ28Fy",
  "url" : "https://kurier.at/sport/fussball/austria-wien-kaempft-weiter-peter-stoeger-ist-ein-geschenk-fuer-die-jungen/401130297",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:21:29Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4822215/46-170538263.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austria kämpft weiter: \"Stöger ist ein Geschenk für die Jungen\"",
  "articleTitleTranslated" : "Avusturya savaşmaya devam ediyor: \"Stöger gençlere bir armağandır\"",
  "articleContent" : [ "Benedikt Pichler lobt Trainer Stöger und die herbe interne Kritik. Die Veilchen suchen weiter nach dem Weg aus der Krise. Und wöchentlich grüßt bei der Austria das Murmeltier. \"Derzeit ist es wirklich nicht einfach.", "Wir sind in einer Phase, wo uns von allein nichts zukommt\", meint Youngster Benedikt Pichler. Die Austria nimmt sich etwas vor, trainiert es, setzt es aber nicht gut genug um. Woche für Woche.", "\"Wir arbeiten jede Woche hart, haben viele junge Spieler, man sieht bei jedem, dass er weiterkommen will, kann keinem den Willen absprechen\", so Pichler beim TV-Sender Sky. \"Es ist schwierig nach jedem Spiel heimzufahren und sich die Frage zu stellen, woran es gelegen hat.\"", "So geht es nicht nur den jungen, sondern auch den routinierten Spielern. Einem wie Alexander Grünwald. \"Wenn du solche Spiele wie beim WAC gewinnen willst, dann musst du eine bessere Quote haben und die Chancen reinhauen, die da waren.", "Wir müssen uns einfach belohnen.“ Hebt seit Wochen erfolgreich ab: Austria-Torhüter Patrick Pentz © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber \"Das ist schlecht\" Torhüter Patrick Pentz, seit Wochen in bestechender Form, sieht von hinten zu, wie die Spiele verloren werden.", "„Wir müssen uns an der eigenen Nase nehmen und extrem kritisch mit uns sein, denn so kann es nicht weitergehen. Wir wissen, dass die Austria nach oben gehört und da sind wir aktuell nicht. Das ist schlecht“", "Pichler sieht jedenfalls nicht das Problem im Mannschaftsgefüge: \"Ich finde unseren Teamspirit in Ordnung, es liegt an jedem von uns, dass er bei sich selbst anpackt und dafür kämpft, dass wir wieder in die Spur finden“", "Markus Suttner übte zuletzt heftige interne Kritik © Bild: APA/HANS PUNZ / HANS PUNZ Routinier Markus Suttner betrachtet die Lage aus einer etwas anderen Perspektive, übte zuletzt heftige Kritik an seinen Kollegen.  “", "Die konnten damit umgehen, wie Pichler aus der Kabine plaudert. \"Ich finde sowas eigentlich cool, dass einer das sagt, was er sich denkt, ohne Angst davor zu haben, dass der eine oder andere die Augen verdreht.", "Ich habe das nicht persönlich aufgenommen, ich mache mir genug Gedanken, was ich besser machen kann.\" Bleibt zu hoffen, dass alle mit Kritik so umgehen. Gemeinsam aus der Krise.", "Trainer Stöger steht seinen Spielern bei © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Stöger gibt Zeit Spieler wie Pichler wissen zu schätzen, dass in dieser schweren Phase der Trainer Peter Stöger heißt.", "„Es ist ein Riesenunterschied, weil man weiß, was er schon erreicht hat, was er für ein Persönlichkeit ist. Es ist ein Geschenk für jeden jungen Spieler, dass er uns jetzt trainiert und eine Riesenchance für jeden von uns.", "Er ist ein perfekter Trainer für jeden jungen Spieler in dieser Phase.\" Stöger selbst weiß, dass jeder andere Trainer in der aktuellen Lage schon heftig unter Druck geraten würde und seine schützende Hand von der Mannschaft nehmen könnte.", "\"Diesbezüglich ist es ein Vorteil, dass sie in der Phase mich als Trainer haben, weil ich ihnen etwas mehr Zeit gebe.\" Doch die Zeit läuft, will man noch ernsthaft um die Meistergruppe mitspielen. Vielleicht aber sollte die Klubführung ihren Anspruch ein wenig revidieren. In allen Bereichen." ],
  "articleContentTranslated" : [ "Benedikt Pichler, koç Stöger'i ve içteki acı eleştiriyi övüyor. Menekşeler hala krizden çıkış yolunu arıyor. Ve her hafta dağ sıçanı Avusturya'yı selamlıyor. \"Şu anda gerçekten kolay değil.", "Genç Benedikt Pichler, \"Hiçbir şeyin bize doğal gelmediği bir aşamadayız\" diyor. Avusturya bir şeyi alıyor, eğitiyor ama yeterince iyi yapmıyor. Her hafta.", "Sky TV'den Pichler, \"Her hafta çok çalışıyoruz, çok sayıda genç oyuncumuz var, herkesin öne geçmek istediklerini görebilirsiniz, kimsenin iradesini inkar edemezsiniz,\" dedi. \"Her maçtan sonra eve gitmek ve sebebinin ne olduğunu merak etmek zor.\"", "Bu sadece gençlerde değil, deneyimli oyuncularda da geçerli. Alexander Grünwald gibi biri. \"WAC gibi oyunlar kazanmak istiyorsanız, o zaman daha iyi oranlara sahip olmanız ve oradaki şansınızı denemeniz gerekir.", "Sadece kendimizi ödüllendirmeliyiz. ”Haftalardır başarılı bir şekilde havalanıyor: Avusturyalı kaleci Patrick Pentz © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Haftalardır etkileyici bir formda olan\" Bu kötü \"kaleci Patrick Pentz, arkadan izliyor, oyunlar nasıl kaybolur.", "“Kendimizi burnumuzdan almalı ve kendimizi aşırı derecede eleştirmeliyiz çünkü işler böyle devam edemez. Avusturya'nın ait olduğunu biliyoruz ve şu anda orada değiliz. Bu kötü\"", "Her halükarda Pichler, ekip yapısındaki sorunu görmüyor: \"Takım ruhumuzun iyi olduğunu düşünüyorum, her birimizin üstesinden gelmek ve bizi tekrar yoluna sokmak için savaşmak her birimize kalmış\"", "Markus Suttner kısa süre önce ciddi bir iç eleştiri yaptı © Image: APA / HANS PUNZ / HANS PUNZ gazisi Markus Suttner duruma biraz farklı bir açıdan bakıyor ve son zamanlarda meslektaşlarını ağır bir şekilde eleştirdi. \"", "Pichler'in kabinden yaptığı sohbetlerin üstesinden gelebilirlerdi. \"Bence birinin, gözlerini devireceğinden korkmadan düşündüklerini söylemesi harika.", "Kişisel olarak almadım, neyi daha iyi yapabileceğimi yeterince düşünüyorum. \"Umarım herkes bu şekilde eleştiriyle ilgilenir. Krizden birlikte çıkalım.", "Antrenör Stöger oyuncularını destekliyor © Image: DIENER / Eva Manhart / DIENER / Eva Manhart Stöger zaman veriyor Pichler gibi oyuncular, koçun bu zor aşamada Peter Stöger olarak adlandırılmasından memnun.", "“Bu çok büyük bir fark çünkü zaten neyi başardığını, nasıl bir kişilik olduğunu biliyorsunuz. Şu anda bizi eğittiği her genç oyuncuya bir hediye ve her birimiz için büyük bir fırsat.", "O, bu aşamadaki her genç oyuncu için mükemmel bir koç. \"Stöger, mevcut durumda başka herhangi bir koçun ağır baskı altına gireceğini ve koruyucu elini takımdan çekebileceğini biliyor.", "\"Bu bakımdan, bu aşamada beni koçları olarak almaları bir avantaj çünkü onlara biraz daha zaman veriyorum.\" Ama gerçekten ana grup için oynamak istiyorsanız zaman tükeniyor. Ama belki kulüp liderliği iddialarını biraz revize etmelidir. Bütün bölgelerde." ]
}