{
  "id" : "RVzCXI9p",
  "url" : "https://sport.orf.at/stories/3069318/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T21:52:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen",
  "articleTitleTranslated" : "Wiesberger, ikinci Masters turundan sonra kesme şansıyla",
  "articleContent" : [ "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen Der Burgenländer Bernd Wiesberger hat beim 84.  US Masters der Golfer seine Chance auf das Überstehen des Cut vorerst gewahrt.", "Mit einer Runde von 73 Schlägen (eins über Par) bilanzierte der 35-Jährige nach zwei Runden mit 144 Schlägen und liegt damit knapp über der prognostizierten Cut-Linie.", "Allerdings haben zahlreiche Spieler ihre Runde noch nicht beendet, die wie am Vortag wegen Dunkelheit abgebrochen werden musste.  Nach der früher am Freitag beendeten ersten Runde war Wiesberger nach drei Birdies und zwei Bogeys und damit einer 71 auf Platz 42 gelegen.", "Recht bald danach startete er auf der „back nine“ mit drei über Par, wobei ihm auf der 18 ein Doppelbogey passierte.  Mit zwei Birdies auf der „front nine“ hielt sich Wiesberger aber im Spiel.", "An der Spitze des Feldes lag vorerst ein Quartett mit einem Gesamtscore von 135 (neun unter Par).  Der Mexikaner Abraham Ancer, der Australier Cameron Smith und die US-Amerikaner Justin Thomas und Dustin Johnson hatten ihre zweite Runde ebenfalls bereits beendet.", "US-Superstar Tiger Woods war vom zehnten Zwischenrang aus erst später gestartet und hielt da nach zehn Löchern bei je zwei Birdies und Bogeys." ],
  "articleContentTranslated" : [ "Wiesberger, ikinci Masters raundundan sonra kesinti şansı yakaladı Burgenlander Bernd Wiesberger, 84. Amerikan Golfçü Şampiyonası'ndaki kesintiden sağ çıkma şansını şimdilik korudu.", "73 vuruşluk bir raundla (bire eşit), 35 yaşındaki oyuncu iki turdan sonra 144 vuruş kaydetti ve bu nedenle tahmin çizgisinin hemen üzerinde.", "Ancak, çok sayıda oyuncu turunu henüz bitirmedi ve bu turun karanlık nedeniyle bir gün önce iptal edilmesi gerekiyordu. Cuma günü erken saatlerde sona eren ilk turun ardından, Wiesberger üç kuş ve iki öcü ve dolayısıyla 71 puanla 42. sıradaydı.", "Kısa bir süre sonra, \"arka dokuz\" a, eşitliğin üç üstüne, 18'inde bir çift umacı ile başladı. \"Ön dokuzda\" iki kuş ile Wiesberger oyunda kaldı.", "Alanın başında toplam 135 puan alan bir dörtlü vardı (dokuz eşit altı). Meksikalı Abraham Ancer, Avustralyalı Cameron Smith ve Amerikalı Justin Thomas ve Dustin Johnson da ikinci turlarını tamamlamışlardı.", "ABD'li süperstar Tiger Woods, onuncu orta seviyeden sonra başladı ve iki kuş ve iki umacı ile on delikten sonra durdu." ]
}