{
  "id" : "RW0aBvPw",
  "url" : "https://kurier.at/wirtschaft/lockdown-gastro-zulieferer-leiden-besonders/401159619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:36:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4733625/20201101-ABD0091-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: Gastro-Zulieferer leiden besonders",
  "articleTitleTranslated" : "Kilitlenme: Yemek tedarikçileri özellikle acı çekiyor",
  "articleContent" : [ "Wirte rufen zu Protest auf, Nachtgastronomie fordert mehr Hilfe. Der Lockdown ist verlängert, für Gastronomie und Hotellerie dauert er besonders lange. Nicht aufzusperren gefällt niemandem. Die Lage ist \"prinzipiell schwierig\".", "Aber es gibt - wie immer im Leben - solche und solche: Während die einen heute einen Protest mit Grabkerzen in ihren Lokalfenstern veranstalten, gibt es auch Wirte, die sagen, dass \"die Coronahilfen eigentlich gut funktionieren\".", "Richtig schwer haben es Zulieferbetriebe. Für sie gibt es noch immer keine Hilfe. \"Für Betriebe wie unseren gibt es immer noch keine Hilfe wie für die Gastronomie\", sagt Markus Wagner. Er betreibt in Thernberg in Niederösterreich eine Brauerei namens Wolfsbräu.", "Normalerweise besteht das Geschäft vor allem daraus, Wirtshäuser in der Buckligen Welt und auch ein paar in Wien mit Fässern gefüllt mit dem Gerstensaft zu beliefern.", "\"Das steht vollkommen, ein Totalausfall\", sagt Wagner stellvertretend für viele ähnliche Unternehmen wie etwa Bäcker oder Fleischhacker im Gespräch mit der APA.", "Dass man privat Bier aus der Brauerei abholen kann oder er manchmal in gemeinsamen Aktionen mit Gasthäusern Bügelflaschen anbietet, wenn das Wirtshaus Take-Away-Essen verkauft, \"ist ein Tropfen auf den heißen Stein\".", "An Unterstützungen für Zulieferbetriebe, die indirekt von der Zwangsschließung von Hotellerie und Gastronomie betroffen sind, wird schon lange gearbeitet. \"Noch im Dezember\" sollten die Richtlinien fertiggestellt sein, hatte die Ankündigung der türkis-grünen Bundesregierung vor Weihnachten gelautet.", "Anträge für die Zulieferer sollten aber erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, erwartete Finanzminister Gernot Blümel (ÖVP).", "\"Geredet wird viel. Einreichen kann man noch nichts\", bedauert Braumeister Wagner. Bis tatsächlich eine Hilfe fließt, dauere es jetzt schon Monate, verweist er auf die Lockdowns und deren Verlängerungen.", "Wie viele Gastronomen betont auch Wagner, dass in den Gasthäusern \"sehr diszipliniert\" Coronaregeln eingehalten worden seien, als man offen haben durfte. Wenig verwunderlich hofft er auf baldige Öffnungen.", "Dabei gebe es aber Unsicherheit. \"Und die Unsicherheit ist eines der größten Probleme.\" Zwar betreibe er nur einen Kleinstbetrieb, wie andere ernährt er damit aber seine Familie. Derzeit arbeiten beim Wolfsbräu nur er und seine Frau.", "\"Es ist im Prinzip schwierig\", sagte der Gastronom Wolfgang Wöhrnschimmel. \"Aber die Förderungen funktionieren eigentlich gut\", so der Betreiber des Gasthauses Wolf in Wien-Wieden.", "Bei ihm habe es mit den Coronahilfen nur etwas länger gedauert, weil die Unternehmensform umgestellt wurde, \"aber sonst hat alles geklappt\". Wöhrnschimmel sprach sich \"gegen das allgemeine Jammern\" aus, auch wenn die langen Lockdowns schon \"fad\" würden.", "Selbst habe er mit seinem Vermieter Glück, hierbei hätten andere Gastronomen Schwierigkeiten. Auch wenn man vor der Coronakrise schon wirtschaftliche Probleme gehabt habe, sei die Situation jetzt sicher besonders schwer, so der Gastronom.", "Er öffnet nun zwei Mal wöchentlich für das Anbieten von Take-Away-Speisen und beschäftigt seine Mitarbeiter nach den Vorgaben der Coronakurzarbeit. \"Es geht auch darum, dass man wenigstens wieder Kontakt mit Gästen hat.\"", "Etwas Umsatz wird freilich auch wieder erzielt, bisher hatte das Lokal keinen regelmäßigen Take-Away-Betrieb. Anders sieht die Lage eine Gruppe von Gastronomen, die dieser Tage gegen den Lockdown protestiert.", "Unter dem Motto \"5 vor 12 - Wir öffnen wieder!\" wurde auf Facebook dazu aufgerufen, am heutigen Montag zu öffnen - aber nicht wie außerhalb von Coronazeiten: Teilnehmer wollen aufsperren, ihr Lokal beleuchten, Grabkerzen aufstellen und Plakate der Aktion aufhängen.", "Wenn möglich solle ein Künstler ohne Publikum auftreten. Das ganze soll gefilmt werden und auf der Facebook-Seite der Aktion veröffentlicht werden. Die FPÖ unterstützt die Aktion, wie sie in einer OTS mitteilte.", "Dann gibt es auch noch die Nachtgastronomie, die sich überhaupt im Dauerlockdown befindet. Man werde sich als solche wohl noch \"einige Monate\" gedulden müssen, bis man wieder öffnen dürfe, während es bei der normalen Gastronomie wohl nur Wochen seien, so Sprecher Stefan Ratzenberger.", "\"Damit ist diese Branche über ein Jahr geschlossen. Daher fordern wir ein Unterstützungspaket zur Wiedereröffnung der Nachtgastronomie.\" Ansonsten drohe ein Aus von mehr als der Hälfte der heimischen Clubs, Bars und Diskotheken, warnt Ratzenberger.", "Die Umsatzvergütung habe sich zwar als wirkliche Hilfe erwiesen, müsse aber verlängert und erhöht werden, so der Nachtgastronomie-Vertreter. \"Der Deckel von 800.000 Euro muss unbedingt von der EU Kommission aufgehoben werden.\"", "Darüber verhandelt Wien mit Brüssel, wie Blümel erst gestern betonte." ],
  "articleContentTranslated" : [ "Ev sahipleri protesto çağrısı yapıyor, gece yemekleri daha fazla yardım istiyor. Kilitleme uzatıldı ve özellikle restoranlar ve oteller için uzun zaman alıyor. Kimse kilidi açmamayı sevmez. Durum \"prensipte zor\".", "Ama hayatta - her zaman olduğu gibi - şöyle bir şey var: Bazıları bugün yerel pencerelerinde mezar mumlarıyla protesto düzenlerken, \"korona yardımının gerçekten işe yaradığını\" söyleyen ev sahipleri de var.", "Tedarikçiler gerçekten zor anlar yaşıyor. Hala onlar için yardım yok. Markus Wagner, \"Bizimki gibi işletmeler için gastronomi için olduğu kadar hala yardım yok\" diyor. Aşağı Avusturya'daki Thernberg'de Wolfsbräu adlı bir bira fabrikası işletiyor.", "Genelde işletme, Bucklige Welt'te ve Viyana'da birkaç lokantada arpa suyuyla dolu fıçıların tedarik edilmesinden ibarettir.", "APA ile yaptığı röportajda, fırıncılar veya et doğrayıcı gibi birçok benzer şirket adına Wagner, \"Bu tamamen bir başarısızlık,\" diyor.", "Biranın bira fabrikasından özel olarak alınabilmesi veya bazen handa paket yiyecek satarken hanlar ile ortak kampanyalarda açılır kapanır şişeler sunması \"okyanusta bir damla\".", "Otel ve restoranların zorla kapatılmasından dolaylı olarak etkilenen tedarikçilere yönelik destek uzun süredir devam etmektedir. Turkuaz yeşili federal hükümetin Noel'den önce yaptığı açıklamaya göre, yönergelerin Aralık ayında hazır olması gerekiyor.", "Ancak, tedarikçiler için başvurular ancak doğrudan etkilenen şirketler için başvuru tamamlandıktan sonra mümkün olmalıdır. Maliye Bakanı Gernot Blümel (ÖVP), dolaylı yoldan etkilenen şirketlere yapılacak yardımın bir milyar avronun biraz altında olmasını bekliyordu.", "Bira ustası Wagner, \"Çok fazla konuşma var. Henüz hiçbir şey sunamazsınız\" diyor. Yardımın akmasına aylar geçti, kilitlenmelerden ve uzatmalarından bahsediyor.", "Birçok restoran işletmecisi gibi, Wagner de, açılmalarına izin verildiğinde hanlardaki korona kurallarına \"çok disiplinli\" uyulduğunu vurguluyor. Şaşırtıcı olmayan bir şekilde, yakında açılışları umuyor.", "Ancak belirsizlik var. \"Ve belirsizlik en büyük sorunlardan biridir.\" Sadece küçük bir işletme işletmesine rağmen, diğerleri gibi ailesini onunla besliyor. Şu anda sadece o ve eşi Wolfsbräu'da çalışıyor.", "Restoran işletmecisi Wolfgang Wöhrnschimmel, \"Prensipte zor,\" dedi. Viyana-Wieden'deki Wolf Inn'in işletmecisi \"Ama sübvansiyonlar gerçekten iyi işliyor\" diyor.", "Onun için korona yardımı sadece biraz daha uzun sürdü çünkü şirket yapısı değişti, \"ama her şey yolunda gitti\". Wöhrnschimmel, uzun süreli tecrit zaten \"sıkıcı\" olsa bile \"genel sızlanmaya karşı\" konuştu.", "Ev sahibiyle kendisi şanslı, diğer restorancılar burada zorluklar yaşıyor. Restoratör, korona krizinden önce ekonomik sorunlarınız olsa bile, durumun artık özellikle zor olduğunu söylüyor.", "Artık haftada iki kez paket yemek servisi yapmak üzere açılıyor ve çalışanlarını kısa süreli korona çalışmasının gereklerine göre istihdam ediyor. \"Aynı zamanda en azından misafirlerle tekrar iletişim kurmakla ilgili.\"", "Tabii ki, bir miktar satış tekrar sağlanacak, şimdiye kadar restoranın düzenli bir paket servisi olmadı. Durum, bugünlerde kapatmayı protesto eden bir grup restoran işletmecisi için farklı.", "\"5'ten 12'ye - Yeniden açıyoruz!\" Sloganı altında Facebook'tan bu Pazartesi açılması çağrısı yapıldı - ancak Corona zamanları dışında değil: Katılımcılar kapının kilidini açmak, barlarını yakmak, mezar mumları asmak ve kampanyanın posterlerini asmak istiyor.", "Mümkünse bir sanatçı seyircisiz performans göstermelidir. Her şey filme alınmalı ve kampanyanın Facebook sayfasında yayınlanmalıdır. FPÖ, OTS'de ilan ettiği gibi eylemi destekliyor.", "Bir de aslında kalıcı olarak kilitlenmiş olan gece gastronomisi var. Sözcü Stefan Ratzenberger'e göre, normal gastronomi ile bu sadece haftalar sürecekken, yeniden açabilmek için \"birkaç ay daha\" sabırlı olmanız gerekecek.", "\"Bu, bu şubenin bir yıldan uzun süredir kapalı olduğu anlamına geliyor. Bu nedenle, gece gastronomisini yeniden açmak için bir destek paketi istiyoruz.\" Aksi takdirde yerel kulüplerin, barların ve diskoteklerin yarısından fazlası sona erebilir, diye uyarıyor Ratzenberger.", "Satış geri ödemesinin gerçek bir yardımcı olduğu kanıtlandı, ancak gece gastronomi temsilcisine göre uzatılması ve artırılması gerekiyor. \"800.000 Euro'luk sınır AB Komisyonu tarafından kaldırılmalıdır.\"", "Blümel'in daha dün vurguladığı gibi, Viyana bunu Brüksel ile müzakere ediyor." ]
}