{
  "id" : "RWErTaKj",
  "url" : "https://kurier.at/wissen/gesundheit/internationale-thrombose-gesellschaft-empfiehlt-astra-zeneca-weiterhin/401217474",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:57:52Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4998852/46-176368544.jpg",
  "imageCopyright" : "APA/AFP/MIGUEL RIOPA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Internationale Thrombose-Gesellschaft empfiehlt Astra Zeneca weiterhin",
  "articleTitleTranslated" : "Uluslararası Tromboz Derneği, Astra Zeneca'yı önermeye devam ediyor",
  "articleContent" : [ "Die kleine Zahl an thrombotischen Vorfällen im Verhältnis zu den Millionen verimpften Dosen ließe auf keinen direkten Zusammenhang schließen. \"Thrombosen sind in der Allgemeinbevölkerung üblich und wurden bisher nicht mit Impfungen in Verbindung gebracht\", heißt es.", "Klinische Tests der Covid-19-Impfstoffe hätten ebenfalls kein erhöhtes Risiko für Thrombosen gezeigt. Sogar für Patienten, die anfällig für Blutgerinnsel seien oder blutverdünnende Medikamente einnehmen müssen, würden die positiven Effekte der Corona-Impfung \"bei Weitem\" überwiegen, so die ISTH.", "Man könnte jedoch in Betracht ziehen, vor Einnahme des gerinnungshemmenden Medikaments zu impfen und nicht unmittelbar danach." ],
  "articleContentTranslated" : [ "Milyonlarca aşılanmış dozla ilgili az sayıdaki trombotik olay, doğrudan bir bağlantı olmadığını düşündürmektedir. \"Tromboz genel popülasyonda yaygındır ve daha önce aşılarla ilişkilendirilmemiştir\" dedi.", "Covid-19 aşılarının klinik testleri de artmış tromboz riski göstermezdi. ISTH'ye göre, kan pıhtılaşmasına yatkın olan veya kan inceltici ilaç almak zorunda olan hastalar için bile korona aşılamasının olumlu etkileri \"çok ağır basacaktır\".", "Bununla birlikte, antikoagülan ilacı almadan önce aşı yapmayı düşünebilir, hemen sonrasında değil." ]
}