{
  "id" : "Rwf1bz7e",
  "url" : "https://kurier.at/politik/inland/kopftuchverbot-gruene-schliessen-neuregelung-aus/401129796",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T06:34:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4814571/78350011457923386_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kopftuchverbot: Grüne schließen Neuregelung aus",
  "articleTitleTranslated" : "Başörtüsü yasağı: Yeşiller yeni düzenlemeleri ekarte ediyor",
  "articleContent" : [ "Eine Neuregelung, Reparatur oder der Ausbau des Kopftuchverbots ist nach dem VfGH-Urteil für Grüne ausgeschlossen. Der Koalitionspartner sieht das anders.", "Nach der Aufhebung des Kopftuchverbots an Österreichs Volksschulen dürfte ein neuerlicher Anlauf ausgeschlossen sein, jedenfalls wenn es nach dem kleineren Koalitionspartner geht. Für die Grünen gilt dies auch für die im Regierungsprogramm anvisierte Ausweitung bis 14 Jahre.", "Der grüne Parlamentsklub verwies auf APA-Anfrage auf die Rechtslage nach dem Entscheid des Verfassungsgerichtshofs (VfGH). In der ÖVP gibt es gegenteilige Stimmen. \"Der Verfassungsgerichtshof hat mit seinem Urteil klargestellt, dass ein Verbot des Kopftuchs verfassungsrechtlich nicht möglich ist.", "Das gilt auch für die Altersgruppe der 10- bis 14-Jährigen\", betonte man im grünen Parlamentsklub.", "Klubobfrau Sigrid Maurer hatte bereits am Freitag nach der Verkündung der Aufhebung erklärt: \"Wir werden das Ziel, Mädchen in ihrer Selbstbestimmung zu bestärken, in der Bundesregierung mit anderen Maßnahmen verfolgen.\"", "Für einen neuerlichen Verbotsversuch gibt es nach Ansicht des Verfassungsrechtlers Daniel Ennöckl von der Uni Wien auch keinen rechtlichen Spielraum.", "VfGH-Präsident Christoph Grabenwarter habe bei der Verkündung der Entscheidung betont, dass eine gesetzliche Regelung keine bestimmte religiöse Überzeugung selektiv herausgreifen dürfe.", "Die religiöse Neutralität des Staates verlange, dass kleine Glaubensrichtung privilegiert oder schlechter behandelt werden dürfe als andere.", "Auch das Verbot einfach auf alle religiös konnotierten Kopfbedeckungen in der Schule auszuweiten, ist nach Ansicht Ennöckls - er hatte in der Causa ein Gutachten für die Islamische Glaubensgemeinschaft verfasst - nicht denkbar.", "\"Worin liegt die Rechtfertigung dafür, einen Turban, eine Kippa oder ein Kopftuch anders zu behandeln als ein 'Jesus loves you'-T-Shirt?\" , fragte er: \"Verfassungskonform wäre eine Lösung nur dann, wenn generell jede religiöse Symbolik in Österreichs Schulen verboten würde.\"", "Ennöckls Fazit: \"Für ein Verbot religiös geprägter Bekleidung dürfte der Zug abgefahren sein.\" Zumindest in der oberösterreichischen ÖVP, die im Land mit der FPÖ zusammenarbeitet und 2021 eine Landtagswahl zu schlagen hat, sieht man das anders.", "Landesgeschäftsführer Wolfgang Hattmannsdorfer meinte in der \"Kronen Zeitung\", man solle sich eine \"verbesserte Nachfolgeregelung\" einfallen lassen, um \"unserer Vorstellung der Gleichstellung von Mann und Frau\" überall zum Durchbruch zu verhelfen sowie Volksschülerinnen vor religiösen Zwängen und Diskriminierung zu schützen. " ],
  "articleContentTranslated" : [ "Yeşiller için VfGH kararına göre başörtüsü yasağının yeni bir düzenlemesi, onarımı veya genişletilmesi hariç tutuldu. Koalisyon ortağı bunu farklı görüyor.", "Avusturya ilkokullarında başörtüsü yasağının kaldırılmasının ardından, en azından küçük koalisyon ortağı kendi yolunu buluyorsa, yeni bir girişim söz konusu olamaz. Yeşiller için bu, hükümet programında öngörülen 14 yıla kadar uzatma için de geçerlidir.", "Yeşil parlamento kulübü, APA'nın talebine cevaben Anayasa Mahkemesi'nin (VfGH) kararını takiben yasal duruma atıfta bulundu. ÖVP'de karşıt sesler var. \"Anayasa Mahkemesi kararıyla başörtüsü yasağının anayasal olarak mümkün olmadığını açıkça belirtti.", "Bu aynı zamanda 10 ila 14 yaş grubu için de geçerli, \"dedi.", "Kulüp başkanı Sigrid Maurer, cuma günü yürürlükten kaldırmanın açıklanmasının ardından, \"Kızları federal hükümette kendi kaderlerini tayin etmeye teşvik etme hedefini başka önlemlerle birlikte takip edeceğiz\" demişti.", "Viyana Üniversitesi'nden anayasa avukatı Daniel Ennöckl'e göre, yasaklama teşebbüsünün yenilenmesi için yasal bir alan yok.", "Karar açıklandığında, VfGH Başkanı Christoph Grabenwarter yasal bir düzenlemenin herhangi bir dini kanıyı seçici olarak ayırmaması gerektiğini vurguladı.", "Devletin dini tarafsızlığı, küçük inançların ayrıcalıklı olmasını veya diğerlerinden daha kötü muamele görmesini gerektirir.", "Ennöckl'ün görüşüne göre - bu konuda İslami dini cemaat için bir uzman raporu yazmıştı - okulda dini çağrışımları içeren tüm başlıklar için yasağı basitçe genişletme yasağı düşünülemez.", "\"Türban, kipa veya başörtüsüne 'İsa seni seviyor gömleğinden farklı davranmanın gerekçesi nedir?\" diye sordu: \"Bir çözüm ancak tüm dini semboller Avusturya okullarında genel olarak yasaklanırsa anayasaya uygun olur.\"", "Ennöckl'in vardığı sonuç: \"Tren, dini kıyafetlerin yasaklanması için yola çıkmalıydı.\" En azından eyalette FPÖ ile çalışan ve 2021'de bir eyalet seçimini geçmek zorunda olan Yukarı Avusturya ÖVP'de farklı bir şekilde görülüyor.", "Eyalet genel müdürü Wolfgang Hattmannsdorfer, \"Kronen Zeitung\" da, \"kadın-erkek eşitliği fikrimizin\" her yerde bir atılım elde etmesine yardımcı olmak ve ilkokul öğrencilerini dini baskı ve ayrımcılıktan korumak için \"iyileştirilmiş bir halefiyet planı\" yapılması gerektiğini söyledi." ]
}