{
  "id" : "rwJzGB2d",
  "url" : "https://kurier.at/politik/inland/raab-ueber-feminismus-begrifflichkeiten-derzeit-nicht-am-wichtigsten/401210074",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T17:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4984954/46-174290282.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Raab über Feminismus: \"Begrifflichkeiten derzeit nicht am wichtigsten\"",
  "articleTitleTranslated" : "Raab feminizm üzerine: \"Terminoloji şu anda en önemli değil\"",
  "articleContent" : [ "KURIER: Sie können dem Begriff des Feminismus nichts abgewinnen. Würden Sie sich als emanzipierte Frau bezeichnen und wenn ja, warum? Susanne Raab: Ja, sicher. Ich bin der Meinung, dass jede Frau das Lebensmodell wählen soll, das für sie das beste ist.", "Da gehört es dazu, eine selbstbewusste und unabhängige Frau zu sein. Ich selbst sehe mich auch als Kämpferin für Frauenrechte und für die Gleichstellung von Mann und Frau.", "Am wichtigsten ist derzeit aber nicht die Frage nach Begrifflichkeiten, sondern wie wir Frauen in der Corona-Krise bestmöglich unterstützen können. Gibt es insbesondere im beginnenden zweiten Corona-Jahr Gründe, den Weltfrauentag zu begehen?", "Der Weltfrauentag hat jedes Jahr seine Berechtigung, damit das Bewusstsein für die Gleichstellung von Frauen und Männern weiter gestärkt wird. Wie vieles steht dieser Tag heuer natürlich im Schatten von Corona und wie wir weltweit Frauen in der Krise helfen können.", "Entscheidend wird aber auch sein, was wir in den restlichen 364 Tagen für die Frauen zustande bringen. Sie sind als Ministerin mit den Agenden für Frauen, Gleichstellung, Integration, Familie und Jugend betraut. ", "Warum brauchen Frauen eine eigene politische Vertretung – Männer aber nicht? So lange in Sachen Gleichstellung noch so viel zu tun ist, braucht es einfach ein eigenes Frauenministerium.", "Ich freue mich, dass ich hier in verantwortungsvoller Position meinen Teil beitragen kann, die Situation für Frauen in Österreich weiter zu verbessern. Die türkis-grüne Regierung will das automatische Pensionssplitting umsetzen.", "Wird selbiges auch für homosexuelle Paare gelten? Das automatische Pensionssplitting hat für mich wirklich höchste Priorität, weil es enorm wichtig ist im Kampf gegen die Altersarmut von Frauen. Deshalb will ich hier auch eine zeitnahe Umsetzung.", "Das Modell, wie es auch im Regierungsprogramm vorgesehen ist, zielt auf gemeinsame Kinder ab, nicht auf die Art der Partnerschaft.  Seit Jahrzehnten versucht die Politik, die Vereinbarkeit von Beruf und Familie für Frauen zu verbessern.", "Von welcher Maßnahme versprechen Sie sich derzeit am meisten – oder muss es angesichts der immer noch herrschenden Ungleichheiten zu Verpflichtungen für Männer in punkto Betreuung kommen?", "Die Politik hat die Aufgabe, Rahmenbedingungen zu schaffen, damit die Vereinbarkeit von Beruf und Familie bestmöglich umgesetzt werden kann. Da ist natürlich der Ausbau der Kinderbetreuung eine ganz wesentliche Säule.", "Die Politik kann aber nicht vorgeben, wie das in Partnerschaften umgesetzt wird, für uns zählt die Wahlfreiheit. Paare sollten selbst entscheiden können, welches Familienmodell sie leben möchten. Wir holen zum Beispiel Unternehmen vor den Vorhang, die die Vereinbarkeit für Familien leichter machen. ", "Erst diese Woche durfte ich 80 familienfreundliche Unternehmen auszeichnen. Dennoch sollten wir zur Stärkung der Väterbeteiligung auch die vielen Papas, die hier bereits Vorbilder sind, vor den Vorhang holen.", "Apropos Verpflichtung:  Immer noch verdienen Frauen trotz gleicher Qualifikation in vielen Berufen weniger als Männer. Können Sie sich nach dänischem Vorbild eine gesetzlich vorgeschriebene Lohntransparenz-Datenbank vorstellen?", "Die immer noch bestehenden Lohnunterschiede weiter konsequent zu verringern ist natürlich ein ganz wichtiges Ziel der Frauenpolitik.", "Was die Lohntransparenz betrifft, ist es so, dass Arbeitgeber mit mehr als 150 Arbeitnehmern jetzt schon verpflichtet sind, intern Einkommensberichte zur Verfügung zu stellen. Im Regierungsprogramm haben wir uns darauf geeinigt, dass Einkommensberichte leichter zugänglich gemacht werden soll.", "Daran halten wir fest. Darüber hinaus will ich aber auch mehr Mädchen und junge Frauen für Branchen begeistern, die auch eine bessere Bezahlung bieten, also etwa im MINT-Bereich (Mathematik, Informatik, Naturwissenschaften und Technik).", "Dafür nehmen wir jetzt auch 1,3 Millionen Euro zusätzlich in die Hand, um das mit unterschiedlichen Projekten in diesem Jahr neuerlich gezielt zu fördern. Durch die Corona-Impfung geraten andere in Vergessenheit wie die HPV-Impfung. 80 Prozent der Menschen machen mindestens eine HPV-Infektion durch.", "Was können und werden Sie als Familien- und Jugendministerin für mehr Aufmerksamkeit für das Thema tun? Das Thema ist mir sehr wichtig, deshalb habe ich mich anlässlich des HPV-Welttages diese Woche auch mit Experten dazu ausgetauscht.", "Es braucht jedenfalls einen Schulterschluss aus Politik um Medizin, damit das Bewusstsein für HPV gesteigert wird. Es muss klar sein, dass HPV nicht nur ein Mädchen-, sondern auch ein Burschenthema ist, weil HPV-Infektionen auch zu unterschiedlichen Krebsformen bei Burschen führen.", "Was wollen Sie am Weltfrauentag 2022 realpolitisch erreicht haben?", "Mein größtes Ziel ist es, dass wir die Frauen und ihre Familien gut durch die dann hoffentlich überstandene Corona-Krise gebracht haben und dass wir in Österreich im Kampf gegen Gewalt, für Frauenrechte und für die Gleichstellung ein gehöriges Stück weitergekommen sind." ],
  "articleContentTranslated" : [ "KURIER: Feminizm kavramından hiçbir şey çıkaramazsınız. Kendinizi özgürleşmiş bir kadın olarak tanımlar mısınız ve öyleyse neden? Susanne Raab: Evet, tabii ki. Her kadının kendisi için en iyi olan yaşam modelini seçmesi gerektiğine inanıyorum.", "Kendine güvenen ve bağımsız bir kadın olmanın bir parçasıdır. Kendimi kadın hakları ve kadın-erkek eşitliği için bir savaşçı olarak görüyorum.", "Şu anda en önemli şey terminoloji sorunu değil, Corona krizinde kadınları en iyi nasıl destekleyebileceğimiz. Özellikle ikinci Corona yılının başında Dünya Kadınlar Günü'nü kutlamak için nedenler var mı?", "Dünya Kadınlar Günü, kadın erkek eşitliği bilincinin daha da artması için her yıl yerini alıyor. Elbette bugün ne kadarını Corona gölgede bırakıyor ve dünya çapında kriz halindeki kadınlara nasıl yardım edebiliriz.", "Ama kalan 364 günde kadınlar için neler yapabileceğimiz de belirleyici olacak. Bakan olarak kadınlar, eşitlik, entegrasyon, aile ve gençlik gündemlerinden sorumlusunuz.", "Kadınlar neden kendi siyasi temsillerine ihtiyaç duyuyor - ama erkekler yok? Cinsiyet eşitliği konusunda daha yapılacak çok şey olduğu sürece, kendi başına bir kadın bakanlığına ihtiyacımız var.", "Avusturya'daki kadınların durumunu daha da iyileştirmek için sorumlu bir pozisyonda burada üzerime düşeni yapabildiğim için mutluyum. Turkuaz yeşili hükümet, otomatik emeklilik ayrımı uygulamak istiyor.", "Aynı durum eşcinsel çiftler için de geçerli mi? Otomatik emeklilik ayrımı gerçekten benim önceliğim çünkü yaşlılıktaki kadınlar arasında yoksullukla mücadelede son derece önemli. Bu yüzden bunun bir an önce uygulanmasını istiyorum.", "Model, hükümet programında öngörüldüğü gibi, ortaklık türünü değil, çocukları birlikte hedeflemektedir. Onlarca yıldır siyaset, kadınlar için iş-yaşam dengesini iyileştirmeye çalıştı.", "Şu anda en çok hangi önlemi bekliyorsunuz - yoksa hala hüküm süren eşitsizlikler göz önüne alındığında, erkekler bakım açısından yükümlülük altına girmek zorunda mı?", "Siyasetin görevi, çalışma ve aile uyumunun mümkün olan en iyi şekilde uygulanabilmesi için çerçeve koşulları yaratma görevine sahiptir. Çocuk bakımının genişletilmesi elbette çok önemli bir dayanaktır.", "Ancak siyaset, bunun ortaklıklarda nasıl uygulanacağını belirleyemez, bizim için seçme özgürlüğü önemlidir. Çiftler, hangi aile modelini yaşamak istediklerine kendileri karar verebilmelidir. Örneğin, ailelerin uzlaşmasını kolaylaştıran perdeye şirketleri getiriyoruz.", "Daha bu hafta 80 aile dostu şirketi ödüllendirmeyi başardım. Yine de babaların katılımını güçlendirmek için halihazırda rol model olan birçok babayı da perdenin önüne getirmeliyiz.", "Yükümlülüklerden bahsetmişken: Kadınlar aynı niteliklere sahip olmalarına rağmen birçok meslekte hala erkeklerden daha az kazanıyor. Danimarka modeline dayalı, yasal olarak gerekli bir ücret şeffaflığı veritabanı hayal edebiliyor musunuz?", "Halen var olan ücret farklılıklarını sürekli olarak azaltmak, elbette kadın politikasının çok önemli bir hedefidir.", "Ücret şeffaflığı söz konusu olduğunda, 150'den fazla çalışanı olan işverenler zaten dahili olarak gelir raporları sunmakla yükümlüdür. Hükümet programında, gelir raporlarının daha kolay erişilebilir hale getirilmesi konusunda anlaştık.", "Biz buna tutunuyoruz. Buna ek olarak, örneğin MINT alanında (matematik, BT, doğa bilimleri ve teknoloji) daha iyi maaş sunan sektörlerle ilgilenen daha fazla kız ve genç kadının ilgisini çekmek istiyorum.", "Bu yıl da çeşitli projelerle bunu özel olarak tanıtmak için şimdi de bu amaçla 1.3 milyon Euro'yu elimize alıyoruz. Korona aşısı nedeniyle HPV aşısı gibi diğerleri unutuluyor. İnsanların yüzde 80'i en az bir HPV enfeksiyonu geçirecek.", "Aile ve Gençlik Bakanı olarak, konu hakkında farkındalık yaratmak için ne yapabilir ve yapacaksınız? Konu benim için çok önemli, bu yüzden bu hafta HPV Dünya Günü vesilesiyle uzmanlarla fikir alışverişinde bulundum.", "Her halükarda, HPV konusunda farkındalık yaratmak için siyaset ve tıbbın güçlerini birleştirmesi gerekiyor. HPV'nin sadece bir kız sorunu değil, aynı zamanda bir erkek sorunu olduğu da açık olmalıdır, çünkü HPV enfeksiyonları aynı zamanda erkeklerde farklı kanser türlerine de yol açar.", "2022 Dünya Kadınlar Günü'nde hangi realpolitiki başarmak istiyorsunuz?", "En büyük hedefim, Corona krizinden kadınları ve ailelerini atlatmış olmamız ve bu krizin üstesinden gelinmesi ve Avusturya'da şiddete karşı, kadın hakları ve eşitlik için mücadelede önemli ilerlemeler kaydetmiş olmamızdır." ]
}