{
  "id" : "RwmqO5XR",
  "url" : "https://kurier.at/sport/fussball/fussball-bayern-kroenten-top-saison-mit-dem-sechstem-titel/401185993",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933600/46-175660122.jpg",
  "imageCopyright" : "APA/AFP/KARIM JAAFAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußball: Bayern krönten Top-Saison mit dem sechstem Titel",
  "articleTitleTranslated" : "Futbol: Bayern en iyi sezonu altıncı şampiyonlukla taçlandırdı",
  "articleContent" : [ "Für ÖFB-Star David Alaba und Co. war es der sechste Titel 2019/20.", "Das Endspiel hätte eigentlich im Dezember 2020 über die Bühne gehen sollen, war aber wegen der Coronakrise nach hinten verschoben worden.Benjamin Pavard sorgte mit seinem Tor in der 59.  Minute dafür, dass die Bayern nach der Champions League, dem Meistertitel und Cupsieg in Deutschland sowie den Supercup-Bewerben in der Heimat sowie in Europa zum sechsten Mal in einer Saison über einen Titel jubeln durften.  ", "Dieses Kunststück war zuvor nur dem FC Barcelona 2009 gelungen. Alaba stand wie gewohnt über die gesamte Spielzeit auf dem Platz. Deutschlands Rekordmeister trat in die Fußstapfen von Liverpool.", "Die Engländer hatten 2019 erst in der Verlängerung gegen den brasilianischen Vertreter Flamengo Rio de Janeiro mit 1:0 die Oberhand behalten. VAR gab den Siegestreffer Wie auch schon beim 2:", "0-Erfolg im Halbfinale über Al Ahly Kairo hatten die Deutschen im Endspiel wenig Mühe, zu harmlos war der Gewinner der Champions League von Nord- und Mittelamerika sowie der Karibik (CONCACAF) sowie Halbfinal-Bezwinger von Palmeiras Sao Paulo in der Offensive.  :", "In der 18.  Minute wurde ein Treffer von Joshua Kimmich noch wegen Abseits aberkannt. Auch beim spielentscheidenden Treffer wurde wegen einer vermeintlichen Abseitsstellung von Robert Lewandowski zuerst kein Treffer gegeben.", "Nach Studium des Video Assistant Referees wurde das Tor doch anerkannt. Am Ende wäre ein noch höherer Sieg möglich gewesen. Müller fehlte wegen Positiv-Test Das Fehlen des aus privaten Gründen abgereisten Jerome Boateng sowie von Thomas Müller fiel nicht ins Gewicht.", "Der Offensivspieler fehlte aufgrund eines positiven Coronatests. Müller sei in Katar umgehend von seinem Team isoliert worden, hieß es noch vor der Partie. „Nach seiner Rückkehr nach München wird er sich umgehend in Quarantäne begeben.", "Der FC Bayern hat sich mit den zuständigen Behörden abgestimmt“, berichtete der Verein. Die gesamte Mannschaft des FC Bayern wurde am Spieltag erneut getestet. „Es ergab sich kein weiterer positiver Befund“, teilte der Bundesligist mit.", "Müller dürfte auch bei den Bundesligaspielen gegen Arminia Bielefeld und Eintracht Frankfurt in der kommenden Woche nicht zur Verfügung stehen." ],
  "articleContentTranslated" : [ "ÖFB yıldızı David Alaba and Co. için 2019/20 sezonunda altıncı şampiyonluk oldu.", "Final nedeniyle crisis.Benjamin Pavard 59 dakika içinde yaptığı hedefiyle emin oldum korona aslında Aralık 2020 yılında gerçekleşmiş olması gerekirdi, ama ertelendi olduğunu Bayern sonra Şampiyonlar Ligi'nde şampiyonluğunu ve kupa kazanmak Almanya'da yanı sıra Evde ve Avrupa'da düzenlenen süper kupa müsabakaları, bir sezonda altıncı kez şampiyonluğu kutlamayı başardı.", "Bu başarı daha önce FC Barcelona 2009 tarafından başarılmıştı. Her zamanki gibi, Alaba tüm sezon sahadaydı. Almanya'nın rekor şampiyonları Liverpool'un izinden gitti.", "İngilizler, 2019'da Brezilyalı temsilciler Flamengo Rio de Janeiro'ya karşı uzatmalarda sadece 1-0 öne geçti. VAR kazanan golü 2'de olduğu gibi verdi:", "Al Ahly Kahire'ye karşı yarı finalde 0 başarı elde eden Almanlar finalde çok az sorun yaşadı, Kuzey ve Orta Amerika ve Karayipler Şampiyonlar Ligi'nin (CONCACAF) galibi ve Palmeiras Sao Paulo'nun yarı final fatihi hücumda oldu. çok zararsız. :", "18. dakikada Joshua Kimmich'in golü ofsayt için reddedildi. Ayrıca oyuna karar veren vuruşta, Robert Lewandowski'nin sözde ofsayt pozisyonu nedeniyle başlangıçta herhangi bir vuruş yapılmadı.", "Video yardımcı hakemi inceledikten sonra gol fark edildi. Sonunda daha da büyük bir zafer mümkün olabilirdi. Müller pozitif test nedeniyle yok Özel nedenlerle ayrılan Jerome Boateng ve Thomas Müller'in yokluğu önemli değildi.", "Hücum oyuncusu, pozitif korona testi nedeniyle oyunda yoktu. Maçtan önce Müller'in Katar'daki takımından hemen tecrit edildiği söylendi. \"Münih'e döndükten sonra hemen karantinaya girecek.", "FC Bayern sorumlu otoritelerle koordine edildi ”dedi. Tüm FC Bayern takımı maç günü tekrar test edildi. Bundesliga kulübü \"Başka olumlu bir sonuç yoktu\" dedi.", "Müller'in önümüzdeki hafta Arminia Bielefeld ve Eintracht Frankfurt ile Bundesliga maçlarında oynaması pek olası görünmüyor." ]
}