{
  "id" : "rWYqjsCT",
  "url" : "https://kurier.at/wirtschaft/karriere/suche-nach-dem-traumberuf-und-wer-willst-du-sein/401164500",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888584/46-174138493.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Suche nach dem Traumberuf: Und wer willst du sein? ",
  "articleTitleTranslated" : "Hayalinizdeki işi arayın: ve kim olmak istiyorsunuz?",
  "articleContent" : [ "KURIER: \"Was willst du einmal werden, wenn du groß bist? “ Diese Frage haben Sie sicher auch als Kind gestellt bekommen. Was war Ihre Antwort? Jens Wolff: Als kleiner Bub wollte ich Boxer werden. Als ich dann älter war, wollte ich Anwalt werden.", "Das war der Berufswunsch meines Vaters. Darum habe ich anfangs auch Jus studiert. Aus Liebe zum Vater haben Sie einen Beruf gewählt, den er für Sie wollte. Wie würden Sie im Nachhinein betrachtet handeln?", "Jetzt würde ich den Dingen nachgehen, die mich wirklich interessieren. Welche Rolle sollten die Eltern bei der Berufswahl ihrer Kinder einnehmen? Wenn das Ziel ist, zufrieden mit dem Job zu sein, ist das Wichtigste, dass die Eltern ein gutes Vorbild sind.", "Wenn der Vater beispielsweise immer nur gestresst und lustlos von der Arbeit kommt, lernen die Kinder, dass Arbeit nichts mit Spaß zu tun hat. Zudem sollten sie ihren Kindern keinen Druck machen und darauf vertrauen, dass sie schon etwas finden werden, was sie erfüllen wird.", "Sie sollten auch nicht in eine bestimmte Richtung lenken. Eltern können sehr blockieren, wenn sie eine fixe Vorstellung von der Berufswahl ihres Kindes haben. Wann sollten Jugendliche damit beginnen, sich mit der Frage nach der Berufswahl auseinanderzusetzen?", "So früh sie können und so früh sie möchten. Ein Richtwert ist, dass man sich mit 15, 16 Jahren zum ersten Mal mit dem Thema auseinandersetzen sollte. Aber ohne jetzt eine Entscheidung zu treffen, sich also ohne Druck den ersten Fragen stellen.", "Welche ersten Schritte sollte man als junger Mensch dazu machen? Es gibt Kinder, die wissen schon früh, was sie interessiert und dann gibt es jene, die überhaupt keinen Plan haben und natürlich die viele Varianten dazwischen.", "Das Wichtigste ist, dass man sich selber gut kennenlernt, um künftig jeden Tag das machen zu können, was einen interessiert. Wie finde ich heraus, was mich wirklich interessiert? In dem man viel ausprobiert und sich Unternehmen und Jobs ansieht.", "Vor allem im Alter von 14-16 Jahren ist es wichtig, dass die Eltern den Kindern viel zeigen oder man selbst auf Entdeckungstour geht. Tag der offenen Türe besucht und in Betriebe hineinschnuppert. Das ist in diesen Zeiten schwierig.", "Das stimmt. Dann sollte man das Internet bestmöglich ausnützen, sich Videos ansehen, wie Menschen arbeiten, was sie machen, wer sie sind. Sind die Abläufe und Aufgaben in dem Job so, wie man sich das vorgestellt hat?", "Auch Bücher helfen sehr. Wenn man Porträts von Menschen liest und sich fragt: Bin ich auch so? Mit wem kann ich mich identifizieren? Denn mit 16, 17 Jahren kennt man bereits seine Grundwerte. Ist die Frage nach der Berufswahl also eine Frage nach: „Wer will ich sein?", "“ Ja, weil man immer das wird, was man tut. Im Coaching rate ich auch, nicht zu fragen, was du machen willst, sondern wer du sein möchtest. Darum hilft es auch so sehr mit Menschen zu sprechen, die einem sympathisch sind oder die einen interessanten Beruf ausüben.", "Hat man die gleiche Sprache, die gleichen Werte? Möchte man auch so sein? Der nächste Schritt besteht darin, sich zu überlegen, wie man dorthin kommt. Welche Methoden helfen hierbei?", "Stell dir vor, du kannst dein zukünftiges Ich fragen, wie du dich entscheiden sollst, ob du Weg A oder B nehmen oder diese oder jene Ausbildung machen sollst. Oder man sucht sich Personen, die bereits dort sind, wo du hin möchtest und spricht mit ihnen über ihren Weg und ihre Erfahrungen.", "Einen Tipp gebe ich auch immer: Nimm immer nur einen Rat von jemanden an, der schon dort ist, wo du sein willst und keinen von Menschen, die ein anderes Wertesystem haben oder ein ganz anderes Leben führen als du.", "Wie kann man sich seiner Stärken und Kompetenzen bewusst werden? Ein Zeichen für eine Stärke ist, dass es etwas ist, was einem leicht fällt. Man kann aber auch Feedback von Verwandten und Freunden einholen und fragen: Was zeichnet mich aus?", "Was kann ich gut? Wenn man sich nicht entscheiden kann, ist es dann besser, irgendwo anzufangen und irgendetwas zu machen oder abzuwarten? Anfangen ist immer die bessere Variante.", "Die Amerikaner sagen: „The best way to be in business is to be in business.“ In Bewegung zu sein ist immer besser als nichts zu tun. Man kann sich ja auch zwei bis drei Jahre Zeit nehmen, um sich auszuprobieren.", "Aber nichts zu tun führt irgendwann zu einem enormen Druck, weil Freunde dann häufig schon fast mit dem ersten Studium fertig sind, während man selbst noch nichts angefangen hat. Woran scheitern viele Jugendliche bei der Berufswahl?", "Sie haben häufig ein gewisses Bild von einem Beruf, das so nicht stimmt. Sie kennen den Arbeitsmarkt und auch sich selbst zu wenig. Sie haben zu wenig ausprobiert. Sollte man eher einen Weg einschlagen, der Spaß macht oder einer, der Geld und gute Zukunftschancen bringt?", "Meine Antwort ist hier immer: Mach das, was du gerne machst und dann werde damit so gut, dass du damit erfolgreich bist und gut Geld verdienst. Es gibt natürlich auch immer einen Rahmen dazu.", "Wenn man Schauspieler werden will, ist die Chance einfach kleiner, zu den Topverdienern zu gehören, als wenn man Investmentbanker wird. Aber man sollte immer das machen, was Spaß bringt.", "Denn wenn es keinen Spaß macht, wirst du dich nicht so reinschmeißen wie jene, denen es Spaß macht und dann wirst du auch nicht so erfolgreich sein und am Ende macht der Job keinen Spaß und bringt kein Geld.", "Auf der anderen Seite gibt es kaum einen Job, mit dem man nicht gut verdient, wenn man zu den Besten gehört. Ihr bester Tipp an Jugendliche in Sachen Berufswahl?", "Die meisten Menschen nehmen sich viel zu wenig Zeit, sich zu überlegen, was sie beruflich wirklich glücklich macht und dann kommen selbst die Erfolgreichen mit 40 dahinter, dass sie mit ihrem Job nicht zufrieden sind.", "Darum rate ich immer, nach innen zu schauen und nicht im Außen die Lösung zu suchen. Wer bist du und wo willst du hin? Und ganz wichtig ist es, dass man früh Arbeitserfahrungen sammelt, im Sommer beispielsweise Praktika macht, damit man ein realistisches Bild von der Arbeitswelt bekommt.", "Was braucht es noch zum beruflichen Glück? Das Verlassen der Komfortzone. Wenn man glücklich sein will, muss man auch einmal mehr tun dafür und dran bleiben, um seine Träume zu verwirklichen. Viele stellen sich den Erfolg zu leicht vor.", "Jens Wolff (46) ist psychologischer Lebens- und Sozialberater, zertifizierter Coach und Trainer sowie zweifacher Vater. Nach seiner Zertifizierung hatte er drei Jahre Steve Gill, Headcoach von Tony Robbins, als Coach.", "In den letzten zwölf Jahren hat er über 1.000 Klienten bei beruflichen und privaten Themen begleiten dürfen. Neben seinem Jura-Studium begann er sich mit Persönlichkeitsentwicklung und Achtsamkeit zu beschäftigen, um seinen Geist zu fokussieren und sich weiterzuentwickeln. www.jenswolff.at  " ],
  "articleContentTranslated" : [ "KURIER: \"Büyüdüğünde ne olmak istiyorsun?\" Muhtemelen bu soru çocukken sorulmuştu. Cevabın neydi? Jens Wolff: Küçük bir çocukken boksör olmak istiyordum. Büyüdüğümde istedim Avukat olmak.", "Bu babamın bir kariyer hayaliydi. Bu yüzden başlangıçta hukuk okudum. Babana olan sevgisinden, onun senin için istediği bir işi seçtin. Geçmişe bakınca nasıl davranırsınız?", "Şimdi beni gerçekten ilgilendiren şeylere girecektim. Ebeveynler, çocuklarının kariyer seçimlerinde nasıl bir rol oynamalıdır? Amaç işten mutlu olmaksa en önemli şey ebeveynlerin iyi birer rol model olmasıdır.", "Örneğin, baba her zaman işten eve stresli ve halsiz geliyorsa, çocuklar işin eğlenceyle hiçbir ilgisi olmadığını öğrenirler. Ayrıca çocuklarına baskı yapmamalı ve onları tatmin edecek bir şey bulacaklarına güvenmemelidirler.", "Belirli bir yöne de yön vermemelisiniz. Ebeveynler, çocuklarının kariyer seçimi konusunda sabit bir fikirleri olduğunda çok bloke olabilirler. Gençler kariyer seçimi sorusuyla ne zaman boğuşmaya başlamalı?", "Olabildiğince erken ve istediğiniz kadar erken. Bir kılavuz, konuyu ilk kez 15 veya 16 yaşında ele almanız gerektiğidir. Ama şimdi bir karar vermeden, yani ilk soruları sormak için baskı yapmadan.", "Genç bir insan olarak hangi ilk adımları atmalısınız? Erken yaşlardan itibaren kendilerini neyin ilgilendirdiğini bilen çocuklar var ve sonra hiç planı olmayanlar ve elbette aradaki birçok varyasyon var.", "En önemlisi, gelecekte her gün sizi ilgilendiren şeyleri yapabilmek için kendinizi iyi tanımanızdır. Beni gerçekten ilgilendiren şeyi nasıl anlarım? Çok denediğiniz ve şirketlere ve işlere baktığınız.", "Özellikle 14-16 yaşlarında ebeveynlerin çocuklara çok şey göstermesi veya kendiniz bir keşif turuna çıkmanız önemlidir. Açık günü ziyaret ettim ve firmaların tadına baktım. Bu zamanlarda zor.", "Bu doğru. O halde interneti mümkün olan en iyi şekilde kullanmalı, insanların nasıl çalıştığına, ne yaptıklarına ve kim olduklarına dair videoları izlemelisiniz. İşteki süreçler ve görevler hayal ettiğiniz gibi mi?", "Kitaplar da çok yardımcı oluyor. İnsanların portrelerini okuduğunuzda ve kendinize şunu sorduğunuzda: Ben de öyle miyim? Kiminle özdeşleşebilirim? Çünkü 16 ya da 17 yaşında temel değerlerinizi zaten biliyorsunuz. Öyleyse kariyer seçimi sorusu şu sorudur: “Kim olmak istiyorum?", "Evet, çünkü her zaman yaptığın şey oluyorsun. Koçlukta ne yapmak istediğinizi değil, kim olmak istediğinizi sormanızı da tavsiye ederim. Bu yüzden size sempati duyan veya ilginç bir işi olan insanlarla konuşmak çok yardımcı oluyor.", "Aynı dile, aynı değerlere mi sahipsiniz? Sen de öyle olmak ister misin? Bir sonraki adım, oraya nasıl gidileceğini bulmaktır. Burada hangi yöntemler yardımcı olur?", "Gelecekteki benliğinize A veya B yolunu mu seçmeniz gerektiğine veya bunu veya bu eğitimi mi yapacağınıza nasıl karar vermeniz gerektiğini sorabileceğinizi hayal edin. Ya da zaten gitmek istediğiniz yerde olan insanları ararsınız ve onlarla yolları ve deneyimleri hakkında konuşursunuz.", "Ayrıca her zaman bir ipucu veriyorum: Her zaman, sizden farklı bir değer sistemine sahip olan veya tamamen farklı bir hayat süren insanlardan değil, zaten olmak istediğiniz yerde olan birinden tavsiye alın.", "Güçlü yönlerinizin ve becerilerinizin farkına nasıl varabilirsiniz? Bir güç belirtisi, bunun size kolayca gelen bir şey olmasıdır. Ama aynı zamanda akraba ve arkadaşlarınızdan da geri bildirim alabilir ve şunu sorabilirsiniz: Beni ayıran nedir?", "Ben neyde iyiyim? Karar veremiyorsan, bir yerden başlayıp bir şeyler yapmak mı yoksa bekleyip görmek mi daha iyi? Başlamak her zaman daha iyidir.", "Amerikalılar şöyle diyor: \"İş dünyasında olmanın en iyi yolu iş yapmaktır.\" Hareket halinde olmak her zaman hiçbir şey yapmamaktan daha iyidir. Denemek için iki ila üç yıl sürebilirsin.", "Ancak hiçbir şey yapmamak, bir noktada çok büyük bir baskıya yol açar, çünkü o zaman arkadaşlarınız, siz hiçbir şeye başlamamışken çoğu kez ilk çalışmalarını neredeyse bitirir. Bir kariyer seçerken kaç genç başarısız oluyor?", "Genellikle doğru olmayan bir işin belirli bir imajına sahip olursunuz. İş piyasası veya kendiniz hakkında yeterince bilginiz yok. Yeterince denemedin. Eğlenceli bir yol mu yoksa para ve iyi gelecek umutları getiren bir yol mu seçmelisiniz?", "Buradaki cevabım her zaman: Yapmaktan hoşlandığın şeyi yap ve sonra o kadar iyi ki bunda başarılı olursun ve iyi para kazanırsın. Elbette bunun için her zaman bir çerçeve vardır.", "Oyuncu olmak istiyorsanız, en çok kazananlar arasında olma şansınız, bir yatırım bankacısı olmanızdan çok daha azdır. Ama her zaman eğlenceli olanı yapmalısın.", "Çünkü eğlenceli değilse, keyif alanlar gibi kendinizi buna atmazsınız ve o kadar başarılı olmazsınız ve sonunda iş eğlenceli olmaz ve hiç para getirmez.", "Öte yandan, en iyiler arasındaysanız, iyi bir kazanç sağlamayan bir iş neredeyse yok. Meslek seçmeye gelince gençler için en iyi ipucunuz?", "Çoğu insan, kendilerini profesyonel olarak neyin gerçekten mutlu ettiğini düşünmek için çok az zaman ayırır ve sonra 40 yaşında en başarılı olanlar bile işlerinden memnun olmadıklarını keşfederler.", "Bu yüzden her zaman içe bakmayı ve çözümü dışarıda aramamayı tavsiye ederim. Sen kimsin ve nereye gitmek istiyorsun? İş dünyasının gerçekçi bir resmini elde etmek için, örneğin yazın staj yapmak gibi erken iş deneyimi kazanmanız çok önemlidir.", "Mesleki mutluluk için başka neye ihtiyacınız var? Konfor bölgesini terk etmek. Mutlu olmak istiyorsanız, bunun için daha fazlasını yapmalı ve hayallerinizi gerçekleştirmek için bizi izlemeye devam etmelisiniz. Birçoğu başarıyı çok kolay hayal eder.", "Jens Wolff (46), psikolojik yaşam ve sosyal danışman, sertifikalı koç ve eğitmen ve iki çocuk babasıdır. Sertifikasının ardından Tony Robbins'in Baş Koçu Steve Gill'e üç yıl koçluk yaptı.", "Son on iki yılda, profesyonel ve özel konularda 1.000'den fazla müşteriyi destekleyebildi. Hukuk okumaya ek olarak, zihnine odaklanmak ve kendini daha da geliştirmek için kişilik gelişimi ve farkındalıkla uğraşmaya başladı. www.jenswolff.at" ]
}