{
  "id" : "RWZSiIsC",
  "url" : "https://burgenland.orf.at/stories/3076221/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-16T15:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Privater Corona-Testcontainer in Eisenstadt",
  "articleTitleTranslated" : "Eisenstadt'ta özel korona test konteyneri",
  "articleContent" : [ "Betrieben wird der Testcontainer vom Sicherheitsexperten Herbert Wagner und dem Eisenstädter Arzt Stefan Horwath auf dem Parkplatz eines Eisenstädter Einkaufszentrums.", "Testen lassen kann sich jeder, egal ob mit oder ohne Symptome.  „Es gibt zwei Möglichkeiten: Es gibt auf der einen Seite die Homepage, wo man sich online anmelden kann.", "Da wird man auch bevorzugt behandelt, dann gibt man selbst die Daten ein.  Oder man kommt einfach her, da muss man eventuell vielleicht kurz warten.  Aber es geht komplett friktionslos ab“, sagt Herbert Wagner.", "Getestet wird mit Antigen-Schnelltests.  Ein Test kostet 40 Euro, binnen 15 Minuten liegt ein Ergebnis vor.  Den getesteten Personen wird das Ergebnis per E-Mail oder telefonisch mitgeteilt.", "Die Frequenz am ersten Test-Tag in Eisenstadt ist laut Mediziner Stefan Horwath groß: „Wir haben um 9.00 Uhr heute gestartet, und bis Mittag haben jetzt insgesamt 50 Tests durchgeführt.", "Bei fünf Patienten war der Test positiv“, so Horwath.PCR-Test nach positivem Antigen-Test Alle fünf hatten keinerlei Symptome.  Bei einem positiven Testergebnis gilt laut Mediziner Horwath, dass nach aktueller Rechtslage nach jedem positiven Antigen-Test ein PCR-Test zusätzlich durchgeführt werden muss.", "„Der große Vorteil an dieser Testmethode meiner Meinung nach ist: Wir haben jetzt fünf infektiöse Patienten rausgefiltert.  Die wären sonst abhanden gekommen, die es nicht gewusst hätten“, so Horwath.", "Bürgermeister Thomas Steiner (ÖVP) begrüßt das Engagement der beiden Unternehmer in der Landeshauptstadt.  „Es ist ein gutes Zusatzangebot, dass für die Menschen wichtig ist.", "Wenn man sich nicht sicher ist, kann man hier hergehen und sehr, sehr schnell erfahren ob man Covid-positiv ist oder nicht.  Das entlastet am Ende des Tages auch die Gesundheitsbehörden“, so Steiner.", "Pläne für die Einrichtung weiterer Testcontainer an anderen Orten des Burgenlandes gibt es bereits." ],
  "articleContentTranslated" : [ "Test konteyneri, güvenlik uzmanı Herbert Wagner ve Eisenstadt doktoru Stefan Horwath tarafından bir Eisenstadt alışveriş merkezinin otoparkında kullanılıyor.", "Semptomlu veya semptomsuz herkes test edilebilir. “İki seçenek var: Bir yandan, çevrimiçi kayıt yaptırabileceğiniz ana sayfa var.", "Size öncelikli muamele yapılır, ardından verileri kendiniz girersiniz. Ya da buraya gelirsen bir dakika beklemen gerekebilir. Ama tamamen sürtünmesiz, ”diyor Herbert Wagner.", "Testler hızlı antijen testleri ile yapılır. Bir testin maliyeti 40 Euro'dur ve sonuç 15 dakika içinde alınır. Test edilen kişiler sonuçtan e-posta veya telefon yoluyla bilgilendirilir.", "Hekim Stefan Horwath'a göre Eisenstadt'ta testlerin ilk gününde sıklık yüksek: “Bugün sabah 9'da başladık ve öğlen saatlerinde toplam 50 test yaptık.", "Test beş hastada pozitifti ”diyor Horwath.PCR testi, pozitif bir antijen testinden sonra. Beş hastada hiçbir belirti yoktu. Hekim Horwath'a göre test sonucu pozitifse, mevcut yasal duruma göre, her pozitif antijen testinden sonra bir PCR testi de yapılmalıdır.", "“Bence bu test yönteminin en büyük avantajı, şu anda beş bulaşıcı hastayı filtrelemiş olmamız. Aksi takdirde, bilmeyecekleri kaybolurlardı ”diyor Horwath.", "Belediye Başkanı Thomas Steiner (ÖVP), eyalet başkentindeki iki girişimcinin bağlılığını memnuniyetle karşılıyor. \"İnsanlar için önemli olan iyi bir ek teklif.", "Emin değilseniz buraya gidip çok, çok hızlı bir şekilde Covid pozitif olup olmadığınızı öğrenebilirsiniz. Günün sonunda bu sağlık otoritelerini de rahatlatıyor ”diyor Steiner.", "Burgenland'ın diğer bölgelerinde daha fazla test konteyneri kurma planları zaten var." ]
}