{
  "id" : "RxCBSFBN",
  "url" : "https://kurier.at/sport/motorsport/wie-der-neue-ferrari-an-den-ersten-rennwagen-erinnert/401214033",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T13:35:48Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4992594/sf21-1465-cl-cs1.jpg",
  "imageCopyright" : "Ferrari F1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie der neue Ferrari an den ersten Rennwagen erinnert",
  "articleTitleTranslated" : "Yeni Ferrari nasıl ilk yarış arabasını anımsatıyor?",
  "articleContent" : [ "Am Mittwoch hielt man sich bei der Präsentation des aktuellen SF21 mit großen Gesten zurück, in einem Internet-Video zeigte Ferrari das neue Auto. Verändert im Vergleich zum Vorjahr wurden die Airbox über dem Cockpit, das Kühlsystem und die Radaufhängung.", "Änderungen am Motor sollen den Rückstand auf die Spitze verringern. Dennoch weiß Teamchef Binotto: „Wir müssen realistisch sein. Wir können nicht das Performance-Defizit aufholen, das zwischen uns und den Besten existiert.", "Die Zeit dafür ist zu kurz und die technische Situation kompliziert.“ Zudem wurde die Aerodynamik überarbeitet, erklärte Binotto im Video. Natürlich ist auch der aktuelle Ferrari rot. Die Farbe Burgund am Heck soll an den ersten Ferrari-Rennwagen, den 125 S aus dem Jahr 1947, erinnern." ],
  "articleContentTranslated" : [ "Çarşamba günü, mevcut SF21'in sunumu büyük jestlerle geride kaldı, Ferrari yeni arabayı bir İnternet videosunda gösterdi. Kokpitin üzerindeki hava kutusu, soğutma sistemi ve tekerlek süspansiyonu bir önceki yıla göre değişti.", "Motorda yapılan değişiklikler, üstteki gecikmeyi azaltmaya yöneliktir. Yine de takım patronu Binotto biliyor: “Gerçekçi olmalıyız. En iyiyle aramızdaki performans açığını kapatamayız.", "Bunun için zaman çok kısa ve teknik durum karmaşık. ”Videoda Binotto, ek olarak aerodinamiklerin de revize edildiğini açıkladı. Tabii ki mevcut Ferrari de kırmızı. Arkadaki bordo renginin, 1947 yapımı ilk Ferrari yarış otomobili 125 S'yi anımsattığı söyleniyor." ]
}