{
  "id" : "rxGv9tkp",
  "url" : "https://kurier.at/kultur/elektro-pop-duo-mynth-von-unsicherheit-zum-optimismus/401093259",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elektro-Pop-Duo Mynth: Von Unsicherheit zum Optimismus",
  "articleTitleTranslated" : "Elektro-pop ikilisi Mynth: Belirsizlikten iyimserliğe",
  "articleContent" : [ "Sängerin Giovanna erzählt, wie die Abnabelung von ihrem Zwillingsbruder Mario das Album \"Shades|Mynth\" beeinflusst hat Paris, den Dünen und Tulum, der Maya-Stätte an der mexikanischen Küste, haben Mynth mit ihrem eben erschienenen Konzept-Album „Shades|Mynth“ Songs gewidmet.", "Trotzdem beruht das Konzept nicht auf Fernweh.  „Die Sehnsucht nach Reisen schwingt bei uns immer mit“, erklärt Giovanna Fartacek, die 2014 mit ihrem Zwillingsbruder Mario das Elektropop-Duo mit dem melancholisch-verträumten Sound gegründet hat.", "„Aber der Name Mynth kommt von der Farbe Mintgrün und bei diesem Album hat jeder Song eine andere Facette von Grün im Namen.  Auch Paris ist eine Schattierung von Grün.“ In dem Song spielt Giovanna, die alle Texte schreibt, auf ihre persönliche Unsicherheit an, beschreibt Paris als Frau, die sie davon überzeugen könnte, dass sie so, wie sie ist, schön und gut genug ist.", "„Unsicherheit war schon immer eines meiner Themen.  Und diesen Song habe ich in einer Phase geschrieben, in der ich total unsicher war.  Körperlich, aber auch in Bezug auf die Karriere.", ",Shades|Mynth‘ ist unser drittes Album und ich hatte das Gefühl, ich muss mich dafür verändern, noch besser werden.  Denn ich habe den Anspruch, dass unsere Musik nicht belanglos ist und deshalb Angst davor, mir zu sagen, du bist gut genug.“ Zusätzlich verunsichert hat Giovanna die räumliche Trennung von ihrem Bruder Mario, mit dem sie vor zehn Jahren von Salzburg in eine WG nach Wien gezogen war.", "„Es war ein wichtiger Schritt der Abnabelung, weil wir davor so viel mit Mynth im Tourbus unterwegs waren und nur aufeinander klebten.  Wir sind uns zwar als Zwillinge viel näher als andere Geschwister, gleichzeitig aber streiten wir viel, weil wir beide sehr impulsive Menschen sind.", "Aber auch wenn uns diese räumliche Trennung viele Freiheiten gegeben hat, war es anfangs für mich doch eine ungewohnte Situation, plötzlich alleine zu leben.“ © Bild: REA DJUROVIC Fünfzehn Minuten wohnt Giovanna von der ehemaligen WG entfernt und hat die Distanz lieben gelernt: „Mario hat jetzt in meinem ehemaligen Zimmer das Studio eingerichtet.", "Diese schöne Altbau-Wohnung ist unser Kreativ-Zentrum geworden.  Es ist schön, jederzeit dorthin gehen zu können, aber genauso schön ist es, das Berufliche vom Privaten getrennt zu haben.“ Der Lockdown ist für Giovanna trotzdem schwierig.", "Sie ist gewohnt, viel zu reisen, war als Schülerin für ein Semester in Amerika und als BWL-Studentin ein halbes Jahr in Norwegen.  Daher kommt die Melancholie im Sound des in dieser Zeit gegründeten Duos: „Es war Jänner und in Norwegen war es nur kalt und dunkel.", "Mittlerweile haben wir aber schon einen optimistischeren Sound, bieten mit ,Shades|Mynth‘ genauso traurige Momente, wie leichtere, entspannte.“ Die Sehnsucht, wieder einmal zu verreisen, vertreibt sich Giovanna mit den Erinnerungen an die Tourneen von Mynth.", "„Es war so toll, mit unserer Musik so weit zu kommen.  Wir waren in Singapur, Kanada, New York, Malaysien und in Mexiko City.“ Nur in Tulum waren Mynth noch nicht.", "„Der Song beschreibt das Gefühl des heißen, tollen Sommers, den wir in Mexiko City hatten“, sagt Giovanna.  „Und das ist verbunden mit dem Meer und seiner intensiven türkisen Farbe am Strand von Tulum", ". “" ],
  "articleContentTranslated" : [ "Şarkıcı Giovanna, ikiz kardeşi Mario'nun kordonunun kesilmesinin \"Shades | Mynth\" albümünü nasıl etkilediğini anlatıyor, Meksika sahilindeki Maya sitesi Tulum, \"Shades | Mynth\" albümünü ve Meksika sahilindeki Maya sitesi Tulum'un Mynth'i yeni çıkardıkları konsept albümleri \"Shades | Mynth\" ile yarattığını anlatıyor Şarkılara adanmıştır.", "Bununla birlikte, konsept yolculuk tutkusuna dayanmamaktadır. İkiz kardeşi Mario ile 2014 yılında melankoli, rüya gibi sesle elektro-pop ikilisini kuran Giovanna Fartacek, “Her zaman seyahat etme özlemimiz var” diyor.", "“Ama Mynth adı nane yeşili renginden geliyor ve bu albümdeki her şarkının isminde farklı bir yeşil yönü var. Paris aynı zamanda yeşilin bir tonu. ”Şarkı sözlerini yazan Giovanna, kişisel güvensizliğini ima ederek, Paris'i olduğu gibi güzel ve yeterince iyi olduğuna ikna edebilen bir kadın olarak tanımlıyor. .", "“Belirsizlik her zaman konularımdan biri olmuştur. Ve bu şarkıyı tamamen güvensiz olduğum bir zamanda yazdım. Fiziksel olarak ama aynı zamanda kariyer açısından.", ", Shades | Mynth ’bizim üçüncü albümümüz ve bunun için kendimi değiştirmem, daha da iyi olmam gerektiğini hissettim. Çünkü müziğimizin önemsiz olmadığını iddia ediyorum ve bu yüzden bana yeterince iyi olduğunu söylemekten korkuyorum. ”Giovanna, on yıl önce Salzburg'dan bir apartman dairesini paylaştığı kardeşi Mario ile mekansal ayrılıktan da rahatsız olmuştu. Viyana'ya taşındı.", "“Bu, kabloyu kırmada önemli bir adımdı, çünkü ondan önce Mynth ile tur otobüsündeydik ve sadece birbirimize yapıştık. İkizler olarak diğer kardeşlerden çok daha yakınız, ancak aynı zamanda çok kavga ediyoruz çünkü ikimiz de çok düşüncesiz insanlarız.", "Ancak bu uzamsal ayrılık bize çok fazla özgürlük sağlasa bile, başlangıçta aniden yalnız yaşamam alışılmadık bir durumdu. \"© Image: REA DJUROVIC Giovanna, eski apartman paylaşımından on beş dakika uzakta yaşıyor ve mesafeyi sevmeyi öğrendi:\" Mario şimdi stüdyoyu eski odamda kurdu.", "Bu güzel eski bina bizim yaratıcı merkezimiz haline geldi. İstediğin zaman oraya gidebilmek güzel ama profesyonel ve özel hayatı birbirinden ayırmak da güzel. ”Kilitlemek Giovanna için hala zor.", "Çok seyahat etmeye alışkın, Amerika'da öğrenci olarak bir sömestrini ve altı ay boyunca Norveç'te işletme öğrencisi olarak geçirdi. İşte o dönemde kurulan ikilinin sesindeki melankoli: “Ocak ayıydı ve Norveç'te hava soğuk ve karanlıktı.", "Bu arada daha iyimser bir sese sahibiz, 'Shades | Mynth bieten ile en az daha hafif, rahat anlar kadar hüzünlü anlar sunuyoruz.' Giovanna, Mynth'in turlarının hatıralarıyla tekrar seyahat etme özlemini ortadan kaldırıyor.", "Müziğimizle bu kadar ileri gitmek çok güzeldi. Singapur, Kanada, New York, Malezya ve Mexico City'de bulunduk. ”Mynth henüz Tulum'a gitmedi.", "Giovanna, \"Şarkı Mexico City'de geçirdiğimiz sıcak, harika yazın hissini anlatıyor\" diyor. \"Ve bu deniz ve onun Tulum plajındaki yoğun turkuaz rengi ile bağlantılı", ". \"" ]
}