{
  "id" : "RXHV3B9U",
  "url" : "https://www.diepresse.com/5953190/Impfplan_Juengere-Senioren-noch-kaum-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T09:48:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/6/5953190/1AF2012D-61F4-4B00-B9AD-D65CFD0BB704_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jüngere Senioren noch kaum geimpft",
  "articleTitleTranslated" : "Genç yaşlılar zor aşılanıyor",
  "articleContent" : [ "Sollte die EMA sich für eine Weiterverwendung von AstraZeneca aussprechen, wollen die Länder die über 65-Jährigen vorziehen, andere Berufsgruppen werden nach hinten gereiht.", "Sollte die EMA Grünes Licht für den weiteren Einsatz des Impfstoffes von AstraZeneca geben, wollen die Länder verstärkt die ab 65-Jährigen impfen. Sie stellen fast die Hälfte der Intensivpatienten, sind aber noch kaum geimpft.", "Zwar wollen Salzburg, Niederösterreich und die Steiermark bereits vereinbarte Impftermine für Lehrer einhalten, weitere Berufsgruppenimpfungen soll es entsprechend dem Bundes-Erlass vorerst aber nicht geben.", "Derzeit ist die Durchimpfung der 65- bis 74-Jährigen besonders gering. Bis Mittwoch haben erst 2,4 Prozent dieser Altersgruppe die zwei für den vollen Immunschutz nötigen Impfungen erhalten, 6,5 Prozent zumindest den ersten \"Stich\".", "Damit wurden deutlich mehr Jüngere geimpft (zwischen 6,8 und 9,5 Prozent \"Erstgeimpfte\"), obwohl fast die Hälfte der Corona-Infizierten auf den Intensivstationen (45 Prozent) zwischen 65- bis 79 Jahre alt ist.", "Das Corona-Prognosekonsortium der Regierung hat daher am Mittwoch gewarnt, dass die Immunisierung dieser Altersgruppe nicht ausreicht, um den erwarteten deutlichen Anstieg der Intensivpatienten zu bremsen.", "Die meisten Bundesländer kündigen daher an, die bereits am 5. März vereinbarte und von Gesundheitsminister Rudolf Anschober (Grüne) am Montag per Erlass verordnete Priorisierung der über 65-Jährigen umzusetzen.", "Zwar sollen bereits vereinbarte Impftermine für das Bildungspersonal in Niederösterreich, der Steiermark und Salzburg noch eingehalten werden.", "In Salzburg ist die Impfung der Lehrerinnen und Lehrer laut dem Sprecher von Gesundheitslandesrat Christian Stöckl (ÖVP) in der Karwoche geplant, in der Steiermark laut Impfkoordinator Michael Koren am kommenden Wochenende.", "Weitere Impfaktionen für Berufsgruppen - die Steiermark hatte etwa an Ergo-, Physio- und Logotherapeuten gedacht - soll es danach aber nicht geben.", "\"In den kommenden Wochen werden erlasskonform Personen über 65 Jahren (nach Alter und gesundheitlichem zustand) sowie Hochrisikopatientinnen und -patienten prioritär geimpft\", heißt es auch in Vorarlberg.", "Erst im Anschluss sollen weitere priorisierte Gruppen eingeladen werden. Darunter fallen laut der Phase 2 des nationalen Impfplans nach dem Gesundheits- und Bildungspersonal auch Beschäftigte in Polizei, Strafvollzug, Bundesheer mit erhöhtem Ansteckungsrisiko.", "Auch das Burgenland sagt die Umsetzung des Impfplans zu. In Kärnten betont Gerd Kurath vom Landespressedienst, dass man unter 65-Jährige ohnehin nur vorgezogen habe, solange AstraZeneca für Ältere nicht zugelassen war.", "Daher habe man neben dem Gesundheits- und Pflegepersonal auch 45- bis 65-jährige Lehrerinnen und Lehrer geimpft. \"Bei uns kommen jetzt die Hochrisikopatienten dran\", sagt Kurath.", "Allerdings weist er auch darauf hin, dass von AstraZeneca für die kommenden zwei Wochen keine größeren Lieferungen erwartet werden. Erst im Lauf des Donnerstags über das weitere Vorgehen entscheiden will Oberösterreich.", "Hier war zuletzt die Frage offen, ob auch Mitglieder der Feuerwehren geimpft werden sollen. Am geringsten ist die Durchimpfung der älteren Bevölkerung in Wien und Niederösterreich. Hier hat bis Mittwoch weniger als die Hälfte der über 85-Jährigen die erste Impfung erhalten.", "Bei den 65-bis 74-Jährigen liegen auch die Steiermark, Kärnten und das Burgenland unter dem Durchschnitt von 6,5 Prozent Erstimpfungen. Auffällig ist auch, dass die Durchimpfung der älteren Männer etwas höher ist jene der älteren Frauen.", "Bei den unter 65-Jährigen ist es umgekehrt: Hier hat die Priorisierung des Gesundheits- und Bildungspersonals dazu geführt, dass bisher deutlich mehr Frauen als Männer geimpft wurden." ],
  "articleContentTranslated" : [ "EMA, AstraZeneca'nın daha fazla kullanılmasını savunursa, ülkeler 65 yaş üzerindekileri tercih etmek isterler, diğer meslek grupları daha düşük sıralanır.", "EMA, AstraZeneca aşısının daha fazla kullanılması için yeşil ışık yakarsa, federal eyaletler 65 yaş ve üstü kişileri giderek daha fazla aşılamak istiyor. Yoğun bakım hastalarının neredeyse yarısını oluşturuyorlar, ancak henüz çok zor aşılanıyorlar.", "Salzburg, Aşağı Avusturya ve Steiermark halihazırda üzerinde anlaşılan öğretmenler için aşı randevularını korumak istemelerine rağmen, federal kararnameye göre şimdilik başka profesyonel grup aşıları olmamalıdır.", "Şu anda 65-74 yaşları için aşı kapsamı özellikle düşüktür. Çarşamba günü bu yaş grubunun sadece yüzde 2,4'ü tam bağışıklık koruması için gerekli olan iki aşıyı, yüzde 6,5'i ise en azından ilk \"sokmayı\" yaptırmıştı.", "Bu, yoğun bakım ünitelerinde korona ile enfekte olanların neredeyse yarısı (yüzde 45) 65 ile 79 yaşları arasında olmasına rağmen, önemli ölçüde daha fazla gencin aşılanması (yüzde 6,8 ila 9,5 arasında \"ilk aşılanmış\") anlamına geliyor.", "Bu nedenle hükümetin korona tahmin konsorsiyumu Çarşamba günü, bu yaş grubunun aşılanmasının yoğun bakım hastalarında beklenen önemli artışı dizginlemek için yeterli olmayacağı konusunda uyarıda bulundu.", "Bu nedenle, federal eyaletlerin çoğu, 5 Mart'ta kararlaştırılan ve Pazartesi günü Sağlık Bakanı Rudolf Anschober (Yeşiller) tarafından kararlaştırılan 65'in üzerindeki önceliklendirmeyi uygulayacaklarını duyuruyor.", "Aşağı Avusturya, Steiermark ve Salzburg'daki eğitim personeli için önceden kararlaştırılmış olan aşı tarihlerine uyulmalıdır.", "Sağlık Meclis Üyesi Christian Stöckl (ÖVP) sözcüsü, Salzburg'da aşı koordinatörü Michael Koren'e göre öğretmenlerin aşılarının önümüzdeki hafta sonu Steiermark'ta Kutsal Hafta'da planlandığını söyledi.", "Meslek grupları için daha ileri aşılama kampanyaları - örneğin Styria mesleki, fizyoterapistler ve logoterapistler düşünmüştü - daha sonra yapılmamalıdır.", "Vorarlberg'de, \"Önümüzdeki haftalarda, kararname uyarınca 65 yaş üstü kişilere (yaş ve sağlık durumuna göre) yanı sıra yüksek riskli hastalara öncelikli aşı yapılacaktır\" denildi.", "Ancak o zaman diğer öncelikli gruplar davet edilmelidir. Ulusal aşılama planının 2. aşamasına göre, bu aynı zamanda sağlık ve eğitim personelinden sonra enfeksiyon riski yüksek olan polis, ceza sistemi ve silahlı kuvvetlerdeki çalışanları da kapsamaktadır.", "Burgenland ayrıca aşılama planını uygulama sözü de veriyor. Karintiya'da, bölgesel basın servisinden Gerd Kurath, 65 yaşın altındakilerin yalnızca AstraZeneca'nın yaşlılar için onaylanmadığı sürece tercih edildiğini vurguluyor.", "Bu nedenle sağlık ve hemşirelik personeline ek olarak 45-65 yaş arası öğretmenlere de aşı yapılmıştır. Kurath, \"Şimdi yüksek riskli hastaların sırası bizde,\" diyor.", "Ancak, AstraZeneca'nın önümüzdeki iki hafta içinde herhangi bir büyük teslimat beklemediğini de belirtti. Yukarı Avusturya nasıl ilerleyeceğine sadece Perşembe günü karar vermek istiyor.", "Son soru, itfaiye mensuplarının da aşı olup olmayacağıydı. Yaşlı nüfusun aşı kapsamı Viyana ve Aşağı Avusturya'da en düşüktür. Çarşamba gününe kadar, 85 yaşın üzerindeki çocukların yarısından azına ilk aşı yapılmıştı.", "65-74 yaşındakiler için Steiermark, Carinthia ve Burgenland de ilk aşıların ortalamasının altında olan yüzde 6,5'in altındadır. Yaşlı erkeklerin aşı kapsamının, yaşlı kadınlara göre biraz daha yüksek olduğu da dikkat çekicidir.", "65 yaşın altındakiler için durum tam tersidir: sağlık ve eğitim personelinin önceliklendirilmesi, şimdiye kadar erkeklerden çok daha fazla kadının aşılanmasına neden oldu." ]
}