{
  "id" : "RxIOuTDC",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-2020-orf2-dominiert-privatsender-behaupten-sich/401159658",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:49:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4879482/46-174136824.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten 2020: ORF2 dominiert, Privatsender behaupten sich",
  "articleTitleTranslated" : "2020 TV reytingleri: ORF2 hakim, özel yayıncılar kendilerine ait",
  "articleContent" : [ "Die \"Zeit im Bild\", die am 15.  März auf allen vier ORF-Kanälen lief, war mit 2,86 Millionen Zuschauern die reichweitenstärkste Sendung des Jahres Im Infogetriebenen Jahr war eine \"Zeit im Bild\"-Sendung jene mit der höchsten Reichweite.", "Nach langer Wartezeit haben die TV-Sender am Montag ihre Marktanteile für 2020 veröffentlicht. Grund dafür war, dass die GfK Austria, die die Quoten-Messung für die Arbeitsgemeinschaft Teletest durchführt, über einen größeren Zeitraum fehlerhafte Reichweiten ausgewiesen hatte.", "Die Daten für das abgelaufene Jahr wurden zwischenzeitlich einem externen Audit unterzogen. Für die weiteren Jahre bis 2015 steht das, soweit es überhaupt möglich ist, noch aus.", "Die AGTT-Auswertung zeigt nun: ORF2 war der Hafen für die Zuseher in diesem besonders unruhigen Jahr mit Pandemie und Terror und legt, was Zielgruppen betrifft, flächendeckend bei Marktanteilen zu.", "ORF1 baut bei jüngeren wie älteren Zielgruppen ab, liegt aber noch ein Stück weit vor den Privatsendern. ServusTV kann beim Publikum 12 Jahre und älter zulegen und sich hier größter österreichischer Privatsender nennen.", "Mit gleichem Recht tun das Puls4 und ATV in der werberelevanten Zielgruppe der 12- bis 49-Jährigen. ORF In der älteren Zielgruppe (12 Jahre und älter) kommt ORF2 auf einen Marktanteil von 22 Prozent – 2019 waren es 21,3 Prozent.", "ORF1 sinkt mit 8,2 Prozent erstmals auf einen einstelligen Wert (2019: 10,3). Bei den Privatsendern kommt das älter ausgelegte ServusTV auf 3,4 Prozent Marktanteil, nach 3,1 im Jahr davor.", "In der werberelevanten, jüngeren Zielgruppe ist das „alte ORF2“ zum stärksten Sender geworden und überflügelt mit einem Marktanteil von 11,6 Prozent den nunmehr kleinen Schwesternsender ORF1 mit (10,5).", "Bei den österreichischen Privaten legen in diesem Infogetriebenen Jahr 2020 Puls4 auf 5,1 Prozent, ATV auf 4,5 und ATVII auf den neuen Jahresbestwert von 1,5 Prozent Marktanteil zu. Rekordwert mit Lockdown I Bemerkenswert:", "Der 15.  März 2020, jener Sonntag, an dem die österreichische Regierung erstmals wegen Corona Ausgangsbeschränkungen verkündete, war der reichweitenstärkste ORF-2-Fernsehtag seit Beginn des Teletests 1991.  Die auf allen vier ORF-Fernsehsendern durchgeschaltete „Zeit im Bild“ an diesem Tag kam auf 2,86 Millionen Zuschauer und 67 Prozent Marktanteil.  :", "Sie war damit die reichweitenstärkste TV-Sendung des Jahres. Stärkste Nicht-Info-Sendung war der Herren-Slalom von Schladming mit 47 Prozent Marktanteil und 1,663 Millionen Zusehern, was gleichzeitig die Relevanz von Sport für ORF1 unterstreicht.", "Die stärkste Unterhaltungssendung war die \"Opernball\"-Eröffnung mit 1,366 Millionen (48 Prozent). Süffisant merkt der ORF in seiner Aussendung an: Unter den 2000 stärksten Sendungen des Jahres 2020 finden sich 1997 ORF-Sendungen.", "Quasi ein Mutmacher für die schlechten Tage. Die gab es ein paar Mal zu viel: 2020 geht deshalb auch als das Jahr ein, in dem ORF1 die gesamten Hauptabend-Sendungen des Donnerstag auf Mittwoch verschob, weshalb es im Blätterwald kräftig rauschte.", "Privatsender Sport und Unterhaltung sind Themen, mit denen die Privatsender bestens mithalten können, wobei auch die Info-Komponente in Österreich deutlich stärker in deren Regel-Programmen ausgeprägt ist als etwa in Deutschland.", "Für ServusTV war Dominic Thiem im Jahr 2020 die Quoten-Bank bei Jung und Alt: Österreichs Tennis-Superstar schaffte mit dem Finale Australian Open gegen Novak Djokovic eine Durchschnittsreichweite von 756.000, was einen gewaltigen Marktanteil von 45% (12 Jahre und älter) entsprach.", "Thiems Sieg bei den US-Open, naturgemäß auch eine Tagesrand-Veranstaltung in Österreich, erreichte fast 30 Prozent.", "Im Unterhaltungsbereich punkteten die Salzburger mit Kabarett wie etwa Monika Grubers \"Wahnsinn\" mit 473.000 (16 Prozent) oder mit \"Letzter Kirtag – Der erste Altaussee-Krimi“ (31.10.) mit 464.000 (14 Prozent).", "Die ServusTV-Info hatte im November den Höchstwert mit einer durchschnittlichen Reichweite von mehr 200.000 Zusehern bei den Nachrichten. Die werberelevanten Zielgruppe der 12- bis 49-Jährigen machte ATV im Hauptabend zum Sieger.", "Allen voran war (und ist) \"Bauer sucht Frau\" eine Bank. Die Hofwochen erreichten einen durchschnittlichen Marktanteil von 15,3 Prozent, der historische Höchstwert wurde mit 20,1 Prozent im Dezember erreicht.", "Im Herbst gibt es eine neue Staffel. Seher-Nachwuchs gab's auch bei \"Teenager werden Mütter\" mit einem Marktanteil von 13 Prozent bei den Jungen.", "Bei Puls4 beginnt die Quoten-Pflege schon in aller Herrgottsfrühe mit \"Café Puls\" mit 27,4 Prozent.Die 17 Prozent Markanteil von \"The Masked Singer Austria\" stimmte die Verantwortliche soweit zufrieden, dass sie - diesmal mit Mirjam Weichselbraun - in eine zweite Staffel gehen wollen.", "Zum Dauerbrenner ist die Startup-Show \"2 Minuten 2 Millionen\" geworden mit über 10 Prozent Marktanteil. In der Europa League sorgte Rapid für den Höchstwert mit 360.000 Zusehern (gegen Arsenal)" ],
  "articleContentTranslated" : [ "15 Mart'ta dört ORF kanalının hepsinde yayınlanan \"Zeit im Bild\" 2,86 milyon izleyiciyle yılın en geniş yayını olurken, bilgi odaklı yılda \"Zeit im Bild\" yayını en fazla erişime sahip yayın oldu.", "Uzun bir bekleyişin ardından, TV istasyonları Pazartesi günü 2020 pazar paylarını açıkladı. Bunun nedeni, Teletest çalışma grubu için kota ölçümünü gerçekleştiren GfK Avusturya'nın daha uzun bir süre boyunca yanlış kapsam bildirmesiydi.", "Geçtiğimiz yıla ait veriler artık bir dış denetime tabi tutulmuştur. 2015'e kadar kalan yıllar için, bu mümkünse hala beklemede.", "AGTT değerlendirmesi şu anda şunu gösteriyor: ORF2, salgın ve terörle özellikle sorunlu olan bu yılda izleyiciler için bir bağlantı noktasıydı ve hedef gruplar söz konusu olduğunda yönetim kurulunda pazar payları kazanıyor.", "ORF1, hem genç hem de yaşlı hedef gruplarını küçültüyor, ancak yine de özel yayıncıların biraz ilerisinde. ServusTV, 12 yaş ve üzeri seyirci kazanabilir ve kendisini Avusturya'nın en büyük özel yayıncısı olarak adlandırabilir.", "Puls4 ve ATV, reklamla ilgili 12 ila 49 yaş arası hedef grupta aynı hakkı yapıyor. ORF Daha eski hedef grupta (12 yaş ve üstü), ORF2'nin pazar payı yüzde 22 - 2019'da yüzde 21,3'tü.", "ORF1 ilk kez yüzde 8,2 ile tek haneli bir rakama düştü (2019: 10,3). Özel yayıncılar arasında, eski ServusTV, önceki yıl 3,1'den sonra yüzde 3,4 pazar payına sahip.", "Reklamla ilgili daha genç hedef grupta, “eski ORF2” en güçlü istasyon haline geldi ve yüzde 11,6'lık pazar payı ile şimdi daha küçük olan kardeş istasyon ORF1'i (10,5) ile geride bıraktı.", "Avusturya özel sektöründe Puls4 pazar payını yüzde 5,1'e, ATV'yi 4,5'e ve ATVII bu bilgi odaklı 2020 yılında yüzde 1,5'luk yeni yıllık rekora yükseltti. Lockdown I ile değeri kaydedin Dikkat çekici:", "Avusturya hükümetinin Corona nedeniyle ilk kez çıkış kısıtlamalarını açıkladığı 15 Mart 2020 Pazar günü, teletestin başladığı 1991 yılından bu yana en yüksek erişime sahip ORF-2 televizyon günü oldu. O gün dört ORF televizyon kanalının tamamında \"Zeit im Bild\" 2,86 milyon izleyiciye ve yüzde 67 pazar payına ulaştı. :", "Bu, onu yılın en fazla erişime sahip TV şovu yaptı. En güçlü bilgi dışı yayın, yüzde 47 pazar payı ve 1,663 milyon izleyici ile Schladming erkek slalomu oldu ve bu da ORF1 için sporun öneminin altını çiziyor.", "En güçlü eğlence gösterisi 1.366 milyon (yüzde 48) ile \"Opera Ball\" açılışı oldu. ORF, yayınına kendini beğenmiş bir şekilde not ediyor: 2020'nin en güçlü 2000 yayını arasında 1997 ORF yayınları var.", "Kötü günler için bir teşvik gibi. Birkaç kez çok fazla oldu: Bu nedenle 2020, ORF1'in Perşembe'den Çarşamba'ya tüm ana akşam programlarını ertelediği yıl, bu yüzden yaprak ormanında çok fazla gürültü vardı.", "Ticari yayıncılar, spor ve eğlence, ticari yayıncıların takip edebileceği konulardır, ancak Avusturya'daki bilgi bileşeni, örneğin Almanya'da olduğundan çok daha fazla normal programlarında telaffuz edilir.", "Dominic Thiem, ServusTV için 2020'de gençlerin ve yaşlıların olasılık bankasıydı: Avusturya'nın tenis süperstarı Avustralya Açık finalinde Novak Djokovic'e karşı ortalama 756.000 menzil elde etti ve bu da% 45'lik (12 yaş ve üstü) büyük bir pazar payına karşılık geliyor.", "Thiem'in ABD Açık'taki zaferi, doğal olarak Avusturya'da da gün boyu süren bir olay, neredeyse yüzde 30'a ulaştı.", "Eğlence alanında Salzburglular 473.000 (yüzde 16) ile Monika Gruber'in \"Wahnsinn\" veya 464.000 (yüzde 14) ile \"Son Kirtag - İlk Altaussee Suçu\" (31 Ekim) gibi kabare ile puan aldı.", "ServusTV-Info, haberler için ortalama 200.000'den fazla izleyici aralığı ile Kasım ayında en yüksek değere sahipti. 12-49 yaş arası reklamcılığın hedef kitlesi, ana akşam ATV'yi birinci yaptı.", "Her şeyden önce, \"Bauer sucht Frau\" bir bankaydı (ve öyledir). Hofwochen, Aralık ayında yüzde 15,3'lük ortalama pazar payına ulaşırken, yüzde 20,1'lik tarihi zirveye ulaşıldı.", "Sonbaharda yeni bir sezon var. Erkekler arasında yüzde 13'lük pazar payı ile \"Gençler Anne Olur\" programında genç kahinler de vardı.", "Puls4'te kota bakımı sabahın erken saatlerinde yüzde 27,4 ile \"Café Puls\" ile başlıyor. \"Maskeli Şarkıcı Avusturya\" nın yüzde 17 pazar payı sorumluları o kadar memnun etti ki - bu sefer Mirjam Weichselbraun ile - bir saniyeye girdiler. Sezon gitmek istiyorum.", "Başlangıç programı \"2 Minuten 2 Mio.\", yüzde 10'un üzerinde bir pazar payı ile uzun soluklu bir hit oldu. Avrupa Ligi'nde, Rapid 360.000 seyirci ile maksimum değeri sağladı (Arsenal'e karşı)" ]
}