{
  "id" : "rxKPQKv3",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-aerger-nach-corona-strafe-fuer-paar/401139981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T19:07:50Z[UTC]",
  "author" : "michael.pekovics@kurier.at (Michael Pekovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Strafe für Paar: Kaiser rügt Bund für \"realitätsferne Regel\"",
  "articleTitleTranslated" : "Çifte Corona cezası: Kaiser \"gerçekçi olmayan kural\" nedeniyle federal hükümeti kınadı",
  "articleContent" : [ "Mit völligem Unverständnis reagiert Kärntens Landeshauptmann Peter Kaiser auf einen Bericht des ORF-Kärnten, wonach Paare, die in Lebensgemeinschaften wohnen, Geldstrafen erhalten, wenn einer der beiden Covid-19 positiv ist.", "Laut ORF war es einem Kärntner Paar so ergangen. Der Mann war positiv und musste in die Absonderung. Bei einem Telefongespräch mit dem Contact Tracing des Landes hat er dann angegeben, dass er mit seiner Freundin zusammen wohnt.", "Diese erhielt dann eine Strafverfügung in der Höhe von 300 Euro beziehungsweise eine Ersatzfreiheitsstrafe von 6 Tagen. Der Anwalt des Paares hat bereits Einspruch eingelegt und rät anderen Betroffenen, dies ebenfalls zu tun.", "Die Bezirkshauptmannschaft bestätigt laut ORF die Strafe, man müsse die Vorgaben des Bundes umsetzen. Kaiser rügt Bundesregierung Für Kärntens Landeshauptmann Peter Kaiser ist der Bund in der Pflicht.", "„Ich erwarte mir, dass die Bundesregierung die jetzt publik gewordene realitätsferne Regelung rasch beseitigt“, heißt es in einer Aussendung.", "Bis es soweit ist, sollten derartige Strafbescheide, die die Bezirkshauptmannschaften im Zuge der mittelbaren Bundesverwaltung als direkt der Bundesregierung untergeordnete Behörde erlässt, ausgesetzt werden.", "„Das Land Kärnten hat hier keinerlei Handhabe, die Verantwortung dafür liegt einzig und allein beim Bund“, so Kaiser weiter. Er gehe davon aus, dass in diesem Zusammenhang bisher verhängte Strafen nicht rechtsgültig werden.", "Es sei bedauerlich, dass mit solchen jenseitigen Strafbestimmungen das Vertrauen der Bevölkerung für notwendige Maßnahmen zur Eindämmung der Coronapandemie gefährdet werde.", "Update: Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend in einer Reaktion gegenüber der APA als \"nicht nachvollziehbar\". Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien \"eindeutig\", teilte ein Ressortsprecher mit.", "\"Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden. Diese entscheiden im Einzelfall und können hier - falls notwendig - auch zusätzliche Vorgaben tätigen.\"" ],
  "articleContentTranslated" : [ "Carinthia valisi Peter Kaiser, ORF-Carinthia'nın iki Covid-19'dan birinin pozitif çıkması durumunda sendikalarda yaşayan çiftlerin para cezası aldığını bildiren bir rapora tam anlamıyla tepki veriyor.", "ORF'ye göre, bu bir Karintili çiftin başına geldi. Adam olumluydu ve tecrit edilmek zorunda kaldı. Ülkenin Contact Tracing departmanıyla yaptığı telefon görüşmesi sırasında, kız arkadaşıyla yaşadığını söyledi.", "Bu daha sonra 300 avro tutarında bir ceza emri veya 6 gün yedek hapis cezası aldı. Çiftin avukatı zaten temyizde bulundu ve diğer etkilenen taraflara da aynısını yapmalarını tavsiye etti.", "ORF'ye göre, bölge idaresi federal hükümetin şartlarının yerine getirilmesi gerektiği cezasını onaylıyor. Kaiser, federal hükümeti kınadı Karintiya valisi Peter Kaiser için, federal hükümetin bir görevi var.", "Bir yayında, \"Federal hükümetin, şimdi kamuya açık hale gelen gerçekçi olmayan düzenlemeyi hızla kaldırmasını bekliyorum,\" diyor.", "O zamana kadar, doğrudan federal hükümete bağlı bir otorite olarak dolaylı federal idare sürecinde ilçe yetkililerinin düzenlediği bu tür ceza bildirimleri askıya alınmalıdır.", "Kaiser, \"Karintiya eyaletinin bunun üzerinde hiçbir kontrolü yoktur, bunun tek sorumluluğu federal hükümete aittir.\" Bu bağlamda, daha önce verilen cezaların hukuken geçerli olmayacağını varsaymaktadır.", "Bu tür dünya dışı cezai hükümlerin, korona pandemisini kontrol altına almak için gerekli tedbirler konusunda halkın güvenini tehlikeye atması üzücüdür.", "Güncelleme: Sağlık Bakanlığı, APA'ya tepki olarak Cumartesi akşamı Kaiser'in eleştirisini \"anlaşılmaz\" olarak nitelendirdi. Bir departman sözcüsü, federal hükümetin irtibat kişilerini izleme gereksinimlerinin \"net\" olduğunu duyurdu.", "\"Bununla birlikte, bunlar sadece tavsiyelerdir. Buradaki yetki, federal eyaletler ve bölge idari yetkililerinde çok açık bir şekilde yatmaktadır. Onlar, duruma göre karar verirler ve - gerekirse - ek gereklilikler getirebilirler." ]
}