{
  "id" : "RxMzx5NY",
  "url" : "https://kurier.at/politik/inland/impfstreit-spoe-schiesst-sich-auf-kurz-ein/401220003",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:16:19Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4871778/20210114-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstreit: SPÖ schießt sich auf Kurz ein",
  "articleTitleTranslated" : "Aşı tartışması: SPÖ, Kurz'a ateş açtı",
  "articleContent" : [ "Die SPÖ übt in der Debatte um die Impfstoffbeschaffung scharfe Kritik an der Bundesregierung.", "Bei einer Pressekonferenz am Dienstag schoss sich der rote Vizeklubchef Jörg Leichtfried vor allem auf Bundeskanzler Sebastian Kurz (ÖVP) ein: dass dieser nicht voll über die Impfstoffbeschaffung informiert gewesen sei, sei \"unglaubwürdig\".", "\"Wenn es Schwierigkeiten gibt, bricht die Ankündigungs- und Showpolitik des Bundeskanzlers zusammen\", meint Leichtfried. Da helfe es auch nicht, wenn Kurz einen \"Gipfel der fünf Geizigen\" einberufe, spielte Leichtfried auf das kurzfristig für heute einberufene Treffen mit EU-Amtskollegen an.", "Kurz habe sich mit seinen Vorwürfen, wonach die Impfstoffbeschaffung in der EU ungerecht vonstattengehe, \"blamiert\", findet der SPÖ-Abgeordnete.", "Bei allen \"Ausreden und Schuldzuweisungen\" trage die Verantwortung letztlich doch Kurz, denn dieser habe das Impfen zur Chefsache erklärt und außerdem mit Finanzminister Gernot Blümel (ÖVP) einen \"Kostendeckel\" von 200 Mio.", "Euro für die Impfstoffe einziehen lassen. Man habe also viel zu wenig Budget vorgesehen, damit die Beamten überhaupt genug Impfstoffe bestellen hätten können, schlussfolgerte Leichtfried.", "Leichtfried zählte in seiner Pressekonferenz diverse Ministerratsprotokolle auf, aus denen auch hervorgehe, dass die Regierung sehr wohl von der Möglichkeit gewusst habe, Impfstoffe nachzukaufen – so habe Gesundheitsminister Rudolf Anschober (Grüne) in der Regierungssitzung am 20.  Jänner selbst davon berichtet, erklärte der SPÖ-Abgeordnete.  ", "Zudem sei das Kurz-Kabinett auch in der Impf-Steuerungsgruppe vertreten, die mehrmals wöchentlich tage.", "Aber immer, wenn dem Kanzler dämmere, dass Fehler passiert seien, müsse es einen Schuldigen geben, kritisierte Leichtfried - in diesem Fall zunächst die EU und dann der mittlerweile abgezogene Spitzenbeamte Clemens Martin Auer.", "Für Leichtfried ist Auer lediglich ein \"Bauernopfer\". Die politische Verantwortung liege beim Kanzler, beim Gesundheitsminister und beim Finanzminister. Kritik kam auch von den Neos: Wirtschaftssprecher Sepp Schellhorn empfahl der Regierung die Devise: \"Impfen statt schimpfen.\"", "Und Vizeklubchef Nikolaus Scherak verwies auf gemeinsame Vereinbarungen in der EU, bei denen einer der höchsten Beamten des Landes mit am Tisch gesessen sei. Ob das Vereinbarte gescheit gewesen sei, wisse er nicht.", "Klar sei jedenfalls: Die Entscheidungen in der EU fällten nicht irgendwelche Leute in Brüssel, sondern die Mitgliedsstaaten gemeinsam.", "Verwundert über Leichtfrieds Auftritt zeigte sich ÖVP-Gesundheitssprecherin Gabriela Schwarz: Die Vorwürfe seien \"absurd und zeigen lediglich, dass die SPÖ offensichtlich nicht verstanden hat, worin der Kern der Kritik liegt\", meinte sie.", "Es gehe darum, dass entgegen der Vereinbarung der Staats- und Regierungschefs und entgegen der ursprünglichen Vereinbarung der Kommission von der Auslieferung nach Bevölkerungsschlüssel auf jene nach Bestellmenge geändert worden sei.", "\"Darüber wurde die Regierung von Clemens Martin Auer nicht informiert, deshalb musste es personelle Konsequenzen geben\", meinte Schwarz." ],
  "articleContentTranslated" : [ "SPÖ, aşı tedariki konusundaki tartışmalarda federal hükümeti sert bir şekilde eleştiriyor.", "Kırmızı yardımcısı kulübün patronu Jörg Leichtfried, Salı günü düzenlediği basın toplantısında özellikle Federal Şansölye Sebastian Kurz'da (ÖVP) kendini vurdu: aşı tedariki konusunda tam olarak bilgilendirilmemesi \"güvenilmez\" idi.", "Leichtfried, \"Zorluklar varsa, Şansölye'nin açıklaması ve gösteri politikası çöküyor\" diyor. Leichtfried, bugün için kısa süre içinde çağrılan AB yetkilileriyle toplantıya Kurz'un \"beş cimri adam zirvesi\" yapmasının bir faydası olmadığını söyledi.", "SPÖ milletvekili, Kurz'un AB'de aşı tedarikinin haksız olduğu iddialarıyla \"kendini utandırdığını\" söyledi.", "Ancak tüm \"mazeret ve suçlamalardan\" en nihayetinde Kurz sorumludur, çünkü aşılamanın birinci öncelik olduğunu ve Maliye Bakanı Gernot Blümel (ÖVP) ile 200 milyonluk bir \"maliyet sınırı\" olduğunu ilan etti.", "Aşılar için euro toplayın. Leichtfried, bu nedenle yetkililerin yeterli aşı siparişi vermesi için bütçenin çok düşük olduğu sonucuna vardı.", "Leichtfried basın toplantısında, hükümetin ek aşı satın alma olasılığının farkında olduğunu ortaya çıkardığı Bakanlar Kurulu'nun çeşitli tutanaklarını listeledi - Sağlık Bakanı Rudolf Anschober (Yeşiller), Ocak'taki hükümet toplantısında bunu kendisi bildirdi. 20, DPT bahsedilen - MP'ler.", "Ayrıca haftada birkaç kez toplanan aşı kontrol grubunda kısa kabine de temsil edilmektedir.", "Ancak Leichtfried, Şansölye ne zaman hataların meydana geldiğini anlasa, suçlanacak birinin olması gerektiğini eleştirdi - bu durumda önce AB ve sonra şimdi geri çekilen üst düzey yetkili Clemens Martin Auer.", "Leichtfried Auer için sadece bir \"piyon fedası\" dır. Siyasi sorumluluk Şansölye, Sağlık Bakanı ve Maliye Bakanına aittir. Eleştiri Neos'tan da geldi: Ekonomi sözcüsü Sepp Schellhorn hükümete şu sloganı tavsiye etti: \"rant yerine aşı yapın\".", "Kulüp başkan yardımcısı Nikolaus Scherak, ülkenin en yüksek yetkililerinden birinin de masada olduğu AB'deki ortak anlaşmalara atıfta bulundu. Mutabık kalınan şeyin akıllıca olup olmadığını bilmiyor.", "Her halükarda, AB'de kararların Brüksel'deki herhangi bir kişi tarafından değil, üye devletler tarafından birlikte alındığı açıktır.", "ÖVP sağlık sözcüsü Gabriela Schwarz, Leichtfried'in ortaya çıkışına hayret etti: İddialar \"saçma ve sadece SPÖ'nün eleştirinin özünü açıkça anlamadığını gösteriyor\" dedi.", "Devlet ve hükümet başkanlarının mutabakatına ve Komisyon'un orijinal anlaşmasına aykırı olarak, nüfus anahtarına göre teslimat sipariş miktarına göre değiştirilmiş olması gerçeğidir.", "Schwarz, \"Clemens Martin Auer hükümeti bu konuda bilgilendirilmedi, bu yüzden personel sonuçları olması gerekiyordu\" dedi." ]
}