{
  "id" : "rxOCQ2jS",
  "url" : "https://kurier.at/sport/fussball/warum-der-rapidler-fountas-gegen-admira-ausgeschlossen-wurde/401158905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:32:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878285/46-168369656.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gegner bespuckt: Fountas wird Rapid wohl lange fehlen",
  "articleTitleTranslated" : "Rakip tükürdü: Çeşmeler muhtemelen Rapid'i uzun süre kaçıracak",
  "articleContent" : [ "Der Grieche sah im Test gegen die Admira Rot. Der Grund dafür war zunächst noch verheimlicht worden. Ausschlüsse in Testspielen sind so unnötig wie ein Kropf, die braucht nicht einmal jener Klub, der eigentlich in Überzahl spielen würde, weil dies den Übungscharakter zerstört.", "Und auch für den Schiedsrichter bedeutet eine Rote Karte nur Mehrarbeit, muss er doch einen detaillierten Bericht für den Strafsenat verfassen. Dementsprechend großzügig werden solche Spiele meist geleitet.", "Doch manches Mal passieren so gravierende Dinge, die kein Schiedsrichter übersehen kann – so geschehen auch am Freitag beim Testspiel zwischen Rapid und Admira (3:1). Schiedsrichter Grobelnik zeigte dem Hütteldorfer Taxiarchis Fountas in der 15.  Minute die Rote Karte.", "Das Spiel fand nicht nur ohne Fans, sondern auch unter Ausschluss der Medien statt. Auch Journalisten waren also auf die offiziellen Kanäle angewiesen. Laut ÖFB-Spielbericht wurde Rot wegen einer Tätlichkeit gezeigt.", "Was der Grieche getan hatte, wurde nicht näher ausgeführt. Im Bericht auf der Admira-Homepage wurde auf den Vorfall überhaupt nicht eingegangen, Rapid erwähnte diesen nur kurz und lapidar in einer Fußnote zu den technischen Daten: \"Fountas wurde in der 15.  Minute ausgeschlossen\".", "Diese Geheimniskrämerei macht natürlich neugierig. Der KURIER begab sich auf Spurensuche und recherchierte den Grund für den Ausschluss. Dieser hat es in sich: Der Grieche sah Rot, weil er Admira-Verteidiger Lukas Malicsek ins Gesicht gespuckt hatte.", "Dieser Vorfall wurde von mehreren unterschiedlichen Quellen bestätigt. Und am Sonntag auch von TV-Sender Sky vermeldet. Präzedenzfall Thuram Einem Gegenspieler ins Gesicht zu spucken ist nicht nur wegen des Coronavirus ein Unding.", "Kurz vor Weihnachten war in Deutschland die Aufregung riesig, als Gladbach-Stürmer Marcus Thuram den österreichischen Hoffenheim-Verteidiger Stefan Posch angespuckt hatte. Der Franzose wurde natürlich auch ausgeschlossen.", "Vom DFB-Sportgericht wurde er für fünf Partien gesperrt. Ein sechstes Spiel ist bis zum 21.  Dezember 2021 auf Bewährung ausgesetzt. Obendrein musste Thuram 40.000 Euro Strafe zahlen. Ob Fountas überhaupt gesperrt wird und wenn, wie lange, muss der Strafsenat der Bundesliga entscheiden.", "Einen ähnlichen Fall hat es in Österreich zuletzt 2017 gegeben – ebenfalls bei einem Spiel zwischen Rapid und Admira. Damals hatte Goran Djuricin den damaligen Admira-Tormanntrainer Walter Franta erwischt.", "Der Strafsenat wertete dies als Ehrverletzung und der Verletzung des Fair-Play-Gedankens, nicht aber als „Tätlichkeit im Sinne eines tatsächlichen Anspuckens“. Der Rapid-Trainer Rapid-Trainer wurde mit einer Geldstrafe von 7.000 Euro belangt.", "Die Hälfte der Summe wurde zur Bewährung ausgesetzt. Eine Konsequenz hatte das Testspiel jedenfalls offensichtlich schon für Schiedsrichter Grobelnik. Er wäre laut Sky eigentlich als Vierter Offizieller für das Nachtragsspiel zwischen dem WAC und Sturm Graz am Sonntag eingeteilt gewesen.", "Doch er soll wieder abgezogen worden sein, weil er trotz des Ausschlusses von Fountas auf Wunsch der beiden Trainer das Spiel zwischen Rapid und Admira mit elf gegen elf Spielern zu Ende spielen ließ. Das ist in den Fußball-Regeln auch bei Testspielen so nicht vorgesehen." ],
  "articleContentTranslated" : [ "Yunanlılar, Admira'ya karşı yapılan testte kırmızı gördü, bunun nedeni başlangıçta gizlenmişti. Test maçlarındaki istisnalar guatr kadar gereksizdir, çoğunluğun ihtiyacı olan kulüp bile değil, çünkü antrenman karakterini yok eder.", "Ve hakem için de, kırmızı kart, suç kurulu için ayrıntılı bir rapor yazması gerektiği için sadece fazladan çalışma anlamına gelir. Buna göre, bu tür oyunlar genellikle cömertçe oynanır.", "Ancak bazen hiçbir hakemin göz ardı edemeyeceği ciddi şeyler olur - bu aynı zamanda Cuma günü Rapid ve Admira arasındaki test maçında (3-1) oldu. 15. dakikada hakem Grobelnik Hütteldorfer Taxiarchis Çeşmesi'ne kırmızı kart gösterdi.", "Oyun sadece hayranlar olmadan değil, medyanın da dışlanmasıyla gerçekleşti. Gazeteciler de resmi kanallara bağımlıydı. ÖFB maç raporuna göre saldırı için kırmızı gösterildi.", "Yunanlıların ne yaptığı belirtilmedi. Admira web sitesindeki rapor, olayı hiç ele almadı, Rapid sadece teknik verilere bir dipnotta kısaca ve özlü bir şekilde bahsetti: \"Çeşmeler 15. dakikada çıkarıldı\".", "Bu gizlilik doğal olarak merak uyandırır. KURIER ipuçlarını aramaya başladı ve dışlanmanın nedenini araştırdı. Bunda her şey var: Yunan kırmızı gördü çünkü Admira savunucusu Lukas Malicsek'in suratına tükürdü.", "Bu olay birkaç farklı kaynak tarafından doğrulandı. Ve ayrıca Pazar günü TV yayıncısı Sky tarafından bildirildi. Thuram emsali Bir rakibin yüzüne tükürmek saçmadır, sadece corona virüsü yüzünden değil.", "Noel'den hemen önce, Gladbach forvet oyuncusu Marcus Thuram Avusturyalı Hoffenheim defans oyuncusu Stefan Posch'a tükürdüğünde Almanya'da heyecan çok büyüktü. Fransız elbette dışlandı.", "DFB spor sahası tarafından beş maç uzaklaştırıldı. Altıncı maç 21 Aralık 2021'e kadar ertelendi. Buna ek olarak, Thuram 40.000 euro para cezası ödemek zorunda kaldı. Bundesliga ceza senatosu, Fountas'ın yasaklanıp yasaklanmayacağına ve eğer öyleyse ne kadar süreyle yasaklanacağına karar vermelidir.", "Benzer bir vaka en son 2017'de Avusturya'da, Rapid ve Admira arasındaki bir oyunda da yaşandı. O zamanlar Goran Djuricin, o zamanki Admira kaleci antrenörü Walter Franta'yı yakaladı.", "Suç kurulu, bunu adil oyun fikrine karşı bir karalama ve ihlal olarak değerlendirdi, ancak \"gerçek bir tükürme anlamında saldırı\" olarak değerlendirmedi. Rapid-Trainer Rapid-Trainer, 7.000 Euro para cezasına çarptırıldı.", "Tutarın yarısı askıya alındı. Test karşılaşmasının hakem Grobelnik için bir sonucu olduğu açıktı. Sky'a göre, Pazar günü WAC ile Sturm Graz arasındaki ek maç için dördüncü hakem olarak atanacaktı.", "Ancak Fountas'ın dışlanmasına rağmen, iki antrenörün isteği üzerine Rapid ve Admira arasındaki oyunu on bir oyuncuya karşı on bir oynadığı için geri çekildiği söyleniyor. Bu, test maçları için futbol kurallarında da belirtilmemiştir." ]
}