{
  "id" : "rxyyyZ5H",
  "url" : "https://kurier.at/sport/fussball/rassismus-eklat-in-der-champions-league-psg-spiel-unterbrochen/401123091",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T20:57:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808010/46-173427435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rassismus-Eklat in der Champions League: PSG-Spiel abgebrochen",
  "articleTitleTranslated" : "Şampiyonlar Ligi'nde ırkçılık skandalı: PSG oyunu iptal edildi",
  "articleContent" : [ "Der vierte Offizielle soll den Co-Trainer von Istanbul Basaksehir als \"Negro\" bezeichnet haben. Das Spiel wurde schließlich abgebrochen. Es hätte in der Gruppe H ein sportlich spannender Dreikampf um den Aufstieg in das Achtelfinale der Champions League werden sollen.", "Manchester United, Paris SG und RB Leipzig hatten nach fünf Spielen allesamt 9 Punkte auf dem Konto. Alles offen, zwei faire Fußballspiele sollten die Entscheidung bringen. Leipzig führte zur Halbzeit gegen die Engländer bereits 2:0.", "Aber in Paris waren Saint-Germain und Gegner Basaksehir Istanbul längst in den Kabinen verschwunden. Was war passiert?", "Nach 13 Minuten sah Istanbuls Assistenztrainer, der Kameruner Pierre Webo, vom rumänischen Schiedsrichter Ovidio Hategan die Rote Karte und soll im Zuge der darauf folgenden Diskussion vom Vierten Offiziellen rassistisch beleidigt worden sein.", "Demnach soll das Wort \"Negro\" gefallen sein. Daraufhin gab es hitzige Diskussionen zwischen Spielern, Betreuern und den Unparteiischen.  Abgang aus Protest Der Beschuldigte erklärte sich damit, \"Dieser schwarze Spieler\" gesagt zu haben.", "\"Negru\" heißt im rumänischen schwarz. Demba Ba, Ersatzspieler Istanbuls, entgegnete dem vierten Offiziellen, dass er doch auch nicht \"Dieser weiße Spieler\" sagen würde: \"Du sagst: Dieser Spieler\".", "Die beiden Mannschaften verließen nach minutenlangen Diskussionen aus Protest das Spielfeld, die Paris-Spieler zeigten sich solidarisch und traten gemeinsam mit dem türkischen Gegner ab.  Es folgte eine lange Wartezeit.", "Keiner wusste, wie es weitergehen wird.  Basaksehir twitterte sofort nach dem Vorfall das Logo der UEFA-Kampagne „No to Racism - Respect“. Nach über einer Stunde standen die Pariser noch im Kabinengang, bereit weiterzuspielen.", "Der italienische Video-Assistent war bestimmt, die Rolle des Vierten Offiziellen zu übernehmen. Doch laut UEFA-Bestimmung musste auch für den Italiener ebenfalls ein Ersatz in dessen Funktion gefunden werden.", "Die Türken weigerten sich zudem weiterhin, das Spiel wieder aufzunehmen. Mittlerweile erhöhte Leipzig auf 3:0. Eine Entscheidung schien zumindest in einem Spiel auf dem grünen Rasen gefallen zu sein. Leipzig musst am Ende noch zittern und gewann 3:2.", "Das Spiel soll nun am Mittwoch-Abend um 18.55 Uhr nachgeholt werden. Mit einem neuen Schiedsrichterteam." ],
  "articleContentTranslated" : [ "Dördüncü yetkilinin İstanbul Başakşehir antrenör yardımcısını \"Zenci\" olarak nitelendirdiği bildirildi. Oyun sonunda iptal edildi. H Grubu'nda Şampiyonlar Ligi'nin son on altısına yükselmek için üç yönlü heyecan verici bir mücadele olmalıydı.", "Manchester United, Paris SG ve RB Leipzig, beş maçın ardından 9 sayıya sahipti. Her şey açık, iki adil futbol maçı kararı getirmeli. Leipzig devre arasında İngilizler karşısında 2-0 önde gitti.", "Ancak Paris'te, Saint-Germain ve muhalifleri Başakşehir İstanbul çoktan kabinlerde kaybolmuştu. Ne oldu?", "13 dakika sonra, İstanbul'un yardımcı antrenörü Kamerunlu Pierre Webo, Rumen hakem Ovidio Hategan'ın kırmızı kartını gördü ve sonraki tartışma sırasında dördüncü hakem tarafından ırkçı hakarete uğradığı söyleniyor.", "Buna göre \"Negro\" kelimesi kullanılmalıydı. Sonuç olarak, oyuncular, antrenörler ve hakemler arasında hararetli tartışmalar yaşandı. Protesto için çıkın Sanık, \"Bu siyah oyuncu\" dediğini açıkladı.", "\"Negru\" Romence'de siyah anlamına gelir. İstanbullu vekil Demba Ba, dördüncü hakeme \"o beyaz oyuncu\" da demeyeceğini söyledi: \"O oyuncu\" diyorsun.", "Birkaç dakikalık tartışmanın ardından iki takım protesto için sahayı terk etti, Parisli oyuncular dayanışma göstererek Türk rakibi ile birlikte istifa etti. Uzun bir bekleyiş vardı.", "Nasıl olacağını kimse bilmiyordu. Başakşehir, olayın hemen ardından UEFA'nın “Irkçılığa Hayır - Saygı” kampanyasının logosuna tweet attı. Bir saatten fazla bir süre sonra Parisliler hala kabin koridorunda oynamaya devam etmeye hazırdı.", "İtalyan video asistanı, dördüncü hakem rolünü üstlenecek. Ancak UEFA düzenlemelerine göre, İtalyan için de onun işlevinde bir değişiklik bulunması gerekiyordu.", "Türkler de oyuna devam etmeyi reddetmeye devam etti. Bu sırada Leipzig 3-0'a yükseldi. Yeşil çimdeki en az bir maçta bir karar alınmış gibiydi. Leipzig sonunda titreyerek 3-2 kazandı.", "Maç şimdi Çarşamba akşamı 18: 55'te yeniden planlanmalıdır. Yeni bir hakem ekibiyle." ]
}