{
  "articleContent" : [ "VonBirgit SeiserEigentlich waren es für die Hobbygärtner des Landes blühende Aussichten: Die „Osterruhe“ im Osten hätte bei Temperaturen von mehr als 20 Grad perfekt für die Gartengestaltung genutzt werden können.", "Wahrscheinlich wurden kurz vor dem Lockdown deshalb auch noch am Mittwoch die Gartencenter und Bauhäuser gestürmt. Für den grünen Daumen war damit alles vorbereitet. Aber es war dann doch zu schön, um wahr zu sein, von Frühling oder gar Sommer ist nächste Woche nämlich nichts zu spüren.", "Eine kühle Nordwestströmung stellt sich ein. Während das Osterwochenende mit Temperaturen von um die 15 Grad noch ganz frühlingshaft wird, kommt mit Anfang der Woche dann der Winter zurück. Schon am Montagnachmittag setzen von Westen her Regenschauer ein, die auch Wien erreichen werden.", "Tags darauf schneit es dann sogar. „Nach aktuellem Stand geht es am Dienstag mit Ausnahme des Flachlands im Nordosten und Südosten verbreitet winterlich in den Tag“, sagt Ubimet-Chefmeteorologe Manfred Spatzierer.", "Die Zeit bis zum neuerlichen Wintereinbruch kann aber trotzdem im Garten genutzt werden. Die Experten von „Natur im Garten“ haben dazu Tipps. So können Salat, Radieschen, Karotten und Erbsen beispielsweise trotz des kommenden Temperatursturzes schon eingepflanzt werden.", "Diesem Gemüse macht die Kälte nichts aus. Anders sieht es mit Kürbis, Gurke, Paradeiser oder Zucchini aus. Und auch die Bohnen, die es zwar schon überall zu kaufen gibt, halten der Kälte nicht stand.", "Wer aber nicht mit dem „Garteln“ warten will, kann die lichthungrigen Pflanzen schon jetzt im Topf vorziehen. Bis sie dann in den Garten gepflanzt werden können, sollte man noch bis nach den „Eisheiligen“ Mitte Mai warten.", "Genau der richtige Zeitpunkt ist aber im Moment für die Rasenpflege und den Kompost. Letzterer kann durch ein Gitter gesiebt werden, um unzersetzte Reste zu entfernen. Ist das erledigt, darf sich vor allem der Rasen über eine Schönheitskur freuen.", "Am besten aber erst nach dem Vertikutierten." ],
  "articleContentTranslated" : [ "VonBirgit SeiserÜlkenin hobi bahçıvanlarının umutları aslında çiçek açıyordu: Doğudaki \"Paskalya dinlenme\", 20 derecenin üzerindeki sıcaklıklarda bahçe tasarımı için mükemmel bir şekilde kullanılabilirdi.", "Muhtemelen bu yüzden bahçe merkezleri ve Bauhaus binaları Çarşamba günkü kilitlenmeden kısa bir süre önce basıldı. Yeşil parmak için her şey hazırdı. Ama gerçek olamayacak kadar iyiydi, çünkü önümüzdeki hafta ilkbahar ve hatta yaz belirtisi bile yok.", "Soğuk bir kuzey-batı akıntısı devreye giriyor. Paskalya hafta sonu 15 derece civarında sıcaklıklarla hala ilkbahar gibi geçse de, kış haftanın başında geri geliyor. Pazartesi öğleden sonra batıdan yağmur duşları yağacak ve bu da Viyana'ya ulaşacak.", "Ertesi gün kar bile yağar. Ubimet baş meteoroloji uzmanı Manfred Spatzierer, \"Mevcut duruma göre, kuzeydoğu ve güneydoğudaki düzlükler dışında Salı günü genellikle kış mevsimi geçiyor,\" dedi.", "Kışın başlangıcına kadar geçen süre bahçede hala kullanılabilir. “Bahçedeki Doğa” uzmanlarının bunun nasıl yapılacağına dair ipuçları var. Örneğin, sıcaklıktaki düşüşe rağmen marul, turp, havuç ve bezelye ekilebilir.", "Soğuk bu sebzeleri rahatsız etmiyor. Kabak, salatalık, domates veya kabak ile farklı görünüyor. Zaten her yerden satın alınabilen fasulyeler soğuğa dayanamaz.", "Ancak “bahçıvanlık” ile beklemek istemiyorsanız, saksıda hafif aç bitkileri tercih edebilirsiniz. Daha sonra bahçeye ekilinceye kadar, Mayıs ortasındaki \"buz azizlerinin\" sonrasını beklemelisiniz.", "Ancak şu an, çim bakımı ve kompost için tam olarak doğru zamandır. İkincisi, ayrışmamış kalıntıları çıkarmak için bir ızgaradan elenebilir. Bu yapıldıktan sonra, özellikle çim bir güzellik bakımı için sabırsızlanabilir.", "Ama tercihen sadece kazımadan sonra." ],
  "articleId" : "ry1mtSv5",
  "articleTitle" : "So wird das Osterwetter: \"Garteln\" vorerst auf Eis gelegt",
  "articleTitleTranslated" : "Dolayısıyla Paskalya havası: \"Garteln\" şu an için beklemeye alındı",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "category" : "CHRONICLE",
  "id" : "ry1mtSv5",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5951076/46-163974996.jpg",
  "publishedOn" : "2021-04-03T03:01:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/so-wird-das-osterwetter-garteln-vorerst-auf-eis-gelegt/401340213"
}