{
  "id" : "RY49g3XZ",
  "url" : "https://kurier.at/sport/handball-fuer-die-fivers-faengt-der-lockdown-mit-einer-schweren-pruefung-an/401099670",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Für die Fivers beginnt der Lockdown mit einer schweren Prüfung",
  "articleTitleTranslated" : "Fivers için kilitlenme zorlu bir duruşmayla başlıyor",
  "articleContent" : [ "Ohne Generalprobe, aber mit vielen nützlichen Insider-Tipps gehen die Fivers Margareten ihre nächste schwere Prüfung in der EHF European League an.  Mit Fenix Toulouse ist am ersten Tag des harten Lockdowns das nächste Top-Team in Wien zu Gast (18:45 Uhr, live auf ORF Sport+). ", "Drei Jahre lang, von 2015 bis 2018, spielte mit Thomas Bauer ein ehemaliger Fiver in Frankreich.  Der österreischische Teamgoalie kennt Fenix Toulouse in und auswendig und zieht auch gleich einige Parallelen zu seinem Ex-Verein. ", "\"Ähnlich wie die Fivers geben sie Jahr für Jahr ihre Topspieler ab, schaffen es aber trotzdem immer eine homogene Mannschaft zusammenzustellen und oben mitzuspielen\", sagt der 34-Jährige, der heute seine Brötchen in Griechenland verdient. ", "Diese Homogenität zeichnet die Franzosen auch in allen Belangen aus.  Speziell auf den Rückraum und den Kreis gilt es zu achten.  Mit Ayoub Abdi hat Toulouse einen starken Linkshänder in seinen Reihen, der bislang auch die zweitmeisten Tore in der EHF European League für sein Team erzielte - 18 an der Zahl.", "Am Kreis agiert der Norweger Henrik Jakobsen in Angriff und Deckung äußerst erfolgreich, erzielte ebenfalls bereits 15 Treffer.  Am Flügel steht mit Nemanja Ilic ein erfahrener Mann der auch etliche Einsätze im serbischen Nationalteam vorweisen kann und zusätzlich vom Siebenmeter eine Bank ist.", "Hinzu kommt laut Bauer, dass die meisten Spieler gerade in Topform agieren: \"Toulouse ist mit Sicherheit nochmals eine Stufe höher einzuschätzen als Benfica Lissabon, spielerisch sehr stark und mit etlichen Spielern die gerade ihr Karrierehoch bestreiten.", "Insgesamt eine sehr clever zusammengestellte Truppe.\"  Erstmals müssen die Fivers vor leeren Rängen spielen.  Trotz der fehlenden Unterstützung von den Rängen, ortet Tobias Wagner immer noch einen gewissen Heimvorteil: \"Wir spielen in unserer Halle.", "Die wenigen Leute die vor Ort sein dürfen, werden sicher gehörig Stimmung für uns machen.  Außerdem ersparen wir uns die Reisestrapazen.  Das zehrt mitunter am meisten an den Kräften.\"", "Der Kreisläufer der Margaretner rechnet sich durchaus Siegeschancen aus.  \"Wir gehen sals Außenseiter in die Partie, haben aber gegen Wisla Plock über 40 Minuten und gegen Tschechow Medwedi über 60 Minuten gezeigt, dass wir mit den Topteams mithalten können“, stellt Wagner klar.", "Gegen die 5:1 und 6:0-Abwehr der Franzosen heißt es jedenfalls geduldig spielen, nicht zu schnell den Abschluss suchen, um nicht Gefahr zu laufen in ihr Konterspiel zu geraten.", "\"Toulouse hat in der EHF European League bislang überzeugen können.  Unser Ziel lautet bestmöglich zu performen und wenn wir die Chance auf zwei Punkte haben, müssen wir da sein\", so Trainer Peter Eckl." ],
  "articleContentTranslated" : [ "Bir kostümlü prova olmadan, ancak pek çok yararlı ipucu ile Fivers Margareten, EHF Avrupa Ligi'ndeki bir sonraki zorlu sınavına giriyor. Fenix Toulouse ile, bir sonraki en iyi takım zorlu kilitlenmenin ilk gününde Viyana'da olacak (18:45, ORF Sport + 'da canlı).", "2015'ten 2018'e kadar üç yıl boyunca eski bir Fiver olan Thomas Bauer Fransa'da oynadı. Avusturyalı takım golü Fenix Toulouse'u içten dışa tanıyor ve eski kulübüyle bazı paralellikler kuruyor.", "\"Fivers'a benzer şekilde, her yıl en iyi oyuncularından vazgeçiyorlar, ancak yine de homojen bir takım kurmayı ve zirvede oynamayı başarıyorlar\" diyor şimdi ekmeğini Yunanistan'da kazanan 34 yaşındaki.", "Bu homojenlik, Fransızları her bakımdan da ayırır. Arka alana ve daireye özellikle dikkat edin. Ayoub Abdi ile birlikte, Toulouse'un saflarında güçlü bir solak oyuncusu var ve EHF Avrupa Ligi'nde takımı için ikinci en yüksek golü attı - 18 numara.", "Norveçli Henrik Jakobsen hücum ve kapakta son derece başarılı ve şimdiden 15 gol attı. Nemanja İliç, aynı zamanda Sırp milli takımında da forma giyen ve aynı zamanda yedi metrelik yedek kulübesi olan kanatta deneyimli bir adam.", "Ek olarak, Bauer'e göre, oyuncuların çoğu şu anda en iyi formda: \"Toulouse, Benfica Lisbon'dan kesinlikle bir adım daha yüksek, oyun açısından çok güçlü ve şu anda kariyerlerinin zirvesinde olan bir dizi oyuncu ile.", "Sonuçta çok zeki bir takım. \"İlk defa Fivers, boş tribünlerin önünde oynamak zorunda. Tribünlerden destek olmamasına rağmen, Tobias Wagner hala belirli bir ev avantajı görüyor:\" Salonumuzda oynuyoruz.", "Orada bulunmasına izin verilen birkaç kişi, bizim için iyi bir atmosfer yaratacağından emin. Kendimizi seyahat stresinden de kurtarıyoruz. Bu bazen gücünün çoğunu emer. \"", "Margaretner çember koşucusu kazanma şansı olduğunu düşünüyor. Wagner şöyle açıklıyor: \"Zayıf oyuncular olarak oyuna giriyoruz, ancak Wisla Plock'a 40 dakikadan fazla ve Chekhov Medwedi'ye karşı 60 dakikadan fazla en iyi takımlara ayak uydurabileceğimizi gösterdik\" diyor.", "Her halükarda, Fransızların 5: 1 ve 6: 0 savunmasına karşı, karşı oyunlarına düşme riskine girmemek için sabırla oynamak, sonuca çok çabuk ulaşmak değil.", "Teknik direktör Peter Eckl, \"Toulouse şu ana kadar EHF Avrupa Ligi'nde ikna edebildi. Amacımız olabildiğince iyi performans göstermek ve iki puanlık şansımız varsa orada olmak zorundayız,\" dedi." ]
}