{
  "id" : "rYBlWEuv",
  "url" : "https://kurier.at/wirtschaft/deutsche-post-will-gewinn-bis-2023-deutlich-steigern/401212066",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T07:22:51Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/2290854/20171004-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Post will Gewinn bis 2023 deutlich steigern",
  "articleTitleTranslated" : "Deutsche Post, 2023 yılına kadar karını önemli ölçüde artırmak istiyor",
  "articleContent" : [ "Die Deutsche Post will nach dem Rekordjahr 2020 weiter wachsen. Der Bonner Konzern wolle 2021 den operativen Ertrag (EBIT) auf mehr als 5,6 Milliarden Euro steigern, teilte der Konzern am Dienstag mit. 2023 soll der operative Ertrag dann auf mehr als sechs Milliarden Euro zulegen.", "Im Zeitraum von 2021 bis 2023 will der Konzern zudem mehr investieren als bisher angekündigt. Die Investitionen sollen kumuliert 9,5 bis 10,5 Milliarden Euro betragen. Zuvor war die Deutsche Post von rund 9,5 Milliarden Euro ausgegangen.", "Der kumulierte Free Cashflow soll in einer Spanne zwischen 7,5 bis 8,5 Milliarden Euro liegen. Bisher hatte die Post mehr als sechs Milliarden Euro in Aussicht gestellt. Der Paket-Boom in der Coronakrise hatte die Deutsche Post zu Rekord-Ergebnissen getragen.", "Das Ergebnis vor Steuern und Zinsen (EBIT) war im abgelaufenen Jahr auf 4,8 (2019: 4,1) Milliarden Euro gestiegen. Der Umsatz des Logistikkonzerns kletterte im Gesamtjahr um fünf Prozent auf 66,8 Milliarden Euro.", "Die Aktionäre sollen eine Dividende von 1,35 (Vorjahr: 1,15) Euro je Aktie erhalten." ],
  "articleContentTranslated" : [ "2020 rekor yılından sonra, Deutsche Post büyümeye devam etmek istiyor. Grup Salı günü yaptığı açıklamada, Bonn merkezli grubun 2021 yılında faaliyet gelirini (EBIT) 5,6 milyar avronun üzerine çıkarmak istediğini duyurdu. 2023 yılında faaliyet gelirinin altı milyar Euro'nun üzerine çıkması bekleniyor.", "Grup, 2021'den 2023'e kadar olan dönemde de önceden ilan edilenden daha fazla yatırım yapmak istiyor. Kümülatif yatırımların 9,5 ila 10,5 milyar avro arasında olması gerekiyor. Daha önce, Deutsche Post yaklaşık 9,5 milyar avro varsaymıştı.", "Kümülatif serbest nakit akışı 7,5 ile 8,5 milyar avro aralığında olmalıdır. Görev şimdiye kadar altı milyar avrodan fazla vaat etmişti. Korona krizindeki parsel patlaması, Deutsche Post'un sonuçları kaydetmesine neden olmuştu.", "Faiz ve vergi öncesi kazanç (EBIT) geçtiğimiz yıl 4,8 (2019: 4,1) milyar Euro'ya yükseldi. Lojistik grubunun cirosu yıl genelinde yüzde 5 artışla 66,8 milyar Euro'ya yükseldi.", "Hissedarlar hisse başına 1,35 EUR (önceki yıl: 1,15 EUR) temettü alacaklardır." ]
}