{
  "id" : "ryhS6TA5",
  "url" : "https://www.diepresse.com/5947513/Bund_Reisepass-Fuehrerschein-oder-Baubewilligung_Gebuehren-auch?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T08:49:00Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/7/9/5947513/9D3062A9-28E8-40C8-A22E-316EB496A96C_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Reisepass, Führerschein oder Baubewilligung: Gebühren auch heuer nicht erhöht",
  "articleTitleTranslated" : "Pasaport, ehliyet veya inşaat ruhsatı: bu yıl da ücretler artırılmadı",
  "articleContent" : [ "Das letzte Mal wurden die Bundesgebühren für neue Dokumente wie Personalausweis oder Zulassungsschein 2011 erhöht. In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen. Wie schon seit 2012 werden auch heuer die Gebühren auf Bundesebene nicht erhöht.", "Finanzminister Gernot Blümel (ÖVP) verzichtet angesichts der \"schwierigen Zeiten der Pandemie\" auf die gesetzlich vorgesehene Anpassung. Davon betroffen wären neue Dokumente wie Reisepass, Personalausweis, Zulassung und Führerschein, aber auch Patent- und Markenanmeldungen oder Registerauszüge.", "In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen, so Blümel am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "Kimlik kartları veya kayıt sertifikaları gibi yeni belgeler için federal ücretler en son 2011'de artırıldı. Toplamda, bu yılki artış beş milyon euro civarında olacak. 2012'den beri olduğu gibi, bu yıl da federal düzeydeki ücretler artırılmayacak.", "Maliye Bakanı Gernot Blümel (ÖVP), \"salgının zor zamanları\" nedeniyle yasal olarak gerekli düzenlemeden feragat etti. Bu, pasaportlar, kimlik kartları, sicil ve ehliyet gibi yeni belgelerin yanı sıra patent ve ticari marka başvuruları veya sicillerden alıntıları da etkileyecektir.", "Blümel'e göre Pazar günü yayınlanan bir yayına göre, artış bu yıl toplamda yaklaşık beş milyon avro olacak." ]
}