{
  "id" : "rYkmiIaW",
  "url" : "https://kurier.at/wirtschaft/schwedenbomben-niemetz-eigentuemer-heidi-nun-mit-shop-auf-der-mariahilfer-strasse/401181583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:49:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924663/46-167695756.jpg",
  "imageCopyright" : "Niemetz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwedenbomben: Niemetz-Eigentümer Heidi nun mit Shop auf der Mariahilfer Straße",
  "articleTitleTranslated" : "İsveç bombaları: Niemetz'in sahibi Heidi'nin artık Mariahilfer Straße'de bir dükkanı var",
  "articleContent" : [ "Auch auf der Wiener Mariahilfer Straße öffnen heute, Montag, wieder die Geschäfte - darunter ein Neuzugang, in dem Süßes erstanden werden kann. Der Eigentümer der Niemetz Schwedenbomben, die Heidi Chocolat AG, hat auf der Einkaufsmeile eine Filiale eröffnet.", "Das hat das Unternehmen in einer Aussendung mitgeteilt. Rund 150 Produkte werden demnach in der neuen \"Chocolaterie\" feilgeboten.", "Heidi Chocolat wurde in den 1990er Jahren von der Schweizer Schokolademanufaktur Läderach in Rumänien gegründet und gehört zu Meinl-Gruppe. 2013 wurde die Traditionsmarke Niemetz Schwedenbomben übernommen, womit das Aus für die berühmten Schoko-Schaum-Süßigkeiten abgewendet werden konnte.", "\"Uns ist bewusst, dass wir die Chocolaterie in einer schwierigen Zeit eröffnen. Doch wollen wir damit auch zum Ausdruck bringen, dass wir den Blick nach vorne richten. Und diese positive Einstellung wollen wir weitergeben.", "Beim Besuch in der Heidi Chocolaterie stehen natürlich die Sicherheit unserer Gäste an erster Stelle und alle Sicherheitsmaßnahmen werden streng eingehalten\", versicherte Gerhard Schaller, der Geschäftsführer der Heidi Chocolat AG Niemetz Schwedenbomben." ],
  "articleContentTranslated" : [ "Viyana'nın Mariahilfer Straße'deki dükkanları da bugün, Pazartesi günü tekrar açılacak - tatlıların satın alınabileceği yeni bir eklenti de dahil. Niemetz Schwedenbomben'in sahibi Heidi Chocolat AG, alışveriş caddesinde bir şube açtı.", "Şirket bunu bir yayında duyurdu. Yeni \"Chocolaterie\" de yaklaşık 150 ürün satışa sunulacak.", "Heidi Chocolat, 1990'larda Romanya'da İsviçreli çikolata üreticisi Läderach tarafından kurulmuştur ve Meinl Group'un bir parçasıdır. 2013 yılında geleneksel marka Niemetz Schwedenbomben devralındı ve bu, ünlü çikolatalı köpük şekerlemelerin sonunun önüne geçti.", "\"Chocolaterie'yi zor bir zamanda açtığımızın farkındayız. Ama aynı zamanda ileriye baktığımızı da göstermek istiyoruz. Ve bu olumlu tutumu da aktarmak istiyoruz.", "Heidi Chocolaterie'yi ziyaret ederken, misafirlerimizin güvenliği elbette birinci önceliğimizdir ve tüm güvenlik önlemlerine sıkı sıkıya bağlı kalınmaktadır \", dedi Heidi Chocolat AG Niemetz Schwedenbomben genel müdürü Gerhard Schaller." ]
}