{
  "id" : "rYQNqxSS",
  "url" : "https://kurier.at/chronik/oesterreich/4377-neuinfektionen-in-oesterreich/401107686",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:22:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "4.377 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 4.377 yeni enfeksiyon",
  "articleContent" : [ "Positiv: Der Trend einer leichten Entspannung durch den Lockdown hält an.  Negativ: Von Montag auf Dienstag gab es 118 Corona-Tote.  Österreich ist in der zweiten Woche des Lockdowns: Die Zahl der Neuinfektionen beginnt langsam zu sinken.", "Kamen in den Vorwochen im Schnitt über 6.000 Neuinfektionen täglich hinzu, hat sich der Trend eingebremst.  Von Sonntag auf Montag gab es in Österreich etwa nur mehr 3.145 neue positive Corona-Tests.  4.377 Neuinfektionen waren es in den vergangenen 24 Stunden, so Rudolf Anschober im Rahmen einer Pressekonferenz.", "Die zweite November-Woche war jene mit Top-Werten - bei über 9.500 Neuinfektionsfällen.  In der vergangenen Woche lag man darunter, so auch in den ersten beiden Tagen dieser Woche, so Anschober - der aber lange noch keine Entwarnung gab.", "Gegen Ende der Woche werde man die ersten Wirkungen des Voll-Lockdowns bemerken, derzeit merke man jene des Teil-Lockdowns, der seit Anfang November galt.  2.577 Todesfälle in Verbindung mit dem Coronavirus gab es insgesamt seit Beginn der Pandemie, 118 davon in den vergangenen 24 Stunden. 141 Hospitalisierungen gab es in den vergangenen 24 Stunden.", "Beim Belag auf den Intensivstationen gebe es deutlich geringe Zuwächse als zuletzt, \"aber wir müssen den Zuwachs stoppen, damit wir die Kapazitätsgrenzen nicht überschreiten\", betonte Anschober.  118 Tote 2.577 Personen sind den Folgen der Infektion verstorben und 182.620 sind wieder genesen.", "Von Montag auf Dienstag gab es 118 Corona-Opfer – ein Höchstwert seit Beginn der Pandemie.  Derzeit befinden sich 3.985Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 704 der Erkrankten auf Intensivstationen – das sind 19 mehr als noch am Montag.", "Neuinfektionen in den Bundesländern Burgenland: 172 Kärnten: 261 Niederösterreich: 543 Oberösterreich: 1.165 Salzburg: 566 Steiermark: 447 Tirol: 663 Vorarlberg: 85 Wien: 505 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?", "Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.  Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.   Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Olumlu: Kilitlenme nedeniyle hafif bir gevşeme eğilimi devam ediyor. Olumsuz: Pazartesiden Salı'ya 118 korona ölümü oldu. Avusturya, tecritin ikinci haftasında: Yeni enfeksiyonların sayısı yavaş yavaş azalmaya başlıyor.", "Önceki haftalarda her gün ortalama 6.000 yeni enfeksiyon olsaydı, eğilim yavaşladı. Pazar gününden Pazartesi gününe kadar Avusturya'da yalnızca 3.145 yeni pozitif korona testi yapıldı. Rudolf Anschober düzenlediği basın toplantısında, son 24 saatte 4.377 yeni enfeksiyon olduğunu söyledi.", "Kasım ayının ikinci haftası, 9.500'den fazla yeni enfeksiyon vakasıyla en yüksek değerlere sahip olan hafta oldu. Geçen hafta aşağıda değildiniz, yani bu haftanın ilk iki gününde de, yani Anschober - ama yine de her şeyi netleştirmedi.", "Haftanın sonuna doğru tam kilitlenmenin ilk etkilerini, şu anda Kasım ayının başından beri yürürlükte olan kısmi kilitlemenin etkilerini fark edeceksiniz. Pandemi başladığından bu yana 118'i son 24 saat içinde olmak üzere toplam 2.577 koronavirüs bağlantılı ölüm oldu. Son 24 saat içinde 141 hastaneye yatış oldu.", "Anschober, yoğun bakım ünitelerinde zemin kaplamasında eskiye oranla önemli ölçüde daha az büyüme oldu, \"ancak kapasite sınırlarını aşmamak için artışı durdurmalıyız\" dedi. Enfeksiyon sonucu 118 ölü 2.577 kişi öldü ve 182.620 kişi iyileşti.", "Pazartesiden Salı'ya 118 korona kurbanı vardı - pandeminin başlangıcından bu yana yüksek. Şu anda 3 bin 985 kişi korona virüsü nedeniyle hastanede tedavi görüyor ve bunların 704'ü yoğun bakım ünitelerinde - Pazartesi gününden 19'u fazla.", "Burgenland federal eyaletlerindeki yeni enfeksiyonlar: 172 Karintiya: 261 Aşağı Avusturya: 543 Yukarı Avusturya: 1.165 Salzburg: 566 Steiermark: 447 Tirol: 663 Vorarlberg: 85 Viyana: 505 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da ölümler Avusturya genelinde 1.887 kişi corona virüsü nedeniyle hayatını kaybetti.", "Avusturya'daki Corona etkin noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor?", "Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi.", "Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir. Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın.", "Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}