{
  "id" : "rYx1HDAW",
  "url" : "https://kurier.at/politik/inland/corona-spoe-macht-anschober-fuer-test-chaos-verantwortlich/401157399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T12:25:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874454/20210115-ABD0076-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: SPÖ macht Anschober für Test-Chaos verantwortlich",
  "articleTitleTranslated" : "Corona: SPÖ, test kaosundan Anschober'i sorumlu tutuyor",
  "articleContent" : [ "Der SPÖ-Abgeordnete Andreas Kollross sieht sich daher in seiner Kritik bestätigt:", "\"Das ganze Testchaos im Herbst ist drauf zurückzuführen, dass er als zuständiger Minister keine Weisung an die Länder oder die Gesundheitsbehörden in den Ländern getätigt hat, wer wann in welchem Umfang und mit welchen Tests (Antigen oder PCR) zu testen ist\", erklärte Kollross gegenüber der APA .  :", "Und der SPÖ-Mandatar wirft dem Minister weiters vor, gar nicht zu wissen, wann er welche Weisung an wen erteilt hat.", "Anschober schreibt in der Anfragebeantwortung: \"Im Zusammenhang mit der SARS-CoV-2 Pandemie sind von mir immer wieder schriftliche und mündliche Weisungen ergangen, sowie Fachinformationen oder Handlungsempfehlungen ausgegeben worden.", "Anfragespezifische Aufzeichnungen (im Sinne einer Liste) werden jedoch nicht geführt.\" Kollross wirft Anschober deshalb vor, es in der größten Gesundheitskrise nie für notwendig erachtet zu haben, für Einheitlichkeit durch Weisungen zu sorgen.", "Und der SPÖ-Abgeordnete sieht auch \"eine einzige Bankrotterklärung\" des Ministers, weil er \"offenbar immer nur Empfehlungen\" gegeben habe. \"Deshalb ist das Testen so ein Chaos und deshalb ist auch das Impfen so ein Chaos.", "Auch hier gibt es ja nur Empfehlungen\", sagte der SPÖ-Abgeordnete." ],
  "articleContentTranslated" : [ "SPÖ Milletvekili Andreas Kollross, eleştirilerinin doğrulandığını görüyor:", "Kollross, \"Sonbahardaki tüm test kaosunun izini, sorumlu bakan olarak federal eyaletlere veya federal eyaletlerdeki sağlık otoritelerine kimin ne zaman, ne ölçüde ve hangi testlerle (antijen veya PCR) test edilmesi gerektiğine dair herhangi bir talimat vermemesi gerçeğine dayandırabiliriz.\" APA'ya doğru. :", "SPÖ yetkisi de bakanı kime ne zaman hangi talimatı verdiğini bilmemekle suçluyor.", "Anschober soruya verilen cevaba şöyle yazıyor: \"SARS-CoV-2 salgınıyla bağlantılı olarak, defalarca yazılı ve sözlü talimatların yanı sıra uzman bilgileri veya eylem önerileri yayınladım.", "Sorgulamaya özgü kayıtlar (liste anlamında) tutulmaz. \"Bu nedenle Kollross, Anschober'i en büyük sağlık krizi sırasında talimatlar yoluyla tekdüzelik sağlamayı gerekli görmediğini iddia ediyor.", "Ve SPÖ milletvekili de bakanın \"sadece tavsiyelerde bulunduğu\" için \"tek bir iflas ilanı\" görüyor. \"Bu yüzden test yapmak çok karışık ve bu yüzden aşılama çok karışık.", "Burada da sadece tavsiyeler var \"dedi." ]
}