{
  "id" : "ryx1UCIr",
  "url" : "https://kurier.at/chronik/oesterreich/elf-punkte-plan-soll-covid-ausbreitung-in-hermagor-stoppen/401193706",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:46:55Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4924702/20210208-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elf-Punkte-Plan soll Covid-Ausbreitung in Hermagor stoppen",
  "articleTitleTranslated" : "Hermagor'da Covid'in yayılmasını durdurmak için 11 maddelik plan",
  "articleContent" : [ "Eine Rekord-Inzidenz von 526,2, aber keine Quarantäne für den Bezirk Hermagor. Diese Entscheidung überraschte einige.", "Wie berichtet, hatte am Donnerstag ein Krisengipfel zwischen Landeshauptmann Peter Kaiser (SPÖ), Hermagors Bezirkshauptmann Heinz Pansi und Experten stattgefunden, wie man die Corona-Ausbreitung in dem Kärntner Bezirk stoppen kann.", "Er hat die höchste Sieben-Tages-Inzidenz in ganz Österreich. Das Land Kärnten präsentierte nun einen genauen Elf-Punkte-Plan. Mit dem Wochenende treten darum strengere Maßnahmen zur Pandemiebekämpfung bekannt. ", "Negativer Test für Quarantäne-Ende So endet beispielsweise die Quarantäne nun nur mehr mit einem negativen Coronatest, ein reines Auslaufen der zehntägigen Quarantäne soll es vorerst nicht mehr geben.", "Aktuell 97 der gut 18.000 Menschen in der Region im Südwesten Kärntens sind bekannte Coronavirus-Fälle. 80 Prozent von ihnen haben sich mit der britischen Virusmutation angesteckt - bei Familienfeiern, Freizeitaktivitäten und in illegal geöffneten Landgasthäusern, so Kurath.", "Etwas mehr als sieben Prozent der Bevölkerung im Bezirk haben sich bereits mit Corona infiziert. Die Schwerpunktkontrollen in Hotellerie und Gastronomie sollen nun intensiviert werden.", "In den vergangenen Wochen gab es eine „hohe zweistellige Zahl an Anzeigen“ wegen Verstößen, sowohl bei Beherbergern als auch in Lokalen. Testen fürs Skivergnügen Eine weitere Einschränkung gibt es, wie in Tirol, bei Skigebieten.", "Hier müssen Sportler ab Samstag negative Antigentests vorlegen, die maximal 48 Stunden alt sein dürfen. Auf dem Nassfeld, mit 110 Pistenkilometern immerhin das größte Skigebiet Kärntens, ist man auf den Testansturm in Skischuhen gerüstet.", "Es gibt bereits zwei Teststationen. Ein vorzeitiges Ende des Skibetriebs ist nicht angedacht. Die Lifte sollen bis nach Ostern offen bleiben. ", "Aber auch beim Contact Tracing wird nachgeschärft: Innerhalb der Bezirkshauptmannschaft wird nochmals Personal in diese Richtung umgeschichtet, Quarantäne-Kontrollen sollen lückenlos werden. Kontaktpersonen der Kategorie eins werden zweimal, einmal sofort und einmal nach fünf Tagen, getestet.", "Jene der Kategorie zwei werden eingeladen, sich fünf Tage nach Kontakt testen zu lassen - eine Verpflichtung dazu ist Kurath zufolge gesetzlich nicht möglich.", "Für Impfungen wird umgeschichtet Damit sich auch davon abgesehen mehr Menschen testen lassen können, werden am Wochenende Testkapazitäten in Hermagor und Kötschach-Mauthen geschaffen.", "Auch die Gratis-Heimtests möchte man im Bezirk schon früher verfügbar machen, da ist man allerdings vom Bund abhängig. Bei den Impfungen wird zugunsten von Hermagor umgeschichtet.", "Spätestens am 25.  Februar sollen alle 1.300 Personen über 80 Jahre, die sich für eine Impfung angemeldet haben, zumindest die erste Teilimpfung erhalten haben.", "Und bei den Gemeinderats- und Bürgermeisterwahlen am 28.  Februar werde man die restriktive Wahlordnung umsetzen, sagte Gerd Kurath, Sprecher des Landespressedienstes.", "Das bedeutet, dass man ohne FFP2-Maske nicht ins Wahllokal gelassen wird - wer keine Maske tragen will oder darf, kann per Briefwahl wählen. Die Verordnung wird nun mit dem Gesundheitsministerium abgestimmt." ],
  "articleContentTranslated" : [ "526,2'lik rekor bir olay, ancak Hermagor bölgesi için karantina yok. Bu karar bazılarını şaşırttı.", "Bildirildiği üzere, Perşembe günü Vali Peter Kaiser (SPÖ), Hermagor Bölge Kaptanı Heinz Pansi ve Karintiya bölgesinde korona yayılmasının nasıl durdurulacağı konusunda uzmanlar arasında bir kriz zirvesi düzenlendi.", "Tüm Avusturya'da en yüksek yedi günlük insidansa sahiptir. Karintiya eyaleti şimdi on bir noktadan oluşan kesin bir plan sunuyor. Hafta sonu itibariyle, pandemiyle mücadele için daha katı önlemler bilinecek.", "Karantinanın sonu için negatif test Örneğin, karantina artık yalnızca negatif bir korona testiyle sona eriyor ve on günlük karantina artık şu an için basitçe sona ermemeli.", "Şu anda güneybatı Karintiya'daki bölgedeki iyi 18.000 kişiden 97'si bilinen koronavirüs vakaları. Kurath, bunların yüzde 80'inin İngiliz virüs mutasyonuna yakalandığını söyledi - aile kutlamalarında, boş zaman aktivitelerinde ve yasadışı olarak açılan kır evlerinde.", "Bölgedeki nüfusun yüzde yedisinden biraz fazlası zaten Corona ile enfekte olmuş durumda. Otel ve yiyecek içecek endüstrisindeki ana kontroller artık yoğunlaştırılacak.", "Geçtiğimiz birkaç hafta içinde, hem konaklama sağlayıcıları hem de barlarda ihlaller için \"yüksek çift haneli rapor sayısı\" olmuştur. Kayak zevkinin test edilmesi Tirol'de olduğu gibi kayak alanları ile ilgili başka kısıtlamalar da vardır.", "Burada sporcular, en fazla 48 saatlik olması gereken Cumartesi gününden itibaren negatif antijen testleri sunmalıdır. Karintiya'nın en büyük kayak bölgesi olan 110 kilometrelik yamaçlara sahip Nassfeld'de kayak botlarıyla deneme sürüşüne hazırsınız.", "Zaten iki test istasyonu var. Kayağın erken sona ermesi dikkate alınmaz. Asansörler Paskalya sonrasına kadar açık kalmalıdır.", "Ancak temas takibi de geliştiriliyor: Bölge idaresi içinde personel bu yönde yeniden görevlendiriliyor ve karantina kontrolleri sorunsuz olmalıdır. Birinci kategorideki kişiler, bir kez hemen ve beş gün sonra bir kez olmak üzere iki kez test edilir.", "İkinci kategoride bulunanlar, temastan beş gün sonra test edilmeye davet ediliyor - Kurath'a göre, bunu yapma zorunluluğu yasal olarak mümkün değil.", "Aşılar yeniden konuşlandırılacak. Bunun dışında hafta sonu Hermagor ve Kötschach-Mauthen'de daha fazla insanın test edilebilmesi için test kapasiteleri oluşturulacak.", "İlçede daha önce ücretsiz ev sınavlarını da yaptırmak ister, ancak biri federal hükümete bağlıdır. Aşılar Hermagor lehine yeniden konuşlandırılıyor.", "En geç 25 Şubat'a kadar, aşı için kayıt yaptıran 80 yaşın üzerindeki 1.300 kişinin tamamı en azından ilk kısmi aşıyı almış olmalıdır.", "Devlet basın servisi sözcüsü Gerd Kurath, 28 Şubat'taki belediye meclisi ve belediye başkanlığı seçimlerinde kısıtlayıcı seçim kurallarının uygulanacağını söyledi.", "Bu, FFP2 maskesi olmadan sandık merkezine girmenize izin verilmeyeceği anlamına gelir - maske takmak istemeyenler veya buna izin verilmeyenler posta yoluyla oy kullanabilir. Yönetmelik artık Sağlık Bakanlığı ile koordine edilecektir." ]
}