{
  "sourceCountry" : "austria",
  "articleTitle" : "Schwammerl, Topfen, Bier: Wie sich Twitter für den Lockdown rüstet",
  "targetLanguage" : "turkish",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "© Getty Images/iStockphoto/Kerrick/iStockphoto Während manchem Austrotwitteranten das Häferl übergeht, rufen vereinzelte Nutzer am gefühlten Höhepunkt der Corona-Krise zur Vernunft.", "Ein subjektiver Überblick.  Der zweite Lockdown ist da und Austrotwitter hat viel zu diskutieren: Fällt er zu hart aus, zu weich, kommt er zu spät, zu früh. ist er gar völlig unnötig, gibt es zu viele Pressekonferenzen, zu wenig Neuigkeiten? ", "Den Überblick zum Debattenstand zu behalten, fällt nicht leicht.  Daher seien hier ein paar Schlaglichter auf das Twittergeschehen geworfen.  Die wichtigste Frage zuerst: Ja, die Regierungs-Pressekonferenz vom Samstag, die diesmal sogar ein epidemiologisches Quintett aufbot, ging tatsächlich auch einmal zu Ende.", "Was nicht heißt, dass alle Fragen für den bevorstehenden Lockdown beantwortet sind.  Hier der Versuch einer Zusammenfassung der Diskussionen seit Samstag: Und noch einmal Austrotwitter, geballt in einer Nusschale.", "Besonders aufgeregt zeigte sich Kabarettist und PR-Berater Rudi Fußi.  Wohlgemerkt am Sonntagvormittag und nicht etwa zu nachtschlafener Zeit.  Es fand sich aber auch ein ÖVP-naher PR-Berater, der ein \\\"Sch\\\"-Wort verwendete.", "Von linksgerichteter Seite wird die gesamte Corona-Politik der Bundesregierung unter Topfenvermutung gestellt.  Parade-Onkologe Christoph Zielinski, auf Twitter bekannt als Kurz-Kritiker, möchte nicht gern Diktaturen und Demokratie in einem Satz erwähnt sehen.", "Ein anderer wünschte sich offenbar tatsächlich Methoden einer Diktatur herbei.  Böse.  Alter \\\"Krone\\\"-Haudegen, Teil 2: Die FPÖ war in der Wiener Muthgasse auch schon einmal beliebter.", "Die Wien-Wahl ist vorbei, und somit offenbar auch das vielzitierte Wien-Bashing.  In der SPÖ Wien hat man diese Zeiten aber nicht vergessen.  Am Sonntag stimmte die SPÖ im Hauptausschuss des Nationalrats für die neue Corona-Verordnung.", "Das führte zu Lob von ungewohnter Seite.  Weniger zufrieden waren manche Konservative mit dem Stimmverhalten der NEOS.  Bei den Pinken will man aber die \\\"Falle“ rechtzeitig erkannt haben.", "Dazwischen gibt es traurige Zwischentöne, die nachdenklich stimmen.  Für befreienden Witz sorgt hingegen Bier-Parteichef Dr.  Marco Pogo.  Bier oder nicht Bier, ist das tatsächlich die „Stege“ … äh … Frage?", "Am Sonntagnachmittag entwickelte sich ein kleiner, aber feiner Twitter-Dialog zwischen dem Bundespräsidenten und seinem ehemaligen Konkurrenten.  Man wundert sich, was alles möglich ist.", "Am Sonntagabend zog dann Finanzminister Gernot Blümel Kritik auf sich: Es geht um diese Wortmeldung Blümels bei der ORF-Talksendung \\\"Im Zentrum\\\", nachdem die Intensivmedizinerin Barbara Friesenecker den problematischen Begriff der Triage erklärt hatte (siehe Video).", "Blümel sagte in der Talkrunde außerdem, dass vor einigen Wochen „dieses explosive Wachstum“ nicht absehbar gewesen sei.  Ein Mathematiker hielt dem auf Twitter ein bisschen Mathematik entgegen.", "Armin Wolf zitiert denselben Mathematiker mit schlechten Neuigkeiten.  „Wissen, was man nicht weiß.“ – ein guter Tipp für alle Top-Informierten auf und abseits Twitter.", "Am Sonntagabend tagte auch das umstrittene \\\"Corona-Quintett\\\" (vormals Quartett) auf Servus TV.  Armin Wolf fragt, warum das wer sendet, und sendet selbst die Info über diese Sendung an 450.000 Follower.", "Wir senden mit.  Am Montagvormittag fragten sich dann einige, warum die Infektiologin Petra Apfalter noch vom Bildungsministerium entsendet wird.  Dazwischen eine einsame Bitte um Mitte und Frieden.", "Zurück zum Lockdown: Es ist gar nicht schlecht, manchmal weniger Leute zu treffen.  Manche wünschen sich offenbar, dass der Lockdown auch für Regierungsauftritte gilt.", "Ein Infotweet: Nun dürfte tatsächlich Schluss sein mit den Gesichtsvisieren.  Was es jetzt braucht?  Vielleicht Bücher.  Es gibt zumindest jetzt eine zweite Chance, sich jetzt wirklich alle Bücher, die man schon im ersten Lockdown lesen wollte, vorzunehmen.", "Die ersten Freizeittipps - oder besser: Lesetipps - trudeln ein.  Mehr Van der Bellen braucht es auch.  Wobei die Uhrzeit auf 19:54 zu korrigieren ist.  Oder einfach nur …… Pause." ],
  "id" : "RYYFk8Uy",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/schwammerl-topfen-und-bier-wie-sich-twitter-fuer-den-zweiten-lockdown-ruestet/401084811",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mantarlar, lor peyniri, bira: Twitter kilitlenmeye nasıl hazırlanıyor",
  "articleContentTranslated" : [ "© Getty Images / iStockphoto / Kerrick / iStockphoto Bazı Austrotwitteranten'lar kupayı görmezden gelirken, birkaç kullanıcı Corona krizinin doruk noktası gibi hissettiren şeyi düşünmeye çağırıyor.", "Öznel bir genel bakış. İkinci kilitlenme burada ve Austrotwitter'ın tartışacağı çok şey var: Eğer çok sertse, çok yumuşaksa, çok geç, çok erken olacaktır. tamamen gereksiz mi, çok fazla basın toplantısı mı var, çok az haber var mı?", "Tartışmanın durumunu takip etmek kolay değil. İşte Twitter'da neler olup bittiğine dair birkaç önemli nokta. İlk önce en önemli soru: Evet, bu kez epidemiyolojik beşliyi gündeme getiren hükümetin cumartesi günkü basın toplantısı aslında bir kez sona erdi.", "Bu, yaklaşan kilitlenmeyle ilgili tüm soruların yanıtlandığı anlamına gelmez. İşte Cumartesi gününden bu yana tartışmaları özetleme girişimi: Ve yine Austrotwitter, özetle yoğunlaştı.", "Kabare sanatçısı ve halkla ilişkiler danışmanı Rudi Fußi özellikle heyecanlandı. Unutmayın, Pazar sabahları, gece değil. Ama ÖVP'ye yakın bir de \"Sch\" kelimesini kullanan bir PR danışmanı vardı.", "Sol kanattan bakıldığında, federal hükümetin tüm korona politikası bir çömlek varsayımına dayanıyor. Twitter'da kısa bir eleştirmen olarak tanınan geçit töreni onkologu Christoph Zielinski, diktatörlükler ve demokrasiden tek bir cümleyle bahsedilmesini istemiyor.", "Başka bir açıkça diktatörlük yöntemlerini istiyordu. Kötü. Eski \\ \"Krone \\\" - Haudegen, 2. bölüm: FPÖ bir kez daha Viyana'daki Muthgasse'de popülerdi.", "Viyana seçimleri ve bununla birlikte çokça anılan Viyana darbesi sona erdi. Ancak SPÖ Viyana'da bu zamanlar unutulmadı. Pazar günü SPÖ, yeni Corona yönetmeliği için Ulusal Konseyin ana komitesinde oy kullandı.", "Bu, tanıdık olmayan bir kaynaktan övgüye yol açtı. Bazı muhafazakarlar NEOS oylama davranışından daha az memnun kaldı. Ancak pembe olanlarla, \"tuzağı\" zamanında tanımak ister.", "Arada seni düşündüren üzücü nüanslar var. Öte yandan bira partisi lideri Dr. Marco Pogo. Bira ya da bira değil, bu gerçekten \"Stege\" mi ... uh ... soru?", "Pazar öğleden sonra, Federal Cumhurbaşkanı ile eski rakibi arasında küçük ama güzel bir Twitter diyaloğu gelişti. Neyin mümkün olduğunu merak ediyor insan.", "Maliye Bakanı Gernot Blümel, Pazar akşamı eleştirilerde bulundu: Blümel'in yoğun bakım doktoru Barbara Friesenecker'in sorunlu triyaj dönemini açıklamasının ardından ORF talk show \\ \"Merkezde \\\" de konuşma isteği ile ilgili (videoya bakınız).", "Blümel, panel tartışmasında, \"bu patlayıcı büyümenin\" birkaç hafta önce öngörülebilir olmadığını söyledi. Bir matematikçi buna Twitter'da biraz matematikle karşılık verdi.", "Armin Wolf, aynı matematikçiden kötü haberlerle alıntı yapıyor. \"Neyi bilmediğinizi bilin.\" - Twitter'da ve Twitter dışında iyi bilgi sahibi olan herkes için iyi bir ipucu.", "Tartışmalı \\ \"Corona-Quintett \\\" (eski dörtlü) da Pazar akşamı Servus TV'de buluştu. Armin Wolf, bunu kimin yayınladığını soruyor ve bu programla ilgili bilgileri 450.000 takipçiye kendisi gönderiyor.", "İle gönderiyoruz. Pazartesi sabahı bazıları kendilerine, enfeksiyon uzmanı Petra Apfalter'in hâlâ Eğitim Bakanlığı tarafından neden gönderildiğini sordu. Arada, barış ve merkez için tek başına bir istek.", "Kilitlemeye dönersek, bazen daha az insanla tanışmak hiç de fena değil. Görünüşe göre bazıları kilitlemenin hükümet görünümleri için de geçerli olmasını istiyor.", "Bir bilgi tweet'i: Şimdi yüz siperlikleri gerçekten bitmiş olmalı. Şimdi ne gerekiyor? Belki kitaplar. En azından şimdi ilk kilitlemede okumak istediğiniz tüm kitapları gerçekten ele almak için ikinci bir şans var.", "İlk boş zaman ipuçları - veya daha iyisi: okuma ipuçları - gelir. Daha fazla Van der Bellen de gerekli. Saat 19:54 olarak düzeltilmelidir. Ya da sadece ... durun." ]
}