{
  "id" : "rZbV9Sw1",
  "url" : "https://sport.orf.at/stories/3070627/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T17:53:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg dreht Schlager gegen LASK",
  "articleTitleTranslated" : "Salzburg, Schlager'ı LASK'a karşı çeviriyor",
  "articleContent" : [ "In der ersten Hälfte, in der beide Teams zu wenigen Torchancen kamen, ging der LASK nach einer sehenswerten Aktion in Führung.", "Nach Reinhold Ranftls Seitenwechsel bediente Thomas Goiginger Stürmer Johannes Eggestein mit einer perfekten Hereingabe und der Deutsche gewann das Kopfballduell mit Verteidiger Maximilian Wöber (28.).", "Die Gastgeber erhöhten in Hälfte zwei den Druck und kamen durch Patson Daka zum Ausgleich: Nach schönem Volleyzuspiel von Zlatko Junuzovic legte Dominik Szoboszlai quer zu Daka, der vollendete (54.).", "Acht Minuten später erzwangen die Salzburger mit hohem Pressing einen Abspielfehler von LASK-Tormann Alexander Schlager, der Mergim Berisha in die Beine spielte. Der Angreifer schlenzte das Leder präzise ins Eck (62.).", "Die Gäste kamen zu wenigen Ausgleichschancen, im Finish entschied Enock Mwepu im Konter die Partie endgültig (93.).", "Salzburg besiegt LASK Der Titelverteidiger gewann im eigenen Stadion gegen den bisherigen Spitzenreiter LASK mit 3:1 (0:1) und liegt damit zur Halbzeit des Grunddurchgangs zwei Punkte vor den Oberösterreichern.", "Zunächst wenig Chancen Die Partie war zwar von Beginn an intensiv, blieb aber dennoch etwas hinter den Erwartungen zurück. Es wurde viel gepresst und umgeschaltet, weshalb bei beiden Teams ein geordneter Spielaufbau zumeist auf der Strecke blieb.", "Chancen gab es nur sporadisch. Berisha verzog (5.), auf der Gegenseite verfehlte auch Andreas Gruber das Tor aus guter Position deutlich (13.).", "In der zehnten Minute forderten die „Bullen“ vergeblich eine Rote Karte für LASK-Verteidiger Andres Andrade, der den aufs Tor stürmenden Daka zu Fall gebracht hatte. Die zu diesem Zeitpunkt schönste Kombination des Spiels brachte die Führung der Linzer.", "Ranftl schlug einen Wechselpass auf Goiginger, dessen Maßflanke von Eggestein per Hechtkopfball verwertet wurde.", "Danach wirkten die Salzburger ratlos und schienen ihrer dritten Pflichtspiel-Niederlage in Folge entgegenzusteuern.Salzburg kommt stärker aus Kabine Mit Beginn der zweiten Hälfte präsentierte sich der Meister jedoch in deutlich besserer Verfassung.", "Mit aggressiverem Pressing zwang man den LASK zu Fehlern, die wiederum zu Toren führten – so etwa in der 54.  Minute, als Zlatko Junuzovic auf Dominik Szoboszlai spielte. Der Ungar brachte den Ball zur Mitte und Daka vollendete zum 1:1.", "Der LASK wankte, hatte aber auch die Chance aufs 2:1. Goiginger setzte sich auf der linken Seite durch, sein Versuch wurde von Salzburg-Goalie Cican Stankovic entschärft (61.). Fast im Gegenzug fiel das entscheidende Tor.", "LASK-Verteidiger Philipp Wiesinger spielte einen Rückpass auf Schlager, der den Ball – von Salzburgs Pressing unter Druck gesetzt – unfreiwillig Berisha servierte.", "Der DFB-U21-Teamspieler düpierte den LASK-Schlussmann mit einem Schuss von knapp außerhalb des Sechzehners ins lange Eck (62.).Mwepu entscheidet Partie im Finish In der Folge mühten sich die Linzer redlich um den Ausgleich, fanden allerdings keine zwingende Chance mehr vor.", "Die Salzburger brachten den Vorsprung relativ sicher über die Zeit, halbwegs Gefahr gab es nur noch bei Distanzschüssen von Husein Balic (84.) und Wiesinger (87.).", "Die endgültige Entscheidung brachte ein Konter-Tor von Mwepu (93.), wodurch der Serienmeister vier Tage nach dem Champions-League-Ausscheiden über einen Prestigeerfolg jubeln durfte.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer):", "„Wir haben in der Pause über unsere Mentalität gesprochen und wenn wir mit unserer Geschwindigkeit und Power spielen, kommen wir mehr ins Spiel.  : Am Anfang der zweiten Halbzeit haben wir dann relativ gut gespielt.", "Ich glaube, die Liga ist sehr, sehr knapp dieses Jahr. Wir haben viel Respekt vor LASK, Rapid und Sturm. Alle Mannschaften spielen super im Moment.“ Dominik Thalhammer (LASK-Trainer): „Wir haben unglaublich viel investiert, unglaublich viel Intensität und Mentalität.", "Wir sind leider nicht belohnt worden. Ich finde, dass wir eine richtig gute erste Hälfte gespielt haben. In der zweiten Hälfte haben wir nach Ballgewinn oft zu kurz weggespielt. Salzburg ist im Gegenpressing unglaublich stark, so haben sie den Druck erhöhen können.", "Uns sind dann zwei Fehler passiert, die auf diesem Niveau gegen Salzburg nicht passieren dürfen.", "Meine Mannschaft hat das über weite Strecken sehr gut gemacht.“ Tipico-Bundesliga, elfte RundeSalzburg – LASK 3:1 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Lechner Torfolge: 0:1 Eggestein (28.) 1:1 Daka (54.) 2:1 Berisha (62.) 3:1 Mwepu (93.)", "Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer (74. /Vallci) – E. Mwepu, Camara (85. /Onguene), Junuzovic, Szoboszlai – Daka (71. /Adeyemi), Berisha (71. /Koita) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (72.", "/Madsen), Renner – Gruber (65. /Balic), Eggestein, Goiginger Gelbe Karten: Ramalho, Camara, Vallci bzw. Wiesinger, Gruber, Michorl, Madsen, Goiginger Die Besten: Szoboszlai, Berisha, Junuzovic, E. Mwepu bzw. Trauner, Andrade, Goiginger" ],
  "articleContentTranslated" : [ "Her iki takımın da gol şansının az olduğu ilk yarıda, LASK dikkat çekici bir hareketin ardından liderliği ele geçirdi.", "Reinhold Ranftl'ın taraf değiştirmesinin ardından, Thomas Goiginger forvet Johannes Eggestein'e mükemmel bir orta ile hizmet etti ve Alman, savunma oyuncusu Maximilian Wöber (28.) ile kafa vuruşunu kazandı.", "Ev sahibi ikinci yarıda baskıyı artırdı ve eşitliği sağlamak için Patson Daka'dan geldi: Zlatko Junuzovic'in güzel bir voleybolu oynadıktan sonra Dominik Szoboszlai, 54. sırada bitiren Daka'yı geçti.", "Sekiz dakika sonra, Salzburg'un kalecisi Alexander Schlager yüksek baskı ile hata yaptı ve bacaklarda Mergim Berisha'yı oynadı. Saldırgan deriyi tam olarak köşeye fırlattı (62.).", "Konukların birkaç eşit fırsatı vardı, bitişte Enock Mwepu karşı atakta oyuna karar verdi (93.).", "Salzburg, LASK'ı yendi Savunan şampiyon, kendi stadyumunda önceki liderler LASK'a karşı 3: 1 (0: 1) kazandı ve normal sezonun ortasında Yukarı Avusturyalıların iki puan önünde.", "İlk başta çok az şans Oyun başından beri yoğundu ama yine de beklentilerin altında kaldı. Çok fazla baskı ve geçiş vardı, bu yüzden her iki takım için de düzenli bir oyun yapısı çoğunlukla ihmal edildi.", "Sadece ara sıra fırsatlar vardı. Berisha hareket etti (5.), diğer tarafta Andreas Gruber de golü iyi bir pozisyondan açıkça kaçırdı (13.).", "Onuncu dakikada, \"polisler\" golü atan Daka'yı deviren LASK savunucusu Andres Andrade için başarısızlıkla kırmızı kart istedi. Oyunun en iyi kombinasyonu Linz liderliğini getirdi.", "Ranftl, ebatlı kanadı Eggestein tarafından bir mızrak başlığıyla kullanılan Goiginger'a bir değişiklik pasosu yaptı.", "Bundan sonra, Salzburg mağlup görünüyordu ve üst üste üçüncü rekabette yenilgisine doğru ilerliyor gibi görünüyordu.Salzburg kabinden daha güçlü çıkıyor İkinci yarının başında şampiyonlar kendilerini çok daha iyi bir şekilde sundular.", "Daha agresif bir baskı ile LASK hatalar yapmak zorunda kaldı ve bu da golle sonuçlandı - örneğin Zlatko Junuzovic'in Dominik Szoboszlai'de oynadığı 54. dakikada. Macar topu ortaya getirdi ve Daka 1-1 yaptı.", "LASK tereddüt etti, ancak 2: 1 şansı da vardı. Goiginger sol kanatta galip geldi, girişimi Salzburg kalecisi Cican Stankovic (61.) tarafından etkisiz hale getirildi. Neredeyse karşılığında, belirleyici gol atıldı.", "LASK defans oyuncusu Philipp Wiesinger, Salzburg'un baskısı altında istemeden Berisha'ya topu servis eden Schlager'e geri pas yaptı.", "DFB-U21 takım oyuncusu, LASK kalecisini on altıncı kalenin hemen dışından uzak köşeye bir şutla kandırdı (62) önünde.", "Salzburg zaman içinde nispeten güvenli bir şekilde liderliği sağladı, Husein Balic (84.) ve Wiesinger (87.) tarafından yapılan uzun menzilli şutlarda sadece yarı mesafe tehlikesi vardı.", "Son karar, Mwepu'nun (93.) karşı golünü getirdi ve bu, seri şampiyonunun Şampiyonlar Ligi elemesinden dört gün sonra bir prestij başarısını kutlamasına izin verdi.Oyunla ilgili yorumlar: Jesse Marsch (Salzburg antrenörü):", "“Mola sırasında zihniyetimizden bahsettik ve hızımız ve gücümüzle oynadığımızda oyuna daha çok giriyoruz. : İkinci yarının başında nispeten iyi oynadık.", "Bence bu yıl lig çok ama çok yakın. LASK, Rapid ve Sturm'a büyük saygı duyuyoruz. Şu anda tüm takımlar harika oynuyor. \"Dominik Thalhammer (LASK eğitmeni):\" İnanılmaz miktarda yatırım yaptık, inanılmaz bir yoğunluk ve zihniyet.", "Maalesef ödüllendirilmedik. İlk yarıda gerçekten iyi oynadığımızı düşünüyorum. İkinci yarıda, genellikle topu kazandıktan sonra çok kısa oynardık. Salzburg karşı baskıda inanılmaz derecede güçlü, bu yüzden baskıyı artırabildiler.", "Sonra bu seviyede Salzburg'a karşı olmaması gereken iki hata yaptık.", "Takımım uzun mesafelerde çok başarılı oldu. \"Tipico-Bundesliga, on birinci tur Salzburg - LASK 3: 1 (0: 1) Wals-Siezenheim, Red Bull Arena, seyirciye izin verilmiyor (koronavirüs salgını nedeniyle), SR Lechner gol dizisi: 0: 1 Eggestein (28.) 1: 1 Daka (54.) 2: 1 Berisha (62.) 3: 1 Mwepu (93.)", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer (74. / Vallci) - E. Mwepu, Camara (85. / Onguene), Junuzovic, Szoboszlai - Daka (71. / Adeyemi), Berisha (71. / Koita) LASK : Schlager - Wiesinger, Trauner, Andrade - Ranftl, Hollanda, Michorl (72.", "/ Madsen), Renner - Gruber (65. / Balic), Eggestein, Goiginger Sarı kartlar: Ramalho, Camara, Vallci veya Wiesinger, Gruber, Michorl, Madsen, Goiginger En iyisi: Szoboszlai, Berisha, Junuzovic, E. Mwepu veya Trauner, Andrade, Goiginger" ]
}