{
  "id" : "rZIBfAgI",
  "url" : "https://kurier.at/chronik/oesterreich/sechsfachjackpot-zwei-spieler-bekommen-je-fuenf-millionen-euro/401177545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T20:19:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909243/46-174283796.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sechsfachjackpot: Zwei Spieler bekommen je fünf Millionen Euro",
  "articleTitleTranslated" : "Altı yönlü ikramiye: İki oyuncu her biri beş milyon euro alır",
  "articleContent" : [ "Der Lotto-Sechsfachjackpot ist geknackt. Gleich zwei Spielteilnehmer beendeten die drei Wochen dauernde sechserlose Zeit:", "Ein Niederösterreicher und ein Spielteilnehmer, der seine Tipps über die Lotterien-App via Handy abgegeben hatte, tippten am Mittwoch die \"sechs Richtigen\" (12, 22, 23, 26, 32, 34) und wurden damit jeweils zu fünffachen Millionären.  :", "Sie gewannen jeweils exakt 5.001.911,80 Euro, teilten die Österreichischen Lotterien Mittwochabend mit. 10 Millionen Gewinnsumme Der Niederösterreicher kam dabei per Quicktipp zum Erfolg, der Mobile-App-User wählte seine Zahlen selbst.", "Insgesamt wurden für die Ziehung am Mittwoch rund 11,2 Millionen Tipps abgegeben, was exakt den Erwartungen der Österreichischen Lotterien entsprach und letztlich zu einer Sechser-Gewinnsumme von knapp mehr als 10 Millionen Euro führte." ],
  "articleContentTranslated" : [ "Loto altı yönlü ikramiye bozuldu. İki oyun katılımcısı üç haftalık periyodu altı olmadan bitirdi:", "Aşağı Avusturyalı ve cep telefonlarındaki piyango uygulamasıyla bahşiş veren bir katılımcı, Çarşamba günü \"altı doğru olanı\" (12, 22, 23, 26, 32, 34) seçti ve böylece her biri beş kat milyoner oldu . :", "Avusturya Piyangoları Çarşamba akşamı her birinin tam olarak 5,001,911,80 euro kazandığını duyurdu. 10 milyon para ödülü Aşağı Avusturya hızlı bir bahşişle başarıya ulaştı, mobil uygulama kullanıcısı kendi numaralarını seçti.", "Çarşamba günü, Avusturya Piyangolarının beklentilerini tam olarak karşılayan ve sonunda 10 milyon avronun biraz üzerinde bir ödülle sonuçlanan çekiliş için toplam 11,2 milyon bahşiş verildi." ]
}