{
  "id" : "RZJ6ivcp",
  "url" : "https://sport.orf.at/stories/3071109/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T07:54:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kamara stellt 91 Jahre alten NFL-Rekord ein",
  "articleTitleTranslated" : "Kamara 91 yaşındaki NFL rekorunu kırdı",
  "articleContent" : [ "Kamara stellt 91 Jahre alten NFL-Rekord ein Alvin Kamara hat in der National Football League (NFL) am Freitag einen 91 Jahre alten Rekord eingestellt. Beim 52:33-Heimsieg der New Orleans Saints gegen die Minnesota Vikings erlief der 25-jährige Runnig Back sechs Touchdowns.", "So viele Rushing-Touchdowns waren zuvor nur Ernie Nevers im Jahr 1929 für die Chicago Cardinals gelungen. Nach zwei Vierteln führten die Saints gegen die in der Offensive personell geschwächten Vikings mit 24:14.", "Nach der Pause holte Minnesota auf und profitierte dabei von einer Interception von Saints-Spielmacher Drew Brees, der insgesamt zwei Pässe in die Hände der Gegenspieler warf. Anschließend legte Kamara aber zwei weitere Touchdowns nach und beendete somit die Play-offs-Hoffnungen der Vikings.", "Insgesamt lief Kamara 155 Yards heraus, für ihn war auch das eine Karriere-Bestleistung. New Orleans sicherte sich zum vierten Mal nacheinander den Titel in der NFC-South-Division. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Kamara 91 yaşındaki NFL rekorunu kırdı Alvin Kamara Cuma günü Ulusal Futbol Ligi'nde (NFL) 91 yaşında bir rekor kırdı. Minnesota Vikings'e karşı New Orleans Saints'in 52:33 evinde galibiyetinde, 25 yaşındaki koşucu altı gol attı.", "Sadece Ernie Nevers, 1929'da Chicago Cardinals için bu kadar hızlı gol atmayı başardı. İki çeyrek sonra Azizler, 24:14 ile hücumda zayıf olan Vikinglere karşı çıktı.", "Aradan sonra Minnesota yakalandı ve rakiplerin eline toplam iki pas atan Saints oyun kurucu Drew Brees'in müdahalesinden yararlandı. Sonra Kamara iki gol daha ekledi ve Vikinglerin play-off umutlarını sona erdirdi.", "Kamara, aynı zamanda onun için en iyi kariyer olan toplam 155 yarda koştu. New Orleans, NFC Güney Bölümü'nde üst üste dördüncü kez şampiyonluğu sağladı. Ulusal Futbol Ligi'nde daha fazlası" ]
}