{
  "id" : "rzl4wFns",
  "url" : "https://kurier.at/kultur/volkstheater-startet-in-erste-voges-spielzeit-von-jandl-bis-meese/401091336",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Volkstheater startet in erste Voges-Spielzeit: Von Jandl bis Meese",
  "articleTitleTranslated" : "Volkstheater ilk Voges sezonunda başlıyor: Jandl'dan Meese'ye",
  "articleContent" : [ "Neues Ensemble Das neue Ensemble umfasst in dieser Spielzeit 20 Schauspieler (und somit um fünf mehr als jenes von Anna Badora), ein überwiegender Teil ist dabei neu für das Wiener Publikum: Darunter findet sich mit Nick Romeo Reiman ein vor allem aus Filmen bekanntes Gesicht (u.a.", "\"Türkisch für Anfänger\"), Julia Franz Richter war zuletzt am Schauspielhaus Graz engagiert, Samouil Stoyanov an den Münchener Kammerspielen, er arbeitete aber in \"Der Alte\" oder \"Soko München\" auch fürs Fernsehen.", "Mit Anna Rieser kommt eine 2019 mit dem Nestroy als \"bester Nachwuchs\" ausgezeichnete Akteurin aus dem Landestheater Linz nach Wien.  Sieben Schauspielerinnen und Schauspieler hat Voges aus Dortmund mitgebracht.", "Mit Claudia Sabitzer, Evi Kehrstephan, Stefan Suske und Günther Wiederschwinger bleiben dem Haus vier alte Bekannte erhalten, Doris Weiner ist nur noch dieses Jahr dabei.", "Für die kommende Saison hofft Voges, noch weitere vier neue Ensemblemitglieder aufzunehmen.  Importierte Arbeiten Naturgemäß stehen in der ersten Spielzeit einige Voges-Arbeiten aus seiner früheren Wirkungsstätte, dem Schauspiel Dortmund, auf dem Plan.", "Nach dem \"Theatermacher\" in der Eröffnungswoche folgt im Februar Samuel Becketts \"Endspiel\", das Voges vor acht Jahren in Dortmund auf die Bühne gebracht hat.  Eine frische Voges-Inszenierung gibt es dann im April, wenn der Intendant \"Die Politiker\" von Wolfram Lotz zur Österreichischen Erstaufführung bringt.", "\"Seine Sprachkraft, seine Fantasie und sein Mut, das Kleinste mit dem Größten zu verknüpfen und das unmögliche Theater zu fordern, ist eine riesige Herausforderung für Theatermachende\", freut sich der Direktor auf die Inszenierung.", "Einen neuen Regisseur lernt das Volkstheater-Publikum am 30.  Jänner bei der Premiere von \"Einsame Menschen\" von Gerhart Hauptmann kennen: Jan Friedrich studierte zeitgenössisches Puppenspiel in Berlin und arbeitet auch als Autor, Kostüm- und Bühnenbildner: \"Es ist poppig, es ist queer, es ist sehr jung und gegenwärtig\", verspricht Voges.", "Eine langjährige Zusammenarbeit mit Voges verbindet den Regisseur Sascha Hawemann, der im März eine Adaption von Dostojewskis Roman \"Erniedrigte und Beleidigte\" auf die Bühne bringen wird und in den kommenden Jahren noch weitere Dostojewski-Inszenierungen plant.", "Die Schweizer Regisseurin Claudia Bossard, die heuer schon \"Das Werk\" von Elfriede Jelinek im Kosmos Theater auf die Bühne gebracht hat, kommt ebenfalls im März mit \"In den Alpen // Apres les Alpes (nach den Alpen)\" mit einer Bearbeitung des Jelinek-Texts von Fiston Mwanza Mujila (\"Tram 83\") ans Volkstheater.", "\"KAMPF L.O.L.I.T.A.  (EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\" Den verschwurbeltsten Titel liefert der bildende Künstler und Neo-Opernregisseur Jonathan Meese im März mit \"KAMPF L.O.L.I.T.A.", "(EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\", einer \"Universums-Uraufführung\".  \"Da können wir uns auf was gefasst machen\", verspricht Voges.", "Das Volx/Margareten wird im kommenden Jahr lediglich von einer neuen Produktion bespielt: Am 15.  Jänner kommt dort \"Humane Metholds [Exhale]\" der Gruppe Fronte Vacuo zur Uraufführung, bei der der Mensch auf Algorithmen trifft.", "Die neue \"Blackbox\" unter dem Dach wird von zwei Wien-Premieren bespielt: Für das Frühjahr ist \"Konstellationen\" von Nick Payne angekündigt, im April steht \"Uncanny Valley / Unheimliches Tal\" von Thomas Melle und Stefan Kaegi und dem Rimini Protokoll auf dem Programm.", "Ansonsten soll die Spielstätte hauptsächlich als Probebühne genutzt werden.  Zwei Uraufführungen hält man für die Bezirke bereit, die Calle Fuhr als künstlerischer Produktionsleiter übernimmt und die in den Presseunterlagen als \"der subversive Zwilling des Haupthauses\" beschrieben werden.", "Auch in Zukunft sehe man die Aufgabe in den Bezirkstourneen darin, \"mutig und zugänglich zu programmieren\": Am 12.  Februar feiert die \"Die Recherche-Show\" des Kreation Kollektivs in der Regie von Ed.", "Hauswirth Premiere, am 16.  April folgt Fuhrs \"Heldenplätze\".  Während es sich bei der Zusammenarbeit mit dem Theater im Bahnhof und der Rechercheplattform \"Dossier\" um eine \"erlebbare Reportage\" handelt, untersucht Fuhr in seinem neuen Stück anhand von Toni Sailer, was es für uns bedeutet, \"wenn unsere Held*innen demaskiert werden?\"", "Bevor Fuhr das Ruder übernimmt, soll aber noch die durch den aktuellen Lockdown verschobene Premiere von \"Sechs Tanzstunden in sechs Wochen\" in der Regie von Andy Hallwax mit Alexander Jagsch und Doris nachgeholt werden, die sich im Anschluss vom Volkstheater in die Pension verabschiedet." ],
  "articleContentTranslated" : [ "Yeni topluluk Bu sezon yeni topluluk, çoğunluğu Viyanalı izleyiciler için yeni olan 20 oyuncudan (ve dolayısıyla Anna Badora'nın beşinden fazla) oluşuyor: Bunların arasında, özellikle filmlerden tanınan bir yüz olan Nick Romeo Reiman ( diğerleri arasında", "Julia Franz Richter en son Schauspielhaus Graz'da, Samouil Stoyanov Münchener Kammerspiele'de nişanlandı, ancak televizyon için de \"Der Alte\" veya \"Soko München\" de çalıştı.", "2019'da Nestroy'u \"en iyi çocuk\" olarak ödüllendiren Landestheater Linz'in oyuncusu Anna Rieser, Viyana'ya geliyor. Voges, Dortmund'dan yedi oyuncu getirdi.", "Claudia Sabitzer, Evi Kehrstephan, Stefan Suske ve Günther Wiederschwinger ile dört eski arkadaş evde kalacak, Doris Weiner sadece bu yıl orada olacak.", "Önümüzdeki sezon için Voges, dört yeni topluluk üyesi daha almayı umuyor. İthal eserler Doğal olarak bir önceki çalışma yeri olan Dortmund Tiyatrosu'ndan bazı Voges eserleri ilk sezonun gündeminde.", "Açılış haftasındaki \"tiyatro yapımcısı\" nın ardından, Voges'in sekiz yıl önce Dortmund'da sahneye çıkardığı Samuel Beckett'in \"Endspiel\" i Şubat ayında gelecek. Sanat yönetmeninin Wolfram Lotz'un \"Die Politiker\" i Avusturya galasına getireceği Nisan ayında yeni bir Voges prodüksiyonu olacak.", "Yönetmen prodüksiyonu dört gözle bekleyen yönetmen, \"Konuşma yeteneği, hayal gücü ve en küçüğünü en büyüğüyle birleştirme ve imkansız tiyatroya meydan okuma cesareti tiyatro yapımcıları için büyük bir zorluk\" diyor.", "Volkstheater izleyicileri, 30 Ocak'ta Gerhart Hauptmann'ın \"Einsame Menschen\" galasında yeni bir yönetmenle tanıştı: Jan Friedrich, Berlin'de çağdaş kuklacılık okudu ve aynı zamanda bir yazar, kostüm ve set tasarımcısı olarak çalışıyor: \"Bu moda, queer, çok genç ve çağdaş, \"vaat ediyor Voges.", "Mart ayında Dostoyevski'nin \"Aşağılanmış ve Hakaret Edilmiş\" romanından uyarlanan ve önümüzdeki yıllarda daha fazla Dostoyevski prodüksiyon yapmayı planlayan yönetmen Sascha Hawemann, Voges ile uzun süredir devam eden bir iş birliğine sahip.", "Elfriede Jelinek'in \"Das Werk\" filmini bu yıl Kosmos Tiyatrosu'nda sahneye getiren İsviçreli yönetmen Claudia Bossard, Mart ayında Jelinek uyarlamasıyla \"In the Alps // Apres les Alpes (to the Alps)\" ile gelecek. -Fiston Mwanza Mujila'nın (\"Tramvay 83\") Volkstheater'a metinleri.", "\"KAMPF L.O.L.I.T.A. (EVOLUTION IS CHEF) veya L.O.L.I.T.A.D.Z.I.O. (Zardoz tekrar uçar!) Veya L.O.L.I.T.A. DE LARGE (The 3rd Baby) veya DIE BARBARENLOLITAS (Fight for Art) veya DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVE) veya DIE ZARDOZLOLITAS (Korkma) \"Görsel sanatçı ve neo-opera yönetmeni Jonathan Meese, Mart ayında\" KAMPF L.O.L.I.T.A. \"ile en kıvrımlı başlığı verdi.", "(EVOLUTION IS CHEF) veya L.O.L.I.T.A.D.Z.I.O. (Zardoz tekrar uçar!) Veya L.O.L.I.T.A. DE LARGE (3. Bebek) veya DIE BARBARENLOLITAS (Sanat için Savaş) veya DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVES) veya DIE ZARDOZLOLITAS (Korkma) \", bir\" evren prömiyeri \". Voges,\" Bir şeye hazırlıklı olabiliriz \"vaat ediyor.", "Önümüzdeki yıl, Volx / Margareten sadece yeni bir prodüksiyona sahip olacak: 15 Ocak'ta Fronte Vacuo grubunun \"Humane Metholds [Exhale]\" prömiyeri, insanların algoritmalarla buluştuğu yer olacak.", "Çatının altındaki yeni \"kara kutu\" iki Viyana prömiyerine sahip olacak: Nick Payne tarafından \"Constellations\" ilkbahar için duyuruldu ve Thomas Melle ve Stefan Kaegi'nin \"Uncanny Valley\" ve Rimini Protokoll Nisan ayında gündemde olacak Program.", "Aksi takdirde mekan esas olarak prova sahnesi olarak kullanılacaktır. Sanatsal üretim müdürü olarak Calle Fuhr'un devraldığı ve basında \"ana binanın yıkıcı ikizi\" olarak nitelendirilen semtler için iki dünya prömiyeri düzenlendi.", "Gelecekte de bölge turlarının görevi \"cesurca ve erişilebilir bir şekilde programlama\" olarak görülecektir: 12 Şubat'ta, yaratım kolektifinin Ed'in yönettiği \"Araştırma Şovu\".", "Hauswirth prömiyeri, 16 Nisan Fuhr'daki \"Heldenplatz\" ı takip ediyor. Theatre im Bahnhof ve araştırma platformu \"Dossier\" ile yapılan işbirliği \"somut bir rapor\" iken, Fuhr Toni Sailer'i \"kahramanlarımızın maskesini düşürdüğünde\" bizim için ne anlama geldiğini incelemek için kullanıyor. ? \"", "Fuhr dümeni devralmadan önce, Andy Hallwax'ın Alexander Jagsch ve Doris ile yönettiği mevcut kilitlenme nedeniyle ertelenen \"Altı Haftada Altı Dans Dersi\" nin prömiyeri, daha sonra Volkstheater'dan emekliye ayrılacak." ]
}