{
  "id" : "RZLmmWfP",
  "url" : "https://www.diepresse.com/5955113/Weiteres-Vorgehen_Schulbetrieb-nach-Ostern_Forderungen-gehen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:48:00Z[UTC]",
  "author" : "von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/2/9/5955113/State-Government-Mull-Reopening-Schools_161641003659472_v0_l.jpg",
  "imageCopyright" : "Getty Images (Maja Hitij)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schulbetrieb nach Ostern: Forderungen gehen auseinander",
  "articleTitleTranslated" : "Paskalya'dan sonra okul operasyonu: farklılaşmayı talep ediyor",
  "articleContent" : [ "Während sich Lehrervertreter für eine regionale Schließung der Schulen und für Fernunterricht aussprechen, plädieren Elternsprecher für die Rückkehr zum Präsenzunterricht - zumindest auf regionaler Ebene.", "Auch Neos-Chefin Meinl-Reisinger warnt vor einer erneuten kompletten Umstellung auf Fernunterricht. Die Vorstellungen darüber, wie der Schulbetrieb nach den Osterferien angesichts des regional sehr unterschiedlichen Infektionsgeschehens aussehen soll, gehen weit auseinander.", "Während die Elternvereine an mittleren und höheren Schulen (BEV) fordern, zumindest regional auch den älteren Schülern die Rückkehr vom Schicht- in den Präsenzbetrieb an fünf Tagen zu ermöglichen, sehen Lehrervertreter Bedarf nach regionalen Verschärfungen.", "\"Wenn in Vorarlberg die Lokale öffnen dürfen, ist schwer verständlich, wieso die Schüler gleichzeitig im Schichtbetrieb sind\", so der kürzlich neu gewählte BEV-Präsident Christoph Drexler am Montag.", "Zumindest in jenen Regionen, wo es die Inzidenzen ermöglichen, sollten deshalb alle Schüler wieder jeden Tag in die Schule dürfen.", "Derzeit gibt es nur an Volksschulen an fünf Tagen Präsenzunterricht, alle anderen Schüler haben abwechselnd zwei Tage Präsenz- und Distanzunterricht, am Freitag ist generell Distance Learning.", "Der Schichtbetrieb sei aber nicht das Gelbe vom Ei, verweist Drexler auf die Zunahme psychischer Probleme und Defizite bei der Wissensvermittlung.", "Teilweise gebe es nun auch wieder Probleme wie zu Beginn des Fernunterrichts, indem die Schulen etwa eine Vielzahl von Kommunikationskanälen parallel nutzen.", "Die Hygieneregeln an den Schulen seien schon jetzt strenger als in vielen anderen Bereichen, Schüler werden regelmäßig getestet und tragen Mund-Nasen-Schutz bzw. die Ältesten FFP2-Masken. \"Wir halten daher eine Rückkehr zum Präsenzunterricht für das Gebot der Stunde.\"", "\"Da und dort wird man Verschärfungen brauchen\", meint unterdessen der oberste Lehrervertreter Paul Kimberger (FCG) und plädiert für regional differenzierte Maßnahmen.", "Die Situation an den Schulen habe sich in den vergangenen Wochen enorm zugespitzt, die Verschiebung der Impfaktion im Bildungsbereich verschärfe die Lage zusätzlich.", "\"Wir brauchen Rahmenbedingungen, die größtmögliche Sicherheit an den Schulen ermöglichen\", eine Rückkehr zum generellen Präsenzbetrieb sei unter den aktuellen Voraussetzungen nicht machbar.", "Die Unabhängigen Lehrergewerkschafter (ÖLI-UG) fordern in einer Aussendung dazu auf, den Anstieg der Infektionen unter Schülern zu stoppen.", "Dazu brauche es eine regionale Schließung der Schulen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen, bis die Sieben-Tage-Inzidenz wieder auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Danach plädieren sie für eine \"behutsame Öffnung\", zusätzlich zu den derzeitigen Schutzmaßnahmen fordern sie dabei hochwertige PCR-Gurgeltests in den Ballungsräumen alle zwei Tage und sensitive Selbsttests in den übrigen Regionen an Schulen und Kindergärten.", "Die Neos plädieren vor der heutigen Gesprächsrunde der Bundesregierung mit der Opposition dafür, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Neos-Chefin Beate Meinl-Reisinger Montagvormittag am Rande einer Pressekonferenz. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "Öğretmen temsilcileri okulların bölgesel olarak kapatılmasından ve uzaktan eğitimden yanayken, ebeveynlerin temsilcileri en azından bölgesel düzeyde yüz yüze öğretime dönüşü savunuyorlar.", "Neos patronu Meinl-Reisinger ayrıca uzaktan eğitime başka bir tam geçiş konusunda uyarıyor. Bölgesel olarak çok farklı enfeksiyon oranları göz önüne alındığında, Paskalya tatilinden sonra okul faaliyetlerinin nasıl olması gerektiğine dair fikirler büyük ölçüde farklılık göstermektedir.", "Orta ve yüksek okullardaki ebeveyn dernekleri (BEV) daha büyük öğrencileri en azından bölgesel olarak beş günde vardiyalı çalışmalardan yüz yüze operasyonlara dönebilmeleri için çağırırken, öğretmen temsilcileri bölgesel sıkılaştırmaya ihtiyaç olduğunu görüyorlar.", "Geçenlerde seçilen BEV Başkanı Christoph Drexler Pazartesi günü, \"Vorarlberg'de barların açılmasına izin verilirse, öğrencilerin neden aynı anda vardiyalı çalıştığını anlamak zor\" dedi.", "En azından olayların izin verdiği bölgelerde, tüm öğrencilerin her gün okula gitmesine izin verilmelidir.", "Şu anda sadece ilkokullarda beş gün sınıf dersleri var, diğer tüm öğrenciler iki gün sınıf ve uzaktan dersleri değiştiriyor, Cuma günü genellikle uzaktan eğitim var.", "Ancak vardiyalı çalışma yumurtanın sarısı değil, Drexler bilgi aktarımındaki psikolojik sorunların ve eksikliklerin arttığına dikkat çekiyor.", "Bazı durumlarda, okulların paralel olarak çok sayıda iletişim kanalını kullandığı uzaktan eğitimin başlangıcında olduğu gibi artık sorunlar da var.", "Okullardaki hijyen kuralları zaten diğer birçok alandan daha katıdır, öğrenciler düzenli olarak test edilir ve ağız ve burun koruması veya en eski FFP2 maskelerini takarlar. \"Bu nedenle, yüz yüze öğretime dönüşü günün sırası olarak görüyoruz.\"", "Bu arada üst düzey öğretmen temsilcisi Paul Kimberger (FCG), \"Burada ve orada sıkılaştırmaya ihtiyacımız olacak\" diyor ve bölgesel olarak farklılaştırılmış önlemleri savunuyor.", "Okullardaki durum son haftalarda çok kötüleşti ve eğitim sektöründe aşılama kampanyasının ertelenmesi de durumu daha da kötüleştiriyor.", "\"Okullarda mümkün olan en yüksek güvenliği sağlayan çerçeve koşullarına ihtiyacımız var,\" genel mevcudiyet operasyonlarına geri dönüş mevcut koşullar altında mümkün değildir.", "Bağımsız Öğretmenler Sendikası (ÖLI-UG), okul çağındaki çocuklarda görülen enfeksiyonların artmasını durdurmak için bir yayın çağrısında bulundu.", "Bu, bölgesel okulların Paskalya'dan sonra iki hafta süreyle kapatılmasını ve yedi günlük olay Vorarlberg'deki mevcut seviyeye düşene kadar olası katılım aşamaları olmaksızın uzaktan eğitimin yapılmasını gerektirir.", "Daha sonra, mevcut koruyucu önlemlere ek olarak \"dikkatli bir açılış\" için yalvarıyorlar, iki günde bir metropollerde yüksek kaliteli PCR gargara testleri ve diğer bölgelerde okullarda ve anaokullarında hassas oto testler talep ediyorlar.", "Federal hükümet ile muhalefet arasında bugünkü görüşmelerden önce, Neos okulları açık tutmayı ve tamamen uzaktan eğitime geri dönmemeyi savunuyor.", "Neos'un patronu Beate Meinl-Reisinger, Pazartesi sabahı bir basın toplantısının oturum aralarında, oradaki enfeksiyona rağmen okul kapanışlarının \"önlenebilir\" olduğunu düşünüyor. Bunun yerine, testin genişletilmesi gerekir.", "Meinl-Reisinger, çocukları ve aileleri, PCR standardına dayananlar da dahil olmak üzere daha fazla testle yakalamak, Paskalya tatilinden sonra iki veya üç hafta boyunca insanlar özel olarak buluştuklarında okulları kapatmaktan daha iyi olacağını savundu.", "Henüz yeterli aşı olmadığı ve çocuklar için hiç aşı olmadığı için, virüsle nasıl yaşamanın bir yolu bulunmalıdır - anahtar daha sık ve daha iyi testlerdir. Okul kapanışlarından kaynaklanan \"ikincil zarar\" çok yüksek.", "Genel olarak Meinl-Reisinger, hükümetin \"insanları yanlarına alma\" ve onlara bakış açıları sunma girişiminden yoksundur. İnsanların önlemleri kendi rızalarıyla destekleyip desteklemediğiyle ilgilidir.", "Meinl-Reisinger, nüfusu kaybederseniz ve bu giderek daha fazla gerçekleşirse, \"en zorlu önlemlerin bile yardımcı olmayacağına\" inanıyor." ]
}