{
  "id" : "rznnRdH0",
  "url" : "https://kurier.at/politik/inland/sky-verfilmt-die-ibiza-affaere/401132403",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:41:10Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4334897/78350011454776972_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sky verfilmt die Ibiza-Affäre",
  "articleTitleTranslated" : "Sky, İbiza olayını filme aldı",
  "articleContent" : [ "Sky verfilmt die Entstehungsgeschichte, wie Ex-Vizekanzler Heinz-Christian Strache und Johann Gudenus auf Ibiza in die Falle gelockt wurden, als Serie.", "Die Dreharbeiten für den vierteiligen Politthriller mit dem Titel \"Die Ibiza Affäre\" beginnen Anfang 2021.  Die Grundlage für die Serie und das Drehbuch bilden das Buch \"Die Ibiza-Affäre:", "Innenansichten eines Skandals\" der beiden \"Süddeutsche Zeitung\"-Journalisten Frederik Obermaier und Bastian Obermayer, Hintergrundgespräche sowie \"bisher unveröffentlichte Informationen\", kündigt Sky an.  :", "Packender Politthriller Die \"fiktionale Serie\" soll die Entstehungsgeschichte des Videos, das im Mai 2019 veröffentlicht wurde und zum Sturz der ÖVP/FPÖ-Koalition führte, erzählen.", "\"Sie deckt die Hintergründe auf, die zu dem schicksalhaften Treffen auf Ibiza geführt haben, und zeigt, wie das politische Drama seinen Lauf nimmt\", heißt es in der Ankündigung vom Donnerstag.", "\"Ein realer und handfester Politskandal, den sich ein Drehbuchautor nicht besser ausdenken könnte\", wird Marcus Ammon, Senior Vice President von Sky Original Production, zitiert. Er verspricht einen \"packenden Politthriller\", der aus unterschiedlichen Perspektiven erzählt werden soll.", "\"Die Ibiza-Affäre liefert einen eindringlichen Beweis für die Bedeutung des unabhängigen Journalismus als treibende Kraft der Wahrheitsfindung und damit als Eckpfeiler unserer Demokratie\", so Quirin Berg von der deutschen Produktionsfirma W&B Television, die die Serie im Auftrag von Sky produziert.  ", "Für die Drehbücher sind Stefan Holtz und Florian Iwersen verantwortlich. Gudenus scherzt: \"Habe mich als Darsteller beworben\" Spannend wird, wer das Engagement für die Hauptrollen bekommt: Wer spielt den Lockvogel?", "Welcher Schauspiele spielen Johann Gudenus und Heinz-Christian Strache? Diese Idee schein Johann Gudenus auch schon gekommen zu sein, er scherzt auf seinem Instagram-Account: \"Habe mich als Darsteller beworben, ich hoffe, ich bekomme die Rolle\"." ],
  "articleContentTranslated" : [ "Sky, eski Şansölye Yardımcısı Heinz-Christian Strache ve Johann Gudenus'un İbiza'da bir dizi olarak nasıl tuzağa düşürüldüğünün hikayesini filme aldı.", "\"The Ibiza Affair\" adlı dört bölümlük siyasi gerilimin çekimleri 2021'in başlarında başlayacak. Dizinin ve senaryonun temeli \"The Ibiza Affair:", "Sky, iki \"Süddeutsche Zeitung\" gazetecisi Frederik Obermaier ve Bastian Obermayer'in \"skandalının içeriden görüşlerini, arka plan tartışmalarını ve\" daha önce yayınlanmamış bilgileri \"açıkladı:", "Sarsıcı siyasi gerilim \"Kurgusal dizi\", Mayıs 2019'da yayınlanan ve ÖVP / FPÖ koalisyonunun devrilmesine neden olan videonun kökenini anlatacak.", "Perşembe günkü duyuru, \"İbiza'daki kader toplantısına yol açan arka planı ortaya koyuyor ve siyasi dramanın gidişatını gösteriyor\" dedi.", "Sky Original Prodüksiyon Kıdemli Başkan Yardımcısı Marcus Ammon, \"Bir senaristin daha iyi hayal edemeyeceği gerçek ve somut bir siyasi skandal\" dedi. Farklı açılardan anlatılacak bir \"sürükleyici siyasi gerilim\" vaat ediyor.", "Diziyi Sky adına yapan Alman yapım şirketi W&B Television'dan Quirin Berg, \"İbiza meselesi, bağımsız gazeteciliğin gerçeği tespit etmede itici bir güç ve dolayısıyla demokrasimizin mihenk taşı olarak önemli olduğuna dair canlı kanıtlar sağlıyor\" dedi.", "Senaryolardan Stefan Holtz ve Florian Iwersen sorumlu. Gudenus şaka yapıyor: \"Oyuncu olarak başvurdum\" Ana roller için kimin nişan aldığını görmek heyecan verici olacak: Yemini kim oynuyor?", "Johann Gudenus ve Heinz-Christian Strache hangi oyunları oynuyor? Bu fikir çoktan Johann Gudenus'a gelmiş gibi görünüyor, Instagram hesabından şaka yapıyor: \"Oyuncu olarak başvurdum, umarım rolü alırım\"." ]
}