{
  "id" : "rzsA98Xg",
  "url" : "https://ooe.orf.at/stories/3081196/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-17T16:30:33Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/79/crops/w=1280/752776_opener_261379_259481_coro.jpg?s=ebbfa299c58a3caab2d53ddef00b2729ed90e872",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dritter Lockdown: Anzeichen verdichten sich",
  "articleTitleTranslated" : "Üçüncü kilitlenme: işaretler yoğunlaşıyor",
  "articleContent" : [ "Während halb Europa über die bevorstehenden Feiertage strikte Ausgangs- und Zusammenkunftsregeln erlassen hat, sollen in Österreich am 24.  Dezember nach den Forderungen der Liftbetreiber und mancher Politiker die Skilifte wieder öffnen.", "Ob und wie lange, das ist seit kurzem allerdings wieder mehr als fraglich.", "Denn Österreich könnte schon bald vor einem weiteren harten Lockdown stehen und es damit, verspätet aber doch, anderen europäischen Ländern gleichtun.Lockdown möglicherweise schon ab 26.  Dezember Die Anzeichen verdichten sich, dass es möglicherweise schon am 26.  Dezember einen dritten harten Lockdown in Österreich geben könnte.  ", "Fest steht derzeit nur: Am Freitag ab 15.00 Uhr beraten Bundeskanzler Sebastian Kurz (ÖVP), Gesundheitsminister Rudolf Anschober (Grüne) und die Landeshauptleute erneut, wie man mit den Infektionszahlen umgehen soll.", "Denn die sind auch nach den drei Wochen harten Lockdowns zuletzt bis 7. Dezember nicht so weit abgesunken, wie erhofft. Von der angepeilten Zahl, auf unter 1.000 Neuinfektionen in Österreich pro Tag zu kommen, ist man meilenweit entfernt.", "Knapp 2.500 waren es heute. Außerdem fahren immer mehr Nachbarländer das öffentliche Leben meist einmal bis 10.  Jänner herunter.", "Ein Start in die Skisaison mit einem Öffnen der Lifte scheint also derzeit eher unrealistisch.In OÖ über 1.000 CoV-Todesfälle Unterdessen meldet Oberösterreich am Donnerstag einen ebenso traurigen wie besorgniserregenden Rekord:", "unser Bundesland hat am Donnerstag als erstes die Marke von 1.000 Verstorbenen im Zusammenhang mit Covid-19 überschritten.  : Zu Mittag waren auf der Homepage des Landes 1.017 Fälle ausgewiesen. Unter den Toten befinden sich sieben, die jünger als 50 Jahre alt sind.", "Seit Ausbruch der Pandemie sind laut Krisenstab auch 390 Bewohner von Alten- und Pflegeheimen an oder mit dem Coronavirus gestoben." ],
  "articleContentTranslated" : [ "Avrupa'nın yarısı yaklaşan tatillerde katı çıkış ve toplantı kuralları çıkarırken, Avusturya'da teleferik operatörlerinin ve bazı politikacıların taleplerine göre 24 Aralık'ta teleferikler yeniden açılacak.", "Son zamanlarda sorgulanabilir hale gelip gelmediği ve ne kadar sürdüğü.", "Çünkü Avusturya yakında başka bir sıkı kilitlenme ile karşı karşıya kalabilir ve bir gecikmeyle diğer Avrupa ülkelerini taklit edebilir. 26 Aralık'ta muhtemelen kilitlenme Avusturya'da 26 Aralık'ta üçüncü bir sıkı tecrit olabileceğine dair işaretler artıyor verebilirdim.", "Şu anda kesin olan tek şey, Cuma günü saat 15: 00'ten itibaren Federal Şansölye Sebastian Kurz (ÖVP), Sağlık Bakanı Rudolf Anschober (Yeşiller) ve eyalet valilerinin enfeksiyon sayısıyla nasıl başa çıkılacağını tekrar tartışacaklarıdır.", "Çünkü üç haftalık zorlu kilitlemelerden sonra bile, 7 Aralık'a kadar umulduğu kadar düşmedi. Avusturya'da günde 1000'den az yeni enfeksiyon hedeflenen sayıdan kilometrelerce uzaktayız.", "Bugün neredeyse 2.500 vardı. Ayrıca, giderek daha fazla sayıda komşu ülke, genellikle 10 Ocak'a kadar olmak üzere kamusal hayatı kapatıyor.", "Teleferiklerin açılmasıyla kayak sezonuna başlamak şu anda gerçekçi görünmüyor Yukarı Avusturya'da 1000'den fazla CoV ölümü Bu arada Yukarı Avusturya, Perşembe günü endişe verici olduğu kadar üzücü bir rekor bildirdi:", "Perşembe günü Covid-19 ile ilgili 1.000 ölüm işaretini ilk geçen devletimiz oldu. : Öğle vakti, ülkenin ana sayfasında 1.017 vaka bildirildi. Ölenler arasında 50 yaşından küçük yedi kişi var.", "Kriz ekibine göre, pandeminin patlak vermesinden bu yana 390 yaşlı ve huzurevi sakini corona virüsü nedeniyle veya bu virüs nedeniyle öldü." ]
}