{
  "id" : "rZuP1PIA",
  "url" : "https://kurier.at/politik/inland/zwei-tage-vor-weihnachten-493572-arbeitslose/401137293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:02:38Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4819899/20201214-ABD0034-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei Tage vor Weihnachten: 493.572 Arbeitslose",
  "articleTitleTranslated" : "Noel'den iki gün önce: 493.572 işsiz",
  "articleContent" : [ "Zwei Tage vor Weihnachten präsentierten Arbeitsministerin Christine Aschbacher und Wirtschaftsministerin Margarete Schramböck die aktuellen Wirtschaftsdaten. Im Vergleich zur Vorwoche gibt es nun 21.415 Personen mehr in der Arbeitslosen.", "Verantwortlich für den Anstieg sei dafür \"vor allem die Baubranche\", sagte Arbeitsministerin Aschbacher bei der Pressekonferenz. Insgesamt sind kurz vor dem Heiligen Abend damit 493.572 Österreicher offiziell arbeitslos gemeldet.", "Davon befinden sich 63.234 in Schulungen.  In Kurzarbeit befinden sich weitere 400.000 Personen.  Bisher wurden rund 5,4 Milliarden Euro für die Kurzarbeit ausbezahlt, 9,7 Milliarden Euro wurden bewilligt.", "\"Mit der Corona-Kurzarbeit gelingt es uns, derzeit über 400.000 Arbeitsplätze und Einkommen zu sichern\", betonte Arbeitsministerin Christine Aschbacher (ÖVP) am Dienstag in einer Pressekonferenz.  Darüber hinaus habe das Ministerium über 460.000 Arbeitssuchende jetzt vor Weihnachten mit über 183 Mio.", "Euro mit einer weiteren Einmalzahlung unterstützt\", so Aschbacher mit Blick auf den Corona-Bonus für Arbeitslose. Wirtschaftsministerin Margarete Schramböck versuchte Optimismus zu verbreiten.", "Nächstes Jahr solle es, trotz des dritten Lockdowns, wieder ein Wirtschaftswachstum von rund 2,5 Prozent geben. " ],
  "articleContentTranslated" : [ "Noel'den iki gün önce, Çalışma Bakanı Christine Aschbacher ve Ekonomi Bakanı Margarete Schramböck en son ekonomik verileri sundular. Bir önceki haftaya göre şu anda 21.415 kişi daha işsiz durumda.", "İstihdam Bakanı Aschbacher basın toplantısında yaptığı açıklamada, \"Artışın sorumlusu özellikle inşaat sektörü oldu\" dedi. Noel arifesinden kısa bir süre önce toplam 493.572 Avusturyalı resmi olarak işsiz olarak kaydedildi.", "Bunlardan 63.234'ü eğitimde. Diğer 400.000 kişi de kısa süreli bir işte çalışıyor. Şimdiye kadar, kısa süreli çalışma için yaklaşık 5,4 milyar euro ödendi ve 9,7 milyar euro onaylandı.", "Çalışma Bakanı Christine Aschbacher (ÖVP) Salı günü düzenlediği basın toplantısında, \"Corona'nın kısa süreli çalışmasıyla şu anda 400.000'den fazla iş ve gelir elde edebiliyoruz\" dedi. Buna ek olarak bakanlık, 183 milyondan fazla ile şu anda Noel öncesinde 460.000'den fazla iş arayan kişiye sahipti.", "İşsizler için Corona ikramiyesi için bir kereye mahsus ödemeyle Euro desteklendi \"dedi. Ekonomi Bakanı Margarete Schramböck iyimserliği yaymaya çalıştı.", "Önümüzdeki yıl, üçüncü kilitlenmeye rağmen, yeniden yüzde 2,5 civarında ekonomik büyüme olmalıdır." ]
}