{
  "id" : "s0dB6Bep",
  "url" : "https://www.diepresse.com/5960067/Tennis_Thiem-verschiebt-Start-in-Sandplatzsaison?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T09:38:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/8/3/5960067/6691F1DA-6C88-49D6-9B30-B3C0671CCE15_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem verschiebt Start in Sandplatzsaison",
  "articleTitleTranslated" : "Thiem toprak kort sezonunun başlangıcını erteledi",
  "articleContent" : [ "Dominic Thiem verzichtet nach dem Masters-1000-Tennisturnier in Miami nun auch auf jenes in Monte Carlo, das ab 11.  April gespielt wird. Nach seinem ursprünglichen Terminplan könnte der Weltranglisten-Vierte damit beim ATP250-Bewerb in Belgrad (ab 19.4.) in die Sandplatzsaison starten.", "\"Nach Doha und Dubai habe ich eine Pause einlegen müssen. Ich bin noch nicht zu 100 Prozent ready. Es tut mir leid, ich hätte Monte Carlo gerne gespielt, aber es geht sich leider nicht aus\", teilte der 27-Jährige auf seiner Website mit.", "Im Fürstentum an der Cote d'Azur hat Thiem bisher eine magere Bilanz mit nur einem Viertelfinale (2018) als bestem Resultat. Er werde stattdessen in Österreich auf Sand trainieren, kündigte Thiem an. \"Auf mich warten anstrengende Wochen, ich habe viel zu arbeiten.\"", "Laut seinem früher angekündigten Turnierplan hat der Niederösterreicher vor den am 23.  Mai startenden French Open mit Belgrad, Madrid (ab 2.5.) und Rom (9.5.) insgesamt drei Turniere eingeplant." ],
  "articleContentTranslated" : [ "Miami'deki Masters 1000 tenis turnuvasının ardından Dominic Thiem, 11 Nisan'dan itibaren oynanacak olan Monte Carlo'daki turnuvasız da oynuyor. Orijinal programına göre, dünyanın dört numaralı oyuncusu, Belgrad'daki ATP250 yarışmasında (19 Nisan'dan itibaren) toprak kort sezonuna başlayabilir.", "\"Doha ve Dubai'den sonra ara vermek zorunda kaldım. Henüz yüzde 100 hazır değilim. Üzgünüm, Monte Carlo oynamayı isterdim ama maalesef olmuyor.\" yaşında biriyle kendi web sitesinde.", "Cote d'Azur'daki prenslikte, Thiem şimdiye kadar sadece bir çeyrek final (2018) ile en iyi sonuç olarak yetersiz bir rekora sahip. Bunun yerine Thiem, Avusturya'da kum üzerinde antrenman yapacağını duyurdu. \"Beni bekleyen yorucu haftalar var, çalışacak çok işim var.\"", "Daha önce duyurduğu turnuva programına göre Aşağı Avusturya, 23 Mayıs'ta başlayacak Fransa Açık'tan önce Belgrad, Madrid (2 Mayıs'tan itibaren) ve Roma'da (9 Mayıs) toplam üç turnuva planladı." ]
}