{
  "id" : "S11CoTez",
  "url" : "https://www.diepresse.com/5948506/Expansion_Betten-Reiter-investiert-Millionen-in-neue-Filialen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T10:47:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/5/a/5948506/6DBAC237-A344-4006-B337-9264A563AC6B_v0_l.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Betten Reiter investiert Millionen in neue Filialen",
  "articleTitleTranslated" : "Betten Reiter, yeni şubelere milyonlar yatırıyor",
  "articleContent" : [ "Das oberösterreichische Familienunternehmen rüstet sich für das erwartete Umsatzwachstum. Betten Reiter investiert heuer 4,5 Millionen Euro in neue Geschäftslokale. Das Familienunternehmen mit Firmensitz und eigener Produktion in Leonding bei Linz eröffnet im Mai einen Flagshipstore in Vösendorf.", "Im September übersiedelt man in Linz vom Volksgarten an den Graben. Erneuert werden Filialen in Klagenfurt und Villach, berichtete das Unternehmen am Dienstag in einer Pressekonferenz in Linz.", "Der Umsatz sank im Geschäftsjahr 2020/21 (bis 28.  Februar) um rund 10 Prozent auf 73 Millionen Euro, für das laufende Jahr rechnet das Unternehmen - bei weiterhin offenen Geschäften - mit einem Umsatz von 89,5 Millionen Euro.", "Das entspräche einer Steigerung von 22 Prozent. Aufgrund der reduzierten Werbespendings durch Corona falle das Geschäftsergebnis vor steuerlicher Abgabe 2020/21 - voraussichtlich - etwas höher aus als im Wirtschaftsjahr vor der Pandemie, 2019/20 betrug das EGT 661.000 Euro.", "\"Unser Prinzip, nicht zu schnell zu wachsen und uns kontinuierlich aus dem Cashflow zu finanzieren, hat uns vor Liquiditätsproblemen bewahrt\", sagte Geschäftsführer Peter Hildebrand. Das Unternehmen betreibt Filialen sowohl in Innenstädten als auch in Peripherie-Lagen.", "Das neue Vorzeigegeschäft in der Linzer Innenstadt nahe des Taubenmarkts wird mit einer Verkaufsfläche von 1330 Quadratmetern die bisher größte und modernste Filiale in Oberösterreich. Für Kunden gibt es 10 Parkplätze und E-Ladestationen in der zugehörigen Garage.", "Als Höhepunkt und Überraschung für die Eröffnung im Herbst kündigte der Geschäftsführer die neue Matratzen-Abteilung an. Neu im Sortiment der Manufaktur in Leonding ist heuer ein Hanf-Produktprogramm. Hanf könne sehr ökologisch produziert werden, so Hildebrand.", "Obwohl das Online-Geschäft 2020 um rund 400 Prozent gesteigert wurde, könnte es die 18 österreichweiten Filialen nie kompensieren. Seit der Wiederöffnung des Handels laufe es gut.", "\"Wir erwirtschafteten im Februar in drei Wochen den gleichen Umsatz wie letztes Jahr im Februar in 4 Wochen\", berichtete der Geschäftsführer. Aktuell beschäftigt Betten Reiter 348 Mitarbeiterinnen und Mitarbeiter, vor einem Jahr waren es 346." ],
  "articleContentTranslated" : [ "Yukarı Avusturya aile şirketi, satışlarda beklenen büyüme için hazırlanıyor. Betten Reiter, bu yıl yeni iş tesislerine 4,5 milyon Euro yatırım yapıyor. Merkezi ve Linz yakınlarındaki Leonding'de kendi üretimi olan aile şirketi, Mayıs ayında Vösendorf'ta bir amiral mağazasını açtı.", "Eylül ayında Volksgarten'den Linz'deki Graben'e taşınırlar. Şirketin Salı günü Linz'de düzenlediği basın toplantısında bildirdiğine göre, Klagenfurt ve Villach'taki şubeler yenileniyor.", "Satışlar 2020/21 mali yılında (28 Şubat'a kadar) yaklaşık yüzde 10 düşerek 73 milyon Euro'ya düştü; bu yıl için şirket 89,5 milyon euro satış bekliyor - mağazaların açık kaldığını varsayarsak.", "Bu yüzde 22'lik bir artışa karşılık gelir. Corona'nın azalan reklam harcamaları nedeniyle, 2020/21 vergi öncesi işletme sonucu - muhtemelen - salgından önceki mali yıla göre biraz daha yüksek olacak, 2019/20 döneminde EGT 661.000 avro idi.", "Genel müdür Peter Hildebrand, \"Çok hızlı büyümeme ve bizi nakit akışından sürekli olarak finanse etme ilkemiz bizi likidite sorunlarından kurtardı\" dedi. Şirket hem şehir merkezlerinde hem de çevre konumlarda şubeler işletmektedir.", "Linz şehir merkezinde, Taubenmarkt yakınlarındaki yeni amiral gemisi mağazası, 1.330 metrekarelik satış alanıyla Yukarı Avusturya'daki en büyük ve en modern şube olacak. Müşteriler için ilgili garajda 10 araçlık park yeri ve e-şarj istasyonu bulunmaktadır.", "Sonbahardaki açılış için önemli ve sürpriz olarak, genel müdür yeni yatak departmanını duyurdu. Bu yıl Leonding'deki üretim yelpazesine yeni bir kenevir ürünleri yelpazesi eklendi. Hildebrand'a göre kenevir çok ekolojik olarak üretilebilir.", "Online ticaret 2020'de yaklaşık yüzde 400 artmasına rağmen, Avusturya'daki 18 şube asla telafi edemedi. Ticaretin yeniden açılmasından bu yana işler iyi gidiyor.", "Genel müdür, \"Şubat ayında, geçen yılın Şubat ayında olduğu gibi üç haftada aynı ciroyu 4 haftada elde ettik\" dedi. Betten Reiter, bir yıl önceki 346 kişiye kıyasla şu anda 348 kişiyi istihdam ediyor." ]
}