{
  "id" : "S15NrO1n",
  "url" : "https://www.derstandard.at/story/2000125355717/fachverband-fuer-film-und-musikwirtschaft-unterstuetzt-quoten-petition?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T12:18:27Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fachverband für Film- und Musikwirtschaft unterstützt Quoten-Petition",
  "articleTitleTranslated" : "Film ve müzik endüstrisi profesyonel birliği kota dilekçesini destekliyor",
  "articleContent" : [ "Österreichs Filmschaffende treten gemeinsam für eine Filmförderung ein, die sich an einer Geschlechterquote orientiert: Die Initiative \"No Change Without Change\" wird nun auch vom Fachverband der Film- und Musikwirtschaft in der Wirtschaftskammer unterstützt.", "\"Gleichstellung und Diversität sind uns allen ein Anliegen.", "Bei der Umsetzung ist es wichtig, die Inhalte der Gleichstellungsinitiative, die Prioritäten der Kunstpolitik und die berechtigten Forderungen nach fairen und wirtschaftsorientierten Rahmenbedingungen miteinander zu verknüpfen\", bekundete Spartenobmann Alexander Dumreicher-Ivanceanu in einer eigenen Aussendung seine Unterstützung.  ", "Vor vier Wochen wurde die Petition aufgesetzt, die bis dato von 1.500 Menschen unterzeichnet wurde, darunter Prominente wie Caroline Peters, Mirjam Unger, Josef Hader oder Manuel Rubey. Nun wurde die Petition an Kulturstaatssekretärin Andrea Mayer (Grüne) übergeben.", "Getragen wird die Initiative dabei nicht nur von Einzelpersonen, sondern auch zahlreichen Institutionen, etwa den Berufsverbänden der Kameraleute und der Szenen- und Kostümbildner*innen oder dem Filmfestival Crossing Europe.", "\"Es hat sich herumgesprochen, dass ein gerechteres, diverseres Vergabesystem letztlich der gesamten Branche zugutekommen wird\", zeigte sich am Donnerstag Regisseurin Elisabeth Scharang als eine der Initiatorinnen der Petition optimistisch.", "Dies sei auch nötig, betrachte man die derzeitige Faktenlage, wonach Frauen in Regie, Drehbuch und Produktion nur rund 30 Prozent der Förderbudgets bekämen.", "Entsprechend sei hier die Quote das probate Mittel, so Produzentin Barbara Pichler: \"Das wird eingefahrene Systeme aufbrechen und eine neue Dynamik herstellen.\" Stichtag ist nun Ende April, wenn die neuen Richtlinien im Aufsichtsrat des Österreichischen Filminstituts zur Abstimmung kommen sollen.", "Bis dahin bleibt die Petition \"No Change Without Change\" zur Onlineunterschrift offen. (APA/red, 25.3.2021) Standard-Bericht \"Vorstoß in Richtung Quote\" vom 10. 3. 2021" ],
  "articleContentTranslated" : [ "Avusturya'nın film yapımcıları, cinsiyet kotasına dayalı film finansmanını ortaklaşa savunuyorlar: \"Değişiklik Olmadan Değişiklik Olmaz\" girişimi artık Ticaret Odası Film ve Müzik Endüstrisi Derneği tarafından da destekleniyor.", "\"Eşitlik ve çeşitlilik hepimiz için önemlidir.", "Uygulama sırasında toplumsal cinsiyet eşitliği girişiminin içeriğini, sanat politikasının önceliklerini ve adil ve iş odaklı çerçeve koşulları için haklı talepleri birbirine bağlamak önemlidir \"dedi. Bölüm başkanı Alexander Dumreicher-Ivanceanu ayrı bir yayında desteğini belirtti.", "Dilekçe dört hafta önce hazırlandı ve şimdiye kadar aralarında Caroline Peters, Mirjam Unger, Josef Hader ve Manuel Rubey gibi ünlülerin de bulunduğu 1.500 kişi tarafından imzalandı. Dilekçe şimdi Kültür Bakanı Andrea Mayer'e (Yeşiller) teslim edildi.", "Girişim yalnızca bireyler tarafından değil, aynı zamanda profesyonel kameraman dernekleri, sahne ve kostüm tasarımcıları veya Crossing Europe film festivali gibi çok sayıda kurum tarafından da destekleniyor.", "Dilekçenin başlatıcılarından iyimser olan yönetmen Elisabeth Scharang Perşembe günü \"Daha adil, daha çeşitli bir tahsis sisteminin nihayetinde tüm sektöre fayda sağlayacağı söylendi,\" dedi.", "Yönetmenlik, senaryo yazımı ve prodüksiyondaki kadınların sadece finansman bütçesinin yaklaşık yüzde 30'unu aldıkları mevcut gerçekler göz önüne alındığında bu da gerekli.", "Yapımcı Barbara Pichler'e göre, kota buradaki en iyi çözüm: \"İyi kurulmuş sistemleri yıkacak ve yeni bir dinamik yaratacak.\" Son tarih şimdi, yeni yönergelerin Avusturya Film Enstitüsü'nün denetim kurulu tarafından oylanacağı Nisan ayının sonudur.", "O zamana kadar, \"Değişiklik Olmadan Değişiklik Olmaz\" dilekçesi çevrimiçi imza için açık kalacak. (APA / kırmızı, 25 Mart 2021) Standart rapor 10 Mart 2021'den itibaren \"Kotaya doğru ilerleme\"" ]
}