{
  "id" : "S1vTChYd",
  "url" : "https://sport.orf.at/stories/3069239/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Finnland überrascht Weltmeister Frankreich",
  "articleTitleTranslated" : "Finlandiya dünya şampiyonu Fransa'yı şaşırttı",
  "articleContent" : [ "Innerhalb von nur vier Minuten fixierten die Länderspieldebütanten Marcus Forss (28.  Minute) und Onni Valakari (31.) den Sieg der Finnen.  Der bis zum Schluss anstürmenden „Equipe Tricolore“, die allerdings nicht mit dem besten Aufgebot antrat, gelang die Trendwende nicht mehr.", "Vizeweltmeister Kroatien trennte sich in einem munteren Sechstorespiel von der Türkei mit 3:3 (2:1).  Cenk Tosun (Foulelfmeter/23.), Deniz Türüc (40.) und Cengiz Ünder (58.) trafen in Istanbul für die Gastgeber.", "Ante Budimir (32.), Mario Pasalic (53.) und Josip Brekalo (56.) sorgten für die Tore der Kroaten.  Sechs Tore bei Türkei – Kroatien Beide Teams verpassten zwar den erhofften Sieg, zumindest die Offensivkräfte durften aber Selbstvertrauen tanken.", "Im skandinavischen Prestigeduell gewann Dänemark gegen Schweden mit 2:0.  Belgien behielt gegen die Schweiz in Leuven dank eines Doppelschlages von Michy Batshuayi (49., 71.) ebenfalls mit 2:0 die Oberhand.ÖFB-EM-Gegner bleiben sieglos Ein 1:1 (0:1) erkämpfte sich die niederländische Nationalmannschaft im Testschlager gegen Spanien.", "In einer Neuauflage des WM-Finales von 2010 brachte Sergio Canales die Spanier in Amsterdam völlig verdient in Führung, Donny van de Beek (47.) gelang unmittelbar nach dem Seitenwechsel allerdings der Ausgleich.", "Die „Oranje“, bei der EM im kommenden Sommer Gegner von Österreich, remisierte zum dritten Mal in Folge und ist schon fünf Partien sieglos.  Remis bei Niederlande – Spanien Obwohl Spanien in der ersten Hälfte klar überlegen war und auch danach Chancen hatte, reichte es nur zu einem Remis.", "Mit der Ukraine blieb ein weiterer ÖFB-EM-Gegner sieglos, die Truppe von Teamchef Andrij Schwetschenko unterlag in Chorzow Gastgeber Polen mit 0:2.  Krzystof Piatek (40.) und der eingewechselte Jakub Moder (63.) sorgten für die Entscheidung.", "Andrej Jarmolenko vergab einen Foulelfmeter (12.) für die Ukrainer.  Gepfiffen hatte diesen mit Manuel Schüttengruber ein österreichischer Schiedsrichter.  Polen feiert Sieg gegen Ukraine Auch ohne ihren großen Star Robert Lewandowski durften sich die Gastgeber über einen Sieg freuen.", "Die Ukraine hatte allerdings ihre Chancen auf ein besseres Ergebnis.  Tschechien verliert in Deutschland Die Ukrainer verpatzten damit die Generalprobe vor dem Auswärtsduell mit Deutschland am Samstag in der Nations League.", "Die stark ersatzgeschwächte DFB-Auswahl setzte sich in Leipzig gegen Tschechien dank eines Treffers von Luca Waldschmidt (13.) mit 1:0 durch.  Deutschland schlägt Tschechien mit 1:0 Die Gastgeber hatten zahlreiche Möglichkeiten, zu mehr als einem Treffer reichte es aber nicht.", "Ohne Gegentreffer blieb auch Italien mit einem 4:0 gegen Estland, wobei Premieren-Torschütze Vincenzo Grifo (14., 75. /Elfmeter) doppelt traf.  Beim 7:0-Kantersieg von Portugal gegen Andorra trug sich auch Cristiano Ronaldo (85.) in die Schützenliste ein." ],
  "articleContentTranslated" : [ "Uluslararası ilk kez oynayan Marcus Forss (28. dakika) ve Onni Valakari (31.) Finlerin zaferini sadece dört dakika içinde sabitledi. Sonuna kadar koşturan ancak en iyi kadroyla boy göstermeyen \"Equipe Tricolore\" trendi tersine çevirmeyi başaramadı.", "Dünya şampiyonu yardımcısı Hırvatistan, altı gollü canlı bir maçta Türkiye'den 3: 3 (2: 1) ayrıldı. İstanbul'daki ev sahibi takımda Cenk Tosun (faul penaltı / 23.), Deniz Türüc (40.) ve Cengiz Ünder (58.) gol oldu.", "Hırvatların gollerini Ante Budimir (32.), Mario Pasalic (53.) ve Josip Brekalo (56.) attı. Türkiye'de altı gol - Hırvatistan Her iki takım da umdukları zaferi kaçırdı, ancak en azından hücum kuvvetlerinin güvenlerini yeniden kazanmalarına izin verildi.", "İskandinavya prestij düellosunda Danimarka İsveç'i 2-0 yendi. Belçika, Michy Batshuayi'nin (49., 71.) çifte vuruşu ve 2-0 ile Leuven'de İsviçre'ye üstünlük sağlamıştı.ÖFB-EM rakipleri galibiyetsiz kaldı Hollanda milli takımı 1-1 (0-1) kazandı İspanya'ya karşı test vuruşu.", "2010 Dünya Kupası finalinin yeni bir baskısında, Sergio Canales İspanyolları hak ettiği şekilde Amsterdam'da liderliğe taşıdı, ancak Donny van de Beek (47.) aradan hemen sonra eşitliği sağladı.", "Önümüzdeki yaz EM'de Avusturya'nın rakibi olan \"Oranje\" üst üste üçüncü kez berabere kaldı ve şimdiye kadar beş maç kazandı. Hollanda'da Beraberlik - İspanya İspanya ilk yarıda açıkça üstün olmasına ve sonrasında şansları olmasına rağmen, sadece beraberlik yapmayı başardılar.", "Ukrayna ile bir diğer ÖFB-EM rakibi galibiyetsiz kaldı, takım patronu Andrij Schwetschenko, Chorzow'da Polonya'ya ev sahipliği yapan Polonya'ya 2-0 mağlup oldu. Krzystof Piatek (40.) ve yedek oyuncu Jakub Moder (63.) kararı verdi.", "Andrei Jarmolenko, Ukraynalılar için bir penaltı (12.) kaçırdı. Avusturyalı hakem Manuel Schüttengruber bunun için düdük çaldı. Polonya, Ukrayna'ya karşı zaferi kutluyor Büyük yıldızları Robert Lewandowski olmasa bile, ev sahibi galibiyet için sabırsızlanıyordu.", "Ancak Ukrayna'nın daha iyi bir sonuç alma şansı vardı. Çek Cumhuriyeti Almanya'da kaybetti Ukraynalılar Cumartesi günü Milletler Ligi'nde Almanya ile deplasman düellosu öncesinde kostümlü provayı mahvetti.", "Ağır şekilde zayıflayan DFB seçimi, Luca Waldschmidt'in (13.) golü sayesinde Leipzig'de Çek Cumhuriyeti karşısında 1-0 galip geldi. Almanya, Çek Cumhuriyeti'ni 1-0 yendi. Ev sahiplerinin çok sayıda fırsatı vardı ama birden fazla gol atmaya yetmedi.", "İtalya ayrıca Estonya'yı 4-0 yenerek golü kaçırdı ve ilk kez golcü Vincenzo Grifo (14., 75. / penaltı) iki gol attı. Portekiz'in Andorra'ya karşı 7-0 galibiyetinde Cristiano Ronaldo (85.) da şutör listesine girdi." ]
}