{
  "articleContent" : [ "Wien – Der evangelisch-lutherische Bischof Michael Chalupka sorgt sich über den Umgangston der Politik mit den Religionsgemeinschaften.", "Anlass für seine Kritik ist das in der Causa ÖBAG aufgetauchte Chatprotokoll, wonach Bundeskanzler Sebastian Kurz (ÖVP) das Finanzministerium angewiesen hatte, \"Vollgas\" gegen Privilegien der katholischen Kirche zu geben.", "Chalupka erinnert das an die Karfreitagsdebatte, die noch immer eine Wunde sei, \"die nicht vergessen wird\".", "Ob die Ansage des Kanzlers an den damaligen Generalsekretär im Finanzministerium Thomas Schmid als Revanche auf Kirchenkritik an der Asylpolitik zu verstehen sei, will Chalupka nicht mutmaßen, aber:", "\"Was an diesen Chat-Protokollen deutlich geworden ist, und das macht mich besorgt, ist eine mangelnde Achtung des Gegenübers und eine klammheimliche Freude an der Demütigung.\"  :", "Dies beschädige nicht nur die Würde des Gegenübers, \"sondern es beschädigt auch die Würde des politischen Amtes und damit unserer Demokratie\".", "Chalupka erinnert der Chat an den Umgang mit der evangelischen Kirche bei den Karfreitagsverhandlungen, \"wo auch wir eine mangelnde Achtung vor unserer Tradition, aber auch unseren Repräsentanten verspürt haben\".", "Für den Bischof ist diese Diskussion nicht abgeschlossen, erinnere der Karfreitag doch auch an die leidvolle Geschichte der Protestanten in Österreich.", "\"Es muss auch eine Diskussion geben, unabhängig vom Karfreitag, über ein Gedenken an die Coronapandemie und über die Opfer\", erhofft sich der Bischof. Dialog gebe es mit der Regierung bezüglich des Urteils des Verfassungsgerichtshofs (VfGH) zum assistierten Suizid.", "In den kommenden Wochen soll es \"ausführliche Gespräche\" mit dem Justizministerium geben, bei denen geklärt werden soll, wie man mit der Aufhebung des Verbots künftig umgeht, berichtet der Bischof.", "Es dürfe vor allem keine Verpflichtung etwa für Ärzte zur Beihilfe zum assistierten Suizid geben, betont er. Gar nichts getan hat sich hingegen nach dem groß angelegten Auftaktgespräch der Regierung für einen \"Pakt gegen die Einsamkeit\" im August des vergangenen Jahres.", "\"Dabei ist es geblieben, alle eingeladenen Organisationen haben ihre Konzepte geschrieben und dann nichts mehr gehört\", berichtet der Bischof.", "Gerade beim Kontakt mit älteren Menschen wünscht sich Chalupka auch während der Pandemie nun mehr Möglichkeiten, da die Durchimpfungsrate in den Pflegeheimen sehr hoch sei. \"Die Menschen haben sich erwartet, dass sie hier mehr Besuch bekommen können\", findet er.", "\"Ich denke, da sollte noch mehr möglich sein. Auch miteinander zu feiern sollte das Ergebnis dieser Impfung sein.\" Dies alles sollte natürlich unter einem strengen und regelmäßigen Testregime geschehen, merkt der evangelisch-lutherische Bischof an.", "Wenig Verständnis hat Chalupka dafür, dass bei Demonstrationen von Gegnern der Coronamaßnahmen Regeln zum Schutz aller missachtet werden. \"Und wofür ich gar kein Verständnis habe ist, dass das auch noch religiös verbrämt wird.\"", "Der angedachte \"Grüne Pass\" der Regierung sei wiederum \"grundsätzlich eine Möglichkeit, weil es ja nicht darum geht Menschen Privilegien zu schaffen, sondern eingeschränkte Freiheiten den Menschen wieder zurückzugeben\".", "Diese Diskussion ergebe aber erst dann Sinn, wenn jeder und jede zumindest die Möglichkeit zur Impfung haben. \"Keine dramatischen Auswirkungen\" der Pandemie kann der evangelisch-lutherische Bischof derzeit auf seine eigene Kirche feststellen.", "Es gebe ein hohes Maß an Zusammenhalt in den Pfarrgemeinden. Gläubige nutzten auch die alternativen Möglichkeiten zur Teilnahme an den Gottesdiensten stark. Dass der Lockdown für Kirchenbesucher in diesem Jahr anders verläuft als 2020 freut ihn.", "\"Uns ist wichtig, dass die evangelische Kirche für Menschen, die die Osterbotschaft suchen, analog und digital zugänglich ist.\" Eine große Debatte über den Umgang mit homosexuellen Paaren – wie sie derzeit wieder in der römisch-katholischen Kirche geführt wird – haben Österreichs Protestanten nicht.", "Man habe ja vor zwei Jahren in einem Synodenbeschluss den einzelnen Gemeinden die Entscheidung selbst überlassen. Eine Segnung anlässlich der staatlichen Eheschließung sei also in Gemeinden möglich, die sich dafür entschieden haben, erläuterte Chalupka. (APA, 3.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Evanjelist Lutheran Piskoposu Michael Chalupka, dini topluluklarla siyasetin tonu konusunda endişeli.", "Eleştirisinin nedeni, Federal Şansölye Sebastian Kurz'un (ÖVP) Katolik Kilisesi'nin ayrıcalıklarına karşı Maliye Bakanlığı'na \"tam gaz gitme\" talimatı verdiği ÖBAG davasında ortaya çıkan sohbet protokolüdür.", "Chalupka, \"unutulmayacak\" bir yara olan Hayırlı Cuma tartışmasını anımsatıyor.", "Chalupka, Şansölye tarafından dönemin Maliye Bakanlığı Genel Sekreteri Thomas Schmid'e yapılan açıklamanın, kilisenin iltica politikasına yönelik eleştiriler için bir intikam olarak anlaşılıp anlaşılmayacağı konusunda spekülasyon yapmak istemiyor, ancak:", "\"Bu sohbet kayıtlarında netleşen ve beni endişelendiren şey, diğer kişiye karşı saygı eksikliği ve aşağılamanın gizli bir sevinci.\" :", "Bu sadece muadilinin haysiyetine zarar vermekle kalmaz, \"aynı zamanda siyasi makamın onuruna ve dolayısıyla demokrasimize de zarar verir\".", "Chalupka, sohbet bize Kutsal Cuma müzakereleri sırasında Protestan Kilisesi ile uğraştığımızı hatırlatıyor, \"biz de geleneğimize ve aynı zamanda temsilcilerimize saygı duymadığımızı\".", "Rahip için bu tartışma bitmedi, çünkü Kutsal Cuma bize Avusturya'daki Protestanların acı dolu tarihini de hatırlatıyor.", "Piskopos, \"Kutsal Cuma'dan bağımsız olarak, korona salgını anma ve kurbanlar hakkında bir tartışma da yapılmalıdır.\" Anayasa Mahkemesi'nin (VfGH) yardımlı intihar kararına ilişkin hükümetle diyalog var.", "Piskopos, önümüzdeki haftalarda yasağın kaldırılmasıyla nasıl başa çıkılacağını açıklığa kavuşturmak için Adalet Bakanlığı ile \"kapsamlı görüşmeler\" yapılacağını bildirdi.", "Her şeyden önce, doktorların yardımlı intihara yardımcı olma yükümlülüğü olmaması gerektiğini vurguluyor. Buna karşılık, geçen yılın Ağustos ayında hükümetin \"yalnızlığa karşı anlaşma\" için yaptığı geniş çaplı açılış görüşmelerinden sonra hiçbir şey değişmedi.", "Piskopos, \"Bu şekilde kaldı, davet edilen tüm örgütler kavramlarını yazdı ve sonra başka hiçbir şey duymadı,\" dedi.", "Özellikle yaşlılarla temas söz konusu olduğunda Chalupka, huzurevlerinde aşılama oranı çok yüksek olduğu için salgın sırasında daha fazla fırsat görmek istiyor. \"İnsanlar buraya daha fazla ziyaretçi gelmesini bekliyorlardı\" diyor.", "\"Bence daha da mümkün. Birlikte kutlama yapmak da bu aşının bir sonucu olmalı.\" Evangelist Lutheran piskoposu, elbette tüm bunların sıkı ve düzenli bir test rejimi altında yapılması gerektiğini belirtiyor.", "Chalupka, gösteriler sırasında korona önlemlerine muhalifler tarafından herkesin korunmasına yönelik kuralların göz ardı edildiğine dair çok az anlayışa sahip. \"Ve kesinlikle anlamadığım şey, onun da dini olarak giydirilmiş olmasıdır.\"", "Hükümetin önerdiği \"Yeşil Geçiş\", \"temelde bir olasılıktır, çünkü bu, insanlar için ayrıcalıklar yaratmakla değil, insanlara sınırlı özgürlükleri geri vermekle ilgilidir\".", "Bununla birlikte, bu tartışma yalnızca herkesin en azından aşı yapma fırsatına sahip olması durumunda mantıklıdır. Evanjelik Lutheran piskoposu şu anda salgının kendi kilisesi üzerinde \"dramatik etkileri\" görmüyor.", "Mahalle içinde yüksek derecede uyum vardır. İnananlar ayrıca kilise ayinlerine katılmak için alternatif fırsatlardan kapsamlı bir şekilde yararlandılar. Bu yıl kilise ziyaretçileri için kapatmanın 2020'dekinden farklı olmasından memnun.", "\"Protestan Kilisesi'nin Paskalya mesajını arayan insanlar için analog ve dijital formda erişilebilir olması bizim için önemlidir.\" Avusturya'nın Protestanlarının eşcinsel çiftlerle nasıl başa çıkılacağı konusunda büyük bir tartışması yok - şu anda Roma Katolik Kilisesi'nde tekrar yapıldığı gibi.", "İki yıl önce, bir sinodal kararla, cemaatler kendi başlarına karar vermek zorunda kaldılar. Chalupka, bunu yapmaya karar veren topluluklarda devlet evliliği vesilesiyle bir nimetin mümkün olduğunu açıkladı. (APA, 3.4.2021)" ],
  "articleId" : "S1ZevAlK",
  "articleTitle" : "Chalupka kritisiert nach SMS von Kurz politischen Umgangston mit Kirchen",
  "articleTitleTranslated" : "SMS von Kurz'un ardından Chalupka, kiliselerle uğraşmanın siyasi üslubunu eleştirdi",
  "author" : "Lara Hagen",
  "category" : "POLITICS",
  "id" : "S1ZevAlK",
  "publishedOn" : "2021-04-03T09:25:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125583101/chalupka-kritisiert-nach-sms-von-kurz-politischen-umgangston-mit-kirchen?ref=rss"
}