{
  "id" : "s24CnNyI",
  "url" : "https://www.derstandard.at/story/2000125426344/oesterreich-muss-emissionenlaut-wissenschaftern-bis-2030-um-die-haelfte-reduzieren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:03Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich muss Emissionen laut Wissenschaftern bis 2030 um die Hälfte reduzieren",
  "articleTitleTranslated" : "Bilim insanlarına göre, Avusturya'nın emisyonları 2030'a kadar yarı yarıya azaltması gerekiyor",
  "articleContent" : [ "Das globale Treibhausgasbudget erinnert an einen unvorsichtigen Tauchgang: Jeder hat eine Flasche komprimierter Luft auf dem Rücken, die Sportler verbrauchen unterschiedlich viel davon. Einigen geht schon nach kurzer Zeit die Luft aus, bei anderen dauert es länger.", "Rasches Auftauchen geht sich nicht aus, die Gruppe wagte sich zu weit in die Tiefe. Ein Taucher, dessen Tank leer ist, kann nur von einem Kollegen Luft nehmen. Irgendwann wird auch dessen Tank leer sein – und alle sterben.", "Ganz so schnell wird es im Klima nicht so dramatisch, die Metapher ist aber nicht völlig fehl am Platz. Mehr und stärkere Hitzewellen; eine Zunahme an Überflutungen; ein steigender Meeresspiegel; das Aussterben vieler Tier- und Insektenarten.", "Die Folgen der Erderwärmung klingen dystopisch, sind aber aller Voraussicht nach nicht mehr abzuwenden. Die gelisteten Phänomene gelten aus Sicht der Wissenschaft als sehr wahrscheinlich, sollte sich die Erde im Vergleich zum vorindustriellen Zeitalter um 1,5 Grad Celsius erhitzen.", "Die schlechte Nachricht: Das 1,5-Grad-Ziel dürfte kaum mehr erreichbar sein. Viel wahrscheinlicher ist eine Erhitzung von zwei Grad. Dann dürften sich die obengenannten Folgen potenzieren.", "Klar ist, dass weltweit nur mehr ein Treibhausgasbudget – also verbleibende Luft im Tank – von rund 660 Milliarden Tonnen CO2 übrig ist, um noch deutlich unter dem Zwei-Grad-Ziel zu landen.", "Um den Schaden abzuwenden, haben sich beinahe alle Länder im Rahmen des Pariser Klimaabkommens geeinigt, die Erderwärmung einzudämmen. Auch die Europäische Union hat den Deal unterschrieben und die Verpflichtung auf die Mitgliedsstaaten aufgeteilt.", "Brüssel wurde mittlerweile klar, dass die bisherigen Pläne nicht ausreichen werden, die EU will die Ziele daher anheben. Bisher musste Österreich seinen Treibhausgasausstoß bis 2030 im Vergleich zu 2005 um 36 Prozent reduzieren.", "Das neue Ziel soll in den kommenden Monaten kommuniziert werden. Forscher des Grazer Wegener-Centers haben bereits berechnet, wie hoch die Summe sein dürfte: Laut Schätzungen der Wissenschafter muss Österreich seine Emissionen bis Ende des Jahrzehnts zwischen 48 und 52 Prozent reduzieren.", "Wie der Weg dorthin aussehen muss, soll die Novelle des Klimaschutzgesetzes regeln. Dieses hätte eigentlich mit Ende Dezember fertig sein sollen, Österreich ist derzeit quasi ohne Klimafahrplan unterwegs.", "Allerdings wurde am Freitag mit den Stimmen von ÖVP, Grünen und Neos ein Antrag zum Klimavolksbegehren beschlossen, der unter anderem festlegt, dass ein Paris-konformer Reduktionspfad gesetzlich verankert wird.", "Wie zu vernehmen ist, soll das auch im Klimaschutzgesetz stehen. In dem Antrag wurde die Höhe des verbleibenden Treibhausgasbudgets nicht genannt. Zahlen dazu gibt es aber sehr wohl.", "Der Klimaökonom Karl Steiniger von der Universität Graz hat mit seinem Team berechnet, wie viel das Land noch emittieren darf.", "Die Rechnung wurde simpel gehalten: Wird das weltweit verbleibende Treibhausgasbudget durch die Bewohner der Erde dividiert, kommt auf Österreich ab 2021 für das Deutlich-unter-zwei-Grad-Ziel ein verbleibendes Budget von 700 Millionen Tonnen CO2-Äquivalenten.", "Die Berechnung erfolgte \"ohne historische Schuld\", erklärt Steininger. Dass Österreich in der Vergangenheit bereits viel mehr emittiert hat als viele andere Staaten der Welt, wurde also nicht berücksichtigt.", "Beim derzeitigen Ausstoß von rund 80 Millionen Tonnen CO2-Äquivalenten pro Jahr würde das verfügbare Budget für knapp neun Jahre genügen. Reichen muss es allerdings bis zum Jahr 2040, wenn Österreich klimaneutral sein soll.", "\"Wenn wir mit dem Budget nicht auskommen, dann müssten wir uns von woanders etwas holen\", erklärt Ökonom Steininger. Wie der eingangs erwähnte Taucher müsste sich die Republik durch den Zukauf von Emissionszertifikaten aus dem Ausland Spielraum schaffen.", "Doch auch diese Option ist limitiert – und wird tendenziell teurer. Und wenn der Tank leer ist? \"Dann werden wir noch stärkere Klimaveränderungen erleben\", sagt der Experte. \"Dann machen wir mit unserem Planeten ein gefährliches Experiment, das es in der Geschichte der Menschheit so noch nie gab.\" (Nora Laufer, 29.3.2021)" ],
  "articleContentTranslated" : [ "Küresel sera gazı bütçesi dikkatsiz bir dalışı andırıyor: herkesin sırtında bir şişe basınçlı hava var ve sporcular farklı miktarlarda kullanıyor. Bazıları kısa bir süre sonra nefessiz kalıyor, diğerleri daha uzun sürüyor.", "Hızlı bir şekilde çıkmak mümkün değil, grup çok derinlere indi. Tankı boş olan bir dalgıç ancak bir meslektaşından hava alabilir. Bir noktada tankı da boş olacak ve herkes ölecek.", "İklimde bu kadar hızlı bir şekilde dramatik hale gelmiyor, ancak metafor tamamen yerinde değil. Daha fazla ve daha güçlü ısı dalgaları; sellerde artış; yükselen deniz seviyesi; birçok hayvan ve böcek türünün yok olması.", "Küresel ısınmanın sonuçları kulağa distopik gelebilir, ancak büyük olasılıkla artık önlenemezler. Bilim açısından, dünya sanayi öncesi döneme kıyasla 1.5 santigrat derece ısınırsa, listelenen fenomenler çok muhtemeldir.", "Kötü haber: 1,5 derecelik hedefe ulaşılması pek olası değil. İki derecelik bir sıcaklık daha olasıdır. O zaman yukarıda belirtilen sonuçların artması muhtemeldir.", "İki derecelik hedefin çok altına inmek için kalan 660 milyar ton CO2'lik tek bir sera gazı bütçesi - yani tankta kalan hava - olduğu açıktır.", "Zararı önlemek için hemen hemen tüm ülkeler Paris iklim anlaşması çerçevesinde küresel ısınmayı durdurma konusunda anlaştılar. Avrupa Birliği de anlaşmayı imzaladı ve yükümlülüğü üye ülkeler arasında paylaştırdı.", "Şimdi Brüksel için, önceki planların yeterli olmayacağı netleşti, bu nedenle AB hedefleri yükseltmek istiyor. Avusturya şimdiye kadar sera gazı emisyonlarını 2030 yılına kadar 2005 yılına kıyasla yüzde 36 azaltmak zorunda kaldı.", "Yeni hedef önümüzdeki aylarda açıklanacak. Grazer Wegener Center'daki araştırmacılar, toplamın ne kadar yüksek olması gerektiğini çoktan hesapladılar: Bilim adamlarının tahminlerine göre, Avusturya on yılın sonunda emisyonlarını yüzde 48 ila 52 oranında azaltmak zorunda kalacak.", "İklim Koruma Yasasında yapılan değişiklik, oraya varmanın yolunun nasıl görünmesi gerektiğini düzenlemeyi amaçlamaktadır. Bu aslında Aralık ayı sonunda bitmiş olmalıydı, Avusturya şu anda bir iklim planı olmadan yollarda.", "Ancak Cuma günü ÖVP, Yeşiller ve Neos'un oylarıyla, diğer şeylerin yanı sıra Paris'e uygun bir indirim yolunun yasaya bağlanacağını öngören iklim popüler girişimi için bir önergesi kabul edildi.", "Duyulduğu gibi, bu aynı zamanda İklim Koruma Yasasında da yer almalıdır. Kalan sera gazı bütçesinin miktarı başvuruda belirtilmedi. Bununla birlikte, bunun üzerinde rakamlar var.", "Graz Üniversitesi'nden iklim ekonomisti Karl Steiniger ve ekibi, ülkenin hala ne kadar salmasına izin verildiğini hesapladı.", "Hesaplama basit tutuldu: Kalan küresel sera gazı bütçesi yeryüzünde yaşayanlar tarafından bölünürse, Avusturya'nın 2021'den itibaren iki derecenin altındaki hedef için 700 milyon ton CO2 eşdeğeri kalan bütçesi olacak.", "Steininger, hesaplamanın \"tarihsel suçluluk olmadan\" yapıldığını açıklıyor. Avusturya'nın geçmişte dünyadaki diğer birçok ülkeden çok daha fazlasını yaydığı gerçeği dikkate alınmadı.", "Yılda yaklaşık 80 milyon ton CO2 eşdeğeri olan mevcut emisyonla, mevcut bütçe neredeyse dokuz yıl için yeterli olacaktır. Ancak, Avusturya'nın iklim açısından nötr olması için 2040'a kadar yeterli olması gerekiyor.", "Ekonomist Steininger, \"Bütçeyi aşamazsak, başka bir yerden bir şeyler almamız gerekir\" diye açıklıyor. Başlangıçta bahsettiğimiz dalgıç gibi, cumhuriyet yurt dışından emisyon sertifikaları satın alarak alan yaratmak zorunda kalacaktı.", "Ancak bu seçenek de sınırlıdır ve daha pahalı olma eğilimindedir. Ya tank boşsa? Uzman, \"O zaman daha da büyük iklim değişiklikleri yaşayacağız\" diyor. \"Sonra gezegenimizle insanlık tarihinde daha önce hiç görülmemiş tehlikeli bir deney yapacağız.\" (Nora Laufer, 29 Mart 2021)" ]
}