{
  "id" : "S2JIjJzH",
  "url" : "https://kurier.at/sport/fussball/comeback-von-philipp-schobesberger-bei-rapid-nach-16-monaten-pause/401216577",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:01:50Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4997133/46-131665430.jpg",
  "imageCopyright" : "EPA/SERGEI CHIRIKOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Comeback von Schobesberger bei Rapid nach 16 Monaten Pause",
  "articleTitleTranslated" : "Schobesberger, 16 aylık aradan sonra Rapid'de geri dönüş yaptı",
  "articleContent" : [ "Diese Pause hat es in sich. Als Philipp Schobesberger zuletzt gespielt hat, war noch Michael Krammer Rapid-Präsident. Am 20.  November 2019, fünf Tage vor der Wahl von Klubboss Martin Bruckner, riss sich Schobesberger das Kreuzband.", "Weil beim Flügelflitzer von Rapid im Knie mehr beschädigt war und auch bei der Reha neue Probleme auftauchten, musste das Comeback mehrmals verschoben werden. Jetzt, nach 16 harten Monaten, soll es soweit sein.", "„Der Schobi wird höchstwahrscheinlich bei unserem Zweierteam sein Comeback geben“, kündigt Cheftrainer Didi Kühbauer an. © Bild: APA/EXPA/REINHARD EISENBAUER Rapid II spielt am Samstag gegen den FAC, Schobesberger hat das Abschlusstraining als letzte Hürde zu meistern.", "Im Profitraining konnte der 27-Jährige bereits seit rund einem Monat seine Fitness beweisen. „Wir wollen nichts überstürzen, aber wenn sich Schobi sicher ist, soll er wieder ein Match auf Profiebene machen“, erklärte Kühbauer den Weg zur Rückkehr.", "Ein nahes Comeback sollte es bei Mario Sonnleitner geben. Der Routinier konnte nach einer Wadenverletzung wieder ins Mannschaftstraining einsteigen. Voll fit ist Taxi Fountas vor dem Sonntagsduell mit Hartberg.", "Kühbauer reagiert auf eine Aussendung der Spielergewerkschaft VdF nach einem Zusammenprall beim Wiener Derby: „Taxi war im Derby nicht bewusstlos. Wir nehmen dieses Thema sehr ernst. Wenn er nicht gleich wieder ganz klar gewesen wäre, hätte ich ihn natürlich ausgetauscht.“ © Bild: DIENER / Guenter R.", "Artinger Die VdF wollte „zwar weder an Fountas noch Kühbauer Kritik üben“, appellierte aber, künftig bei Kopfverletzungen nur den Vereinsarzt entscheiden zu lassen. Kühbauer meint: „Der Arzt steht an erster Stelle, er entscheidet.", "Thomas Balzer hat schnell gemerkt, dass Taxi weiterspielen kann.  Deswegen war die Entscheidung richtig, ihn drinnen zu lassen . “" ],
  "articleContentTranslated" : [ "Bu ara çok zor. Philipp Schobesberger en son oynadığında, Michael Krammer hala Hızlı Başkan'dı. 20 Kasım 2019'da, kulüp patronu Martin Bruckner'ın seçilmesinden beş gün önce, Schobesberger çapraz bağını yırttı.", "Rapid'in kanat koşusu dizinden daha fazla hasar gördüğünden ve rehabilitasyon sırasında yeni sorunlar ortaya çıktığından, geri dönüşün birkaç kez ertelenmesi gerekiyordu. Şimdi, 16 zor aydan sonra, zaman geldi.", "Baş antrenör Didi Kühbauer, \"Schobi büyük olasılıkla iki kişilik ekibimizle geri dönecek\" dedi. © Image: APA / EXPA / REINHARD EISENBAUER Rapid II Cumartesi günü FAC'a karşı oynuyor, Schobesberger son engel olarak final antrenmanında ustalaşmak zorunda.", "27 yaşındaki oyuncu, profesyonel eğitimde yaklaşık bir aydır zindeliğini kanıtlayabildi. Kühbauer, \"Hiçbir şeyi aceleye getirmek istemiyoruz, ancak Schobi eminse tekrar profesyonel bir maç oynamalı\" dedi Kühbauer geri dönmenin yolunu açıkladı.", "Mario Sonnleitner yakında geri dönüş yapacak. Veteran, bir baldır sakatlığından sonra takım eğitimine geri dönebildi. Taksi Çeşmeleri, Hartberg ile Pazar günü yapılan düellodan önce tam anlamıyla hazır.", "Kühbauer, Viyana derbisinde yaşanan çatışmanın ardından oyuncular sendikası VdF'nin yayınına tepki gösteriyor: “Taksi derbide bilinçsiz değildi. Bu konuyu çok ciddiye alıyoruz. Hemen netleşmemiş olsaydı, elbette değiştirirdim. ”© Resim: DIENER / Günter R.", "Artinger VdF, “Fountas'ı veya Kühbauer'i eleştirmek istemedi”, ancak gelecekte sadece kafa yaralanmaları durumunda kulüp doktorunun karar vermesine izin verilmesi çağrısında bulundu. Kühbauer, “Önce doktor gelir, karar verir.", "Thomas Balzer, Taxi'nin oynamaya devam edebileceğini hemen fark etti. Yani onu içeride bırakma kararı doğru olanıydı. \"" ]
}