{
  "id" : "S3CAX2Ry",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impftag-eine-million-oesterreicher-bisher-infiziert/401165691",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4591514/78350011456079970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona - Impftag: Eine Million Österreicher bisher infiziert",
  "articleTitleTranslated" : "Corona - aşılama günü: Şimdiye kadar bir milyon Avusturyalı enfekte",
  "articleContent" : [ "Rund eine Million Österreicher dürfte bereits eine SARS-CoV-2-Infektion hinter sich haben. Die bisher zugelassenen (mRNA-)Covid-19-Impfstoffe sind hoch wirksam und gut verträglich. Die europäische Zulassungsbehörde EMA arbeitet auf Hochtouren bei der Begutachtung des AstraZeneca-Vektor-Vakzines.", "Dies erklärten Experten am Samstag im Rahmen des online abgehaltenen Österreichischen Impftags. Die Auswirkungen von Virusmutationen auf die Vakzine-Schutzwirkung sind noch unklar.", "\"Schon mit Ende Oktober (2019; Anm.) dürften etwa 4,7 Prozent der Österreicher eine SARS-CoV-2-Infektion durchgemacht haben. Man schätzt, dass 60 Prozent der Infektionen asymptomatisch verlaufen.", "Damit dürften in Österreich jetzt schon mehr als eine Million Österreicher eine Infektion mit SARS-CoV-2 hinter sich haben\", sagte die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer.", "Bei der Letalität der Infektionen bzw. Covid-19-Erkrankungen zeige sich beispielsweise eine \"Case-Fatality-Rate\" in den USA von 1,7 Prozent, in Österreich von 1,8 Prozent und in Deutschland von 2,2 Prozent.", "Ganz klar ist die Gefährlichkeit von Covid-19 nach Altersgruppen auch in Österreich erkennbar, wie die Expertin erklärte: Die Mortalität steigt von 3,6 Prozent bei den 65-74-Jährigen auf 10,8 Prozent unter den 74- bis 85-Jährigen an.", "Bei den über 85-Jährigen liegt sie laut AGES bei 21,7 Prozent. Die bisher zugelassenen Covid-19-Impfstoffe - mRNA-Vakzine von Pfizer/BioNTech und Moderna - sind hoch wirksam. Die Sicherheitsdaten sind gut.", "Dies erklärte Daniela Philadelphy (AGES-Medizinmarktaufsicht). So seien schon im Juni vergangenen Jahres von den großen Zulassungsbehörden (FDA/USA, EMA/EU, Japan etc.) die Kriterien für die präklinischen und klinischen Studien festgelegt worden.", "\"Primäre Endpunkte sind die Verhinderung von laborbestätigten Covid-19-Erkrankungen jeden Schweregrades\", sagte die Expertin. Sekundär müssten die Impfstoffentwickler auch jeweils Daten zu möglichen Verhinderung von SARS-CoV-2-Infektinen an sich erarbeiten.", "Auch Daten von Probanden im höheren Alter und mit Begleiterkrankungen müssten vorgelegt werden. Mit mehr als 40.000 Probanden (Pfizer/BioNTech) und mehr als 30.000 Probanden (Moderna) hätten die Unternehmen für die erfolgte Zulassung ihrer mRNA-Covid-19-Vakzine \"riesige Studien\" vorgelegt.", "\"Die Wirksamkeit war mit mehr als 90 Prozent sehr gut\", fasste Daniela Philadelphy die Ergebnisse zusammen. Die Impfreaktionen waren bei beiden Vakzinen mit Schmerzen an der Impfstelle (um 80 Prozent), Müdigkeit (60 bis 70 Prozent) etc. in etwa gleich und längstens binnen weniger Tage vorbei.", "\"Ähnlich wie bei anderen Vakzinen und zu erwarten.\" Insgesamt dürften die Covid-19-Vakzine eventuell etwas häufiger solche Impfreaktionen verursachen als seit Jahrzehnten sonst breit verwendete Impfstoffe.", "Politiker, zum Beispiel Österreichs Bundeskanzler Sebastian Kurz (ÖVP), hätten laut den vorliegenden Informationen wenig Grund, die Arbeit der Zulassungsbehörden, zum Beispiel der europäischen EMA, als zu langsam zu bezeichnen.", "\"Der AstraZeneca-Impfstoff ist im Begutachtungsverfahren. (...) Die Begutachtung läuft derzeit unter Hochdruck\", sagte die Expertin. Die Stellungnahme des EMA-Expertengremiums ist für 29.  Jänner angekündigt.", "Unklar ist derzeit, wie sich die in einigen Regionen der Welt festgestellten Virus-Mutationen von SARS-CoV-2 auf die Wirksamkeit der bisher zugelassenen beziehungsweise in Entwicklung stehenden Vakzine auswirken.", "\"Alle Impfstoffe verwenden das Spike-Protein des Virus als Antigen. Es kommt auf jenen Teil davon an, der nur manchmal 'herausgeklappt' wird und mit dem das Virus an die Zellen bindet\", sagte der ehemalige Leiter des Instituts für Virologie der MedUni Wien, Franz X.", "Heinz. Er hat gemeinsam mit dem österreichischen Virologie-Pionier Christian Kunz vor vielen Jahren den FSME-Impfstoff entwickelt.", "Impfstoffe können schnell adaptiert werden Doch unangenehmer Weise würden die B.1.1.7-Virusvariante, die zunächst in Großbritannien festgestellt worden ist, jene aus Südafrika und zuletzt eine aus Brasilien auch gerade im Spike-Protein Veränderungen durch Austausch von Aminosäuren aufweisen.", "Das kann die Immunogenität und die Schutzwirkung der Impfstoffe beeinträchtigen. \"Es gibt erste Informationen, die nicht so gut sind\", sagte Heinz.", "Eine britische Studie hätte für den Pfizer-BioNTech-Impfstoff womöglich weniger Effekt bei der B.1.1.7-Virusmutation ergeben, eine von BioNTech hingegen von zu erwartender gleicher Wirksamkeit gesprochen.", "\"Die schlechte Nachricht ist auch, dass die (veränderten; Anm.) Viren aus Südafrika und Brasilien noch mehr Mutationen aufweisen.\" Allerdings, die Impfstoffhersteller könnten auf diese Entwicklung gerade durch die Verwendung ihrer Technologien (mRNA-Vakzine, Vektorvakzine) leicht reagieren.", "Heinz: \"Die gute Nachricht liegt darin, dass sie ihre Impfstoffe sehr schnell adaptieren können.\"" ],
  "articleContentTranslated" : [ "Yaklaşık bir milyon Avusturyalı muhtemelen zaten SARS-CoV-2 enfeksiyonu geçirmiş olabilir. Bugüne kadar onaylanan (mRNA) Covid-19 aşıları oldukça etkilidir ve iyi tolere edilir. Avrupa onay kurumu EMA, AstraZeneca vektör aşısının değerlendirilmesinde tüm hızıyla çalışıyor.", "Bu, Cumartesi günü çevrimiçi olarak düzenlenen Avusturya Aşılama Günü sırasında uzmanlar tarafından açıklandı. Virüs mutasyonlarının aşı koruyucu etkisi üzerindeki etkileri hala belirsizdir.", "\"Ekim ayının sonlarında (2019; not), Avusturyalıların yaklaşık yüzde 4,7'sinin SARS-CoV-2 enfeksiyonu geçirmiş olması gerekirdi. Enfeksiyonların yüzde 60'ının asemptomatik olduğu tahmin ediliyor.", "Bu, Avusturya'da bir milyondan fazla Avusturyalı'nın SARS-CoV-2 ile enfekte olacağı anlamına geliyor, \"dedi. MedUni Viyana Viroloji Merkezi başkanı Elisabeth Puchhammer.", "Enfeksiyonların ve Covid-19 hastalıklarının ölümcüllüğü açısından, örneğin ABD'de yüzde 1,7, Avusturya'da yüzde 1,8 ve Almanya'da yüzde 2,2'lik bir \"vaka ölüm oranı\".", "Uzmanın açıkladığı gibi, Covid-19 tehlikesi Avusturya'da yaş grubuna göre de açıkça görülüyor: Ölüm oranı 65-74 yaşları arasında yüzde 3,6'dan 74 ila 85 yaşları arasında yüzde 10,8'e yükseliyor .", "YAŞ'a göre 85 yaş üstü insanlar için yüzde 21,7. Önceden onaylanmış Covid-19 aşıları - Pfizer / BioNTech ve Moderna'dan mRNA aşıları - oldukça etkilidir. Güvenlik verileri iyidir.", "Bu, Daniela Philadelphy (AGES Medical Market Authority) tarafından açıklandı. Klinik öncesi ve klinik çalışmalar için kriterler, geçen yıl Haziran ayında başlıca düzenleyici otoriteler (FDA / ABD, EMA / AB, Japonya, vb.) Tarafından belirlendi.", "Uzman, \"Birincil uç noktalar, laboratuvarda onaylanmış herhangi bir ciddiyetteki Covid-19 hastalıklarının önlenmesidir\" dedi. İkinci olarak, aşı geliştiricilerinin ayrıca SARS-CoV-2 enfeksiyonlarının olası önlenmesine ilişkin verileri geliştirmesi gerekecektir.", "Daha ileri yaştaki ve komorbiditeleri olan deneklerden alınan veriler de sunulmalıdır. 40.000'den fazla test konusu (Pfizer / BioNTech) ve 30.000'den fazla test konusu (Moderna) ile şirketler, mRNA Covid-19 aşısının onaylanması için \"devasa çalışmalar\" sundular.", "Daniela Philadelphy, \"Etkililik yüzde 90'dan fazla ile çok iyiydi\", sonuçları özetledi. Aşılama reaksiyonları, aşılama yerinde ağrı (yaklaşık yüzde 80), yorgunluk (yüzde 60 ila 70) vb. Ve en fazla birkaç gün içinde olan her iki aşı için yaklaşık olarak aynıydı.", "\"Diğer aşılara benzer ve beklenmelidir.\" Genel olarak, Covid-19 aşısı, bu tür aşılama reaksiyonlarına muhtemelen onlarca yıldır yaygın olarak kullanılan aşılardan biraz daha sık neden olabilir.", "Mevcut bilgilere göre, politikacıların, örneğin Avusturya Şansölyesi Sebastian Kurz'un (ÖVP), Avrupa EMA gibi onay makamlarının çalışmalarını çok yavaş olarak nitelendirmek için çok az nedenleri var.", "Uzman, \"AstraZeneca aşısı değerlendirme sürecinde. (...) Değerlendirme şu anda yüksek baskı altında.\" Dedi. EMA uzman panelinin görüşü 29 Ocak'ta açıklandı.", "Dünyanın bazı bölgelerinde bulunan SARS-CoV-2 virüs mutasyonlarının, onaylanmış veya şu anda geliştirilmekte olan aşıların etkinliğini nasıl etkilediği şu anda belirsizdir.", "MedUni Vienna'daki Viroloji Enstitüsü'nün eski başkanı, \"Tüm aşılar, bir antijen olarak virüsün başak proteinini kullanır. Bu, yalnızca bazen 'katlanmış' olan ve virüsün hücrelere bağlandığı kısmına bağlıdır,\" dedi. , Franz X.", "Heinz. Avusturyalı viroloji öncüsü Christian Kunz ile birlikte yıllar önce TBE aşısını geliştirdi.", "Aşılar hızlı bir şekilde adapte edilebilir, ancak başlangıçta Büyük Britanya'da, Güney Afrika'da ve son olarak da Brezilya'da tespit edilen B.1.1.7 virüs varyantı, amino asit değişiminden dolayı başak proteinlerinde değişiklikler gösterecektir.", "Bu, aşıların immünojenikliğini ve koruyucu etkisini etkileyebilir. Heinz, \"O kadar iyi olmayan ilk bilgiler var\" dedi.", "Bir İngiliz çalışması, Pfizer BioNTech aşısının B.1.1.7 virüs mutasyonu üzerinde daha az etkiye sahip olduğunu göstermiş olabilir, oysa BioNTech tarafından yapılan bir çalışma aynı etkinliği bekleyebilirdi.", "\"Kötü haber ayrıca, Güney Afrika ve Brezilya'dan gelen (değiştirilmiş; not) virüslerin daha da fazla mutasyona sahip olmasıdır.\" Ancak aşı üreticileri, teknolojilerini (mRNA aşıları, vektör aşıları) kullanarak bu gelişime kolayca tepki verebildi.", "Heinz: \"İyi haber, aşılarınızı çok hızlı bir şekilde adapte edebilirsiniz.\"" ]
}