{
  "id" : "S3GD1flG",
  "url" : "https://www.diepresse.com/5914433/Wien_Eislaufen-mit-piepsenden-Abstandsmessgeraeten-zum-Umhaengen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-21T13:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/1/5914433/91B033D9-4618-42E3-B1C5-9AB00C28A417_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eislaufen mit piepsenden Abstandsmessgeräten zum Umhängen",
  "articleTitleTranslated" : "Boynunuza asmak için bipleme mesafesi ölçüm cihazları ile buz pateni",
  "articleContent" : [ "Wer heuer am Rathausplatz eislaufen geht, muss einen \"Distance Marker“ tragen, der Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen. Und Begegnungen werden gespeichert. Der Wiener Eistraum am Rathausplatz startet heuer bereits am Heiligen Abend.", "Ganz wie gewohnt wird das freilich nicht über die Bühne gehen. Besucher bekommen beim Einlass ein tragbares Abstandsmessgerät ausgehändigt. Dieser \"Community Distance Marker\" leuchtet und piepst, sollten sich Hobbysportler aus unterschiedlichen Haushalten am Areal näher als zwei Meter kommen.", "Die Sicherheit vor einer Ansteckung stehe im Zentrum der diesjährigen 26.  Ausgabe, betonte Bürgermeister Michael Ludwig (SPÖ) am Montag bei der Präsentation des Konzepts. Deshalb wird die Höchstzahl an Personen am Gelände von bisher 2.400 auf 1.200 halbiert.", "Wesentliches Element der Vorsichtsmaßnahmen ist der elektronische Abstandsmesser. Das handtellergroße Gerät, das man sich um den Hals hängen kann, muss verpflichtend getragen werden. Man erhält es beim Einlass gegen eine Kaution von zehn Euro.", "Beim Verlassen des Geländes bekommt man diesen Einsatz wieder zurück. Man kann sich auch als Gruppe anmelden Der Distance Marker ist so programmiert, dass er Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen.", "Es leuchtet, vibriert und gibt auch einen Piepston von sich. Entfernt man sich dann vom Gegenüber, hören die Signale wieder auf. \"Damit ist sichergestellt, dass der Abstand eingehalten wird\", erklärte Ludwig.", "Halten Eisläufer partout zu wenig Distanz, können sie auch des Areals verwiesen werden, warnte der Stadtchef. Diese Vorkehrung soll das Contact Tracing erleichtern, sollte sich ein Besucher als corona-positiv herausstellen.", "Denn alle Schlittschuhläufer müssen sich am Eingang mit Namen und Telefonnummer registrieren. Für Familien oder Personen, die zusammenleben, besteht die Möglichkeit, sich als Gruppe anzumelden, damit der Distance Marker nicht daueralarmiert ist.", "Das gilt auch für Schulklassen. Keine Onlinetickets Onlinetickets gibt es in dieser Saison übrigens nicht. Denn man könne wegen des Besucherlimits dann den Einlass nicht garantieren, so die Begründung, die nicht jedem einleuchten mag.", "Fazit: Wer vor dem Rathaus mit seinen Kufen ins Eis schneiden will, muss herkommen und schauen, ob er oder sie noch Platz hat.", "Alternativ gebe es auch die Möglichkeit, sich via Eistraum-Hotline 01/4090040 über die aktuelle Auslastung zu informieren, sagte Michael Draxler, Co-Geschäftsführer der Stadt Wien Marketing GmbH, die das Event alljährlich veranstaltet.", "Begegnungen werden gespeichert Grundsätzlich werden alle Begegnungen zwischen haushaltsfremden Personen, die länger als siebeneinhalb Minuten dauern, 28 Tage lang gespeichert. Das ermögliche im Fall des Falles die Kontaktrückverfolgung, wurde betont.", "Wobei versichert wurde, dass kein Tracking an sich erfolgt. Die Daten werden auch nicht für statistische oder andere Zwecke verwendet.", "Der Eistraum besteht auch heuer wieder aus den großen Flächen vor dem Rathaus, dem \"Sky Rink\" - eine Art Eislaufterrasse - und dem Traumpfad in einem Teil des Rathausparks. Am Eis selbst gebe es keine Maskenpflicht, sagte der Bürgermeister.", "Auf den mit Holzböden versehenen Vorflächen muss aber sehr wohl ein Mund-Nasen-Schutz getragen werden. Auf die üblichen Eisstockbahnen müssen die Schlittschuhläufer heuer ebenso verzichten wie auf die Gastronomie.", "Wobei es Automaten geben werde für heiße und kalte Getränke, wie Ludwig beruhigte. Der Wiener Eistraum ist ab Donnerstag, 24.  Dezember, bis einschließlich 28.  Februar jeweils ab 10.00 Uhr geöffnet. Vorerst ist schon um 19.00 Uhr Schluss, um den Ausgangsbeschränkungen gerecht zu werden.", "Je nach Verordnungslage sind später auch längere Öffnungszeiten denkbar. Karten kosten für Erwachsene acht Euro, für Kinder 5,50 Euro." ],
  "articleContentTranslated" : [ "Bu yıl Rathausplatz'da buz pateni yapmaya giden herkesin, insanlar iki metreden yaklaştıklarında alarmı veren bir \"mesafe işaretleyici\" takması gerekiyor ve karşılaşmalar kurtarılıyor. Rathausplatz'daki Viyana Buz Rüyası bu yıl Noel Arifesinde başlıyor.", "Elbette her zamanki gibi bu gerçekleşmeyecek. Ziyaretçilere girişte portatif mesafe ölçüm cihazı verilmektedir. Farklı hanelerden amatör sporcular bölgeye iki metreden fazla yaklaşırsa bu \"Topluluk Mesafe İşareti\" yanar ve bip sesi çıkarır.", "Konseptin sunumunda Belediye Başkanı Michael Ludwig (SPÖ) Pazartesi günü, bu yılki 26'ncı baskısının odak noktasının enfeksiyona karşı güvenlik olduğunu vurguladı. Bu nedenle, sitedeki maksimum insan sayısı 2.400'den 1.200'e yarıya indirildi.", "Elektronik mesafe ölçer, ihtiyati tedbirlerin önemli bir unsurudur. Boynunuza asabileceğiniz avuç içi büyüklüğündeki aygıt takılmalıdır. On Euro depozito karşılığında girişte alabilirsiniz.", "Siteden ayrıldığınızda bu hisseyi geri alırsınız. Ayrıca bir grup olarak da kayıt olabilirsiniz Mesafe işaretçisi, insanlar iki metreden fazla yaklaşırsa bir alarm verecek şekilde programlanmıştır.", "Yanar, titreşir ve ayrıca bir bip sesi çıkarır. Daha sonra diğer kişiden uzaklaşırsanız, sinyaller tekrar durur. Ludwig \"Bu, mesafenin korunmasını sağlar\" dedi.", "Şehir şefi, buz patencileri çok az mesafe bırakırsa, bölgeden de atılabileceklerini söyledi. Bu önlem, bir ziyaretçinin korona pozitif çıkması durumunda temas takibini kolaylaştırmalıdır.", "Çünkü tüm patenciler girişte isimleri ve telefon numaraları ile kayıt yaptırmak zorundadır. Birlikte yaşayan aileler veya kişiler, mesafe işaretinin sürekli olarak uyarılmaması için grup olarak kaydolabilir.", "Bu aynı zamanda okul sınıfları için de geçerlidir. Online bilet yok Bu arada, bu sezon online bilet yok. Çünkü ziyaretçi sınırı nedeniyle giriş garantisi verilemez, bu nedenle herkes için mantıklı gelmeyebilecek mantık.", "Sonuç: Belediye binasının önünde koşucularınızla buzu kesmek istiyorsanız, gelip hala yeri olup olmadığını görmelisiniz.", "Her yıl etkinliği düzenleyen Stadt Wien Marketing GmbH'nin eş genel müdürü Michael Draxler, alternatif olarak Eistraum yardım hattı 01/4090040 aracılığıyla mevcut doluluk hakkında bilgi edinme olasılığı olduğunu söyledi.", "Karşılaşmalar kurtarılır Prensip olarak, hane dışındaki kişiler arasında yedi buçuk dakikadan uzun süren tüm karşılaşmalar 28 gün süreyle saklanır. Bunun, en kötü durum senaryosunda temas takibini mümkün kıldığı vurgulandı.", "Kendi başına izleme olmadığından emin oldu. Veriler ayrıca istatistiksel veya başka amaçlar için kullanılmaz.", "Bu yıl yine buz rüyası, belediye binasının önündeki geniş alanlar, bir tür buz pateni terası olan \"Sky Pisti\" ve belediye binası parkının bir kısmındaki rüya yolundan oluşuyor. Belediye başkanı, buzun kendisinde maske zorunluluğu olmadığını söyledi.", "Ahşap zeminli ön yüzeylerde ağız ve burun koruması takılmalıdır. Bu yıl buz patencileri, gastronomi kadar olağan buz stok sahaları olmadan da idare etmek zorunda.", "Ludwig'in güvence altına aldığı gibi, sıcak ve soğuk içecekler için makineler olacak. Wiener Eistraum 24 Aralık Perşembe'den 28 Şubat'a kadar saat 10: 00'da açıktır. Şu an için çıkış kısıtlamalarına uymak için saat 19.00'da bitiyor.", "Düzenlemelere bağlı olarak, daha sonra daha uzun çalışma süreleri düşünülebilir. Biletler yetişkinler için sekiz avro, çocuklar için 5,50 avro." ]
}