{
  "id" : "S3gt4CkK",
  "url" : "https://kurier.at/wirtschaft/karriere/homeoffice-warum-man-mit-buerogeraeuschen-besser-arbeiten-kann/401179099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918753/46-174185726.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homeoffice: Warum man mit Bürogeräuschen besser arbeiten kann",
  "articleTitleTranslated" : "Ev ofis: Neden ofis gürültüsüyle daha iyi çalışabilirsiniz?",
  "articleContent" : [ "Zudem wird vermehrt der Neurotransmitter Dopamin ausgeschüttet, der motivierend wirkt.", "Ein interdisziplinäres Team aus Stressforschern, Neurowissenschaftlern, Künstlern, Designern und Instrumentenbauern hat nun ein Instrument entwickelt, das direkt hier ansetzt und gerade im Homeoffice zur Anti-Stress-Oase werden könnte: Das OMIT.", "Zehn Minuten Beschallung zum Runterkommen „Der Grund für die Entwicklung des Instruments ist das derzeit steigende und ungesunde Stressniveau, das wir erleben. Wir glauben fest an die Kraft der Strukturierung der Art und Weise, wie wir mit Stress umgehen.", "Unser Instrument ist ein Weg, um einen effizienten – und angenehmen – Moment zu schaffen, wie einen feierlichen Moment der Ruhe“, erklärt Erfinder und CEO Allan Montan sein innovatives Projekt, das im Finale der Georgia Tech Guthman Musical Instrument Competition steht.", "Töne gaukeln Schlafzustand vor Während einer Sitzung – man sitzt quasi im Instrument – hört der Benutzer zehn Minuten lang zwei vom Gerät erzeugte Töne, während er tief durchatmet.", "Zusammen erzeugen die beiden Töne einen binauralen Beat, eine auditive Illusion, die nur vom Gehirn wahrgenommen werden kann. Montan: „Der Beat simuliert äußerlich eine Delta-Gehirnwelle, die im Gehirn während tiefer Meditation oder traumlosem Schlaf vorhanden ist.", "Dies hat eine tief entspannende Wirkung.“ Billig ist diese Art der akustischen Homeoffice-Einrichtung freilich nicht: Das OMIT kostet 10.000 Euro.", "Reset für das Gehirn Ein hoher Betrag – doch kann das Instrument wirklich helfen, die für viele herausfordernde Corona-Homeoffice-Zeit besser zu bewältigen? „Es kann auf jeden Fall in dem Sinne helfen, dass es eine Alternative zum gefühlten Status quo des Alltags bietet.", "Die Rituale im Homeoffice unterscheiden sich ja sehr von denen im Büro – man wechselt seltener die Umgebung, sitzt mehr. Ein Instrument zu Hause zu haben, kann ein Weg sein, Gewohnheiten zu unterbrechen und einen Reset für das Gehirn in Gang zu setzen“", "Geräusche beeinflussen Stimmung Im Allgemeinen, so der Erfinder, spielen Geräusche eine wichtige Rolle für unser Wohlbefinden und es wäre sinnvoll, die Geräuschkulisse auch in der Homeoffice-Einrichtung mitzudenken: „Wir brauchen Sounds um uns herum.  “", "Ich denke, viele vermissen derzeit ihre Routinen und besonders Geräusche sind oft Teil unserer versteckten Routinen. Sie sind etwas, das wir vielleicht nicht so bewusst wahrnehmen, das uns aber beeinflusst.“ Ein zu viel an Stille, könne sehr belastend sein.", "„Wir sind absolute Stille nicht gewohnt. Was die Konzentration meiner Meinung nach am meisten fördert, ist Vorhersehbarkeit und nachhaltige Gewohnheiten.", "Vorhersagbare Geräusche sind nicht so stressig und nachhaltige Gewohnheiten sind gerade jetzt wichtiger denn je“, so der schwedische Erfinder und Instrumentenbauer.", "Welche Geräusche fehlen Wer seinen Heimarbeitsplatz optimieren möchte, sollte sich daher in einem ersten Schritt überlegen, welche Geräusche ihm guttun und welche Geräusche Stress erzeugen. Montan: „ Das Nachdenken über Geräusche ist an sich schon ein guter Anfang.", "Denn wir reflektieren zu wenig über die Geräusche, die uns umgeben. Dabei dürfen wir nicht vergessen, dass unser Gehör oft der erster Sinn ist, mit dem wir Gefahren erkennen: Wir hören dann auf das Unregelmäßige und Abweichende.", "Und Stille an sich ist schon sehr abweichend“", "Laut Deloitte-Expertin Barbara Kellner stellt sich beim Thema Homeoffice-Soundeinrichtung auch die Frage, ob es wirklich die Bürogeräusche sind, die vielen fehlen – oder ob man sich nicht vielmehr nach der Kommunikation, die daraus entstehen kann, sehnt.  “", "Kellner: „Denn den lautstark telefonierenden Kollegen neben sich vermissen jedenfalls die wenigsten . “" ],
  "articleContentTranslated" : [ "Ek olarak, nörotransmiter dopamin giderek daha fazla salınır ve bu da motive edici bir etkiye sahiptir.", "Stres araştırmacıları, sinirbilimciler, sanatçılar, tasarımcılar ve enstrüman üreticilerinden oluşan disiplinlerarası bir ekip, şimdi burada başlayan ve özellikle ev ofisinde stres önleyici bir vaha haline gelebilecek bir araç geliştirdi: OMIT.", "Aşağı inmek için on dakikalık ses “Enstrümanın geliştirilmesinin nedeni, yaşadığımız şu anda artan ve sağlıksız stres seviyesidir. Stresle başa çıkma şeklimizi yapılandırmanın gücüne şiddetle inanıyoruz.", "Georgia Tech Guthman Müzik Enstrümanı Yarışması finallerinde yer alan yenilikçi projesinin mucidi ve CEO'su Allan Montan, enstrümanımız, ciddi bir sakinlik anı gibi verimli ve keyifli bir an yaratmanın bir yolu \"diyor.", "Sesler sizi uyuduğunuzu düşündürür Bir seans sırasında - pratik olarak enstrümanda oturuyorsunuz - kullanıcı derin bir nefes alırken on dakika boyunca cihaz tarafından üretilen iki tonu duyar.", "İki ton birlikte, sadece beyin tarafından algılanabilen bir işitsel yanılsama olan çift sesli bir vuruş yaratır. Montan: “Vuruş, derin meditasyon veya rüyasız uyku sırasında beyinde bulunan bir delta beyin dalgasını harici olarak simüle eder.", "Bunun derin bir rahatlatıcı etkisi var. ”Elbette, bu tür akustik ev ofis kurulumu ucuz değil: OMIT 10.000 Euro'ya mal oluyor.", "Beyin için sıfırlama Büyük bir miktar - ama enstrüman, birçokları için zor olan Corona ev ofis saatiyle daha iyi başa çıkmaya gerçekten yardımcı olabilir mi? “Günlük yaşamın algılanan statükosuna bir alternatif sunması anlamında kesinlikle yardımcı olabilir.", "Ev ofisteki ritüeller ofistekilerden çok farklıdır - çevreyi daha az değiştirirsiniz, daha çok oturursunuz. Evde bir enstrümana sahip olmak, alışkanlıkları kırmanın ve beyni sıfırlamanın bir yolu olabilir \"", "Gürültüler ruh halini etkiler Mucit'e göre genel olarak sesler refahımızda önemli bir rol oynar ve ev ofisinde arka plandaki gürültüyü de hesaba katmak mantıklı olacaktır: “Çevremizdeki seslere ihtiyacımız var. \"", "Sanırım birçoğu şu anda rutinlerini kaçırıyor ve özellikle sesler genellikle gizli rutinlerimizin bir parçası. Bunlar farkında olmayabileceğimiz ama bizi etkileyen şeylerdir. ”Çok fazla sessizlik çok stresli olabilir.", "\"Mutlak sessizliğe alışkın değiliz. Odaklanmaya en elverişli olduğunu düşündüğüm şey tahmin edilebilirlik ve sürdürülebilir alışkanlıklar.", "Öngörülebilir sesler stresli ve sürdürülebilir alışkanlıklar artık her zamankinden daha önemli değil ”diyor İsveçli mucit ve enstrüman üreticisi.", "Hangi sesler eksik Ev ofisinizi optimize etmek istiyorsanız, ilk adım hangi seslerin sizin için iyi olduğunu ve hangi seslerin strese neden olduğunu düşünmek olmalıdır. Montan: “Sesler hakkında düşünmek başlı başına iyi bir başlangıçtır.", "Çünkü etrafımızı saran sesler hakkında yeterince düşünmüyoruz. İşitmemizin genellikle tehlikeleri fark ettiğimiz ilk duyu olduğunu unutmamalıyız: Daha sonra düzensiz ve sapmaları dinleriz.", "Ve kendi içinde sessizlik çok farklı \"", "Deloitte uzmanı Barbara Kellner'e göre, ev ofis ses ekipmanı söz konusu olduğunda, çoğu insanın eksik olduğu ofis gürültüleri mi yoksa bundan kaynaklanan iletişimi daha çok özlemek mi sorusu ortaya çıkıyor. \"", "Garson: \"Çünkü çok az insan yanlarındaki yüksek sesle arayan meslektaşlarını özlüyor. \"" ]
}