{
  "id" : "S3ylNc7D",
  "url" : "https://kurier.at/wirtschaft/kinderarbeit-und-umweltzerstoerung-in-milka-schokoladen/401331036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:47:16Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4069839/81550639352743918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kinderarbeit und Umweltzerstörung in Milka-Schokoladen",
  "articleTitleTranslated" : "Milka çikolatalarında çocuk işçiliği ve çevresel bozulma",
  "articleContent" : [ "Der zweite Kritikpunkt, die Kinderarbeit trifft viele Bereiche, geschätzte 152 Millionen Mädchen und Buben im Alter zwischen fünf und 17 Jahren sind laut der Internationalen Arbeitsorganisation (ILO), der ältesten Sonderorganisation der UNO, von Kinderarbeit betroffen.", "Sie arbeiten auf Baumwollfeldern, als billige Haushaltshilfen oder eben auf Kakaoplantagen.", "Wegen der Beihilfe zur illegalen Versklavung tausender Kinder auf diesen klagte die IRA dann auch gegen Nestle, Mars und Mondelez - bis 2012 noch als Kraft Foods bekannt und Mutterkonzern von Milka, nachdem Jacobs Suchard 1990 an Kraft ging.", "Auch die aktuellen Umweltprobleme werden in dem Report der NGO zur Sprache gebracht, so konnten in Indonesien im Jahr 2019 rund 10.000 Brandherde mit Palmöl-Zulieferbetrieben von Mondelez in Verbindung gebracht werden, hieß es in einer Aussendung.", "Greenpeace fordert starke, gesetzliche Rahmenbedingungen, damit keine Produkte aus Regenwaldzerstörung mehr am EU-Binnenmarkt landen können. Konzerne wie Mondelez, aber auch Mars und Nestle sollen nach dem Willen der NGO dazu verpflichtet werden, ihre Lieferketten transparent zu machen.", "Die Regierung solle sich daher für ein starkes EU-Gesetz für globalen Waldschutz einsetzen. Das Beispiel Mondelez zeige auf, dass die freiwilligen Initiativen der Konzerne in den letzten Jahren versagt haben.", "So nannte Greenpeace das im CocoaAction Plan 2014 formulierte Ziel von Mondelez und Co. bis 2020 Kinderarbeit zu stoppen.", "Problembewusstsein scheint bei den Konzernen vorhanden: In einem Bericht des Schweizer Regionalblatts \"Zuger Zeitung\" von Anfang März 2021 wird Darrell High vom Konzern Nestle mit den Worten \"Wir und alle anderen haben das Problem damals unterschätzt\" zitiert.", "Er ist seit 2009 Experte für den \"Cocoa Plan\" des Konzerns, der wie auch Mondelez in der International Cocoa Initiative (ICI) tätig ist.", "Mit der ICI erklärt sich das angesprochene Versagen, denn sie wurde aufgrund des Harkin-Engel-Protokolls von 2001 gegründet, mit der sich die großen Hersteller verpflichtet haben, gegen Kinderarbeit in den Produktionsländern vorzugehen.", "Im Juni des Vorjahres bilanzierte die NGO Südwind und die österreichische Gewerkschaft zum Welttag gegen Kinderarbeit, mit einem Hinweis auf den Bericht der Universität von Chicago über Kinderarbeit im Kakaosektor:", "Sie hat statt der geplanten Reduktion bis 2020 um 70 Prozent stattdessen noch zugenommen.  : Laut aktuellen Berichten arbeiten schätzungsweise noch immer 1,5 Millionen Kinder in Ghana und der Elfenbeinküste im Kakaoanbau, berichtete aktuell auch Greenpeace." ],
  "articleContentTranslated" : [ "İkinci eleştiri noktası, çocuk işçiliği birçok alanı etkiliyor, BM'nin en eski uzman kuruluşu olan Uluslararası Çalışma Örgütü'ne (ILO) göre, beş ile 17 yaşları arasındaki tahmini 152 milyon kız ve erkek çocuk işçiliğinden etkileniyor.", "Pamuk tarlalarında, ucuz ev yardımcıları olarak ve hatta kakao tarlalarında çalışıyorlar.", "IRA ayrıca Nestle, Mars ve Mondelez'e - 2012 yılına kadar Kraft Foods olarak bilinen ve Jacobs Suchard'ın 1990'da Kraft'a gitmesinden sonra Milka'nın ana şirketi - binlerce çocuğun yasadışı köleleştirilmesine yardım ve yataklık ettiği için dava açtı.", "Bir yayına göre, mevcut çevre sorunları STK raporunda da gündeme getirildi; 2019'da Endonezya'daki yaklaşık 10.000 yangın kaynağı, Mondelez'deki palmiye yağı tedarikçileriyle ilişkilendirildi.", "Greenpeace, yağmur ormanlarının yok edilmesinden elde edilen hiçbir ürünün AB iç pazarına girememesi için güçlü bir yasal çerçeve çağrısında bulunuyor. Mondelez gibi şirketler, aynı zamanda Mars ve Nestle, STK'nın iradesine göre tedarik zincirlerini şeffaf hale getirmekle yükümlü olmalıdır.", "Bu nedenle hükümet, küresel orman koruması için güçlü bir AB yasasını savunmalıdır. Mondelez örneği, şirketlerin gönüllü girişimlerinin son yıllarda başarısız olduğunu göstermektedir.", "Bu Greenpeace'in, Mondelez and Co.'nun 2014 CocoaAction Planında 2020 yılına kadar çocuk işçiliğini durdurmak için formüle ettiği hedef olarak adlandırdığı şeydir.", "Şirketler sorunun farkında gibi görünüyor: İsviçre bölgesel gazetesi \"Zuger Zeitung\" tarafından Mart 2021'in başlarında yayınlanan bir raporda, Nestle grubundan Darrell Lisesi, \"Biz ve diğer herkes o sırada sorunu hafife aldık \".", "2009'dan beri Mondelez gibi Uluslararası Kakao Girişimi'nde (ICI) aktif olan Grubun \"Kakao Planı\" konusunda uzmandır.", "ICI, belirtilen başarısızlığı, büyük üreticilerin üretici ülkelerde çocuk işçiliğine karşı önlem almaya kendilerini adadıkları 2001 tarihli Harkin-Engel Protokolü temelinde oluşturduğu için açıklıyor.", "Geçen yılın Haziran ayında, Südwind STK ve Avusturya sendikası, Chicago Üniversitesi'nin kakao sektöründe çocuk işçiliği raporuna atıfta bulunarak Dünya Çocuk İşçiliğiyle Mücadele Günü'nü bildirdi:", "2020 yılına kadar yüzde 70 oranında planlanan indirim yerine, arttı. : Greenpeace'in geçtiğimiz günlerde bildirdiğine göre, mevcut raporlara göre, Gana ve Fildişi Sahili'nde tahmini 1,5 milyon çocuk hala kakao yetiştiriciliğinde çalışıyor." ]
}