{
  "id" : "S3zIR5Ns",
  "url" : "https://kurier.at/politik/inland/reisewarnung-fuer-fast-alle-staaten-der-welt/401133456",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T18:28:27Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828308/46-173303868.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Reisewarnung für fast alle Staaten der Welt",
  "articleTitleTranslated" : "Coronavirus: Dünyanın hemen hemen tüm ülkeleri için seyahat uyarısı",
  "articleContent" : [ "Aufgrund der weiter kaum gebremsten Ausbreitung von COVID-19 gelten für Österreicher ab Samstag wieder Reisewarnungen für fast alle Staaten der Welt.", "Ausgenommen sind laut einer Mitteilung des Außenministeriums nur noch Australien, Finnland, Irland, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay und der Vatikan. Die Reisewarnungen gelten demnach für alle touristische und sonstigen nicht notwendigen Reisen einschließlich Familienbesuche.", "Dienstreisen, Pendler sowie Berufsgruppen, die grenzüberschreitend tätig sind, sind ausgenommen. Freitesten am 5. Tag Ab Samstag 00:00 Uhr müssen auch alle Personen, die nach Österreich einreisen, sofort eine zehntägige Quarantäne antreten.", "Ausgenommen sind auch hier Einreisende aus den genannten 10 Staaten. Die Quarantäne kann durch einen negativen PCR- oder Antigen-Test früher beendet werden, der frühestens am fünften Tag der Quarantäne möglich ist." ],
  "articleContentTranslated" : [ "COVID-19'un yayılmasının zorlukla yavaşlamaya devam etmesi nedeniyle, Avusturyalılar Cumartesi gününden itibaren dünyadaki hemen hemen tüm ülkeler için tekrar seyahat uyarıları alacak.", "Dışişleri Bakanlığı'ndan yapılan açıklamaya göre, istisnalar Avustralya, Finlandiya, İrlanda, İzlanda, Japonya, Yeni Zelanda, Norveç, Güney Kore, Uruguay ve Vatikan'dır. Bu nedenle seyahat uyarıları, aile ziyaretleri dahil tüm turistler ve diğer gereksiz geziler için geçerlidir.", "Sınırların ötesinde çalışan iş gezileri, yolcular ve meslek grupları hariçtir. 5. gün Cuma Cumartesi günü saat 00: 00'dan itibaren Avusturya'ya giren herkes derhal on günlük karantinaya başlamalıdır.", "Bu, belirtilen 10 eyaletten gelen gezginler için geçerli değildir. Karantina, karantinanın en erken beşinci gününde mümkün olan negatif PCR veya antijen testi ile daha erken sonlandırılabilir." ]
}