{
  "id" : "S4fC8R8g",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-masken-nicht-in-oesterreich-verzollt/401213239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T21:06:56Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977274/20210303-ABD0163-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene-Austria-Masken nicht in Österreich verzollt",
  "articleTitleTranslated" : "Hijyen Avusturya maskeleri Avusturya'da onaylanmadı",
  "articleContent" : [ "Die von der Hygiene Austria aus China importierten FFP2-Masken gingen nicht in Österreich durch den Zoll, schreibt die \"Presse\". Es sei unklar, in welchem anderen EU-Land - und ob überhaupt - die Masken verzollt wurden.", "\"Die Kontrollen in Österreich seien so streng, dass vielen Unternehmern viel Geld verloren ging, weil sie ihre Masken nicht durch den Zoll brachten\", schreibt die Zeitung unter Berufung auf einen \"Insider\".", "Auch eine falsche Deklaration der Masken sei denkbar. \"Wir haben den Eindruck, dass viele gefälschte Dokumente als Konformitätsnachweis vorgelegt werden\", hieß es bei der European Safety Federation (ESF) zur \"Presse\".", "Das gelte insbesondere für Importe aus China. Bisher liegen die Dokumente von Hygiene Austria der Öffentlichkeit nicht vor. Das Unternehmen sagte zur \"Presse\": \"Wir werden alle Fragen sammeln und dazu öffentlich Stellung nehmen.", "Wir sind sehr zuversichtlich, dann alle Missverständnisse aufzuklären.\" Das Finanzministerium habe noch nicht offiziell überprüft, ob die Masken in Österreich ordnungsgemäß verzollt wurden.", "Unterdessen wurde bekannt, dass auch die Tochter von Lenzing-Chef Stefan Doboczky bei Hygiene Austria tätig war. Die 29-Jährige sei für \"Verkauf und Auftragsabwicklung aktiv\" gewesen, sagte ein Lenzing-Sprecher der \"Presse\".", "Im April des Vorjahres sei sie Angestellte von Palmers gewesen und dann zu Hygiene Austria gewechselt. Inzwischen habe sie gekündigt." ],
  "articleContentTranslated" : [ "\"Presse\", Avusturya Hijyen tarafından Çin'den ithal edilen FFP2 maskelerinin Avusturya'da gümrükten geçmediğini yazıyor. Maskelerin hangi diğer AB ülkesinde - ve hiç mi - temizlendiği belirsiz.", "\"Avusturya'daki kontroller o kadar katı ki, pek çok girişimci maskelerini gümrükten geçiremedikleri için çok para kaybetti,\" diye yazıyor gazetede bir \"içeriden\" kaynak gösteriliyor.", "Maskelerin yanlış beyanı da düşünülebilir. Avrupa Güvenlik Federasyonu (ESF) \"basına\", \"Birçok sahte belgenin uygunluk kanıtı olarak sunulduğu izlenimine sahibiz\" dedi.", "Bu özellikle Çin'den yapılan ithalatlar için geçerlidir. Hijyen Avusturya'dan gelen belgeler henüz halka açıklanmadı. Şirket \"basına\" dedi: \"Tüm soruları toplayıp, kamuoyuna yorum yapacağız.", "Herhangi bir yanlış anlaşılmayı gidereceğimize çok eminiz. \"Maliye Bakanlığı, Avusturya'da maskelerin gümrükten uygun şekilde çekilip geçirilmediğini henüz resmi olarak kontrol etmedi.", "Bu arada Lenzing patronu Stefan Doboczky'nin kızının Hygiene Austria için de çalıştığı öğrenildi. Lenzing'in \"basın\" sözcüsü, 29 yaşındaki zanlının \"satış ve sipariş işlemede aktif\" olduğunu söyledi.", "Geçen yılın nisan ayında Palmers'ın bir çalışanıydı ve ardından Hijyen Avusturya'ya geçti. O zamandan beri istifa etti." ]
}