{
  "id" : "s5CxQlsH",
  "url" : "https://www.diepresse.com/5953031/Motorsport_ExRennfahrerin-Sabine-Schmitz-verstorben?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T18:35:00Z[UTC]",
  "author" : "Sigi Lützow",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/7/5953031/Portrait-Sabine-Schmitz-Themenfoto-Persnlichkeitn-Sabine-Schmitz-Nrburg-Rennfahrerin---Sabine-Schmitz-hat-als-ein_1616046645149169_v0_l.jpg",
  "imageCopyright" : "AP America's Cup Foto: AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Rennfahrerin Sabine Schmitz verstorben",
  "articleTitleTranslated" : "Eski yarış pilotu Sabine Schmitz vefat etti",
  "articleContent" : [ "Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte. Sie erlag einem Krebsleiden. Die frühere deutsche Rennfahrerin Sabine Schmitz ist im Alter von 51 Jahren verstorben.", "Das berichtete die Tageszeitung „Kurier“ am Mittwochabend unter Berufung auf einen Twitter-Eintrag des Rennstalls „Frikadelli Racing“, der von Schmitz' Ehemann, Klaus Abbelen, gegründet worden war. Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte.", "Das war 1996, Schmitz war damals im Team mit Johannes Scheid und Hans Widmann. 1997 wiederholte sie den Sieg. Sie fuhr für BMW und Porsche. Die Deutsche trat auch im Fernsehen auf. International wurde sie durch die britische Sendung „Top Gear“ bekannt, deren Co-Moderation sie ab 2016 mitübernahm.", "Schmitz war am Nürburgring aufgewachsen und hatte gemeinsam mit ihren beiden Schwestern den Motorsport für sich entdeckt; allerdings war sie die einzige, die professionell ins Geschäft einstieg. Ihre Krebserkrankung hatte Schmitz vor einiger Zeit selbst öffentlich gemacht." ],
  "articleContentTranslated" : [ "Schmitz, Nürburgring'de 24 saatlik yarışta genel zafer kazanan ilk kadın. Kansere yenik düştü. Eski Alman yarış pilotu Sabine Schmitz 51 yaşında öldü.", "Bu, Çarşamba akşamı günlük gazete \"Kurier\" tarafından bildirildi ve Schmitz'in eşi Klaus Abbelen tarafından kurulan \"Frikadelli Racing\" yarış takımının bir Twitter hesabına atıfta bulundu. Schmitz, Nürburgring'de 24 saatlik yarışta genel zafer kazanan ilk kadın.", "Bu, 1996 yılında Schmitz'in Johannes Scheid ve Hans Widmann ile takımda olduğu zamandı. 1997'de zaferi tekrarladı. BMW ve Porsche için sürdü. Alman ayrıca televizyonda göründü. 2016'dan itibaren ortak ev sahipliği yaptığı İngiliz programı \"Top Gear\" ile uluslararası üne kavuştu.", "Schmitz, Nürburgring'de büyüdü ve iki kız kardeşi ile birlikte motor sporlarını kendileri için keşfetti; ancak, profesyonel olarak işe giren tek kişi oydu. Schmitz, kanserini bir süre önce kamuoyuna açıklamıştı." ]
}