{
  "id" : "s5HdqGGU",
  "url" : "https://kurier.at/chronik/oesterreich/astra-zeneca-liefert-noch-weniger-impfstoff-an-eu/401217174",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:01:32Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4999092/46-176135890.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eine Million Impfdosen in Ö verabreicht + Erneut über 3.000 Neuinfektionen",
  "articleTitleTranslated" : "Avusturya'da bir milyon aşı dozu uygulandı + yine 3.000'den fazla yeni enfeksiyon",
  "articleContent" : [ "Heute, 10:38 AM | Josef Siffert In Tirol sind in den vergangenen 24 Stunden 189 Personen positiv auf das Coronavirus getestet worden. Im gleichen Zeitraum galten 123 Personen wieder als genesen. Damit stieg die Zahl der aktuell Infizierten auf 1.631, teilte das Land am Samstag mit.", "Ein Zuwachs wurde auch bei den Krankenhauszahlen verzeichnet. 101 Corona-Patienten benötigten stationäre Behandlung, um vier mehr als am Vortag. Auf den Intensivstationen blieb die Lage hingegen stabil bei 25 Patienten.", "In den vergangenen 24 Stunden wurden zehn weitere Verdachtsfälle auf die südafrikanische Virusmutation bekannt. Zudem gab es zwei weitere Nachmeldungen. Die Anzahl der aktuell aktiv positiven bestätigten Fälle und Verdachtsfälle auf die südafrikanische Mutation lag bei 55, um zwei mehr als am Vortag.", "Indes gab es keinen weiteren Todesfall in Zusammenhang mit dem Coronavirus. Die meisten Fälle gab es mit 310 nach wie vor im Bezirk Lienz. Dahinter reihten sich der Bezirk Innsbruck-Land mit 273 Fällen und der Bezirk Imst mit 242 Fällen ein.", "In der Landeshauptstadt Innsbruck gab es aktuell 201 Infizierte. In Tirol wurden bisher 620.933 Tests durchgeführt. In der zur Zeit von Ausreisetestkontrollen betroffenen Gemeinde Haiming (Bezirk Imst) wurde indes eine zusätzliche Testmöglichkeit eingerichtet.", "Vor der Area 47 in der Ötztaler Achstraße 1 steht ab sofort ein Testbus rund um die Uhr und bis mindestens kommenden Dienstag bereit." ],
  "articleContentTranslated" : [ "Bugün, 10:38 | Josef Siffert Tirol'de, 189 kişide son 24 saatte corona virüsü pozitif çıktı. Aynı dönemde 123 kişinin iyileştiği kabul edildi. Ülke Cumartesi günü, şu anda enfekte olan insan sayısının 1.631'e yükseldiğini duyurdu.", "Hastane sayısında da artış oldu. 101 korona hastasının yatarak tedavi görmesi, bir önceki güne göre dört kez daha gerekli oldu. Yoğun bakım ünitelerinde ise 25 hastada durum sabit kaldı.", "Son 24 saat içinde on şüpheli Güney Afrika virüs mutasyonu vakası daha ortaya çıktı. Ayrıca iki geç kayıt daha vardı. Şu anda aktif olan pozitif doğrulanmış vakaların ve Güney Afrika mutasyonunun şüpheli vakalarının sayısı, bir önceki güne göre iki daha fazla, 55 idi.", "Bu arada koronavirüse bağlı başka bir ölüm olmadı. 310'daki vakaların çoğu hala Lienz bölgesinde idi. Arkalarında 273 vakayla Innsbruck-Land bölgesi ve 242 vakayla Imst bölgesi vardı.", "Eyalet başkenti Innsbruck'ta şu anda 201 enfekte kişi vardı. Şimdiye kadar Tirol'de 620.933 test gerçekleştirildi. Şu anda çıkış testi kontrollerinden etkilenen Haiming (Imst bölgesi) bölgesinde, ek bir test tesisi kuruldu.", "Ötztaler Achstraße 1'deki Bölge 47'nin önünde, bir test otobüsü artık günün her saati ve en azından önümüzdeki Salı gününe kadar kullanılabilir." ]
}