{
  "id" : "s5qCc9TV",
  "url" : "https://kurier.at/politik/inland/muessen-welle-vor-april-brechen-experte-warnt-vor-neuem-lockdown/401213400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T07:31:55Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4412303/20200528-ABD0033-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Müssen Welle vor April brechen\": Experte warnt vor neuem Lockdown",
  "articleTitleTranslated" : "\"Dalgayı Nisan'dan önce kırmalı\": Uzman yeni bir kilitlenme konusunda uyardı",
  "articleContent" : [ "Die Vorarlberger können sich freuen. Ab Montag sollen in der „Modellregion“ im äußersten Westen Österreichs weitreichende Öffnungsschritte realisiert werden. Die Gastronomie sperrt auf, Fußballklubs können wieder trainieren, das Vereinsleben soll wieder stattfinden können - mehr dazu.", "Darf sich also auch der Rest Österreichs Hoffnungen auf einen baldigen Neustart machen? Schon kommenden Montag soll es in einem neuen Corona-Gipfel dazu ja eine Entscheidung geben. Die aktuellen Zahlen geben aber wenig Anlass zur Hoffnung.", "Vorarlberg stellt auch was die Zahl der Neuinfektionen betrifft eine positive Ausnahme dar.", "In der „Modellregion“ liegt die 7-Tages-Inzidenz aktuell bei 73.  Tirol liegt bei 114, Niederösterreich bei 212, Wien bei 222.  Besonders Salzburg ist aktuell mit einer 7-Tages-Inzidenz von 236.  Braucht es also eher einen neuen Lockdown als weitere Öffnungsschritte?  Eher ja, zumindest wenn es nach Simulationsforscher Niki Popper geht.  ", "Sollten die Corona-Zahlen weiter steigen, dann \"wird man die Welle vor dem April brechen müssen\", sagte dieser in der Kronen Zeitung. Heißt im Klartext: Lockdown statt Öffnung – und zwar noch im März.", "Das Problem: \"Unzählige Menschen zwischen 50 und 80 Jahren sind noch nicht geimpft\", sagt Popper in der Krone. Dass auch eine hohe Durchimpfungsrate – noch – nicht vor einem weiteren Lockdown schützt, ist dieser Tage im „Impfweltermeisterland“ Israel zu beobachten.", "Diese Kombination aus \"steigenden Zahlen und ungeschützten, älteren oder vulnerablen Personengruppen\", bereitet Popper Sorgen. Denn es bestehe durchaus die Gefahr, dass sich das Risiko einer Infektion zwischen den Bevölkerungsgruppen verschiebt.", "Und zwar von den älteren Menschen, die geimpft sind, zu jenen Senioren, die es noch nicht sind.", "Immerhin, einen Hoffnungsschimmer sieht der Experte: \"Kommen wir mit niedrigen Zahlen in den Frühling nach Ostern, wird uns die Saisonalität entlasten, und es gibt etwas Zeit zu überlegen, wie man mit Mutationen und Co. weiter umgeht.\"" ],
  "articleContentTranslated" : [ "Vorarlberg halkı bunu dört gözle bekleyebilir. Pazartesi gününden itibaren Avusturya'nın uzak batısındaki “model bölgede” geniş kapsamlı açılış adımları uygulanacak. Gastronomi açılıyor, futbol kulüpleri yeniden antrenman yapabiliyor, kulüp hayatı yeniden yaşanmalı - daha fazlası.", "Öyleyse, Avusturya'nın geri kalanı da yakında yeni bir başlangıç umabilir mi? Önümüzdeki Pazartesi günü yeni bir Corona zirvesinde bir karar verilmeli. Bununla birlikte, mevcut rakamlar umut için çok az neden veriyor.", "Vorarlberg, yeni enfeksiyonların sayısı söz konusu olduğunda da olumlu bir istisnadır.", "Yeni kilitleme ayrıca açılış adımlar olarak ihtiyaç duyulan Yani “modeli bölgesinde” 7 günlük insidansı, 73. Tirol 114 şu anda Aşağı Avusturya 212 olduğunu, özellikle Viyana 222 Salzburg 236. bir 7 günlük insidansı ile şu anda ? Aksine evet, en azından simülasyon araştırmacısı Niki Popper'ın kendi yolu varsa.", "Korona sayıları artmaya devam ederse, \"dalganın Nisan ayından önce kırılması gerekecek\" dedi Kronen Zeitung'da. Sade bir dille: Açmak yerine kilitleme - Mart ayında.", "Sorun şu: \"50 ile 80 yaşları arasındaki sayısız insan henüz aşılanmadı,\" diyor Krone'den Popper. Yüksek bir aşılama oranının bile - henüz - daha fazla tecavüze karşı koruma sağlamadığı gerçeği, bugünlerde \"aşılama şampiyonları dünyası\" İsrail'de gözlemlenebilir.", "Popper'ı \"artan sayıda ve korunmasız, yaşlı veya savunmasız insan grupları\" nın bu birleşimi endişelendiriyor. Çünkü popülasyon grupları arasında enfeksiyon riskinin değişme riski vardır.", "Aşılanmış yaşlılardan henüz aşılanmamış olanlara kadar.", "Yine de uzman bir umut ışığı görüyor: \"Paskalya'dan sonra bahara düşük sayılarla gelirsek, mevsimsellik yükümüzü biraz üzerimizden alacak ve mutasyonlarla ve mutasyonlarla nasıl başa çıkılacağını düşünmek için biraz zaman olacak. sevmek.\"" ]
}