{
  "id" : "S6aRv6Gz",
  "url" : "https://kurier.at/kultur/buch/lotte-lenya-viel-mehr-als-james-bonds-gegenspielerin/401149464",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4859460/46-60431614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lotte Lenya - Viel mehr als James Bonds Gegenspielerin",
  "articleTitleTranslated" : "Lotte Lenya - James Bond'un rakibinden çok daha fazlası",
  "articleContent" : [ "Viel mehr Interesse weckt sie als mit dem Hinweis: Im 14.  Bezirk gibt es einen Lotte Lenya-Park, die Schauspielerin und Sängerin wuchs in der Ameisgasse 38 auf, ihr richtiger Name war Blamauer, die Mutter Wäscherin, der Vater Kutscher, Lotte drängt auf die Bühne, zuerst als Seiltänzerin ...", "„Lotte Lenyas Leben in Musik“ von Eva Neiss ist ein Unterhaltungsroman, er hat aber auch den Sinn, Aufmerksamkeit zu wecken. Er ist gut gegen das Vergessen. Lotte Lenya wird in Österreich schneller vergessen als an anderen Orten.", "Autorin Eva Neiss hatte die Unterstützung der Kurt-Weill-Gesellschaft in Dessau, Sachsen-Anhalt. Das Erzählte bewegt sich folglich auf sicherem Boden.", "Dass der Marxist Brecht von Lenya erwischt wird, wie er im Umschlag von „Das Kapital“ einen Krimi von Edgar Wallace versteckt, wird wohl der Wahrheit entsprechen. Erst später sprach sich unter seinen Leuten herum, wie sehr er Krimis schätzte.", "Brecht wollte sogar selber welche schreiben. Um das Leben in den USA kümmert sich der Roman nicht. Er hat zwei Mittelpunkte: „Die Dreigroschenoper“ – „die Bettler betteln, die Diebe stehlen, die Huren huren.“ Allein die dramatische Entstehungsgeschichte wäre ein dickes Buch wert.", "Brecht wollte vermutlich den Skandal, die bürgerlichen Zuschauer sollten als Heuchler enttarnt werden. Den Schauspielern gab er am 31.8.1928 im Berliner Theater am Schiffbauerdamm Trillerpfeifen, um der tobenden Menge etwas entgegenzusetzen.", "Niemand tobte. „Die Dreigroschenoper“ wurde der größte Theatererfolg des 20.  Jahrhunderts. Lotte Lenya spielte die Seeräuber-Jenny, aber ihr Name fehlte im Programmheft.", "Kurt Weill war darüber zornig, die Sängerin beruhigte ihn: „Ach, wenn sie mich jetzt nicht kennen, werden sie doch morgen wissen, wer ich bin.“ Zweiter Mittelpunkt im Roman ist die Beziehung Lenya – Weill.", "Wobei, und das ist angenehm, auf die Kosenamen verzichtet wird: Mehr als 100 Briefe sind erhalten geblieben, sie sind voll mit Tütilein und Blumilein. Weill: „Sie ist eine miserable Hausfrau, aber eine sehr gute Schauspielerin.", "Sie kann keine Noten lesen, aber wenn sie singt, dann hören die Leute zu wie bei Caruso … Sie kümmert sich nicht um meine Arbeit. Das ist einer ihrer größten Vorzüge.", "Aber sie wäre böse, wenn ich mich nicht für ihre Arbeit interessieren würde.“ Lotte Lenya: „Ich war 24 Jahre mit ihm verheiratet, und wir lebten zwei Jahre unverheiratet zusammen; insgesamt also 26 Jahre.“ Er starb 1950.  (Sie überlebte ihn um 31 Jahre.)", "Ihr nächster Ehemann war homosexuell, so konnte sie Kurt Weill treu bleiben, gemeinsam konnte man sich – ohne Ablenkung – dessen Erbe widmen. Lotte Lenya nahm deshalb noch viele Schallplatten mit Weills Liedern auf.", "Das Musiklabel Bear Family Records hat eine Luxusbox mit elf CDs und 243 Einzeltiteln, (leider) um 175 Euro. Eva Neiss: „Lotte Lenya und das Lied des Lebens“ Fischer Taschenbuch. 329 Seiten. 13,40 Euro" ],
  "articleContentTranslated" : [ "İpucundan çok daha fazla ilgi uyandırıyor: 14. bölgede bir Lotte Lenya Parkı var, oyuncu ve şarkıcı Ameisgasse 38'de büyümüş, asıl adı Blamauer, annesi çamaşırcı, babası arabacı, Lotte kendini dayatıyor sahne, önce ip cambazı olarak ...", "Eva Neiss'in yazdığı \"Lotte Lenya'nın Müzikte Yaşamı\" bir eğlence romanı ama aynı zamanda dikkat çekme amacı da var. Unutmaya karşı iyidir. Lotte Lenya, Avusturya'da diğer yerlere göre daha çabuk unutulur.", "Yazar Eva Neiss, Saksonya-Anhalt Dessau'daki Kurt Weill Derneği'nin desteğini aldı. Anlatılan bu nedenle güvenli bir zemindir.", "Marksist Brecht'in Lenya tarafından Edgar Wallace'ın bir polisiye romanını \"Das Kapital\" kapağında saklayarak yakalandığı muhtemelen doğru olacaktır. Polisiye romanlara ne kadar değer verdiği, halkı arasında bu kelime daha sonraya kadar dolaşmadı.", "Brecht bile bir şeyler yazmak istedi. Roman, ABD'deki yaşamı umursamıyor. İki merkezi noktası var: \"Üç Kuruşluk Opera\" - \"Dilenciler yalvarıyor, hırsızlar çalıyor, fahişeler fahişe.\" Tek başına dramatik oluşum uzun bir kitaba değer.", "Brecht muhtemelen skandalı istiyordu, burjuva seyirci ikiyüzlü olarak ifşa edilmeli. 31 Ağustos 1928'de Schiffbauerdamm'daki Berlin Tiyatrosu'ndaki oyunculara öfkeli kalabalığa karşı ıslık çaldı.", "Kimse öfkelenmedi. \"Üç Kuruşluk Opera\", 20. yüzyılın en büyük tiyatro başarısıydı. Lotte Lenya korsan Jenny'yi oynadı, ancak adı programda yoktu.", "Kurt Weill buna kızmıştı, şarkıcı ona güvence verdi: \"Ah, eğer beni şimdi tanımıyorsanız, yarın kim olduğumu bileceksiniz.\" Romanın ikinci odak noktası Lenya ve Weill arasındaki ilişkidir.", "Bu hoş olsa da, takma adlar kullanılmıyor: 100'den fazla harf korunmuştur, bunlar Tütilein ve Blumilein ile doludur. Weill: “O sefil bir ev hanımı ama çok iyi bir oyuncu.", "Müzik okuyamıyor ama insanları Caruso gibi dinlediğinde ... İşimi önemsemiyor. Bu, en büyük değerlerinden biridir.", "Ama işiyle ilgilenmezsem kızardı. ”Lotte Lenya:“ Onunla 24 yıldır evliydim ve iki yıl evli olmadan birlikte yaşadık; yani toplam 26 yıl. \"1950'de öldü. (31 yıl hayatta kaldı.)", "Bir sonraki kocası eşcinseldi, bu yüzden Kurt Weill'e sadık kalabildi ve birlikte, dikkatiniz dağılmadan mirasına adayabilirsiniz. Lotte Lenya bu nedenle Weill'in şarkılarıyla birçok kayıt yaptı.", "Müzik şirketi Bear Family Records, 175 avroya (maalesef) on bir CD ve 243 ayrı parça içeren lüks bir kutuya sahip. Eva Neiss: \"Lotte Lenya ve hayatın şarkısı\" Fischer ciltsiz. 329 sayfa. 13.40 avro" ]
}