{
  "id" : "s6BU1yoa",
  "url" : "https://kurier.at/kultur/silke-doerner-wird-ab-202223-leiterin-des-linzer-theater-phoenix/401185099",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:57:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931401/20210211-ABD0030-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Silke Dörner wird ab 2022/23 Leiterin des Linzer Theater Phönix",
  "articleTitleTranslated" : "Silke Dörner, 2022 / 23'ten itibaren Linz Tiyatrosu Phönix'in yönetmeni olacak",
  "articleContent" : [ "Das Linzer Theater Phönix bekommt mit der Saison 2022/23 eine neue künstlerische Leitung: Harald Gebhartl (63), Mitbegründer und langjähriger Leiter des Hauses, geht dann in Pension und übergibt an die Dramaturgin und Autorin Silke Dörner.", "Das teilte das Theater am Donnerstag mit. Die 1967 in Deutschland geborene studierte Romanistin und Germanistin Dörner dockte 1995 beim Theater Phönix an und ist dort seit 2001 leitende Dramaturgin.", "Die Autorin zahlreicher Libretti und Stücke lehrt seit 2011 Dramaturgie an der Privaten Pädagogischen Hochschule der Diözese und seit 2020 angewandte Dramaturgie an der Anton Bruckner Privatuniversität in Linz.", "\"Wir sehen in Silke Dörner eine Garantin für die künstlerische Weiterentwicklung des Theater Phönix. Wir sind überzeugt, dass sie die Erfolgsgeschichte unseres Hauses weiterschreiben wird\", streute Julia Holzinger, Vorstandsobfrau des Theater Phönix, Dörner im Vorfeld Rosen." ],
  "articleContentTranslated" : [ "Linz Tiyatrosu Phönix, 2022/23 sezonuyla birlikte yeni bir sanat yönetmeni alacak: Evin kurucu ortağı ve uzun süredir yönetmeni olan Harald Gebhartl (63) emekli olacak ve dramaturge ve yazar Silke Dörner'e teslim edilecek.", "Tiyatro Perşembe günü duyuruldu. 1967'de Almanya'da doğan Dörner, Roman dilleri ve Almanca okudu ve 1995'te Phönix Tiyatrosu'na katıldı ve 2001'den beri orada baş dramaturge oldu.", "Çok sayıda libret ve eserin yazarı, 2011'den beri Piskoposluk Özel Pedagoji Üniversitesi'nde dramaturji öğretiyor ve 2020'den beri Linz'deki Anton Bruckner Özel Üniversitesi'nde dramaturji uyguluyor.", "Dörner Phönix Tiyatrosu yönetim kurulu başkanı Julia Holzinger, \"Silke Dörner'i Phönix Tiyatrosu'nun sanatsal gelişimine garantör olarak görüyoruz. Evimizin başarı öyküsünü yazmaya devam edeceğine inanıyoruz\" dedi. Rosen." ]
}