{
  "id" : "S6K5eRRD",
  "url" : "https://kurier.at/sport/fussball/die-sportwelt-trauert-um-fussball-legende-diego-maradona-jetzt-ist-zeit-fuer-traenen/401109768",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T04:00:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Sportwelt trauert: \"Maradona ist nicht tot, er ist unsterblich\"",
  "articleTitleTranslated" : "Spor dünyası yas tutuyor: \"Maradona ölmedi, o ölümsüz\"",
  "articleContent" : [ "Die Fußball-Legende starb an einem Herzstillstand, Sportler und Weggefährten aus aller Welt zollen dem Argentinier Respekt. Die Fußball-Welt trauert seit Mittwoch-Abend um Diego Armando Maradona.", "Der argentinische Nationalheld, dieser geniale Künstler am Ball, dessen Leben so viele tragische Wendungen nahm, ist im Alter von nur 60 Jahren gestorben.", "Weltmeister, Serienmeister, UEFA-Cup-Sieger, Dopingsünder, gescheiterter TV-Moderator und Kokain-Abhängiger in Personalunion - es war eigentlich zu viel für ein einziges Leben. Auch Fans in der italienischen Stadt Neapel gedachten dem Verstorbenen.", "Ein Video, das auf der Webseite der Zeitung La Repubblica am Mittwochabend zu sehen war, zeigte dutzende Menschen in der Nähe eines Wohnblocks, an dessen Fassade ein meterhohes Gemälde des ehemaligen Spielers des SSC Neapel prangt, mit bengalischen Lichtern.", "Der Tod Maradonas schockte viele, auch Legende Pelé trauert um seinen Freund und Rivalen. \"Was für eine traurige Nachricht. Ich habe einen großen Freund verloren und die Welt hat eine Legende verloren\", schrieb der 80-Jährige am Mittwoch auf Twitter.", "\"Es gibt noch viel zu sagen, aber für den Augenblick möge Gott den Angehörigen Kraft geben. Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\" Pelé und Maradona zählten zu den besten Fußballspielern aller Zeiten.", "Während ihr Verhältnis in der Anfangszeit von Konkurrenz geprägt war, wurden sie später gute Freunde .   © Bild: APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Doch Pele war nicht der einzige, der auf die traurige Nachricht reagierte.", "Ein Überblick über die Reaktionen aus Österreich und aus aller (Fußball-)Welt: Herbert Prohaska (Österreichs Jahrhundert-Fußballer im ORF): \"Zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler. Du hast ihn als Gegenspieler nur bewundert. Er war ein Spieler, der alles konnte, ein Genie.\" Österreichischer Fußball-Bund: \"Gott bekommt seine Hand viel zu früh zurück.", "RIP Diego Maradona.\" Leo Windtner (ÖFB-Präsident): \"Es ist einer der größten Fußballer, die wir je auf diesem Globus gesehen haben - mit allen seinen Schattenseiten - von uns gegangen. Die Lichtblicke werden für uns aber immer alles überstrahlen und in Erinnerung bleiben.", "Es hat ihn so besonders gemacht, dass er seine Teams - ob das argentinische Nationalteam oder Napoli - so mitreißen konnte. Er war für seine Teams ein Spirit. Er war ein Leonardo da Vinci, ein Universalgenie.", "Die Nachricht vom Tod hat uns tief getroffen.\" Gary Lineker (Ex-Stürmer aus England): \"Mit Abstand der beste Spieler meiner Generation und wohl der größte aller Zeiten. Nach einem gesegneten, aber problembelasteten Leben wird er hoffentlich Trost in den Händen Gottes finden.", "#RipDiego.\" Boca Juniors (Argentinischer Klub): \"Ewiger Dank. Ewiger Diego.\" Gianni Infantino (FIFA-Präsident): \"Heute ist ein unglaublich trauriger Tag. Unser Diego hat uns verlassen.", "Unsere Herzen - von uns allen, die wir ihn dafür geliebt haben, wie er war und wofür er stand - haben für einen Moment aufgehört zu schlagen. (...)", "Diego verdient unsere ewige Dankbarkeit dafür, dass er uns mit seinem unglaublichen Talent erstaunt hat und ja, dass er so einzigartig war: Diego Armando Maradona, eine Legende, ein Held und ... ein Mann.\"", "Alberto Fernandez (Argentiniens Staatspräsident): \"Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht. Du warst der Größte von allen. Danke, dass du bei uns warst, Diego. Wir werden dich unser ganzes Leben vermissen.\"", "SSC Napoli (Maradonas Klub von 1984 bis 1991): \"Jeder erwartet unsere Worte. Aber welche Worte können wir für Schmerzen verwenden wie jene, die wir erleben? Jetzt ist die Zeit für Tränen. Dann wird es Zeit für Worte geben.", "Wir trauern. Wir fühlen uns wie eine Boxer, der ausgeknocked worden ist. Wir stehen unter Schock. Immer in unseren Herzen. Ciao Diego.\" Luigi de Magistris (Neapels Bürgermeister): \"Diego Armando Maradona, der größte Fußballer aller Zeiten, ist tot.", "Diego hat unser Volk zum Träumen gebracht, er befreite Neapel mit seiner Genialität. Im Jahr 2017 wurde er unser Ehrenbürger. Diego, Neapolitaner und Argentinier, du hast uns Freude und Glück geschenkt.", "Neapel liebt dich.\" FC Barcelona (Maradonas Klub von 1982 bis 1984): \"Der FC Barcelona drückt sein tiefstes Beileid in Bezug auf den Tod von Diego Armando Maradona aus, ein Spieler für unseren Klub und eine Ikone des Weltfußballs.", "Ruhe in Frieden, Diego. Danke für Alles, Diego.\" Zlatan Ibrahimovic (Schwedens Fußball-Superstar vom AC Milan): \"Maradona ist nicht tot, er ist unsterblich. Gott hat uns den begnadetsten Fußballer aller Zeiten gegeben.", "Er wird für immer und immer leben.\" Cristiano Ronaldo (Portugals Fußball-Star): \"Heute verabschiede ich mich von einem Freund und die Welt verabschiedet sich von einem ewigen Genie. Einer der Besten unserer Zeit.", "Ein beispielloser Zauberer. Er geht viel zu früh, hinterlässt aber ein grenzenloses Vermächtnis und eine Leere, die nie mehr aufgefüllt werden wird. Ruhe in Frieden. Du wirst nie vergessen werden.\" Lionel Messi (Barcelonas Superstar): \"Ein sehr trauriger Tag für alle Argentinier und für den Fußball.", "Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist. Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe. Mein Beileid an seine ganze Familie und an seine Freunde.", "Ruhe in Frieden.\" Romario (Weltmeister mit Brasilien) \"Du hast mich Bub genannt, du hast mich aber wie ein Bruder behandelt.\" Aleksander Ceferin (UEFA-Präsident): \"Ich bin zutiefst traurig über den Tod von Diego Maradona, eine der größten und bekanntesten Persönlichkeiten des Weltfußballs.", "Er war ein wunderbarer Spieler mit einem ganz eigenen Genie und Charisma. Ich hatte erst kürzlich Kontakt zu ihm, um ihm alles Gute zu wünschen, und diese Nachricht ist für mich ein erheblicher Schock.\"", "Michel Platini (Frankreichs Ex-Fußballheld) \"Er war der Sohn eines damals armen Argentinien, das dank seines Fußballs leuchtete.\" Rafael Nadal (spanischer Tennisstar) \"Heute ist die Welt des Sports im Allgemeinen und des Fußballs im Besonderen leer.", "Maradona war einer der größten Sportler der Geschichte. Was er im Fußball getan hat, bleibt. Mein aufrichtiges Beileid an seine Familie, die Welt des Fußballs und ganz Argentinien.\" Marta (mehrmalige Weltfußballerin aus Brasilien): \"Wir verlieren einen Gott am Ball.", "Eine historische Legende, die uns alle inspiriert hat.\" UNO (Sprecher Farhan Haq): \"Ich denke, ich spreche für viele, wenn ich sage, dass es manchmal schien, als wäre er von der Hand Gottes berührt worden.\" © Bild:", "Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild:", "Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS :" ],
  "articleContentTranslated" : [ "Futbol efsanesi kalp durmasından öldü, dünyanın her yerinden sporcular ve yoldaşlar Arjantinli saygıyı gösteriyor. Futbol dünyası Çarşamba akşamından beri Diego Armando Maradona'nın yasını tutuyor.", "Arjantin milli kahramanı, yaşamı pek çok trajik dönüşe uğrayan, balodaki bu parlak sanatçı, sadece 60 yaşında öldü. Dünya şampiyonları, seri şampiyonlar, UEFA Kupası kazananları, doping suçluları, başarısız TV sunucuları ve kokain bağımlılarının hepsi bir arada - aslında tek bir yaşam için çok fazlaydı.", "İtalya'nın Napoli kentindeki hayranlar da ölenleri hatırladı. Çarşamba akşamı La Repubblica gazetesinin web sitesinde yayınlanan bir video, cephede Bengal ışıklarıyla süslenmiş eski SSC Napoli oyuncusunun metre yüksekliğindeki bir resmiyle bir apartman bloğunun yakınında düzinelerce insanı gösterdi.", "Maradona'nın ölümü, efsane Pelé'nin arkadaşı ve rakibinin kaybının yasını tutması da dahil olmak üzere birçok kişiyi şok etti. 80 yaşındaki Twitter'da Çarşamba günü \"Ne üzücü bir haber. Harika bir arkadaşımı kaybettim ve dünya bir efsaneyi kaybetti\" diye yazdı.", "\"Hala söylenecek çok şey var, ama şimdilik Tanrı sevdiklerine güç versin. Umarım bir gün cennette birlikte futbol oynayabiliriz.\"", "Pelé ve Maradona, tüm zamanların en iyi futbolcuları arasındaydı. İlişkileri başlangıçta rekabet ile karakterize edilirken, daha sonra iyi arkadaş oldular.", ". © Resim: APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK Ancak üzücü habere tepki gösteren tek kişi Pele değildi. Avusturya'dan ve (futbol) dünyanın dört bir yanından gelen tepkilere genel bir bakış: Herbert Prohaska (Avusturya'nın ORF'de yüzyılın futbolcusu): \"Benim zamanımda Napoli küme düşmeye karşı oynadı ve Maradona Napoli iki şampiyonluk kazandı.", "Ve Arjantin'i dünya şampiyonu, inanılmaz bir oyuncu yaptı. Onu rakip olarak takdir ettin. Her şeyi yapabilen bir oyuncuydu, bir dahiydi. \"", "Avusturya Futbol Federasyonu: \"Tanrı elini çok erken geri alıyor. RIP Diego Maradona.\" Leo Windtner (ÖFB Başkanı): \"Bu dünyada gördüğümüz en büyük futbolculardan biri - tüm olumsuz yanlarıyla birlikte - vefat etti.", "Ancak bizim için parlak noktalar her zaman her şeyi gölgede bırakacak ve hatırlanacaktır. Onu o kadar özel kıldı ki, takımlarını - Arjantin milli takımı ya da Napoli - yanında taşıyabildi.", "Takımları için bir ruhtu. O bir Leonardo da Vinci idi, evrensel bir dahi. Ölüm haberleri bizi derinden etkiledi. \"Gary Lineker (eski İngiltere forvet oyuncusu):\" Kuşağımın açık ara en iyi oyuncusu ve muhtemelen tüm zamanların en iyisi.", "Umarım, kutsanmış ama sıkıntılı bir yaşamın ardından Tanrı'nın elinde teselli bulacaktır. #RipDiego. \"Boca Juniors (Arjantin Kulübü):\" Çok teşekkürler.", "Ebedi Diego. \"Gianni Infantino (FIFA Başkanı):\" Bugün inanılmaz derecede üzücü bir gün. Diego'muz bizi terk etti. Onu olduğu ve temsil ettiği şey için seven hepimizin kalplerimiz bir an için atmayı bıraktı. (...)", "Diego inanılmaz yeteneğiyle bizi şaşırttığı için sonsuz minnettarlığımızı hak ediyor ve evet, o kadar eşsizdi: Diego Armando Maradona, bir efsane, bir kahraman ve ... bir adam. \"", "Alberto Fernandez (Arjantin Başkanı): \"Bizi dünyanın tepesine çıkardınız ve çok mutlu ettiniz. Hepsinin en büyüğüydünüz. Bizimle olduğun için teşekkürler Diego.", "Seni tüm hayatımız boyunca özleyeceğiz. \"SSC Napoli (Maradona'nın 1984'ten 1991'e kulübü):\" Herkes sözlerimizi bekliyor. Ama acı için yaşadığımız gibi hangi kelimeleri kullanabiliriz?", "Şimdi gözyaşları zamanı. O zaman sözler için zaman olacak. Üzgünüz. Nakavt edilmiş bir boksör gibi hissediyoruz. Şok içindeyiz.", "Her zaman kalbimizde. Ciao Diego. \"Luigi de Magistris (Napoli Belediye Başkanı):\" Tüm zamanların en büyük futbolcusu Diego Armando Maradona öldü. Diego halkımızın hayalini kurdu, Napoli'yi dehasıyla kurtardı.", "2017 yılında fahri vatandaşımız oldu. Diego, Napolililer ve Arjantinliler, bize neşe ve mutluluk verdiniz. Napoli seni seviyor. \"FC Barcelona (Maradona'nın 1982'den 1984'e kulübü):\" FC Barcelona, kulübümüzün bir oyuncusu ve dünya futbolunun simgesi Diego Armando Maradona'nın ölümü üzerine en derin taziyelerini dile getiriyor.", "Huzur içinde yat Diego. Her şey için teşekkürler Diego. \"Zlatan Ibrahimovic (İsveç'in AC Milan'dan futbol süperstarı):\" Maradona ölmedi, o ölümsüz. Tanrı bize tüm zamanların en yetenekli futbolcusunu verdi.", "Sonsuza dek yaşayacak. \"Cristiano Ronaldo (Portekiz'in futbol yıldızı):\" Bugün bir arkadaşıma veda ediyorum ve dünya ebedi bir dahiye veda ediyor.", "Zamanımızın en iyilerinden biri. Benzersiz bir sihirbaz. Çok erken ayrılıyor ama sınırsız bir miras ve asla yenilenmeyecek bir boşluk bırakıyor.", "Huzur içinde yatsın. Asla unutulmayacaksınız. \"Lionel Messi (Barcelona Superstar):\" Tüm Arjantinliler ve futbol için çok üzücü bir gün. Bizi terk ediyor, ama gitmiyor çünkü Diego ebedi.", "Hatırladığım tüm güzel anları onunla birlikte saklıyorum. Tüm ailesine ve arkadaşlarına başsağlığı diliyorum. Huzur içinde yatsın.\"", "Romario (Brezilya ile Dünya Şampiyonu) \"Bana evlat dedin ama bana kardeşim gibi davrandın.\" Aleksander Ceferin (UEFA Başkanı): \"Dünya futbolunun en büyük ve en tanınmış isimlerinden biri olan Diego Maradona'nın ölümünden çok üzülüyorum.", "Kendi başına bir deha ve karizmaya sahip harika bir oyuncuydu. Son zamanlarda kendisine iyi dilek dilemek için onunla temas halindeydim ve bu haber benim için büyük bir şok oldu. \"", "Michel Platini (Fransa'nın eski futbol kahramanı) \"O zamanlar futbolu sayesinde parlayan fakir bir Arjantin'in oğluydu.\" Rafael Nadal (İspanyol tenis yıldızı) \"Bugün genel olarak spor, özelde futbol dünyası boş.", "Maradona, tarihin en büyük sporcularından biriydi. Futbolda yaptığı şey kalır. Ailesine, futbol dünyasına ve tüm Arjantin'e başsağlığı diliyorum. \"", "Marta (Brezilya'dan çok sayıda dünya futbolcusu): \"Top üzerinde bir tanrıyı kaybediyoruz. Hepimize ilham veren tarihi bir efsane.\" BM (sözcüsü Farhan Haq): \"Bazen Tanrı'nın elinden dokunmuş gibi göründüğünü söylediğimde birçokları için konuştuğumu düşünüyorum.\" © Görüntü: Reuters / REUTERS DOSYASI FOTOĞRAFINDAN Eylem Görüntüleri © Görüntü: REUTERS / Marcos Brindicci © Görüntü: REUTERS / Gary Hershorn © Görüntü: REUTERS / Jorge Silva © Görüntü: REUTERS / Cubadebate'in izniyle © Görüntü: Reuters / John aracılığıyla Eylem Görüntüleri Sibley © Görüntü: Aksiyon Görüntüleri / EYLEM GÖRÜNTÜLERİ © Görüntü: APA / AFP / CANAL 13 / - / - © Görüntü: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © Görüntü: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © Görüntü: APA / AFP / RASHIDE FRIAS / RASHIDE FRIAS" ]
}