{
  "id" : "S6mnTZhX",
  "url" : "https://www.derstandard.at/story/2000125397815/alltagsprobleme-was-ist-waehrend-der-osterruhe-erlaubt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:01Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Details zur Osterruhe: Take-away soll erlaubt bleiben, Click & Collect auch",
  "articleTitleTranslated" : "Paskalya dinlenmesiyle ilgili ayrıntılar: Paket servisine izin verilmeli, Tıkla ve Topla",
  "articleContent" : [ "Von 1. bis 6. April gehen Wien, Niederösterreich und das Burgenland in die Osterruhe. Die Verordnung soll voraussichtlich am Montag vorgelegt werden, darin werden die Details festgeschrieben. Ein Entwurf der Novelle liegt dem STANDARD vor.", "Ein Überblick über das, was kommen soll. Frage: Darf ich zu Ostern ein Familienfest veranstalten? Antwort: Das Problem ist: Ihre Gäste werden nicht kommen dürfen. Denn es werden Ausgangsbeschränkungen gelten.", "Das heißt, es gibt nur bestimmte Gründe, das Haus zu verlassen, ein Familienfest gehört nicht dazu. Frage: Ich lebe in Wien, meine Eltern in Oberösterreich. Darf ich sie besuchen? Antwort: Ja.", "Denn das Treffen von einzelnen engen Bezugspersonen ist auch im Lockdown erlaubt – auch aus der Ostregion hinaus. Umgekehrt dürfen auch die Eltern nach Wien kommen, aber nur, wenn die Person, die sie besuchen, allein ist.", "Denn: Es darf immer nur eine Einzelperson auf einen Haushalt treffen. Und nicht alles, was erlaubt ist, ist in Bezug auf die Pandemiebekämpfung auch schlau. Das Gesundheitsministerium bittet eindringlich darum, keine Familientreffen abzuhalten und nicht zu reisen.", "Frage: Dürfte ich denn meine Familie mitbringen, wenn ich meine Eltern besuche? Antwort: Grundsätzlich nein, wegen der Eins-plus-eins-Regel. Davon ausgenommen ist allerdings die Aufsichtspflicht gegenüber Kindern – die dürfen also schon mit.", "Frage: Ich lebe in Wien, mein Bruder in Niederösterreich, wir beide haben einen Nebenwohnsitz bei den Eltern in Tirol. Dürfen wir hin? Antwort: Das ist erlaubt. An den Zweitwohnsitz zu reisen zählt ebenfalls als Grundbedürfnis und ist damit legal.", "Frage: Müssen wir uns vorher testen lassen? Antwort: Für keine dieser Konstellationen gilt eine Testpflicht. So eine wäre zwar für Reisen innerhalb des Landes möglich, ist aber laut Gesundheitsministerium derzeit nicht geplant.", "Sie gilt nur für jene Bezirke, in denen gerade Ausreisetests gelten – etwa Wiener Neustadt-Land und Neunkirchen. Vom Gesundheitsministerium heißt es aber: \"Wenn es zu Treffen kommt (z. B. mit einzelnen Bezugspersonen), raten wir dringend dazu, die kostenlosen Testmöglichkeiten in Anspruch zu nehmen.\"", "Frage: Darf ich meine Eltern im Ausland besuchen? Antwort: Das kommt darauf an, wo die Eltern leben. Erstens gelten in den Ländern unterschiedliche Einreisebedingungen, zweitens kann es sein, dass man bei der Heimreise nach Österreich in Quarantäne muss.", "Keine Auflagen gibt es momentan bei Rückreisen aus Australien, Island, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan. Frage: Was ist, wenn ich vor dem Lockdown wo hinfahre – muss ich dann wieder nach Hause reisen, bevor der Lockdown beginnt?", "Antwort: Ja. Denn bei der Ausgangsbeschränkung geht es darum, dass man den eigenen privaten Wohnbereich zu dieser Zeit nicht verlassen darf – und da ist man nicht, wenn man etwa bei Freunden auf Kurzurlaub ist.", "Anders ist das, wenn man etwa an seinen Zweitwohnsitz gereist ist – da darf man bleiben. Frage: Aber das kann ja ohnehin nicht kontrolliert werden, oder? Antwort: Na ja.", "Zwar sind polizeiliche Kontrollen im privaten Raum nicht vorgesehen, aber in der Öffentlichkeit kann es sehr wohl passieren, dass die Polizei fragt, warum man draußen ist.", "Außerdem könnte sie etwa anklopfen, wenn eine Lärmbelästigung vorliegt, auch dann wird sie wohl Anzeige erstatten, wenn in einer Wohnung Personen sind, die da nicht sein dürften. Frage: Was kostet das dann?", "Antwort: Die Ausgangssperre zu verletzen ist eine Verwaltungsübertretung. Da geht der Strafrahmen bis zu 1.450 Euro bzw. bis zu vier Wochen Ersatzfreiheitsstrafe – wobei es recht unwahrscheinlich ist, dass dieser Strafrahmen beim ersten Fehltritt ausgeschöpft wird.", "Frage: Auch der Handel macht weitgehend zu – kann ich mir trotzdem bestellte Waren abholen? Antwort: Ja, laut Gesundheitsministerium wird das – so wie bisher – erlaubt bleiben, auch wenn viele Geschäfte schließen.", "Für jene, die offen bleiben, wird übrigens explizit vorgeschrieben, dass sie nur Waren anbieten dürfen, die zur Grundversorgung zählen. Ein Beispiel: Ein Supermarkt darf während der Osterruhe zwar Lebensmittel, aber keine Blumen verkaufen.", "Frage: Und was ist mit Essen, kann ich mir das auch abholen? Antwort: Was die Gastro angeht, so soll im Osten Österreichs die Situation genauso wie im Rest des Landes bleiben: Sie ist zu, aber Essen abzuholen wird weiterhin erlaubt sein.", "Zumindest wurde das vom Ministerium so angekündigt, in dem Entwurf, der dem STANDARD vorliegt, steht das so allerdings noch nicht.", "Ebenfalls fehlend ist im Entwurf, dass man zu beruflichen Zwecken weiterhin ins Hotel einchecken darf – laut der vorliegenden Fassung wäre also auch das im Osten Österreichs verboten. Frage: Ich möchte zu Ostern in die Kirche gehen.", "Geht das? Antwort: Soweit bisher bekannt ist, bleiben die Kirchen offen. Die Religionsgemeinschaften durften sich bisher ihre eigenen Regeln auferlegen, wenn ein Lockdown verhängt wurde, und taten das auch stets.", "Nun hieß es, die Kirchen in der Ostregion würden besondere Vorsichtsmaßnahmen ergreifen, sie bieten aber für die Gläubigen zu diesen wichtigen christlichen Feiertagen Gottesdienste an.", "So sollen etwa Liturgien so kurz wie möglich gehalten werden, außerdem sollen Gottesdienste, wenn möglich, im Freien stattfinden. Frage: Darf ich zu einer Demo oder eine solche veranstalten? Antwort: Ja, auch das blieb bisher stets auch im Lockdown erlaubt.", "Allerdings gilt Abstands- und Maskenpflicht. Frage: Was kann ich sonst so machen während der Osterfeiertage? Antwort: Nicht zur Debatte stehen Zoos und Museen, die schließen.", "Erlaubt ist – auch das ist hinlänglich bekannt – weiterhin, dass man sich draußen zur \"körperlichen und psychischen Erholung\" aufhält. Man kann also Sport machen und auch alle erlaubten Sportangebote, etwa Ski-Pisten, nutzen.", "Das geht allein, mit Personen aus dem gemeinsamen Haushalt oder den eingangs genannten engen Bezugspersonen. Frage: Und wenn ich draußen ganz zufällig auch andere Personen treffe – ist das dann illegal?", "Antwort: Das kommt wohl auf den Zufallsgrad – und auch ein wenig auf die etwaigen kontrollierenden Polizeibeamten – an.", "Macht das Treffen den Anschein, als wäre es organisiert, könnte das – selbst wenn Abstand gehalten wird – durchaus zu Problemen führen, weil das als Veranstaltung gewertet werden könnte.", "Rein zufällige Begegnungen waren bisher jedenfalls nicht in den Lockdown-Verordnungen reglementiert – das wäre rechtlich wohl auch nur schwer machbar. Frage: Und ab Osterdienstag ist wieder alles normal?", "Antwort: Das ist nicht ganz absehbar. Die pandemische Lage ist derzeit recht ernst, die Ausbreitung der britischen Virusmutation schreitet voran und wird laut Experten bald auch den Rest des Landes erreichen.", "Es ist daher nicht ausgeschlossen, dass die Maßnahmen verlängert oder ausgedehnt werden. Wien jedenfalls will den Osterlockdown über die kommende Woche verlängern, hieß es am Montagnachmittag. Ob nun die gesamte Ostregion länger zumacht oder nur Wien, war zunächst aber noch unklar.", "Das Gesundheitsministerium soll eine größere Lösung für sinnvoll erachten. Bei einem Treffen der Bundesländer mit dem Bund haben sich jedenfalls alle anwesenden Experten für zusätzliche Tage im Lockdown ausgesprochen.", "(Gabriele Scherndl, Oona Kroisleitner, 29.3.2021)" ],
  "articleContentTranslated" : [ "1-6 Nisan tarihleri arasında Viyana, Aşağı Avusturya ve Burgenland Paskalya tatiline girecek. Yönetmeliğin ayrıntıların açıklanacağı Pazartesi günü sunulması bekleniyor. STANDART, değişikliğin bir taslağına sahiptir.", "Geleceklere genel bir bakış. Soru: Paskalya'da bir aile kutlaması yapabilir miyim? Cevap: Sorun şu: misafirlerin gelmesine izin verilmeyecek. Çünkü çıkış kısıtlamaları geçerli olacaktır.", "Bu, evi terk etmek için yalnızca belirli nedenlerin olduğu anlamına gelir, aile kutlaması bunlardan biri değildir. Soru: Viyana'da yaşıyorum, ailem Yukarı Avusturya'da. Seni ziyaret edebilir miyim? Cevap: evet.", "Çünkü yakın bakıcıların toplanmasına, doğu bölgesinden bile tecritte izin veriliyor. Tersine, ebeveynlerin de Viyana'ya gelmelerine izin verilir, ancak bu yalnızca onları ziyaret eden kişi yalnızsa.", "Çünkü: Bir evde sadece bir kişi olabilir. Ve salgın hastalıklarla mücadele söz konusu olduğunda izin verilen her şey de akıllıca değildir. Sağlık Bakanlığı sizi aile toplantısı düzenlememeye veya seyahat etmemeye çağırıyor.", "Soru: Ailemi ziyaret ettiğimde ailemi yanımda getirebilir miyim? Cevap: Temelde hayır, bir artı bir kuralı nedeniyle. Bununla birlikte, çocukları denetleme görevi bunun dışındadır - bu nedenle sizinle birlikte gelmelerine izin verilir.", "Soru: Viyana'da yaşıyorum, kardeşim Aşağı Avusturya'da, ikimizin de Tyrol'de ebeveynlerimizle ikinci bir ikametgahı var. Gidebiliriz? Cevap: İzin verilir. İkinci eve gitmek de temel bir ihtiyaç olarak sayılır ve bu nedenle yasaldır.", "Soru: Önceden test yaptırmamız gerekiyor mu? Cevap: Bu takımyıldızların hiçbiri için zorunlu bir test yoktur. Ülke içi geziler için böyle bir şey mümkün olabilir ama Sağlık Bakanlığına göre şu anda planlanmamaktadır.", "Yalnızca, Wiener Neustadt-Land ve Neunkirchen gibi çıkış testlerinin halihazırda yürürlükte olduğu bölgeler için geçerlidir. Bununla birlikte, Sağlık Bakanlığı şöyle diyor: \"Toplantılar varsa (örneğin bireysel bakıcılarla), ücretsiz test seçeneklerinden yararlanmanızı acilen tavsiye ediyoruz.\"", "Soru: Ailemi yurtdışında ziyaret edebilir miyim? Cevap: Ebeveynlerin nerede yaşadığına bağlı. Birincisi, ülkelerde farklı giriş koşulları geçerlidir ve ikinci olarak, Avusturya'ya eve giderken karantina altında olmanız gerekebilir.", "Şu anda Avustralya, İzlanda, Yeni Zelanda, Norveç, Singapur, Güney Kore ve Vatikan'dan dönüş yolculukları için herhangi bir gereklilik bulunmamaktadır. Soru: Ya kilitlemeden önce nereye gidersem - kilitlenme başlamadan önce eve gitmem gerekir mi?", "Cevap: evet. Çünkü çıkış kısıtlaması şu anda kendi özel yaşam alanınızı terk etmenize izin verilmemesiyle ilgilidir - ve arkadaşlarınızla kısa bir tatildeyseniz orada olmazsınız.", "Örneğin, ikinci evinize seyahat ettiğinizde durum farklıdır - orada kalabilirsiniz. Soru: Ama bu zaten kontrol edilemez, değil mi? Cevap: Peki.", "Polis kontrolleri özel odalarda planlanmamaktadır, ancak kamuya açık yerlerde polisin neden dışarıda olduğunuzu sorması çok iyi olabilir.", "Buna ek olarak, gürültü varsa kapıyı çalabilir ve bir apartman dairesinde orada olmaması gereken insanlar varsa muhtemelen bunu bildirecektir. Soru: Öyleyse maliyeti nedir?", "Cevap: Sokağa çıkma yasağını aşmak idari bir suçtur. Ceza aralığı 1.450 avroya kadar veya dört haftaya kadar yedek hapis cezasıdır - ancak bu ceza aralığının ilk yanlış adımda tükenmesi pek olası değildir.", "Soru: Ticaret de büyük ölçüde kapanıyor - sipariş ettiğim malları yine de alabilir miyim? Cevap: Evet, Sağlık Bakanlığı'na göre - daha önce olduğu gibi - birçok dükkan kapansa bile buna izin verilecektir.", "Açık kalanlar için, yalnızca temel arzın parçası olan malları sunabilecekleri açıkça belirtilmiştir. Bir örnek: Paskalya tatili sırasında bir süpermarketin yiyecek satmasına izin verilir, ancak çiçek satılmaz.", "Soru: Peki ya yiyecek, onu da alabilir miyim? Cevap: Gastronomi söz konusu olduğunda, Doğu Avusturya'daki durum ülkenin geri kalanında olduğu gibi kalmalıdır: kapalıdır, ancak yiyecek toplamaya yine de izin verilecektir.", "En azından bakanlık tarafından ilan edildi, ancak STANDARD için mevcut olan taslakta henüz yok.", "Ayrıca taslakta eksik olan, profesyonel amaçlarla otele giriş yapabilmenizdir - mevcut sürüme göre, bu Doğu Avusturya'da da yasak olacaktır. Soru: Paskalya'da kiliseye gitmek istiyorum.", "Mı? Cevap: Şimdiye kadar bilindiği kadarıyla kiliseler açık kalıyor. Şimdiye kadar, dini topluluklara bir tecrit uygulandığında kendi kurallarını koyma izni verildi ve bunu her zaman yaptılar.", "Artık doğu bölgesindeki kiliselerin özel önlemler alacağı söyleniyordu, ancak bu önemli Hıristiyan bayramlarında sadıklara hizmet veriyorlar.", "Örneğin, ayinler mümkün olduğu kadar kısa tutulmalı ve mümkünse ibadet hizmetleri dışarıda yapılmalıdır. Soru: Bir demoya gidebilir miyim veya bir tane organize edebilir miyim? Cevap: Evet, buna kilitlemede de her zaman izin verilmiştir.", "Ancak mesafe ve maske gereksinimleri geçerlidir. Soru: Paskalya tatillerinde başka ne yapabilirim? Cevap: Kapanmakta olan hayvanat bahçeleri ve müzeler söz konusu değil.", "\"Fiziksel ve psikolojik rahatlama\" için dışarıda olmasına hala izin verilmektedir - bu da iyi bilinmektedir. Böylece spor yapabilir ve kayak pistleri gibi izin verilen tüm sporları kullanabilirsiniz.", "Bunu tek başınıza, ortak aileden veya başlangıçta bahsedilen yakın referans kişilerle yapabilirsiniz. Soru: Ve dışarıda başka insanlarla tanışırsam - bu yasa dışı mı?", "Cevap: Bu muhtemelen şansın derecesine ve biraz da onu teftiş eden polis memurlarına bağlıdır.", "Toplantı organize edilmiş gibi görünüyorsa, mesafenizi korusanız bile sorunlara yol açabilir çünkü bir olay olarak sayılabilir.", "Şimdiye kadar tamamen tesadüfi karşılaşmalar, kilitleme düzenlemelerinde düzenlenmemiştir - bunu yapmak yasal olarak da zor olacaktır. Soru: Ve Paskalya Salı gününden itibaren her şey normale dönecek mi?", "Cevap: Bu tamamen öngörülebilir değil. Pandemi durumu şu anda oldukça ciddi, İngiliz virüs mutasyonunun yayılması ilerliyor ve uzmanlara göre yakında ülkenin geri kalanına da ulaşacak.", "Bu nedenle, önlemlerin uzatılacağı veya genişletileceği göz ardı edilemez. Pazartesi öğleden sonra, Viyana'nın Paskalya kilitlemesini önümüzdeki hafta uzatmak istediği söylendi. Başlangıçta doğu bölgesinin tamamının artık daha uzun mu yoksa sadece Viyana mı kapatacağı belirsizdi.", "Sağlık Bakanlığı daha geniş bir çözümü mantıklı bulmalıdır. Her halükarda, federal eyaletler ile federal hükümet arasındaki bir toplantıda, mevcut tüm uzmanlar, tecritte ek günler olacağı konusunda hemfikirdi.", "(Gabriele Scherndl, Oona Kroisleitner, 29 Mart 2021)" ]
}