{
  "id" : "s6XLpRx9",
  "url" : "https://www.diepresse.com/5949104/CoronaHilfen_Regierung-kuendigt-Wirtschaftspaket-mit-430-Millionen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:43:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/b/0/5949104/D737EB80-37F2-44F4-805C-156D09E7B126_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung kündigt Wirtschaftspaket mit 430 Millionen Euro an",
  "articleTitleTranslated" : "Hükümet 430 milyon avroluk ekonomik paketi açıkladı",
  "articleContent" : [ "Betriebe, die  seit November in Kurzarbeit sind, erhalten Zuschüsse zu den angehäuften Urlaubsansprüchen. Der Ausfallbonus wird aufgestockt. Geld gibt es auch für Investitionen in Gastgärten.", "Die Bundesregierung hat ein weiteres Paket mit Hilfen für die Wirtschaft, Sport sowie Kunst- und Kulturbetriebe geschnürt. In Summe werden 430 Millionen Euro ausgeschüttet.", "Mit dem Geld werden Unternehmen mit Kurzarbeit die Zahlung von Urlaubsgeld erleichtert, Trinkgeldverlust ausgeglichen, der Ausfallsbonus aufgestockt und Gastgärten gefördert. 9 Millionen Euro gibt es im Sport für Mitgliedschaftsförderung, 28 Millionen Euro gehen an Kunst und Kulturbetriebe.", "Betriebe die seit November in Kurzarbeit sind, erhalten pro Mitarbeiter 825 Euro Netto als Zuschuss zu den angehäuften Urlaubsansprüchen.", "Arbeitnehmer in trinkgeldintensiven Branchen erhalten einmalig 175 Euro (netto). 20.000 Betriebe und 150.000 Mitarbeiter sollen davon profitieren, das Geld soll im März fließen. Die Maßnahme soll 140 bis 150 Millionen Euro kosten Der Ausfallsbonus wird um 230 Millionen Euro aufgestockt.", "Davon werden etwa 60.000 Betriebe profitieren, die den Ausfallsbonus beantragen. Für Investitionen in Gastgärten, wo als erstes wieder Gäste empfangen werden sollen, gibt es 10 Millionen Euro für etwa 1250 Projekte.", "Klein- und Kleinstunternehmen können 20 Prozent, mittlere Unternehmen 10 Prozent Zuschuss beantragen, maximal aber 20.000 Euro. Vizekanzler Werner Kogler (Grüne) erinnerte nach dem Ministerrat an das Motto \"retten, überbrücken, rausinvestieren\", gemäß dem man weiter vorgehe.", "Aus den Förderungen rückzuschließen, dass weitere Öffnungsschritte für Gastronomie, Kultur und Sport noch in weiter ferne liegen, wollte er nicht gelten lassen. Tourismus- und Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) bat dennoch um Geduld.", "\"Niemand würde hier lieber stehen und das Öffnen verkünden als ich\", sagte sie; die derzeitige Infektionslage gebe das aber weiter nicht her. Das Land Vorarlberg zeige aber, dass es durchaus auch Öffnungsperspektiven gebe, wenn die Inzidenzzahlen passen.", "Finanzminister Gernot Blümel (ÖVP) hob hervor, dass sich Österreich bei den Corona-Hilfen international im Spitzenfeld bewege. Aus den Rückmeldungen der Unternehmen habe man gelernt, \"mittlerweile fließen die Hilfen sehr schnell\".", "Wirtschaftskammerpräsident Harald Mahrer lobte die heute angekündigten Maßnahmen, die Bundesregierung setze damit \"dort an, wo akut Handlungsbedarf besteht\". Entscheidend sei aber auch \"ein klarer Stufenplan für weitere Öffnungsschritte\", mahnte er ein.", "Auch ÖHV-Präsidentin Michaela Reitterer schreibt in einer Aussendung: \"Diese Maßnahmen helfen uns über die nächste Etappe\" der Pandemie, die sich für den Tourismus anfühle wie \"ein Hindernislauf über die Iron Man-Distanz\".", "Die SPÖ Burgenland hat sich am Mittwoch zu einer Klausur getroffen und ein weiteres Wirtschaftspaket angekündigt.", "Dieses werde sich unter anderem an Ein-Personen-Unternehmen und KMU richten und soll \"deutlich über 100 Millionen Euro\" schwer sein, erklärte Klubchef Robert Hergovich bei der Pressekonferenz.", "Landesparteichef Hans Peter Doskozil war in Deutschkreutz nicht dabei, er wird voraussichtlich in zwei Wochen wieder öffentlich auftreten, so Hergovich.", "Das Land habe bereits einige Maßnahmen gesetzt, um gut durch die Corona-Krise zu kommen, nannte Hergovich etwa Förderungen, Beteiligungen oder die Übernahme von Haftungen. Im Budget seien hierfür 311 Millionen Euro vorgesehen.", "\"Wir haben heute festgelegt, dass wir ein weiteres Investitionspaket schnüren, ein Kraftpaket für Wachstum und Beschäftigung, das Investitionen in die regionale Wirtschaft vorsieht\", so der Klubobmann.", "Details zur Förderung der EPU und KMU sowie Qualifizierungsangebote für Arbeitnehmer und Arbeitssuchende sollen in wenigen Wochen vorgestellt werden. Das Volumen des angekündigten \"Kraftpakets\" soll laut dem Klubchef deutlich über 100 Millionen Euro liegen." ],
  "articleContentTranslated" : [ "Kasım ayından bu yana kısa süreli çalışma yapan şirketler birikmiş tatil hakları için sübvansiyon alıyor. Varsayılan bonus artırılır. Açık hava yemek alanlarına yatırım yapmak için de para var.", "Federal hükümet iş, spor, sanat ve kültür için yardımlar içeren başka bir paket oluşturdu. Toplam 430 milyon euro dağıtılacak.", "Para, kısa süreli işi olan şirketlerin tatil ücretini ödemesini, kaybedilen bahşişleri telafi etmesini, iptal bonusunu artırmasını ve açık hava yemek alanlarını tanıtmasını kolaylaştırmak için kullanılıyor. Üyelik finansmanı için 9 milyon euro spor var, 28 milyon euro sanat ve kültür kurumlarına gidiyor.", "Kasım ayından bu yana kısa süreli çalışmakta olan şirketler, birikmiş tatil hakları için bir sübvansiyon olarak çalışan başına net 825 Euro alıyor.", "Bahşiş yoğun sektörlerde çalışanlar bir kereye mahsus 175 Euro (net) ücret alırlar. 20.000 firma ve 150.000 çalışan bundan yararlanmalı, para Mart ayında akmalı. Önlem 140 ila 150 milyon avroya mal olacak ve varsayılan bonus 230 milyon avro artacak.", "İptal bonusu için başvuran yaklaşık 60.000 şirket bundan yararlanacak. Konukların tekrar ilk kabul edileceği misafir bahçelerine yapılan yatırımlarda yaklaşık 1250 proje için 10 milyon Euro bulunmaktadır.", "Küçük ve çok küçük şirketler yüzde 20 hibe, orta ölçekli şirketler yüzde 10 sübvansiyon için başvurabilir, ancak en fazla 20.000 avro. Bakanlar Konseyi'nden sonra, Başbakan Yardımcısı Werner Kogler (Yeşiller), \"kurtar, köprü kur, yatırım yap\" sloganını hatırlattı.", "Fondan gastronomi, kültür ve spor için daha fazla açılış adımlarının hala çok uzak olduğu sonucuna vararak, kabul etmek istemedi. Turizm ve Tarım Bakanı Elisabeth Köstinger (ÖVP) sabır istedi.", "\"Kimse benden daha burada durup açılışı duyurmayı tercih etmez\" dedi; mevcut enfeksiyon durumu bunu ele vermiyor. Bununla birlikte, Vorarlberg eyaleti, insidans rakamları doğruysa, kesinlikle açılma fırsatları olduğunu gösteriyor.", "Maliye Bakanı Gernot Blümel (ÖVP), Avusturya'nın uluslararası korona yardımında liderler arasında yer aldığını vurguladı. Şirketlerden gelen geri bildirimler bize \"yardımın artık çok hızlı aktığını\" öğretti.", "Ticaret Odası Başkanı Harald Mahrer, Federal Hükümetin \"ciddi bir eylem ihtiyacının olduğu yerden başladığına\" dair bugün açıklanan önlemlere övgüde bulundu. Ancak yetkili, \"daha fazla açma adımları için net bir adım adım planın\" da çok önemli olduğu konusunda uyardı.", "ÖHV Başkanı Michaela Reitterer de bir yayında şunları yazdı: \"Bu önlemler, turizm açısından\" Demir Adam mesafesinin üzerinde bir engel parkuru \"gibi görünen pandeminin bir sonraki aşamasına geçmemize yardımcı olacak.", "SPÖ Burgenland Çarşamba günü geri çekilmek için toplandı ve başka bir ekonomik paket açıkladı.", "Kulüp patronu Robert Hergovich basın toplantısında, bunun diğer şeylerin yanı sıra tek kişilik şirketler ve KOBİ'lerde hedefleneceğini ve \"100 milyon avronun çok üzerinde\" olması gerektiğini söyledi.", "Hergovich'e göre, parti lideri Hans Peter Doskozil Deutschkreutz'da değildi, muhtemelen iki hafta içinde tekrar halkın arasına çıkacak.", "Hergovich, ülkenin Corona krizini atlatmak için şimdiden bazı önlemler aldığını söyledi, örneğin sübvansiyonlar, yatırımlar veya yükümlülüklerin üstlenilmesi. Bunun bütçesi 311 milyon euro.", "Kulüp başkanı, \"Bugün başka bir yatırım paketi oluşturmaya karar verdik, büyüme ve istihdam için bölgesel ekonomideki yatırımları içeren bir güç merkezi,\" dedi.", "EPU'ların ve KOBİ'lerin finansmanına ilişkin ayrıntıların yanı sıra çalışanlar ve iş arayanlar için yeterlilik teklifleri birkaç hafta içinde sunulacaktır. Kulüp patronuna göre, açıklanan \"güç paketinin\" hacmi 100 milyon avronun çok üzerinde olmalı." ]
}