{
  "id" : "S6ZVXhvK",
  "url" : "https://kurier.at/wirtschaft/immobiz/gelb-und-grau-zeit-fuer-hoffnung/401147388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4854990/46-173572123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gelb und Grau: Zeit für Hoffnung",
  "articleTitleTranslated" : "Sarı ve gri: umut zamanı",
  "articleContent" : [ "Würde man all die Gefühle und Erwartungen für das neue Jahr zusammen in einen Farbtopf werfen – was wäre das Ergebnis? Pantone hat sich dieser Herausforderung angenommen und für das Jahr 2021 gleich zwei Trendfarben präsentiert.", "Illuminating Yellow und Ultimate Gray. Zwei Farben, die konträrer nicht sein könnten und sich gerade deshalb so gut ergänzen. Pantone Trendfarben 2021 Es ist eine klare Botschaft, die der Farbhersteller mit dieser Auswahl vermitteln möchte.", "„In einer Zeit anhaltender Unsicherheit, in der die Menschheit Kraft, Klarheit und Hoffnung schöpfen möchte, spenden energische Farbtöne Mut und Lebensfreude“, so Pantone.", "Und es stimmt, Illuminating Yellow ist ein leuchtendes, kräftiges Gelb, das uns an die Strahlen der Sonne erinnern und damit Kraft und Hoffnung spenden soll. Doch nach so einem aufreibenden und unsicheren Jahr brauchen unser Optimismus und unsere Lebensfreude ein bisschen Rückhalt.", "Ein harmonisches Farb-Duo Ultimate Gray ist eine Farbe des Ausgleichs und der Beständigkeit. Es wirkt beruhigend und bringt zugleich das Gelb in Kombination noch mehr zum Strahlen. Ein harmonisches Duo – besonders für die eigenen vier Wände.", "Und dort werden wir vermutlich auch im neuen Jahr reichlich Zeit verbringen.Ein frischer Anstrich kann dem zu Hause eine ganz neue Atmosphäre verschaffen. Wer seine Wände aber nicht gleich großflächig gelb streichen möchte, kann auch erst einmal Akzente setzen.", "Balance in der Wohnung Die Innenraumdesignerin Patricia Tschen rät für das neue Jahr zur Kombination von drei Farben in der Wohnung. Allerdings nicht in der gleichen Stärke. „Die Farben werden sehr kontrolliert eingesetzt, sodass das Ganze eine Balance ergibt.", "Außerdem kommen sie nicht in der gleichen Intensität.", "Man kann ruhig den Sättigungsanteil rausnehmen, und Farben mit einem hohem Grauanteil kombinieren.“ Mut zur Farbe Das Zusammenspiel von frischen Farben, wie Gelb, mit warmen Grautönen schafft nämlich viel mehr eine Balance, als einen harten Kontrast.", "Mut zur Farbe darf man 2021 definitiv haben. Das moderne Gelb lässt sich für den Anfang besonders gut in Form von kleinen Blickfängern in die Wohnung integrieren. Strahlendes Gelb Zum Beispiel als Blumenvase, Bettwäsche oder Hocker.", "Für besonders Farbenfreudige gibt es aber auch die Möglichkeit mit dominanteren Möbelstücken, wie Sofa, Stuhl oder Regal, im strahlenden Gelb gegen die Kälte draußen anzukämpfen.", "Wie auch immer man sich entscheidet: „Solange man sich wohlfühlt, mit einer Farbe, ist es auch okay, Farbe zu bekennen“, so die Innenraumdesignerin. Lebendige Farben fürs neue Jahr Letztendlich hat es wohl kaum ein Jahr so sehr verdient, sich mit gleich zwei Farben zu schmücken, wie dieses.", "Illuminating Yellow und Ultimate Gray lassen zumindest auf ein unbeschwertes, erholsames und doch lebendiges neues Jahr hoffen." ],
  "articleContentTranslated" : [ "Yeni yıla dair tüm duygu ve beklentilerinizi tek bir tencerede bir araya getirirseniz sonuç ne olur? Pantone bu zorluğun üstesinden geldi ve 2021 için iki trend rengi sundu.", "Aydınlatıcı Sarı ve Nihai Gri. Daha farklı olamayacak iki renk ve bu yüzden birbirlerini çok iyi tamamlıyorlar. Pantone Trend Colours 2021 Renk üreticisinin bu seçimle iletmek istediği açık bir mesajdır.", "Pantone, \"İnsanlığın güç, netlik ve umut çekmek istediği ısrarlı belirsizlik zamanında, enerjik tonlar cesaret ve yaşam sevinci veriyor\" diyor.", "Ve doğru, Aydınlatıcı Sarı, bize güneş ışınlarını hatırlatan ve güç ve umut vermesi beklenen parlak, güçlü bir sarıdır. Ancak böylesine stresli ve belirsiz bir yılın ardından, iyimserliğimiz ve yaşama sevincimizin biraz desteğe ihtiyacı var.", "Uyumlu bir renk ikilisi Ultimate Grey, denge ve tutarlılığın rengidir. Sakinleştirici etkisi vardır ve aynı zamanda kombinasyon halinde sarı parlamayı daha da arttırır. Uyumlu bir ikili - özellikle kendi dört duvarınız için.", "Ve muhtemelen Yeni Yılda da orada bolca zaman geçireceğiz .. Yeni bir kat boya, evinize yepyeni bir hava katabilir. Ancak duvarlarınızı geniş bir alan üzerine sarıya boyamak istemiyorsanız, önce vurgu da ayarlayabilirsiniz.", "Dairede denge İç mimar Patricia Tschen, Yeni Yıl için dairede üç rengi birleştirmeyi önerir. Ama aynı güçte değil. “Renkler çok kontrollü bir şekilde kullanılıyor, böylece her şey dengede.", "Üstelik aynı yoğunlukta gelmiyorlar.", "Doygunluğu ortadan kaldırabilir ve renkleri yüksek oranda gri ile birleştirebilirsiniz. ”Renk kullanma cesareti Sarı gibi taze renklerin sıcak gri tonlarla etkileşimi, sert kontrasttan çok daha fazla denge yaratır.", "2021'de kesinlikle renk kullanma cesaretine sahip olabilirsiniz. Modern sarı, küçük göz alıcılar şeklinde daireye özellikle iyi bir şekilde entegre edilebilir. Parlak sarı Örneğin, çiçek vazosu, yatak çarşafı veya tabure olarak.", "Özellikle renge meraklı olanlar için, açık sarı renkte bir kanepe, sandalye veya raf gibi daha baskın mobilya parçalarıyla dışarısı soğuğa karşı savaşma seçeneği de var.", "Neye karar verirseniz verin: \"Bir renk konusunda kendinizi rahat hissettiğiniz sürece, renklerinizi göstermekte sorun yok\" diyor iç mimar. Yeni Yıl için Canlı Renkler Sonunda, neredeyse hiçbir yıl bu kadar iki renkle dekore edilmeyi hak etmiyor.", "Aydınlatıcı Sarı ve Nihai Gri, en azından kaygısız, rahatlatıcı ve yine de canlı bir Yeni Yıl için umut veriyor." ]
}