{
  "sourceCountry" : "austria",
  "articleTitle" : "ÖH fordert Rücktritt von Bildungsminister Heinz Faßmann",
  "targetLanguage" : "turkish",
  "publisher" : "www.diepresse.com",
  "articleContent" : [ "Trotz des Vorsitz der ÖVP-nahen Aktionsgemeinschaft (AG) forderte eine linke Mehrheit nun in einer Aussendung den Rücktritt des Bildungsministers.  Ein entsprechender Antrag fand eine Mehrheit in der Bundesvertretung.", "Die Österreichische HochschülerInnenschaft (ÖH) will den Rücktritt von Bildungsminister Heinz Faßmann (ÖVP).  Das geht aus einer Aussendung vom Sonntagabend hervor, in der über die jüngsten Beschlüsse der ÖH-Bundesvertretung informiert wird.", "Der entsprechende Antrag der linken Liste KSV-Lili fand in der Bundesvertretung eine Mehrheit.  „Die ÖH-Bundesvertretung fordert aufgrund der oben gefassten Beschlüsse den Rücktritt von Heinz Faßmann, Bundesminister für Bildung, Wissenschaft und Forschung“, heißt es in der Aussendung.", "Beschlossen wurde darin nicht nur, dass die Aufforderung bis 8.  November veröffentlicht werden muss, sondern auch, dass die ÖH auf allen ihr möglichen eigenen Social-Media-Kanälen auf die Forderung hinweist, wovon am Montag allerdings nichts zu entdecken war.", "AG-Vorsitz ohne Mehrheit Der Beschluss wurde unter der neu gewählten ÖH-Vorsitzenden Sabine Hanger durchgeführt.  Sie gehört der ÖVP-nahen Aktionsgemeinschaft (AG) an.", "In der Bundesvertretung hat die AG allerdings weder eine Mehrheit noch einen Koalitionspartner.  Gegenüber dem „Standard“ erklärte eine AG-Sprecherin, dass die Mandatare der ÖVP-nahen Fraktion AG gegen den Antrag gestimmt hätten.", "Man halte nichts davon, „wenn Fraktionen zwar offensichtlich keine Verantwortung innerhalb des Gremiums übernehmen wollen, aber lauthals bei solchen reinen Symbolanträgen mitschreien, obwohl es derzeit weit drängendere Probleme für die Studierenden gibt, derer man sich wiederum nicht annehmen möchte“. ", "Die beschlossenen Postings auf Social Media seien am Sonntag auf allen Kanälen sichtbar gewesen.  Auf Facebook wurde der Beitrag wieder gelöscht, auf Twitter und Instagram sei der Link noch in der Profilbeschreibung verfügbar." ],
  "id" : "S7e925D8",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894813/Beschluss_OeH-fordert-Ruecktritt-von-Bildungsminister-Heinz-Fassmann?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ÖH, Milli Eğitim Bakanı Heinz Faßmann'ın istifasını istedi",
  "articleContentTranslated" : [ "ÖVP'ye bağlı eylem grubunun (AG) başkanlığına rağmen, sol çoğunluk şimdi bir yayında eğitim bakanının istifasını talep etti. Buna karşılık gelen bir önerge federal temsilde çoğunluk buldu.", "Avusturya Öğrenci Birliği (ÖH), Eğitim Bakanı Heinz Faßmann'ın (ÖVP) istifasını istiyor. Bu, Pazar akşamı ÖH federal temsilciliğinin son kararları hakkında bilgi verilen bir yayından ortaya çıkıyor.", "Soldaki listeden ilgili başvuru KSV-Lili federal temsilde çoğunluk buldu. Yayında, \"ÖH federal temsilciliği, Federal Eğitim, Bilim ve Araştırma Bakanı Heinz Faßmann'ın istifasını talep ediyor\" diyor.", "Sadece talebin 8 Kasım'a kadar yayınlanması gerektiğine değil, aynı zamanda ÖH'nin talebi tüm sosyal medya kanallarında göstermesi gerektiğine karar verildi, ancak Pazartesi günü hiçbir şey keşfedilemedi.", "AG çoğunluksuz başkanlık Karar, yeni seçilen ÖH başkanı Sabine Hanger başkanlığında gerçekleştirildi. ÖVP ile ilgili eylem grubuna (AG) aittir.", "Ancak federal temsilde AG'nin ne çoğunluğu ne de koalisyon ortağı var. Bir AG sözcüsü, \"Standart\" ile karşılaştırıldığında, ÖVP'ye bağlı AG grubunun vekillerinin önergeye karşı oy kullandığını söyledi.", "\"Parlamento grupları açıkça komite içinde sorumluluk almak istemediklerinde, ancak bu tür tamamen sembolik hareketlerle birlikte yüksek sesle bağırdıklarında, şu anda öğrenciler için çok daha fazla acil sorun var ve bu da ele alınmak istemediğinde\" hakkında hiçbir şey düşünmüyor.", "Sosyal medyada kararlaştırılan ilanlar Pazar günü tüm kanallarda görüldü. Gönderi Facebook'ta silindi, bağlantı Twitter ve Instagram'daki profil açıklamasında hala mevcut." ]
}