{
  "id" : "s7t34ezO",
  "url" : "https://www.derstandard.at/story/2000125325564/israel-teamchef-ruttensteiner-zum-wm-quali-auftakt-mit-fans-im?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:53:00Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Israel-Teamchef Ruttensteiner zum WM-Quali-Auftakt mit Fans im Rücken",
  "articleTitleTranslated" : "Dünya Kupası ön elemelerinde İsrail takım patronu Ruttensteiner arkadaki taraftarlarla başladı",
  "articleContent" : [ "Tel Aviv – Der Startschuss auf dem Weg zur Fußball-WM-Endrunde 2022 fällt in der Österreich-Gruppe in Tel Aviv.", "Israel empfängt am Donnerstag zum Auftakt (18.00 Uhr/live ORF 1) die favorisierten Dänen und darf sich dabei auf Unterstützung von den Rängen freuen. 5.000 Fans dürfen ins Bloomfield-Stadion kommen, Voraussetzung ist eine Corona-Impfung.", "Israel Teamchef Willi Ruttensteiner sagte vor dem Spiel: \"Selbst gegen eine Mannschaft wie Dänemark ist alles möglich.\" Bei den Gästen wird ein Star nun doch einlaufen.", "Christian Eriksen war nach einem Corona-Ausbruch bei seinem Club Inter Mailand zunächst fraglich, nach negativen Testergebnissen durfte der Regisseur aber nach Tel Aviv reisen. \"Er ist der Rhythmus und das Herz der Mannschaft\", betonte der dänische Teamchef Kasper Hjulmand.", "Er kann auch auf andere Akteure von namhaften Clubs wie Kapitän Simon Kjaer (Milan), Pierre-Emile Höjbjerg (Tottenham) oder Martin Braithwaite (Barcelona) vertrauen. Österreichs Team wird den Vergleich interessiert beobachten, nachdem die Dänen am kommenden Mittwoch in Wien gastieren.", "Die Färöer, der zweite Gegner der ÖFB-Elf am Sonntag ebenfalls im Happel-Stadion, spielt am Donnerstag im Duell der Außenseiter der Gruppe in der Republik Moldau (20.45 Uhr). Israel hat nach Dänemark gegen Schottland ein weiteres Heimspiel, ehe es nach Moldau geht.", "Ruttensteiner setzt auf seine starke Offensive. Eran Zahavi (PSV Eindhoven), Munas Dabbur (Hoffenheim), Manor Solomon (Schachtar Donezk) und Shon Weissman (Valladolid) sollen Dänemark unter Druck bringen.", "Israels Problemzone bleibt aber die Defensive. Ruttensteiner, dessen Vertrag im Dezember bis zur WM 2022 verlängert wurde, wollte vorerst \"nicht an die WM, sondern nur an das nächste Spiel denken\". Sein Star Zahavi sah einer Partie gegen einen starken Gegner entgegen.", "\"Wir müssen uns gegenseitig bis ans Limit treiben\", forderte der 33-jährige Stürmer. Neben Ruttensteiner arbeiten mit Neo-Co-Trainer Rupert Marko und Tormanntrainer Klaus Lindenberger zwei weitere Österreicher für Israels Verband.", "Martin Stranzls Vertrag als Individualtrainer lief aus, der ehemalige Mentaltrainer Markus Rogan ist nach seiner \"Flucht\" aus Israel nicht mehr dabei.", "Der Ex-Schwimmstar hatte sich nach einer Corona-Erkrankung im Herbst trotz Quarantäne-Pflicht klangheimlich in den Flieger gesetzt und war via Deutschland in seine Wahlheimat USA zurückgereist. Israels Verband trennte sich daraufhin vom 38-Jährigen.", "In Duisburg startet derweilen die Abschiedstour von Joachim Löw. Deutschland trifft auf Island (20.45 Uhr/live RTL), der Blick ging aber weiter voraus. \"Wir wollen diese erfolgreiche Ära mit einem tollen Abschluss krönen, ihm ein großes Geschenk machen.", "Das hat unser Trainer verdient\", sagte Tormann Manuel Neuer bereits Richtung EM im Sommer. Dass Löw nach seiner Rücktrittserklärung für die Zeit nach dem Turnier nun als \"Lame Duck\" in seinen Endspurt gehen könnte, wies Neuer zurück.", "\"Man hat in seiner Ansprache gemerkt, dass er sehr motiviert und ehrgeizig ist.\" Löw will den Jahresausklang 2020 vergessen machen, wo es ein 0:6 gegen Spanien setzte. \"Wir müssen jetzt schauen, dass wir uns einspielen, dass wir uns finden\", betonte der 61-Jährige.", "Man wolle ein positives Signal an die Fans zu Hause aussenden, \"eine Basis legen\" für die Aufgaben, die noch anstehen. \"Wir können keine Rücksicht mehr nehmen.", "Jetzt heißt es, Punkte zu machen und sich möglichst gut einzuspielen\", sagte Löw vor dem Dreierpack gegen Island, in Rumänien und gegen Nordmazedonien. Real Madrids Toni Kroos fehlt aufgrund von Adduktorenproblemen.", "Neben Deutschland greifen weitere Fußball-Großmächte ins Geschehen ein. Spanien empfängt Griechenland in Granada, im Parallelspiel wird in Solna das Comeback von Zlatan Ibrahimovic für Schweden gegen Georgien erwartet.", "Italien hat in Parma die Nordiren zu Gast. Unter Roberto Mancini sind die \"Azzurri\" seit 22 Spielen ungeschlagen, der Trainer warnte vor der physischen Gangart des Gegners. Nordirland machte Mancini als härtesten Kontrahenten aus dem Startprogramm aus.", "Italien tritt am Sonntag und Mittwoch noch in Bulgarien bzw. Litauen an. England spielt zum Auftakt in London gegen San Marino. Der Team aus dem Kleinstaat ist die schwächste Nation im UEFA-Ranking. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Tel Aviv - 2022 Dünya Kupası finallerine giden yolda ilk atış Tel Aviv'deki Avusturya Grubu'nda yapılacak.", "İsrail favori Danimarkalıları Perşembe günü (18:00 / canlı ORF 1) kabul edecek ve tribünlerden destek almayı dört gözle bekleyebilir. Bloomfield Stadyumu'na 5.000 taraftarın gelmesine izin veriliyor, korona aşısı yapılması gerekiyor.", "İsrail takım patronu Willi Ruttensteiner maçtan önce şunları söyledi: \"Danimarka gibi bir takıma karşı bile her şey mümkündür.\" Sonuçta konuklara bir yıldız gelecek.", "Christian Eriksen, kulübü Inter Milan'daki bir korona salgınından sonra başlangıçta sorgulanmıştı, ancak olumsuz test sonuçlarından sonra yönetmenin Tel Aviv'e gitmesine izin verildi. Danimarkalı takım patronu Kasper Hjulmand, \"O takımın ritmi ve kalbi.\"", "Kaptan Simon Kjaer (Milan), Pierre-Emile Höjbjerg (Tottenham) veya Martin Braithwaite (Barcelona) gibi tanınmış kulüplerden diğer oyunculara da güvenebilir. Avusturyalı ekip, Danimarkalıların önümüzdeki Çarşamba Viyana ziyareti sonrasında ilgiyle karşılaştırmayı izleyecek.", "Pazar günü yine Happel Stadyumu'nda ÖFB-Elf'in ikinci rakibi olan Faroe Adaları, Perşembe günü (saat 8.45) Moldova Cumhuriyeti'nde grubun yabancılar arasındaki düelloda oynayacak. İsrail'in Moldova'ya gitmeden önce Danimarka'dan sonra İskoçya'ya karşı bir ev maçı daha var.", "Ruttensteiner güçlü hücumuna güveniyor. Eran Zahavi (PSV Eindhoven), Munas Dabbur (Hoffenheim), Manor Solomon (Shakhtar Donetsk) ve Shon Weissman'ın (Valladolid) Danimarka'yı baskı altına alması bekleniyor.", "İsrail'in sorunlu bölgesi savunma alanı olmaya devam ediyor. Sözleşmesi Aralık ayında 2022 Dünya Kupası'na kadar uzatılan Ruttensteiner, başlangıçta \"Dünya Kupası hakkında düşünmek istemedi, hemen sonraki maç hakkında.\" Yıldızı Zahavi, güçlü bir rakibe karşı bir maç gördü.", "33 yaşındaki forvet, \"Birbirimizi sınırlara kadar zorlamalıyız.\" Dedi. Ruttensteiner'e ek olarak, İsrail Birliği için iki Avusturyalı daha çalışıyor: neo yardımcı antrenör Rupert Marko ve kaleci antrenörü Klaus Lindenberger.", "Martin Stranzl'ın bireysel antrenör olarak sözleşmesi sona erdi, eski zihinsel antrenör Markus Rogan İsrail'den \"kaçtıktan\" sonra artık orada değil.", "Eski yüzücü yıldız, karantina zorunluluğuna rağmen sonbaharda geçirdiği korona hastalığından sonra sessizce uçağa binmiş ve Almanya üzerinden evlat edinilen ABD'ye geri dönmüştü. İsrail derneği daha sonra 38 yaşındaki kişiden ayrıldı.", "Joachim Löw'ün veda turu ise Duisburg'da başlıyor. Almanya İzlanda ile buluştu (8.45 pm / canlı RTL), ancak görüş daha ilerideydi. \"Bu başarılı dönemi harika bir sonla taçlandırmak, ona harika bir hediye vermek istiyoruz.", "Antrenörümüz bunu hak ediyor \"dedi kaleci Manuel Neuer yaz aylarında Avrupa Şampiyonası yönünde. Neuer, Löw'ün turnuvadan sonra istifa ettikten sonra artık son sprintine\" Topal Ördek \"olarak girebileceğini reddetti.", "\"Konuşmasında çok motive ve hırslı olduğunu söyleyebilirsin.\" Löw, İspanya'ya karşı 0: 6 olan 2020 yılının sonunu unutmak istiyor. 61 yaşındaki genç, \"Şimdi uyum sağladığımızı, birbirimizi bulabileceğimizi görmeliyiz\" dedi.", "Evdeki taraftarlara olumlu bir sinyal göndermek, hala bekleyen görevler için \"temel oluşturmak\" istiyorlar. \"Artık düşünceli davranamayız.", "İzlanda, Romanya ve Kuzey Makedonya'ya karşı oynanan üçlü paket öncesinde Löw, şimdi puan toplama ve olabildiğince iyi oynama zamanı \"dedi. Real Madrid'den Toni Kroos, addüktör sorunları nedeniyle oyundan çıktı.", "Almanya'nın yanı sıra diğer büyük futbol güçleri de müdahale ediyor. İspanya, Granada'da Yunanistan'ı ağırlarken, Zlatan Ibrahimovic'in Gürcistan'a geri dönüşü Solna'da bekleniyor.", "İtalya'da Kuzey İrlandalılar Parma'da misafir olarak bulunuyor. Roberto Mancini yönetimindeki \"Azzurri\" 22 maçta yenilmedi, koç rakibin fiziksel hızı konusunda uyardı. Kuzey İrlanda, Mancini'yi başlangıç programından itibaren en zorlu rakip yaptı.", "İtalya, Pazar ve Çarşamba günleri Bulgaristan ve Litvanya'da hala yarışıyor. İngiltere, Londra'da San Marino'ya karşı başlayacak. Küçük ülkenin takımı, UEFA sıralamasındaki en zayıf millettir. (APA, 24 Mart 2021)" ]
}