{
  "id" : "s83XnW5v",
  "url" : "https://www.diepresse.com/5946439/Film-auf-Netflix_Moxie_Wie-Retrofeminismus-eine-Highschool?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:20:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/7/5946439/CB9C3235-B990-4760-90E1-7CB9BAD6E945_v0_l.jpg",
  "imageCopyright" : "Netflix Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Moxie\": Wie Retrofeminismus eine Highschool aufrüttelt",
  "articleTitleTranslated" : "\"Moxie\": Retrofeminizm Bir Liseyi Nasıl Sarsıyor",
  "articleContent" : [ "In Amy Poehlers „Moxie“ entdeckt ein Mädchen die Protestkultur ihrer Mutter. Eine brave Rebellionskomödie. Kann die feministische Protestkultur der 1990er auch heutigen Teenagermädchen nützlich sein? Ja, wenn es nach Amy Poehler geht:", "Die US-Komikerin, bekannt geworden durch „Saturday Night Live“ und die Sitcom „Parks and Recreation“, erzählt in ihrem zweiten Film von einem Mauerblümchen, dass sich, inspiriert von den Riot-Grrrl-Erfahrungen ihrer Mutter, gegen Sexismus an ihrer Schule zur Wehr setzt.  :", "„Moxie“, neu auf Netflix, behandelt dabei weniger die Spannungen im Emanzipationskampf der Generationen, als es sich der nostalgischen Erinnerung an Mädchen-Punk, Protest-Anstecker auf der Lederjacke und selbstgebastelte Fanzines hingibt.", "Ein Koffer, voll davon, bezeugt, dass die von Poehler gespielte Alleinerzieherin einmal eine ganz Wilde war: Als Jugendliche wollte sie „das Patriarchat abfackeln“, erzählt sie ihrer Tochter Vivian mit wehmütigem Schmunzeln.", "Diese (Hadley Robinson) ist zwar mit den Sounds von Bikini Kill aufgewachsen, hat sich an ihrer Schule aber damit abgefunden, dass sie, wenn sie nur unauffällig bleibt, dem übergriffigen Football-Kapitän und den schäbigen Rankings, die Mädchen in Kategorien wie „best ass“ oder „most bangable“ (\"die Fickwürdigste\") einteilen, entgehen kann.  ", "Ihre feministische Erweckung passiert nicht aus persönlicher Betroffenheit, sondern eher aus einer Art Leeregefühl: Wie soll eine überzeugte Kopfeinzieherin in der College-Bewerbung ihre Persönlichkeit verkaufen?", "„Moxie“ zeigt die Politisierung eines Mädchens, das die Notwendigkeit von Veränderungen nie am eigenen Leib gespürt hat – und die jetzt ihren Blick schärft für die Ungerechtigkeiten, die ihren Kolleginnen widerfahren.", "Dafür muss sich die introvertierte Vivan nicht verstellen. Die Botschaft: „Girl Power“ hat viele Facetten. Und Solidarität kann man lernen, wenn man will. Also zückt Vivian Schere und Kleber und macht, was sie von ihrer Mama kennt: Ein Protestheft.", "„Moxie“ nennt sie es, ein altmodischer amerikanischer Begriff für Tatkraft und Mumm, benannt nach einem Softdrink aus dem 19.  Jahrhundert.", "Im Mädchenklo aufgelegt, zetteln die knalligen Collagen und Slogans eine Revolution an – gegen diskriminierende Dresscodes, gegen Grapscher und frauenfeindliches Gerede und zum Missfallen der Direktorin, die das Wort „Belästigung“ fürchtet, weil es ihr lästigen Papierkram verursacht.", "Mit plakativen Mitteln baut Poehler eine brave, aber doch (für Mütter wie Töchter) mitreißende Ermächtigungsgeschichte. Und lässt die Generation Z am Ende tatsächlich zu Punkrock tanzen. (\"Die Presse\", Print-Ausgabe, 05.03.2021)" ],
  "articleContentTranslated" : [ "Amy Poehler'in \"Moxie\" filminde bir kız, annesinin protesto kültürünü keşfeder. İyi bir isyan komedisi. 1990'ların feminist protesto kültürü günümüzün genç kızları için de faydalı olabilir mi? Evet, Amy Poehler kendi tarzına sahipse:", "\"Saturday Night Live\" ve durum komedisi \"Parks and Recreation\" ünlü yaptığı ABD komedyen, annesinin Riot Grrrl deneyimleri esinlenerek, o kendini savunur okulunda cinsiyetçiliğe karşı, yani süs bebeği hakkında onu ikinci filmde söyler. :", "Netflix'te yeni olan “Moxie”, kuşakların özgürleşme mücadelesindeki gerilimleri, nostaljik kız serseri anıları, deri ceketlerdeki protesto rozetleri ve ev yapımı fanzinler ile olduğundan daha az ele alıyor.", "Poehler'in canlandırdığı bekar ebeveynin bir zamanlar çok vahşi biri olduğu, bununla dolu bir çanta olduğunu kanıtlıyor: Gençken ataerkilliği yakmak istediğini, kızı Vivian'a hüzünlü bir gülümsemeyle anlatıyor.", "Bu (Hadley Robinson), Bikini Kill'in sesleriyle büyüdü, ancak okulunda, sadece göze çarpmazsa, zorba futbol kaptanı ve perişan sıralamasında, \"en iyi\" gibi kategorilerdeki kızlar olduğu gerçeğine teslim oldu. eşek ”veya“ en vurulabilir ”(“ sikişmeye değer olanlar ”).", "Feminist uyanışı kişisel kaygıdan değil, bir tür boşluktan kaynaklanıyor: Üniversite başvurusunda ikna olmuş bir baş koleksiyoncunun kişiliğini nasıl satması gerekiyor?", "“Moxie” kendi bedeninde değişime hiç ihtiyaç duymamış ve şimdi meslektaşlarının başına gelen adaletsizlikler için gözlerini keskinleştiren bir kızın siyasallaşmasını anlatıyor.", "İçe dönük Vivan'ın bunu yapıyormuş gibi yapması gerekmiyor. \"Kız Gücü\" mesajının birçok yönü vardır. Ve istersen dayanışma öğrenilebilir. Böylece Vivian makas ve yapıştırıcı çıkarır ve annesinden bildiği şeyi yapar: bir protesto defteri.", "Adını 19. yüzyıldan kalma bir meşrubattan alan eski moda Amerikan enerji ve cesaret terimi \"Moxie\" diyor.", "Kızların banyosuna asıldığında, parlak kolajlar ve sloganlar - ayrımcı kıyafet kurallarına, el yordamına ve kadın düşmanı konuşmalara ve can sıkıcı evrak işlerine neden olduğu için \"taciz\" kelimesinden korkan yönetmenin hoşnutsuzluğuna karşı bir devrim başlatıyor.", "Poehler, çarpıcı yollarla cesur ama (anneler ve kızları için) güçlendirme hikayesi uyandıran bir şey inşa eder. Ve sonunda Z Kuşağının punk rock ile dans etmesine izin veriyor. (\"Die Presse\", basılı baskı, 5 Mart 2021)" ]
}