{
  "id" : "s8bKqLXg",
  "url" : "https://kurier.at/wirtschaft/karriere/das-leben-der-studis-am-schlimmsten-ist-die-einsamkeit/401216319",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996614/46-176255413.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Leben der Studis: „Am schlimmsten ist  die Einsamkeit“",
  "articleTitleTranslated" : "Öğrencilerin hayatı: \"Hepsinden kötüsü yalnızlıktır\"",
  "articleContent" : [ "„Ich fühle mich wie eine Hochstaplerin“, sagt Anna K. aus ihrem WG-Zimmer heraus. Sie studiert seit zwei Semestern Environmental Science an der Uni Wien. Einen Hörsaal hat sie während des Masterstudiums noch nicht von innen gesehen.", "„Wie kann ich sagen, dass ich bald einen Master in Science habe, wenn ich seit einem Jahr nicht mehr im Labor war“, fragt sie. Es ist Montag, ihre Kurse hat sie immer von Dienstag bis Freitag. Ihr Tag beginnt um 9 Uhr, wenn sie sich im Pyjama und mit ihrer Tasse Tee vor den Laptop setzt.", "Und dann sitzt sie Stunden alleine vor dem Bildschirm. „Das ist fast ein Fulltime-Job“, sagt sie. Sie verbringt 30 bis 40 Stunden die Woche vor ihrem Laptop in ihrem Zimmer. Das bedeutet Uni jetzt.", "Und anders kennt sie dieses Studium auch noch nicht, denn seit März 2020 sind die österreichischen Universitäten praktisch komplett im Distance Learning. Im Wintersemester 2020/21 haben 48.201 Personen in Österreich ein Studium begonnen.", "Viele davon sind dafür in eine neue Stadt gezogen, manche in ein anderes Land. Anna K. ist eine von ihnen.", "Sie ist für den Master von Deutschland nach Wien gezogen und steht stellvertretend für diese mehreren Tausend Studierenden, die während der Pandemie ein Studium begonnen haben – und seitdem noch nichts anderes als Lernen vom Uni-Leben kennengelernt haben.", "Studierende werden oft gesellschaftlich weniger ernstgenommen. Aber diese Gruppe ist durch den andauernden Lockdown sehr belastet. Was ihnen fehlt, ist der soziale und universitäre Kontakt. Was sie belastet, ist das ständige Alleinsein, finanzielle Sorgen und Angst vor der Zukunft.", "„Ich habe das Gefühl, ich muss alles alleine meistern. Mir fehlt das Uni-Leben und mir fehlt das Gefühl, diese Stadt kennenzulernen. Alles wofür Wien steht, die Kunst, die Museen, die Kaffeehauskultur, kaum etwas davon ist möglich“, so Anna K. im KURIER-Gespräch.", "Es trifft NeuanfängerInnen und Zugezogenen besonders hart, weiß auch Kathrin Wodraschke, stellvertretende Leiterin der psychologischen Studierendenberatung an der Universität Wien. Und es steht schlecht um die psychische Gesundheit der Studierenden.", "Schon vor der Corona-Krise habe man hier eine steigende Nachfrage nach psychologischer Beratung gespürt. Mit Corona aber ist der Bedarf in die Höhe geschossen. Im vergangenen Wintersemester ist die Nachfrage um 25 Prozent gestiegen.", "Und das sind nur diejenigen, die die Hilfe über die Beratungsstelle der Unis suchen.", "In einer Umfrage der Universität Innsbruck, die die Lockdown-Auswirkungen auf Studierende untersucht, gaben 36 Prozent der befragten Studierenden an, an Ängsten zu leiden, weitere 36 Prozent leiden zusätzlich oder nur an depressiven Symptomen.", "„Die Symptome können alleine oder zusammen auftreten. Rund ein Drittel der Studierenden leiden an depressiven Verstimmungen. Das bedeutet noch nicht, dass sie am Ende der Spirale bei Angststörungen und Depressionen angekommen sind, aber es ist alarmierend“, erklärt Wodraschke.", "Der WHO-Schnitt der Studierenden mit depressiven Symptomen lag 2018, also vor Corona, bei 19 Prozent, erklärt sie. Die Sorgen wurden größer und die Stimmung unter Studierenden hat sich drastisch verschlimmert.", "Viele sitzen alleine in ihren Wohnungen oder Zimmern in einer Stadt, die sie kaum kennen und in der sie niemanden haben.", "„Das nicht Bestehen des Soziallebens und dass man die neuen Uni-Anforderungen alleine bewältigen muss, ist eine große Belastung“, berichtet Wodraschke ihre Erfahrungen aus den Beratungen. Eine weitere Sorge ist die finanzielle Existenzangst.", "Viele Uni- und Nebenjobs sind in der Coronakrise weggefallen. Auch Anna K. hat lange erfolglos versucht, einen Job zu finden. Nach Monaten der  Suche hat sie aufgegeben. Ihre Eltern unterstützen sie jetzt vorerst.", "Ohne deren Hilfe wäre das Leben jetzt unmöglich. Ans Aufgeben will sie jetzt nicht mehr denken. Der Gedanke aber war da, denn in ihrer alten Heimatstadt hätte sie ein stärkeres soziales Auffangnetz." ],
  "articleContentTranslated" : [ "Anna K. ortak bir apartman dairesinde odasından \"Kendimi dolandırıcı gibi hissediyorum\" diyor. Viyana Üniversitesi'nde iki dönemdir Çevre Bilimi okuyor. Yüksek lisansı sırasında bir konferans salonunun içini hiç görmedi.", "“Bir yıldır laboratuarda bulunmazsam, yakında Bilimde Yüksek Lisans alacağımı nasıl söyleyebilirim?” Diye soruyor. Bugün pazartesi ve derslerini her zaman salıdan cumaya yapıyor. Sabah 9'da pijamaları ve bir fincan çayıyla dizüstü bilgisayarın önüne oturduğu gün başlıyor.", "Ve sonra saatlerce ekranın önünde tek başına oturuyor. \"Neredeyse tam zamanlı bir iş\" diyor. Odasında dizüstü bilgisayarının önünde haftada 30-40 saat geçiriyor. Bu artık üniversite demek.", "Ve bu kurs hakkında başka hiçbir şey bilmiyor çünkü Mart 2020'den beri Avusturya üniversiteleri neredeyse tamamen uzaktan eğitimde. 2020/21 kış döneminde 48.201 kişi Avusturya'da eğitim görmeye başladı.", "Birçoğu yeni bir şehre, bazıları başka bir ülkeye taşındı. Anna K. onlardan biri.", "Almanya'dan Viyana'ya yüksek lisans derecesi için taşındı ve salgın sırasında çalışmaya başlayan ve o zamandan beri üniversite hayatından öğrenmek dışında hiçbir şey öğrenmeyen binlerce öğrencinin temsilcisi.", "Öğrenciler toplumda genellikle daha az ciddiye alınır. Ancak bu grup, devam eden kilitlenme nedeniyle çok stresli. Eksik olan şey sosyal ve üniversite iletişimidir. Onları zorlayan şey, sürekli yalnızlık, mali kaygılar ve gelecek korkusudur.", "“Her şeye kendi başıma hakim olmam gerektiğini hissediyorum. Üniversite hayatını ve bu şehri tanıma hissini özlüyorum. Anna K., KURIER ile yaptığı röportajda, Viyana'nın temsil ettiği her şey, sanat, müzeler, kahvehane kültürü, neredeyse hiçbiri mümkün değil ”dedi.", "Viyana Üniversitesi psikolojik öğrenci danışmanlığı başkan yardımcısı Kathrin Wodraschke, yeni gelenlere ve yeni gelenlere özellikle sert vurduğunu söylüyor. Ve öğrencilerin ruh sağlığı kötü.", "Corona krizinden önce bile, psikolojik tavsiye için artan bir talep vardı. Ancak Corona ile talep hızla arttı. Geçen kış döneminde talep yüzde 25 arttı.", "Ve bunlar sadece üniversitelerin danışma merkezinden yardım arayanlar.", "İnnsbruck Üniversitesi tarafından kilitlenmenin öğrenciler üzerindeki etkilerini araştıran bir ankette, ankete katılan öğrencilerin yüzde 36'sı anksiyeteden muzdarip olduğunu ve yüzde 36'sının da depresyon belirtilerinden ya da sadece depresyondan muzdarip olduğunu belirtti.", "Semptomlar tek başına veya birlikte ortaya çıkabilir. Öğrencilerin yaklaşık üçte biri depresif ruh hallerinden muzdariptir. Bu, anksiyete bozuklukları ve depresyon ile sarmalın sonuna geldikleri anlamına gelmez, ancak endişe verici, ”diye açıklıyor Wodraschke.", "Depresif semptomları olan öğrencilerin DSÖ ortalaması 2018'de yüzde 19'du, yani Corona'dan önce, diye açıklıyor. Endişeler büyüdü ve öğrenciler arasındaki ruh hali dramatik bir şekilde kötüleşti.", "Pek çoğu bilmedikleri ve kimsenin olmadığı bir şehirdeki dairelerinde veya odalarında tek başına oturuyor.", "Wodraschke, istişarelerden edindiği deneyimleri \"Sosyal hayatta bulunmamanız ve yeni üniversite gereklilikleriyle kendi başınıza başa çıkmanız gerektiği gerçeği büyük bir yük\" diyor. Diğer bir endişe, finansal varoluşsal korkudur.", "Korona krizinde birçok üniversite ve yarı zamanlı iş kaybedildi. Anna K. da uzun süre iş bulmayı başaramadı. Aylarca aradıktan sonra pes etti. Ailesi şu an için onu destekliyor.", "Onların yardımı olmadan hayat artık imkansız olurdu. Artık vazgeçmeyi düşünmek istemiyor. Ama düşünce oradaydı, çünkü eski memleketinde daha güçlü bir sosyal güvenlik ağına sahip olacaktı." ]
}