{
  "id" : "s8tlZZF0",
  "url" : "https://kurier.at/sport/fussball/fussball-huendin-des-schweizer-klub-bosses-sorgt-fuer-spielunterbrechung/401198563",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:35:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961317/hund.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hündin des Schweizer Klub-Bosses sorgt für Spielunterbrechung",
  "articleTitleTranslated" : "İsviçreli kulüp patronunun kaltağı oyunu kesintiye uğratır",
  "articleContent" : [ "Ancillo Canepa konnte seinen Augen nicht glauben.  \"Mich hat fast der Schlag getroffen\", kommentierte der Präsident des FC Zürich den Auftritt seiner \"Herzensdame\". \"Ich weiß nicht, wie sie es geschafft hat, ich war ja ganz oben\", fragte sich der Boss des Schweizer Fußball-Traditionsklubs. ", "Der 67-Jährige bezog sich dabei selbstverständlich nicht auf seine Ehefrau, sondern die Hündin, die ihm kurz nach dem Ausgleichstreffer der Zürcher entwischte und von oberen Rängen aufs Spielfeld lief.", "Der vierbeinige Flitzer sorgte für eine Spielunterbrechung, die den Akteuren auf dem Rasen ein Schmunzeln entlockte.  Zürich-Goalie Yanick Brecher bezeichnete den Zwischenfall im Nachhinein als \"die Szene des Spieltages\". ", "Der Besitzer versuchte sich derweil in Ausreden. \"Sie ist extrem auf Bälle fokussiert. Bei jedem Training muss ich sie anbinden\", erklärte Canepa den Auftritt seiner Chilla - so der Name der Hündin.  Die Super League sieht das Ganze aber nicht so entspannt.", "Auf Nachfrage des Portals nau.ch hieß es aus Liga-Kreisen: \"Der Fall wird dem Disziplinarrichter weitergeleitet. Der wird den Sachverhalt disziplinarisch prüfen.\"", "Gegen \"Chilla\" könnte im schlimmsten Fall sogar ein Stadionverbot ausgesprochen werden, denn eigentlich sind Hunde in den Stadien der Super League überhaupt nicht zugelassen." ],
  "articleContentTranslated" : [ "Ancillo Canepa gözlerine inanamadı. FC Zurich başkanı \"kalbin hanımı\" nın görünüşü hakkında \"Neredeyse vurulacaktım\" yorumunu yaptı. Geleneksel İsviçre futbol kulübünün patronu, \"Nasıl yaptı bilmiyorum, tam tepedeydim\" dedi.", "Elbette 67 yaşındaki eşinden değil, Zürih ekolayzırından kısa bir süre sonra ondan kaçan ve üst kademelerden sahaya koşan kaltaktan bahsediyordu.", "Dört ayaklı speedster oyunu kesintiye uğrattı ve bu da çimdeki oyuncuların gülümsemesine neden oldu. Zürih kalecisi Yanick Brecher, olayı geçmişe bakıldığında \"maç günü sahnesi\" olarak nitelendirdi.", "Bu sırada mal sahibi bahane uydurmaya çalıştı. Canepa, Chilla'sının - kaltağın adı - görünüşünü şöyle açıkladı: \"Toplara aşırı derecede odaklanmış. Onu her eğitim seansında bağlamam gerekiyor.\" Süper Lig her şeyi rahat olarak görmüyor.", "Nau.ch portalı tarafından sorulduğunda, lig çevreleri \"Dava disiplin yargıcına iletilecek. Gerçekleri disiplin açısından inceleyecek\" dedi.", "En kötü durumda, \"Chilla\" ya karşı bir stadyum yasağı bile ilan edilebilir çünkü Süper Lig'in stadyumlarına köpeklerin girmesine izin verilmiyor." ]
}