{
  "id" : "S8W6iFVd",
  "url" : "https://kurier.at/wirtschaft/schramboeck-bestaetigt-kaufhaus-oesterreich-wird-umgebaut-nicht-eingestellt/401182663",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:19:42Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4926856/46-175551260.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schramböck bestätigt: \"Kaufhaus Österreich\" wird umgebaut, nicht eingestellt",
  "articleTitleTranslated" : "Schramböck onaylıyor: \"Kaufhaus Österreich\" durdurulmadı, yeniden inşa ediliyor",
  "articleContent" : [ "Digitalisierungs-Ministerin Margarete Schramböck (ÖVP) hat heute Gerüchte bestätigt, dass die von ihr und Wirtschaftskammer-Präsident Harald Mahrer ins Leben gerufene Plattform \"Kaufhaus Österreich\" umgebaut wird.", "Die Plattform war heftig kritisiert worden, weil die Suchfunktion nach Produkten keine oder äußerst unbrauchbare Ergebnisse geliefert hat. Die Kosten dafür betrugen 600.000 Euro, was die Stimmung gegen die Plattform weiter angefacht hat.", "Schramböck gibt im Gespräch mit dem KURIER-TV-Format \"Checkpoint\" nun zu, dass es hier zu Fehlern gekommen ist. \"Ja, die Suchfunktion war schlecht, daher werden wir sie abdrehen\". Schramböck möchte \"Kaufhaus Österreich\" nun zu einer Plafform für Unternehmer machen.", "Diese können sich anhand von Tutorials Informationen holen, wie sie ihr e-Commerce-Geschäft ankurbeln können. Margarete Schramböck im Gespräch mit dem stv. KURIER-Chefredakteur Richard Grasl im Stadtstudio \"Pods & Bowls\" © Bild:", "Kurier / Juerg Christandl Die Digital-Ministerin rechnet vor, dass die bisherigen Kosten nicht völlig abgeschrieben werden müssen. 70 Prozent der Kosten gingen auch in der neuen Plattform auf, die restlichen 30 Prozent bedeuten eine Förderung für teilnehmende Unternehmen von 127 Euro pro Firma.  :", "\"Das ist es mir in dieser Krise aber auch wert\", so Schramböck. Die Plattform soll in den wenigen Wochen seines Bestehens 12 Millionen Zugriffe verzeichnet haben. Die Zahl der teilnehmenden Unternehmen konnte von anfänglich 1.000 auf 3.000 gesteigert werden.", "Gleichzeitig kündigt sie eine neue e-Commerce-Förderung an. 15 Millionen Euro sollen zusätzlich an Unternehmen ausgeschüttet werden, die Unterstützung für e-Commerce-Projekte beantragen.", "\"Gemeinsam mit den 60 Millionen Euro die dafür aus der Investitionsprämie veranschlagt sind, fördern wir diese Maßnahmen nun doch sehr intensiv\", so Schramböck." ],
  "articleContentTranslated" : [ "Dijitalleşme Bakanı Margarete Schramböck (ÖVP), bugün kendisi ile Ticaret ve Sanayi Odası Başkanı Harald Mahrer'in başlattığı \"Kaufhaus Österreich\" platformunun yeniden inşa edileceği söylentilerini doğruladı.", "Platform, ürünler için arama işlevi hiç ya da son derece kullanılamaz sonuçlar döndürdüğü için ağır bir şekilde eleştirildi. Bunun maliyeti 600.000 avroyu buldu ve bu da platforma karşı havayı daha da artırdı.", "KURIER TV formatı \"Kontrol Noktası\" ile bir röportajda Schramböck, burada hatalar olduğunu kabul ediyor. \"Evet, arama işlevi kötüydü, bu yüzden onu kapatacağız\". Schramböck, \"Kaufhaus Österreich\" i girişimciler için bir platform yapmak istiyor.", "E-ticaret işlerini nasıl artıracakları hakkında bilgi almak için öğreticileri kullanabilirler. Margarete Schramböck milletvekili ile sohbet ederken. KURIER baş editörü Richard Grasl \"Pods & Bowls\" adlı şehir stüdyosunda © Resim:", "Kurier / Juerg Christandl Dijital bakan, önceki maliyetlerin tamamen silinmesine gerek olmadığını hesaplıyor. Maliyetlerin yüzde 70'i yeni platforma gitti, geri kalan yüzde 30 ise katılımcı şirketlere şirket başına 127 avro sübvansiyon anlamına geliyor. :", "Schramböck, \"Bu krizde benim için buna değer\" dedi. Platformun var olduğu birkaç hafta içinde 12 milyon hit kaydettiği söyleniyor. Katılan şirketlerin sayısı ilk 1.000'den 3.000'e çıktı.", "Aynı zamanda yeni bir e-ticaret promosyonu duyurdu. E-ticaret projeleri için destek başvurusunda bulunan şirketlere 15 milyon euro daha dağıtılacak.", "Schramböck, \"Bunun için yatırım priminden ayrılan 60 milyon Euro ile birlikte, şimdi bu önlemleri çok yoğun bir şekilde teşvik ediyoruz\" dedi." ]
}