{
  "id" : "S9GyVf55",
  "url" : "https://kurier.at/wissen/gesundheit/2020-ist-die-zahl-der-suizide-nicht-gestiegen/401200972",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:21:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966126/46-176040192.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ThitareeSarmkasat/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2020 ist die Zahl der Suizide nicht gestiegen",
  "articleTitleTranslated" : "2020'de intihar sayısı artmadı",
  "articleContent" : [ "Ein Blick in eine der angesprochenen, von der Unit Suizidforschung und Mental Health Promotion von der Medizinischen Universität Wien durchgeführten Befragungen von 1.000 Personen aus der österreichischen Bevölkerung im September zeigt, dass die Suizidalität nicht höher ist als vor der Pandemie.", "Nur 11,9 Prozent aller Personen mit Suizidgedanken berichteten von einer erhöhten Suizidalität im Vergleich zu vor der Pandemie.", "Für 46,3 Prozent ist diese Belastung im Vergleich gleich geblieben und 41,9 Prozent der Befragten antworteten sogar, dass die Suizidgedanken weniger oder schwächer geworden seien.", "Im August hatte Innenminister Karl Nehammer (ÖVP) nach einer Parlamentarischen Anfrage der FPÖ eine Frage nach Polizeieinsätzen aufgrund von Suiziden beantwortet.", "In keinem Bundesland war laut der in der Beantwortung gelieferten Daten für die Monate Jänner bis Mai ein Anstieg bei Suiziden im Vergleich zu den Vorjahren klar erkennbar.", "APA-Faktencheck erfragte beim Innenministerium eine Ergänzung der Daten zu Polizeieinsätzen aufgrund von Suiziden für das restliche Jahr 2020.  Dort erklärte man jedoch, dass eine derartige Auswertung sehr viel Aufwand bedeute und so viele Ressourcen belasten würde, dass eine Auswertung derzeit nicht möglich sei.  ", "Sucheingaben weitgehend unverändert Ein Blick auf die Sucheingaben bei Google via Google Trends zeigt, dass das Wort \"Selbstmord\" im Vergleich zu den Vorjahren nicht häufiger gesucht wird. Einzig im Februar 2021 kam es zu einer etwas erhöhten Verwendung des Suchbegriffs.", "Dies könnte allerdings durch den von Medien aufgegriffenen Suizid eines Bundesheer-Soldaten erklärbar sein.", "Ein Grund für die derzeit konstanten Suizide könnte laut Suizidforscher Niederkrotenthaler sein, dass es in den ersten Phasen von Krisen auch Gegensteuerungen gebe, etwa neue und ausgebaute Unterstützungsangebote wie Psychotherapie auf Skype per Krankenschein und Arbeitsmarktinitiativen im ersten Lockdown.  ", "Risikofaktoren weiterhin vorhanden Derartige Maßnahmen könnten negative psychische Effekte \"abpuffern, sodass die Ausnahmesituation nicht unmittelbar auf Suizide durchschlägt\".", "Die Risikofaktoren seien aber weiterhin vorhanden, weshalb es jetzt und in Zukunft weiterhin psychosoziale sowie sozial- und wirtschaftspolitische Maßnahmen bräuchte, um einen möglichen Anstieg der Suizide zu verhindern, so Niederkrotenthaler.", "In manchen anderen Ländern ist durchaus ein Anstieg der Suizide im Jahr 2020 zu beobachten. In Japan etwa suizidierten sich laut einer Studie während der zweiten Welle von Juli bis Oktober 16 Prozent mehr Menschen als in den Vorjahren.", "In den ersten fünf Monaten der Pandemie sei demnach noch ein Rückgang beobachtet worden.", "Sorge um psychische Gesundheit Als Risikofaktoren einer Pandemie für die psychische Gesundheit benennt Epidemiologe und Suizidologe David Gunnell gemeinsam mit anderen Forschern in ihrem wissenschaftlichen Aufsatz \"Suicide risk and prevention during the COVID-19 pandemic\" etwa erhöhte bisherige Faktoren wie Alkoholsucht oder häusliche Gewalt.  ", "Arbeitslosigkeit könnte zu finanziellen Notlagen beitragen, während andere Maßnahmen, wie auch das Verbot religiöser Zusammenkünfte, die soziale Isolation fördern könnten. Die psychischen Folgen würden länger als die Pandemie dauern und ihren Höhepunkt auch erst danach finden, heißt es.", "Die Autoren verweisen aber darauf, dass die Forschung eine gute Basis für die Prävention von Suiziden bilde. Sie sind in einer verzweifelten Lebenssituation und brauchen Hilfe? Sprechen Sie mit anderen Menschen darüber.", "Hilfsangebote für Personen mit Suizidgedanken und deren Angehörige bietet das Suizidpräventionsportal des Gesundheitsministeriums. Unter www.suizid-praevention.gv.at finden sich Kontaktdaten von Hilfseinrichtungen in Österreich." ],
  "articleContentTranslated" : [ "Viyana Tıp Üniversitesi İntihar Araştırma ve Akıl Sağlığını Geliştirme Birimi tarafından Eylül ayında Avusturya nüfusu içerisinden 1000 kişiyle yapılan yukarıda belirtilen anketlerden birine bakıldığında, intihar eğiliminin salgın öncesinden daha yüksek olmadığını gösteriyor.", "İntihar düşüncesi olan tüm insanların yalnızca yüzde 11,9'u, salgından öncesine kıyasla intihar eğiliminin arttığını bildirdi.", "Yüzde 46,3 için, bu yük karşılaştırıldığında aynı kaldı ve hatta ankete katılanların yüzde 41,9'u intihar düşüncelerinin azaldığını veya zayıfladığını söyledi.", "Ağustos ayında İçişleri Bakanı Karl Nehammer (ÖVP), FPÖ'den gelen bir meclis sorusu sonrasında intiharlar nedeniyle polis operasyonları ile ilgili bir soruya cevap verdi.", "Yanıtta verilen verilere göre, federal eyaletlerin hiçbirinde önceki yıllara kıyasla Ocak'tan Mayıs'a kadar intiharlarda artış açıkça görülmedi.", "APA Fact Check, İçişleri Bakanlığı'ndan 2020 yılının geri kalanında intiharlar nedeniyle meydana gelen polis operasyonlarına ilişkin verilere destek vermesini istedi. Ancak burada böyle bir değerlendirmenin çok çaba gerektireceği ve bir değerlendirme yapacak kadar çok kaynak yükleyeceği belirtildi şu anda mümkün değil.", "Arama girişleri büyük ölçüde değişmedi Google Trendler aracılığıyla Google'daki arama girişlerine bakıldığında, \"intihar\" kelimesinin önceki yıllara göre daha sık aranmadığı görülüyor. Sadece Şubat 2021'de arama teriminin kullanımı biraz arttı.", "Ancak bu, medya tarafından yakalanan bir ordu askerinin intiharı ile açıklanabilir.", "İntihar araştırmacısı Niederkrotenthaler'e göre, şu anda sürekli intiharların bir nedeni, krizlerin ilk aşamalarında, ilk kilitlenmede sağlık sigortası ve işgücü piyasası girişimleri aracılığıyla Skype'ta psikoterapi gibi yeni ve genişletilmiş destek teklifleri gibi karşı önlemlerin mevcut olması olabilir.", "Risk faktörleri hala mevcuttur Bu tür önlemler \"olumsuz psikolojik etkileri tamponlayabilir, böylece istisnai durum doğrudan intihara yol açmaz\".", "Ancak Niederkrotenthaler, risk faktörlerinin hala mevcut olduğunu, bu nedenle intiharlarda olası bir artışı önlemek için şimdi ve gelecekte psikososyal ve sosyal ve ekonomik politika önlemlerine hala ihtiyaç duyulduğunu söyledi.", "Diğer bazı ülkelerde 2020 yılında intiharlarda artış gözlemlenebilir. Örneğin Japonya'da, Temmuz'dan Ekim'e kadar olan ikinci dalga sırasında önceki yıllara göre yüzde 16 daha fazla kişi intihar etti.", "Pandeminin ilk beş ayında düşüş gözlendi.", "Ruh sağlığı için endişe Epidemiyolog ve intihar uzmanı David Gunnell, \"COVID-19 salgını sırasında intihar riski ve önleme\" adlı bilimsel makalesinde, diğer araştırmacılarla birlikte alkol bağımlılığı veya aile içi şiddet gibi artmış faktörleri, ruhsal hastalıklar için bir pandeminin risk faktörleri olarak belirtiyor. sağlık.", "İşsizlik mali sıkıntıya katkıda bulunabilirken, dini toplantıların yasaklanması gibi diğer önlemler sosyal izolasyonu teşvik edebilir. Psikolojik sonuçların salgından daha uzun süreceği ve ancak daha sonra zirveye çıkacağı söyleniyor.", "Ancak yazarlar, araştırmanın intiharları önlemek için iyi bir temel oluşturduğuna dikkat çekiyor. Umutsuz bir durumda mısınız ve yardıma mı ihtiyacınız var? Diğer insanlarla bunun hakkında konuşun.", "Sağlık Bakanlığı'nın intiharı önleme portalı intihar düşüncesi olan kişilere ve yakınlarına yardım sunmaktadır. Www.suizid-praevention.gv.at adresinde Avusturya'daki yardım kuruluşlarının iletişim bilgilerini bulabilirsiniz." ]
}