{
  "id" : "S9lNhVqb",
  "url" : "https://www.diepresse.com/5956989/Ausreisetestpflicht_Auf-den-Schneeberg-nur-mit-Antigentest?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T13:36:00Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/d/5956989/8A2E2D96-5022-4660-807C-497EA602EC33_v0_h.jpg",
  "imageCopyright" : "Die Presse/Kommenda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auf den Schneeberg nur mit Antigentest",
  "articleTitleTranslated" : "Schneeberg'de yalnızca bir antijen testi ile",
  "articleContent" : [ "Ausreisekontrollen in Niederösterreich betreffen auch die Wiener Hausberge. Touren auf die Hohe Wand, den Semmering oder den Schneeberg sind nur mit mitgeführtem Testergebnis möglich, erinnert der Alpenverein.", "Die Ausreisekontrollen aus den beiden niederösterreichischen Bezirken Wiener Neustadt-Land und Neunkirchen haben auch Auswirkungen auf Wanderer und Skitourengeher. \"Wiener Hausberge = Friseur\", machte der Alpenverein-Gebirgsverein auf Facebook aufmerksam.", "So sind Touren, etwa auf der Hohen Wand, dem Semmering oder dem Schneeberg momentan nur möglich, wenn ein negatives Testergebnis mitgeführt wird. Denn seit Mitternacht sind die Corona-bedingten Ausreisekontrollen in Kraft.", "Die Polizei kontrolliert stichprobenartig an den Bezirksausfahrten. Somit muss, wer etwa das Palmsonntags-Wochenende auf den Wiener Hausbergen verbringen möchte, einen negativen Antigen-Test, der nicht älter als 48 Stunden ist oder einen PCR-Test, nicht älter als 72 Stunden, mit sich führen.", "Die Parkplätze am Semmering mussten beispielsweise Anfang des Jahres wegen zu großem Andrang schon gesperrt werden, viel Andrang wurde etwa auch auf der Hohen Wand verzeichnet.", "Auch Skifahrer, die es am Wochenende von der Bundeshauptstadt auf die bei Wienern besonders beliebten Skigebiete Zauberberg am Semmering oder Stuhleck zieht, sollten unbedingt ein aktuelles negatives Testergebnis mit sich führen.", "Am Zauberberg selbst muss ein solches zwar nicht vorgezeigt werden, hieß es seitens der Betreibergesellschaft am Donnerstagnachmittag auf APA-Anfrage.", "Es gilt FFP2-Maskenpflicht am Betriebsgelände, im Kassabereich, in den Seilbahnanlagen und in geschlossenen Räumen, wobei FFP2-Masken zum Stückpreis von einem Euro bei den Kassen erhältlich sind.", "\"Bei der Ausreise aus dem Bezirk Neunkirchen wird aber seit heute stichprobenartig kontrolliert, ob man wirklich einen negativen Test dabei hat\", wurde betont. Der Skibetrieb am Zauberberg wird bis 5. April aufrechterhalten.", "Der Zutritt ist nur mit einem gültigen Ticket, das online erworben werden kann, oder einer Reservierung möglich. Aktuelle Schneehöhe am Zauberberg: 40 bis 70 Zentimeter. Im Bezirk Neunkirchen befinden sich insgesamt sieben Skigebiete, die vor allem alpine Skifahrer aus dem Großraum Wien anlocken.", "Neben dem Zauberberg sind Mönichkirchen/Mariensee, die Wunderwiese in Puchberg am Schneeberg und die Familienarena St. Corona die bekanntesten. Von den Ausreisekontrollen umfasst ist unter anderem auch der bei Skitourengeher beliebte Unterberg im Bezirk Wiener Neustadt-Land." ],
  "articleContentTranslated" : [ "Aşağı Avusturya'daki çıkış kontrolleri, Viyana'nın yerel dağlarını da etkiliyor. Alpine Club, Hohe Wand, Semmering veya Schneeberg'e yapılan turların ancak bir test sonucu ile mümkün olduğunu hatırlatıyor.", "Aşağı Avusturya'nın iki bölgesi olan Wiener Neustadt-Land ve Neunkirchen'den çıkış kontrolleri, yürüyüşçüler ve kayak turcuları üzerinde de etkili. Alpine Club Dağ Derneği, \"Viyana yerel dağları = kuaför\" Facebook'a dikkat çekti.", "Örneğin Hohe Wand, Semmering veya Schneeberg ile yapılan turlar şu anda yalnızca test sonucu negatifse mümkündür. Çünkü korona ile ilgili çıkış kontrolleri gece yarısından beri yürürlükte.", "Polis bölge çıkışlarında rastgele kontroller yapıyor. Bu nedenle, Palm Sunday hafta sonunu Viyana'nın yerel dağlarında geçirmek isteyenler, örneğin, 48 saatten eski olmayan bir negatif antijen testi veya 72 saatten eski olmayan bir PCR testi yaptırmak zorundadır.", "Örneğin Semmering'deki park yerleri, aşırı kalabalık nedeniyle yılın başında kapatılmak zorunda kaldı ve ayrıca Hohe Wand'da da çok fazla trafik vardı.", "Federal başkentten özellikle Viyana'da popüler olan Zauberberg am Semmering veya Stuhleck kayak alanlarına seyahat eden kayakçıların kesinlikle güncel bir olumsuz test sonucuna sahip olmaları gerekir.", "İşletme şirketi, APA'nın talebi üzerine Perşembe günü öğleden sonra Zauberberg'de birinin gösterilmesine gerek olmadığını söyledi.", "FFP2 maskeleri şirket tesislerinde, ödeme alanında, teleferik sistemlerinde ve kapalı odalarda zorunludur, bu sayede FFP2 maskeleri kasa masalarında bir euro fiyatına mevcuttur.", "\"Neunkirchen bölgesinden ayrıldığınızda, gerçekten olumsuz bir testiniz olup olmadığını belirlemek için bugünden beri rastgele kontroller yapılıyor,\" vurgulandı. Zauberberg'de kayak 5 Nisan'a kadar devam edecek.", "Erişim yalnızca çevrimiçi olarak satın alınabilen geçerli bir bilet veya rezervasyonla mümkündür. Zauberberg'deki mevcut kar derinliği: 40 ila 70 santimetre. Neunkirchen bölgesinde, çoğunlukla büyük Viyana bölgesinden dağ kayakçılarını çeken toplam yedi kayak alanı vardır.", "Zauberberg'e ek olarak, Mönichkirchen / Mariensee, Puchberg am Schneeberg'deki Wunderwiese ve St. Corona aile arenası en iyi bilinenlerdir. Çıkış kontrolleri arasında, kayak turları arasında popüler olan Wiener Neustadt-Land bölgesindeki Unterberg de bulunmaktadır." ]
}