{
  "id" : "S9RKYkTB",
  "url" : "https://wien.orf.at/stories/3083120/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T18:13:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/94/crops/w=1280/800929_opener_279094_hotel.jpg?s=b42e8ab106383e6364bcd7d01db902a1d9fb23fa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Fünftel der Tourismusbetriebe wird schließen",
  "articleTitleTranslated" : "Turizm işletmelerinin beşte biri kapanacak",
  "articleContent" : [ "Das sei eine „tragische Situation“ für die Betriebe, „schon eine schmerzliche Situation insgesamt“, so Kettner im „Wien heute“-Interview Samstagabend.", "Von den rund 116.000 Ganzjahresjobs im Tourismus und im Freizeitgeschäft werden seiner Schätzung nach kurzfristig wohl 30.000 bis 35.000 verloren gehen. Mit einem Jahr wie 2020 habe niemand gerechnet gehabt.", "Denn über Jahre hinweg hatte sich der Wien Tourismus über eine Rekordzahl nach der anderen bei den Nächtigungen gefreut. Mit Beginn der Pandemie im März ging es aber nur noch bergab. Doch das neue Jahr soll den ersehnten Wiederaufschwung bringen.", "„Normalisierung im dritten Quartal“ Von einer raschen Erholung ging Kettner im „Wien heute“-Studiogespräch aber nicht aus. Bereits im Dezember sei klar gewesen, dass es bis Ostern kein nennenswertes Geschäft in Wien geben werde.", "Darauf sei die Branche jetzt auch vorbereitet. Eine Normalisierung erwartet Kettner um die Jahresmitte, also im dritten Quartal. Dafür wesentlich verantwortlich werde wohl die Impfung gegen das Coronavirus sein.", "Da gelte die Faustregel „Impfung plus sechs Monate“. Kettner nannte als Beispiel Großbritannien. Dort hätte es bereits eine Woche nach der ersten Ankündigung der ersten Impftermine um 115 Prozent mehr Anfragen zu Auslandsreisen gegeben.", "Darum sei dasThema Impfung so wichtig. Es werde zwar nicht alle Probleme rasch lösen, sei aber „ein großer psychologischer Pfeiler, an dem man sich festhalten kann“.Sicherheit für Touristen wichtig Wien habe für den Tourismus auch in oder nach Pandemiezeiten den größten Startvorteil.", "Kettner sprach dabei vom Hygienefaktor Sicherheit: „Wir haben dieses Thema einer funktionierenden und lebenswerten Stadt in den letzten Jahren intensiv verbreitet.", "Die Leute wissen, Wien ist die Stadt mit der höchsten Lebensqualität.“ Das sei ja unter anderem in einer funktionierenden Gesundheitsversorgung und hohen Standards begründet. Dennoch rechnete Kettner für 2021 etwa mit einem Totalausfall des chinesischen Markts.", "Bei den USA glaube er daran, dass sich die Lage mit dem dritten Quartal wieder normalisieren werde. Vor der Pandemie seien 17 Märkte bearbeitet worden, jetzt wären es 23: „Wir sind noch internationaler geworden“, so Kettner.", "Flexibilität sei wichtig, man werde beobachten, welche Märkte sich öffnen und dort mit starken Kampagnen hineingehen.", "Positionieren will sich Wien da als Stadt im Herzen Europas, die funktioniert und die auf die Grundbedürfnisse der Menschen wie Kultur und Genuss eingeht.Erholung des Kongresstourismus nicht vor 2022 Auch alles rund um Geschäftsreisen werde wichtig, wobei Kettner eine Erholung des Kongresstourismus nicht vor 2022 erwartet.  ", "Prinzipiell glaube er, dass es notwendig sein werde, ein „europäisches Reiseregime“ zu etablieren. Das könne auf Tests oder auf Impfungen beruhen. „Wir werden den Europäerinnen und Europäern sagen müssen, wenn ihr reisen wollt, müsst ihr euch an die und die Regeln halten“, so Kettner.", "Viele werden wohl auch sagen, dass sei eine „Impfpflicht durch die Hintertür“. Es sei eine heikle Frage, aber „es ist unser Lebensstil in Europa. Wir sind gewohnt zu reisen, zwei bis drei Städtereisen im Jahr, das werden sich die Leute nicht nehmen lassen“, betonte Kettner." ],
  "articleContentTranslated" : [ "Cumartesi akşamı \"Bugün Viyana\" röportajında Kettner, bunun şirketler için \"trajik bir durum\", \"genel olarak acı bir durum\" olduğunu söyledi.", "Turizm ve eğlence sektöründeki yıl boyunca yaklaşık 116.000 iş arasında, kısa vadede 30.000 ila 35.000'inin kaybedileceğini tahmin ediyor. Kimse 2020 gibi bir yıl beklemiyordu.", "Yıllar boyunca, Viyana Turizm, rekor sayıda gece konaklamasından sonra rekor sayıda memnun kalmıştır. Salgının Mart ayında başlamasıyla birlikte işler sadece yokuş aşağı gitti. Ancak yeni yıl, özlenen toparlanmayı getirmelidir.", "\"Üçüncü çeyrekte normalleşme\" Ancak Kettner, \"Bugün Viyana\" stüdyo röportajında hızlı bir iyileşme beklemiyordu. Paskalya'ya kadar Viyana'da önemli bir iş olmayacağı Aralık ayında zaten belliydi.", "Sektör artık buna hazır. Kettner, yılın ortasında, yani üçüncü çeyrekte normalleşme bekliyor. Korona virüsüne karşı aşı muhtemelen bundan büyük ölçüde sorumlu olacak.", "Temel kural “aşılama artı altı aydır”. Kettner örnek olarak İngiltere'yi gösterdi. İlk aşı randevularının ilk açıklanmasından bir hafta sonra, yurt dışı gezilerle ilgili sorgu yüzde 115 daha fazla olacaktı.", "Aşılama konusu bu yüzden çok önemlidir. Tüm sorunları hızlı bir şekilde çözmeyecek, ancak “tutunabileceği büyük bir psikolojik direktir”. Güvenlik turistler için önemlidir Viyana, pandemi dönemlerinde veya sonrasında bile turizm için en büyük başlangıç avantajına sahiptir.", "Kettner hijyen faktörü güvenliğinden söz etti: “Son yıllarda işleyen ve yaşanabilir bir şehir konusunu yoğun bir şekilde yaydık.", "İnsanlar Viyana'nın en yüksek yaşam kalitesine sahip şehir olduğunu biliyorlar. ”Bunun nedeni, diğer şeylerin yanı sıra, işleyen bir sağlık sistemi ve yüksek standartlardır. Yine de Kettner, 2021'de Çin pazarında tam bir başarısızlık bekliyordu.", "ABD örneğinde ise durumun üçüncü çeyrekte tekrar normale döneceğine inanıyor. Pandemiden önce 17 pazar üzerinde çalışılıyordu, şimdi 23 tane var: Kettner, \"Daha da uluslararası hale geldik\" dedi.", "Esneklik önemlidir, hangi pazarların açılmakta olduğu gözlemlenecek ve bunlara güçlü kampanyalarla girilecektir.", "Viyana kendisini Avrupa'nın kalbinde çalışan ve kültür ve eğlence gibi insanların temel ihtiyaçlarını karşılayan bir şehir olarak konumlandırmak istiyor. 2022'den önce kongre turizminin toparlanması Kettner kongre turizminin 2022'den önce toparlanmasını beklemese de iş seyahatleriyle ilgili her şey de önemli olacak .", "Prensip olarak, bir “Avrupa seyahat rejimi” kurmanın gerekli olacağına inanıyor. Bu, testlere veya aşılara dayalı olabilir. Kettner, \"Avrupalılara seyahat etmek istiyorsanız kurallara ve düzenlemelere uymanız gerektiğini söylememiz gerekecek\" dedi.", "Muhtemelen çoğu kişi “arka kapıdan zorunlu aşı” olduğunu söyleyecektir. Bu hassas bir soru, ama “Avrupa'daki yaşam tarzımız. Seyahat etmeye alışkınız, yılda iki veya üç şehir gezisi yapıyoruz, insanlar buna izin vermiyor ”dedi Kettner." ]
}