{
  "id" : "SA4fCd7z",
  "url" : "https://www.diepresse.com/5958265/Niederoesterreich_Frau-und-Kind-in-Mistelbach-erschossen-in-Auto?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T13:36:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageCopyright" : "Getty Images (Sean Gallup)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frau und Mädchen in Mistelbach erschossen in Auto aufgefunden",
  "articleTitleTranslated" : "Mistelbach'ta arabada vurulmuş kadın ve kız bulundu",
  "articleContent" : [ "Ein Gewaltverbrechen könne laut Polizeisprecher nicht ausgeschlossen werden. Der Pkw wurde auf einem Feldweg vorgefunden. In Mistelbach sind am Sonntagnachmittag eine Frau und ein Kind erschossen in einem Auto aufgefunden worden.", "Polizeisprecher Raimund Schwaigerlehner bestätigte einen Online-Bericht der \"Kronen Zeitung\". Ein Gewaltverbrechen könne nicht ausgeschlossen werden, sagte er. Das Landeskriminalamt Niederösterreich hat die Ermittlungen übernommen.", "Der Pkw stand laut Schwaigerlehner auf einem Feldweg in einem Windschutzgürtel. Die Frau und das vier bis fünf Jahre alte Mädchen wiesen Schussverletzungen auf. Eine Waffe wurde dem Sprecher zufolge zunächst nicht gefunden.", "Die Polizei war am Sonntagnachmittag auch am Wohnort des Ex-Partners des weiblichen Opfers präsent. Schwaigerlehner zufolge war der Mann zuvor nicht erreicht worden. Ob er im Zusammenhang mit dem mutmaßlichen Gewaltverbrechen steht, war jedoch nicht klar, betonte der Sprecher." ],
  "articleContentTranslated" : [ "Polis sözcüsüne göre, şiddet içeren bir suç göz ardı edilemez. Araba toprak yolda bulundu. Mistelbach'ta Pazar öğleden sonra bir kadın ve bir çocuk arabada vurularak öldürüldü.", "Polis sözcüsü Raimund Schwaigerlehner, \"Kronen Zeitung\" tarafından yayınlanan bir çevrimiçi raporu doğruladı. Şiddetli bir suç göz ardı edilemez, dedi. Aşağı Avusturya Eyalet Kriminal Polis Dairesi soruşturmayı devraldı.", "Schwaigerlehner'e göre, araba rüzgâr siperi bir kayışla toprak yolda bulunuyordu. Kadın ve dört ila beş yaşındaki kızda kurşun yaraları vardı. Sözcüye göre, başlangıçta bir silah bulunamadı.", "Polis, Pazar günü öğleden sonra kadın mağdurun eski eşinin ikamet ettiği yerde de hazır bulundu. Schwaigerlehner'e göre, adama daha önce ulaşılmamıştı. Ancak sözcü, bunun iddia edilen şiddet içeren suçla ilgili olup olmadığının net olmadığını vurguladı." ]
}