{
  "id" : "SA4q1Rwx",
  "url" : "https://kurier.at/sport/wintersport/faivre-fuehrt-im-riesenslalom-von-bansko-leitinger-neunter/401202721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:57:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969678/46-176076358.jpg",
  "imageCopyright" : "EPA/VASSIL DONEV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Faivre führt im Riesenslalom von Bansko, Leitinger Neunter",
  "articleTitleTranslated" : "Faivre, Bansko'dan dev slalomda lider, Leitinger dokuzuncu",
  "articleContent" : [ "Der Franzose liefert erneut eine Machtdemonstration. Zwei Österreicher landen in den Top Ten. „Wenn ich unterm Fahren schon Gedanken hab’, dass es nicht passt, dann ist es schwierig“, sagte Marco Schwarz nach dem ersten Lauf des zweiten Weltcup-Riesenslaloms in Bansko.", "„Es hat sich von oben weg schon katastrophal angefühlt“, in Zahlen: 2,45 Sekunden verlor der Kärntner auf den Führenden, den französischen Weltmeister Mathieu Faivre.", "Der Mann aus Nizza lieferte am Sonntag erneut eine Machtdemonstration, verwies am Ende Marco Odermatt aus der Schweiz um 0,75 Sekunden auf den zweiten Rang. Dritter wurde Alexis Pinturault (+0,81 Sek.).", "Bester Österreicher wurde wie schon am Samstag Stefan Brennsteiner, der als Fünfter 1,14 Sekunden Rückstand auf den Sieger hatte.  Marco Schwarz konnte seinen Rückstand nach dem ersten Lauf um zwei Zehntel Sekunden verringern und landete als Zehnter gerade noch in den Top Ten. ", "Roland Leitinger wurde 16. (+2,65) und Manuel Feller 20. (+3,20). Stefan Brennsteiner gelang das nächste Top-Ergebnis .   © Bild: EPA / VASSIL DONEV Brennsteiner happy, Schwarz nicht Nach dem ersten Podestplatz seiner Karriere gelang Brennsteiner damit das nächste Top-Resultat.", "\"Cool, das war jetzt sicher die beste Fahrt da runter. Der erste Durchgang war fehlerhaft, aber jetzt bin ich fast ohne Fehler runtergekommen\", meinte der Salzburger nach dem Finale und der zweitbesten Laufzeit im ORF-Interview.", "Im ersten Durchgang hatte er im Steilhang etwas die Linie verloren, mit Startnummer 21 war er als Halbzeitzehnter aber der Läufer mit der höchsten Nummer in den Top 15 gewesen. Schwarz machte es im Finale besser, zufrieden war er dennoch nicht.", "\"Der zweite Durchgang war besser, aber nicht ganz optimal. Ich habe mir hier etwas schwergetan, das Set-up zu finden, die Verhältnisse waren schwer zum Einschätzen\", erklärte der WM-Bronzemedaillengewinner.", "Marco Schwarz hatte am Ende riesigen Rückstand auf die Spitze .   © Bild: EPA/VASSIL DONEV \"Ein zäher Tag\" Leitinger schrieb nach dem Ausfall am Samstag nun am Sonntag als 16. an, Feller musste sich nach Platz sechs am Sonntag mit Rang 20 zufriedengeben.", "\"Note vier bis fünf in der Schule. Das war kein gutes Skifahren, im ersten habe ich kein Timing gefunden, im zweiten waren Fehler dabei. Das war ein zäher Tag\", sagte der Tiroler. Nicht für den zweiten Durchgang qualifiziert waren Adrian Pertl (40.), Fabio Gstrein (42.) und Christian Borgnaes (43.).", "Nun sind auf der drittletzten Weltcupstation in diesem Winter wieder die Speed-Herren an der Reihe, die von Freitag bis Sonntag in Saalbach-Hinterglemm zwei Abfahrten und einen Super-G bestreiten.", "Mathieu Faivre (FRA) Marco Odermatt (SUI) Alexis Pinturault (FRA) Thibaut Favrot (FRA) Zan Kranjec (SLO) Loic Meillard (SUI) Justin Murisier (SUI) Henrik Kristoffersen (NOR) Daniele Sette (SUI) Luca de Aliprandini (ITA) Gino Caviezel (SUI) Filip Zubcic (CRO) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (GER) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITA) Mattias Rönngren (SWE) Leif Kristian Nestvold-Haugen (NOR) Alex Hofer (ITA) Victor Muffat-Jeandet (FRA) Samu Torsti (FIN) Alexander Andrienko (RUS) Ausgeschieden im 1.  ", "Durchgang: Cyprien Sarrazin (FRA), River Radamus (USA), Fabian Wilkens Solheim (NOR) Ausgeschieden im 2. Durchgang: Alexander Schmid (GER) Gesamtwertung (nach 29 Rennen):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Clement Noel (FRA) Adrian Pertl (AUT) Max Franz (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Hannes Reichelt (AUT) Johannes Strolz (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Riesentorlauf Herren (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (USA) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR) Thibaut Favrot (FRA) Henrik Kristoffersen (NOR) Luca de Aliprandini (ITA) Stefan Brennsteiner (AUT) Gino Caviezel (SUI) Marco Schwarz (AUT) Roland Leitinger (AUT) Manuel Feller (AUT) Adrian Pertl (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) Mannschaft Herren (29): :" ],
  "articleContentTranslated" : [ "Fransız, başka bir güç gösterisi sunar. İki Avusturyalı ilk ona girer. Marco Schwarz, Bansko'da düzenlenen ikinci Dünya Kupası dev slalomunun ilk turunun ardından, \"Araba sürerken bunun uymadığını düşünüyorsam, o zaman zor\" dedi.", "Rakamlarla \"Tepeden bakıldığında felaket gibi geldi\": Carinthian, lider Fransız dünya şampiyonu Mathieu Faivre'ye 2,45 saniye kaybetti.", "Nice'li adam Pazar günü bir güç gösterisi daha yaptı ve Marco Odermatt'ı İsviçre'den 0,75 saniye farkla ikinci sıraya düşürdü. Üçüncüsü Alexis Pinturault'du (+0.81 saniye).", "Cumartesi günü olduğu gibi, en iyi Avusturyalı, beşinci sırada kazananın 1.14 saniye gerisinde olan Stefan Brennsteiner'dı. Marco Schwarz, ilk turdan sonra açığını saniyenin onda ikisi kadar azaltmayı başardı ve ilk onda onuncu oldu.", "Roland Leitinger 16. (+2.65) ve Manuel Feller 20. (+3.20) oldu. Stefan Brennsteiner bir sonraki en iyi sonucu elde etti. © Image: EPA / VASSIL DONEV Brennsteiner mutlu, Siyah değil Kariyerinde ilk podyumu aldıktan sonra Brennsteiner bir sonraki en iyi sonucu elde etti.", "\"Harika, bu kesinlikle oradaki en iyi koşuydu. İlk koşum kusurluydu, ancak şimdi neredeyse hiç hata yapmadan iniyorum,\" dedi finalden sonra Salzburg adamı ve ORF röportajında en iyi ikinci çalışma zamanı.", "İlk turda dik yokuşta çizgiyi biraz kaybetti, ancak 21 numarayla ilk onuncu devre arasında ilk 15 içinde en yüksek sayıya sahip olan koşucu oldu. Siyah finalde daha iyiydi ama tatmin olmadı.", "Dünya Kupası bronz madalyası sahibi, \"İkinci koşu daha iyiydi, ancak pek optimal değildi. Burada kurulumu bulmayı biraz zor buldum, koşulları değerlendirmek zordu,\" dedi.", "Sonunda, Marco Schwarz liderlerin arkasında büyüktü. © Image: EPA / VASSIL DONEV \"Zor bir gün\" Leitinger, Cumartesi günkü iptalden sonra Pazar günü 16. sırada, Feller'ın altıncı bitirdikten sonra Pazar günü 20. sırada yer alması gerektiğini yazdı.", "\"Okuldaki dördüncü ve beşinci sınıflar. Bu iyi bir kayak değildi, ilkinde zamanlamayı bulamadım, ikincisinde hatalar vardı. Bu zor bir gündü,\" dedi Tirol. Adrian Pertl (40.), Fabio Gstrein (42.) ve Christian Borgnaes (43.) ikinci tura katılamadı.", "Şimdi, cumadan pazara Saalbach-Hinterglemm'de iki yokuş aşağı koşu ve bir Super-G yarışacak olan bu kış son Dünya Kupası istasyonundan üçüncü sırada yine hız adamlarının sırası.", "Mathieu Faivre (FRA) Marco Odermatt (SUI) Alexis Pinturault (FRA) Thibaut Favrot (FRA) Zan Kranjec (SLO) Loic Meillard (SUI) Justin Murisier (SUI) Loic Meillard (NOR) Daniele Sette (SUI) Luca de Aliprandini (ITA) ) Gino Caviezel (SUI) Filip Zubcic (CRO) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (Almanya) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITA) Mattias Rönngren (SWE ) Leif Kristian Nestvold-Haugen (NOR) Alex Hofer (ITA) Victor Muffat-Jeandet (FRA) Samu Torsti (FIN) Alexander Andrienko (RUS) 1.", "Koşu: Cyprien Sarrazin (FRA), Radamus Nehri (ABD), Fabian Wilkens Solheim (NOR) 2. yarışta elendi: Alexander Schmid (GER) Genel sıralama (29 yarıştan sonra):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) ) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Clement Noel (FRA) Adrian Pertl (AUT) Max Franz (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Hannes Reichelt (AUT) Johannes Strolz (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Dev slalom adamları (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (ABD) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR ) Thibaut Favrot (FRA) Henrik Kristoffersen (NOR) Luca de Aliprandini (ITA) Stefan Brennsteiner (AUT) Gino Caviezel (SUI) Marco Schwarz (AUT) Roland Leitinger (AUT) Manuel Feller (AUT) Adrian Pertl (AUT) Christian Borgnaes ( AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) Takım Erkekler (29) ::" ]
}