{
  "id" : "Sah5E3zg",
  "url" : "https://www.derstandard.at/story/2000124845858/auch-der-verfassungsdienst?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T05:00:01Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch der Verfassungsdienst übt Kritik an der Corona-Novelle",
  "articleTitleTranslated" : "Anayasa hizmeti de Corona değişikliğini eleştiriyor",
  "articleContent" : [ "30.930 Stellungnahmen gingen ein, als der Entwurf zur Novelle des Epidemie- und des Covid-19-Maßnahmengesetzes vorlag. So viele, wie bisher noch nie zu einem Änderungsvorschlag eingebracht wurden. Und so viele, dass das Parlament nun technische Änderungen ankündigte.", "Man arbeite derzeit daran, dass die Stellungnahmen, die innerhalb einer Begutachtungsfrist von Bürgerinnen und Bürgern und von eingeladenen Organisationen eingebracht werden, getrennt voneinander sortiert werden können, heißt es von einem Sprecher des Parlaments zum STANDARD.", "Außerdem wolle man eine Möglichkeit, wortgleiche Stellungnahmen zu filtern, einbauen. Davon gab es im aktuellen Fall extrem viele – auch, weil im Umfeld bestimmter maßnahmenkritischer Initiativen zur Stellungnahme aufgerufen wurde, teils mit einem Musterschreiben.", "Die technischen Änderungen würden allerdings wohl Monate dauern, hieß es vom Parlament. Laut Gesundheitsministerium sind nur rund 60 der Stellungnahmen individuelle Rückmeldungen zu einzelnen Punkten, der überwiegende restliche Teil seien \"gleichlautende Einspruchsmeldungen\".", "Man werden die Stellungnahmen \"umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen\". In einzelnen Stellungnahmen üben auch Organisationen, Länder und Juristen heftige Kritik an den geplanten Novellen des Epidemie- und des Covid-Maßnahmengesetzes.", "Die beginnt schon bei der Begutachtung an sich.", "Selbst der Verfassungsdienst – er ist im Bundeskanzleramt unter Verfassungsministerin Karoline Edstadtler (ÖVP) angesiedelt – betont in seiner Stellungnahme, dass die sechstägige Frist im Begutachtungsverfahren zu kurz sei, so sei \"eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\".  ", "Die Kritik des Rechtsanwaltskammertags (Örak) fällt grundlegend aus: Dem Entwurf fehle eine allgemeine Begründung, weshalb die vorgesehenen Änderungen \"notwendig, angemessen, zielführend und verhältnismäßig\" sein sollen.", "Es sei zudem \"kaum erklärbar, dass es auch nach mehr als einem Jahr der Pandemie und insgesamt neun Änderungen des Epidemiegesetzes\" wiederum Änderungen bedürfe. Es scheine \"immer noch nicht gelungen\" zu sein, ein zeitgemäßes Gesetz zu schaffen.", "Schon seit Tagen üben Juristen und Opposition Kritik daran, dass künftig nicht nur, wenn das Gesundheitssystem zusammenzubrechen droht, Ausgangssperren verhängt werden können, sondern auch bei einer \"nicht mehr kontrollierbaren\" Verbreitung des Virus.", "Auch die Menschenrechtsorganisation Amnesty International (AI) merkt an, dass das \"in unverhältnismäßiger Weise\" in die Menschenrechte eingreife.", "Außerdem sei \"unverständlich\", dass bestimmte gelindere Mittel künftig laut Epidemiegesetz nicht mehr ausgeschöpft werden müssen, bevor Ausgangsbeschränkungen verhängt werden, hier brauche es vielmehr weitere gelindere Mittel.", "Auch die Stadt Wien stuft diese Änderungen als \"verfassungsrechtlich bedenklich\" ein. So bleibe es nach dem Wortlaut des Gesetzes \"völlig unklar\", wann eine unkontrollierbare Verbreitung anzunehmen sei, und somit sei die Verordnungsermächtigung zu weit gehend.", "Das Land Kärnten kritisiert in seiner Stellungnahme, dass die Ausgangsregeln nicht mehr wie bisher laut Gesetz den privaten, sondern künftig den eigenen privaten Wohnraum betreffen sollen. Immerhin brauche ein Bürger niemandem Einblick zu gewähren, \"wo er die Nacht verbringt\".", "Das Gesundheitsministerium hält allerdings in den Erläuterungen zur Novelle fest, dass es dabei nur um eine Klarstellung gehe, das habe sich auch nach \"bisheriger Rechtslage eindeutig aus einer teleologischen und historischen Interpretation\" ergeben.", "Das Amt der Salzburger Landesregierung fordert, dass in der geplanten Verordnungsermächtigung nicht nur Restriktionen ermöglicht werden sollen, sondern auch \"eine Pflicht zur Lockerung von Maßnahmen\" vorgesehen sein soll, sobald die Sachlage dies rechtfertige.", "Deutliche Ablehnung kommt auch von der Arbeiterkammer: Der Bundesregierung würde so \"ein verfassungsrechtlich bedenklicher Spielraum für wertungswidersprüchliche Verordnungen eröffnet\". Die Einschränkung des Grundrechts auf Freizügigkeit müsse immer das letzte Mittel bleiben.", "Auch jene umstrittene Regelung, wonach künftig schon ein Treffen von vier Personen aus zwei Haushalten als Veranstaltung gelten könnte – sofern Gesundheitsminister Rudolf Anschober (Grüne) eine derartige Verordnung erlässt –, sieht etwa der Verfassungsdienst skeptisch.", "Es könnte \"nicht zweckmäßig bzw. als überschießend und somit als unverhältnismäßig erscheinen\", dass dann etwa Veranstalter durch eine Verordnung verpflichtet werden können, eine Bewilligung einzuholen.", "Auch wenn Kontrollen im privaten Wohnraum stets ausgeschlossen wurden, so weist der Verfassungsdienst darauf hin, dass laut Epidemiegesetz die Bezirksverwaltungsbehörde bestimmte Maßnahmen sehr wohl auch im privaten Wohnbereich kontrollieren dürfe.", "Und, wie etwa Rechtsanwalt Florian Horn betont: Die Polizei könnte nach dieser Novelle schon bei sehr kleinen privaten Treffen außerhalb der Wohnung eingreifen – die seien aber \"ebenso schutzwürdig\", wie Treffen drinnen.", "Auch dem Rechtsanwaltskammertag geht der Versuch, einen neuen Veranstaltungsbegriff zu schaffen, zu weit: Dem Verordnungsgeber, also Anschober, würde dadurch ein \"extrem weiter Spielraum\" gegeben. Zudem wird kritisiert, dass derartige Treffen überhaupt als Veranstaltung gesehen werden sollen:", "So sei das inhaltliche Merkmal von Veranstaltungen, dass es sich um \"öffentliche Belustigungen und Schaustellungen\" handelt – also wohl Zusammenkünfte wie Theateraufführungen, Sportevents oder Konzerte.  :", "Der Örak appelliert in dem Zusammenhang gewissermaßen an die Ehrlichkeit des Gesetzgebers:", "Sollte angedacht sein, derartig kleine Zusammenkünfte theoretisch verbieten zu können, dann solle das auch so gesetzlich festgeschrieben werden \"und nicht hinter dem Begriff einer Veranstaltung versteckt werden\".  :", "Aus Sicht der Stadt Wien macht eine Anzeige- oder Bewilligungspflicht für derartige Veranstaltungen keinen Sinn.", "Eine Anzeigepflicht folge \"keinem nachvollziehbaren epidemiologischen Bedürfnis\", sondern führe im Gegenteil dazu, dass \"wertvolle personelle Ressourcen\" der Bezirksverwaltungsbehörden gebunden würden.", "Auch in der Kontaktpersonennachverfolgung würde das nicht helfen, da eine spätere Verknüpfung von Anzeigen im Rahmen \"tausender E-Mails\" mit einem Infektionsfall nicht möglich sei.", "Genau genommen gilt schon jetzt laut Verordnung die Regel, dass sich vier Personen aus zwei Haushalten (plus sechs Kinder) treffen dürfen. Nach Ansicht vieler Rechtsexperten war dies aber nicht durch die bisherige Gesetzeslage gedeckt.", "Nun soll das dazupassende Gesetz geschaffen werden. Auch dass der Strafrahmen bei Verstößen erhöht werden soll, sorgt für Kritik.", "Treffen sich etwa vier Personen aus zwei Haushalten (\"Veranstaltung\") entgegen etwaigen anderslautenden Vorschriften, könnten bis zu 1.450 Euro (oder eine Ersatzfreiheitsstrafe von vier Wochen) für die einzelnen Teilnehmer fällig werden.", "Ein derartiger Strafrahmen sei unverhältnismäßig, urteilt der Rechtsanwaltskammertag. Zudem sei nach wie vor nicht klar, ob sich kleinere Zusammenkünfte mit ausreichend Abstand von einer Veranstaltung unterscheiden oder eben nicht.", "Amnesty International fordert außerdem eine festgeschriebene Ausnahme für friedliche Versammlungen im Epidemiegesetz.", "Noch ein Detail: Abseits der Bemerkungen zum Novellenentwurf betont der Verfassungsdienst gleich zweimal, dass zu prüfen sei, \"ob eine gesetzliche Grundlage zur Möglichkeit der Anerkennung des Impfnachweises als Nachweis einer geringen epidemiologischen Gefahr\" geschaffen werden soll.", "Das wäre die Grundlage dafür, dass Geimpfte gesetzlich Genesenen oder Getesteten gleichgestellt werden.", "Volksanwalt Bernhard Achitz hält in seiner Stellungnahme wiederum fest, dass das Diskriminierungsverbot im Epidemiegesetz unvollständig sei: \"Menschen mit Behinderung kommen darin aus Gründen, die sich der Volksanwaltschaft nicht erschließen, nicht vor\", heißt es in dem Schreiben.", "Die Kinder- und Jugendanwaltschaft (KJA) hat Bedenken, dass sich die potenziell neuen Regelungen in puncto \"Veranstaltungen\" negativ auf Junge auswirken könnten. So sei unsicher, ob in künftigen Verordnungen Kinder in die vorgegebene Höchstanzahl von Personen miteinbezogen werden oder nicht.", "Die KJA fordert, dass Minderjährige fix nicht in eine entsprechende Berechnung miteinbezogen werden sollen: \"Nach Monaten der Isolation sind für junge Menschen Sozialkontakte im Freien wichtig für Gesundheit und Entwicklung.\"", "Kritik gibt es auch an dem Vorhaben in puncto Berufsgruppentests. Wie berichtet, könnte für einige Berufsgruppen, die einer verpflichteten \"Berufsgruppentestung\" unterliegen, künftig die Möglichkeit wegfallen, als Alternative eine FFP2-Maske zu tragen.", "Strafrechtler und stellvertretender Institutsvorstand der JKU Linz, Alois Birklbauer, sieht dieses Vorhaben als grundrechts- und verfassungswidrig an.", "Und zwar deshalb, weil sich Betroffene in Mund und Nase untersuchen lassen müssen und dies ein Eingriff in das durch die Menschenrechtskonvention geschützte Grundrecht auf Achtung des Privat- und Familienlebens sei.", "Birklbauer sieht hier die Verhältnismäßigkeit nicht gegeben und vergleicht die Situation etwa mit den strengen Vorgaben im Straf- und Polizeirecht: So sei etwa ein Mundhöhlenabstrich durch die Kriminalpolizei nur bei konkretem Verdacht einer Straftat zulässig.", "Eine derartige konkrete Gefahr, die im Zusammenhang mit der Verhinderung der Verbreitung von Covid vorliegen müsse, fehle jedoch, denn bei den angeordneten Tests gehe es um den Nachweis einer \"lediglich geringen epidemiologischen Gefahr\".", "Zudem würde durch das permanente Tragen einer FFP2-Maske dem Schutz vor Ansteckung mehr Rechnung getragen als durch eine wöchentliche Testung.", "Auch die Stadt Wien äußert hier Bedenken: Die Möglichkeit, eine Maske als Ersatz zu tragen, soll \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Testhindernisse dringend beibehalten werden\".", "Die Arbeiterkammer fordert eine Sicherstellung dahingehend, dass man sich während der Arbeitszeit testen kann.", "Offene Fragen gebe es zudem zum Entgeltanspruch: Für Personen, bei denen aus nachgewiesenen medizinischen Gründen keine Testabnahme möglich ist, müssten Ausnahmeregelungen oder eine Freistellung unter Fortzahlung des Gehalts geschaffen werden.", "Zumindest die Änderungen im Epidemiegesetz sind laut dem Entwurf unbefristet, es ist kein Datum angegeben, an dem die Neuerungen wieder außer Kraft treten sollen.", "Das beschreibt Amnesty International als \"sehr problematisch\" – denn man habe \"äußert erhebliche Bedenken aufgrund der Tiefe der menschenrechtlichen Eingriffe und der sehr weiten Ermessensspielräume, die dem Gesundheitsminister eingeräumt werden\".", "(Vanessa Gaigg, Gabriele Scherndl, 11.3.2021)" ],
  "articleContentTranslated" : [ "Salgın ve Covid-19 Tedbirleri Yasası'nda değişiklik taslağı hazır olduğunda 30.930 yorum alındı. Değişiklik teklifiyle ilgili her zamankinden daha fazla. Ve o kadar çok ki Parlamento şimdi teknik değişiklikleri açıkladı.", "STANDARD ile ilgili Parlamento sözcüsüne göre, vatandaşlar ve davet edilen kuruluşlar tarafından bir değerlendirme dönemi içinde sunulan ifadelerin birbirinden ayrı olarak sıralanmasını sağlamak için çalışmalar yürütülmektedir.", "Ek olarak, kelimesi kelimesine ifadeleri filtreleme olanağını da dahil etmek isterler. Mevcut durumda, çok fazla sayıda vardı - ayrıca bazı kritik girişimler bağlamında, bazen örnek bir mektupla yorumlar yapıldığı için.", "Teknik değişikliklerin aylar süreceği, ancak parlamento tarafından söylendi. Sağlık Bakanlığı'na göre, beyanların sadece 60 kadarı bireysel noktalara yönelik bireysel geri bildirimler, geri kalan kısmın çoğunluğu ise \"aynı itiraz raporları\".", "Yorumlar \"kapsamlı bir şekilde incelenecek ve taslak revize edilirken gerekçeli değişiklikler dikkate alınacaktır\". Bireysel açıklamalarda, kuruluşlar, federal eyaletler ve avukatlar da Salgın ve Kovid Önlemleri Yasası'nda yapılması planlanan değişiklikleri şiddetle eleştiriyor.", "Değerlendirmenin kendisiyle başlar.", "Anayasa bakanı Karoline Edstadtler'in (ÖVP) yönetimindeki Federal Şansölyede bulunan anayasa servisi bile, değerlendirme sürecindeki altı günlük sürenin çok kısa olduğunu, dolayısıyla \"sunulan taslağın kapsamlı ve nihai bir değerlendirmesi hukuk mümkün değil \".", "Baronun (Örak) eleştirisi esastır: Taslakta önerilen değişikliklerin \"gerekli, uygun, uygun ve orantılı\" olması için genel bir neden yok.", "\"Salgının bir yıldan fazla sürmesinden ve Salgın Yasasında toplam dokuz değişiklik yapıldıktan sonra bile\" değişikliklerin hala gerekli olduğu da açıklanamaz. Görünüşe göre çağdaş bir hukuk yaratmada \"hala başarılı olamamış\".", "Günlerdir, avukatlar ve muhalefet, gelecekte sokağa çıkma yasaklarının yalnızca sağlık sistemi çökme tehdidinde bulunuyorsa değil, aynı zamanda virüs \"artık kontrol edilemez\" olarak yayılırsa uygulanabileceğini eleştiriyorlar.", "İnsan hakları örgütü Uluslararası Af Örgütü (AI) de bunun insan haklarına \"orantısız bir şekilde\" müdahale ettiğine dikkat çekiyor.", "Ek olarak, Salgın Yasasına göre, bazı daha hoşgörülü araçların artık çıkış kısıtlamaları getirilmeden önce tüketilmesinin gerekmediği, bunun yerine burada daha yumuşak araçlara ihtiyaç duyulduğu \"anlaşılmaz\".", "Viyana Belediyesi de bu değişiklikleri \"anayasal olarak sorgulanabilir\" olarak sınıflandırıyor. Kanunun lafzına göre, kontrol edilemeyen bir yayma varsayıldığında, \"tamamen belirsiz\" kalmaktadır ve bu nedenle, kararname çıkarma yetkisi çok ileri gitmektedir.", "Karintiya eyaleti açıklamasında, ilk kuralların daha önce yasaya göre artık özel yaşam alanını etkilememesi gerektiğini, ancak gelecekte kişinin kendi özel yaşam alanını etkilemesi gerektiği gerçeğini eleştiriyor. Ne de olsa bir vatandaşın \"geceyi nerede geçirdiğini\" görmesine izin vermesi gerekmez.", "Ancak Sağlık Bakanlığı, değişikliğe yapılan açıklamalarda, bunun sadece bir açıklama meselesi olduğunu, \"önceki hukuki durumdan sonra bile bunun açıkça teleolojik ve tarihsel bir yorumlamanın sonucu olduğunu\" belirtmiştir.", "Salzburg eyalet hükümetinin ofisi, kararname çıkarmak için planlanan yetkinin sadece kısıtlamalara izin vermemesini, aynı zamanda durum bunu gerektirdiği anda \"tedbirleri gevşetme yükümlülüğünü\" de içermesini talep ediyor.", "Çalışma Odası'ndan da açık bir ret geliyor: Federal Hükümet böylece \"değerlendirmelerle çelişen kararnameler için anayasal olarak sorgulanabilir bir alan açacaktır\". Temel hareket özgürlüğü hakkını kısıtlamak her zaman son çare olmalıdır.", "Anayasa hizmeti, Sağlık Bakanı Rudolf Anschober'in (Yeşiller) böyle bir kararname çıkarması şartıyla, iki haneden dört kişinin bir araya gelmesinin gelecekte bir olay olarak kabul edilebileceği tartışmalı düzenlemeye de şüpheyle bakıyor.", "Organizatörlerin daha sonra bir yönetmelikle izin almak zorunda kalmaları \"uygun veya aşırı ve dolayısıyla orantısız görünmeyebilir\".", "Özel yaşam alanlarındaki kontroller her zaman dışlanmış olsa bile, Anayasa Servisi, Salgın Yasasına göre, ilçe idari makamının özel yaşam alanlarında da bazı önlemleri çok iyi kontrol edebileceğine işaret ediyor.", "Ve avukat Florian Horn'un vurguladığı gibi: Bu değişikliğe göre, polis apartmanın dışındaki çok küçük özel toplantılara bile müdahale edebilir - ancak içerideki toplantılar kadar \"korumaya değer\".", "Olaylar için yeni bir terim yaratma girişimi de Baro için çok ileri gidiyor: Bu, yasa koyucuya, yani Anschober'e \"son derece geniş bir kapsam\" verecektir. Ayrıca bu tür toplantıların bir olay olarak görülmesi gerektiği eleştiriliyor:", "Etkinliklerin içerikle ilgili özelliği, \"halka açık eğlenceler ve sergiler\" olmalarıdır - yani tiyatro gösterileri, spor etkinlikleri veya konserler gibi toplantılar. :", "Bu bağlamda Örak, yasama meclisinin dürüstlüğüne bir dereceye kadar itiraz etmektedir:", "Bu tür küçük toplantıları teorik olarak yasaklamak isteniyorsa, bu da kanunla öngörülmeli ve \"olay kavramının arkasına gizlenmemelidir\". :", "Viyana Belediyesi açısından, bu tür olaylar için bir bildirim veya izin gerekliliği bir anlam ifade etmiyor.", "Bildirim yükümlülüğü \"herhangi bir anlaşılabilir epidemiyolojik ihtiyacı\" takip etmez, aksine ilçe idari makamlarının \"değerli insan kaynaklarının\" bağlı olmasına yol açar.", "\"Binlerce e-posta\" bağlamında reklamları daha sonra bir enfeksiyon vakasına bağlamak mümkün olmadığından, bu da irtibat kişilerinin izlenmesine yardımcı olmaz.", "Açıkça söylemek gerekirse, düzenleme halihazırda iki haneden dört kişinin (artı altı çocuğun) bir araya gelmesine izin verildiğini uyguluyor. Ancak birçok hukukçunun görüşüne göre, bu önceki yasal durum tarafından kapsanmamıştı.", "Şimdi uygun yasa oluşturulacak. İhlallere yönelik cezaların çeşitliliğinin artırılması da eleştirilere neden oluyor.", "İki haneden yaklaşık dört kişi (\"olay\") karşılaşırsa, aksine herhangi bir düzenlemeye aykırı olarak, bireysel katılımcılar için 1.450 Euro'ya kadar (veya dört hafta yedek hapis) ödenebilir.", "Baro, böyle bir dizi cezanın orantısız olduğunu söylüyor. Ayrıca, yeterli mesafeye sahip daha küçük toplantıların bir olaydan farklı olup olmadığı hala net değil.", "Uluslararası Af Örgütü ayrıca Salgın Yasası'nda barışçıl toplantılar için yazılı bir istisna çağrısında bulunuyor.", "Bir ayrıntı daha: Anayasa Servisi, değişiklik taslağına ilişkin yorumların yanı sıra, \"aşı sertifikasının düşük epidemiyolojik riskin kanıtı olarak tanınması olasılığına hukuki bir dayanak oluşturup oluşturmayacağının\" kontrol edilmesi gerektiğini iki kez vurgulamaktadır.", "Aşılanmış kişilerin yasal olarak iyileşme döneminde olmaları veya eşit koşullarda test edilmelerinin temeli bu olacaktır.", "Ombudsman Bernhard Achitz yaptığı açıklamada Salgın Yasası'ndaki ayrımcılık yasağının eksik olduğunu bir kez daha ifade etti: \"Ombudsman Kurulu'nun anlamadığı nedenlerle engelliler bu yasada görünmüyor\" diyor.", "Çocuk ve Gençlik Ombudsmanı (KJA), \"etkinlikler\" açısından potansiyel olarak yeni düzenlemelerin gençler üzerinde olumsuz bir etkisi olabileceğinden endişe duymaktadır. Bu nedenle, gelecekteki düzenlemelerde çocukların maksimum kişi sayısına dahil edilip edilmeyeceği belirsizdir.", "KJA, reşit olmayanların buna karşılık gelen bir hesaplamaya dahil edilmemesini talep ediyor: \"Aylar süren izolasyondan sonra, dışarıdaki sosyal temaslar gençlerin sağlığı ve gelişimi için önemlidir.\"", "Meslek grubu testleri açısından da proje eleştirisi var. Bildirildiği üzere, zorunlu \"profesyonel grup testine\" tabi olan bazı meslek grupları için, alternatif olarak bir FFP2 maskesi takma seçeneği gelecekte artık mevcut olmayacaktır.", "Ceza avukatı ve JKU Linz müdür yardımcısı Alois Birklbauer, bu projeyi anayasaya ve anayasaya aykırı olarak görüyor.", "Bunun nedeni, etkilenenlerin ağız ve burun muayenelerini yaptırmak zorunda olmalarıdır ve bu, insan hakları sözleşmesiyle korunan özel hayata ve aile hayatına saygı gösterilmesi temel hakkına bir müdahaledir.", "Birklbauer burada orantılılık görmüyor ve durumu, örneğin ceza ve polis hukukundaki katı gerekliliklerle karşılaştırıyor: Örneğin, ceza polisinin ağız boşluğuna sadece bir suçla ilgili somut bir şüphe varsa izin verilir.", "Covid'in yayılmasının önlenmesi ile bağlantılı olarak mevcut olması gereken bu tür somut bir risk eksiktir, çünkü sipariş edilen testler \"sadece düşük epidemiyolojik riskin\" tespiti ile ilgilidir.", "Ek olarak, kalıcı olarak bir FFP2 maskesi takıldığında, enfeksiyona karşı koruma haftalık testlerden daha fazla dikkate alınacaktır.", "Viyana Belediyesi de burada endişeleri dile getirmektedir: Yedek olarak maske takma seçeneği \"test kapasitesi eksikliği veya fiziksel veya psikolojik test engelleri durumunda muhafaza edilmelidir\".", "Çalışma Odası, mesai saatleri içinde kendinizi test edebileceğinize dair bir garanti talep etmektedir.", "Ücret talebiyle ilgili cevaplanmamış sorular da vardır: Kanıtlanmış tıbbi nedenlerle sınava giremeyen kişiler için, muafiyet düzenlemeleri veya maaşın sürekli ödenmesiyle bir muafiyet oluşturulması gerekecektir.", "En azından salgın kanunundaki değişiklikler taslağa göre sınırsızdır, değişikliklerin tekrar sona ereceği tarih belirtilmemiştir.", "Uluslararası Af Örgütü bunu \"çok sorunlu\" olarak nitelendiriyor - çünkü \"insan hakları ihlallerinin derinliği ve Sağlık Bakanına verilen çok geniş takdir yetkisi hakkında önemli endişeler dile getirdi\".", "(Vanessa Gaigg, Gabriele Scherndl, 11 Mart 2021)" ]
}