{
  "id" : "SAQP4P7i",
  "url" : "https://www.diepresse.com/5957723/CoronaMassnahmen_Wackelt-der-Eintrittstest-im-Handel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:06:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/b/5957723/359D807A-3486-4692-A428-EC9E402B69FB_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wackelt der Eintrittstest im Handel?",
  "articleTitleTranslated" : "Giriş testi perakende satışta sallanıyor mu?",
  "articleContent" : [ "Die geplanten Corona-Zutrittstests im Handel könnten offenbar noch an der Opposition scheitern. Die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich könnten möglicherweise noch am Bundesrat scheitern:", "SPÖ, FPÖ und NEOS wollen am Dienstag der Novelle des Epidemie- und Covid-Maßnahmengesetzes nicht zustimmen, die eventuell auch die rechtliche Basis für die Tests sein könnte.  :", "Unter den Fraktionen herrscht aber noch Unklarheit, ob Gesundheitsminister Rudolf Anschober die Tests nicht auch auf Basis des geltenden Gesetzes verordnen kann. Im Bundesrat können SPÖ, FPÖ und NEOS mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle um acht Wochen verzögern.", "Alle drei Oppositionsparteien haben auf APA-Anfrage angekündigt, dies tun zu wollen. So sind die NEOS etwa vehement gegen die neuen Möglichkeiten, Ausgangsbeschränkungen zu verhängen.", "Die SPÖ hätte laut Angaben aus dem Klub zugestimmt, wenn auch sogenannte Wohnzimmertests als Eintrittstests für den Handel anerkannt werden. Nachdem ein entsprechender Antrag im Nationalrat aber abgelehnt worden ist, sehen die Roten den Zug abgefahren.", "Ob das Gesundheitsministerium die Novelle überhaupt für die Eintrittstests im Handel als notwendig erachtet, oder diese auf Basis der aktuellen Regelungen zum „Betreten und Befahren von Betriebsstätten\" (Paragraf 3 Covid-19-Maßnahmengesetz) auf den Weg bringen will, war zunächst nicht in Erfahrung zu bringen. " ],
  "articleContentTranslated" : [ "Perakendede planlanan korona erişim testleri, muhalefet nedeniyle görünüşe göre başarısız olabilir. Başlangıçta 7-10 Nisan tarihleri arasında planlanan doğu Avusturya'da perakende satışta korona erişim testleri, Federal Konsey'de muhtemelen başarısız olabilir:", "SPÖ, FPÖ ve NEOS, Salı günü Salgın ve Kovid Önlemleri Yasası'nda yapılacak değişikliği onaylamak istemiyor, ki bu muhtemelen testler için de yasal dayanak oluşturabilir. :", "Ancak, Parlamento grupları arasında Sağlık Bakanı Rudolf Anschober'in de yürürlükteki yasaya dayanarak testleri reçete edip edemeyeceği hala belirsiz. Federal Konsey'de SPÖ, FPÖ ve NEOS, değişikliğin yürürlüğe girmesini çok az bir çoğunlukla sekiz hafta erteleyebilir.", "Üç muhalefet partisi de APA'nın talebine yanıt olarak bunu yapma niyetini açıkladı. Örneğin, NEOS, çıkış kısıtlamaları getirmenin yeni seçeneklerine şiddetle karşı çıkıyor.", "Kulübün verdiği bilgilere göre, sözde oturma odası testleri de ticaret için giriş testleri olarak kabul edilirse, SPÖ kabul ederdi. Ancak Ulusal Konsey'deki ilgili bir başvuru reddedildikten sonra, Kızıllar trenin kalktığını görüyor.", "Sağlık Bakanlığı, değişikliği perakende satışta giriş testleri için gerekli görüp görmediğini veya \"işyerine giriş ve araç kullanma\" ile ilgili mevcut düzenlemeler temelinde bunu başlatmak isteyip istemediğini (Covid-19 Paragraf 3) tedbirler Yasası) başlangıçta getirmek bilinmiyordu." ]
}