{
  "id" : "SayyaTk2",
  "url" : "https://www.diepresse.com/5948474/GerechtigkeitsCheck_Arbeiterkammer-fordert-Strategie-fuer-die-Zeit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T10:21:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/3/a/5948474/00D3F02E-130F-454E-A42B-6939230A8FB4_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeiterkammer fordert Strategie für die Zeit nach Corona",
  "articleTitleTranslated" : "İşçi Odası, Corona'dan sonraki dönem için bir strateji çağrısında bulundu",
  "articleContent" : [ "Für die Zeit nach der Krise wünscht sich AK-Chefin Renate Anderl, dass das Land besser dastehen soll als vorher. Dafür brauche es eine große gemeinsame Initiative von Bundesregierung und Sozialpartnern.", "Die Arbeiterkammer fordert von der Regierung einen Plan für die Zeit nach Corona: \"Wir vermissen jegliche Strategie, wie wir nach der Krise besser dastehen\", meinte AK-Präsidentin Renate Anderl am Dienstag bei einer Pressekonferenz.", "Es brauche eine gemeinsame Initiative. Kritik übte sie daran, dass die bisherigen Maßnahmen der Regierung \"nicht ausgewogen\" gewesen seien, denn die Hilfen für Arbeitnehmer und Konsumenten seien stets befristet.", "\"Nicht alle sind gleich gut durch die Krise gekommen\", konstatierte Anderl bei der Präsentation des AK-\"Gerechtigkeits-Checks\" der Regierungsarbeit im ersten Corona-Jahr. Viele Maßnahmen hätten \"schneller, gerechter und planbarer\" gesetzt werden müssen.", "So hätte die Koalition im Bereich der Schulen schneller in die Gänge kommen müssen, findet Anderl.", "Auch seien die Maßnahmen für Arbeitnehmer und Konsumenten wie Kurzarbeit oder Stundungen stets zeitlich befristet, andere Gruppen wie Landwirte bekämen dauerhafte Hilfe, das sei \"ein ungerechtes Ungleichgewicht\", meinte Anderl.", "Die AK habe gemeinsam mit dem ÖGB viele Regelungen erreicht, zum Beispiel in Sachen Homeoffice, Sonderbetreuungszeit oder Kurzarbeit. Letztere, so ist Anderl überzeugt, werde es auch über den Sommer und Herbst noch brauchen.", "Mehr Unterstützung braucht es aus Sicht der AK-Präsidentin bei Arbeitslosigkeit während der Pandemie. \"Einmalzahlungen sind nett\", lösten aber das Problem nicht.", "Man müsse dringend das Arbeitslosengeld auf 70 Prozent anheben, außerdem appelliere sie knapp drei Wochen vor Auslaufen der aufgestockten Notstandshilfe, diese Hilfe zu verlängern. Für die Zeit nach der Krise wünscht sich Anderl, dass das Land besser dastehen soll als vorher.", "Dafür brauche es aber eine große gemeinsame Initiative von Bundesregierung und Sozialpartnern, schlug sie vor. Handlungsbedarf ortet Anderl etwa in den Bereichen Arbeitsmarkt und Bildung. Es brauche ein großes Paket, um sich aus der Krise herauszuinvestieren, bekräftigte AK-Direktor Christoph Klein.", "Die AK legte auch eine Leistungsbilanz fürs vergangene Jahr vor: So zählte man knapp 3,8 Millionen Mitglieder und 2,4 Millionen Beratungen zu Arbeitsrecht, Steuerrecht oder Konsumentenschutz, wobei die Anzahl der Beratungen im Vergleich zu 2019 um fast 15 Protest gestiegen ist.", "Das größte Thema sei die Kurzarbeit gewesen, im Bereich des Konsumentenschutzes ausgefallene Reisen und Veranstaltungen, erklärte Klein. Rund 75.000 gerichtliche und außergerichtliche Rechtsvertretungen wurden verzeichnet.", "Insgesamt habe die AK über 511 Millionen Euro für die Mitglieder etwa bei Gerichten, Behörden oder Arbeitgebern herausgeholt." ],
  "articleContentTranslated" : [ "Krizin ardından AK patronu Renate Anderl, ülkenin öncekinden daha iyi durumda olmasını istiyor. Bu, federal hükümet ve sosyal ortaklar tarafından büyük bir ortak girişim gerektirir.", "AK Başkanı Renate Anderl Salı günü düzenlediği basın toplantısında, Çalışma Odası, Corona'dan sonraki dönem için hükümetten bir plan talep ediyor: \"Krizden sonra nasıl daha iyi olacağımıza dair herhangi bir stratejiyi kaçırıyoruz\" dedi.", "Ortak bir girişime ihtiyaç var. İşçilere ve tüketicilere sağlanan yardımın her zaman sınırlı olduğu için hükümetin önceki önlemlerinin \"dengeli\" olmadığını eleştirdi.", "Hükümetin ilk Corona yılında yaptığı çalışmaların AK \"Adalet Kontrolü\" nün sunumunda Anderl, \"Hepsi krizi eşit derecede iyi atlatmadı\" dedi. Birçok önlemin \"daha hızlı, daha adil ve daha kolay planlanmış\" olması gerekirdi.", "Anderl, koalisyonun okullar alanında hızlı bir başlangıç yapması gerektiğine inanıyor.", "Anderl, çalışanlar ve tüketiciler için kısa süreli çalışma veya erteleme gibi tedbirlerin her zaman sınırlı olduğunu, çiftçiler gibi diğer grupların kalıcı yardım aldığını, bu da \"haksız bir dengesizlik\" olduğunu söyledi.", "AK, ÖGB ile birlikte, örneğin ev ofisi, özel bakım saatleri veya kısa süreli çalışma gibi birçok düzenlemeye ulaştı. Anderl, ikincisinin yaz ve sonbaharda buna hala ihtiyaç duyacağına inanıyor.", "AK Cumhurbaşkanı açısından pandemi sırasında işsizlik durumunda daha fazla desteğe ihtiyaç var. \"Tek seferlik ödemeler güzel\" ancak sorunu çözmedi.", "İşsizlik yardımlarını yüzde 70'e çıkarmak için acil bir ihtiyaç vardı ve bu yardımın uzatılması için artan acil yardımın süresinin dolmasına üç haftadan kısa bir süre önce başvurdu. Krizden sonraki dönem için Anderl, ülkenin öncekinden daha iyi bir konumda olmasını istiyor.", "Ancak, bunun federal hükümet ve sosyal ortaklar tarafından büyük bir ortak girişim gerektireceğini öne sürdü. Anderl, örneğin işgücü piyasası ve eğitim alanlarında eyleme geçilmesi gerektiğini düşünüyor. AK direktörü Christoph Klein, krizden çıkmak için büyük bir pakete ihtiyaç olduğunu doğruladı.", "AK ayrıca geçen yıl için bir performans rekoru da sundu: yaklaşık 3,8 milyon üye ve iş hukuku, vergi hukuku veya tüketicinin korunması konusunda 2,4 milyon istişare vardı ve istişarelerin sayısı 2019'a kıyasla yaklaşık 15 protesto arttı.", "Klein, en büyük konunun tüketicinin korunması, olağandışı geziler ve etkinlikler alanındaki kısa süreli çalışma olduğunu açıkladı. Yaklaşık 75.000 adli ve yargı dışı temsil kaydedildi.", "Genel olarak AK, mahkemelerden, yetkililerden veya işverenlerden üyeler için 511 milyon Euro'dan fazla para aldı." ]
}