{
  "id" : "sb2yu9Q8",
  "url" : "https://kurier.at/sport/fussball/gladbach-trainer-marco-rose-und-die-wut-der-fans-habe-niemanden-umgebracht/401191381",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:46:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944727/46-175741829.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Marco Rose und die Wut der Fans: \"Habe niemanden umgebracht\"",
  "articleTitleTranslated" : "Marco Rose ve hayranların öfkesi: \"Kimseyi öldürmedi\"",
  "articleContent" : [ "\"Ich bin nach wie vor mit 100 Prozent Energie dabei\", sagte Rose, der ausschloss, dass Dortmund im Sommer aktuelle Gladbacher Spieler verpflichten werde. Im Kader des derzeit Bundesliga-Siebenten stehen mit Stefan Lainer, Hannes Wolf und Valentino Lazaro auch drei österreichische Internationale.", "\"Wenn Marco Rose sagt, er nimmt keinen Spieler mit zu Borussia Dortmund, dann nimmt er keinen Spieler mit zu Borussia Dortmund. Fertig, aus\", stellte Rose nach mehrmaligem Nachfragen fest.", "Weiter zu Dortmund folgen wird ihm sein Betreuerteam, in dem Alexander Zickler und die beiden Österreicher Patrick Eibenberger und Rene Maric als Assistenten arbeiten. Beschimpfungen der Fans Bei der Mehrheit der Fans kam der baldige Abschied von Rose zu einem Konkurrenten sehr schlecht an.", "Die größte Gladbacher Ultra-Gruppe postete auf ihrer Homepage ein am Stadion angebrachtes Banner, auf dem stand: \"Kein Söldner steht über dem Verein - sofort raus mit dem charakterlosen Schwein!\"", "Eberl empörte sich über die Aktion und dementierte auch kolportierte Streitgespräche zwischen Rose und den Spielern wegen des baldigen Abschieds des 44-Jährigen. \"Marco hat eine Entscheidung gefällt, die vertraglich vereinbart war.", "Er hat überhaupt nichts falsch gemacht. Seine Entscheidung ist völlig legitim\", sagte Eberl. Er sprach von \"Lügen\", die \"irgendwelche Dumpfbacken im Hintergrund verbreiten. So entsteht Hass.\" Rose selbst sagte zu den Anfeindungen: \"Es gibt immer irgendwo auch eine Grenze.", "Die Verantwortung tragen auch die Medien. Ich habe niemanden umgebracht.\"" ],
  "articleContentTranslated" : [ "Dortmund'un yazın mevcut Gladbach oyuncularıyla sözleşme imzalayacağını reddeden Rose, \"Hala yüzde 100 enerjiyle oradayım\" dedi. Stefan Lainer, Hannes Wolf ve Valentino Lazaro ile Bundesliga'da şu anda yedinci sıradaki kadroda üç Avusturyalı uluslararası oyuncu var.", "Rose, birkaç kez sorduktan sonra, \"Marco Rose Borussia Dortmund'a bir oyuncuyu götürmeyeceğini söylüyorsa, o zaman Borussia Dortmund'a bir oyuncu götürmeyecektir. İşte bu,\" dedi Rose birkaç kez.", "Alexander Zickler ve iki Avusturyalı Patrick Eibenberger ve Rene Maric'in asistan olarak çalıştığı denetim ekibi, onu Dortmund'a kadar takip edecek. Hayranlardan hakaretler Hayranların çoğu için Rose'un bir rakipten erken ayrılması çok kötü oldu.", "En büyük Gladbach ultra grubu, ana sayfalarında stadyuma eklenmiş bir pankart yayınladı: \"Kulübün üstünde paralı asker yok - karaktersiz domuzla hemen çıkın!\"", "Eberl, eylemden öfkelendi ve 44 yaşındaki oyuncunun erken ayrılması nedeniyle Rose ile oyuncular arasındaki söylentileri de yalanladı. \"Marco, sözleşmeyle mutabık kalınan bir karar verdi.", "Hiç yanlış bir şey yapmadı. Kararı tamamen meşru, \"dedi Eberl. Arka planda bazı donuk yanakları yayan\" yalanlardan \"söz etti. Nefret böyle gelişir. \"Rose, düşmanlık hakkında şunları söyledi:\" Bir yerlerde her zaman bir sınır vardır.", "Medya da sorumludur. Ben kimseyi öldürmedim. \"" ]
}