{
  "id" : "sBkferKw",
  "url" : "https://sport.orf.at/stories/3070386/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T14:45:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Entschlackung freut Kletterer und Ruderer",
  "articleTitleTranslated" : "Dağcılar ve kürekçiler detoksifikasyonun tadını çıkarır",
  "articleContent" : [ "„Das ist eine wichtige Entscheidung für unseren Sport. Jede der drei Disziplinen hat ganz eigene Herausforderungen, es ist eigentlich kaum möglich, in allen auf Weltklasseniveau zu sein“, sagte der Sportdirektor des Kletterverbands Österreich (KVÖ), Heiko Wilhelm.", "Ziel müsse es sein, langfristig alle drei Disziplinen als eigene Medaillenentscheidung im Olympiaprogramm zu haben.", "„Mit einer Medaillenentscheidung mehr pro Geschlecht kommen wir unserem Ziel einen wichtigen Schritt näher.“ Die Anzahl der teilnehmenden Athletinnen und Athleten wird von 40 (Tokio) auf 68 angehoben.", "Weltmeister Jakob Schubert, der wie Jessica Pilz für Tokio qualifiziert ist, ist schon auf die Formel gespannt, wie man Bouldern und Lead zusammenzuzählen will.", "„Eines ist aber gewiss: Ich möchte 2024 in Paris wieder um eine Medaille mit klettern.“ Alles beim Alten bei Ruderern Weiterhin 14 Medaillenentscheidungen inklusive des Leichtgewichtsgoppelzweiers haben die Ruderer.", "„Wir sehen uns im Bereich der Leichtgewichte gut aufgestellt und freuen uns für die Athletinnen und Athleten dieser Disziplin“, wurde Sportdirektor Norbert Lambing in einer Aussendung zitiert.", "Für die junge Disziplin Coastal-Rudern besteht Hoffnung auf Aufnahme für 2028.  „Es bleibt uns Zeit, unsere Konzepte weiterzuentwickeln und voranzubringen“", "Im Segeln wird die Athletenquote um 20 auf 330 gesenkt, es wird mit Windsurfen, Laser/Laser Radial und 49er noch je drei Klassen getrennt für Damen und Herren geben sowie vier weitere gemischte Kategorien.  “", "Es sind das Nacra17, 470er, Kiteboarding und eine weitere noch zu bestimmende Klasse. Änderungen bzw.", "Umschichtungen innerhalb einer Sportart gibt es auch im Schießen und Kanu, in der Leichtathletik weicht 50 km Gehen einem Mixed-Event, im Boxen geht eine Medaillenentscheidung der Männer zu den Frauen über, im Gewichtheben werden Klassen gestrichen.Gleich viele Frauen und Männer Insgesamt steigt die Zahl der Mixed-Wettbewerbe für Paris von 18 auf 22.  Zum ersten Mal in der Geschichte Olympischer Spiele wird der Anteil von Frauen und Männer jeweils fünfzig Prozent betragen.  ", "Während in Japan noch 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger und exakt 10.500 sein. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant sollen es in Paris 329 sein." ],
  "articleContentTranslated" : [ "Bu, sporumuz için önemli bir karar. Avusturya Tırmanma Derneği'nin (KVÖ) spor direktörü Heiko Wilhelm, üç disiplinin her birinin kendine özgü zorlukları var, aslında hepsinde dünya standartlarında olmak pek mümkün değil ”dedi.", "Hedef, uzun vadede Olimpiyat programında her üç disiplinin de kendi madalya kararları olarak yer alması olmalıdır.", "“Her cinsiyet için bir madalya daha kararı ile hedefimize önemli bir adım daha yaklaşacağız.” Katılan sporcu sayısı 40'tan (Tokyo) 68'e çıkarılacak.", "Jessica Pilz gibi Tokyo için kalifiye olan dünya şampiyonu Jakob Schubert, bouldering ve liderliği bir araya getirmenin formülünü merak ediyor.", "“Ama kesin olan bir şey var: 2024'te Paris'te bir madalya için tekrar tırmanmak istiyorum.” Kürekçiler için her şey aynı Kürekçilerin hafif sıklet Goppelzweiers dahil 14 madalya kararı var.", "Spor direktörü Norbert Lambing bir yayında, \"Kendimizi hafif ağırlık alanında iyi konumlanmış görüyoruz ve bu disiplindeki sporcular için mutluyuz\" dedi.", "Kıyı kürekçiliğinin genç disiplininin 2028'de kabul edilmesi için umut var. \"Kavramlarımızı geliştirmek ve ilerletmek için hala zaman var\"", "Yelkencilikte, sporcu kotası 20 ila 330 azaltılacak, rüzgar sörfü, lazer / lazer radyal ve 49er ile kadınlar ve erkekler için üç ayrı sınıfın yanı sıra diğer dört karma kategoride olacak. \"", "Nacra17, 470, kiteboarding ve belirlenecek başka bir sınıf var. Değişiklikler veya", "Atıcılık ve kano sporunda da vardiyalar var, atletizmde 50 km yürüyüş karma bir olaya yol açıyor, boksta madalya kararı erkekler tarafından kadınlara veriliyor, halter derslerinde iptal oluyor. 18'den 22'ye Paris için karma yarışmaların sayısı. Olimpiyat Oyunları tarihinde ilk defa, kadın ve erkeklerin her biri yüzde elli olacak.", "Japonya'da 11.092 sporcu beklenirken, üç yıl sonra Fransa'da bu sayı 592 daha az ve tam olarak 10.500 olacak. Önümüzdeki yıl Tokyo Oyunları için planlanan 339 yarışma yerine, Paris'te 329 yarışma olmalı." ]
}