{
  "id" : "SBObb625",
  "url" : "https://kurier.at/wirtschaft/commerzbank-streicht-10000-jobs-und-schliesst-jede-zweite-filiale/401171422",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:50:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4122864/20200213-ABD0006-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzbank streicht 10.000 Jobs und schließt jede zweite Filiale",
  "articleTitleTranslated" : "Commerzbank 10.000 kişiyi işten çıkarıyor ve her iki şubeyi kapatıyor",
  "articleContent" : [ "Wenige Wochen nach seinem Antritt setzt Commerzbank-Chef Manfred Knof zum großen Kahlschlag an. In Deutschland streicht er jeden dritten Arbeitsplatz und macht jede zweite Filiale dicht. Weltweit fallen 10.000 Stellen weg, wie die Bank am Donnerstag mitteilte.", "\"Wir wollen uns auf die Stärken der Commerzbank konzentrieren und damit ihre Leistungsfähigkeit nachhaltig sichern\", sagte Knof, der Anfang des Jahres das Ruder von Martin Zielke übernommen hatte. Die Kosten sollten in allen Bereichen erheblich sinken, die Rentabilität steigen.", "Die Commerzbank arbeitete seit fast einem Jahr an einer neuen Strategie, nachdem die im Herbst 2019 angekündigten Umbaupläne bei Anlegern und Analysten durchgefallen waren.", "\"Unsere Ziele sind sehr anspruchsvoll, aber wir werden alles Notwendige tun, um sie zu erreichen\", sagte der ehemalige Deutsche-Bank-Manager Knof. Konkret plant die zweitgrößte deutsche Privatbank, die Zahl der Filialen auf 450 von derzeit 790 zu reduzieren.", "Die Bankangebote sollen generell digitaler werden. Insgesamt 1,7 Mrd. Euro will der Vorstand für den Ausbau der IT in den kommenden vier Jahren in die Hand nehmen. Kosten sollen um 1,4 Milliarden Euro sinken Gleichzeitig sollen die Kosten bis 2024 um rund 1,4 Mrd.", "Euro, also um etwa ein Fünftel, im Vergleich zu 2020 sinken. In den kommenden Tagen beraten die Gremien über die Pläne, am 3. Februar will der Aufsichtsrat darüber entscheiden.", "Die Bank hat in den vergangenen Jahren immer wieder Tausende Jobs abgebaut, derzeit zählt sie noch knapp 40.000 Vollzeitstellen. Die Maßnahmen sollen die Bank profitabler machen.", "Die Eigenkapitalrendite (RoTE) solle bis 2024 auf 6,5 bis sieben Prozent steigen, kündigte Knof an. 2019 lag diese Kennziffer bei 2,4 Prozent. Mit dem letzten Ziel einer Eigenkapitalrendite von vier Prozent musste der damalige Chef Zielke harsche Kritik von Investoren einstecken .", "Der Streit mit Großaktionär Cerberus eskalierte, im Sommer 2020 nahm Zielke dann zusammen mit dem damaligen Aufsichtsratschef Stefan Schmittmann den Hut. Die Pläne für die Restrukturierung liegen seit Monaten in der Schublade.", "Knof hatte den Chefposten aber erst im Jänner von Zielke übernommen und wollte sich zunächst selbst ein Bild machen.", "Bereits wenige Tage nach seinem Start machte er in der Bilanz reinen Tisch: Er schrieb rund 1,5 Milliarden Euro auf Firmenwerte ab und erhöhte die Risikovorsorge für faule Kredite auf 1,7 Milliarden Euro.", "Zudem verbuchte die Bank wegen eines Jobabbaus zusätzliche Kosten von 610 Millionen Euro im vierten Quartal. 2020 dürfte deshalb ein Verlust in Milliardenhöhe angefallen sein. Die Ergebnisse stellt Knof am 11.  Februar vor.", "Insgesamt rechnet die Bank mit Umbaukosten von 1,8 Milliarden Euro, die komplett aus eigenen Mitteln finanziert würden. Die Aufwendungen sollen bis Ende 2020 vollständig in der Bilanz erfasst sein.", "Wegen ihrer starken Ausrichtung auf deutsche Mittelständler belastet die Coronakrise die Commerzbank besonders stark." ],
  "articleContentTranslated" : [ "Göreve gelmesinden birkaç hafta sonra, Commerzbank patronu Manfred Knof, büyük ormansızlaşmaya başladı. Almanya'da her üç işte bir kesiyor ve her iki şubeyi kapatıyor. Bankanın Perşembe günü açıkladığı gibi dünya çapında 10.000 iş kaybedilecek.", "Yılın başında Martin Zielke'nin yönetimini devralan Knof, \"Commerzbank'ın güçlü yönlerine konsantre olmak ve böylece uzun vadede performansını güvence altına almak istiyoruz,\" dedi. Maliyetler her alanda önemli ölçüde düşmeli ve karlılık artmalıdır.", "Commerzbank, 2019 sonbaharında açıklanan yeniden yapılandırma planlarının yatırımcılar ve analistler arasında başarısızlıkla sonuçlanmasının ardından neredeyse bir yıldır yeni bir strateji üzerinde çalışıyordu.", "Eski Deutsche Bank yöneticisi Knof, \"Hedeflerimiz çok zorlu, ancak bunlara ulaşmak için gereken her şeyi yapacağız,\" dedi. Spesifik olarak, ikinci en büyük Alman özel bankası, şube sayısını mevcut 790'dan 450'ye düşürmeyi planlıyor.", "Banka teklifleri genellikle daha dijital hale gelmelidir. Yönetim Kurulu, önümüzdeki dört yıl içinde BT'yi genişletmek için toplam 1,7 milyar Euro harcamayı planlıyor. Maliyetler 1,4 milyar avro azalacak Aynı zamanda, maliyetlerin 2024 yılına kadar yaklaşık 1,4 milyar avro düşmesi bekleniyor.", "Euro, yani 2020'ye kıyasla yaklaşık beşte biri. Önümüzdeki günlerde komiteler planları tartışacak ve Denetleme Kurulu 3 Şubat'ta karar verecek.", "Geçtiğimiz birkaç yıl içinde banka defalarca binlerce kişiyi işten çıkardı; şu anda 40.000'in biraz altında tam zamanlı pozisyona sahip. Önlemler bankayı daha karlı hale getirmeyi amaçlamaktadır.", "Knof, öz sermaye getirisinin (RoTE) 2024 yılına kadar yüzde 6,5 ila 7'ye çıkması gerektiğini duyurdu. 2019'da bu rakam yüzde 2,4'tü. Nihai öz sermaye getirisi hedefi olan yüzde 4'lük patron Zielke, yatırımcılardan sert eleştiriler almak zorunda kaldı.", "Büyük hissedar Cerberus ile ihtilaf tırmandı, 2020 yazında Zielke daha sonra denetim kurulu başkanı Stefan Schmittmann ile birlikte istifa etti. Yeniden yapılanma planları aylardır çekmecede.", "Knof, Zielke'den görevi ancak Ocak ayında devralmıştı ve kendisi için bir fikir edinmek istedi.", "Başladıktan sadece birkaç gün sonra, bilançoyu temizledi: şerefiye için yaklaşık 1,5 milyar avro yazdı ve kötü krediler için risk karşılıklarını 1,7 milyar avroya çıkardı.", "Ayrıca banka, işten çıkarmalar nedeniyle dördüncü çeyrekte 610 milyon Euro ek maliyet açıkladı. Dolayısıyla 2020'de milyarlarca dolarlık bir kayıp yaşanmış olmalıydı. Knof sonuçları 11 Şubat'ta sunacak.", "Genel olarak banka, tamamen kendi kaynaklarından finanse edilecek 1.8 milyar avroluk yenileme maliyeti bekliyor. Giderler 2020 yılı sonuna kadar bilançoya tam olarak kaydedilmelidir.", "Orta ölçekli Alman şirketlerine güçlü odaklanması nedeniyle, korona krizi Commerzbank'a özellikle ağır bir yük bindiriyor." ]
}