{
  "id" : "SBSb1UsR",
  "url" : "https://kurier.at/kultur/neue-grand-show-mit-tom-neuwirth-alias-conchita-wurst-in-berliner-friedrichstadt-palast-geplant/401335521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:33:57Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/5937894/46-150196232.jpg",
  "imageCopyright" : "APA/AFP/dpa/BRITTA PEDERSEN / BRITTA PEDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue \"Grand Show\" mit Conchita Wurst in Berlin geplant",
  "articleTitleTranslated" : "Conchita Wurst ile Berlin'de yeni \"Büyük Gösteri\" planlanıyor",
  "articleContent" : [ "Der Friedrichstadt-Palast in Berlin will nach der Corona-Pause am 7. August seine neue große Revue starten: Sie heißt \"Arise\" und verspricht mit einem Budget von elf Millionen Euro eine aufwendige Produktion.", "Ab August sind erste Vorstellungen der \"Grand Show\" geplant, wann die offizielle Premiere ist, ist noch offen, wie die Bühne am Montag mitteilte. \"Zwei eigens komponierte und geschriebene Titel\" steuert demnach Tom Neuwirth bei.", "Auf der Webseite wird Neuwirth mit seinem bekannten Künstlernamen Conchita Wurst angeführt. Der Berliner Friedrichstadt-Palast ist für spektakuläre Shows bekannt, die auch viele Touristen anlocken.", "Neben dem österreichischen Eurovision-Song-Contest-Sieger des Jahres 2014 mit im Team der neuen Revue sind die Songwriterin Jasmin Shakeri, die ESC-Bühnenbildnerin Frida Arvidsson, der Fotograf Kristian Schuller sowie die Choreografen Ohad Naharin und Ashley Wallen.", "Nach acht Jahren Pause wird das Wasserbecken des Palastes nach einer Modernisierung wieder Teil des Bühnenbilds sein. Die neue Revue um einen Fotografen und seine Muse sei so \"tief und emotional\" wie bisher keine der Grand Shows, erklärte Intendant Berndt Schmidt.", "Der Vorverkauf läuft. Das staatliche Theater des Landes Berlin setzt in Pandemie-Zeiten auf ein \"Fühl-Dich-Sicher\"-Versprechen. Dazu gehören demnach Sicherheitskonzepte und eine flexible Umbuchung. Außerdem gibt es laut der Bühne das Geld automatisch zurück, wenn die Show abgesagt wird." ],
  "articleContentTranslated" : [ "Berlin'deki Friedrichstadt-Palast, Corona kırılmasının ardından 7 Ağustos'ta yeni büyük revizyonuna başlamak istiyor: \"Ortaya Çık\" olarak adlandırılıyor ve 11 milyon avroluk bir bütçeyle ayrıntılı bir prodüksiyon vaat ediyor.", "\"Grand Show\" un ilk performansları, sahnenin Pazartesi günü duyurulduğu üzere, resmi prömiyerin devam ettiği Ağustos ayı için planlanıyor. \"Özel olarak bestelenmiş ve yazılmış iki başlık\" Tom Neuwirth tarafından hazırlanmıştır.", "Neuwirth, ünlü sanatçı adı Conchita Wurst ile web sitesinde listelenmiştir. Berlin'deki Friedrichstadt-Palast, birçok turisti de çeken muhteşem gösterileriyle tanınır.", "2014'ün Avusturya Eurovision Şarkı Yarışması birincisine ek olarak, yeni Revue ekibinde söz yazarı Jasmin Shakeri, ESC set tasarımcısı Frida Arvidsson, fotoğrafçı Kristian Schuller ve koreograflar Ohad Naharin ve Ashley Wallen yer alıyor.", "Sekiz yıllık bir aradan sonra sarayın su havzası modernizasyonun ardından yeniden setin bir parçası olacak. Sanat Yönetmeni Berndt Schmidt, bir fotoğrafçı ve onun ilham perisi hakkındaki yeni revizyonun büyük şovların hepsinden daha \"derin ve duygusal\" olduğunu açıkladı.", "Ön satış açık. Pandemi zamanlarında, Berlin Eyaleti devlet tiyatrosu \"Kendini Güvende Hisset\" vaadine güvenir. Bu, güvenlik kavramlarını ve esnek yeniden rezervasyonları içerir. Ayrıca sahneye göre gösteri iptal edilirse para otomatik olarak iade edilir." ]
}