{
  "id" : "sbVYtxzZ",
  "url" : "https://kurier.at/wirtschaft/porr-und-strabag-starten-u-bahn-ausbau-in-wien/401133858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:35:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828902/46-110006825.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Porr und Strabag starten U-Bahn-Ausbau in Wien",
  "articleTitleTranslated" : "Porr ve Strabag, Viyana'da metro genişletmeye başladı",
  "articleContent" : [ "Mit den Arbeiten soll im Februar 2021 begonnen werden, der Abschluss ist für Mitte 2028 geplant. Eine Arbeitsgemeinschaft der Bauunternehmen Strabag und Porr hat von den Wiener Linien den Zuschlag für die erste Baustufe des U-Bahn-Ausbaus erhalten.", "Im Rahmen des Streckentauschs der U2 werden sieben Kilometer Tunnel vorgetrieben und vier Stationen neu gebaut. Der Auftragswert beträgt fast eine halbe Milliarde Euro und wird von Strabag und Porr je zur Hälfte geteilt.", "Die Bauarbeiten sollen im Februar 2021 beginnen und bis Mitte 2028 dauern, teilte die Strabag mit. Komplexes Projekt \"Die Bauarbeiten auf innerstädtischem Gebiet sind bedingt durch die beengten Platzverhältnisse hier die Herausforderung\", erklärte Strabag-Chef Thomas Birtel laut Mitteilung.", "\"Die Bohrungen neben den Fassaden der umliegenden Häuser erfordern entsprechendes Know-how und der An- sowie Abtransport durch die engen Gassen rund um die Neubaugasse ist logistisch äußerst komplex.\"", "\"Dieses zentrale Infrastrukturprojekt ist der entscheidende Lückenschluss im innerstädtischen U-Bahn-Netz für Wien\", sagte Porr-CEO Karl-Heinz Strauss.", "Durch den Ausbau gibt die Linie U2 den Abschnitt zwischen Karlsplatz und Rathaus an die U5 ab und wird dafür künftig über einen neuen Süd-Ast geführt. Rund um die Uhr im Einsatz Der Auftrag ist Teil der ersten Baustufe des U2/U5-Linienausbaus.", "Er umfasst den Bauabschnitt U2/17-21 (U2/17 TVM-Vortriebe, U2/18 Station Matzleinsdorferplatz, U2/19 Station Reinprechtsdorfer Straße, U2/20 Station Pilgramgasse sowie U2/21 Station Neubaugasse).", "Für den Bau der beiden Streckenröhren im innerstädtischen Gebiet ist das Tunnelbau-Team rund um die Uhr im Schichtbetrieb im Einsatz. Die Stationen werden in Deckelbauweise errichtet, die Stationsschächte sind bis zu 40 m breit und 50 m lang.", "Das bedeutet, dass die Baugruben der bis zu 40 m tief liegenden Stationen erst mit Bohrpfählen und innenliegenden Stahlaussteifungen gesichert werden und dann Stockwerk für Stockwerk nach unten gearbeitet wird." ],
  "articleContentTranslated" : [ "Çalışmaların Şubat 2021'de başlaması ve 2028'in ortalarında tamamlanması planlanıyor. İnşaat şirketleri Strabag ve Porr arasındaki bir ortak girişim, yeraltı genişlemesinin ilk aşaması için Wiener Linien tarafından ihale edildi.", "U2'nin güzergah değişiminin bir parçası olarak, yedi kilometrelik tünel sürülecek ve dört yeni istasyon inşa edilecek. Sipariş neredeyse yarım milyar avro değerinde ve Strabag ve Porr tarafından ikiye bölünmüş durumda.", "Strabag, inşaat çalışmalarının Şubat 2021'de başlayıp 2028 ortalarına kadar süreceğini söyledi. Karmaşık proje Strabag'ın patronu Thomas Birtel, \"Şehir içi bölgelerdeki inşaat çalışmaları, mevcut sınırlı alan nedeniyle burada zorluk teşkil ediyor\" dedi.", "\"Çevreleyen evlerin cephelerinin yanındaki sondaj delikleri, uygun teknik bilgi gerektiriyor ve Neubaugasse çevresindeki dar sokaklardan binaya ve binadan ulaşım lojistik açıdan son derece karmaşık.\"", "Porr CEO'su Karl-Heinz Strauss, \"Bu merkezi altyapı projesi, Viyana için şehir içi yeraltı ağındaki belirleyici boşluktur\" dedi.", "Genişlemenin bir sonucu olarak, U2 hattı Karlsplatz ve Rathaus arasındaki bölümü U5'e aktaracak ve gelecekte yeni bir güney kolu aracılığıyla yönlendirilecektir. 24 saat eylem halinde Sipariş, U2 / U5 hat genişletmesinin ilk yapım aşamasının bir parçasıdır.", "U2 / 17-21 (U2 / 17 TBM sürücüleri, U2 / 18 istasyonu Matzleinsdorferplatz, U2 / 19 istasyonu Reinprechtsdorfer Straße, U2 / 20 istasyonu Pilgramgasse ve U2 / 21 istasyonu Neubaugasse) yapım aşamasını içerir.", "Tünel inşaat ekibi, şehir merkezindeki iki ana borunun inşası için 24 saat vardiyalı çalışıyor. İstasyonlar yukarıdan aşağıya metodu kullanılarak inşa edilmiştir, istasyon şaftları 40 m genişliğe ve 50 m uzunluğa sahiptir.", "Bu, istasyonların 40 m derinliğe kadar olan inşaat çukurlarının önce fore kazıklar ve iç çelik donatılarla emniyete alınıp ardından kat kat çalışma yapılması anlamına gelmektedir." ]
}