{
  "id" : "sBzR6jmo",
  "url" : "https://kurier.at/politik/inland/fassmann-300-symptomlose-lehrer-bei-massentest-entdeckt/401121594",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:49:09Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Faßmann: 300 symptomlose Lehrer bei Massentest positiv getestet",
  "articleTitleTranslated" : "Fassmann: 300 asemptomatik öğretmen bir kitle testinde keşfedildi",
  "articleContent" : [ "\"Heute ist ein guter Tag für unser Bildungssystem. Wir haben ein Wochenende der Testung hinter uns, und die Pflichtschulen haben heute um 8 Uhr wieder die Pforten geöffnet\", eröffnet Bildungsminister Heinz Faßmann die Pressekonferenz.", "Es gebe wieder Präsenzunterricht ohne Schicht- und Wechselbetrieb. Das sei sicherlich eine Erleichterung für die Familien.  \"Das Unterrichten übernehmen nun wieder die Profis, und das sind die Lehrkräfte.\"", "\"Schule ist kein Operationssaal\" Zur neuerdings geltenden Maskenpflicht für Schüler/innen und Lehrer/innen sagt Faßmann: \"Ich bekommen Mails von Eltern, die die Masken für Kinder strikt ablehnen, ohne aber eine Alternative vorzuschlagen.", "Es klingt in den Mails durch, dass die Gefahr des Coronavirus unterschätzt wird.\" Maskentragen sei aber \"das gelindere Mittel, als Schulen zu schließen\". Aber es sei \"mit Verstand zu handhaben\". Faßmann: \"Die Schule ist kein Operationssaal.", "Wer eine Pause braucht, nimmt den Mund-Nasen-Schutz ab, am besten bei geöffneten Fenstern. Und auch bei der Pausenjause wird man ihn nicht tragen.\"", "Faßmann zu den Schulschließungen: \"Ich kann den Unternehmen Umsatzverluste ersetzen, aber den Schülerinnen und Schülern nicht die verlorene Zeit zurückbringen.\" Daher sei es für in \"Priorität\", dass im neuen Jahr auch die Oberstufen wieder zum Präsenzunterricht zurückkehren.", "Testung läuft noch Faßmann nennt es \"ein Zeichen der Wertschätzung, dass die Pädagoginnen und Pädagogen als erste Berufsgruppe getestet werden\". Die Testung sei noch nicht abgeschlossen, sie sei in Wien noch im Laufen.", "Es seien zwei Drittel getestet worden, davon waren 0,24 Prozent positiv. Faßmann: \"Das klingt wenig, es sind aber 300 Personen, die symptomlos sind und nun das Virus nicht weitertragen können.\" Weitere Testungen würden folgen, wahrscheinlich im Jänner nach der Weihnachtspause." ],
  "articleContentTranslated" : [ "Basın toplantısını Eğitim Bakanı Heinz Faßmann, \"Bugün eğitim sistemimiz için güzel bir gün. Sınavlarla dolu bir hafta sonu geride kaldı ve zorunlu okullar bugün saat 8'de tekrar kapılarını açtı\", Eğitim Bakanı Heinz Faßmann basın toplantısını açtı.", "Vardiya ve dönüşümlü işlem olmadan yine yüz yüze dersler var. Bu kesinlikle aileler için bir rahatlama. \"Öğretim şimdi profesyonellere geri döndü ve bunlar öğretmenler.\"", "\"Okul bir ameliyathane değil\" Öğrenciler ve öğretmenler için son zamanlarda uygulanan maske gereksinimi ile ilgili olarak Faßmann şunları söylüyor: \"Çocuklar için maskeleri kesinlikle reddeden, ancak bir alternatif önermeden ebeveynlerden e-postalar alıyorum.", "E-postalarda koronavirüs tehlikesinin hafife alındığı duyuluyor. \"Maske takmak\" okulları kapatmaktan daha nazik bir yöntem \"ama\" anlayışla ele alınmalı \"Faßmann: Okul bir ameliyathane değil.", "Ara vermeniz gerekiyorsa, tercihen pencereler açıkken ağız ve burun korumanızı çıkarın. Ve onu ara için de giymeyeceksin. \"", "Faßmann okul kapanışları hakkında: \"Şirkete kayıp satışları telafi edebilirim, ancak okul çocukları için kaybedilen zamanı geri getiremem.\" Bu nedenle, yeni yılda üst sınıfların yüz yüze öğretime geri dönmesi bir \"önceliktir\".", "Testler hala devam ediyor Faßmann bunu \"pedagogların test edilecek ilk profesyonel grup olduklarının bir takdir işareti\" olarak nitelendiriyor. Test henüz tamamlanmadı, halen Viyana'da devam ediyor.", "Üçte ikisi test edilmişti, bunun yüzde 0.24'ü pozitifti. Faßmann: \"Bu kulağa pek hoş gelmiyor, ancak semptomsuz olan ve şimdi virüsü geçiremeyen 300 kişi var.\" Muhtemelen Noel tatilinden sonra Ocak ayında başka testler yapılacaktır." ]
}