{
  "id" : "sCg0Abfl",
  "url" : "https://kurier.at/sport/handball-die-fivers-wollen-plock-in-der-european-league-die-ersten-punkte-abnehmen/401182108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925908/46-175512859.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handball: Die Fivers wollen Plock die ersten Punkte abnehmen",
  "articleTitleTranslated" : "Hentbol: Fivers, Plock'tan ilk puanı almak istiyor",
  "articleContent" : [ " Mit dem Heimduell gegen den polnischen Topklub Wisla Plock starten die Fivers Margareten am Dienstag (20.45 Uhr/live ORF Sport +) auch in der European League der Handballer ins neue Jahr.", "Nach einem Sieg und zwei Unentschieden aus sechs Spielen lebt für die Wiener die Chance auf das Achtelfinale, doch der Gegner ist ein harter Brocken. Die Polen gewannen bisher all ihre Spiele in Gruppe A, in der vier von sechs Teams weiterkommen.", "Im Hinspiel in Plock lieferten die Fivers im Oktober eine starke erste Halbzeit ab, kassierten letztlich mit dem 23:32 aber die bisher einzige klare Niederlage in der laufenden Europacup-Saison.", "\"Plock ist vielleicht das stärkste Team der Gruppe, aber wir haben bewiesen, dass wir zuhause jeden Gegner schlagen können\", meinte Fivers-Jungstar Lukas Hutecek.", "Seine Truppe besiegte in der Heimstätte bereits Toulouse, rang Leon ein Remis ab und musste sich auch Tschechowskie Medwedi nur mit zwei Toren geschlagen geben.", "Mit vier Zählern liegen die Fivers vor den letzten vier Partien auf Rang fünf, punktegleich mit den \"Bären\" aus Tschechow (3.) und Toulouse (4.). Während die Franzosen ebenfalls sechs Partien absolviert haben, halten die Russen allerdings erst bei drei.", "Beide sind nach Plock noch Gegner der Wiener, die zudem noch auf Metalurg Skopje treffen.  " ],
  "articleContentTranslated" : [ "Polonya'nın en iyi kulübü Wisla Plock ile iç saha düellosu yapan Fivers Margareten, Salı günü Avrupa Hentbol Ligi'nde yeni yıla (8.45 pm / live ORF Sport +) başlayacak.", "Altı maçta bir galibiyet ve iki beraberlikten sonra, Viyanalıların 16. tur şansı var, ancak rakip zor. Polonyalılar, şimdiye kadar altı takımdan dördünün ilerlediği A Grubundaki tüm oyunlarını kazandı.", "Ekim ayında Plock'taki ilk maçta, Fivers ilk yarıda güçlü bir performans sergiledi, ancak sonunda 23:32 ile mevcut Avrupa Kupası sezonundaki tek açık yenilgiyi kabul etti.", "Fivers genç yıldız Lukas Hutecek, \"Plock belki de gruptaki en güçlü takım, ancak evde herhangi bir rakibi yenebileceğimizi kanıtladık,\" dedi.", "Kadrosu çoktan evinde Toulouse'u yendi, Leon'dan bir beraberlik aldı ve Chekhovskie Medwedi'nin sadece iki golle yenilgisini kabul etmek zorunda kaldı.", "Dört puanla Fivers, son dört maçın önünde beşinci sırada, Chekhov (3.) ve Toulouse (4.) 'den \"Bears\" ile berabere kaldı. Fransızlar da altı maç oynamışken, Ruslar sadece üç maç oynadı.", "Plock'tan sonra, ikisi de Metalurg Üsküp'le de görüşen Viyanalılara hâlâ rakipler." ]
}