{
  "id" : "SdE7PP2o",
  "url" : "https://kurier.at/wirtschaft/immobiz/architekturbuero-ole-scheeren-mann-der-superlative/401110797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Architekturbüro Ole Scheeren: Mann der  Superlative",
  "articleTitleTranslated" : "Mimarlık firması Ole Scheeren: Üstünlüklerin adamı",
  "articleContent" : [ "Es ist nicht das erste Gebäude des deutschen Architekten, das in Fernost den Anblick von Mega-Cities prägt.", "Zu seinen Bauwerken zählen etwa auch das 314 Meter hohe und damit zweithöchste Gebäude Thailands, das MahaNakhon Hotel in Bangkok, das Twin Tower Duo in Singapur oder der CCTV Tower in Peking – das Hauptquartier von China Central Television, dem chinesischen Staatsfernsehen.", "Der CCTV Tower, der bereits 2012 fertiggestellt wurde, hat dem gebürtigen Karlsruher Kultarchitekten nicht nur Lob eingebracht. Kritikern werfen ihm und seinem damaligen Partner, dem niederländischen Architekten Rem Koolhaas, vor mit Propaganda Geschäfte zu machen.", "Durchbruch trotz Kritik Dieses Projekt aber dürfte in vielerlei Hinsicht ein Wendepunkt für Ole Scheeren gewesen sein. In einem Interview nach Fertigstellung des CCTV-Towers sagt Scheeren zur dpa Peking, dieses Projekt hätte sein Leben verändert.", "Der Tower in Peking gilt als Durchbruch in Scheerens Architekturkarriere in Fernost.", "Asien wird sein Lebens und Schaffensmittelpunkt. 1995 beginnt der heute 49-jährige Sohn eines Architekten für seinen Lehrmeister Rem Koolhaas in dessen Architekturbüro Office for Metropolitan Architecture (OMA) in Rotterdam zu arbeiten. 2002 wird er Partner und mit der Leitung des Büros in Peking betraut, um das gesamte Asiengeschäft zu leiten.  ", "Dabei ist er federführend für das Design und die Realisierung des CCTV-Towers zuständig. Bis er sich 2010 mit einem eigenen Unternehmen, „Büro Ole Scheeren“ (OS), selbstständig.", "Durch seine Designs avancierter er schnell zum Shootingstar in Fernost und führt Büros in Peking, Hongkong, Bangkok, New York, London und Berlin-Moabit mit rund 80 Mitarbeitern.", "Nicht besonders groß für ein derart umtriebiges Architekturbüro, das erlaube ihm aber, alle seine Projekte selbst zu entwickeln, erklärt der viel beschäftigte Architekt Medienvertretern in diversen Interviews.", "Zwischen Fernost und Europa Nachdem er seine Spuren in asiatischen Metropolen wie Hongkong hinterlassen hat, ist nun wieder Europa an der Reihe. Aber ist Europa bereit für Scheeren-Bauten. Es ist fraglich, ob etwa eine Shenzhen Wave auch in Österreich oder Deutschland gebaut werden würde.", "\"Tatsächlich existiert in Europa eine gewisse Zurückhaltung bezüglich derartiger Anlagen.", "Dieses Zögern stammt vielleicht auch aus einer Zeit mit einem anderen Fokus, wo es hauptsächlich darum ging, Wohnraum in kürzester Zeit zu maximieren ohne allzu sehr auf die menschliche Ebene einzugehen\", sagt Scheeren zum KURIER.", "Es ist ein erster architektonischer Ausflug in sein Heimatland Deutschland.In Frankfurt am Main ist OS nun mit der Umwandlung eines bedeutenden Baus betraut worden. Er verwandelt das 1977 von Albert Speer erbaute Unions-Hochhaus in ein Wohnhaus um.", "Der „Riverbank Tower“ soll die Gegend am Mainufer aufwerten. Konkurrenten äußern sich in Medien kritisch, sie fürchten eine „Chinaisierung der deutschen Architektur“, wie das Handelsblatt schreibt.", "Auf KURIER-Anfarge erklärt der Architekt: \"In ganz Europa gibt es viel Bestand, der nicht mehr adäquat ist. Mit dem Riverpark Tower bauen wir ein Bürogebäude aus den 70er Jahren zu Wohnraum um.", "Wir verwandeln einen sehr schweren Bau, der im Stil des Brutalismus errichtet wurde, in etwas Leichtes, Offenes und Positives\" Es bleibt abzuwarten, ob sich Scheerens asiatische Erfolgskonzepte der Superlativen auf europäische Stadtbilder übertragen lassen und im Westen gleichermaßen gefeiert werden.  ", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Alman mimarın Uzak Doğu'daki mega şehirlerin görünümünü şekillendiren ilk binası değil.", "Binaları arasında 314 metre yüksekliğindeki ve dolayısıyla Tayland'daki en yüksek ikinci bina, Bangkok'taki MahaNakhon Oteli, Singapur'daki Twin Tower Duo ve Pekin'deki Çin Merkez Televizyonu, Çin devlet televizyonunun genel merkezi olan CCTV Kulesi bulunuyor.", "2012 yılında tamamlanan CCTV Kulesi, sadece Karlsruhe doğumlu kült mimarın övgüsünü kazanmakla kalmadı. Eleştirmenler onu ve ortağı Hollandalı mimar Rem Koolhaas'ı propaganda ile iş yapmakla suçluyor.", "Eleştirilere rağmen atılım Ancak, bu proje Ole Scheeren için birçok yönden bir dönüm noktası olabilir. CCTV kulesinin tamamlanmasının ardından bir röportajda Scheeren, dpa Beijing'e bu projenin hayatını değiştirdiğini söyledi.", "Pekin'deki Kule, Scheeren'in Uzak Doğu'daki mimari kariyerinde bir atılım olarak kabul edilir.", "Asya, hayatının ve işinin merkezi olur. 1995 yılında bir mimarın 49 yaşındaki oğlu, Rotterdam'daki Metropolitan Architecture (OMA) ofisinde öğretmeni Rem Koolhaas için çalışmaya başladı. 2002'de ortak oldu ve tüm Asya işini yönetmek için Pekin ofisinin yönetimine emanet edildi.", "CCTV kulesinin tasarımından ve uygulamasından sorumludur. 2010 yılında kendi işini kurana kadar \"Büro Ole Scheeren\" (OS).", "Tasarımları sayesinde, Uzakdoğu'da hızla bir yıldız oldu ve Pekin, Hong Kong, Bangkok, New York, Londra ve Berlin-Moabit'te yaklaşık 80 çalışanıyla ofisleri var.", "Meşgul mimar, bu kadar yoğun bir mimarlık ofisi için pek büyük değil, ancak bu, tüm projelerini kendi başına geliştirmesine izin veriyor, diye çeşitli röportajlarda medya temsilcilerine açıklıyor.", "Uzak Doğu ile Avrupa arasında Hong Kong gibi Asya metropollerine damgasını vurduktan sonra sıra yine Avrupa'ya geldi. Ancak Avrupa, Scheeren binalarına hazır mı? Bir Shenzhen Dalgasının Avusturya veya Almanya'da da inşa edilip edilmeyeceği şüpheli.", "\"Gerçekten de, Avrupa'da bu tür bir tesise yatırım yapma konusunda belirli bir isteksizlik var.", "Bu tereddüt, asıl amacın insan seviyesine çok fazla girmeden mümkün olan en kısa sürede yaşam alanını maksimize etmek olduğu farklı bir odak noktasından da gelebilir, \"diyor KURIER hakkında Scheeren.", "Bu, memleketi Almanya'ya ilk mimari gezisi.Frankfurt am Main'de, OS artık önemli bir binanın dönüştürülmesini üstlendi. 1977'de Albert Speer tarafından inşa edilen Union yüksek binasını bir konut binasına dönüştürür.", "\"Riverbank Tower\", Main nehrinin kıyısındaki alanı iyileştirmeyi amaçlamaktadır. Rakipler kendilerini medyada eleştirel bir şekilde ifade ediyorlar, Handelsblatt'ın yazdığı gibi \"Alman mimarisinin Çinleştirilmesinden\" korkuyorlar.", "KURIER'de mimar şöyle açıklıyor: \"Avrupa'nın her yerinde artık yeterli olmayan çok sayıda envanter var. Riverpark Tower ile 1970'lerden bir ofis binasını yaşam alanına dönüştürüyoruz.", "Acımasızlık tarzında inşa edilmiş çok ağır bir binayı hafif, açık ve olumlu bir şeye dönüştürüyoruz. \"Scheer'in üstün Asya başarı kavramlarının Avrupa şehir manzaralarına aktarılıp aktarılamayacağı ve Batı'da eşit olarak kutlanıp kutlanmayacağı görülecek.", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}