{
  "sourceCountry" : "austria",
  "articleTitle" : "Van der Bellen nach Sturz im AKH",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Dort wurde eine schmerzhafte Beckenverletzung diagnostiziert.  Der 76-Jährige wird die nächsten Tage zur Schmerztherapie im Krankenhaus bleiben, eine Operation sei nicht nötig, teilte die Präsidentschaftskanzlei mit.", "„Der Bundespräsident ist ansonsten guter Dinge“, teilte sein Team auf Twitter mit. (2/2) Der Bundespräsident wird die nächsten Tage zur Schmerztherapie im AKH bleiben, eine Operation ist nicht nötig.", "Ansonsten ist er guter Dinge.— A.  Van der Bellen (@vanderbellen) 7.  November 2020 Van der Bellen erhielt zahlreiche Genesungswünsche, unter anderem von Kanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne).", "„Ich wünsche Bundespräsident @vanderbellen eine gute & rasche Besserung!  Alles Gute! “, schrieb Kurz auf Twitter.  Auch viele andere Politiker wünschten dem Staatsoberhaupt baldige Genesung.Sommersitz für Bundespräsidenten seit 1947 Das Jagdschloss Mürzsteg ist ein kleines Schloss bei Mürzsteg in der Steiermark und dient seit 1947 dem jeweils amtierenden österreichischen Bundespräsidenten als Sommersitz.", "Als habsburgisches Privatvermögen wurde das Jagdschloss nach dem Ersten Weltkrieg enteignet und ging in den Besitz der Republik Österreich über.  Das Schloss wurde laufend renoviert, die offiziellen Räume blieben aber im Wesentlichen unverändert.", "Die Burghauptmannschaft Österreich verwaltet das Schloss.  Es sollte gemäß einem Wahlversprechen im Jahr 2004 von Van der Bellens Vorgänger Heinz Fischer verkauft werden, was aber bisher nicht geschah." ],
  "id" : "Sdh89k9L",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074941/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "AKH'deki düşüşün ardından Van der Bellen",
  "articleContentTranslated" : [ "Orada ağrılı bir pelvik yaralanma teşhisi kondu. Cumhurbaşkanlığı ofisi, 76 yaşındaki hastanın önümüzdeki birkaç gün ağrı tedavisi için hastanede kalacağını, ameliyata gerek olmadığını söyledi.", "Ekibi Twitter'da \"Federal Başkanın keyfi yerinde\" dedi. (2/2) Federal Cumhurbaşkanı önümüzdeki birkaç gün ağrı tedavisi için AKH'de kalacak, ameliyat gerekli değil.", "Aksi halde morali yerinde. - A. Van der Bellen (@vanderbellen) 7 Kasım 2020 Van der Bellen, Şansölye Sebastian Kurz (ÖVP) ve Şansölye Yardımcısı Werner Kogler (Greens) dahil olmak üzere çok sayıda tebrik aldı.", "\"Federal Başkan @ vanderbellen'e hızlı ve hızlı bir iyileşme diliyorum! Herşey gönlünce olsun! \"Kurz'u Twitter'da yazdı. Diğer birçok siyasetçi de devlet başkanına acil bir iyileşme diledi. 1947'den beri federal başkanlar için yazlık konut Mürzsteg av köşkü, Styria'daki Mürzsteg yakınlarındaki küçük bir kaledir ve 1947'den beri görevdeki Avusturya federal başkanının yazlık ikametgahıdır.", "Habsburg özel varlığı olarak, av köşkü Birinci Dünya Savaşı'ndan sonra kamulaştırıldı ve Avusturya Cumhuriyeti'nin mülkü oldu. Kale sürekli olarak yenilenmiştir, ancak resmi odalar büyük ölçüde değişmeden kalmıştır.", "Avusturya kale idaresi kaleyi yönetir. 2004'teki bir seçim vaadine göre, Van der Bellen'in selefi Heinz Fischer tarafından satılması gerekiyordu, ancak bu henüz gerçekleşmedi." ]
}