{
  "id" : "Sdk37Lyu",
  "url" : "https://kurier.at/politik/inland/rekordbedarf-beim-zivildienst-ohne-unsere-zivis-wird-es-eng/401217714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:38:50Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4999419/46-175868678.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordbedarf beim Zivildienst: \"Ohne unsere Zivis wird es eng\"",
  "articleTitleTranslated" : "Toplum hizmeti için rekor talep: \"Kamu hizmetimiz olmazsa sıkı olur\"",
  "articleContent" : [ "Mit 3.327 Zuweisungen lag Wien an der Spitze der Statistik, gefolgt von Oberösterreich mit 2.639 Zivildienern, Niederösterreich mit 2.338 und der Steiermark mit 1.754. 40,7 Prozent waren im Rettungswesen tätig, 28 Prozent in der Sozial- und Behindertenhilfe, 10,8 Prozent in der Altenbetreuung, 7 In Krankenanstalten, 3,7 in der Kinderbetreuung, 2,7 Prozent im Katastrophen- und Zivilschutz und 2,5 Prozent in der Flüchtlingsbetreuung.  ", "Immerhin 175 Zivildiener - 1,2 Prozent der Zugewiesenen - leisteten landwirtschaftliche Betriebshilfe. Neu für den Zivildienst entschieden (mittels Abgabe einer Zivildiensterklärung) haben sich im Vorjahr 11.800 junge Männer.", "Davon wurden 11.460 zivildienstpflichtig. \"Ohne unsere Zivis wird es in vielen Bereichen unserer Gesellschaft eng\", betonte Köstinger. Die Coronakrise habe verdeutlicht, \"wie überlebenswichtig die Unterstützung durch Zivildiener für die Einrichtungen und unsere ganze Gesellschaft ist\"." ],
  "articleContentTranslated" : [ "3.327 görevle Viyana istatistiklerin başında gelirken, onu 2.639 memurla Yukarı Avusturya, 2.338 ile Aşağı Avusturya ve 1.754 ile Steiermark izledi. 40,7 yüzde kurtarma hizmetinde sosyal refah ve engelliler yüzde 28, yaşlılar için bakım 10.8 oranında, hastanelerde 7, çocuk bakımı içinde 3.7, mülteci bakımında afet ve sivil savunma ve yüzde 2,5 Yüzde yüzde 2,7 çalıştı.", "En az 175 memur - atananların yüzde 1,2'si - tarımsal operasyonel yardım sağladı. Geçen yıl 11.800 genç erkek toplum hizmeti yapmaya karar verdi (bir toplum hizmeti beyannamesi göndererek).", "Bunlardan 11.460'ı kamu hizmeti yapmak zorunda kaldı. Köstinger, \"Sivil hizmetimiz olmazsa toplumumuzun pek çok alanında sıkıntı yaşanacaktır\" dedi. Korona krizi, \"devlet memurlarının desteğinin tesisler ve tüm toplumumuz için ne kadar hayati olduğunu\" açıkça ortaya koydu." ]
}