{
  "id" : "SdKnzbHB",
  "url" : "https://kurier.at/politik/inland/live-bluemel-aeussert-sich-zu-vorwuerfen/401185849",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:55:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Blümel: \"Falsche Vorwürfe, die leicht aufzuklären sind\"",
  "articleTitleTranslated" : "Blümel: \"Çözülmesi kolay asılsız iddialar\"",
  "articleContent" : [ "In der Causa Casinos ist es am Donnerstag zu einer Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gekommen. Es geht um die Ermittlungen zu den Casinos Austria und Novomatic. ", "Blümel bestätigte, dass er beschuldigt werde, Spenden für Gegenleistungen entgegengenommen zu haben, wies dies  aber als falsch zurück.  Blümel äußerte sich um 18.00 Uhr - eine ungewöhnliche Zeit, wie er selbst sagte.", "Und: „Ungewöhnlich war der Tag auch für mich.“ Die vorgebrachten Vorwürfe seien falsch und einfach zu widerlegen. Es sei immer ein Grundsatz der ÖVP gewesen, keine Spenden von Glücksspielunternehmen anzunehmen.", "Er vertraue darauf, dass die Justiz die Causa bald aufklären werde und sicherte seine Unterstützung dabei zu.  Den Rücktrittsaufforderungen der Opposition werde er nicht nachkommen, denn obwohl die Situation \"unangenehm\" sei, wisse er ja, dass die Vorwürfe falsch seien, sagte Blümel. ", "Nach wenigen Minuten war der Pressetermin dann wieder vorbei, Fragen waren nur wenige zugelassen." ],
  "articleContentTranslated" : [ "Causa Kumarhaneleri'nde Perşembe günü Maliye Bakanı Gernot Blümel'in (ÖVP) evinde arama yapıldı. Casinos Austria ve Novomatic hakkındaki soruşturma hakkında.", "Blümel, bağışları değerlendirilmek üzere kabul etmekle suçlandığını doğruladı, ancak bunu yanlış olduğu için reddetti. Blümel saat 18: 00'de konuştu - kendisinin de söylediği gibi alışılmadık bir zaman.", "Ve: \"Gün benim için de alışılmadık bir gündü.\" Yapılan iddialar yanlış ve çürütülmesi kolay. Kumar şirketlerinden bağış kabul etmemek her zaman ÖVP'nin ilkesi olmuştur.", "Yargının yakında davayı açıklığa kavuşturacağına inanıyor ve desteğini temin etti. Blümel, muhalefetin istifa çağrılarına uymayacağını, çünkü durum \"tatsız\" olmasına rağmen iddiaların yalan olduğunu bildiğini söyledi.", "Birkaç dakika sonra basın toplantısı tekrar bitti ve sadece birkaç soruya izin verildi." ]
}