{
  "id" : "SDnAI7lP",
  "url" : "https://sport.orf.at/stories/3072360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T21:05:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Furioser Schwarz krallt sich Schladming-Sieg",
  "articleTitleTranslated" : "Öfkeli siyah, Schladming zaferi",
  "articleContent" : [ "Schwarz setzte sich bei dichtem Schneefall mit der zweitbesten Laufzeit in der Entscheidung 0,68 Sek. vor Noel durch. Der 25-Jährige durfte sich nach dem Sieg in Adelboden über seinen zweiten Erfolg in einem Spezialslalom und seinen vierten Weltcup-Sieg insgesamt freuen.", "Mit seinem sechsten Podestplatz im Slalom festigte Schwarz, der im Vorjahr noch als Halbzeitführender nach wenigen Toren ausgefallen war, seine Spitzenposition im Kampf um die kleine Kristallkugel.", "Der drittplatzierte Franzose Pinturault, der sich mit Laufbestzeit von Platz elf noch auf das Podest katapultierte, baute (+ 0,82 Sek.) seine Führung im Gesamtweltcup aus.", "Auch wenn das Rennen aufgrund der Coronavirus-Maßnahmen ohne Publikum über die Bühne gegangen war, genoss Schwarz seinen ersten Triumph beim Nightrace. „Das hat was. Den Schladming-Klassiker zu gewinnen war ein großes Ziel von mir.", "Das ist schon ganz oben auf der Wunschliste gestanden. Ich war letztes Jahr knapp dran. Ich wusste, dass ich im zweiten Durchgang voll attackieren muss. Das ist mir sehr gut aufgegangen“, sagte der Schladming-Sieger im ORF-Interview.", "„Von sieben Rennen sechsmal am Podium – das passt. Ich bin megahappy.“ Adrian Pertl rundete dahinter als Zehnter das erfreuliche Ergebnis aus österreichischer Sicht ab. Johannes Strolz holte als 18. ebenfalls noch Punkte.", "Hinter Schwarz freute sich auch das französische Duo über einen gelungenen Arbeitsabend auf der Planai. „Ich bin sehr glücklich. Marco ist derzeit superschnell“, sagte Noel, der es in Schladming erstmals auf das Podest geschafft hatte: „Es ist mein erstes Podest in Schladming.", "Es ist nicht dasselbe wie im letzten Jahr, aber es ist noch immer eine sehr gute Strecke“, spielte der 23-Jährige auf die fehlenden Zuschauer an. Sein Landsmann Pinturault stand hingegen zum dritten Mal in Folge auf dem Stockerl: „Ich habe eine sehr gute Leistung gebracht im zweiten Durchgang.", "Das ist ein fantastisches Ergebnis“, so der Weltcup-Spitzenreiter, der am Montag noch den Super-G in Kitzbühel bestritten hatte, im ORF-Interview.Top drei aus Lauf eins im Pech Die Aufholjagd von Schwarz war auch dem Pech der Top Drei des ersten Durchgangs geschuldet.", "Manuel Feller, der mit Startnummer eins im ersten Lauf Bestzeit erzielt hatte, schied so wie Schwarz im Vorjahr in der Entscheidung nach wenigen Fahrsekunden aus.", "Ein Schicksal, das er mit seinem Teamkollegen Michael Matt teilte, der nach Platz drei im ersten Durchgang im zweiten Lauf ebenfalls aus dem Kurs rutschte.", "Und der zweitplatzierte Norweger Sebastian Foss-Solevaag fiel in der Entscheidung auf den vierten Platz zurück, nachdem ihm eine Stange die Brille zerstört hatte und er im Schneetreiben einen Blindflug hinlegen hatte müssen.", "„Es war ziemlich schnell vorbei. Ich konnte den Schwung nicht mehr zumachen, dann war es eh schon vorbei“, musste Feller nicht viel analysieren. Ein Knick für das Selbstvertrauen sei der Ausfall aber nicht, so der Tiroler: „Ich weiß, dass ich vorne dabei bin, wenn ich normal runterfahre.", "Das hilft mir im Moment nur nichts. Es ist gut, dass gleich wieder zwei Rennen kommen. Marco kann man nur gratulieren, er ist die Konstanz in Person.“ Keine Weltcup-Punkte gab es neben Feller und Matt („Im Steilen war es furchtbar.", "In Schladming wird es im zweiten Durchgang immer aggressiver. Das haben wir nicht hingebracht“) aus heimischer Sicht auch für Fabio Gstrein sowie Marc Digruber und Christian Hirschbühl.", "Erstgenannter verpasste trotz starker Zwischenzeiten nach einem schweren Schnitzer und Fast-Ausfall die Entscheidung der besten 30, seine Teamkollegen schieden auf dem selektiven Hang so wie viele andere Läufer bereits im ersten Durchgang aus.", "Allein im ersten Durchgang hatten 25 von 69 gestarteten Athleten in der Planai ihren Meister gefunden.Lizeroux sagt Adieu Der erste Lauf in Schladming war davor auch der letzte von Julien Lizeroux – nicht nur an diesem Tag, sondern auch im Weltcup.", "Der 41-Jährige Franzose hatte bereits im Vorfeld seinen Rücktritt vom aktiven Skisport nach dem Nightrace verkündet. Lizeroux verzichtete zwar zum Abschied auf Verkleidungen oder Ähnliches und gab noch einmal alles, mit 3,37 Sek.", "Rückstand schaffte es der Franzose aber nicht in den zweiten Lauf.", "Julien Lizeroux tritt ab Mit einer letzten Fahrt im Renntempo trat der Franzose von der Weltcup-Bühne ab Mit einem „Lizeroux out“ in die TV-Kamera und einem angedeuteten Küsschen an die Zuseherinnen und Zuseher verabschiedete sich der Vizeweltmeister von 2009 in Slalom und Kombination, der zudem dreimal in einem Weltcup-Slalom auf der obersten Stufe des Podests gestanden war, in die Sportpension.  ", "„Es ist ein emotionaler Moment, ich habe die Aufregung im Bauch gespürt“, sagte Lizeroux. Für den 41-Jährigen schloss sich in Schladming der Kreis: Denn fast auf den Tag genau vor 21 Jahren hatte er in Kitzbühel und damit ebenfalls in Österreich sein erstes Weltcup-Rennen bestritten." ],
  "articleContentTranslated" : [ "Yoğun kar yağışında, Siyah, Noel'den 0.68 saniye önce alınan kararda en iyi ikinci çalışma süresi ile galip geldi. Adelboden'de kazandıktan sonra, 25 yaşındaki özel bir slalomda ikinci başarısını ve dördüncü genel Dünya Kupası zaferini dört gözle bekledi.", "Geçen yıl slalomdaki altıncı kürsüsüyle, birkaç golün ardından hala ilk yarı lideri olan Schwarz, küçük kristal küre savaşındaki en üst sıradaki konumunu pekiştirdi.", "Kendisini on birinci sıradan podyuma en hızlı şekilde fırlatan üçüncü sırada yer alan Fransız Pinturault, genel Dünya Kupası'ndaki liderliğini (+ 0.82 saniye) uzattı.", "Koronavirüs önlemleri nedeniyle yarış seyircisiz çıksa bile Schwarz Nightrace'de ilk zaferini yaşadı. \"Bir şey var. Schladming klasiğini kazanmak ana hedeflerimden biriydi.", "Bu zaten dilek listesinin en üstündeydi. Geçen sene yakındık. İkinci turda tamamen hücum etmem gerektiğini biliyordum. Bu benim için çok işe yaradı, ”dedi Schladming galibi ORF ile yaptığı röportajda.", "\"Podyumdaki yedi yarıştan altısı - bu uyuyor. Çok mutluyum. ”Adrian Pertl, Avusturyalı bakış açısından güzel sonucu onuncu olarak tamamladı. Johannes Strolz de 18. olarak sayı attı.", "Schwarz'ın arkasında, Fransız ikilisi de Planai'de başarılı bir akşam geçirdiği için mutluydu. \"Çok mutluyum. Marco şu anda süper hızlı, \"dedi Schladming'de ilk kez podyuma çıkan Noel:\" Bu benim Schladming'deki ilk podyumum.", "Geçen yılki ile aynı değil ama yine de çok iyi bir parkur ”dedi. 23 yaşındaki seyirci eksikliğine işaret etti. Vatandaşı Pinturault ise üst üste üçüncü kez podyuma çıktı: “İkinci koşuda çok iyi bir performans sergiledim.", "Bu müthiş bir sonuç”olduğunu ORF röportajda Pazartesi günü Kitzbühel'deki Süper-G itiraz etmişti Dünya Kupası lideri. Üst üç Black'in kovalamaca şanssız yarış birinden de ilk turu borçlu üst üç için şanssız olduğunu söyledi.", "İlk seferde bir numarayla start alarak en hızlı süreyi belirleyen Manuel Feller, geçen yılki Schwarz gibi birkaç saniye sürdükten sonra emekli oldu.", "İkinci koşuda ilk koşuyu üçüncü olarak tamamladıktan sonra parkurdan kayan takım arkadaşı Michael Matt ile paylaştığı bir kader.", "Ve ikinci sırada yer alan Norveçli Sebastian Foss-Solevaag, bir direğin gözlüklerini kırması ve karda kör uçmak zorunda kalmasıyla kararda dördüncü sıraya geriledi.", "Çok çabuk bitti. Sallanmaya devam edemedim, o zaman yine de bitti ”, Feller'ın fazla analiz etmesine gerek yoktu. Tyrolean'a göre başarısızlık, özgüven konusunda bir sapma değil: “Normal olarak aşağı indiğimde önde olduğumu biliyorum.", "Şu anda bana yardımcı olmuyor. Gelecek iki ırkın daha olması iyi. Marco sadece tebrik edilebilir, şahsen tutarlıdır. ”Feller ve Matt dışında Dünya Kupası puanı yoktu (“ Dik yokuşlarda korkunçtu.", "Schladming'de ikinci turda giderek daha agresifleşiyor. Bunu, yerel bir bakış açısıyla, Fabio Gstrein, Marc Digruber ve Christian Hirschbühl için de başaramadık.", "Güçlü ara zamanlara rağmen, birincisi ciddi bir hata ve neredeyse başarısızlıktan sonra ilk 30'un kararını kaçırdı, takım arkadaşları ilk turdaki diğer birçok koşucu gibi seçici eğimde elendi.", "Yalnızca ilk koşuda, başlayan 69 sporcudan 25'i ustasını Planai'de bulmuştu Lizeroux hoşçakal diyor Schladming'deki ilk koşu, Julien Lizeroux'nun sadece o gün değil, aynı zamanda Dünya Kupası'ndaki son koşusuydu.", "41 yaşındaki Fransız, gece yarışından sonra aktif kayaktan emekli olduğunu duyurmuştu. Lizeroux kılık değiştirmeden ayrıldı ve her şeyi 3.37 saniye ile tekrar verdi.", "Fransız oyuncu ikinci tura çıkamadı.", "Julien Lizeroux istifa etti Fransız, yarış hızında son bir koşuyla Dünya Kupası sahnesinden ayrıldı. 2009 slalom ve kombinasyondaki dünya şampiyon yardımcısı, televizyon kamerasına bir \"Lizeroux out\" ve seyirciye bir öpücük ipucu ile veda etti . Ayrıca spor aylığa, bir dünya kupası slalom podyumun en üst basamağında üç kez durdu vardı kim.", "Lizeroux, \"Duygusal bir an, midemdeki heyecanı hissettim\" dedi. 41 yaşındaki sporcu için Schladming'de işler tam olarak dönüyordu: Yaklaşık 21 yıl önce Kitzbühel'deki ve dolayısıyla Avusturya'daki ilk Dünya Kupası yarışına katıldığı güne kadar." ]
}