{
  "id" : "sdSJkq3k",
  "url" : "https://kurier.at/politik/inland/anschober-will-die-notbremse-ziehen/401279559",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T17:40:24Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5010792/20210319-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober will die Notbremse ziehen",
  "articleTitleTranslated" : "Anschober acil durum frenini çekmek istiyor",
  "articleContent" : [ "Auch Gesundheitsminister Rudi Anschober (Grüne) bereitet die Bevölkerung Ostösterreichs schon darauf vor, dass auf sie wohl strengere Corona-Maßnahmen zukommen. „Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen“, sagte er am Sonntag.", "Der Minister verwies erneut auf die starke Dominanz der ansteckenderen, aggressiveren britischen Virusvariante in den östlichen Bundesländern und die hohe Auslastung der dortigen Intensivstationen. In Wien seien mittlerweile 152 Covid-Intensivpatienten in Behandlung.", "Im Herbst sei der Höchststand bei 162 gelegen, sagte der Minister im Vorfeld des Bund-Länder-Gipfels am Montag, bei dem die weitere Vorgehensweise fixiert werden soll. Wie diese aussehen wird, ist noch nicht ganz klar.", "Diskutiert und von Experten gefordert wurde im Vorfeld zum Beispiel eine Verlängerung der Osterferien um eine Woche (was Elternvertreter skeptisch sehen) oder eine – rechtlich wohl schwer umsetzbare – Verpflichtung zum Home Office, für Berufsbereiche, in denen das möglich ist.", "Auch eine Verkürzung der Gültigkeitsdauer von Schnelltest-Ergebnissen von 48 auf 24 Stunden stand zuletzt zur Debatte. Thema dürfte am Montag auch die Frage nach den Regeln für die Osterfeiertage sein.", "Im Gesundheitsministerium denkt man an eine Lockerung der Besuchsregeln, wie aus dem am Freitag öffentlich gewordenen Sitzungsprotokoll der Kommission hervorgeht. Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren.", "Damals waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben, zudem durften sich bis zu zehn Personen aus bis zu zehn verschiedenen Haushalten treffen.", "Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudi Anschober (Yeşiller) de Doğu Avusturya halkını daha sıkı korona önlemleriyle karşı karşıya kalacağı gerçeğine hazırlıyor. Pazar günü yaptığı açıklamada, \"Özellikle kötü etkilenen bazı bölgelerde acil durum frenini çekme cesaretine sahip olmalıyız.\" Dedi.", "Bakan, doğu federal eyaletlerdeki daha bulaşıcı, daha saldırgan İngiliz virüs varyantının güçlü hakimiyetine ve oradaki yoğun bakım ünitelerinin yüksek kullanımına değindi. 152 Covid yoğun bakım hastası şu anda Viyana'da tedavi ediliyor.", "Sonbaharda, en yüksek 162 idi, dedi bakan, Pazartesi günü yapılacak federal devlet zirvesine yaklaşırken, daha ileri hareket tarzının belirleneceği. Bunun neye benzeyeceği henüz tam olarak belli değil.", "Uzmanlardan gelen tartışmalar ve talepler, örneğin, Paskalya tatillerinin bir hafta uzatılması (ebeveynlerin temsilcilerinin şüpheyle yaklaştığı) ya da yasal olarak uygulanması zor olan evden çalışma zorunluluğuydu. mümkün.", "Kısa süre önce hızlı test sonuçlarının geçerlilik süresinin 48 saatten 24 saate kısaltılması da tartışıldı. Pazartesi günkü konu aynı zamanda Paskalya tatili kuralları da olmalıdır.", "Sağlık Bakanlığı, komisyonun Cuma günü kamuya açıkladığı toplantı tutanaklarından da anlaşılacağı üzere ziyaret kurallarını gevşetmeyi düşünüyor. Amaç, Noel için öngörülen kurallara uymaktır.", "O sırada, gece çıkış kısıtlamaları tamamen kaldırıldı ve on farklı haneden on kişinin buluşmasına izin verildi.", "Şu anda, iki farklı haneden en fazla dört kişinin ve reşit olmayan çocukların toplantılarına yeniden izin verilmektedir." ]
}