{
  "id" : "SEfgpbzX",
  "url" : "https://kurier.at/wirtschaft/einkaufszentren-mit-erstem-handelstag-nach-lockdown-zufrieden/401182921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4287431/78370011354392940_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einkaufszentren mit erstem Handelstag nach Lockdown zufrieden",
  "articleTitleTranslated" : "Alışveriş merkezleri, kilitlemeden sonra ticaretin ilk gününden memnun",
  "articleContent" : [ "Kundenfrequenz hoch, Umsätze gut. Modeketten und Schuhhändler gut besucht, Geschäftsentgang aber nicht aufholbar. Die Einkaufszentren in Österreich haben eine zufriedenstellende Bilanz des ersten Handelstages nach dem sechswöchigen Corona-Lockdown gezogen.", "Für einen Montag war die Kundenfrequenz hoch und die Umsätze gut, hieß es bei einem Rundruf der APA. Gut besucht waren vor allem Elektronikhändler sowie die Bekleidungs- und Schuhgeschäfte. Und, einigen Kindern dürfte während der Geschäftsschließungen das Gewand zu klein geworden sein.", "Besonders gefragt und damit ein \"absolutes Highlight\" sei nämlich Kinderbekleidung gewesen. \"Da dürfte es schon einen Notstand gegeben haben\", erzählte Center-Leiter Christian Stagl vom Fischapark in Wiener Neustadt in Niederösterreich.", "Oft über die Ladentische gereicht worden seien außerdem Schuhe sowie Elektroartikel. Die Einhaltung der 20-Quadratmeter-Regel sei zwar herausfordernd gewesen, man sei allerdings \"gut drübergekommen\", so Stagl.", "Im Einkaufszentrum Murpark an der Osteinfahrt von Graz war der Montag laut Center-Managerin Edith Münzer ein \"sehr guter, entspannter\" erster Tag nach dem Lockdown: \"Die Kunden waren extrem kauffreudig und diszipliniert\", sagte sie zur APA.", "Die Frequenz sei zwar nicht mit einem Advent-Einkaufssamstag vergleichbar gewesen, aber es war ein starker Montag, ähnlich wie der 7. Dezember, als ebenfalls nach einem Lockdown geöffnet worden war.", "Mit dafür verantwortlich sei sicher auch, dass in der Steiermark nun Semesterferien sind, meinte Münzer. Besonders gefragt waren Textilien, besonders für den Sport, aber auch Schuhe. Und auch die Friseure im Einkaufszentrum seien gut besucht gewesen.", "SCS und Donauzentrum \"sehr zufrieden\" Der Betreiber des größten Einkaufszentrums in Österreich, der Shopping City Süd (SCS) im Süden von Wien, berichtete, dass sowohl dort als auch im Donauzentrum die Frequenz über den Erwartungen und auch über dem Niveau bei der Wiedereröffnung im Mai des Vorjahres gelegen sei.  ", "Im Bereich des Mode- und Textilhandels sei ein gewisser Nachholeffekt zu erkennen gewesen. \"Die Händler dieser Branchen zeigten sich mit der Wiedereröffnung sehr zufrieden. Auch das Thema Gutscheine macht sich bemerkbar.", "Viele Kunden nutzten die Gelegenheit, um Weihnachtsgutscheine einzulösen\", berichtete ein Sprecher. Das Designer Outlet in Parndorf im Burgenland war am ersten Einkaufstag ebenfalls gut besucht, wie General-Manager Mario Schwann berichtete.", "\"Man spürte, wie sehr sich die Besucher wieder auf Abwechslung und einen Shoppingbesuch gefreut haben.\" Ähnlich fiel die Bilanz im Einkaufszentrum Oberwart aus. Dort war man mit der Wiedereröffnung \"sehr zufrieden\".", "Es habe keinen Ansturm, aber doch zahlreiche Kunden gegeben, so Centermanagerin Alexandra Wieseneder. Alles sei diszipliniert abgelaufen, es sei zu keinem einzigen Vorfall aufgrund von Verstößen gegen die Corona-Regeln gekommen.", "Eine \"sehr positive Bilanz\" vom ersten Öffnungstag zog auch Richard Oswald, der Center-Manager des Villacher Einkaufszentrums Atrio. \"Es war kein extremer Andrang, deshalb hat es auch keine Staus gegeben.", "Aber viele Shoppartner waren gestern mit dem Auftakt sehr zufrieden\", erklärte Oswald. Besonders der Sportbereich und Modegeschäfte hätten regen Betrieb verzeichnet. \"Der Schlussverkauf wird noch einige Zeit dauern und auch Rabattaktionen werden gut angenommen.\"", "Ausgeblieben ist der große Andrang bisher noch bei den Friseuren im Center, resümierte Oswald: \"Es hat aber schon viele Anfragen gegeben.\" Er geht davon aus, dass sich der Betrieb im Laufe der Woche einpendeln wird.", "Sehr diszipliniert seien die Kunden am Eröffnungstag gewesen, was die FFP2-Maskenpflicht und die Einhaltung der Abstandsregeln anging. Im Einkaufszentrum Cyta in Völs bei Innsbruck haben die Menschen am Montag sehr \"zielstrebig\" eingekauft, wie Cyta-Chef Erich Pechlaner der APA berichtete.", "Die Verweildauer der Kunden sei relativ kurz gewesen, was wohl auch der geschlossenen Gastronomie zuzurechnen sei, meinte er. Mit der Frequenz zeigte er sich durchaus zufrieden, zudem sei unter den Mitarbeitern eine gewisse \"Euphorie\" aufgrund der Öffnung zu spüren gewesen.", "Am stärksten nachgefragt waren Textil- und Schuhgeschäfte sowie die Lebensmittelläden. Lange Schlangen vor den Shops habe es in der Cyta allerdings nicht gegeben - wenn dann nur vereinzelt vor Geschäften, die einen sehr kleinen Kundenbereich haben, wie etwa vor der Trafik oder dem Handyshop.", "Auch in Salzburg und Linz Zufriedenheit In Vorarlbergs größtem Einkaufszentrum Messepark hat die starke Frequenz bis zum Abend angehalten, \"überrannt wurden wir aber nicht\", so Geschäftsführer Burkhard Dünser.", "Es seien mehr Leute zum Einkaufen gekommen als an einem \"normalen\" Tag ohne Pandemie, vergleichbar mit einem Samstag. Besonders regen Zulauf hätten die Elektro-Branche sowie die Textil- und Sportgeschäfte erfahren, \"der Rest war normal\", so der Geschäftsführer.", "Auch das Salzburger Einkaufszentrum Europark berichtete von einer Besucherfrequenz, die über einem Standard-Montag lag. \"Von Spitzenwerten waren wir aber weit entfernt\", sagte Center-Manager Manuel Mayer zur APA.", "Über die Umsätze der einzelnen Geschäfte könne er nur schwer etwas sagen. \"Wichtig war gestern vor allem, dass die Händler mit dem Aufsperren endlich wieder eine Perspektive hatten.\" Die Zahl der Besucher im Europark habe im Lauf des Tages stetig zugenommen.", "\"Der Nachmittag war dann sehr gut besucht. Der Montag ist da sicher von einem gewissen Nachholbedarf gekennzeichnet gewesen.\" Vor allem junge Menschen seien gestern im Haus gewesen. \"Viele hatten noch Gutscheine, auch die Rabattangebote der Händler dürften die Menschen angezogen haben\", sagte Mayer.", "Sehr gut besucht waren nach Ende des Lockdowns junge Textillabels, stärker nachgefragt wurden in Salzburg auch Technik, Sportartikel und Bücher.", "Die Innenstadt-Shoppingmall \"Passage Linz\" war nach dem ersten Handelstag nach dem Lockdown \"sehr froh\", wie die Centerleiterin Julia Kretz auf APA-Anfrage mitteilte. Die Frequenz und die Umsätze am Montag hätten einem normalen Einkaufstag entsprochen.", "Die Kunden seien sehr diszipliniert gewesen, mit Masken gekommen und hätten auch auf den Einlass gewartet - \"ein sicheres entspanntes Einkaufen\", versicherte Kretz. Die Menschen seien durchwegs gezielt und mit Kaufabsicht gekommen.", "Das Herumbummeln blieb aus, weil die Gastronomie im Gebäude nach wie vor geschlossen sei. Besonders gesucht waren Angebote des Textilhandels. Dieser sei bestrebt, die mit Winterware gefüllten Lager zu leeren, um Platz und Geld für den Einkauf der Frühjahrs- und Sommermode zu bekommen.", "Lugner sieht \"Toiletten-Vorteil\" In der Lugner-City in der Bundeshauptstadt ist man mit dem Verlauf des ersten Öffnungstages ebenfalls äußerst zufrieden. \"Es ist hervorragend gelaufen\", sagte Eigentümer Richard Lugner der APA.", "Man habe gemerkt, dass viele froh seien, nach sechs Wochen wieder einkaufen gehen zu können. Gefragt waren demnach etwa Kleidung, Schuhe, aber auch Unterhaltungselektronik. Problematisch sei jedoch mitunter die Platzbeschränkung, also die 20-Quadratmeter-Regel, befand er.", "Denn es seien mitunter 30 oder 40 Leute in den Schlangen vor den Shops gestanden. \"Da werden oft keine Abstände eingehalten, gar nix.\" Wenn zwei gut gehende Geschäfte nebeneinander liegen, komme es da schon zu einem \"ordentlichen Wirbel\".", "In den Verkaufsräumen, so zeigte er sich überzeugt, würden sich die Menschen besser verteilen. Einkaufszentren, so betonte Lugner, hätten derzeit einen Vorteil - nämlich die WC-Anlagen. Er habe mit Kunden gesprochen, die ihm erklärt hätten, sie würden derzeit Einkaufsstraßen eher meiden.", "Denn dort gebe es angesichts der geschlossenen Gastronomie derzeit viel weniger Möglichkeiten, aufs Klo zu gehen.", "Jedoch wurde auch aus den Einkaufsmeilen eine gute Frequenz gemeldet, wie Margarete Gumprecht, die Handelsobfrau der Wirtschaftskammer Wien, am Dienstag berichtete: \"Die Vorschriften werden eingehalten, es wird diszipliniert agiert.", "FFP2-Maske tragen und Abstand halten haben mittlerweile die meisten verinnerlicht\", zeigte sie sich erfreut: \"Je nach Lage sind die Umsätze gut und geben dem Handel einen wichtigen Hoffnungsschimmer.\" Vor einzelnen Geschäften, besonders jenen mit Rabattaktionen, hätten sich Schlangen gebildet.", "\"Durch die Quadratmeterbeschränkung geht es schnell, dass einige Kunden vor der Tür warten müssen, was auch gut funktioniert hat\", befand Gumprecht. In Rand- und Nebenlagen sei der Anteil der kaufenden Kunden noch überschaubar gewesen.", "Da ein Wintereinbruch vorhergesagt wird, erwartet Gumprecht, dass noch einiges an Wintertextilien bzw. Saisonartikeln verkauft werde. Dies sei besonders wichtig für den schwer getroffenen Mode- und Sporthandel.", "\"Aufgeholt werden kann das Verlorene aber nicht mehr\", fügte sie hinzu." ],
  "articleContentTranslated" : [ "Yüksek müşteri sıklığı, iyi satışlar. Moda zincirleri ve ayakkabı perakendecileri katılım sağlamış, ancak iş kaybı telafi edilemez. Avusturya'daki alışveriş merkezleri, altı haftalık korona kilitlenmesinin ardından ilk işlem gününün tatmin edici bir dengesini çekti.", "Bir APA yayınına göre, bir Pazartesi günü müşteri frekansı yüksekti ve satışlar iyiydi. Elektronik perakendecilere ve giyim ve ayakkabı mağazalarına özellikle yoğun katılım vardı. Ve bazı çocukların dükkanların kapanması sırasında elbiseleri çok küçük olmuş olabilir.", "Çocuk kıyafetleri özellikle talep görüyordu ve bu nedenle \"mutlak bir vurgu\". Aşağı Avusturya'daki Wiener Neustadt'taki Fischapark'tan Merkez Müdürü Christian Stagl, \"Acil bir durum olmalı,\" dedi.", "Ayakkabılar ve elektrikli eşyalar da sık sık tezgahtan teslim edilirdi. Stagl, 20 metrekare kuralına bağlı kalmak zordu, ancak \"bunu iyi aştı\" dedi.", "Merkez müdürü Edith Münzer'e göre, Pazartesi günü Graz'ın Osteinfahrt'ındaki Murpark alışveriş merkezinin kilitlenmesinin ardından \"çok iyi, rahat\" bir ilk gündü: \"Müşteriler satın almaktan son derece mutlu ve disiplinli\" APA'ya söyledi.", "Sıklık, Cumartesi Advent alışverişiyle karşılaştırılamazdı, ancak yoğun bir pazartesiydi, 7 Aralık'ta da bir kilitlemeden sonra açıldı.", "Münzer, bunun nedenlerinden birinin şu anda Steiermark'ta sömestr tatillerinin olması olduğunu söyledi. Tekstil, özellikle spor ve ayakkabılar için talep görüyordu. Alışveriş merkezindeki kuaförlere de yoğun katılım sağlandı.", "SCS ve Donauzentrum \"çok memnun\" Viyana'nın güneyindeki Avusturya'nın en büyük alışveriş merkezi Shopping City Süd (SCS) operatörü, hem orada hem de Donauzentrum'da sıklığın beklentilerin üzerinde ve yeniden açılıştaki seviyenin üzerinde olduğunu bildirdi. bir önceki yılın Mayıs.", "Moda ve tekstil ticareti alanında belirli bir yakalama etkisi görülebilir. \"Bu sektörlerdeki bayiler yeniden açılıştan çok memnun kaldılar. Kupon konusu da kendini hissettiriyor.", "Bir sözcünün bildirdiğine göre, birçok müşteri Noel kuponlarını kullanma fırsatını yakaladı. \"Genel Müdür Mario Schwann'ın bildirdiği gibi, Burgenland'daki Parndorf'taki Designer Outlet'e de alışverişin ilk gününde büyük katılım oldu.", "\"Ziyaretçilerin bir değişiklik ve alışveriş gezisi için ne kadar sabırsızlandıklarını hissedebiliyordunuz.\" Oberwart alışveriş merkezindeki denge benzerdi. Orada yeniden açılıştan \"çok memnun\" oldular.", "Merkez müdürü Alexandra Wieseneder, acelenin olmadığını, ancak çok sayıda müşteri olduğunu söyledi. Her şey disipline edildi, Corona kurallarının ihlali nedeniyle tek bir olay yaşanmadı.", "Villach alışveriş merkezi Atrio'nun merkez müdürü Richard Oswald da açılışın ilk gününden itibaren \"çok olumlu bir denge\" çizdi. \"Aşırı bir acele olmadığı için trafik sıkışıklığı da olmadı.", "Ancak birçok mağaza ortağı dünkü başlangıcından çok memnun kaldı, \"diye açıkladı Oswald. Spor alanı ve özellikle moda mağazaları yoğun geçti.\" Satış biraz zaman alacak ve indirim kampanyaları da iyi karşılanacak. \"", "Şu ana kadar merkezdeki kuaförlere büyük bir telaş olmadı, Oswald şöyle özetliyor: \"Ama şimdiden çok sayıda soru var.\" İşin hafta boyunca düzeleceğini varsayıyor.", "Açılış gününde FFP2 maske gereksinimi ve mesafe kurallarına uyulduğunda müşteriler çok disiplinli davrandılar. Cyta patronu Erich Pechlaner'in APA'ya bildirdiğine göre, Innsbruck yakınlarındaki Völs'deki Cyta alışveriş merkezinde insanlar Pazartesi günü alışverişe \"kararlı\" davrandılar.", "Müşterilerin kalış sürelerinin nispeten kısa olduğunu ve bunun muhtemelen kapalı gastronomiye atfedilebileceğini söyledi. Frekanstan oldukça memnun kaldı ve ayrıca açılma nedeniyle çalışanlar arasında belirli bir \"coşku\" hissedildi.", "En popüler olanlar tekstil ve ayakkabı mağazaları ile marketlerdi. Ancak, Cyta'daki dükkanların önünde uzun kuyruklar yoktu - sadece ara sıra tütün dükkanı veya cep telefonu dükkanı gibi çok küçük bir müşteri alanına sahip dükkanların önünde.", "Salzburg ve Linz'de de memnuniyet ... Vorarlberg'in en büyük alışveriş merkezi Messepark'ta, yüksek frekans akşama kadar devam etti, \"ama aşılmadık\", diyor Genel Müdür Burkhard Dünser.", "Pazara, salgının olmadığı \"normal\" bir günde, Cumartesi gününe kıyasla daha fazla insan geldi. Genel müdür, elektronik endüstrisinin yanı sıra tekstil ve spor mağazaları özellikle güçlü bir akış yaşadı, \"geri kalanı normaldi\" dedi.", "Salzburg'daki Europark alışveriş merkezi de standart bir Pazartesi gününden daha yüksek bir ziyaretçi sıklığı bildirdi. Merkez Müdürü Manuel Mayer APA'ya \"Ancak en yüksek değerlerden çok uzaktaydık\" dedi.", "Tek tek mağazaların satışları hakkında bir şey söylemek onun için zor. \"Dün en önemli şey, bayilerin kilidin açılmasıyla nihayet yeniden bir perspektife sahip olmasıydı.\" Europark'a gelen ziyaretçi sayısı gün içerisinde istikrarlı bir şekilde arttı.", "\"O zaman öğleden sonra çok iyi bir katılım oldu. Pazartesi kesinlikle yapılması gereken bir miktar yetişme ile kutlandı.\" Dün özellikle gençler evdeydi. Mayer, \"Birçoğunun hala kuponları vardı ve perakendecilerden gelen indirim tekliflerinin insanları çekmesi muhtemeldir\" dedi.", "Kilitlemeden sonra genç tekstil markalarına çok iyi katılım sağlanırken, Salzburg'da teknoloji, spor malzemeleri ve kitaplar da daha fazla talep görüyordu.", "Merkez müdürü Julia Kretz'in APA'nın talebi üzerine açıklamasına göre, şehir içi alışveriş merkezi \"Passage Linz\", kilitlenmenin ardından ticaretin ilk gününden sonra \"çok mutlu\" oldu. Pazartesi günkü sıklık ve satışlar normal bir alışveriş gününe karşılık gelirdi.", "Müşteriler çok disiplinliydi, maskeleriyle geldiler ve kabul edilmeyi beklediler - \"güvenli, rahat alışveriş\", diye temin etti Kretz. İnsanlar tutarlı bir şekilde ve satın alma niyetiyle geldi.", "Etrafta dolaşmak yoktu çünkü binadaki yemek servisi hala kapalıydı. Tekstil ticaretinden gelen teklifler özellikle arandı. İlkbahar ve yaz modası için alışveriş için yer ve para kazanmak amacıyla kışlık eşyalarla dolu depoyu boşaltmak istiyor.", "Lugner, federal başkentteki Lugner-City'de \"tuvalet avantajı\" görüyor, insanlar da ilk açılış gününde işlerin gidişatından son derece memnun. APA'nın sahibi Richard Lugner, \"Gerçekten iyi gitti\" dedi.", "Birçoğunun altı hafta sonra tekrar alışverişe çıkabildiği için mutlu olduğu fark edildi. Buna göre giysiler, ayakkabılar ve aynı zamanda eğlence elektroniği de talep görüyordu. Bununla birlikte, alan kısıtlamasını, yani 20 metrekare kuralı, bazen sorunlu buldu.", "Çünkü dükkanların önünde sıra sıra bekleyen 30-40 kişi oluyordu. \"Genellikle hiçbir mesafe tutulmaz, hiçbir şey olmaz.\" İki müreffeh işletme yan yana gelirse, \"gerçek bir girdap\" olur.", "Satış odalarında insanların daha iyi dağıtılacağına ikna olmuştu. Lugner, alışveriş merkezlerinin şu anda bir avantaja, yani tuvalet olanaklarına sahip olduğunu vurguladı. Şu anda alışveriş caddelerinden uzak duracaklarını söyleyen müşterilerle konuştu.", "Çünkü şu anda kapalı gastronomi nedeniyle tuvalete gitmek için çok daha az fırsat var.", "Bununla birlikte, Viyana Ticaret Odası'nın ticari temsilcisi Margarete Gumprecht'in Salı günü aktardığı gibi, alışveriş merkezlerinden de iyi bir sıklık bildirildi: \"Yönetmeliklere uyuluyor, disiplinle hareket ediyoruz.", "Birçoğu FFP2 maskesini içselleştirdi ve mesafelerini korudu, \"dedi mutlu bir şekilde:\" Lokasyona bağlı olarak, satışlar iyidir ve perakendecilere önemli bir umut ışığı verir. \"Özellikle indirimli olanlar olmak üzere bireysel mağazaların önünde kuyruklar oluştu kampanyalar.", "Gumprecht, \"Sınırlı metrekare sayısı nedeniyle, bazı müşteriler kapının önünde beklemek zorunda kalıyor ve bu da iyi sonuç verdi,\" dedi. Çevresel ve ikincil lokasyonlarda, satın alan müşterilerin oranı hala yönetilebilirdi.", "Kışın başlaması tahmin edildiğinden, Gumprecht bazı kış tekstillerinin ve mevsimlik ürünlerin hala satılacağını tahmin ediyor. Bu, özellikle en çok etkilenen moda ve spor ticareti için önemlidir.", "\"Ama kaybolan artık telafi edilemez,\" diye ekledi." ]
}