{
  "id" : "SeHdZ1kO",
  "url" : "https://kurier.at/wirtschaft/kreditkaeufer-warnen-vor-bugwelle-an-insolvenzen-in-deutschland/401107149",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:17:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kreditkäufer warnen vor Bugwelle an Insolvenzen in Deutschland",
  "articleTitleTranslated" : "Kredi alıcıları Almanya'da bir iflas dalgası uyarısı yapıyor",
  "articleContent" : [ "Die Europäische Zentralbank (EZB) warnte unterdessen mit Blick auf den Euro-Raum vor einer vorschnellen Rücknahme der Hilfsmaßnahmen für die Wirtschaft.  Falls die Erholung ausgebremst werde und das Wachstum schwächer als erwartet ausfalle, könnte ein früher Ausstieg die Zahl der Firmenpleiten erheblich steigen lassen, schreibt die Notenbank in ihrem Finanzstabilitätsbericht.", "Dies hätte auch Folgen für Banken.  Bei einem abrupten Ende der Maßnahmen würden zudem Finanzierungsrisiken zunehmen.  Firmen würden dann voraussichtlich noch verwundbarer sein als zum Höhepunkt der globalen Finanzkrise.", "Bisher haben laut EZB die Hilfsmaßnahmen dazu beigetragen, die Zahl der Firmenpleiten zu begrenzen.  Dazu gehörten Kreditgarantien der Regierungen und die Aussetzung von Insolvenzantragspflichten.", "Unternehmen sollten weiter in der Lage sein, ihre Schulden zu bedienen.  Dies setze voraus, dass die Kreditkosten niedrig blieben und sich die Wirtschaftsaktivität und die Zahlungsströme letztendlich erholten, schreiben die Experten.", "Die EZB hat zur Eindämmung der Pandemie-Folgen umfangreiche geldpolitische Stützungsschritte für Unternehmen auf den Weg gebracht - darunter ein inzwischen 1,35 Billionen Euro schweres Pandemie-Anleihenkaufprogramm.", "Im Rahmen dieses PEPP getauften Programms erwarb sie unter anderem bis Ende September Firmenanleihen im Volumen von mehr als 20 Mrd.  Euro und kurzfristige Schuldentitel der Unternehmen (Commercial Paper) im Volumen von mehr als 31 Mrd.", "Euro." ],
  "articleContentTranslated" : [ "Bu arada Avrupa Merkez Bankası (ECB), ekonomiye yönelik yardım tedbirlerinin aceleyle geri çekilmesine karşı euro bölgesine yönelik uyarıda bulundu. Merkez bankası finansal istikrar raporunda, toparlanma yavaşlarsa ve büyümenin beklenenden daha zayıf olduğu ortaya çıkarsa, erken bir çıkış şirket iflaslarının sayısını önemli ölçüde artırabilir.", "Bunun bankalar için de sonuçları olacaktır. Tedbirlerin aniden sona ermesi de finansman risklerini artıracaktır. Bu durumda şirketler, küresel mali krizin zirvesindekinden daha savunmasız hale gelebilir.", "ECB'ye göre, yardım tedbirleri şimdiye kadar şirket iflaslarının sayısının sınırlandırılmasına yardımcı oldu. Bunlara devlet kredi garantileri ve iflas başvurusu yükümlülüklerinin askıya alınması dahildir.", "Şirketler yine de borçlarını ödeyebilmelidir. Uzmanlar, bu, borçlanma maliyetlerinin düşük kaldığını ve ekonomik faaliyet ve nakit akışlarının nihayetinde düzeldiğini varsayıyor.", "AMB, salgının sonuçlarını kontrol altına almak için şirketler için kapsamlı para politikası destek tedbirleri başlattı - şu anda 1,35 trilyon Euro değerinde bir pandemik tahvil satın alma programı dahil.", "KEPP olarak adlandırılan bu program kapsamında Eylül ayı sonuna kadar 20 milyar Avro'nun üzerinde hacimli özel sektör tahvilleri ve 31 milyar Avro'nun üzerinde hacimli kısa vadeli kurumsal borçlanma senetlerini (ticari senet) satın almıştır.", "Euro." ]
}