{
  "id" : "SEjy2rLh",
  "url" : "https://kurier.at/kultur/medien/stefan-raabs-free-european-song-contest-findet-auch-2021-statt/401220009",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:03:54Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/5004093/p7_freeesc_2020261a.jpg",
  "imageCopyright" : "ProSieben/Willi Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stefan Raabs \"Free European Song Contest\" findet auch 2021 statt",
  "articleTitleTranslated" : "Stefan Raab'ın \"Ücretsiz Avrupa Şarkı Yarışması\" da 2021'de gerçekleşecek.",
  "articleContent" : [ "Der Sender ProSieben strahlt die zweite Auflage des \"Free ESC\" am 15.  Mai und damit eine Woche vor dem großen Finale des Eurovision Song Contest 2021 aus. Das teilte ProSieben am Dienstag mit.", "Das Finale des originalen Eurovision Song Contest findet dieses Jahr in Rotterdam statt und wird am 22.  Mai in ORF 1 übertragen.", "Als der Eurovision Song Contest 2020 wegen Corona abgesagt wurde, stampfte ProSieben als Alternative den \"Free European Song Contest\" unter anderem mit Conchita Wurst als Moderatorin aus dem Boden.", "\"Dieser neue Songwettbewerb hat 2020 eine wundervolle Note gesetzt und war der Auftakt für eine hoffentlich lange, jährliche Tradition. In diesem Jahr freuen wir uns auf den nächsten musikalischen Feiertag - made by Stefan Raab\", sagte ProSieben-Chef Rosemann.", "Altmeister Raab sagte laut ProSieben-Mitteilung vom Dienstag: \"Mit Nico Santos hat im ersten Jahr ein herausragender Musiker den #FreeESC gewonnen. Und für Deutschland war mit Helge Schneider eine echte Legende am Start.", "Beide stehen für die besondere musikalische Qualität dieses neuen, freien Wettbewerbs. In diesem Jahr wird der \"Free European Song Contest\" mindestens ebenso hochkarätig besetzt sein.\" Details zur Besetzung wurden aber noch nicht verraten." ],
  "articleContentTranslated" : [ "ProSieben yayıncısı, 2021 Eurovision Şarkı Yarışması'nın büyük finalinden bir hafta önce, 15 Mayıs'ta \"Free ESC\" nin ikinci baskısını yayınlayacak. ProSieben Salı günü duyurdu.", "Orijinal Eurovision Şarkı Yarışması'nın finali bu yıl Rotterdam'da yapılacak ve 22 Mayıs'ta ORF 1'de yayınlanacak.", "Eurovision Şarkı Yarışması 2020, Corona nedeniyle iptal edildiğinde, ProSieben sunucu olarak Conchita Wurst ile alternatif olarak \"Ücretsiz Avrupa Şarkı Yarışması\" nı damgaladı.", "ProSieben patronu Rosemann, \"Bu yeni şarkı yarışması 2020'de harika bir not oluşturdu ve umarız uzun ve yıllık bir geleneğin başlangıcı oldu. Bu yıl, Stefan Raab tarafından yapılan bir sonraki müzik tatilini dört gözle bekliyoruz,\" dedi ProSieben patronu Rosemann.", "Salı günü ProSieben duyurusuna göre, eski usta Raab şunları söyledi: \"Nico Santos ile, seçkin bir müzisyen ilk yılda #FreeESC'yi kazandı. Ve Almanya için Helge Schneider başlangıçta gerçek bir efsaneydi.", "Her ikisi de bu yeni, serbest yarışmanın özel müzik kalitesini temsil ediyor. Bu yıl \"Ücretsiz Avrupa Şarkı Yarışması\" en azından yüksek profilli olacak. \"Dizinin ayrıntıları henüz açıklanmadı." ]
}