{
  "id" : "SeVUjxmS",
  "url" : "https://www.diepresse.com/5959118/Coronavirus_Niederoesterreich-stockt-Zahl-der-Intensivbetten-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T12:18:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/c/e/5959118/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Niederösterreich stockt Zahl der Intensivbetten auf, Wien transferiert \"derzeit\" keine Patienten",
  "articleTitleTranslated" : "Aşağı Avusturya yoğun bakım yataklarının sayısını artırıyor, Viyana \"şu anda\" herhangi bir hastayı nakletmiyor",
  "articleContent" : [ "Betten mit Beatmungsgeräten werden in Niederösterreich von 232 auf 277 aufgestockt. In Wien ist die Lage ebenfalls angespannt, Patienten in andere Bundesländer zu verlegen, sei aber kein Thema, die Versorgung nach wie vor gesichert.", "Experten warnen schon seit längerem vor immer knapper werdenden Ressourcen auf den Intensivstationen. Mittlerweile benötigen bereits ein Viertel der Spitalspatienten in Österreich Intensivbetreuung.", "Niederösterreich zieht nun Konsequenzen und stockt die Zahl der Intensivbetten mit Beatmungsgeräten auf. 116 Plätze waren am Dienstag mit Covid-Patienten belegt - so viele wie noch nie in Niederösterreich - 150 mit Nicht-Covid-Erkrankten. 67 Plätze waren frei.", "\"Waren wir vor neun Tagen bei 80 intensivpflichtigen Covid-Patienten in Niederösterreich, so sind es am heutigen Tag bereits 116\", sagte der Vorstand der NÖ Landesgesundheitsagentur, Konrad Kogler.", "Dieser starke Anstieg innerhalb kürzester Zeit verdeutliche die zunehmend herausfordernde Situation in den Kliniken.", "\"Wir analysieren jeden Tag im Krisenstab die entsprechenden Zahlen sehr genau, und in Absprache mit den Gesundheitsregionen werden jetzt die bestehenden Intensivkapazitäten mit Beatmungsgeräten von 232 auf 277 aufgestockt\", berichtete Kogler.", "Durch Ausschöpfen zusätzlicher Maßnahmen sei man noch in Lage, insgesamt 320 beatmungsfähige Betten für Niederösterreich zur Verfügung zu stellen. \"Aber bei weitem nicht alle für Covid-Fälle\", wie der Vorstand betonte.", "Bis zu 160 dieser Betten seien durch Verunfallte oder nicht an Covid-19 erkrankte Patienten belegt. Derzeit werden in fast allen Kliniken Covid-Patienten versorgt, und aufgrund der angespannten Situation werden der Aussendung zufolge nicht dringliche und nicht zeitkritische Operationen verschoben.", "Sollte es zu Engpässen bei den Intensivkapazitäten in einzelnen Kliniken kommen, könne ein regionaler Ausgleich geschaffen werden. Am Montag hatte bereits die Burgenländische Krankenanstalten-GmbH (Krages) verkündet, ihre Spitäler im Burgenland auf Notbetrieb umzuschalten.", "Aufwachzimmer wurden in Intensivstationen umgewandelt.", "Auch in Wien steigt die Zahl der mit dem Coronavirus infizierten Menschen, die eine Betreuung im Spital benötigen: Laut Daten des Gesundheits- und des Innenministeriums vom Dienstag sind nun insgesamt 728 Menschen hospitalisiert, 206 davon in intensivmedizinischer Betreuung.", "Auch wenn die Spitäler an die Kapazitätsgrenzen stoßen, ein Transfer von Patientinnen und Patienten in andere Bundesländer ist kein Thema. Das hat mehrere Gründe, wie ein Sprecher des Wiener Gesundheitsverbundes sagte: \"Wir kommen im Moment - Stand jetzt - mit den Kapazitäten klar.\"", "Wobei er auch hinzufügte: \"Natürlich ist das in einer Pandemie eine Momentaufnahme.\" Überdies würden die Transfers keinen Sinn machen, da die Corona-Neuinfektionszahlen auch in den anderen Bundesländern im Steigen sind und die dortigen Krankenhaus-Ressourcen wohl ebenfalls voll gebraucht werden.", "Im Augenblick befindet man sich bei der Versorgung im Rahmen des Covid-Stufenplanes, sagte der Gesundheitsverbund-Sprecher. Dieser erlaubt es, bei steigendem Bedarf ausreichend Kapazitäten rasch zur Verfügung zu stellen und umgekehrt wieder für die Regelversorgung sicherzustellen.", "Dabei wird neben den Ordensspitälern auch mit den Privatspitälern kooperiert. Der Stufenplan umfasst acht Stufen. Im Moment befinden sich die Spitäler im Normalbettenbereich auf Stufe fünf, wo 550 Normalbetten für die Betreuung Covid-Erkrankter vorgesehen sind.", "Im Intensivbettenbereich wird in den Spitälern bereits auf Stufe sieben agiert, wo circa 260 intensivmedizinische Betten für Corona-Patientinnen und -Patienten freigehalten werden. Darin enthalten sind 90 Betten, die mit High-Flow-Oxygen-Geräten ausgestattet sind.", "Damit ist eine spezielle Sauerstoff-Therapie bei Corona-Patientinnen und -Patienten möglich. \"Wir bereiten im Intensivbettenbereich gerade Stufe acht vor\", sagte der Sprecher weiters. Zuletzt wurde angekündigt, dass man - sollte es die Situation verlangen - auch eine neue Stufe neun schaffen werde.", "Allerdings gibt es dazu noch keine konkreten Planungen, sagte der Sprecher: \"Wir denken, dass wir mit den geplanten acht Stufen auskommen, und wir hoffen, dass die von der Politik gesetzten Maßnahmen und Ankündigungen eine gewissen Dynamik aus dem Infektionsgeschehen rausnehmen.\"", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen. Der Preis der Bettenfreimachung für Corona-Patientinnen und -Patienten ist die weitere Reduktion von Leistungen.", "Was aber heute einmal mehr versichert wurde: Die Akutversorgung wird jedenfalls immer aufrechterhalten. \"Alle Operationen, die nach medizinische Indikation unbedingt durchgeführt werden müssen, werden durchgeführt\", unterstrich der Sprecher." ],
  "articleContentTranslated" : [ "Aşağı Avusturya'da vantilatörlü yataklar 232'den 277'ye çıkarılacaktır. Viyana'da da durum gergin, hastaları diğer federal eyaletlere yerleştiriyor, ancak sorun değil, bakım hala güvence altında.", "Uzmanlar, yoğun bakım ünitelerindeki kaynakların giderek azaldığı konusunda uzun süredir uyarıda bulunuyorlar. Avusturya'da hastanede yatan hastaların dörtte biri artık yoğun bakıma ihtiyaç duyuyor.", "Aşağı Avusturya şimdi sonuçlara varıyor ve ventilatörlü yoğun bakım yataklarının sayısını artırıyor. Salı günü, Aşağı Avusturya'da her zamankinden daha fazla Covid hastası olan 116 yer, Covid hastası olmayan 150 kişi ile işgal edildi. 67 yer mevcuttu.", "Aşağı Avusturya Devlet Sağlık Dairesi yönetim kurulu üyesi Konrad Kogler, \"Dokuz gün önce Aşağı Avusturya'da yoğun bakıma ihtiyaç duyan 80 Covid hastasıyla birlikteydik, bugün 116 kişi var\" dedi.", "Çok kısa bir süre içindeki bu keskin artış, kliniklerdeki giderek zorlaşan durumu göstermektedir.", "Kogler, \"Kriz ekibinde her gün ilgili rakamları çok dikkatli bir şekilde analiz ediyoruz ve sağlık bölgelerine danışarak mevcut yoğun bakım kapasiteleri artık 232'den 277'ye yükseltiliyor\" dedi.", "Ek önlemler tüketerek, Aşağı Avusturya için toplam 320 havalandırmalı yatak sağlamak hala mümkündür. Yönetim kurulunun vurguladığı gibi, \"Ama hiçbir şekilde Covid vakaları için değil.\"", "Bu yatakların 160 kadarı, kaza mağdurları veya Covid-19'dan muzdarip olmayan hastalar tarafından işgal edildi. Covid hastaları şu anda hemen hemen tüm kliniklerde tedavi görüyor ve yayına göre gergin durum nedeniyle acil olmayan ve zaman açısından kritik olmayan operasyonlar erteleniyor.", "Bireysel kliniklerdeki yoğun bakım kapasitelerinde darboğaz olması durumunda bölgesel bir tazminat yaratılabilir. Pazartesi günü Burgenland Hospital GmbH (Krages), Burgenland'daki hastanelerini acil operasyona geçireceğini duyurdu.", "İyileşme odaları yoğun bakım ünitelerine dönüştürüldü.", "Viyana'da da koronavirüse yakalanan ve hastane bakımına ihtiyaç duyan kişi sayısı artıyor: Salı günü Sağlık Bakanlığı ve İçişleri Bakanlığı verilerine göre 206'sı yoğun olmak üzere toplam 728 kişi hastaneye kaldırıldı. bakım.", "Hastaneler kapasite sınırlarına ulaşıyor olsa bile, hastaları başka federal eyaletlere nakletmek sorun değil. Viyana Sağlık Derneği sözcüsünün dediği gibi, bunun birkaç nedeni var: \"Şu anda - şu an itibariyle - kapasitelerin üstesinden gelebiliriz.\"", "Ayrıca, \"Elbette bu bir salgının enstantanesi\" dedi. Buna ek olarak, yeni korona enfeksiyonlarının sayısı diğer federal eyaletlerde de arttığından ve oradaki hastane kaynaklarının da tamamen kullanılması muhtemel olduğundan, transferler bir anlam ifade etmeyecektir.", "Sağlık derneği sözcüsü, şu anda arzın Covid'in adım adım planı çerçevesinde olduğunu söyledi. Bu, talep arttığında ve tersine, standart arzın geri yüklenmesini sağlamak için yeterli kapasitelerin hızlı bir şekilde sağlanmasına izin verir.", "Dini hastanelerin yanı sıra özel hastanelerle de işbirliği vardır. Adım adım plan, sekiz adımdan oluşur. Şu anda hastaneler beşinci katta normal yatak alanında, Covid hastalarının bakımı için 550 normal yatak sağlanıyor.", "Yoğun bakım yatağı alanında, hastaneler halihazırda yedinci seviyede faaliyet gösteriyor ve burada yaklaşık 260 yoğun bakım yatağı korona hastaları için boş tutuluyor. Buna yüksek akışlı oksijen cihazlarıyla donatılmış 90 yatak dahildir.", "Bu, korona hastaları için özel bir oksijen terapisi sağlar. Sözcü, \"Şu anda yoğun bakım yatağı alanında sekizinci aşamaya hazırlanıyoruz\" dedi. Son zamanlarda - durumun gerektirmesi halinde - yeni bir 9. seviyenin de oluşturulacağı açıklandı.", "Ancak hala somut planlar bulunmadığını belirten sözcü, \"Planlanan sekiz aşamayı idare edebileceğimizi düşünüyoruz ve siyasetçilerin aldığı önlemlerin ve açıklamaların enfeksiyon sürecinden belli bir dinamiği almasını umuyoruz.\" Dedi.", "Toplamda, sağlık ağında yaklaşık 6.000 normal yatak ve 550 yoğun bakım yatağı var - ancak toplamda ve sadece Covid-19'dan muzdarip insanlar için değil. Korona hastaları için yatak boşluğunun fiyatı, hizmetlerin daha da düşürülmesidir.", "Ama bugün bir kez daha sigortalanmış olan şey: Her durumda, akut bakım her zaman korunacaktır. Sözcü, \"Tıbbi endikasyonlara göre yapılması gereken tüm operasyonlar gerçekleştiriliyor\" diye vurguladı." ]
}