{
  "articleContent" : [ "Wien/Gumpoldskirchen – Auf dem sichergestellten Handy des mittlerweile suspendierten Justiz-Sektionschefs Christian Pilnacek sind offenbar Fotos eines Informationsberichts der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) an die Oberstaatsanwaltschaft Wien über die bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden.  ", "Das geht aus einem dem Ö1-\"Mittagsjournal\" vorliegenden E-Mail-Verkehr zwischen der WKStA und der Staatsanwaltschaft (StA) Innsbruck hervor. Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats.", "In der Korrespondenz mit der WKStA fragt sie wegen Fotos von Dokumenten auf Pilnaceks Handy an, ob diese Verschlusssache seien. Eines davon soll der Informationsbericht der WKStA über die Hausdurchsuchung bei Blümel sein.", "Diese Information unterliege der WKStA zufolge der Verschlusssachenverordnung und hätte nicht an Pilnacek weitergegeben werden dürfen, weil der seit Monaten nicht mehr für die Fachaufsicht der Staatsanwaltschaften zuständig sei, hieß es.", "Wie und wann das Dokument bei Pilnacek gelandet sei, geht laut Ö1 nicht aus dem E-Mail-Verkehr hervor. Auch nicht, was Pilnacek damit gemacht habe. Pilnackes Anwälte haben zuletzt jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen.", "Ursprünglich ging es bei den Ermittlungen der StA Innsbruck um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter – der diesen Vorwurf zurückwies – eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Dabei wurde das Handy von Pilnacek sichergestellt.", "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, gegen den die Staatsanwaltschaft Innsbruck ebenfalls wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt, hatte bei seiner Befragung im Ibiza-Untersuchungsausschuss nicht ausschließen können, Aktenteile an Pilnacek übermittelt zu haben.  ", "Auch gegen Fuchs, für den ebenfalls die Unschuldsvermutung gilt, hat das Justizministerium disziplinarrechtliche Schritte gesetzt.", "Am Donnerstag war bereits ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt geworden.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Für die Neos ist \"Feuer am Dach\", wenn sowohl der Finanzminister als auch dessen Kabinettschef als Beschuldigte geführt werden.", "Bundeskanzler Sebastian Kurz (ÖVP) müsse Blümel aus der Regierung entlassen, so Stephanie Krisper, pinke Fraktionsführerin im Ibiza-U-Ausschuss: \"Was muss denn noch passieren, damit der Kanzler Leadership zeigt und klare Worte findet?\"", "SPÖ-Justizsprecherin Selma Yildirim hält die Aufrechterhaltung der Suspendierung Pilnaceks für \"unumgänglich\". Zudem müsse jede Verbindung zwischen den Ermittlungsbehörden und Pilnacek gekappt werden, \"zum Schutz einer unabhängigen Justiz\", so Yildirim.", "Die Chats mit Niedrist seien nicht das erste Mal, \"dass Pilnacek mit einem Spezialservice für ÖVP-Größen in Erscheinung tritt\", so Yildirim, die auf Treffen mit Josef Pröll und Walter Rothensteiner als prominente Beschuldigte des CASAG-Verfahrens verwies, als Pilnacek noch Fachaufsicht für die Staatsanwaltschaften war.  ", "Aus dem Justizministerium hieß es am Freitag, dass die Frist zur Erhebung eines Rechtsmittels gegen den Bescheid der Bundesdisziplinarbehörde, der die Suspendierung Pilnaceks aufhob, noch laufe. Das weitere Vorgehen wird bis nächste Woche vom Justizministerium geprüft. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Viyana / Gumpoldskirchen - Ekonomi ve Yolsuzluk Savcısı'nın, Maliye Bakanı Gernot Blümel'in (ÖVP) yaklaşmakta olan ev aramasıyla ilgili Viyana Savcılığına gönderdiği bilgi raporunun fotoğrafları, şu anda askıya alınan Adalet Dairesi Başkanı Christian'ın el konulan cep telefonunda bulundu. Pilnacek.", "Bu, WKStA ile İnnsbruck savcılık ofisi (StA) arasındaki, Ö1 “öğle yemeği günlüğü” nde bulunan bir e-posta trafiğinden kaynaklanmaktadır. Innsbruck savcılığı şüpheli vatana ihaneti soruşturuyor.", "WKStA ile yazışmada, Pilnacek'in cep telefonundaki belgelerin fotoğrafları nedeniyle sınıflandırılıp sınıflandırılmadığını sordu. Bunlardan biri, WKStA'nın Blümel'deki ev aramasıyla ilgili bilgi raporu olmalıdır.", "WKStA'ya göre, bu bilginin gizli bilgi yönetmeliğine tabi olduğu ve aylardır savcılıkların uzman denetiminden sorumlu olmadığı için Pilnacek'e aktarılmaması gerektiği belirtildi.", "Ö1'e göre, belgenin Pilnacek ile nasıl ve ne zaman sona erdiği e-posta yazışmalarından net değil. Pilnacek'in onunla yaptığını bile değil. Pilnacke'nin avukatları yakın zamanda herhangi bir uygunsuz davranış iddiasını reddetti.", "Başlangıçta, StA Innsbruck'un soruşturması, Haziran 2019'da bu iddiayı reddeden eski Adalet Bakanı Wolfgang Brandstetter'in yatırımcı Michael Tojner'ın ev aramasını açığa çıkarabileceği şüphesiyle ilgiliydi.", "Pilnacek'in cep telefonuna el konuldu.", "Innsbruck Cumhuriyet Savcılığı'nın resmi gizliliğin ihlali şüphesiyle soruşturduğu Viyana Başsavcılığı başkanı Johann Fuchs, sorgulandığında dosyaların bazı kısımlarının Pilnacek'e gönderilme olasılığını göz ardı edemedi. Ibiza araştırma komitesi tarafından.", "Adalet Bakanlığı da masum olduğu varsayılan Fuchs'a disiplin cezası verdi.", "Perşembe günü, Pilnacek ile Blümel'in kabine başkanı Clemens-Wolfgang Niederist arasında maliye bakanı aleyhindeki soruşturmayla ilgili bir sohbet ortaya çıktı.", "Pilnacek, müfettişlerin Şubat ayı sonunda Maliye Bakanlığı'nı ziyaret ettikleri donma emrine cevaben şöyle yazdı: \"Bu bir darbe!\" Ayrıca üst düzey avukat ev aramaya karşı şikayette bulundu ve Blümel'i sorguya kimin hazırladığını sordu.", "Neos için hem maliye bakanı hem de kabine başkanı suçlandığında \"çatıda yangın\" var.", "İbiza-U-Komitesi pembe parlamento grubu lideri Stephanie Krisper, Federal Şansölye Sebastian Kurz'un (ÖVP) Blümel'i hükümetten çıkarması gerektiğini söyledi: \"Şansölye'nin liderliği göstermesi ve net sözler bulması için hala ne olması gerekiyor?\"", "SPÖ adalet sözcüsü Selma Yıldırım, Pilnacek'in askıya alınmasını \"kaçınılmaz\" olarak değerlendiriyor. Yıldırım, \"bağımsız bir yargıyı korumak için\" soruşturma makamlarıyla Pilnacek arasındaki her bağlantının da kesilmesi gerektiğini söyledi.", "Josef Pröll ve Walter Rothensteiner ile yapılan görüşmelere Pilnacek'in teknik olarak devam ettiği CASAG davasında önde gelen şüpheliler olarak atıfta bulunan Yıldırım, Niederist ile yapılan sohbetler \"Pilnacek'in ÖVP devleri için özel bir hizmetle ortaya çıkması\" ilk kez değil savcılar için gözetmen.", "Adalet Bakanlığı Cuma günü yaptığı açıklamada, Pilnacek'in askıya alınmasını kaldıran federal disiplin makamının kararına itiraz etmek için son tarihin hala devam ettiğini söyledi. Adalet Bakanlığı önümüzdeki hafta nasıl ilerleyeceğini inceleyecek. (APA, 2 Nisan 2021)" ],
  "articleId" : "SEw2OIg8",
  "articleTitle" : "Info über Blümel-Hausdurchsuchung offenbar auf Pilnaceks Handy gefunden",
  "articleTitleTranslated" : "Pilnacek'in cep telefonunda bulunan Blümel'in evinde yapılan aramayla ilgili bilgiler",
  "author" : "Dominik Kamalzadeh",
  "category" : "POLITICS",
  "id" : "SEw2OIg8",
  "publishedOn" : "2021-04-02T12:03:15Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125563166/info-ueber-bluemel-hausdurchsuchung-offenbar-auf-pilnaceks-handy-gefunden?ref=rss"
}