{
  "id" : "SeWgZour",
  "url" : "https://kurier.at/wirtschaft/coronakrise-ams-stellt-die-meisten-schulungen-auf-fernlehre-um/401099022",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:16:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronakrise: AMS stellt die meisten Schulungen auf Fernlehre um",
  "articleTitleTranslated" : "Corona krizi: AMS çoğu eğitim kursunu uzaktan eğitime dönüştürüyor",
  "articleContent" : [ "Das Arbeitsmarktservice (AMS) stellt aufgrund des zweiten Corona-Lockdowns ab morgen, Dienstag, die meisten Kurse und Schulungen für Arbeitslose auf Fernlehre (\"Distance Learning\") um.", "AMS-Kurseinheiten, die nicht in digitaler Form abgehalten werden können - etwa praxisorientierte Schulungen in Werkstätten - werden weiter unter strengsten Hygienemaßnahmen stattfinden, teilte das Arbeitsministerium am Dienstag mit.", "Laut Arbeitsministerium ist die physische Teilnahme an AMS-Kursen derzeit freiwillig.  \"Der gesundheitliche Schutz der Menschen hat oberste Priorität, daher ist es wichtig, dass wir auch das AMS-Kursangebot an die aktuelle Situation anpassen und gleichzeitig die Weiterbildung Arbeitssuchender trotz Lockdowns weiterhin ermöglichen\", sagte Arbeitsministerin Christine Aschbacher (ÖVP) am Montag laut einer Aussendung.", "Die Qualifizierungen seien deswegen so wichtig, weil wenn die Konjunktur wieder anziehe, der Arbeitsmarkt wieder gut ausgebildete Arbeitskräfte brauchen werde.", "Auch AMS-Vorstand Johannes Kopf informierte über die Umstellung auf Fernlehre via Twitter.  Schulungsteile, die nicht online angeboten werden können, zum Beispiel praxisorientierte Elemente oder Alphabetisierung werden weiterhin im Präsenzunterricht geschult, schrieb Kopf auf Twitter.", "\"Die Teilnahme daran ist freiwillig.\"  Kopf hatte vergangenen Freitag noch für einen physischen Kursbetrieb mit Maskenpflicht plädiert.  \"Wir haben aus dem ersten Lockdown gelernt, dass wir viele Leute verlieren, wenn wir auf online umstellen\", sagt der AMS-Chef.", "Es gehe nicht nur um die technische Ausstattung, sondern auch darum, dass benachteiligte Personen schlechter erreicht werden.  Das AMS bittet Arbeitslose in Zeiten der Coronapandemie bei Fragen, sich per E-Mail, Telefon oder eAMS-Konto zu melden.", "Bei erhöhtem Erklärungsbedarf seien die AMS-Geschäftsstellen weiterhin für Parteienverkehr geöffnet, hieß es vom Arbeitsmarktservice auf APA-Anfrage." ],
  "articleContentTranslated" : [ "İkinci korona kilitlenmesi nedeniyle, Kamu İstihdam Servisi (AMS) işsizler için kursların ve eğitim kurslarının çoğunu yarın Salı gününden itibaren uzaktan eğitime geçirecek.", "Çalışma Bakanlığından Salı günü yapılan açıklamaya göre, atölyelerde uygulama odaklı eğitim kursları gibi dijital ortamda yapılamayan AMS kurs üniteleri en katı hijyen önlemleri altında yer almaya devam edecek.", "Çalışma Bakanlığı'na göre, AMS kurslarına fiziksel katılım şu anda isteğe bağlıdır. Çalışma Bakanı Christine Aschbacher (ÖVP) Pazartesi günü yayınlanan bir yayına göre, \"İnsanların sağlığının korunması en büyük önceliğe sahiptir, bu nedenle AMS kurslarını mevcut duruma uyarlamamız ve aynı zamanda iş arayanların kilitlenmelere rağmen eğitime devam etmelerini sağlamaya devam etmemiz önemlidir.\" .", "Nitelikler çok önemlidir çünkü ekonomi yeniden toparlandığında, işgücü piyasası yeniden iyi eğitimli işçilere ihtiyaç duyacaktır.", "AMS yönetim kurulu üyesi Johannes Kopf, Twitter üzerinden uzaktan eğitime geçiş hakkında da bilgi verdi. Kopf Twitter'da yazdı, çevrimiçi olarak sunulamayan eğitim bölümleri, örneğin pratik öğeler veya okuryazarlık, yüz yüze derslerde eğitilmeye devam edecek.", "\"Katılım gönüllüdür.\" Geçtiğimiz Cuma Kopf, maske gerektiren fiziksel bir kurs için yalvardı. AMS patronu, \"İlk kilitlenmeden, çevrimiçi ortama geçersek çok sayıda insanı kaybettiğimizi öğrendik\" diyor.", "Bu sadece teknik ekipmanla ilgili değil, aynı zamanda dezavantajlı insanlara ulaşmanın daha zor olduğu gerçeğiyle de ilgili. AMS, korona pandemisi zamanlarında işsizlere e-posta, telefon veya eAMS hesabıyla soruları olup olmadığını sorar.", "APA'nın talebi üzerine işgücü piyasası hizmeti, açıklamaya ihtiyaç duyulduğunda, AMS ofislerinin hala parti trafiğine açık olduğunu söyledi." ]
}