{
  "id" : "SEXCgu3j",
  "url" : "https://www.diepresse.com/5953753/Mehr-Infektionen_Wien-verschiebt-nicht-dringende-Operationen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T09:17:00Z[UTC]",
  "author" : "Oona Kroisleitner, Nora Laufer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/d/9/5953753/143F32BA-B205-4A8C-91D8-CECA3F822725_v0_l.jpg",
  "imageCopyright" : "YARA NARDI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien verschiebt nicht dringende Operationen",
  "articleTitleTranslated" : "Viyana acil operasyonları ertelemiyor",
  "articleContent" : [ "Planbare Operationen werden wegen der steigenden Coronazahlen an Ordens- und Privatspitäler ausgelagert. Auch die Besuchsregelung in den Spitälern wird verschärft.", "Aufgrund der jüngsten Entwicklung in der Corona-Krise ist in den städtischen Spitälern in Wien damit begonnen worden, nicht dringende, planbare Operationen an Ordens- oder Privatspitäler auszulagern.", "Wo dies nicht möglich ist, werden Termine verschoben - \"noch nicht in großem Stil, aber die stärkere Dynamik im Infektionsgeschehen zwingt uns jetzt dazu, Maßnahmen zu ergreifen\", erläuterte Markus Pederiva vom Wiener Gesundheitsverbund (WIGEV) am Freitag.", "Auch die Zutrittsregelung zu den Spitälern wird verschärft, um sicherzugehen, dass das Coronavirus nicht in die Einrichtungen eingeschleppt wird.", "Die ambulanten Patienten müssen beim Betreten der Krankenhäuser ab sofort ein negatives Testergebnis auf SARS-CoV-2 vorlegen, wobei PCR-Tests maximal 72 und Antigentests höchstens 48 Stunden alt sein dürfen.", "Das betrifft auch Besuche. Patienten dürfen weiterhin entsprechend einer Verordnung des Gesundheitsministeriums einen negativ getesteten Besucher pro Tag empfangen. In Pflegeheimen ist dies schon länger vorgesehen.", "Im Bereich des WIGEV werden wöchentlich 2500 Operationen durchgeführt. Da befürchtet wird, dass die Anzahl der Covid-19-Patienten weiter steigen wird, \"müssen wir in den OP-Betrieb eingreifen. Wir sehen mit großer Besorgnis die Entwicklung der Infektionszahlen\", meinte Pederiva.", "In der Bundeshauptstadt wurden am Freitag 638 Neuinfektionen binnen 24 Stunden eingemeldet, weitere 239 Nachmeldungen aus den vergangenen Tagen sorgten dafür, dass insgesamt 877 neue Fälle verzeichnet wurden. 49 Prozent der Personen, die zurzeit in Wien positiv getesteten werden, sind zum Zeitpunkt des Tests ohne Symptome.  ", "Die Infektionsquelle lässt sich aktuell in 69 Prozent der Fälle klären. Rund 4,05 Millionen Testungen sind in Wien mittlerweile vorgenommen worden.", "Was die Infizierten betrifft, die mit einer Covid-19-Erkrankung in Wien in Spitalsbehandlung kommen, lässt sich feststellen, dass die Krankheitsverläufe sich tendenziell verschlimmern. Patienten auf Normalstationen werden im Schnitt schneller intensivmedizinisch betreuungsbedürftig.", "Ausschlaggebend dafür dürfte die inzwischen starke Verbreitung der Virus-Varianten sein, vermutet man beim WIGEV, der sich dabei auf Beobachtungen in den Spitälern, aber noch auf keine wissenschaftlichen Daten stützen kann.", "Die Intensivpatienten werden außerdem zusehends jünger. Es gelte sicherzustellen, dass ausreichende Bettenkapazitäten vorhanden sind, sollte die Zahl der Covid-Patienten weiter steigen, meinte WIGES-Sprecher Pederiva.", "Noch befinde man sich in Stufe fünf des siebenstufigen Covid-Versorgungsplans, auf den Covid-Stationen in den Spitälern seien die benötigten Kapazitäten noch vorhanden. Das AKH und die Klinik Floridsdorf sind jedoch bereits \"in höherem Umfang belegt\", sagte Pederiva.", "Da sich rund vier Fünftel der Pflegekräfte und ärztlichen Mitarbeiter gegen das Virus impfen haben lassen, tragen diese inzwischen nicht mehr zum Infektionsgeschehen bei. Cluster sind in diesem Bereich laut WIGES zuletzt nicht mehr aufgetreten." ],
  "articleContentTranslated" : [ "Artan korona sayıları nedeniyle, öngörülebilir operasyonlar dini ve özel hastanelere yaptırılmaktadır. Hastane ziyaretlerine ilişkin düzenlemeler de sıkılaştırılıyor.", "Corona krizindeki son gelişmeler nedeniyle, Viyana'daki şehir hastaneleri acil olmayan, planlanabilir operasyonları dini veya özel hastanelere yaptırmaya başladı.", "Viyana Sağlık Derneği'nden (WIGEV) Markus Pederiva Cuma günü yaptığı açıklamada, bunun mümkün olmadığı yerlerde, \"henüz büyük ölçekte değil, ancak enfeksiyon sürecindeki daha güçlü dinamikler bizi önlem almaya zorluyor\" şeklinde açıkladı.", "Koronavirüsün tesislere girmemesini sağlamak için hastanelere erişim düzenlemeleri de sıkılaştırılıyor.", "Ayakta tedavi gören hastalar, hastanelere girerken hemen etkili olacak şekilde SARS-CoV-2 için negatif bir test sonucu sunmalıdır, bu nedenle PCR testleri 72 saatten fazla ve antijen testleri 48 saatten daha eski olamaz.", "Bu aynı zamanda ziyaretler için de geçerlidir. Sağlık Bakanlığı'nın bir yönetmeliğine göre, hastalara her gün negatif çıkan bir ziyaretçi kabul edilmeye devam edilmektedir. Bu uzun zamandır huzurevlerinde planlandı.", "WIGEV alanında her hafta 2.500 operasyon gerçekleştirilmektedir. Pederiva, Covid 19 hasta sayısının artmaya devam edeceğinden korkulduğu için, \"Ameliyathanenin operasyonuna müdahale etmemiz gerekiyor. Enfeksiyon sayısının gelişmesi konusunda çok endişeliyiz\" dedi.", "Federal başkentte, Cuma günü 24 saat içinde 638 yeni enfeksiyon rapor edildi, son birkaç günden 239 daha geç rapor, toplam 877 yeni vaka kaydedilmesini sağladı. Şu anda Viyana'da pozitif test yapanların yüzde 49'u test sırasında semptomsuz.", "Enfeksiyon kaynağı şu anda vakaların yüzde 69'unda açıklığa kavuşturulabilir. Şu anda Viyana'da yaklaşık 4.05 milyon test gerçekleştirildi.", "Covid 19 hastalığı nedeniyle hastanede tedavi görmek için Viyana'ya gelen enfekte olanlar söz konusu olduğunda hastalığın seyrinin kötüleşme eğiliminde olduğu söylenebilir. Ortalama olarak, normal servislerdeki hastalar yoğun tıbbi bakıma daha çabuk ihtiyaç duyar.", "Bunun ana nedeni muhtemelen bu arada virüs varyantlarının yaygın olarak dağıtılmasıdır. Hastanelerdeki gözlemlere güvenebilen ancak henüz herhangi bir bilimsel veriye güvenmeyen WIGEV'den şüpheleniliyor.", "Yoğun bakım hastaları da gözle görülür şekilde gençleşiyor. WIGES sözcüsü Pederiva, Covid hastalarının sayısının artmaya devam etmesi halinde yeterli yatak kapasitesinin mevcut olmasını sağlamanın önemli olduğunu söyledi.", "Halen yedi aşamalı Covid tedarik planının beşinci aşamasında, hastanelerdeki Covid servislerinde gerekli kapasiteler hala mevcut. Pederiva, AKH ve Floridsdorf Kliniği'nin \"büyük ölçüde işgal edildiğini\" söyledi.", "Hemşire personelinin ve sağlık personelinin yaklaşık beşte dördü kendilerini virüse karşı aşıladıkları için artık enfeksiyon sürecine katkıda bulunmuyorlar. WIGES'e göre, bu alanda son zamanlarda kümeler ortaya çıkmadı." ]
}