{
  "id" : "SF5fM0hn",
  "url" : "https://kurier.at/wirtschaft/danone-streicht-bis-zu-2000-stellen-in-der-verwaltung/401106330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:57:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Danone streicht bis zu 2.000 Stellen in der Verwaltung",
  "articleTitleTranslated" : "Danone 2.000 idari işi kesiyor",
  "articleContent" : [ "Der französische Lebensmittelriese Danone will wegen gesunkener Umsätze in der Coronakrise weltweit bis zu 2.000 Stellen in der Verwaltung streichen.  Danone wolle seine Organisation \"vereinfachen\" und wieder wachsen, teilte Unternehmenschef Emmanuel Faber am Montag mit.", "In Frankreich seien 400 bis 500 Jobs betroffen.  Aber auch an den Sitzen in Amsterdam oder Singapur würden Arbeitsplätze wegfallen, vor allem von \"Direktoren und Managern\".", "Danone wolle bis 2023 die Kosten in der Verwaltung um 700 Mio.  Euro senken; weitere 300 Millionen Euro will der Konzern in der Produktion einsparen, etwa durch eine Beschleunigung der Digitalisierung.", "Der Umsatz von Danone war in den ersten neun Monaten dieses Jahres um 5,4 Prozent auf rund 18 Milliarden Euro gesunken.  Der Absatz von Tafelwasser etwa ging wegen der Schließung von Restaurants und Bars um mehr als 20 Prozent zurück.", "Konzernchef Faber sagte AFP, er wolle \"so schnell wie möglich\" wieder zurück auf Wachstumskurs.  Das bedeute ein Umsatzwachstum von drei bis fünf Prozent jährlich." ],
  "articleContentTranslated" : [ "Fransız gıda devi Danone, korona krizindeki düşük satışlar nedeniyle dünya çapında 2.000'e kadar idari pozisyonu kesmek istiyor. Şirket patronu Emmanuel Faber Pazartesi günü, Danone'nin organizasyonunu \"basitleştirmek\" ve yeniden büyümek istediğini söyledi.", "Fransa'da 400 ila 500 iş etkileniyor. Ancak Amsterdam veya Singapur'daki ofislerde, özellikle \"yöneticiler ve yöneticiler\" için işler de kaybedilecektir.", "Danone, yönetim maliyetlerini 2023 yılına kadar 700 milyon Avro düşürmek istiyor; Grup, örneğin dijitalleşmeyi hızlandırarak üretimde 300 milyon Euro daha tasarruf etmek istiyor.", "Danone'nin satışları bu yılın ilk dokuz ayında yüzde 5,4 düşüşle 18 milyar avroya geriledi. Örneğin sofralık su satışı, restoran ve barların kapanması nedeniyle yüzde 20'den fazla düştü.", "CEO Faber, AFP'ye \"bir an önce\" büyüme yoluna geri dönmek istediğini söyledi. Bu, yıllık yüzde üç ila beş satış büyümesi anlamına geliyor." ]
}