{
  "id" : "sFDau0GQ",
  "url" : "https://kurier.at/sport/die-beachvolleyball-em-in-zeiten-von-corona/401185690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:53:32Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4932844/46-175649945.jpg",
  "imageCopyright" : "ACTS/Foret",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Beachvolleyball-EM in Zeiten von Corona",
  "articleTitleTranslated" : "Corona zamanında plaj voleybolu şampiyonası",
  "articleContent" : [ "Fast alles, das Beachvolleyball in den vergangenen Jahren so populär gemacht hat, ist in Corona-Zeiten verboten oder nicht besonders klug. Egal, denkt sich Veranstalter Hannes Jagerhofer und holt direkt nach Olympia die EM (11. bis 15.  August) nach Wien.", "Dass Corona bis dahin besiegt ist, will das Veranstalterteam nicht glauben und präsentierte gemeinsam mit Sportminister Werner Kogler und Sportstadtrat Peter Hacker das neue Konzept:", "Der Centre-Court am Wiener Eislaufverein wird maximal 2.150 Plätze haben, die meisten sind in Containern mit acht Sitzen.  : Durch die Bauweise wird das Stadion 14 Meter hoch werden.", "Zuschauer müssen Karten kaufen und einen aktuellen Test vorweisen, die Spieler werden im anliegenden Hotel Intercontinental wohnen. Die Nebenschauplätze werden auf der Donauinsel sein.", "Freude beim Minister und den Spielern Vizekanzler Kogler freute sich über den Mut der Veranstalter: „Es geht auch darum, in schwierigen Zeiten Hoffnung zu geben, Veranstaltungen durchzuführen“", "Clemens Doppler, 2017 beim letzten Großereignis in Wien mit Alex Horst Vizeweltmeister, sagte: „Wir hätten uns nicht gedacht, dass wir in einem Jahr der Pandemie bei einem solchen Großereignis aufschlagen dürfen.  “ Eine Riesensache . “" ],
  "articleContentTranslated" : [ "Son yıllarda plaj voleybolunu bu kadar popüler yapan neredeyse her şey Corona döneminde yasaklanmış veya pek akıllıca değil. Organizatör Hannes Jagerhofer, bunun bir önemi olmadığını düşünüyor ve Avrupa Şampiyonalarını (11-15 Ağustos) Olimpiyatların hemen ardından Viyana'ya getiriyor.", "Organizasyon ekibi, Corona'nın o zamana kadar mağlup olacağına inanmak istemiyor ve yeni konsepti Spor Bakanı Werner Kogler ve Sports City Meclis Üyesi Peter Hacker ile birlikte sundu:", "Viyana Buz Pateni Kulübü'nün orta kortu, çoğu sekiz koltuklu konteynerler içinde olmak üzere maksimum 2.150 koltuk kapasitesine sahip olacak. : İnşaat yönteminden dolayı stadyum 14 metre yüksekliğinde olacaktır.", "Seyirciler bilet satın almalı ve güncel bir test yaptırmalıdır, oyuncular bitişikteki Hotel Intercontinental'de kalacaktır. Yan gösteriler Tuna Adası'nda olacak.", "Bakan ve oyuncular için sevinç Şansölye Yardımcısı Kogler, organizatörlerin cesaretinden memnun kaldı: \"Bu aynı zamanda zor zamanlarda etkinlikler düzenlemek için umut vermekle ilgili\"", "Alex Horst ile 2017'de Viyana'daki son büyük etkinlikte Dünya Şampiyonu Yardımcısı Clemens Doppler şunları söyledi: “Pandemik bir yılda böylesine büyük bir olaya hizmet edebileceğimizi düşünmemiştik. \"Büyük anlaşma. \"" ]
}