{
  "id" : "Sfe24SW9",
  "url" : "https://kurier.at/politik/inland/harsche-kritik-anschobers-an-platter-bund-will-haertere-massnahmen-auch-ohne-zustimmung-tirols/401182321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T21:21:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926352/46-175513078.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Was Platter macht, reicht nicht\": Anschober für härtere Maßnahmen",
  "articleTitleTranslated" : "\"Tabağın yaptığı yeterli değil\": Daha sert önlemler için çapalar",
  "articleContent" : [ "In Tirol gibt es den größten Südafrika-Cluster außerhalb Südafrikas. Gesundheitsminister Rudolf Anschober sagte dazu in der Zib2, es \"gibt ein akutes Problem in Tirol\". Die beschlossenen Maßnahmen seien ihm \"zu wenig\", er wollte von Landeshauptmann Günther Platter noch mehr Maßnahmen.", "Die Stimmung sei \"hoch gepusht worden in Tirol\", daher sei die Akzeptanz von Maßnahmen sehr schwierig. Am Dienstag gebe es eine Runde in der Bundesregierung, da werde noch einmal geklärt, was rechtlich möglich ist.", "Es gebe den Auftrag an Experten und Juristen, zu eruieren, was an Maßnahmen sinnvoll und rechtlich möglich ist. Die Regierung werde diese dann verhängen, \"egal, ob Tirol dazu ja sagt oder nicht\", sagt Anschober.", "\"Schutzverantwortung\" Der Landeshauptmann habe \"eine Schutzverantwortung für die Bevölkerung, aber notwendige Maßnahmen wie etwa lückenlose Tests im hauptbetroffenen Bezirk sind nicht geschehen\". Die gesetzliche Grundlage für Antigen-Tests beim Schilift werde es demnächst geben.", "\"Wir haben Stunden damit verbracht, den Landeshauptmann von Tirol zu mehr zu bewegen\", erzählt Anschober. \"Jetzt wird der Bund prüfen, was geht, was sinnvoll, was machbar ist.\" Der Landeshauptmann von Tirol habe eine ganze Reihe von Zusagen gemacht.", "\"Aber ich glaube, dass mehr notwendig ist. Wenn uns die Zahlen der nächsten Tagen recht geben, und wir sehen, was rechtlich machbar ist, dann werden wir das auch tun.\"", "Als Beispiel nennt Anschober: In dem Bezirk, wo fast zwei Drittel der Fälle der Südafrika-Mutanten gefunden wurden, wäre es sinnvoll, lückenlos zu testen. Das gehe derzeit rechtlich nicht. \"Wir wollen Verkehrsbeschränkungen erlassen, damit sich die Leute freitesten können.", "Das ist juristisch nicht so einfach, es wird Dutzende Klagen dagegen geben, so aufgeheizt wie die Stimmung dort ist.\" Zur generellen Situation sagt Anschober, dass die Regierung aufs Testen setze, um infizierte Personen zu isolieren.", "So könnte es gelingen, einen vierten Lockdown zu vermeiden. Bis Ostern soll zudem eine Million Menschen in Österreich geimpft sein. Das werde die Situation entspannen." ],
  "articleContentTranslated" : [ "Tirol'de, Güney Afrika dışındaki en büyük Güney Afrika kümelenmesi var. Sağlık Bakanı Rudolf Anschober, Zib2'de \"Tirol'de ciddi bir sorun var\" dedi. Karar verilen tedbirler kendisi için \"çok az\" idi, Vali Günther Platter'ın daha da fazla tedbir almasını istedi.", "Ruh hali \"Tirol'de yükseldi\", bu nedenle önlemlerin kabulü çok zor. Salı günü federal hükümette bir tur olacak, yasal olarak neyin mümkün olduğu yeniden açıklığa kavuşacak.", "Uzmanlar ve avukatlar, hangi önlemlerin makul ve yasal olarak mümkün olduğunu belirlemekle görevlidir. Anschober, daha sonra hükümet bunu \"Tirol evet dese de söylemese de\" dayatacak.", "\"Koruma sorumluluğu\" Valinin \"halkı koruma sorumluluğu vardır, ancak en çok etkilenen ilçede tam testler gibi gerekli önlemler alınmamıştır\". Kayak teleferiğinde antijen testlerinin yasal dayanağı yakında oluşturulacaktır.", "\"Tirol valisine daha fazlasını yaptırmak için saatler harcadık\" diyor Anschober. \"Şimdi federal hükümet neyin mümkün, neyin mantıklı, neyin uygulanabilir olduğunu inceleyecek.\" Tirol valisi bir dizi söz verdi.", "\"Ama daha fazlasına ihtiyaç olduğuna inanıyorum. Önümüzdeki birkaç gün için rakamlar bizi haklı çıkarsa ve yasal olarak neyin mümkün olduğunu görürsek, o zaman bunu da yapacağız.\"", "Bir örnek olarak Anschober şunları aktarıyor: Güney Afrika mutantlarının neredeyse üçte ikisinin bulunduğu bölgede, tamamen test etmek mantıklı olacaktır. Bu şu anda yasal olarak mümkün değildir. \"İnsanların özgür olabilmesi için trafik kısıtlamalarını uygulamaya koymak istiyoruz.", "Yasal olarak o kadar kolay değil, ruh hali kadar hararetli bir şekilde aleyhine onlarca dava açılacak. \"Genel durumda Anschober, hükümetin enfekte insanları izole etmek için testler uyguladığını söylüyor.", "Bu, dördüncü bir kilitlenmeyi önlemeye yardımcı olabilir. Ayrıca Avusturya'da bir milyon kişinin Paskalya aşısı olması gerekiyor. Bu durumu rahatlatacak." ]
}