{
  "id" : "sfiWoJcR",
  "url" : "https://kurier.at/politik/inland/justiz-krach-praegt-u-ausschuss-kommende-woche/401209723",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T07:58:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4980049/20210304-ABD0100-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Justiz-Krach prägt U-Ausschuss kommende Woche",
  "articleTitleTranslated" : "Adalet çöküşü, gelecek hafta U-Komitesi'ni karakterize ediyor",
  "articleContent" : [ "Atmosphärische Störungen bei den Ermittlungen zum Ibiza-Video sollen in der kommenden Woche im parlamentarischen Untersuchungsausschuss analysiert werden. Zu Wort kommt etwa der Leiter der Oberstaatsanwaltschaft, Johann Fuchs, dem eine Korruptionsstaatsanwältin \"Störfeuer\" vorgeworfen hatte.", "Auch der umstrittene Leiter der Soko Tape, Andreas Holzer, soll diesmal aussagen. Mehr Prominenz als Brisanz erwartet sich die Opposition vom ehemaligen SPÖ-Bundeskanzler Christian Kern.", "Hintergrund der Ladung von Oberstaatsanwaltschaftsleiter Fuchs für Mittwoch ist der Dauerkonflikt seiner Behörde mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Korruptionsermittlerin Christine Jilek - sie hat inzwischen das Handtuch geworfen - hatte sich nicht erst in ihrer Befragung im Ausschuss Anfang Februar darüber beklagt, wie der Zoff zwischen den Stellen nicht zuletzt auch die Arbeit an mehreren Causen - etwa auch der Schredder-Affäre - erschwert habe und deutete politische Einflussnahme an.  ", "Passend dazu soll am selben Tag auch jener ehemalige Kabinettsmitarbeiter im Justizministerium befragt werden, der mit seiner Übermittlung von Unterlagen das Verfahren gegen Fuchs und Sektionschef Christian Pilnacek bei der Staatsanwaltschaft Innsbruck ausgelöst hat.", "Grund dafür ist ein Mail-Verkehr zwischen den beiden vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen solle. Abermals geladen ist am Mittwoch auch der Leiter der Soko Tape.", "Er habe es 2015 unterlassen, Ermittlungen gegen den damaligen FPÖ-Chef Heinz-Christian Strache wegen des Verdachts des Drogenmissbrauchs einzuleiten, nachdem Personen, die als mutmaßliche Drahtzieher des Ibiza-Videos gelten, bei ihm vorstellig geworden seien, wirft ihm etwa die FPÖ vor.", "Holzer soll dem Informanten vom damaligen ÖVP-Generalsekretär Fritz Kaltenegger empfohlen worden sein. Der Donnerstag gehört wieder der ÖVP, die mit Ladungen von SPÖ-Politikern und -Beratern zeigen will, dass auch diesen das Ibiza-Video zumindest angeboten wurde.", "Dazu lud die türkise Fraktion auch den ehemaligen Kanzler Kern sowie Thomas Landgraf, einstiger Sprecher von ebenfalls Ex-Bundeskanzler Werner Faymann (SPÖ). Mit der Befragung des dem Liberalen Forum nahen Lobbyisten Zoltan Aczel wird die Woche abgeschlossen." ],
  "articleContentTranslated" : [ "İbiza videosuyla ilgili soruşturmadaki atmosferik karışıklıklar, önümüzdeki hafta meclis soruşturma komisyonunda analiz edilecek. Bir yolsuzluk savcısı tarafından \"yıkıcı ateş\" ile suçlanan Cumhuriyet Savcılığı başkanı Johann Fuchs söz sahibi.", "Soko Bant'ın tartışmalı başkanı Andreas Holzer'in de bu sefer ifade vermesi bekleniyor. Muhalefet, eski SPÖ Şansölyesi Christian Kern'in patlamasından daha fazla önem bekliyor.", "Başsavcı Fuchs'un Çarşamba günkü celplerinin arka planı, yetkilisi ile Ekonomi ve Yolsuzluk Savcılığı (WKStA) arasında devam eden anlaşmazlıktır.", "Yolsuzluk araştırmacı Christine Jílek - o yana havlu atmış - parçalayıcı mesele dahil - - Sadece konumları arasında kavga birkaç vakaları üzerindeki çalışmaları yapmıştı nasıl şubat başında komitede onu sorgulama şikayet etmemiş daha zor belirtilen politik etki.", "Bu doğrultuda, Fuchs ve Bölüm Başkanı Christian Pilnacek aleyhine Innsbruck Cumhuriyet Savcılığı'nda dava açan Adalet Bakanlığı eski kabine çalışanı aynı gün evrak sunarak sorgulanacak.", "Bunun nedeni, İbiza videosunun ortaya çıktığı akşam ikisi arasında bir posta alışverişi. İçinde Pilnacek, WKStA'ya aktif bir rol verilmemesi gerektiğini yazıyor. Soko Bant başkanı da Çarşamba günü tekrar davet edildi.", "2015 yılında, Ibiza videosunun arkasındaki beyni olduğu iddia edilen kişilerin FPÖ ile suçlamasının ardından, o zamanki FPÖ patronu Heinz-Christian Strache hakkında uyuşturucu kullanımı şüphesiyle soruşturma başlatmadı.", "Holzer'in muhbire dönemin ÖVP genel sekreteri Fritz Kaltenegger tarafından tavsiye edildiği söyleniyor. Perşembe günü yine ÖVP'ye ait. Bir sürü SPÖ siyasetçisi ve danışmanıyla İbiza videosunun en azından onlara da sunulduğunu göstermek istiyor.", "Turkuaz parlamento grubu aynı zamanda eski Şansölye Kern ve eski Federal Şansölye Werner Faymann'ın (SPÖ) eski sözcüsü Thomas Landgraf'ı da davet etti. Hafta, Liberal Forum'a yakın olan lobici Zoltan Aczel'in sorgulanmasıyla sona eriyor." ]
}