{
  "id" : "sfOA0O9j",
  "url" : "https://www.diepresse.com/5920830/Wiener-sollen-sich-ab-18-Jaenner-fuer-CoronaImpfung-anmelden-koennen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T16:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/3/e/5920830/FRANCE-HEALTH-VIRUS-VACCINE_1610290503741685.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener sollen sich ab 18. Jänner für Corona-Impfung anmelden können",
  "articleTitleTranslated" : "Viyanalılar, 18 Ocak'tan itibaren korona aşısı için kayıt yaptırabilir.",
  "articleContent" : [ "Wien veröffentlichte erste Details zum Impfplan. Wöchentlich werden rund 20.000 Dosen des Corona-Impfstoffs erwartet. Bisher wurden in ganz Österreich rund 30.000 Impfungen durchgeführt.", "In Wien wird man sich ab 18.  Jänner auf der Vormerkplattform impfservice.wien für eine Impfung gegen Corona anmelden könnten. Das gab das Gesundheitsressort der Stadt Wien am Sonntag in einer Aussendung bekannt.", "Das heißt aber nicht, dass man so schnell drankommen wird. Erwartet werden wöchentlich etwa 20.000 Dosen des Impfstoffs.", "In einer ersten Phase sollen Menschen über 80 Jahren in Alten- und Pflegeeinrichtungen, das Gesundheitspersonal im hochexponierten Bereich, Rettungsdienste, Haus- und Zahnärzte sowie Mitarbeiter von Covid-Laboren immunisiert werden.", "In der zweiten und dritten Phase sind ebenfalls die Risikogruppen an der Reihe (zuerst die über 70-Jährigen, dann die über 60-Jährigen) sowie Betriebe. Zuletzt werden die restlichen Personen über 16 Jahren geimpft: Hier rechnet Wien mit 1,2 Millionen Menschen.", "Details, wie etwa mit Lehrern umgegangen wird, nannte die Stadt vorerst nicht. Bisher 30.000 Menschen geimpft Mit Ende dieser Woche, also am Sonntagabend, werden rund 30.000 Impfungen durchgeführt worden sein, sagte Gesundheitsminister Rudolf Anschober (Grüne) am Sonntag.", "Die Einmeldungen der Alters- und Pflegeheime zum Abrufen von Impfstoffen seien nun voll in Umsetzung, bereits 111.515 Impfdosen waren mit Mitternacht abgerufen. Die Länder sind aufgefordert, dafür zu sorgen, dass die noch nicht erfolgten Meldungen durch die Heime rasch umgesetzt werden.", "Die Entwicklung sei sehr positiv. Die Strategie mit einer massiven Ausweitung der Antigentestungen funktioniere, so der Ressortchef. In den vergangenen 24 Stunden waren es 14.175 PCR-Tests, hingegen bereits 20.744 Antigentests - und das am Wochenende mit immer deutlich geringeren Zahlen.", "Samstags waren es 19.780 PCR- und 85.514 Antigentests. Die Infektionszahlen seien jedoch noch deutlich zu hoch. Anschober: \"Wir brauchen daher einen Schlusssprint in den verbleibenden zwei Wochen des Lockdowns.", "Daher mein Appell: Kontakte verringern, Regeln und Mindestabstand einhalten, Masken verwenden. Je weiter wir die Zahlen absenken können, desto besser können wir eine sehr vorsichtige, kontrollierte Öffnung nach dem Lockdown starten.\"" ],
  "articleContentTranslated" : [ "Viyana aşılama planının ilk ayrıntılarını yayınladı. Her hafta yaklaşık 20.000 doz korona aşısı bekleniyor. Şu ana kadar Avusturya'da yaklaşık 30.000 aşı yapıldı.", "Viyana'da 18 Ocak'tan itibaren impfservice.wien rezervasyon platformunda Corona'ya karşı bir aşı için kayıt yaptırabileceksiniz. Viyana şehrinin sağlık bakanlığı bunu Pazar günü bir yayında duyurdu.", "Ancak bu, oraya o kadar çabuk ulaşacağınız anlamına gelmez. Her hafta yaklaşık 20.000 doz aşı bekleniyor.", "İlk aşamada, yaşlılar ve bakım tesislerindeki 80 yaşın üzerindeki kişiler, aşırı maruz kalan bölgelerdeki sağlık çalışanları, acil servisler, pratisyen hekimler ve diş hekimleri ile Covid laboratuvarlarının çalışanları aşılanacak.", "İkinci ve üçüncü aşamalarda ise sıra risk grupları (önce 70 yaşın üzerindekiler, sonra 60 yaşın üzerindekiler) ve şirketlerin sırasıdır. Son olarak, 16 yaşın üzerinde kalan insanlar aşılanacak: Viyana burada 1,2 milyon insan bekliyor.", "Şehir şimdilik öğretmenlerin nasıl ele alındığına dair ayrıntılardan bahsetmedi. Şimdiye kadar 30.000 kişi aşı oldu Sağlık Bakanı Rudolf Anschober (Yeşiller) Pazar günü yaptığı açıklamada, bu haftanın sonunda, Pazar akşamı yaklaşık 30.000 aşı yapılacağını söyledi.", "Aşıların toplanması için yaşlıların ve huzurevlerinin kayıtları artık tam olarak uygulandı, 111.515 aşı dozu çoktan gece yarısı alındı. Federal eyaletler, henüz yapılmamış bildirimlerin evler tarafından hızlı bir şekilde uygulanmasını sağlamaya çağrılıyor.", "Gelişme çok olumlu. Bölüm başkanı, antijen testinin muazzam genişlemesini içeren stratejinin işe yaradığını söyledi. Son 24 saatte, 20.744 antijen testinin aksine 14.175 PCR testi yapıldı - ve hafta sonları önemli ölçüde daha düşük sayılarla.", "Cumartesi günleri 19.780 PCR ve 85.514 antijen testi yapıldı. Bununla birlikte, enfeksiyon sayısı hala çok yüksektir. Anschober: \"Bu nedenle kilitlenmenin geri kalan iki haftasında son bir sprint'e ihtiyacımız var.", "Bu yüzden temyizim: temasları azaltın, kurallara ve minimum mesafelere uyun, maske kullanın. Rakamları ne kadar düşürürsek, kilitlemeden sonra çok dikkatli ve kontrollü bir açmaya o kadar iyi başlayabiliriz. \"" ]
}