{
  "id" : "SFxeOzjK",
  "url" : "https://www.diepresse.com/5955059/Infektionslage_Lockern-oder-Lockdown-So-steht-Oesterreich-derzeit-da?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:36:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/f/3/5955059/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616412895515889_v0_h.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockern oder Lockdown? So steht Österreich derzeit da",
  "articleTitleTranslated" : "Gevşetmek mi yoksa kilitlemek mi? Avusturya şu anda böyle duruyor",
  "articleContent" : [ "Überlastete Intensivstationen, steigende Inzidenz und die sich immer weiter ausbreitende, gefährliche Virusvariante B.1.1.7 machen Lockerungen immer unwahrscheinlicher. Ein Überblick über die aktuelle Corona-Situation.", "Endlich Lockerungen oder doch noch einmal den Lockdown verlängern? Die österreichische Bundesregierung steht wieder einmal vor der gleichen Frage. Am Montag wird bei einem Gipfel im Bundeskanzleramt gemeinsam mit den Landeshauptleuten über das Vorgehen in der Corona-Krise entschieden.", "Große Lockerungen wie die Öffnung der Schanigärten, die bereits für kommenden Samstag angekündigt waren, scheinen angesichts der sich verschlechternden Infektionslage nicht wahrscheinlich - auch wenn sich das manche wie Wiener Stadtrat Peter Hacker immer noch vorstellen können.", "Doch wie steht Österreich derzeit da? Wo steigen die Zahlen derzeit besonders? Und wie sieht es in Krankenhäusern und Intensivstationen aus? Am Sonntag wurde mit 2713 Neuinfektionen erneut ein Zuwachs gegenüber der Vorwoche (2503) verzeichnet.", "Auch am heutigen Montag war die Zahl mit 2412 Neuinfektionen hoch. Es ist der höchste Wert an einem Montag in diesem Jahr. Vergangene Woche waren es am Montag, an dem die Zahlen üblicherweise aufgrund geringerer Wochenend-Meldungen niedriger sind, noch 1896 Neuinfektionen, in der Vorwoche 1910 Fälle.", "Die Sieben-Tage-Inzidenz je 100.000 Einwohner kletterte am Sonntag auf 236.  Vor genau einer Woche lag der Wert noch auf 207,8, die Woche davor sogar erst bei 175,6. Wie man in der Grafik gut erkennen kann, stieg die Inzidenz kurz nach der Öffnung der Schulen und des Handels Mitte Februar.", "Seitdem ist sie nahezu ungebremst im Höhenflug. Mittlerweile gilt als wahrscheinlich, dass die Regierung ihre Strategie der regionalen Maßnahmen weiter fortsetzt. So hat Vorarlberg schon vor zwei Wochen erste Öffnungsschritte setzen können.", "Welches Bundesland folgen könnte, ist jedoch mehr als unklar. Sieht man sich die Sieben-Tages-Inzidenz an, liegen alle Länder außer Vorarlberg bei relativ hohen Werten. Wien hat Salzburg mittlerweile eingeholt und liegt mit einer Inzidenz von 314 an der Spitze.", "Salzburg folgt jedoch relativ dicht dahinter mit 305,7. Relativ hohe Werte weisen auch Burgenland (258,8) und Niederösterreich (257,7) auf. Oberösterreich liegt bei 204,7. Unter 200 zu bleiben schafften nur die Steiermark (183,9) und Kärnten (184,6).", "Vorarlberg hält sich relativ konstant unter 100, mit einer Inzidenz von derzeit 62,2. Ausschlaggebend sein für die Entscheidung der Regierung und der Landeshauptleute wird wohl auch die Situation in den Intensivstationen.", "Als „zunehmend dramatisch“ beschrieb Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) diese am Sonntag. Besonders im Osten seien die Stationen bereits weitgehend oder sogar vollständig ausgelastet.", "Am Montag befanden sich österreichweit 437 Patienten in Intensivstationen. Deren Zahl stieg innerhalb der vergangenen Woche um ein Fünftel, in Summe kamen 73 Patienten hinzu.", "Besonders auffällig die Zahlen aus Wien: Hier waren es mit 165 Patienten sogar mehr Patienten als beim bisherigen Höchststand (162) am 21.  November 2020.  Auch das Burgenland nähert sich dem bisherigen Rekordwert an.", "Es verzeichnete am 30.  November die seit Beginn der Pandemie meisten Schwerkranken mit 22.  Am Montag befanden sich im östlichsten Bundesland bereits 16 Patienten auf Intensivstationen.", "Das aktuelle Bild sei eine Konsequenz der Tatsache, dass die Mutation B.1.1.7 zunehmend zur dominierenden Variante wird, sagte Markstaller.", "Diese sei deutlich infektiöser und auch das Mortalitätsrisiko dürfte signifikant höher sein, und zwar im Durchschnitt um etwa 60 Prozent, wie große Studien nahelegen. Dies gehe auch mit schwereren Verläufen bei Personen einher, die bisher nicht zu den Risikogruppen gezählt wurden.", "\"Die Patientinnen und Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", sagte Markstaller.", "Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimme jetzt weniger denn je. Die Virus-Variante B.1.1.7 stellt also zunehmend ein Problem für Österreich, insbesondere die östlichen Bundesländer, dar.", "Wie die neuesten Zahlen der Ages zeigen, machte der Anteil der problematischen Virusvarianten in der Woche vom 8. bis 14.  März in fast allen Bundesländern mehr als die Hälfte aus. Die britische Variante B.1.1.7 ist laut Ages die am häufigsten verbreitete.", "Im Burgenland waren gar schon rund 95 Prozent der positiven Fälle auf B.1.1.7 oder andere Varianten zurückzuführen. Auch in Kärnten und Wien sind über 80 Prozent der Fälle nicht mehr dem ursprünglichen „Wildtyp“ zuzurechnen." ],
  "articleContentTranslated" : [ "Aşırı yüklenen yoğun bakım üniteleri, artan insidans ve daha da yayılan tehlikeli virüs varyantı B.1.1.7, gevşemeyi gittikçe daha az olası hale getiriyor. Mevcut korona durumuna genel bir bakış.", "Sonunda gevşemeyi mi yoksa kilidi tekrar uzatmayı mı düşünüyorsunuz? Avusturya federal hükümeti bir kez daha aynı soruyla karşı karşıyadır. Pazartesi günü Federal Şansölyelik'te yapılacak zirvede, korona krizinin nasıl ilerleyeceği konusunda valilerle birlikte bir karar verilecek.", "Önümüzdeki Cumartesi günü ilan edilmiş olan bar bahçelerinin açılması gibi büyük kolaylıklar, kötüleşen enfeksiyon durumu göz önüne alındığında, muhtemelen Viyana Belediye Meclisi Üyesi Peter Hacker gibi bazıları bunu hayal edebilse bile, olası görünmüyor.", "Peki Avusturya şu anda ne durumda? Sayılar özellikle şu anda nerede artıyor? Peki ya hastanelerde ve yoğun bakım ünitelerinde? Pazar günü 2713 yeni enfeksiyonla, önceki haftaya (2503) göre artış kaydedildi.", "Yine Pazartesi günü sayı 2412 yeni enfeksiyonla yüksekti. Bu yıl Pazartesi günkü en yüksek değer. Geçen hafta Pazartesi günü 1896 yeni enfeksiyon vardı, hafta sonu raporları nedeniyle sayıların genellikle daha düşük olduğu ve önceki hafta 1910 vaka görüldü.", "100.000 kişi başına yedi günlük insidans Pazar günü 236'ya tırmandı Tam olarak bir hafta önce bu değer 207.8 idi, bir önceki hafta ise sadece 175.6 idi. Grafikte görebileceğiniz gibi, Şubat ayı ortasında okullar ve perakendeciler açıldıktan kısa bir süre sonra artış görüldü.", "O zamandan beri neredeyse hiç kontrol edilmeden yüksekten uçuyor. Artık hükümetin bölgesel eylem stratejisini sürdürmeye devam edeceği düşünülüyor. Vorarlberg, iki hafta önce açılma yolunda ilk adımları atmayı başardı.", "Ancak, hangi devletin izleyeceği belirsiz olmaktan çok daha fazlasıdır. Yedi günlük insidansa bakarsanız, Vorarlberg dışındaki tüm ülkeler nispeten yüksek değerlere sahiptir. Viyana şimdi Salzburg'u yakaladı ve 314'lük bir oranla zirvede.", "Bununla birlikte, Salzburg 305.7 ile nispeten yakından takip ediyor. Burgenland (258,8) ve Aşağı Avusturya (257,7) de nispeten yüksek değerlere sahiptir. Yukarı Avusturya 204,7'dir. Sadece Steiermark (183,9) ve Karintiya (184,6) 200'ün altında kalmayı başardı.", "Vorarlberg, şu anda 62.2'lik bir insidansla, 100'ün altında nispeten sabit kalıyor. Yoğun bakım ünitelerindeki durum muhtemelen hükümetin ve valilerin kararında belirleyici olacaktır.", "Avusturya Anesteziyoloji, Resüsitasyon ve Yoğun Bakım Derneği (ÖGARI) Başkanı Klaus Markstaller, Pazar günü bunu “giderek dramatik” olarak nitelendirdi. Özellikle doğuda, istasyonlar halihazırda büyük ölçüde ve hatta tamamen kullanılmaktadır.", "Pazartesi günü Avusturya genelinde yoğun bakım ünitelerinde 437 hasta vardı. Sayıları geçen hafta beşte bir artarak toplam 73 hastaya ulaştı.", "Viyana'dan gelen rakamlar özellikle çarpıcı: 165 hastayla, 21 Kasım 2020'de bir önceki yüksek seviyeden (162) daha fazla hasta vardı. Burgenland da bir önceki rekora yaklaşıyor.", "30 Kasım'da pandeminin başlangıcından bu yana ağır hasta sayısı 22 idi. Pazartesi günü 16 hasta en doğudaki yoğun bakım ünitelerindeydi.", "Markstaller, mevcut resmin, B.1.1.7 mutasyonunun giderek baskın varyant haline gelmesinin bir sonucudur.", "Bu çok daha bulaşıcıdır ve büyük araştırmalara göre ölüm riski ortalama olarak yaklaşık yüzde 60 gibi önemli ölçüde daha yüksek olacaktır. Bu aynı zamanda daha önce risk gruplarına dahil edilmemiş kişilerde daha şiddetli kurslarla da ilişkilidir.", "Markstaller, \"Hastalar ilk semptomların ortaya çıkmasından çok daha erken yoğun bakım ünitesine geliyorlar, daha ciddi bir şekilde hastalanıyorlar ve aynı zamanda önemli ölçüde daha genç oluyorlar\" dedi.", "Yalnızca yaşlı ve ağır hastaların risk altında olduğu fikri artık her zamankinden daha az doğru. Virüs varyantı B.1.1.7 bu nedenle Avusturya, özellikle doğu federal eyaletleri için giderek artan bir sorundur.", "Çağların son rakamlarının da gösterdiği gibi, sorunlu virüs varyantlarının 8 Mart - 14 Mart arasındaki hafta içindeki oranı neredeyse tüm federal eyaletlerin yarısından fazlasını oluşturuyor. İngiliz varyantı B.1.1.7, Çağlara göre en yaygın olanıdır.", "Burgenland'da pozitif vakaların yaklaşık yüzde 95'i B.1.1.7 veya diğer varyantlardan kaynaklanıyordu. Carinthia ve Viyana'da da vakaların yüzde 80'inden fazlası artık orijinal “vahşi tip” e tahsis edilemez." ]
}