{
  "id" : "sgejScNA",
  "url" : "https://kurier.at/wirtschaft/deutscher-bundestag-debattierte-ueber-frauenquote/401200519",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T19:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/97695/frauenquote-000_AP_Nigel%252BTreblin.jpg",
  "imageCopyright" : "dapd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutscher Bundestag debattierte über Frauenquote",
  "articleTitleTranslated" : "Almanya Federal Meclisi kadın kotasını tartıştı",
  "articleContent" : [ "Reine Männerklubs an der Spitze großer Unternehmen sollen in Deutschland bald der Vergangenheit angehören. Das ist das Ziel des \"zweiten Führungspositionen-Gesetzes\" der Großen Koalition, über das am Donnerstag zum ersten Mal im Deutschen Bundestag beraten wurde.", "Bei der Neubesetzung von Vorstandsposten müssen demnach Frauen künftig stärker berücksichtigt werden. Vertreter der Regierungsparteien sprachen von einem großen Schritt. Von der Opposition kam Kritik: Linken und Grünen gehen die Pläne nicht weit genug.", "AfD und FDP kritisierten Eingriffe in die unternehmerische Freiheit. Der Frauenanteil in Vorständen liege heute bei gerade etwas über zehn Prozent, sagte die deutsche Familienministerin Franziska Giffey (SPD).", "Das sei weder zeitgemäß noch gerecht und im internationalen Vergleich beschämend gering. Es brauche feste Vorgaben, denn freiwillig tue sich leider nichts oder viel zu wenig.", "Die deutsche Justizministerin Christine Lambrecht (SPD) sprach am Donnerstag von einem \"Meilenstein für die tatsächliche Gleichstellung von Männern und Frauen\".", "Mindestbeteiligung statt Quote Konkret sieht das Gesetz vor, dass in börsennotierten und paritätisch mitbestimmten Unternehmen mit mehr als drei Vorständen künftig mindestens eine Frau im Vorstand sitzen muss.", "Das muss bei Neubesetzungen der Posten berücksichtigt werden. Auch wenn oft von einer Frauenquote die Rede ist, handelt es sich hier nicht um eine Quotenregelung, da es keine prozentualen Vorgaben gibt, sondern eine Vorgabe für eine Mindestbeteiligung.", "Für Unternehmen mit einer Mehrheitsbeteiligung des Bundes sieht das Gesetz strengere Regeln vor: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Ein \"Erstes Führungspositionen-Gesetz\" gibt es schon seit 2015.  Es gilt für Aufsichtsräte.", "Firmen ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - müssen demnach frei werdende Posten in dem Kontrollgremium mit Frauen neubesetzen, bis mindestens ein Anteil von 30 Prozent erreicht ist.", "Dort wo die Quote gilt, liegt der Frauenanteil inzwischen bei mehr als 35 Prozent. Mit dem Gesetz für Vorstände soll nun auch auf der Ebene der Top-Management-Positionen Bewegung rein kommen. Der Entwurf wird nach der ersten Lesung nun zunächst in den Bundestagsausschüssen weiterberaten.", "Wann eine Schlussabstimmung stattfindet, ist noch unklar. Auch der Bundesrat muss sich noch damit befassen. Opposition kritisiert Kritik kam aus der Opposition. Die AfD warf der Koalition vor, mit \"staatlichem Dirigismus\" ideologische Vorstellungen durchsetzen zu wollen.", "Die FDP sprach von Einmischung in die unternehmerische Freiheit und forderte stattdessen bessere Rahmenbedingungen für die Vereinbarkeit von Beruf und Familie auch in hohen Positionen. Linke und Grüne kritisierten dagegen, der Entwurf gehe nicht weit genug, betreffe zu wenige Unternehmen.", "Beide Parteien forderten echte Quoten für die Besetzung von Vorständen. \"Das ist kein Fortschritt. Das ist Symbolpolitik\", sagte die Grünen-Abgeordnete Ulle Schauws.", "Organisationen zufrieden Der Deutsche Gewerkschaftsbund (DGB) begrüßte das Vorhaben grundsätzlich, forderte aber ebenfalls weitergehende Maßnahmen.", "\"Auch wenn wir uns durchaus mehr Mut zur Quote wünschen - mit dieser Gesetzesvorlage wird die gläserne Decke endlich weiter eingerissen\", sagte die stellvertretende DGB-Vorsitzende Elke Hannack der Deutschen Presse-Agentur.", "Die Organisation Fidar (Frauen in die Aufsichtsräte), die sich seit Jahren für das Thema einsetzt, äußerte sich ähnlich: \"Das Mindestbeteiligungsgebot im Vorstand ist ein weiterer Meilenstein auf dem Weg zur gleichberechtigten Teilhabe\", sagte Fidar-Präsidentin Monika Schulz-Strelow der dpa.", "Sie kritisierte gleichzeitig, dass es nur für wenige Unternehmen und auch nur bei Neubesetzungen gelte.", "Nach Angaben der Organisation, die die Entwicklung der Besetzung von Aufsichtsrats- und Vorstandsposten ständig verfolgt, fallen unter die Neuregelung aktuell 67 börsennotierte und paritätisch mitbestimmte Unternehmen. 26 davon haben demnach bisher keine Frau im Vorstand.", "Die CDU-Abgeordnete Nadine Schön spannte den Bogen in der Debatte noch ein Stück weiter. Das Problem löse man mit dem Gesetz allein nicht. Es gehe um kulturelle und strukturelle Veränderungen. \"Und das heißt: Kampf dem Thomas-Prinzip\".", "Der Begriff kommt in der Debatte über \"Männerklubs\" in Führungsetagen immer wieder vor. Dahinter steht der Gedanke, dass wenn in Führungsgremien viele ähnlich alte Männer mit ähnlichen Namen und ähnlichem persönlichen Hintergrund sitzen, sie auch eher ähnlichen Männern Karrierewege öffnen." ],
  "articleContentTranslated" : [ "Büyük şirketlerin tepesindeki saf erkek kulüpleri, yakında Almanya'da geçmişte kalacak. Perşembe günü Almanya Federal Meclisi'nde ilk kez tartışılan büyük koalisyonun \"ikinci yönetim pozisyonları yasasının\" amacı budur.", "Buna göre, gelecekte yeni yönetim kurulu üyeleri atandığında kadınlara daha fazla önem verilmelidir. İktidar partilerinin temsilcileri büyük bir adımdan söz ettiler. Eleştiri muhalefetten geldi: Sol ve Yeşiller için planlar yeterince ileri gitmiyor.", "AfD ve FDP, girişimcilik özgürlüğüne yapılan müdahaleleri eleştirdi. Almanya Aile Bakanı Franziska Giffey (SPD), bugün kurullarda kadınların oranının yüzde 10'un biraz üzerinde olduğunu söyledi.", "Bu ne güncel ne de adil ve uluslararası karşılaştırmada utanç verici derecede küçük. Sabit yönergelere ihtiyaç vardır, çünkü ne yazık ki gönüllü olarak hiçbir şey veya çok az şey yapılmamaktadır.", "Almanya Adalet Bakanı Christine Lambrecht (SPD) Perşembe günü \"erkekler ve kadınlar arasında gerçek eşitlik için bir kilometre taşından\" söz etti.", "Kota yerine asgari katılım Özellikle, yasa, borsaya kayıtlı şirketlerde eşit ortak karar ve üçten fazla yönetim kurulu ile en az bir kadının yönetim kurulunda yer almasını öngörmektedir.", "Bir pozisyon doldururken bu dikkate alınmalıdır. Sık sık kadınlar için bir kota hakkında konuşulsa bile, bu bir kota düzenlemesi değildir, çünkü yüzde şartı yoktur, ancak asgari katılım şartı vardır.", "Federal hükümetin çoğunluk hissesine sahip şirketler için, yasa daha katı kurallar öngörmektedir: Genel olarak, yönetim ekibinin ikiden fazla üyesi varsa, en az bir kadın olmalıdır.", "2015 yılından beri bir \"İlk Yönetim Pozisyonları Yasası\" yürürlüktedir. Denetim kurulları için geçerlidir.", "Bu nedenle, belirli bir büyüklükteki şirketler - genellikle 2.000'den fazla çalışanı - bu nedenle, kontrol komitesindeki boş pozisyonları en az yüzde 30'a ulaşılana kadar kadınlarla doldurmalıdır.", "Kota uygulandığında, kadınların oranı artık yüzde 35'in üzerinde. Yönetim kurulu üyeleri için yasa ile artık üst yönetim pozisyonları düzeyinde hareket olmalıdır. İlk okumadan sonra, taslak şimdi Federal Meclis komitelerinde tartışılacak.", "Nihai oylamanın ne zaman yapılacağı hala belli değil. Federal Konsey hala bununla ilgilenmek zorunda. Muhalefet eleştirisi muhalefetten geldi. AfD, koalisyonu ideolojik fikirleri \"devlet zulmü\" ile güçlendirmeye çalışmakla suçladı.", "FDP, girişimcilik özgürlüğüne müdahaleden bahsetti ve bunun yerine, yüksek mevkilerde bile iş ve ailenin uyumluluğu için daha iyi çerçeve koşulları çağrısında bulundu. Ancak Left ve Greens, taslağın yeterince ileri gitmediğini ve çok az şirketi etkilediğini eleştirdi.", "Her iki taraf da kurul atamaları için gerçek kotalar talep etti. Yeşil Milletvekili Ulle Schauws, \"Bu ilerleme değil. Bu sembolik siyaset\" dedi.", "Kuruluşlar memnun Alman Sendikalar Federasyonu (DGB) projeyi prensipte memnuniyetle karşıladı, ancak daha fazla önlem alınması için çağrıda bulundu.", "Alman basın ajansından DGB başkan yardımcısı Elke Hannack, \"Kotayı almak için daha fazla cesarete sahip olmak istesek bile - bu tasarıyla, cam tavan nihayet daha da yıkılacak,\" dedi.", "Yıllardır konu için kampanya yürüten Fidar (denetleme kurullarında kadınlar) örgütü de benzer bir açıklama yaptı: \"Yönetim kurulunda asgari katılım şartı, eşit katılım yolunda bir başka kilometre taşıdır\" dedi Fidar Başkanı Monika Schulz- DPA Strelow.", "Aynı zamanda, sadece birkaç şirket için ve sadece yeni atamalar için geçerli olduğu gerçeğini eleştirdi.", "Denetim kurulu ve icra kurulu pozisyonlarının doldurulmasının gelişimini sürekli olarak izleyen organizasyona göre, yeni düzenlemede şu anda borsada işlem gören 67 şirketi eşit ortak belirleme ile içeriyor. 26'sının tahtada henüz bir kadını yok.", "CDU Milletvekili Nadine Schön, tartışmada biraz daha ileriye gitti. Tek başına yasa sorunu çözmez. Kültürel ve yapısal değişikliklerle ilgili. \"Ve bunun anlamı: Thomas ilkesine karşı savaşın\".", "Terim, yönetimdeki \"erkek kulüpleri\" tartışmasında tekrar tekrar karşımıza çıkıyor. Bunun arkasındaki fikir, yönetim kurullarında benzer isimlere ve benzer kişisel geçmişlere sahip benzer şekilde birçok yaşlı erkek varsa, onların da benzer erkeklere kariyer yolları açmasıdır." ]
}