{
  "id" : "Sgh9dvEW",
  "url" : "https://kurier.at/kultur/raimundspiele-gutenstein-johannes-krisch-uebernimmt-die-leitung/401204683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:03:48Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4973473/46-167519953.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Raimundspiele Gutenstein: Johannes Krisch übernimmt die Leitung",
  "articleTitleTranslated" : "Raimundspiele Gutenstein: Johannes Krisch yönetimi devraldı",
  "articleContent" : [ "Schauspieler Johannes Krisch übernimmt die Leitung der Raimundspiele Gutenstein. Er übernimmt von Andrea Eckert, hieß es in einer Aussendung. \"Als Ferdinand Raimund auf der Bühne des Theaterzelts lernte ich Gutenstein kennen und lieben.", "Als nun die Stelle der künstlerischen Leitung vakant wurde, habe ich mich nach reiflicher Überlegung dazu entschlossen, die Herausforderung anzunehmen\", sagte Krisch demnach. Er will \"vermehrt große österreichische Musiker\" nach Gutenstein holen.", "Weitere Schwerpunkte sollen ein Lesezyklus und möglicherweise auch ein Diskussionsabend mit Persönlichkeiten aus Kunst und Politik sein. „Alles in allem sollen die Raimundspiele ein Sommerfest werden, an das man sich jederzeit gerne erinnert“, fasst der Kammerschauspieler zusammen.", "Die nächste Raimund-Bühnenproduktion gibt es pandemiebedingt erst 2022 wieder, heuer soll es \"ein erlesenes Programm im Rahmen des Kultursommers\" geben. Der Autor soll weiter zentral sein.", "\"Das außergewöhnliche Leben Raimunds und der Personen, die ihn umgaben, sollen so wie seine Stücke Themen der Raimundspiele sein\", hieß es." ],
  "articleContentTranslated" : [ "Aktör Johannes Krisch, Raimundspiele Gutenstein'ın yönetimini devraldı. Bir yayında, görevi Andrea Eckert'ten devralıyor. \"Tiyatro çadırının sahnesinde Ferdinand Raimund olarak Gutenstein'ı tanıdım ve sevdim.", "Sanat yönetmeninin pozisyonu boşaldığında, dikkatli bir şekilde düşündükten sonra meydan okumayı kabul etmeye karar verdim, \"dedi Krisch. Gutenstein'a\" giderek daha fazla Avusturyalı müzisyen \"getirmek istiyor.", "Diğer odak noktaları, bir okuma döngüsü ve muhtemelen aynı zamanda sanat ve siyasetten kişilerle bir tartışma gecesi olmalıdır. Oda oyuncusu, \"Sonuç olarak, Raimundspiele her an sevgiyle hatırlayacağınız bir yaz festivali olmalı\" diye özetliyor.", "Salgın nedeniyle, bir sonraki Raimund sahne prodüksiyonu 2022'ye kadar tekrar mevcut olmayacak, bu yıl \"kültür yazının bir parçası olarak mükemmel bir program\" olacak. Yazar, merkezi olmaya devam etmelidir.", "\"Raimund'un olağanüstü hayatı ve etrafını saran insanlar, oyunları gibi, Raimund oyunlarının konusu olmalıdır\" deniyordu." ]
}