{
  "id" : "SGMW6k83",
  "url" : "https://sport.orf.at/stories/3069805/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T12:50:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kiteishvili vor Comeback bei Sturm",
  "articleTitleTranslated" : "Kiteishvili fırtınada geri dönmeden önce",
  "articleContent" : [ "Kiteishvili vor Comeback bei Sturm Spielmacher Otar Kiteishvili steht eineinhalb Monate nach seiner Adduktorenverletzung unmittelbar vor seinem Comeback für den Fußball-Bundesligisten Sturm Graz. Der 24-Jährige hatte sich Mitte Oktober beim georgischen Nationalteam einen Muskelbündelriss zugezogen.", "Am Samstag im Ligaheimspiel gegen WSG Tirol könnte Trainer Christian Ilzer erstmals wieder auf seinen Offensivstar zurückgreifen. Im Cup-Achtelfinale am Dienstag gegen Wacker Innsbruck (1:0) saß Kiteishvili bereits auf der Ersatzbank.", "„Kite kommt immer näher an sein Ausgangslevel heran, von dem her ist er schon für die Startelf ein Thema“, erklärte Ilzer am Donnerstag. Dafür muss der Coach aller Voraussicht nach auf Gregory Wüthrich verzichten.", "Der Schweizer erlitt gegen Innsbruck eine Muskelverletzung in der Wade. „Er ist sehr, sehr fraglich für Samstag . “" ],
  "articleContentTranslated" : [ "Kiteishvili, Sturm Playmaker ile geri dönüş yapmak üzere olan Otar Kiteishvili, Bundesliga futbol takımı Sturm Graz için adüktör sakatlığından bir buçuk ay sonra geri dönüşünü yapmak üzere. 24 yaşındaki oyuncu, Ekim ayı ortasında Gürcü milli takımından kaslarını yırttı.", "Cumartesi günü WSG Tirol ile oynanan Liga maçında, antrenör Christian Ilzer ilk kez hücum yıldızına geri dönebilir. Kupanın Salı günü Wacker Innsbruck (1-0) ile karşılaştığı ikinci turda Kiteishvili çoktan yedek kulübesindeydi.", "Ilzer Perşembe günü yaptığı açıklamada, \"Uçurtma başlangıç seviyesine gittikçe yaklaşıyor, bu yüzden zaten başlangıç onbiri için bir sorun haline geldi\" dedi. Bunun için koçun Gregory Wüthrich olmadan yapması gerekecek.", "İsviçreli, Innsbruck'a karşı baldırında kas yaralanması yaşadı. Cumartesi için çok, çok şüpheli. \"" ]
}