{
  "id" : "sGpgbS8Z",
  "url" : "https://kurier.at/politik/inland/nur-22-prozent-der-impfungen-gehen-an-die-ueber-75-jaehrigen/401202004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T06:40:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967983/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI / BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wenig geimpfte Über-75-Jährige: Anschober reagiert auf Vorwürfe",
  "articleTitleTranslated" : "75 yaşın üzerinde küçük aşılar: Anschober iddialara tepki gösteriyor",
  "articleContent" : [ "Der nationale Corona-Impfplan sieht vor, dass in Phase 1 Bewohner und Personal von Alten- und Pflegeheimen, Über-80-Jährige, besonders Gefährdete sowie Personal im Gesundheitsbereich und in Phase 2 Personen ab 70 geimpft werden.", "Eine Abfrage der NEOS zeigt, dass bisher nur sehr wenige Über-75-Jährige geimpft wurden. Nur 22 Prozent der Impfungen sind an diese Gruppe gegangen. Das Gesundheitsministerium spricht von 32 Prozent.", "Die Zahlen der NEOS zeigen, dass vor allem Oberösterreich mit 38 Prozent und Kärnten mit 36 Prozent die höchste Impfquote bei den Über-75-Jährigen haben. Die Steiermark (14 Prozent) und Niederösterreich (15 Prozent) sind die Schlusslichter.", "In Wien liegt die Impfquote bei den Über-75-Jährigen bei 17 und in Salzburg bei 19 Prozent. Im Burgenland sind es 21, in Tirol 22 und in Vorarlberg 23 Prozent. Die zweite Impfdosis haben überhaupt erst acht Prozent der Über-75-Jährigen bekommen.", "\"Wer mehr ältere Menschen impft, verhindert mehr Todesfälle\" Diese Impfquoten spiegeln sich laut NEOS-Gesundheitssprecher Gerald Loacker auch in den Todesfällen wider. So haben die Steiermark und Niederösterreich die höchste Sterblichkeit.", "Im Sieben-Tagesschnitt gibt es hier 4,6 bzw. 4,2 Covid-Todesfälle pro Million Einwohner. In Oberösterreich ist es im Vergleich nur ein Todesfall. \"Man sieht an den konkreten Zahlen: Wer mehr ältere Menschen impft, verhindert mehr Todesfälle\", erklärt Loacker gegenüber der APA.", "\"Die Älteren sind die am meisten gefährdete Gruppe. So lange wir nicht die älteren Mitbürger geimpft haben, werden wir weiter von Lockdown zu Lockdown purzeln. Einige Bundesländer impfen planlos durch die Gegend und der Gesundheitsminister schaut weg.", "Er müsste endlich den Impfplan durchsetzen\", so Loacker an die Adresse von Gesundheitsminister Rudolf Anschober (Grüne).", "Dieser meint in einer Aussendung, es sei völlig klar, dass sich aufgrund des großen Anteils von Mitarbeitern der Alten- und Pflegeheime und der Gesundheitsberufe nicht mehrheitlich Ältere in der aktuellen Impfstatistik wiederfänden.", "Gesundheitsberufe befänden sich in Phase 1, weil diese Mitarbeiter besonders dringend gesund für Behandlungen von Covid-19-Erkrankungen sowie für die Durchführung der Impfungen gebraucht würden." ],
  "articleContentTranslated" : [ "Ulusal Corona aşılama planı, 1. aşamada yaşlılar ve huzurevleri sakinlerinin ve personelinin, 80 yaşın üzerindeki kişilerin, özellikle sağlık sektöründeki savunmasız kişilerin ve personelin ve 2. aşamada 70 yaş ve üzeri kişilerin aşılanmasını sağlar.", "NEOS tarafından yapılan bir sorgu, şu ana kadar 75 yaşın üzerindeki çok az kişinin aşı olduğunu gösteriyor. Aşıların sadece yüzde 22'si bu gruba gitti. Sağlık Bakanlığı yüzde 32'den bahsediyor.", "NEOS rakamları, 75 yaş üstü çocuklar arasında özellikle yüzde 38 ile Yukarı Avusturya ve yüzde 36 ile Karintiya'nın en yüksek aşılama oranına sahip olduğunu göstermektedir. Steiermark (yüzde 14) ve Aşağı Avusturya (yüzde 15) arkada öne çıkıyor.", "Viyana'da 75 yaş üstü kişiler için aşı kotası 17, Salzburg'da ise yüzde 19'dur. Burgenland'da yüzde 21, Tirol'de 22 ve Vorarlberg'de yüzde 23. 75 yaşın üzerindeki insanların sadece yüzde sekizi ikinci dozu aldı.", "NEOS sağlık sözcüsü Gerald Loacker'a göre \"Daha yaşlı aşılayanlar daha fazla ölümü önlüyor\" Bu aşılama oranları ölümlere de yansıyor. Steiermark ve Aşağı Avusturya en yüksek ölüm oranlarına sahiptir.", "Yedi günlük ortalamada, bir milyon kişi başına 4,6 ve 4,2 Kovid ölümü var. Buna karşılık, Yukarı Avusturya'da sadece bir ölüm var. Loacker APA'ya, \"Somut rakamlardan görebileceğiniz gibi: Daha yaşlı insanları aşılayanlar daha fazla ölümü önlüyor,\" dedi.", "\"Yaşlılar en savunmasız gruptur. Yaşlıları aşılamadığımız sürece, kilitli durumdan kilitlemeye geçmeye devam edeceğiz. Bazı eyaletler bölgede gelişigüzel aşılar yapıyor ve sağlık bakanı uzaklara bakıyor.", "Loacker, Sağlık Bakanı Rudolf Anschober'in (Yeşiller) hitabına yaptığı konuşmada, sonunda aşı planını uygulamaya koyması gerekecek, \"dedi.", "Bir yayında, yaşlılar ve huzurevlerindeki çalışanların büyük kısmı ve sağlık mesleklerinden dolayı, mevcut aşılama istatistiklerinin yaşlıların çoğunu içermediğinin tamamen açık olduğunu söyledi.", "Sağlık meslekleri 1. aşamada çünkü bu çalışanlara Covid 19 hastalıklarının tedavisi ve aşıların uygulanması için sağlıklı bir durumda acilen ihtiyaç duyulmaktadır." ]
}