{
  "id" : "sGykm90m",
  "url" : "https://kurier.at/chronik/oesterreich/skigebiete-werden-trotz-corona-lockdown-oeffnen/401134767",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:48:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/975537/skigebiet_hinterstoder.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skigebiete werden trotz Corona-Lockdown öffnen",
  "articleTitleTranslated" : "Korona kilitlenmesine rağmen kayak alanları açılacak",
  "articleContent" : [ "Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen. Die Bergaufstiegshilfen, also Seilbahnen und Lifte können - entgegen zuletzt anderslautender Befürchtungen von Touristikern - doch ab Weihnachten aufsperren.", "Die Entscheidung liegt bei den Ländern, die vom Bund Mindestvorgaben für die Öffnung bekommen, während das Land ansonsten in einen neuen Lockdown versetzt wird. Auch Langlaufloipen bleiben offen und Eislaufen erlaubt.", "Vorgaben des Bundes fürs Aufsperren von Gondeln und Co sind Abstandsregeln beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.", "Nähere Bestimmungen können die Länder treffen, so Kogler. \"Die Situation ist nicht überall eins zu eins gleich\", sagte Vizekanzler Werner Kogler (Grüne) am Freitagabend. Auf Basis der mit den Landeshauptleuten besprochenen Pläne können die Aufstiegshilfen jedenfalls öffnen, so der Politiker.", "Tirol begrüßt Entscheidung Nachdem der Bund die Öffnung der Skilifte den Ländern überlassen und damit freigestellt hatte, melden sich nun die einzelnen Bundesländer zu Wort. Allen voran Tirol begrüßt die Entscheidung des Bundes, wie Landeshauptmann Günther Platter (ÖVP) erklärte.", "\"Klar ist, dass alle Sicherheitsmaßnahmen und -konzepte eingehalten werden müssen. Die sportliche Betätigung und Bewegung an der frischen Luft steht im Vordergrund\", sagte der Landeschef und verwies auf die bereits erfolgten Vorbereitungen der Seilbahnwirtschaft.", "Und er erklärte Restösterreich dabei gleich seine sportbegeisterten Landsleute: \"Was in Ostösterreich das Joggen oder Spaziergehen im Park oder Wald ist, ist für uns in Tirol das Skifahren\". Darüber hinaus zeigte sich Platter mit den Maßnahmen der Bundesregierung einverstanden.", "Sie seien \"leider notwendig\". \"Wir alle hätten uns gewünscht, dass die Infektionszahlen rascher zurückgehen. Ich habe großes Verständnis dafür, dass viele Menschen müde von dieser Pandemie sind und gehofft hätten, dass nun endlich Lockerungen kommen\", meinte der Landeshauptmann.", "Pistengeher bereits ab Samstag erlaubt Ab Samstag können Pistengeher bereits die Aufstiegsspur auf die Wurzeralm nutzen. „Pistengehen erfreut sich seit einigen Jahren großer Beliebtheit.", "Wir rechnen vor allem im heurigen Jahr mit einem starken Anstieg in diesem Bereich“, so Helmut Holzinger, Vorstand der Hinterstoder-Wurzeralm Bergbahnen AG.", "Die Naturschneeverhältnisse vor allem in tiefen Lagen sind noch nicht optimal, trotzdem ist es dem Pistenteam der Wurzeralm gelungen, die gesicherte Aufstiegsspur fertigzustellen. In Hinterstoder ist aus Sicherheitsgründen aufgrund der Eng- und Steilheit der Pisten Pistengehen nicht erlaubt.", "„Mit unserem Covid19-Sicherheitskonzept sind wir bestens gerüstet, um entspanntes Skifahren zu ermöglichen. Wir bitten alle Gäste allen Hinweisen und Anweisungen unseres Personals Folge zu leisten und aufeinander Rücksicht zu nehmen.", "Dann steht einem schönen Skitag nichts mehr im Wege“, so Holzinger. Zwei Ski-Gebiete in NÖ sperren am 24. ebenfalls auf Die Ötscherlifte und die Hochkar Bergbahnen in Niederösterreich werden zu Weihnachten in den Skiwinter starten.", "Am Freitagabend wurde durchgehender Betrieb ab dem 24.  Dezember angekündigt. Auf dem Hochkar werden alle, auf dem Ötscher vorerst etwa 40 Prozent der Liftanlagen zur Verfügung stehen. Auch Pick-Up-Automaten (Hochkar) zum kontaktlosen Beziehen der Tickets wurde angekündigt.", "Liftkarten werden einer Aussendung zufolge vorerst nur eingeschränkt ausgegeben, gelten lediglich halbtags (8.00-12.00 bzw. 12.00-16.00 Uhr) \"und sind nur online zu kaufen\". Saisonkartenbesitzern stehe das Skigebiet während der Öffnungszeiten uneingeschränkt zur Verfügung.", "\"Die aktuelle Situation verlangt Höchstleistungen von der Organisation. Wir haben alles gut auf Schiene gebracht und zudem Innovatives - wie Pick-Up-Automaten zum kontaktlosen Beziehen des Tickets - umgesetzt.", "Wir sind bestens vorbereitet auf einen guten Start zu Weihnachten\", betonte Rainer Rohregger, Geschäftsführer der Hochkar Bergbahnen. Der Ticketverkauf wird der Aussendung zufolge limitiert und soll sich nach der Anzahl der geöffneten Liftanlagen richten.", "Absprache über Öffnung ausständig Auch in der Steiermark sollen Skilifte und Seilbahnen trotz neuerlichen Lockdowns wie geplant ab 24.  Dezember den Betrieb aufnehmen dürfen - sofern sie die noch vom Bund vorzulegenden Mindestanforderungen und Sicherheitsvorschriften erfüllen. ", "Aus dem Büro von Tourismuslandesrätin Barbara Eibinger-Miedl (ÖVP) hieß es Freitagabend, dass man sich mit den anderen Bundesländern abstimmen wird, um eine einheitliche Vorgehensweise sicherzustellen.", "Auch Kärntens Landeshauptmann Peter Kaiser (SPÖ) sprach in der ORF-Sendung Kärnten heute davon, dass sich die Länder noch absprechen würden. Für den Sport solle es ein österreichweites Konzept geben, das unter Federführung vom Land Salzburg erstellt werde, so Kaiser. ", "Wie der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) in der ZIB2 erklärte, haben sich die Landeshauptleute bereits auf diese eine einheitliche Regelung für den Skibetrieb verständigt. So zum Beispiel soll es keinen Hüttenbetrieb geben.", "\"Auch kein Take-away\", so Haslauer. Für den Vorsitzenden der Landeshauptleutekonferenz ist die Öffnung des Skibetriebes ein \"Angebot für die Einheimischen\". Er rechnet mit einer maximalen Auslastung von 10 bis 15 Prozent im Vergleich zu normalen Skisaisonen. ", "Menschenansammlungen etwa an den Kassen müssten allerdings streng vermieden werden. \"Die konkrete Entscheidung darüber, ob eine Öffnung erfolgen soll, wird bei den Betreibern liegen\", wurde betont. Den Seilbahnern wird damit frei gestellt, ihren Betrieb aufzunehmen.", "Die Koordination der Bundesländer sei speziell auch deswegen notwendig, weil Skigebiete sich auch über Bundeslandgrenzen hinweg erstrecken und dann unterschiedliche Vorgaben ein Problem darstellen würden.", "Von \"Skizirkus meilenweit entfernt\" In Vorarlberg wird Skifahren ab dem 24.  Dezember erlaubt sein - unter strengen Sicherheitsvorschriften. Das hat Landeshauptmann Markus Wallner (ÖVP) am Freitagabend bekräftigt.", "\"Es geht darum, der einheimischen Bevölkerung die Chance zu geben, ein bisschen an die frische Luft zu kommen\", sagte der Landeshauptmann. Von einem großen \"Skizirkus\" sei man angesichts geschlossener Hotels, Gastronomiebetrieben und fehlender Gäste meilenweit entfernt.", "Wallner verwies auf der Online-Plattform \"Vorarlberg Online\" und gegenüber dem ORF Vorarlberg darauf, dass man in Vorarlberg schon vor Wochen ein Konzept für sicheres Skifahren erarbeitet habe, nun werde man noch eine Verordnung erlassen.", "Im Endeffekt wolle man den einheimischen Familien, Kindern und Jugendlichen ermöglichen, \"sich zwei oder drei Stunden zu bewegen\". Der Landeshauptmann betonte, dass es keine Warteschlangen an den Liften oder volle Gondeln geben werde.", "Sollten die vorgegebenen Regeln überschritten werden, \"greifen wir sofort ein\", kündigte Wallner an. FFP2-Maske verpflichtend Wie auch in den anderen Bundesländern, wird auch Oberösterreich das Aufsperren der Skigebiete zulassen.", "Diese \"werden unter strengen Sicherheitsvorkehrungen geöffnet\", kündigte Wirtschafts- und Tourismuslandesrat Markus Achleitner (ÖVP) Freitagabend in einer Aussendung an.", "\"Damit wird der Bevölkerung die Möglichkeit geboten, Skifahren als Sportart im Freien zu betreiben und sich so in der freien Natur bewegen zu können.\"", "Liftkarten und Skipässe sollen vorwiegend online verkauft werden, beim Anstellen bei den Seilbahnen sowie in den Gondeln müssen FFP2-Masken getragen werden, in Gondeln darf nur die Hälfte der verfügbaren Plätze belegt werden, die Parkplätze bei den Seilbahnen müssen eingeschränkt werden, so Achleitner.  ", "Zudem ist der Take-away-Verkauf bei den Skihütten untersagt. \"Mit diesen Maßnahmen soll sichergestellt werden, dass den Menschen ein Skivergnügen in den Weihnachtsferien ermöglicht wird, dieses aber zugleich auf das Skifahren beschränkt bleibt.\"" ],
  "articleContentTranslated" : [ "Özel koşullara bağlı olarak çok sayıda kayak alanı kayak sezonuna 24 Aralık'ta başlayacak. Dağa tırmanma yardımcıları, yani teleferikler ve asansörler - turizm profesyonellerinin son zamanlardaki korkularının aksine - Noel'den itibaren açılabilir.", "Karar, federal hükümetten açılma için asgari şartlar alan eyaletlere aitken, aksi takdirde eyalet yeni bir tecrit altına alınır. Kros kayak parkurları da açık kalır ve buz patenine izin verilir.", "Gondolların ve benzerlerinin kilidini açmak için federal kurallar, sıraya girerken ve gondollar içinde nakliye için mesafe kurallarıdır. Ayrıca teleferiklerde kayakçılar ve snowboardcular için FFP2 maskeleri zorunludur.", "Kogler, federal devletlerin daha ayrıntılı hükümler oluşturabileceğini söyledi. Cuma akşamı Başbakan Yardımcısı Werner Kogler (Yeşiller), \"Durum her yerde bire bir aynı değil,\" dedi. Politikacı, il valileriyle görüşülen planlara dayanarak, ilerleme yardımının her durumda açılabileceğini söyledi.", "Tirol kararı memnuniyetle karşıladı Federal hükümet, telesiyejlerin federal eyaletlere açılmasını bıraktıktan ve böylece onları serbest bıraktıktan sonra, artık federal eyaletler seslerini yükseltiyor. Her şeyden önce, Tyrol, Vali Günther Platter'ın (ÖVP) açıkladığı gibi, federal hükümetin kararını memnuniyetle karşılıyor.", "Ülke yöneticisi, teleferik endüstrisinin halihazırda yapmış olduğu hazırlıklara atıfta bulunarak, \"Tüm güvenlik önlemlerine ve kavramlarına uyulması gerektiği açıktır. Temiz havada spor ve egzersiz ön plandadır,\" dedi.", "Ve spor konusunda hevesli yurttaşlarına hemen Avusturya'nın geri kalanını şöyle anlattı: \"Doğu Avusturya'da parkta veya ormanda yürüyüş yapmak ne, Tirol'de kayak bizim için?\" Ayrıca, Platter federal hükümet tarafından alınan önlemleri kabul etti.", "\"Maalesef gerekli\". Vali, \"Hepimiz enfeksiyon sayısının daha hızlı azalmasını isterdik. Pek çok insanın bu salgından bıktığını çok iyi anlıyorum ve sonunda rahatlamanın geleceğini umuyordum,\" dedi.", "Pist müdavimlerine cumartesiden itibaren izin verilir Cumartesiden itibaren, pist müdavimleri Wurzeralm tırmanış yolunu zaten kullanabilirler. “Yamaçlara çıkmak birkaç yıldır çok popüler.", "Hinterstoder-Wurzeralm Bergbahnen AG CEO'su Helmut Holzinger, özellikle bu yıl bu alanda güçlü bir artış bekliyoruz ”diyor.", "Özellikle derin bölgelerdeki doğal kar koşulları henüz optimal değil, ancak Wurzeralm pist ekibi güvenli tırmanış yolunu tamamlamayı başardı. Hinterstoder'da güvenlik nedenleriyle, yamaçların dar ve dik olması nedeniyle yokuşlara çıkılmasına izin verilmez.", "“Covid19 güvenlik konseptimizle, rahat kayak yapmak için ideal bir donanıma sahibiz. Tüm misafirlerimizden personelimizin tüm talimat ve talimatlarını takip etmelerini ve birbirlerine saygı göstermelerini rica ederiz.", "O halde güzel bir kayak gününün önünde hiçbir engel kalmaz ”diyor Holzinger. Aşağı Avusturya'daki iki kayak alanı da 24'ünde kapanacak Aşağı Avusturya'daki Ötscher teleferikleri ve Hochkar dağ demiryolları Noel'de kayak kışına başlayacak.", "24 Aralık Cuma akşamı kesintisiz operasyon açıklandı. Hochkar'da, Ötscher'in başlangıçta asansörlerin yaklaşık yüzde 40'ına sahip olacağı herkes müsait olacak. Temassız bilet alımı için toplama makineleri (Hochkar) da duyuruldu.", "Bir yayına göre, asansör biletleri başlangıçta yalnızca sınırlı bir ölçüde düzenlenir, yalnızca yarım gün için geçerlidir (08:00 - 12:00 veya 12:00 - 16:00) \"ve yalnızca çevrimiçi satın alınabilir\". Sezonluk bilet sahipleri çalışma saatlerinde kayak alanına sınırsız erişime sahiptir.", "\"Mevcut durum, organizasyondan maksimum performans gerektiriyor. Her şeyi yoluna aldık ve ayrıca temassız bilet satın alma için toplama makineleri gibi yenilikler uyguladık.", "Hochkar Bergbahnen Genel Müdürü Rainer Rohrgger, Noel'e iyi bir başlangıç için iyi hazırlandık. Yayına göre, bilet satışları sınırlı ve açık olan asansör sayısına göre yapılmalı.", "Bekleyen açılış anlaşması Steiermark'da da, telesiyejlerin ve teleferiklerin, yenilenen kilitlemelere rağmen - federal hükümet tarafından sunulacak minimum gereksinimleri ve güvenlik düzenlemelerini karşılamaları koşuluyla, 24 Aralık'tan itibaren planlandığı gibi faaliyete geçmelerine izin verilmelidir.", "Turizm Konseyi Üyesi Barbara Eibinger-Miedl'in (ÖVP) ofisinden Cuma akşamı, tek tip bir yaklaşım sağlamak için diğer federal eyaletlerle koordineli çalışacakları söylendi.", "Carinthia valisi Peter Kaiser (SPÖ) de bugünkü ORF yayınında Carinthia'da eyaletlerin hala koordine olacağını söyledi. Kaiser, spor için Salzburg Eyaleti liderliğinde geliştirilen Avusturya çapında bir konsept olması gerektiğini söyledi.", "Salzburg valisi Wilfried Haslauer'in (ÖVP) ZIB2'de açıkladığı gibi, valiler kayak operasyonları için bu tek tip düzenleme üzerinde zaten anlaşmışlardır. Örneğin, dökümcü olmamalıdır.", "Haslauer, \"Ayrıca paket servis de yok\" diyor. Vali konferansı başkanı için kayak operasyonunun açılışı \"yerel halk için bir tekliftir\". Normal kayak mevsimlerine kıyasla maksimum yüzde 10 ila 15 oranında yararlanacağını düşünüyor.", "Ancak, örneğin yazar kasalardaki insan kalabalığından kesinlikle kaçınılmalıdır. \"Bir açılışın gerçekleşip gerçekleşmemesi konusundaki kesin karar operatörlere aittir.\" Vurgulandı. Teleferik operatörleri bu nedenle faaliyetlerine başlamakta özgürdür.", "Federal eyaletlerin koordinasyonu özellikle gereklidir, çünkü kayak alanları da eyalet sınırlarının ötesine uzanır ve bu durumda farklı gereksinimler bir sorun teşkil eder.", "\"Kayak sirk mili uzakta\" dan Vorarlberg'de kayak yapmaya 24 Aralık'tan itibaren - sıkı güvenlik kuralları altında - izin verilecek. Vali Markus Wallner (ÖVP) bunu Cuma akşamı doğruladı.", "Vali, \"Bu, yerel nüfusa biraz temiz hava alma şansı vermekle ilgili\" dedi. Kapalı oteller, restoranlar ve misafir eksikliği nedeniyle, büyük bir \"kayak sirkinden\" miller uzakta.", "Wallner, çevrimiçi platform \"Vorarlberg Online\" a ve ORF Vorarlberg'e, Vorarlberg'de haftalar önce güvenli kayak için bir konsept tasarlandığını ve şimdi bir yönetmelik çıkarılacağını belirtti.", "Nihayetinde amaç, yerel ailelerin, çocukların ve gençlerin \"iki veya üç saat taşınmasını\" sağlamaktır. Vali, asansörlerde veya dolu gondollarda kuyruk olmayacağını vurguladı.", "Wallner, verilen kuralların aşılması durumunda \"hemen müdahale edeceğiz\" dedi. FFP2 maskesi zorunlu Diğer federal eyaletlerde olduğu gibi, Yukarı Avusturya da kayak alanlarının kilidinin açılmasına izin verecektir.", "Ekonomi ve Turizm Meclis Üyesi Markus Achleitner (ÖVP) Cuma akşamı yaptığı bir yayında bunların \"sıkı güvenlik önlemleri altında açılacağını\" duyurdu.", "\"Bu, halka açık havada bir spor olarak kayak yapma ve harika açık havada dolaşma fırsatı veriyor.\"", "Achleitner, teleferik biletleri ve kayak pasolarının esas olarak çevrimiçi satılması gerektiğini, teleferikler ve gondollarda sıraya girerken FFP2 maskelerinin takılması gerektiğini, mevcut alanların sadece yarısı gondollarda işgal edilebileceğini ve teleferiklerdeki park alanlarının kısıtlanması gerektiğini söylüyor.", "Ayrıca kayak kulübelerinde paket satışlar yasaktır. \"Bu tedbirler, insanların Noel tatillerinde kayak yapmanın keyfini çıkarabilmelerini, ancak aynı zamanda kayak yapmakla sınırlı olmalarını sağlamayı amaçlıyor.\"" ]
}