{
  "id" : "shh1IEd0",
  "url" : "https://www.diepresse.com/5948552/Ibiza-und-Gluecksspiel_Ein-Horror_SMS-von-Kurz-und-Strache-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:41:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/8/8/5948552/62ABBC8E-6208-4AC0-A3BB-0AA39FD09ECF_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Ein Horror\": SMS von Kurz und Strache im U-Ausschuss eingelangt",
  "articleTitleTranslated" : "\"Bir korku\": Kurz ve Strache'den gelen SMS U-Komitesine ulaştı",
  "articleContent" : [ "Vom Karfreitag über ORF-\"Zwangsgebühren“ über das Steuerpaket und die Causa Ibiza: Die Nachrichten, die sich Kanzler Kurz und (Ex-)Vizekanzler Strache sandten, liegen nun offiziell vor.", "Die lang ersehnten Chatverläufe zwischen Kanzler Sebastian Kurz (ÖVP) und seinem einstigen FPÖ-Vizekanzler Heinz-Christian Strache sind im Ibiza-U-Ausschuss angekommen.", "Die Nachrichten waren zunächst als geheim klassifiziert worden, dann aber doch vom Justizministerium auf Geheimhaltungsstufe 1 anstelle von 3 herabgestuft.", "Im U-Ausschuss bearbeitet werden sie damit demnächst, schon jetzt herauslesen lässt sich, dass die \"politische Ehe\" zwischen Volkspartei und Freiheitlichen nicht friktionsfrei verlaufen ist.", "So finden sich einige Diskussionen über die Karfreitags-Regelung, die Anhebung der Mindestpension oder die Abschaffung der ORF-\"Zwangsgebühren\", das Steuerpakt und das Budget.", "Bis dato lässt sich allerdings nichts Eindeutiges zur Glücksspielnovelle, die nach wenigen Tagen Begutachtung zurückgezogen worden war, noch zur Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand der Casinos Austria finden.", "Fehlanzeige auch beim Prikraf-Komplex, bei dem der Verdacht im Raum steht, dass Spender an ÖVP und FPÖ von Gesetzesänderungen unter Türkis-Blau profitiert hätten.", "Hin und her ging es zwischen Kurz und Strache jedoch oftmals bei Atmosphärischem, etwa nach dem Bekanntwerden des \"Rattengedichtes\" des damaligen Braunauer FPÖ-Vizebürgermeisters Christian Schilcher.", "Strache findet, nachdem Kurz über die Medien der FPÖ Kritik ausgerichtet hat, diverse \"Berichte gar nicht fair und gut\". Kurz hingegen meint, dass er sich \"in Summe sehr fair verhalten\" habe. \"Aber bitte schau dir auch alle anderen Berichte an.", "Von hier bis New York\", schreibt der Kanzler in diesem Zusammenhang. Strache erhofft sich auch, dass Kurz einmal öffentlich sagen könnte: \"Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten.\"", "Als bekannt wird, dass der Identitäre Martin Sellner in Kontakt mit dem Christchurch-Attentäter - allerdings lange vor dem Anschlag - war und auch eine Spende von ihm erhalten hatte, meint Kurz am 1. April 2019, dass das \"Thema für uns eine Belastung ist\".", "Man habe Anfragen aus aller Welt und er, Kurz, hoffe auf \"eine klare Position von eurer Seite\". Vor der Veröffentlichung des Ibiza-Videos warnt Strache wiederum Kurz vor: \"Ich muss mit dir heute noch vertraulich reden.\"", "Kurz: \"Ok. Worum geht es?\" Strache antwortet: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben. Aber die Frage ist der Auftraggeber ... da haben wir zur Zeit ein paar Informanten.\"", "Kurz fragt daraufhin: \"Wer steckt dahinter? Silberstein?\" Strache antwortet: \"Wenn das so einfach wäre, dann wäre es schön!\"", "Nach der Veröffentlichung des Ibiza-Videos und dem erfolgreichen Misstrauensvotum gegen das Kurz-Kabinett schreibt Strache an Kurz am 12.  Juni, nachdem dieser offenbar versucht hat Strache zu dessen Geburtstag anzurufen: \"Wir haben fast alle Täter und Hintermänner.", "Es ist ein Horror!\" Und danach noch einmal: \"Die gleiche Gruppe hat mehrere Videos gemacht. Nicht nur bei mir.\" Kurz antwortet dann mit einem Tag Verzögerung: \"Lieber HC! Wollte dir nur zu deinem Geburtstag gratulieren und mal wieder mit dir telefonieren.", "Das klingt jedenfalls spannend. Freue mich auf deinen Rückruf. lg Sebastian.\" Die stellvertretende Generalsekretärin der Volkspartei, Gabriela Schwarz, sah darin einen Beleg, dass SPÖ und Neos im Ibiza-Untersuchungsausschuss ein \"Theater\" veranstalteten.", "\"Die absurden Mutmaßungen, Vorwürfe sowie irreführenden Anspielungen, die seitens der Abgeordneten Krisper und Krainer (Neos-Fraktionsführerin Stephanie und SPÖ-Fraktionsführer Jan, Anm.) immer wieder propagiert werden, haben sich in Luft aufgelöst\", findet Schwarz." ],
  "articleContentTranslated" : [ "Hayırlı Cumadan ORF'ye vergi paketi ve İbiza davasına \"zorunlu ücretler\": Şansölye Kurz ve (eski) Şansölye Yardımcısı Strache'nin gönderdiği haberler artık resmi olarak mevcut.", "Şansölye Sebastian Kurz (ÖVP) ile FPÖ eski Şansölye Yardımcısı Heinz-Christian Strache arasında uzun zamandır beklenen sohbet İbiza-U-Komitesi'ne geldi.", "Mesajlar başlangıçta sınıflandırılmış olarak sınıflandırıldı, ancak daha sonra Adalet Bakanlığı tarafından 3 yerine gizlilik seviyesi 1'e indirildi.", "U-Komitesinde yakında ele alınacaklar, Halk Partisi ile Özgürlük Partisi arasındaki \"siyasi evliliğin\" sorunsuz işlemediği şimdiden görülebiliyor.", "Hayırlı Cuma yönetmeliği, asgari emekli maaşının artırılması veya ORF \"zorunlu ücretlerin\" kaldırılması, vergi anlaşması ve bütçe hakkında bazı tartışmalar var.", "Ancak şu ana kadar, birkaç günlük değerlendirmeden sonra geri çekilen kumar romanı hakkında veya FPÖ görevlisi Peter Sidlo'nun Casinos Austria'nın CFO'su olarak atanması hakkında kesin bir şey bulunamadı.", "ÖVP ve FPÖ'ye bağış yapanların odada olduğu şüphesinin bulunduğu Prikraf kompleksi, turkuaz mavisi ile yapılan kanunda yapılan değişikliklerden yararlanamazdı.", "Kurz ve Strache arasında işler gidip geliyordu, ancak genellikle konu atmosferik olunca, örneğin o zamanki Braunau FPÖ Belediye Başkan Yardımcısı Christian Schilcher'ın \"fare şiiri\" nin tanınmasından sonra.", "Kurz, FPÖ'ye yönelik eleştiriyi medya aracılığıyla yönlendirdikten sonra, Strache çeşitli \"hiç adil ve iyi olmayan haberler\" buluyor. Kurz ise \"genel olarak çok adil davrandığını\" söylüyor. \"Ama lütfen diğer tüm raporlara da bakın.", "Şansölye, buradan New York'a \"bu bağlamda yazıyor. Strache ayrıca Kurz'un kamuoyuna şunu söyleyebileceğini umuyor:\" Hükümetin liberal üyeleriyle bir ve dört aydır çalışıyorum ve onların sağcı olmadıklarını biliyorum. aşırılık yanlıları. \"", "Uzun saldırı öncesinde de olsa - - bu Kimlik Martin Sellner Christchurch suikastçı ile temas halinde olduğu bilinen bölündüğünde ve ayrıca ondan bağış almıştı, Kurz \"sorunu bizim için bir yük olduğunu\" 1 Nisan 2019 tarihinde belirtti.", "Dünyanın her yerinden sorular var ve o kısaca \"sizin açınızdan net bir pozisyon\" umuyor. Ibiza videosu yayınlanmadan önce Strache Kurz'u bir kez daha uyarıyor: \"Bugün hala sizinle gizli bir şekilde konuşmam gerekiyor.\"", "Kısaca: \"Tamam. Bu ne hakkında?\" Strache şöyle yanıtlıyor: \"O kadar vahşi değil. Öyle olmayan bir sürü yanlış suçlama. Ama asıl soru müşteri ... Şu anda birkaç muhbirimiz var.\"", "Kısaca sorar: \"Bunun arkasında kim var? Silberstein?\" Strache yanıtlıyor: \"Bu kadar kolay olsaydı, güzel olurdu!\"", "İbiza videosunun yayınlanmasından ve Kurz kabinesine başarılı bir güvensizlik oylamasından sonra Strache, 12 Haziran'da Strache'yi doğum gününde aramaya çalıştıktan sonra Kurz'a şunları yazdı: \"Neredeyse tüm failler ve destekçilerimiz var.", "Bu bir korku! \"Ve sonra tekrar:\" Aynı grup birkaç video çekti. Sadece benim için değil. \"Kurz bir günlük gecikmeyle yanıt verir:\" Sevgili HC! Sadece doğum gününüzde sizi tebrik etmek ve tekrar telefonda konuşmak istedim.", "En azından kulağa heyecanlı geliyor. Geri aramanızı dört gözle bekliyorum. lg Sebastian. \"Halk Partisi genel sekreter yardımcısı Gabriela Schwarz, bunu SPÖ ve Neos'un İbiza soruşturma komitesinde bir\" tiyatro \"düzenlediklerinin kanıtı olarak gördü.", "Schwarz, \"Milletvekilleri Krisper ve Krainer (Neos hizip lideri Stephanie ve SPÖ hizip lideri Jan, not) tarafından defalarca öne sürülen saçma varsayımlar, iddialar ve yanıltıcı imalar ortadan kayboldu\" diyor." ]
}