{
  "id" : "SHkGO81n",
  "url" : "https://kurier.at/wirtschaft/reisebueros-entsetzt-es-gibt-keinen-umsatzersatz/401101539",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:02:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Reisebüros entsetzt - es gibt keinen Umsatzersatz",
  "articleTitleTranslated" : "Seyahat acenteleri dehşete düştü - satışların yerini hiçbir şey tutamaz",
  "articleContent" : [ "Das Gesundheitsressort verwies auf APA-Anfrage auf die rechtliche Begründung zur Covid-19-Notmaßnahmenverordnung.  Laut dieser ist das \"Betreten von Dienstleistungsunternehmen, die keine Freizeiteinrichtungen sind und keine körpernahen Dienstleistungen erbringen\", nicht untersagt.", "Dienstleistungsbetriebe arbeiteten \"fast ausschließlich\" mit Terminvereinbarung und könnten Kundenkontakte genau steuern.  \"Dadurch sind dort vergleichsweise wenige Kunden gleichzeitig anwesend.", "Die Identität der Kunden und die Dauer ihres Aufenthalts sind bekannt und nachvollziehbar, sodass allfällige Infektionen mittels Contact Tracing leicht nachvollziehbar sind\", heißt es in der Begründung.", "Auch der Deutsche Reisverband (DRV) ist ob der neuerlich eingeführten Einschränkungen in vielen Ländern Europas, inklusive Österreich, alles andere als erfreut. \"11.000 Reisebüros, 2.300 Reiseveranstalter und viele tausend touristische Dienstleister sind durch die politischen Entscheidungen der vergangenen Tage und Monate de facto geschlossen\", so DRV-Präsident Norbert Fiebig am Mittwoch auf Anfrage der APA.", "Derzeit sei von 193 Staaten weltweit kaum eines mehr ohne behördliche Einschränkungen zu bereisen.  Die Regierung in Berlin müsse ihren Beitrag leisten, um die Branche mit ihren 2,9 Millionen Arbeitsplätzen abzusichern.", "Die finanzielle Lage in der Reisewirtschaft sei \"höchst angespannt\", Pleiten seien die Folge.  \"Die Unternehmen der Reisewirtschaft verzeichnen mehr als 80 Prozent Umsatzausfälle; dies entspricht einer Größenordnung von 28 Milliarden Euro für 2020\", rechnete Fiebig vor.", "Pauschalreisen und touristische Übernachtungen im In- und Ausland hätten in den vergangenen Monaten nicht zu einer erhöhten Verbreitung des Virus geführt.  \"Daher sind Beherbergungsverbote, Zwangsquarantänevorschriften und Reisebeschränkungen nicht die entscheidenden Maßnahmen, das Pandemiegeschehen wesentlich zu beeinflussen\", so der deutsche Branchenverband.", "Maßgeblich seien nach wie vor die Einhaltung der Abstands- und Hygieneregeln besonders im familiären Umfeld." ],
  "articleContentTranslated" : [ "Bir APA talebine yanıt olarak, sağlık departmanı Covid-19 Acil Önlemler Yönetmeliğinin yasal gerekçesine atıfta bulundu. Buna göre, \"eğlence tesisi olmayan ve vücut dostu hizmet sunmayan hizmet şirketlerine girmek\" yasak değildir.", "Servis şirketleri, randevularla \"neredeyse yalnızca\" çalışır ve müşteri bağlantılarını hassas bir şekilde kontrol edebilir. \"Sonuç olarak, aynı anda nispeten az sayıda müşteri var.", "Müşterinin kimliği ve kalış süresi biliniyor ve izlenebiliyor, böylece herhangi bir enfeksiyon temas izleme kullanılarak kolayca izlenebiliyor. \"Dedi.", "Alman Seyahat Birliği (DRV), Avusturya dahil birçok Avrupa ülkesinde yakın zamanda uygulamaya konan kısıtlamalardan da memnun. APA'nın talebi üzerine Çarşamba günü DRV Başkanı Norbert Fiebig, \"11.000 seyahat acentesi, 2.300 tur operatörü ve binlerce turist hizmeti sağlayıcısı, son birkaç gün ve aylarda alınan siyasi kararlar nedeniyle fiilen kapandı,\" dedi.", "Şu anda, dünya çapındaki 193 ülkeden neredeyse hiçbiri resmi kısıtlamalar olmaksızın ziyaret edilemez. Berlin'deki hükümet 2,9 milyon istihdamla endüstriyi güvence altına almak için üzerine düşeni yapmalıdır.", "Seyahat endüstrisindeki mali durum \"son derece gergin\", iflaslar ortaya çıkıyor. Fiebig, \"Seyahat sektöründeki şirketler satışlarının yüzde 80'inden fazlasını kaybetti; bu, 2020 için 28 milyar avroluk bir büyüklüğe denk geliyor\" dedi.", "Paket turlar ve turistlerin yurtiçinde ve yurtdışında geceleme, son birkaç ayda virüsün daha fazla yayılmasına yol açmadı. Alman endüstri derneği, \"Bu nedenle, barınma yasakları, zorunlu karantina düzenlemeleri ve seyahat kısıtlamaları pandemi üzerinde önemli bir etkiye sahip olacak belirleyici önlemler değildir.\" Dedi.", "Mesafe ve hijyen kurallarına uyum, özellikle aile ortamında hala belirleyicidir." ]
}