{
  "id" : "SHqFUsqM",
  "url" : "https://www.derstandard.at/story/2000125451323/kurzausfluege-sind-heuer-zu-ostern-das-hoechste-der-gefuehle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurzausflüge sind heuer zu Ostern das höchste der Gefühle",
  "articleTitleTranslated" : "Bu Paskalya'da kısa geziler en yüksek duygulardır",
  "articleContent" : [ "Vom Eise befreit sind Strom und Bäche, durch des Frühlings holden, belebenden Blick, im Tale grünet Hoffnungsglück.\" Was zu Zeiten von Goethe galt, gilt im Jahr zwei der Pandemie in Österreich nicht minder.", "Gerade zu Ostern treibt es die Menschen hinaus, die ersten wärmeren Sonnenstrahlen zu genießen und der Natur beim Sprießen zuzusehen. Wie das eben weiland der deutsche Dichterfürst im \"Osterspaziergang\" (Faust 1) so gefühlsbetont zu Papier gebracht hat.", "Anders als zu Zeiten Goethes ist in der Jetztzeit aber – Stichwort Corona – besondere Vorsicht angebracht.", "Die britische Mutante des Virus lässt es ratsam erscheinen, heuer noch stärker als schon vergangene Ostern Menschenansammlungen zu meiden und die bekannten Hygienevorschriften tatsächlich einzuhalten. Nicht alles, worauf man Lust hat, ist möglich.", "Irgendwo hinfahren und übernachten etwa kann man vergessen. Hotels, Pensionen, Ferienwohnungen und Apartments bleiben österreichweit zu. Das gilt, ausgenommen Vorarlberg, auch für die Gastronomie. Wer sich darüber hinwegsetzt, muss mit teils saftigen Strafen rechnen.", "Der Vorarlberger Sonderweg bei Wirtshäusern, aber auch bei Kulturveranstaltungen ist den vergleichsweise niedrigen Inzidenzzahlen im Ländle geschuldet. Seit den Lockerungen Mitte März steigen diese aber auch dort wieder steil an.", "Wer es in den eigenen vier Wänden gar nicht mehr aushält, keinen Balkon hat und auch keinen Vorgarten, dem bleiben im Wesentlichen nur Spaziergänge, Wanderungen, Radtouren.", "Auch Tagesausflüge sind wie schon vergangene Ostern während des ersten Lockdowns möglich, wenn auch gesundheitspolitisch nicht erwünscht. Mobilität begünstigt nämlich die Virusausbreitung.", "Ab Gründonnerstag zerfällt Österreich in zwei Teile: In den östlichen Bundesländern Wien, Niederösterreich und Burgenland tritt mit 1. April die sogenannte Osterruhe in Kraft. Bis einschließlich Dienstag nach Ostern (6.", "April) bleiben Geschäfte mit Ausnahme jener, die Artikel des täglichen Bedarfs vertreiben (Lebensmittel, Medikamente ...), geschlossen. Zudem gilt eine Ausgangsbeschränkung rund um die Uhr und nicht nur, wie in den restlichen Bundesländern, zwischen acht Uhr abends und sechs Uhr früh.", "Was heißt das nun für eine Familie, die in Wien wohnt, fast jede Ecke der Stadt – Wienerwald inklusive – schon kennt und anderswo frische Luft schnappen möchte? Füße vertreten, auch Rad fahren und wandern war während der vergangenen Lockdowns schon möglich und bleibt weiter erlaubt.", "Wer beispielsweise einen Tagesausflug auf die Hohe Wand in Niederösterreich unternehmen oder ins Burgenland zum Neusiedler See fahren möchte, kann mit Auto, Bus oder Bahn dorthin, spazieren gehen, auf Abstand zu anderen achten und abends wieder zurück.", "Übernachten geht nicht, weil alles geschlossen ist. 1+1-Regel im Osten Österreichs Bei Zusammenkünften gilt die 1+1-Regel, wird im Gesundheitsministerium bekräftigt: Ein Haushalt darf sich maximal mit einer Einzelperson treffen, vorzugsweise ein Angehöriger oder eine enge Bezugsperson.", "Außerhalb der Ostregion dürfen auch über Ostern so wie jetzt schon höchstens vier Erwachsene plus sechs minderjährige, aufsichtspflichtige Kinder aus maximal zwei Haushalten zusammenkommen. Das ist der Stand von Montagnachmittag.", "Eine mögliche Verschärfung der Bestimmungen auch in anderen Teilen Österreichs ist nicht ausgeschlossen, weil verschiedene Krankenhäuser auch dort mit einer Überlastung ihrer Intensivstationen kämpfen.", "Wer es zu Hause nicht aushält und länger rauszumüssen glaubt, sollte jedenfalls ein belegtes Brot mitnehmen. Nur mit Glück wird man eine geöffnete Jausenstation mit Take-away-Service finden. Anders als während des ersten Lockdowns bleiben die Bundesgärten in Wien diesmal geöffnet.", "Darüber hinaus bietet sich auch der weitläufige Lainzer Tiergarten für eine Wanderung an, die Stadtwanderwege teils durch den Wienerwald oder über die Donauinsel sowieso, wenn entsprechender Abstand zu Mitspazierern eingehalten wird.", "Museen und sonstige Freizeiteinrichtungen, also auch der Tiergarten Schönbrunn, bleiben über Ostern geschlossen. Im Rest Österreichs gibt es mehr Möglichkeiten, sich die Zeit über Ostern zu vertreiben.", "In Linz etwa kann man den Zoo besuchen, auch viele andere Freizeiteinrichtungen bis hin zum Ars Electronica Center haben offen. Das gilt im Übrigen auch für Salzburg mit dem Domquartier und dem Museum der Moderne am Mönchsberg.", "Im Pongau sperrt am 1. April die Burg Hohenwerfen auf, Greifvogelschau inklusive. Im Westen und Süden des Landes gibt es auch noch Möglichkeiten, Ski zu fahren. Die meisten größeren Bergstationen in Tirol, Vorarlberg, Kärnten und Steiermark haben bis nach Ostern geöffnet.", "Am Semmering hingegen ist die Skisaison, die heuer (fast) unter Ausschluss ausländischer Gäste stattfand, am Sonntag zu Ende gegangen. Wie hat es Goethe am Ende des \"Osterspaziergangs\" formuliert? \"Selbst von des Berges fernen Pfaden blinken uns farbige Kleider an.", "Ich höre schon des Dorfs Getümmel, hier ist des Volkes wahrer Himmel, zufrieden jauchzet groß und klein: Hier bin ich Mensch, hier darf ich's sein.\" (Günther Strobl, 30.3.2021)" ],
  "articleContentTranslated" : [ "Akarsular ve dereler, baharın güzel, canlandırıcı manzarasıyla buzdan kurtulur, vadide yeşil bir umut vardır. \"Goethe'nin zamanında doğru olan, Avusturya'daki pandeminin ikinci yılında daha az doğru değildir.", "Özellikle Paskalya'da insanlar güneşin ilk sıcak ışınlarının tadını çıkarmaya ve doğanın filizini seyretmeye yönlendirilir. Tıpkı Alman şair prensinin \"Paskalya Yürüyüşü\" nde (Faust 1) duygusal olarak kağıda yazdığı gibi.", "Ancak Goethe'nin zamanından farklı olarak - anahtar kelime Corona - şimdi özel dikkat gerekiyor.", "Virüsün İngiliz mutantı, bu yıl kalabalıklardan geçen Paskalya'dan bile daha fazla kaçınılmasını ve bilinen hijyen kurallarına uyulmasını tavsiye ediyor. İstediğin her şey mümkün değil.", "Bir yere gitmeyi ve geceyi geçirmeyi unutabilirsiniz. Avusturya genelinde oteller, misafir evleri, tatil evleri ve apartman daireleri kapalıdır. Vorarlberg haricinde, bu aynı zamanda gastronomi için de geçerlidir. Bunu göz ardı eden herkes bazen ağır cezalar beklemelidir.", "Vorarlberger Sonderweg handa ve aynı zamanda kültürel etkinliklerde, eyaletteki nispeten düşük insidans rakamlarından kaynaklanmaktadır. Bununla birlikte, Mart ayı ortasındaki gevşemeden bu yana, bunlar da orada yeniden dik bir şekilde yükseldi.", "Artık kendi dört duvarı arasında dayanamayanlar, balkonları ve ön bahçeleri olmayanlar, esasen sadece yürüyüşler, yürüyüşler ve bisiklet gezileri var.", "Geçen Paskalya'da olduğu gibi, sağlık nedenleriyle arzu edilmese de, ilk tecrit sırasında günübirlik geziler de mümkündür. Hareketlilik, virüsün yayılmasını teşvik eder.", "Maundy Perşembe gününden itibaren Avusturya iki kısma ayrılacak: Doğu federal eyaletleri olan Viyana, Aşağı Avusturya ve Burgenland'da, Paskalya tatili 1 Nisan'da yürürlüğe girecek. Paskalya'dan sonraki Salı gününe kadar (6.", "Nisan) gündelik eşyalar (bakkallar, ilaçlar ...) satanların dışında dükkanlar kapalıdır. Ayrıca, sadece diğer federal eyaletlerde olduğu gibi, akşamları sekiz ile sabahları altı arasında değil, günün her saati bir çıkış kısıtlaması uygulanmaktadır.", "Bu, Viyana'da yaşayan, Viyana Ormanları da dahil olmak üzere şehrin neredeyse her köşesini zaten bilen ve başka yerlerde biraz temiz hava almak isteyen bir aile için ne anlama geliyor? Önceki kilitlenmeler sırasında ayaklarınızı esnetmek, bisiklete binmek ve yürüyüş yapmak zaten mümkündü ve buna izin verilmeye devam edecek.", "Örneğin, Aşağı Avusturya'daki Hohe Değneği'ne bir günlük geziye çıkmak veya Burgenland'a Neusiedl Gölü'ne gitmek istiyorsanız, oraya araba, otobüs veya trenle gidebilir, yürüyüşe çıkabilir, diğerlerinden mesafenizi koruyabilir ve geri dönebilirsiniz. akşam.", "Bir gecede kalamazsınız çünkü her şey kapalı. Doğu Avusturya'da 1 + 1 kuralı 1 + 1 kuralı buluşmalar için geçerlidir ve Sağlık Bakanlığı tarafından onaylanmıştır: Bir hane en fazla bir kişiyle, tercihen bir akraba veya yakın bir referans kişiyle görüşebilir.", "Doğu bölgesinin dışında, şu anda olduğu gibi, Paskalya'da en fazla dört yetişkin ve en fazla iki haneden altı reşit olmayan çocuğun bir araya gelmesine izin verilmektedir. Bu, Pazartesi öğleden sonrasının durumu.", "Avusturya'nın diğer bölgelerindeki düzenlemelerin olası bir sıkılaştırması göz ardı edilemez çünkü oradaki çeşitli hastaneler de yoğun bakım ünitelerine aşırı yükleme yapmakla uğraşıyorlar.", "Evde dayanamıyorsanız ve daha uzun süre dışarı çıkmanız gerektiğini düşünüyorsanız, kesinlikle yanınıza bir sandviç almalısınız. Sadece şansınız varsa, paket servisi olan açık bir atıştırmalık istasyonu bulacaksınız. İlk kapatmanın aksine, Viyana'daki Federal Bahçeler bu sefer açık kalacak.", "Buna ek olarak, geniş Lainzer Tiergarten yürüyüş yapmak için idealdir, şehir yürüyüş parkurları kısmen Viyana Ormanı boyunca veya yine de Tuna Adası üzerinde, diğer bebek arabalarından uygun bir mesafeyi korursanız.", "Schönbrunn Hayvanat Bahçesi de dahil olmak üzere müzeler ve diğer dinlence tesisleri Paskalya'da kapalıdır. Avusturya'nın geri kalanında Paskalya zamanı geçirmek için daha fazla fırsat var.", "Örneğin Linz'de hayvanat bahçesini ziyaret edebilirsiniz ve Ars Electronica Center dahil diğer birçok eğlence tesisi açıktır. Bu arada, bu aynı zamanda Domquartier ile Salzburg ve Mönchsberg'deki Museum der Moderne için de geçerlidir.", "Pongau'da, bir yırtıcı kuş gösterisi de dahil olmak üzere Hohenwerfen Kalesi 1 Nisan'da açılacak. Ülkenin batısında ve güneyinde kayak yapma fırsatları da var. Tyrol, Vorarlberg, Carinthia ve Steiermark'daki büyük dağ istasyonlarının çoğu Paskalya'dan sonraya kadar açıktır.", "Semmering'de ise bu yıl (neredeyse) yabancı misafirlerin dışlanmasıyla gerçekleşen kayak sezonu Pazar günü sona erdi. Goethe bunu \"Paskalya Yürüyüşü\" nün sonuna nasıl koydu? \"Dağdan uzak patikalarda bile renkli giysiler görebiliyoruz.", "Köyün kargaşasını şimdiden duyabiliyorum, işte insanların gerçek cenneti, büyük ve küçük memnuniyetle alkışlıyor: İşte ben insanım, burada olabilirim. \"(Günther Strobl, 30 Mart 2021)" ]
}