{
  "id" : "SHSUEnS3",
  "url" : "https://kurier.at/kultur/erste-bekenner-im-hype-um-mysterioese-monolithen/401121525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:16:49Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste \"Bekenner\" im Hype um mysteriöse Monolithen",
  "articleTitleTranslated" : "Gizemli monolitlerle ilgili aldatmacada ilk \"itirafçılar\"",
  "articleContent" : [ "Das \"Mastermind\" hinter der Guerrilla-Aktion - so es eines gibt - ist damit allerdings nicht enttarnt, die drei Kalifornier sind das, was man als Trittbrettfahrer bezeichnen würde.", "Mittlerweile wurde auch ein weiterer \"Monolith\" (der ob seiner metallischen Beschaffenheit eigentlich keiner ist) in Las Vegas gesichtet worden, ein weiterer im Wald von Los Padres, Kalifornien.", "Die Bedeutung der Monumente ist ebenso unklar - Kommentatoren wiesen nach der ersten Sichtung schnell auf die Parallele zum Film \"2001:  Odyssee im Weltraum\" von Stanley Kubrick hin, wo Monolithen als Leitmotive auftauchen und Veränderungen in der menschlichen Evolution markieren.", "Andere sahen in den Objekten einen \"Reset-Knopf fürs Jahr 2020\"; viele weitere Memes im Netz machen sich weitere Reime auf die Erscheinungen." ],
  "articleContentTranslated" : [ "Gerilla eyleminin arkasındaki \"beyin\" - eğer varsa - açığa çıkmaz, üç Kaliforniyalı sizin özgür biniciler dediğiniz şeydir.", "Bu arada, başka bir \"monolit\" (aslında metalik doğası nedeniyle değil) Las Vegas'ta ve bir başkası da Los Padres, Kaliforniya ormanında görüldü.", "Anıtların anlamı da belirsizdir - ilk incelemeden sonra yorumcular hızla Stanley Kubrick'in monolitlerin leitmotifler olarak göründüğü ve insan evrimindeki değişiklikleri işaret ettiği \"2001: A Space Odyssey\" filmine paralellik gösterdiler.", "Diğerleri nesnelerde bir \"2020 için sıfırlama düğmesi\" gördü; İnternetteki birçok mem, görüntülerle daha fazla kafiye yapıyor." ]
}