{
  "id" : "sHTEzO8x",
  "url" : "https://kurier.at/wirtschaft/kocher-plant-reform-des-arbeitslosengeldes/401217387",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:37:22Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4945051/20210217-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kocher plant Reform des Arbeitslosengeldes",
  "articleTitleTranslated" : "Kocher işsizlik yardımlarında reform yapmayı planlıyor",
  "articleContent" : [ "Arbeitsminister Martin Kocher will das Arbeitslosengeld reformieren und dabei auch Strafen und Belohnungen im Arbeitslosengeld ändern.", "Konkret sagt Kocher in einem Interview gegenüber dem Nachrichtenmagazin profil: \"Wir machen uns Gedanken über die Höhe des Arbeitslosengeldes, daher müssen wir das ganze Universum von Regeln beim Arbeitslosengeld betrachten.", "Die Vermittlung muss effizienter werden. Das kann mit Sanktionen passieren – aber auch mit Belohnungen. Wir werden ein paar Regeln ändern, wenn wir das Arbeitslosengeld reformieren.“ Die Reform soll nach der Corona-Pandemie passieren.", "Kocher verfolgt auch das Ziel, Steuern und Abgaben für Ältere zu senken: \"Als ersten Schritt könnte man Lohnnebenkosten für bestimmte Gruppen senken – Ältere oder Berufseinsteiger“", "Die Corona-Pandemie habe in punkto Frauen-Gleichberechtigung zu \"Schieflagen geführt“, sagt Kocher: „Dieser gesamtgesellschaftlichen Diskussion werden wir uns stellen müssen.  “ Die Teilzeitquote von Frauen ist mit 47 Prozent enorm hoch.", "Wir brauchen mehr und bessere Kinderbetreuungsplätze, wir brauchen mehr Beteiligung der Väter.“ Als Ansatz dazu beschreibt er: Das Steuer- und Abgabensystem mache Teilzeit attraktiv. „Man müsste Teilzeit weniger attraktiv machen.", "Dazu bräuchte es eine große Reform des Steuer- und Sozialsystems.“ © Bild: APA Kocher war einst Gastprofessor in Schweden. Und sagt: „Ich bleibe Transparenz-Fan. Ich habe das in Schweden als Gastprofessor kennengelernt.", "Österreich muss transparenter werden.“ Und antwortet auf die Frage, ob das bis zur Gehaltsoffenlegung gehe: „Da hätte ich grundsätzlich nichts dagegen. Das ist aber meine persönliche Meinung.", "Wir müssen mit dem ganzen Thema Transparenz gelassener umgehen.“ Das sei aber seine persönliche Meinung und kein politisches Vorhaben." ],
  "articleContentTranslated" : [ "Çalışma Bakanı Martin Kocher, işsizlik yardımlarında reform yapmak ve ayrıca işsizlik yardımlarındaki cezaları ve ödülleri değiştirmek istiyor.", "Kocher özellikle haber dergisinin profiline verdiği bir röportajda şunları söyledi: \"İşsizlik yardımlarının miktarını düşünüyoruz, bu nedenle işsizlik yardımları için tüm kurallar evrenine bakmalıyız.", "Arabuluculuk daha verimli hale gelmelidir. Bu yaptırımlarla olabilir - aynı zamanda ödüllerle de olabilir. İşsizlik yardımlarında reform yaptığımızda birkaç kuralı değiştireceğiz. ”Reform, korona salgınından sonra yapılmalıdır.", "Kocher ayrıca yaşlılar için vergileri ve harçları düşürme hedefini de sürdürüyor: \"İlk adım olarak, yaşlılar veya genç profesyoneller gibi belirli gruplar için ücret dışı işgücü maliyetleri azaltılabilir\"", "Korona salgını \"kadınların eşitliği açısından dengesizliklere yol açmıştır\" diyor Kocher: \"Toplumu bir bütün olarak etkileyen bu tartışmayla yüzleşmek zorunda kalacağız.\" Kadınların yarı zamanlı kotası yüzde 47 ile son derece yüksek.", "Daha fazla ve daha iyi çocuk bakımı yerlerine ihtiyacımız var, babaların daha fazla katılımına ihtiyacımız var. ”Yaklaşım olarak şunları anlatıyor: Vergi ve katkı sistemi yarı zamanlı çalışmayı çekici kılıyor. \"Yarı zamanı daha az çekici hale getirmelisin.", "Bu, vergi ve sosyal güvenlik sisteminde büyük bir reform gerektirecektir. ”© Resim: APA Kocher bir zamanlar İsveç'te misafir profesördü. Ve şöyle diyor: “Şeffaflık hayranı olarak kalacağım. Bunu İsveç'te misafir profesör olarak öğrenmiştim.", "Avusturya daha şeffaf olmalı. \"Ve bunun maaşın açıklanmasına kadar gidip gitmediği sorulduğunda:\" Prensipte buna karşı hiçbir şeyim olmayacak. Ama bu benim kişisel görüşüm.", "Şeffaflık konusunda daha rahat olmalıyız. ”Ancak bu onun kişisel görüşü ve siyasi bir proje değil." ]
}