{
  "id" : "SHtunS8B",
  "url" : "https://www.derstandard.at/story/2000125220565/pinker-rauswurf-linzer-neos-chef-muss-nach-finanzchaos-gehen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:29:47Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pinker Rauswurf: Linzer NEOS-Chef muss nach Finanzchaos gehen",
  "articleTitleTranslated" : "Daha pembe sınırdışı: Linz NEOS patronu finansal kaosun peşinden gitmek zorunda",
  "articleContent" : [ "Linz – Eigentlich sollte für Lorenz Potocnik, Fraktionschef der Linzer Neos, heute – Samstag – mit der Kür zum Spitzenkandidaten für die heurige Gemeinderatswahl im Kunstmuseum Lentos die pinke Stunde schlagen.", "Doch am späten Freitagabend überschlugen sich dann die Ereignisse: Nach einer mehrstündigen Sitzung des Bundesvorstandes in Wien verkündete Neos-Bundesgeschäftsführer Robert Luschnik in einem internen Schreiben, dass Lorenz Potocnik aus der Partei ausgeschlossen wird.", "Ebenfalls gehen muss die Linzer Gemeinderätin Elisabeth Leitner-Rauchdobler. Der Grund für den Rauswurf von Potocnik ist durchaus heikel: Ein STANDARD-Bericht förderte nämlich grobe Ungereimtheiten auf finanzieller Ebene zu Tage.", "Ein Vergleich der vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos zeigt offenbarte Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.  ", "Sanktus vom Rechnungsprüfer Laut Unterlagen der vergangenen fünf Jahre wurde offensichtlich nur ein Jahr vollständig und richtig abgerechnet. Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand:", "Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis: \"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  :", "Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\" Gestolpert ist man bei der Prüfung übrigens auch über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden.", "So findet sich am 4. Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Geld für Bürgerinitiativen Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Schaden für die Partei Eine eiligst einberufene Taskforce beschäftigte sich nun gut eine Woche mit den massiven Vorwürfen – und kam offensichtlich zu einem eindeutigen Schluss.", "\"Einzelne im Bericht der Taskforce aufgezeigte Sachverhalte sind geeignet, das Ansehen der Partei zu schädigen\", heißt in dem internen Schreiben, in dem der Rauswurf Potocniks begründet wird.", "Leitner-Rauchdobler war bereits von einer Kandidatur bei der Vorwahl für die Gemeinderatswahlen ausgeschlossen worden, nachdem sie eine Klage wegen Rufschädigung gegen Fraktionskollegin Olga Lackner anstrebte.", "Nun folgte der finale Rauswurf, \"weil sie Informationen über vermeintliche oder echte finanzielle Verfehlungen im Rahmen der Linzer Gemeinderatsfraktion nicht umgehend und im Detail an den Vorstand weitergeleitet hat, was eine raschere interne Aufklärung ermöglicht hätte\". (Markus Rohrhofer; 20. 03. 2021)" ],
  "articleContentTranslated" : [ "Linz - Aslında, Linzer Neos'un parlamento grubu lideri Lorenz Potocnik için pembe saat bugün - Cumartesi - Lentos Sanat Müzesi'nde belediye meclisi seçimi için bu yılki belediye meclisi seçimleri için özgür seçimle başlayacak.", "Ancak Cuma akşamı, olaylar tersine döndü: Federal yürütme komitesinin Viyana'daki birkaç saat süren toplantısından sonra, Neos federal yöneticisi Robert Luschnik bir iç mektupta Lorenz Potocnik'in partiden ihraç edileceğini duyurdu.", "Linz meclis üyesi Elisabeth Leitner-Rauchdobler'in de gitmesi gerekiyor. Potocnik'in sınır dışı edilmesinin nedeni oldukça hassastır: Bir STANDART raporu, mali düzeyde büyük tutarsızlıkları ortaya çıkardı.", "Linzer Neos'un ilgili şeffaflık veri tabanıyla son beş yıldaki mevcut hesap özetleri karşılaştırması, birkaç bin avroyu bulan harcamalarla ilgili olarak banka ve şeffaflık hesapları arasında ortaya çıkan tutarsızlıkları gösteriyor. 2019'da şeffaflık veritabanını üç ay boyunca doldurmayı unuttular.", "Denetçinin Sığınağı Son beş yılın kayıtlarına göre, görünüşe göre sadece bir yıl tam ve doğru bir şekilde muhasebeleştirilmişti. Ancak, bir denetçinin resmi onayının önüne geçmeyen şey:", "Beş yılda iki kez Linz Neos'un mali durumunu kontrol etti ve şu sonuçla: \"GR parlamento grubunun 2017, 2018, 2019'daki fonlarının siyasi iradenin oluşumuna katılmak amacıyla kullanıldığını teyit ediyorum. .:", "Ek olarak, veriler, tüzüğümüzü dikkate alan Neos'un şeffaflık veri tabanında görüntülenebilir. \"Kontrol sırasında, kesinlikle daha fazla açıklama gerektirecek ödemeler de tökezledi.", "Aşağıdaki hesap etkinliği 4 Ekim 2018 tarihinde bulunabilir: \"obj nr 1501 Lorenz Potocnik\" amacıyla kiralık tütün fabrikası Linz ile ilgili AREV / TFL (Ocak-Temmuz 2018, EUR 2.214.91 ve EUR 48.71 işletme maliyetleri).", "Amaç, pembe parlamento grubu başkanının özel ofisidir. Bu arada, Linzer Neos parlamento grubunun 2016'nın başından beri belediye binasında kendi parlamento grubu ofisi vardı. İlgili medyaya olan yakınlık da dikkat çekicidir.", "\"Linza\" şehir dergisine birkaç transfer var: 28 Şubat 2020 - 1.247,40 euro / Linza \"editoryal reklam\" Regiopole Linz Yukarı Avusturya.", "\"Linza\" nın kendisinde, Lorenz Potocnik hakkında reklam olarak işaretlenmemiş bir editoryal katkı, \"Belediye sınırlarını aşmak\" başlığı altında yer almaktadır. Ayrıca 28 Temmuz 2020'de: \"Linza 22, Saubermacher\" amaçlı 1.247,40 avro - Potocnik ile röportaj yapıldı.", "Vatandaşların girişimleri için para Son yıllarda çeşitli vatandaş girişimleriyle de belirli bir yakın ilişki sürdürülmüştür. Birkaç kez bunlara parlamento grubunun hesabından para verildi. Vatandaşların \"Linz Yeşil Kuşak\" inisiyatifinden Renate Ortner'e yaklaşık 3.500 avro gitti.", "Bu arada, Ortner artık Linzer Neos için aday. Buna ek olarak, yaklaşık 3.000 Euro \"Transit Linz Yok\" a ve birden fazla ödeme \"Rettet den Pichlinger See\" ye gitti. Potocnik'in bir keresinde LASK'ın sorduğu soruda açıkça yalanladığı: \"Parlamento grubundan hiçbir mali katkı yok.\"", "Vatandaşların girişimleri de sessiz kalmayı severdi: Şubat ayında vatandaşların inisiyatifinin temsilcileriyle düzenlediği basın toplantısında bir gazetecinin Linzer Neos'tan herhangi bir para alıp almadığına dair bir sorusu açıkça reddedildi.", "Partinin zarar görmesi Aceleyle toplanan bir görev gücü şimdi büyük iddiaları iyi bir hafta boyunca ele aldı ve görünüşe göre net bir sonuca ulaştı.", "Potocnik'in sınır dışı edilmesinin haklı olduğu dahili mektupta, \"Görev gücünün raporunda tespit edilen münferit meseleler büyük olasılıkla partinin itibarına zarar verebilir.\"", "Leitner-Rauchdobler, grup meslektaşı Olga Lackner hakkında itibarının zedelenmesi nedeniyle şikayette bulunmaya çalıştıktan sonra, belediye meclisi seçimleri için ön seçim için aday olmaktan çoktan men edilmişti.", "Şimdi nihai sınır dışı etme, \"Linz belediye meclisinde iddia edilen veya gerçek mali suiistimalle ilgili bilgileri derhal ve ayrıntılı olarak yönetim kuruluna iletmedikleri için, daha hızlı bir iç soruşturmayı mümkün kılacak olan\" takip etti. (Markus Rohrhofer; 20 Mart 2021)" ]
}