{
  "id" : "shUqC2mg",
  "url" : "https://sport.orf.at/stories/3071178/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T12:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sturm verbläst Semmering-RTL",
  "articleTitleTranslated" : "Fırtına Semmering-RTL'yi uçurur",
  "articleContent" : [ "Wegen des starken Windes hätte der zweite Lauf vom Reservestart, der auf Höhe der ersten Zwischenzeit liegt, in Angriff genommen werden sollen. Der Kurs wäre dadurch um circa acht Tore kürzer geworden.", "Wegen des Starkwindes hatte es „Probleme mit der Zeitmessung gegeben“, sagte ein FIS-Offizieller im ORF-Interview. Ein einwandfreies Funktionieren wäre nicht garantiert gewesen. Auf und neben der Strecke wehte der Wind teilweise Werbebanden und andere Aufbauten um.", "Auch der Betrieb der Gondeln musste eingestellt werden. Es waren zwar bereits alle Läuferinnen im Startbereich, doch das Rutschkommando, das für gute Streckenverhältnisse sorgt, muss immer wieder nach oben gebracht werden.", "Da sich die Bedingungen nicht besserten, stand letztlich die Entscheidung zum Abbruch fest. Danach wurde der Zielraum blitzartig geräumt. Fotostrecke mit 4 Bildern Für Dienstag (15.15 Uhr/18.30 Uhr, live in ORF1 und im Livestream) steht ein Flutlichtslalom auf dem Programm.", "Den zweiten RTL-Durchgang am Vormittag vor dem Slalom nachzuholen, wäre laut Reglement zwar grundsätzlich möglich gewesen. Allerdings hält der Wind auf dem Semmering an. Außerdem kommen zehn bis 15 Zentimeter Schnee hinzu, was Pistenarbeiten in der Nacht unmöglich macht.", "„Wind über 100 km/h stark“ Auf dem Semmering konzentrierte man sich deshalb ganz auf die Aufräumarbeiten, um den Slalom zu sichern. „Der Wind war heute über 100 km/h stark, wird aber in der Nacht schwächer“, sagte FIS-Renndirektor Peter Gerdol.", "„Wir werden den ganzen Vormittag brauchen, um den Zielraum wieder aufzubauen.“ Der Riesentorlauf werde später in der Saison nachgeholt werden. „Es ist mehr als verständlich, dass abgesagt wurde“, sagte ÖSV-Läuferin Franziska Gritsch, nachdem sie heil entkommen war.", "„Ich wäre heiß auf einen zweiten Durchgang gewesen. Aber wenn die Tore nicht mehr gerade stehen, ist kein faires Rennen möglich“, so die Tirolerin.", "„Aber heute geht sowieso die Sicherheit für alle vor.“ Alexandra Meissnitzer gestand: „So etwas habe ich noch nie erlebt.“ Die ORF-Expertin war die Strecke kurz vor dem Abbruch noch mit der Kamera abgefahren.", "„Die Piste war super. Aber dann hat es in kürzester Zeit den kompletten Zielbereich abgebaut. Es wäre viel zu gefährlich gewesen“, sagte auch die Salzburgerin.Vlhova stand vor viertem Saisonsieg Nach dem ersten Durchgang wäre die Slowakin Petra Vlhova in Führung gelegen.", "Die Spitzenreiterin im Gesamtweltcup erzielte am Vormittag in 1:02,15 Minuten die Bestzeit. „Im Ziel habe ich die Bestzeit nicht erwartet. Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet.", "Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview. Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, stand auf dem Semmering vor ihrem vierten Saisonsieg.", "Halbzeitzweite beim 25-Jahre-Weltcup-Jubiläum auf dem „Zauberberg“ war die Italienerin Marta Bassino (+0,22 Sekunden), die Schweizerin Michelle Gisin (+0,35 Sekunden) lag auf Rang drei.", "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz.Liensberger fast zwei Sekunden zurück Beste Österreicherin nach dem ersten Durchgang war Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin.", "„Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.“ Ebenfalls für den zweiten Lauf qualifiziert hätten sich Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) hätte als 25. noch einmal an den Start gehen dürfen. Ricarda Haaser schaffte es als 31. mit 3,06 Sekunden Rückstand knapp nicht in die Entscheidung der Top 30.  Der Tirolerin fehlten nur zehn Hundertstelsekunden auf die Qualifikation für den zweiten Lauf.", "Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren." ],
  "articleContentTranslated" : [ "Kuvvetli rüzgar nedeniyle ikinci koşu, ilk ara sürenin yüksekliğinde olan yedek başlangıçtan başlamalıydı. Bu, parkuru yaklaşık sekiz gol kısaltabilirdi.", "ORF ile yaptığı röportajda bir FIS yetkilisi, kuvvetli rüzgar nedeniyle \"zaman ölçümünde sorunlar yaşandığını\" söyledi. Mükemmel işleyiş garanti edilemezdi. Güzergah üzerinde ve yanında rüzgar bazı reklam panolarını ve diğer yapıları estirdi.", "Gondolların çalışmasının da durdurulması gerekiyordu. Tüm koşucular zaten başlangıç alanındaydı, ancak iyi pist koşullarını sağlayan kayma komutunun tekrar tekrar gündeme getirilmesi gerekiyor.", "Koşullar düzelmediği için nihayetinde kürtaj kararı verildi. Ardından hedef alan bir anda temizlendi. 4 fotoğraflı fotoğraf serisi Salı için programda ışıklandırılmış bir slalom var (15:15 / 18:30, ORF1'de ve canlı yayında).", "Sabah saatlerinde yapılan ikinci RTL koşusuna yetişmek, yönetmeliklere göre slalomdan önce mümkün olacaktı. Ancak Semmering'de rüzgar devam ediyor. Ayrıca 10-15 santimetre kar var ve bu da karın gece çalışmasını imkansız hale getiriyor.", "\"100 km / s üzerinde kuvvetli rüzgar\" Semmering'de odak noktası, bu nedenle slalomu güvence altına almak için tamamen temizlik çalışmasıydı. FIS Yarış Direktörü Peter Gerdol, \"Rüzgar bugün 100 km / saatin üzerindeydi, ancak geceleri daha da zayıflıyor\" dedi.", "\"Bitiş alanını yeniden inşa etmek için bütün sabaha ihtiyacımız olacak.\" Dev slalom sezonun ilerleyen saatlerinde yapılacak. ÖSV koşucusu Franziska Gritsch, güvenli bir şekilde kaçtıktan sonra, \"İptal edilmesi anlaşılabilir olmaktan çok daha fazlası.\" Dedi.", "\"İkinci bir koşu için ateşli olurdum. Ancak hedefler artık düz değilse, adil bir yarış mümkün değil ”dedi Tirol.", "\"Ama bugün zaten herkesin güvenliği önce gelir.\" Alexandra Meissnitzer şunu itiraf etti: \"Daha önce hiç böyle bir şey yaşamadım.\" ORF uzmanı, yıkımdan kısa bir süre önce kamerayla rotayı dolaşmıştı.", "\"Eğim harikaydı. Ama sonra çok kısa sürede tüm hedef alanı dağıttı. Bu çok tehlikeli olurdu ”dedi Salzburg sürücüsü Vlhova sezonun dördüncü galibiyetiyle karşı karşıyaydı İlk turdan sonra Slovak Petra Vlhova önde olacaktı.", "Dünya Kupası genelindeki lider sabah 1: 02.15 dakika ile en hızlı zamanı belirledi. Bitişte en hızlı zamanı beklemiyordum. Hislerim o kadar mükemmel değildi. Yeşilin sonunda yanacağını beklemiyordum.", "Alt kısımda kayakların koşmasına izin vermeye çalıştım. Çok da kötü görünmüyor, ”dedi Vlhova, ORF ile yaptığı röportajda. Bu yıl hem Levi'de slalom hem de Lech / Zürs'teki paralel yarışı kazanan Slovak sporcu, Semmering'de dördüncü sezonunu kazanmak üzereydi.", "Dünya Kupası'nın 25. yıl dönümünde \"Zauberberg\" de ikinci devre İtalyan Marta Bassino (+0,22 saniye), İsviçreli Michelle Gisin (+0,35 saniye) üçüncü oldu.", "En son Courchevel'de babasının ölümünden yaklaşık iki hafta sonra duygusal bir geri dönüş zaferi elde eden Mikaela Shiffrin dördüncü oldu.Liensberger neredeyse iki saniye geride İlk turdan sonra en iyi Avusturyalı, 1.97 saniye geride, 14. sırada yer alan Katharina Liensberger'di. . \"Hemen anlayamadım.", "Ancak zirvede hız kazanmak önemli olabilirdi ”dedi, koşusundan memnun olmayan Vorarlberg sakini.", "\"İyi salınımlar vardı, ancak ritmi bulmam uzun zaman aldı.\" Katharina Truppe (+2.20 saniye), Stephanie Brunner (2.24) ve Franziska Gritsch (2.) da ikinci koşuya hak kazandı. 29), 17 ile 19. sıralarda sona erdi.", "Ramona Siebenhofer (2.70) 25. olarak tekrar başlayabilirdi. Ricarda Haaser 31. sıradaydı, sadece 3.06 saniye gerideydi ve ilk 30'un kararına girdi. Tyrolean, ikinci tura kalifiye olmanın saniyenin sadece onda biri kadar eksikti.", "Elisa Mörzinger (3.82 / 40.), Eva-Maria Brem (3.92 / 41.), Chiara Mair (4.27 / 44.) ve Katharina Huber (4.35 / 47.) turnuvaya katılamadı ." ]
}