{
  "id" : "SiAu4jEc",
  "url" : "https://kurier.at/chronik/oesterreich/ibiza-drahtzieher-wird-an-oesterreich-ausgeliefert/401205670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T17:48:55Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3704234/78350011450038588_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ibiza-Drahtzieher wird an Österreich ausgeliefert",
  "articleTitleTranslated" : "İbiza tel çekici Avusturya'ya teslim edildi",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wird an Österreich ausgeliefert - das entschied das Kammergericht Berlin. Der 40-jährige H. wurde mit europäischem Haftbefehl gesucht, ehe er im vergangenen Dezember in Berlin festgenommen wurde und in Auslieferungshaft kam.", "H. wehrte sich gegen die drohende Auslieferung mit allen juristischen Mitteln. So suchte er etwa in Deutschland um Asyl an. Außerdem beklagte er die Haftbedingungen in Österreich, speziell in der Justizanstalt Wien-Josefstadt, die ständig überbelegt sei.", "Doch all das half nichts, laut Gerichtssprecherin Lisa Jani sei eine Auslieferung für zulässig erklärt worden. Die Auslieferung hat nur indirekt mit dem Ibiza-Video zu tun, das die türkis-blaue Regierung zu Fall brachte.", "Gegen H. wird wegen möglicher Erpressung sowie Drogendelikten ermittelt. Wann genau H. nach Österreich kommt, ist unklar. Laut der deutschen Nachrichtenagentur dpa soll er zuvor noch vom Wirecard-Untersuchungsausschuss des Bundestags als Zeuge befragt werden." ],
  "articleContentTranslated" : [ "İbiza videosunun arkasındaki sözde beyin, Berlin Yüksek Mahkemesi tarafından karara bağlanan Avusturya'ya iade ediliyor. 40 yaşındaki H., geçen Aralık ayında Berlin'de tutuklanıp iade edilmek üzere gözaltına alınmadan önce Avrupa tutuklama emriyle aranmıştı.", "H. iade tehdidine karşı tüm yasal yollarla mücadele etti. Örneğin, Almanya'ya sığınma başvurusunda bulundu. Ayrıca, Avusturya'daki cezaevi koşullarından, özellikle sürekli aşırı kalabalık olan Viyana-Josefstadt cezaevindeki koşullardan şikayetçi olmuştur.", "Ancak mahkeme sözcüsü Lisa Jani'ye göre, suçluların iadesinin kabuledilebilir olduğuna karar verildi. Suçluların iadesinin, turkuaz mavisi hükümeti deviren İbiza videosuyla yalnızca dolaylı olarak ilgisi var.", "H. olası gasp ve uyuşturucu suçlarından soruşturuluyor. H.'nin Avusturya'ya tam olarak ne zaman geleceği belli değil. Alman haber ajansı dpa'ya göre, ilk önce Federal Meclis'in Wirecard soruşturma komitesi tarafından tanık olarak sorgulanması gerekiyor." ]
}