{
  "articleContent" : [ "Fernández war nach Angaben seines Büros Anfang des Jahres in einer Klinik in Buenos Aires mit dem russischen Corona-Vakzin Sputnik V geimpft worden. Das Präparat ist in Deutschland und der Europäischen Union bisher nicht zugelassen.", "Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung in der EU. Das staatliche russische Gamaleja-Forschungsinstitut, das Sputnik V entwickelt hat, wünschte Fernández gute Besserung.", "Sputnik habe eine Wirksamkeit von 91,6 Prozent, schütze aber in allen Fällen vor einem schweren Krankheitsverlauf, schrieb das Institut in einer Antwort auf Twitter. \"Wenn die Infektion tatsächlich bestätigt ist und auftritt, stellt die Impfung eine schnelle Genesung ohne schwere Symptome sicher.\"", "Kann man auch als Geimpfter mit zwei Teilimpfungen erkranken? In seltenen Fällen ist das möglich, da keine Impfung einen 100-prozentigen Schutz vor Erkrankung bietet:", "\"Kommt es in Ausnahmefällen trotz Impfung zu einer Covid-19-Erkrankung, so verläuft diese deutlich milder und werden Komplikationen und Todesfälle vermieden\", heißt es beim Nationalen Impfgremium in Österreich.  :", "In Argentinien haben sich bisher gut 2,3 Millionen Menschen nachweislich mit dem Coronavirus infiziert, mehr als 56.000 sind im Zusammenhang mit Covid-19 gestorben. Angesichts des nahenden Herbstes auf der Südhalbkugel wappnen sich die Behörden des Landes für die nächste Corona-Welle." ],
  "articleContentTranslated" : [ "Ofisine göre Fernández, Buenos Aires'teki bir klinikte yılın başında Rus korona aşısı Sputnik V ile aşılanmıştı. Hazırlık henüz Almanya veya Avrupa Birliği'nde onaylanmadı.", "Avrupa İlaç Ajansı (EMA) şu anda AB'de onay için bir başvuruyu incelemektedir. Sputnik V'i geliştiren Rusya Devlet Gamaleja Araştırma Enstitüsü, Fernández'e hızlı bir iyileşme diledi.", "Sputnik'in etkinliği yüzde 91,6, ancak her durumda hastalığın ciddi bir seyrinden koruyor, enstitü Twitter'da bir yanıt olarak yazdı. \"Enfeksiyon doğrulanırsa ve meydana gelirse, aşılama hiçbir ciddi semptom olmaksızın hızlı bir iyileşme sağlayacaktır.\"", "Aşılanmış bir kişi de iki kısmi aşı ile hastalanabilir mi? Nadir durumlarda bu mümkündür çünkü hiçbir aşı hastalığa karşı% 100 koruma sağlamaz:", "Avusturya Ulusal Aşılama Komitesi, \"İstisnai durumlarda, aşılamaya rağmen bir Covid-19 hastalığı ortaya çıkarsa, bu çok daha hafiftir ve komplikasyonlar ve ölümler önlenir\" diyor. :", "Arjantin'de 2,3 milyon kişinin koronavirüs ile enfekte olduğu kanıtlandı ve 56.000'den fazla kişi Covid-19 ile bağlantılı olarak öldü. Güney yarımkürede sonbahar yaklaşırken, ülkenin yetkilileri bir sonraki korona dalgası için kendilerini silahlandırıyorlar." ],
  "articleId" : "SIJJFSOt",
  "articleTitle" : "Argentiniens Präsident nach Sputnik-Impfung positiv getestet",
  "articleTitleTranslated" : "Arjantin cumhurbaşkanı Sputnik aşılamasından sonra pozitif çıktı",
  "author" : "Margarete Affenzeller",
  "category" : "HEALTH",
  "id" : "SIJJFSOt",
  "imageCopyright" : "APA/AFP/Argentina's Presidency Press Off/ESTEBAN COLLAZO",
  "imageUrl" : "https://image.kurier.at/images/original/5951961/46-176815453.jpg",
  "publishedOn" : "2021-04-03T08:45:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wissen/gesundheit/argentiniens-praesident-nach-sputnik-impfung-positiv-getestet/401340477"
}