{
  "id" : "sJ3VmoGL",
  "url" : "https://kurier.at/chronik/oesterreich/corona-fast-4000-neuinfektionen-in-oesterreich/401117754",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:28:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fast 4.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da yaklaşık 4.000 yeni enfeksiyon",
  "articleContent" : [ "Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet. Die Neuinfektionen gehen zwar langsam zurück, sie bleiben aber weiter auf einem hohen Niveau. Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet.", "Gestern waren es 3.972 Infektionen.  Aktuell sind 51.765 Menschen in Österreich mit dem Virus infiziert. ", "Somit waren am Donnerstag mehr Personen aktiv infiziert als die zehntgrößte Stadt Österreichs - Dornbirn - Einwohner hat, rund 49.800 Menschen leben in der bevölkerungsreichsten Stadtgemeinde in Vorarlberg. 293.430 positive Testergebnisse wurden seit Beginn der Pandemie in Österreich verzeichnet.", "Mit heute (09:30 Uhr) ist die Zahl der an den Folgen einer Covid-19-Infektion verstorbenen Menschen um 92 auf mittlerweile 3.538 gestiegen. 238.127 Personen sind wieder genesen.", "Spitalszahlen rückläufig Rückläufig sind weiterhin die Zahlen der Patienten in Spitalsbehandlung, so die Zahlen von Innen- und Gesundheitsministerium. Derzeit befinden sich 4.082 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon 668 der Erkrankten auf Intensivstationen.", "Am Mittwoch mussten noch 4.245 Personen im Spital behandelt werden.  Im Wochenvergleich beträgt der Rückgang 8,5 Prozent. Vergangenen Donnerstag lagen noch 4.461 Covid-19-Patienten in Spitälern.", "Auf den Intensivstationen mussten am Donnerstag 668 Erkrankte behandelt werden - 23 weniger als am Mittwoch und 37 Patienten bzw. 5,3 Prozent weniger als am Donnerstag der Vorwoche.", "Zahlen aus den Bundesländern Burgenland: 100 Kärnten: 356 Niederösterreich: 636 Oberösterreich: 704 Salzburg: 269 Steiermark: 612 Tirol: 351 Vorarlberg: 187 Wien: 754 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Çarşamba'dan Perşembe'ye kadar Avusturya'da 3.969 yeni vaka kaydedildi. Yeni enfeksiyonlar yavaş yavaş azalıyor, ancak yüksek bir seviyede kalıyorlar. Çarşamba'dan Perşembe'ye kadar Avusturya'da 3.969 yeni vaka kaydedildi.", "Dün 3,972 enfeksiyon vardı. Avusturya'da şu anda 51.765 kişiye virüs bulaşmış durumda.", "Dolayısıyla Perşembe günü, Avusturya'nın en büyük onuncu şehri olan Dornbirn'den daha fazla kişi aktif olarak enfekte oldu ve Vorarlberg'in en kalabalık belediyesinde yaklaşık 49.800 kişi yaşıyor. Pandeminin başlangıcından bu yana Avusturya'da 293.430 pozitif test sonucu kaydedildi.", "Bugün (09:30) Covid 19 enfeksiyonu sonucu hayatını kaybedenlerin sayısı 92 artarak 3.538'e yükseldi. 238.127 kişi iyileşti.", "Düşen hastane sayıları İçişleri Bakanlığı ve Sağlık Bakanlığı rakamlarına göre hastanede tedavi gören hastaların sayısı düşmeye devam ediyor. Şu anda 4 bin 82 kişi koronavirüs nedeniyle hastanede tedavi görüyor ve bunların 668'i yoğun bakım ünitelerinde.", "Çarşamba günü 4.245 kişinin hastanede tedavi altına alınması gerekti. Haftalık bir karşılaştırmada, düşüş yüzde 8,5. Geçen Perşembe, 4.461 Covid-19 hastası hala hastanelerdeydi.", "668 hasta Perşembe günü yoğun bakım ünitelerinde tedavi edilmek zorunda kaldı - 23 Çarşamba günü olduğundan daha az ve 37 hasta veya bir önceki hafta Perşembe gününden yüzde 5,3 daha az.", "Burgenland federal eyaletlerinden rakamlar: 100 Karintiya: 356 Aşağı Avusturya: 636 Yukarı Avusturya: 704 Salzburg: 269 Steiermark: 612 Tirol: 351 Vorarlberg: 187 Viyana: 754 Avusturya'da Hastaneye Yatış Hastane kapasiteleri, yürürlükte olan tedbirler için esas olarak belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri genellikle en az 10 gün boyunca yoğun bakım ünitesine alınır.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları gösteriyor - bölgelere göre sıralı.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}