{
  "id" : "SjHGpQMj",
  "url" : "https://salzburg.orf.at/stories/3079184/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T14:43:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Harte Maskenpflicht ist Gefahr für Kinder“",
  "articleTitleTranslated" : "\"Sert maske takmak çocuklar için bir tehlikedir\"",
  "articleContent" : [ "Die Masken seien eine massive Belastung – auch gesundheitlich für Körper und Seele, heißt es.", "Erfahrungen der letzten Monate hätten gezeigt, dass die Körper und Gehirne von Schülern nicht ausreichend mit Sauerstoff versorgt wurden, zu wenig tranken und über Kreislaufprobleme und Kopfschmerzen klagten.", "In etlichen Fällen war es den Schülern dann nicht gestattet, den Mund-Nasen-Schutz für kurze Zeit abzunehmen. Zugleich bestehe Lernen aus Kommunikation, Interaktion und Mimik, Sprechen sei Bestandteil des dialogischen Lernens.", "„Durchgehende Pflicht unzumutbar“ „Eine durchgehende Verpflichtung zum Tragen eines Mund-Nasen-Schutzes ist unzumutbar und bildet aus kinderrechtlicher Sicht nicht das gelindeste Mittel, um die Ausbreitung des Virus zu minimieren“, hieß es in der Erklärung.", "Die Kinder- und Jugendanwaltschaften (Kijas) haben die Bundesregierung darum heute dringend um andere Lösungen ersucht. Als Alternativen seien beispielsweise fix zugeteilte Sitzplätze oder Ausnahmeregelungen für Pausen im Freien möglich.", "Zugleich sprachen sich die Kijas auch für eine rasche Wiederaufnahme des Präsenzunterrichts für die Sekundarstufe II aus.", "„Die Jugendlichen befinden sich in einer bedeutenden Entwicklungsphase, welche die Abnabelung von den Eltern und die Entwicklung hin zu kritischen und selbstbewussten Erwachsenen beinhaltet“, heißt es.Gefahr von psychischen Erkrankungen, Süchten Durch die seit Monaten vorherrschende Isolation durch den bereits wochenlangen Fernunterricht und die fehlenden sozialen Kontakte auch außerhalb der Familie bestehe die Gefahr einer Zunahme von psychischen Erkrankungen, Suchtmittelkonsum, Abhängigkeit von Computerspielen und digitalen Medien. " ],
  "articleContentTranslated" : [ "Maskelerin çok büyük bir yük olduğu söyleniyor - beden ve ruh sağlığı için de.", "Geçtiğimiz birkaç aydaki deneyimler, okul çocuklarının vücutlarına ve beyinlerine yeterince oksijen verilmediğini, çok az içtiklerini ve dolaşım sorunları ve baş ağrılarından şikayet ettiklerini göstermiştir.", "Bazı vakalarda öğrencilerin kısa bir süre için ağız ve burun korumasını çıkarmalarına izin verilmedi. Aynı zamanda, öğrenme iletişim, etkileşim ve yüz ifadelerinden oluşur ve konuşma diyalojik öğrenmenin bir parçasıdır.", "\"Sürekli görev mantıksız\" \"Ağız ve burun koruması için sürekli bir yükümlülük mantıksızdır ve çocuk hakları açısından virüsün yayılmasını en aza indirmenin en hafif yolunu oluşturmamaktadır\" denildi.", "Çocuk ve genç savunucuları (Kijas) federal hükümetten acilen başka çözümler istedi. Alternatif olarak, örneğin, kalıcı olarak tahsis edilmiş koltuklar veya açık havada molalar için istisnalar mümkündür.", "Aynı zamanda, Kijas, lise düzeyinde yüz yüze öğretimin hızlı bir şekilde yeniden başlaması lehinde konuştu.", "\"Ergenler, ebeveynlerinden kordonun kesilmesini ve eleştirel ve kendine güvenen yetişkinlere doğru gelişimi içeren önemli bir gelişim aşamasında\" diyor. Aile dışında sosyal temas eksikliği, akıl hastalığında, uyuşturucu tüketiminde ve bilgisayar oyunlarına ve dijital medyaya bağımlılıkta artış riski vardır." ]
}