{
  "id" : "SjtCjJYv",
  "url" : "https://www.diepresse.com/5927269/Serie_Emily-Dickinson-die-hipste-Poetin-der-1850er?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T17:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/6/5/5927269/36733067-AAE1-4342-98C9-E487CD9B8333_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Emily Dickinson, die hipste Poetin der 1850er",
  "articleTitleTranslated" : "Emily Dickinson, 1850'lerin en popüler şairi",
  "articleContent" : [ "So ein Weirdo! „Dickinson“, gerade in die zweite Staffel gegangen, spürt der großen amerikanischen Dichterin nach, die zu Lebzeiten kaum etwas veröffentlicht hat – und ist dabei herrlich anachronistisch, wild und surreal.", "Der Tod fährt in der Pferdekutsche vor. Jede Nacht halten die mächtigen Tiere aus fließenden weißen Rauchschwaden vor dem Anwesen der Dickinsons in Amherst, Massachusetts. Warum er immer so lang brauche, fragt Emily (gespielt von Hailee Steinfeld), nachdem sie dem Tod gegenüber Platz genommen hat.", "Er sei sehr beschäftigt, antwortet er (der Rapper Wiz Khalifa) und lässt seinen Goldzahn blitzen. Emily lehnt sich an seine Schulter. Sie ist in den Tod verliebt, wird sie später dem Verehrer sagen, der vergeblich um ihre Hand anhält.", "„He's such a gentleman. And sexy as hell! “ Der Verehrer antwortet bewundernd: „You're such a weirdo! “ War sie das, die echte Emily Dickinson – ein Weirdo, eine Spinnerin, ein Sonderling?", "Die Serie „Dickinson“ sei erstaunlich nah an der Wahrheit, meinen Literaturhistoriker (und die Serienschöpferin, Alena Smith, behauptet, jede existierende Biografie gelesen zu haben).", "Das ist insofern spannend, als die Produktion, die auf dem Streamingdienst Apple TV+ zu sehen ist, sich Mühe gibt, die große amerikanische Poetin auf nahezu unverschämte Weise neu zu porträtieren – und sie ihrer Zeit, den 1850er-Jahren, die hier detailfreudig rekonstruiert sind, gleichsam aufs Wildeste zu entrücken.  ", "Todessehnsucht und Opiumrausch Und so entführt „Dickinson“ in eine beschauliche Kleinstadt vor dem dräuenden Sezessionskrieg, in der die Jugendlichen den Slang und die popkulturellen Codes des 21.  Jahrhunderts beherrschen, in der bei Hauspartys im Opiumrausch munter getwerkt wird, in der als Influencer gilt, wer die exklusivsten Salons veranstaltet, und in der der Charles-Dickens-Fortsetzungsroman „Bleak House“ die Gespräche beherrscht – nur ja nicht spoilern!  Von einer krampfhaften Modernisierung kann hier aber keine Rede sein:", "Die ausschweifenden Anachronismen fügen sich nämlich nahtlos ein in eine ebenso wilde wie verspielte Inszenierung, die die Gedichte und (Alb-)Träume von Emily Dickinson zum Leben erweckt – zu Billie Eilish und Hip-Hop-Klängen.  :", "Dann tanzt die junge Poetin plötzlich mit einer überdimensionalen Biene, platzt aus einem samtgefütterten Sarg in ihr eigenes Begräbnis („I felt a funeral in my brain“ lautet ein Vers) oder steigt eben zum Quiqui in die Kutsche:", "„Because I could not stop for Death / He kindly stopped for me“, beginnt ein Gedicht, das eine Stadtrundfahrt mit dem Tod imaginiert.  :", "Die romantisierte Todessehnsucht, die Dickinson oft zugeschrieben wird, bekommt ihren Raum in der Serie, wenn auch mit Humor – auf den Ausspruch „Was für eine schöne Beerdigung“ antwortet Emily in einer Szene: „Meine wird besser“", "Darüber hinaus wird hier eine vielschichtige, faszinierende Person voller Widersprüche gezeichnet: Eine rastlose Schreiberin, berauscht von der eigenen Kreativität, die ihre vollgekritzelten Zettelchen in der Wäschetruhe versteckt;", "eine eigenwillige Freiheitskämpferin, die gegen ihre Benachteiligung als Frau rebelliert, aber kein Interesse an Politik zeigt; eine feinsinnige, komplizierte Künstlerseele, die nach Perfektion strebt und die weltlichen Anstrengungen ihrer Mitmenschen wie aus einer anderen Sphäre beobachtet.  “;", "Diese Emily ist egozentrisch, verträumt, fordernd, kompromisslos. Und Hailee Steinfeld spielt sie mit schelmischer Energie – wie ein Kind, das immer wieder von sich selbst überrascht ist. Dickinson (1830–1886) lebte bis zu ihrem Tod in ihrem Elternhaus, zuletzt immer zurückgezogener.", "Sie hinterließ rund 1800 Gedichte, von denen aber nur zehn zu ihren Lebzeiten veröffentlicht wurden.", "Eine anständige Frau publiziert nicht, schärft ihr der Vater in der Serie ein, während die Mutter (Jane Krakowski als neurotische Super-Hausfrau) einen Hochzeitskandidaten nach dem anderen in den Salon lädt.", "Emily treibt sie alle mehr oder weniger charmant in die Flucht: Sie will nicht heiraten, sie will frei sein, denken und schreiben. Ist Ruhm gefährlich?", "Die kürzlich angelaufene zweite Staffel, die noch besser ist als die erste (neue Folgen erscheinen jeden Freitag), dreht sich nun um Emilys Argwohn, was Ruhm und Erfolg angeht. Ein Dämon in ihrem Kopf warnt sie davor, ihre Gedichte zu veröffentlichen – hat er gar recht?", "Ihre Schwägerin Sue (Ella Hunt), zu der Emily eine romantische Verbindung pflegt, drängt sie indessen ins Rampenlicht. Und der Tod?", "Der war diesbezüglich schon in der allerersten Folge gelassen: „Publicity isn't the same thing as immortality.“ Er hat auch gesagt, dass Emily in 200 Jahren die einzige Dickinson sein würde, über die die Welt noch spricht.", "Die Dichterin weiß quasi schon um ihre spätere Bedeutung. So wie auch die anderen Figuren reden, als könnten sie bereits mit dem Wissen kommender Generationen auf ihre Zeit zurückblicken.", "(Ein indigener Matrose, auf seine Existenz angesprochen, erklärt etwa lapidar, dass es tatsächlich viele „Native American sailors“ in seiner Epoche gibt.) Ja, großspurig ist diese Serie schon. Aber sie ist zugleich erfüllt von Dickinsons mysteriöser Poesie – und sie hört nicht auf, zu überraschen." ],
  "articleContentTranslated" : [ "Ne tuhaf! İkinci sezonuna yeni giren \"Dickinson\", yaşamı boyunca neredeyse hiçbir şey yayınlamayan büyük Amerikan şairinin izini sürüyor - ve harika bir şekilde anakronik, vahşi ve gerçeküstü.", "Ölüm, at arabasıyla ilerliyor. Her gece, akan beyaz dumanın kudretli canavarları, Amherst, Massachusetts'teki Dickinsons mülkünün önünde durur. Death'in karşısında oturduktan sonra Emily (Hailee Steinfeld'in canlandırdığı) neden her zaman bu kadar uzun sürdüğünü sorar.", "Çok meşgul, diye cevaplıyor (rapçi Wiz Khalifa) ve altın dişinin parlamasına izin veriyor. Emily omzuna yaslandı. Ölüme aşıktır, daha sonra elini boşuna isteyen taliplere söyleyecektir.", "\"Bir beyefendi arıyor. Ve cehennem kadar seksi! \"Hayran hayranlıkla cevaplıyor:\" Çok tuhafsın! Bu o muydu, gerçek Emily Dickinson - tuhaf, tuhaf, garip mi?", "\"Dickinson\" dizisi şaşırtıcı derecede gerçeğe yakın, edebiyat tarihçim (ve dizinin yaratıcısı Alena Smith, var olan her biyografiyi okuduğunu iddia ediyor).", "Apple TV + yayın hizmetinde görülebilen prodüksiyon, büyük Amerikan şairini neredeyse çirkin bir şekilde tasvir etmeye çalıştığı ve burada dikkatlice yeniden yapılandırılan 1850'lerin zamanı açısından heyecan verici. çılgınca büyülenmek için.", "Ölüm ve afyon çılgınlığına özlem Ve böylece \"Dickinson\" sizi gençlerin argoya ve 21. yüzyılın pop-kültürel kodlarına hakim olduğu, etkileyici olduğu düşünülen afyon çılgınlığındaki ev partilerinin hakim olduğu, yaklaşan ayrılık savaşından önce sakin bir küçük kasabaya götürüyor. en seçkin salonları düzenleyen ve Charles Dickens'ın seri romanı “Kasvetli Ev” in sohbete hakim olduğu - şımartmayın! Ancak burada sarsıcı modernizasyondan söz edilemez:", "Abartılı anakronizmler, Emily Dickinson'ın şiirlerini ve (gece) hayallerini Billie Eilish ve hip-hop seslerine hayat veren vahşi ve eğlenceli bir sahneye kusursuz bir şekilde uyuyor. :", "Sonra genç şair aniden büyük boy bir arıyla dans eder, kadife kaplı bir tabuttan fırlayarak kendi cenazesine girer (\"Beynimde bir cenaze töreni hissettim\" bir dizedir) veya sadece bir sessizlik için arabaya biner:", "\"Çünkü Ölüm için duramadım / Benim için nazikçe durdu\" ölümle bir şehir turu hayal eden bir şiir başlar. :", "Sık sık Dickinson'a atfedilen romantik ölüm özlemi dizide mizahla da olsa yerini alıyor - Emily'nin bir sahnede \"Ne güzel bir cenaze töreni\" sözüne şöyle yanıt veriyor: \"Benimki iyileşiyor\"", "Ek olarak, burada çelişkilerle dolu karmaşık, büyüleyici bir kişi çizilir: kendi yaratıcılığından sarhoş olan, karalanmış notlarını çamaşır sandığına gizleyen huzursuz bir yazar;", "kadın olarak ayrımcılığına karşı isyan eden, ancak siyasete hiç ilgi göstermeyen dik başlı bir özgürlük savaşçısı; mükemmellik için çabalayan ve diğer insanların dünyevi çabalarını sanki başka bir alandan izleyen ince, karmaşık bir sanatçı ruhu. \";", "Bu Emily bencil, rüya gibi, talepkar, uzlaşmaz. Ve Hailee Steinfeld, kendisini sürekli şaşıran bir çocuk gibi yaramaz bir enerjiyle oynuyor. Dickinson (1830-1886) ölünceye kadar ailesinin evinde yaşadı, sonunda giderek daha fazla içine kapandı.", "Geride 1.800 civarında şiir bıraktı ve bunların sadece on tanesi yaşamı boyunca yayınlandı.", "İyi bir kadın yayınlamaz, baba dizide onu etkilerken, anne (nevrotik bir süper ev hanımı olarak Jane Krakowski) bir düğün adayını salona davet eder.", "Emily onları aşağı yukarı çekici bir şekilde uçurur: Evlenmek istemiyor, özgür olmak, düşünmek ve yazmak istiyor. Şöhret Tehlikeli mi?", "Birincisinden bile daha iyi olan (her Cuma yeni bölümler çıkar) yakın zamanda başlatılan ikinci sezon, şimdi Emily'nin şöhret ve başarı hakkındaki şüpheleri etrafında dönüyor. Kafasındaki bir iblis onu şiirlerini yayınlamaması konusunda uyarıyor - haklı mı?", "Emily'nin romantik bir ilişki içinde olduğu kayınbiraderi Sue (Ella Hunt), onu ilgi odağı haline getirir. Ya ölüm?", "Bu bakımdan, ilk bölümde sakindi: “Tanıtım, ölümsüzlükle aynı şey değildir.” Ayrıca, 200 yıl içinde Emily'nin dünyanın hala bahsettiği tek Dickinson olacağını söyledi.", "Şair, daha sonraki anlamını zaten biliyor. Tıpkı diğer karakterler gibi, gelecek nesillerin bilgisi ile geçmişlerine bakabilecekmiş gibi konuşuyorlar.", "(Varlığı sorulan yerli bir denizci, kendi çağında aslında pek çok “Kızılderili denizci” olduğunu kısa ve öz bir şekilde açıklıyor.) Evet, bu dizi ukala. Ama aynı zamanda Dickinson'ın gizemli şiiriyle doludur ve şaşırtmaya da son vermez." ]
}