{
  "id" : "skahoblW",
  "url" : "https://kurier.at/wirtschaft/neuer-aufsichtrat-der-lotterien-tritt-amt-nicht-an/401167566",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:16:58Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4896045/46-174283795.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Aufsichtrat der Lotterien tritt sein Amt nicht an",
  "articleTitleTranslated" : "Çekilişlerin yeni denetim kurulu göreve gelmiyor",
  "articleContent" : [ "Vorläufig wird Robert Chvatal, Chef des Casinos-Mehrheitseigentümers Sazka, den Vorsitz übernehmen.  Die Lotterien sind eine 80-prozentige Tochter des teilstaatlichen Glücksspielkonzern Casinos Austria (Casag).", "Der KURIER hatte exklusiv berichtet, dass Alvarez Chairman seit Dezember 2018 von BetVictor ist, einem der führenden Online-Unternehmen in Europas Gaming-Industrie. BetVictor betreibt nicht nur Sportwetten, sondern auch Glücksspiel.", "Ein Test des KURIER ergab, dass von Österreich aus problemlos bei BetVictor gegambelt werden kann. Hierzulange hat nur win2day, eine gemeinsame Gesellschaft von Casinos und Lotterien, die gesetztlich erforderliche Lizenz zum Glücksspiel im Web.", "BetVictor spielt also nicht nur ohne Lizenz nach Österrreich, sondern ist auch ein unmittelbarer Konkurrent der Lotterien.", "Das Management des teilstaatlichen Casinos-Konzerns appelliert seit Jahren an die jeweilige Regierung, den österreichischen Markt gegen diese illegalen Anbieter durch IP-Blocking abzuschotten.", "Ein Entwurf der vormaligen türkis-blauen Regierung, der am Widerstand  der FPÖ scheiterte, liegt nach wie vor in den Schubladen des Finanzministeriums. Die Opposition hatte zuvor den Rücktritt von Alvarez gefordert.", "Neos-Wirtschaftssprecher Sepp Schellhorn kritisierte einen „enormen Interessenskonflikt“ und forderte Finanzminister Gernot Blümel als Eigentümvertreter der Staatsholding auf, im Interesse der Steuerzahler zu handeln. ", "Die  SPÖ bereitet eine parlamentarische Anfrage zur Causa vor. Thomas Drozda  kritisierte die Bestellung als „klar inkompatibel und eine klare Fehlentscheidung der ÖBAG“.  Alvarez solle ÖBAG-Chef Thomas Schmid gleich mitnehmen. " ],
  "articleContentTranslated" : [ "Şimdilik, kumarhanenin çoğunluk sahibi Sazka'nın başkanı Robert Chvatal, sandalyeye oturacak. Piyangolar, devlete ait kumar grubu Casinos Austria'nın (Casag) yüzde 80'lik bir yan kuruluşudur.", "KURIER, Alvarez'in Aralık 2018'den bu yana Avrupa oyun endüstrisinin önde gelen çevrimiçi şirketlerinden biri olan BetVictor'un Başkanı olduğunu özel olarak bildirdi. BetVictor sadece spor bahisleri yapmakla kalmaz, aynı zamanda kumar oynar.", "KURIER tarafından yapılan bir test, Avusturya'daki BetVictor'da sorunsuz bir şekilde kumar oynayabileceğinizi gösterdi. Yalnızca ortak bir kumarhane ve piyango şirketi olan win2day, web'de kumar oynamak için yasal olarak gerekli lisansa sahiptir.", "BetVictor sadece Avusturya'ya lisansı olmadan oynamakla kalmaz, aynı zamanda piyangoların da doğrudan rakibidir.", "Devlete ait kumarhane grubunun yönetimi, yıllardır ilgili hükümete, Avusturya pazarını IP engelleme yoluyla bu yasadışı sağlayıcılardan ayırmaya çağırıyor.", "FPÖ'nün direnişi nedeniyle başarısız olan eski turkuaz-mavi hükümetin taslağı hala maliye bakanlığının çekmecesinde. Muhalefet daha önce Alvarez'i istifaya çağırmıştı.", "Neos ekonomi sözcüsü Sepp Schellhorn, \"muazzam bir çıkar çatışmasını\" eleştirdi ve devlet holding şirketinin emlak temsilcisi olarak Maliye Bakanı Gernot Blümel'i vergi mükelleflerinin çıkarları doğrultusunda hareket etmeye çağırdı.", "SPÖ, davayla ilgili bir meclis sorusu hazırlıyor. Thomas Drozda, emri \"açıkça uyumsuz ve ÖBAG'ın açık bir şekilde yanlış kararı\" olarak eleştirdi. Alvarez, hemen ÖBAG patronu Thomas Schmid'i yanına almalı." ]
}