{
  "id" : "sKI1Fj8I",
  "url" : "https://kurier.at/politik/inland/live-regierung-ueber-die-verimpfung-von-astra-zeneca-fuer-ueber-65-jaehrige/401209147",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:37:22Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4983052/46-176195481.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz verspricht: \"Jeder über 65 wird noch im April geimpft\"",
  "articleTitleTranslated" : "Kurz söz veriyor: \"65 yaş üstü herkes Nisan ayında aşılanacak\"",
  "articleContent" : [ "Johanna Mikl-Leitner, Landeshauptfrau von Niederösterreich, und der steirische Landeshauptmann Hermann Schützenhöfer machten sich bereits für den Einsatz des Astra-Zeneca-Vakzins bei über 65-Jährigen stark, seit Beginn der Woche wurde der Impfstoff des britisch-schwedischen Pharmakonzerns bereits in Wien an Über-65-Jährige verimpft.  ", "Und seit Freitagvormittag ist es beschlossene Sache. Am Vormittag hatte sich auch das Nationale Impfgremium (NIG) für den Einsatz des Corona-Impfstoffs von Astra Zeneca ohne oberes Alterslimit ausgesprochen.", "Von \"guten Nachrichten\" spricht Kanzler Kurz, denn auch am Freitagnachmittag. Für Altere wie Risikopatienten gelte Vorrang beim Impfen, so Sebastian Kurz weiter.  \"Nach heutigem Stand können wir davon ausgehen, dass jeder 65-Jährige noch im April eine Impfung erhalten wird.\"", "Das heißt, dass bereits zu Beginn des zweiten Quartals jeder Senior, der eine Impfung erhalten will, auch eine solche bekommt. Jüngere Personen wie beispielsweise Lehrerinnen und Lehrer, die bereits einen Impftermin haben, werden auch geimpft werden, so der Kanzler. ", "Astra Zeneca hatte im Gegensatz zu anderen Impfstoffen zuletzt immer wieder mit Imageproblemen zu kämpfen: Fehlende Studien und widersprüchliche Meldungen über die Wirksamkeit führten zu schlechteren Vertrauenswerten.", "Aber, betonte Kurz auch am Freitag, die europäische Arzneimittelbehörde habe nie von einer Impfung von Astra Zeneca an über 65-Jährige abgeraten, es hätten lediglich die notwendigen Studien gefehlt.", "Darauf angesprochen, dass Astra Zeneca ein Imageproblem habe, sagt Kurz: \"Ich lasse mich auch gerne mit Astra Zeneca impfen.\" Noch sei er allerdings nicht an der Reihe. Die Stadt Wien hatte Anfang der Woche bekannt gegeben, Risikopatientein über 65 vereinzelt auch mit AstraZeneca zu impfen.", "„Es geht derzeit um die Schnelligkeit, und wir wissen von diesem AstraZeneca-Impfstoff, dass er auch bei älteren Personen gute Wirkung zeigt“, argumentierte Michael Binder, der ärztliche Direktor des Wiener Gesundheitsverbundes, das Vorgehen in einer Pressekonferenz.", "Die wissenschaftliche Leiterin des Impfgremiums, Ursula Wiedermann-Schmidt, hatte sich bereits Ende Februar dafür ausgesprochen, den Impfstoff auch an ältere Menschen zu verimpfen. Inzwischen würden ausreichend Daten vorliegen, so die Vakzinologin." ],
  "articleContentTranslated" : [ "Aşağı Avusturya Valisi Johanna Mikl-Leitner ve Steiermark Valisi Hermann Schützenhöfer, 65 yaşın üzerindeki çocuklar için Astra-Zeneca aşısının kullanılması için çoktan kampanya yürüttüler ve İngiliz-İsveç ilaç şirketinin aşısı o zamandan beri Viyana'da. hafta başından 65 yaş üzerindedir Aşılanmış.", "Ve Cuma sabahından beri anlaşma yapıldı. Sabah, Ulusal Aşılama Komitesi (NIG) de Astra Zeneca'nın korona aşısının üst yaş sınırı olmaksızın kullanılması lehinde konuşmuştu.", "Şansölye Kurz, Cuma öğleden sonra da \"iyi haber\" den söz ediyor. Sebastian Kurz, yaşlılar kadar yüksek riskli hastalar için de aşılamaya öncelik veriliyor, diye devam ediyor. \"Bugünkü haliyle, Nisan ayında her 65 yaşındaki çocuğa aşı olacağını varsayabiliriz.\"", "Bu, ikinci çeyreğin başlangıcında, aşı olmak isteyen her yaşlıya da aşı yapılacağı anlamına gelir. Şansölye, halihazırda aşı randevusu olan öğretmenler gibi gençlerin de aşılanacağını söyledi.", "Diğer aşıların aksine, Astra Zeneca son zamanlarda görüntü problemleriyle tekrar tekrar mücadele etmek zorunda kaldı: Etkinlikle ilgili eksik çalışmalar ve çelişen raporlar daha zayıf güven değerlerine yol açtı.", "Ancak Kurz Cuma günü, Avrupa İlaç Ajansının Astra Zeneca'nın 65 yaşın üzerindeki çocuklara aşılanmasını tavsiye etmediğini de vurguladı, sadece gerekli çalışmalar eksikti.", "Astra Zeneca'da bir görüntü sorunu olduğu sorulduğunda Kurz, \"Ben de Astra Zeneca ile aşı olmayı seviyorum\" diyor. Ancak, henüz onun sırası değil. Viyana şehri bu haftanın başlarında 65 yaşın üzerindeki yüksek riskli hastaları zaman zaman AstraZeneca ile aşılayacağını duyurdu.", "Viyana Sağlık Derneği'nin tıbbi direktörü Michael Binder, bir basın toplantısında, \"Şu anda mesele hız ve bu AstraZeneca aşısından yaşlılarda da etkili olduğunu biliyoruz.\"", "Aşılama komitesinin bilimsel başkanı Ursula Wiedermann-Schmidt, Şubat ayının sonunda yaşlılarda aşının aşılanması lehinde konuşmuştu. Aşı uzmanı, artık yeterli verinin mevcut olduğunu söylüyor." ]
}