{
  "id" : "sKORBaHM",
  "url" : "https://kurier.at/politik/inland/familienhaertefonds-wird-auf-landwirte-ausgeweitet/401142798",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T05:22:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847193/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Familienhärtefonds wird auf Landwirte ausgeweitet",
  "articleTitleTranslated" : "Çiftçilere aile sıkıntı fonu verilecek",
  "articleContent" : [ "Aschbacher räumt \"Herausforderung\" zu Beginn der Förderung ein. Der Bezieherkreis des Familienhärtefonds für jene, die von der Corona-Krise besonders betroffen sind, wird mit Jahresbeginn 2021 auf Landwirte ausgeweitet.", "Im Jahr 2020 wurden damit rund 72.500 Familien mit knapp 100 Mio. Euro unterstützt. Familienministerin Christine Aschbacher (ÖVP) räumte im Gespräch mit der APA \"Herausforderungen\" zum Start der Förderung ein, inzwischen sei aber auch die Administration des Fonds vereinfacht worden.", "Der Fonds wurde zu Beginn der Pandemie in Österreich eingerichtet für Menschen, die wegen der Auswirkungen der Corona-Krise ihre Arbeit verloren haben bzw. zur Kurzarbeit angemeldet wurden. Im abgelaufenen Jahr standen 100 Mio.", "Euro zur Verfügung, 96 Mio. Euro wurden bereits ausgeschöpft. Im Durchschnitt haben die Familien daraus 1.300 Euro bekommen. Für 2021 wurde der Familienhärtefonds um 50 Mio. Euro aufdotiert.", "\"Ja, am Anfang war es eine Herausforderung für die Verwaltung\", inzwischen seien jedoch bei der IT, der Mitarbeiterzahl und den Prozesse aufgestockt worden, meinte Aschbacher.", "Voraussetzungen für den Anspruch gelockert Außerdem werden die Voraussetzungen für den Anspruch gelockert: Bisher musste für einen Anspruch auf den Familienhärtefonds mit Stichtag 28.  Februar 2020 Familienbeihilfe bezogen werden.", "Ab dem kommenden Jahr besteht dieser auch dann, wenn spätestens zum Zeitpunkt der Antragstellung Familienbeihilfe bezogen wurde. Ab 1. Jänner 2021 haben auch Landwirte und Landwirtinnen Anspruch auf den Familienhärtefonds.", "Auch die Sonderbetreuungszeit ist eine der Coronakrise geschuldete Maßnahme und sie führte zu einem überraschend hohen Väteranteil: Über ein Drittel jener, die die Sonderbetreuung in Anspruch nahm, waren Männer.", "\"Das würden wir uns bei anderen Maßnahmen wünschen\", stellte die Ministerin fest.", "Den Papa-Monat nützt im Öffentlichen Dienst jeder fünfte Anspruchsberechtigte (für die Privatwirtschaft liegen keine Daten vor, Anm.), beim Einkommensabhängigen Kinderbetreuungsgeld liegt die Väterbeteiligung bei einem Drittel.", "Aschbacher zeigte sich davon überzeugt, dass die familienpolitischen Instrumente Wirkung zeigen, dies gehe aber nur Schritt für Schritt: \"Rollenbilder prägen, das ist nicht sofort zu ändern. Wir sind aber auf einem guten Weg, davon bin ich überzeugt.\"", "Das Kinderbetreuungsgeld mit seinen unterschiedlichen Varianten wird gerade evaluiert. Überarbeitet werden könnte auch der Unterhalt, denn aktuell wird eine Kinderkostenstudie durchgeführt - eine langjährige Forderung von Frauenorganisationen.", "Während der Coronakrise wurde der Zugang zum Unterhaltsvorschuss vereinfacht. Das Familienressort stellte hierfür 137 Mio. Euro zur Verfügung, die Maßnahme wird bis März 2021 verlängert." ],
  "articleContentTranslated" : [ "Aschbacher, finansmanın başında \"meydan okuma\" olduğunu kabul ediyor. Corona krizinden özellikle etkilenenler için aile sıkıntı fonunun alıcıları çevresi 2021'in başında çiftçileri de kapsayacak şekilde genişletilecek.", "2020'de yaklaşık 72.500 aile, yaklaşık 100 milyon Euro ile desteklendi. Aile Bakanı Christine Aschbacher (ÖVP), finansmanın başlangıcında APA ile yaptığı röportajda \"zorlukları\" kabul etti, ancak fonun yönetimi o zamandan beri basitleştirildi.", "Fon, Corona krizinin etkileri nedeniyle işini kaybetmiş veya kısa süreli çalışmaya kaydolmuş kişiler için Avusturya'da pandeminin başlangıcında oluşturuldu. Geçen yıl 100 milyon vardı", "96 milyon Euro zaten tükendi. Ortalama olarak aileler ondan 1.300 euro aldı. Aile mağduriyet fonu 2021 için 50 milyon euro artırıldı.", "\"Evet, başlangıçta yönetim için bir zorluktu\" dedi Aschbacher, ancak bu arada BT, çalışan sayısı ve süreçler arttı.", "Hak kazanma koşulları gevşetildi Ek olarak, hak kazanma koşulları gevşetildi: Önceden, aile güçlük fonuna hak kazanmak için son tarih 28 Şubat 2020 olan aile ödenekleri çekilmek zorundaydı.", "Önümüzdeki yıldan itibaren, bu, en geç başvuru sunulduğunda aile yardımı alınmışsa da geçerli olacaktır. 1 Ocak 2021'den itibaren çiftçiler de aile güçlük fonundan yararlanma hakkına sahip olacak.", "Özel bakım süresi de korona krizinden kaynaklanan bir önlemdir ve şaşırtıcı derecede yüksek oranda babaya yol açmıştır: Özel bakımdan yararlananların üçte birinden fazlası erkekti.", "Bakan, \"Bunu başka önlemlerle birlikte isteriz\" dedi.", "Kamu sektöründeki her beş yararlanıcı, Papa Ayını kullanırken (özel sektöre ilişkin veri bulunmamaktadır, not), babalar ise gelire bağlı çocuk bakımı ödeneğine üçte biri katkıda bulunur.", "Aschbacher, aile politikası araçlarının etkili olduğuna ikna olmuştu, ancak bu ancak adım adım yapılabilir: \"Rol modellerini şekillendirin, hemen değiştirilemez. Ama doğru yoldayız, buna ikna oldum.\"", "Farklı çeşitleri olan çocuk bakım parası şu anda değerlendirilmektedir. Nafaka da revize edilebilir, çünkü şu anda bir çocuk maliyet çalışması yürütülmektedir - kadın kuruluşlarından uzun süredir talep edilen bir talep.", "Korona krizi sırasında ön bakım ödemesine erişim basitleştirildi. Aile departmanı bunun için 137 milyon euro ayırdı, tedbir Mart 2021'e kadar uzatılacak." ]
}