{
  "id" : "SKst5PQj",
  "url" : "https://kurier.at/wirtschaft/karriere/anna-gegen-goliath-was-es-gegen-den-onlineriesen-amazon-braucht/401179258",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918972/46-90138893.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/damedeeso/Getty Images/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anna gegen Goliath: Was es gegen den Onlineriesen Amazon braucht",
  "articleTitleTranslated" : "Anna, Goliath'a karşı: İnternet devi Amazon'a karşı ne gerekiyor?",
  "articleContent" : [ "Überall sprießen sie hervor, die regionalen Onlinemarktplätze. Groß war der Wunsch der Regierung und vieler Konsumenten in dieser Krise, die eigenen Leut’ zu unterstützen, statt wie gewohnt den neuen Staubsaugerfilter via Amazon zwei Mal um die Welt zu senden.", "Indes hat sich aber die Antwort des Digitalministeriums und der WKO auf Amazon, das Kaufhaus Österreich, mit seiner Bediener-Unfreundlichkeit nicht mit Ruhm geschmückt. Und Jeff Bezos, Gründer von Amazon, wurde zum zweitreichsten Menschen der Welt.", "Anna-kauft.at ist eine der regionalen Marktplätze, die in Österreich am Beginn der Krise gegründet wurde. Jetzt ist der unabhängige Handelsverband bei anna-kauft.at mit eingestiegen.", "Der KURIER hat beim Geschäftsführer Florian Bauer nachgefragt, was anna-kauft vom Kaufhaus Österreich unterscheidet und wie man Amazon Konkurrenz machen kann.", "KURIER: Herr Bauer, bei all der Anstrengung der medialen Kampagnen den Konsum-Fokus auf österreichische Angebote zu lenken – kaufen wir wirklich regionaler? Florian Bauer: Ja, unsere Daten zeigen, dass viele Kategorien in den Onlineshops intensiv regional gesucht werden.", "Vor allem bei Lebensmitteln wird regionaler gekauft. Die Gruppe, die regional einkauft, ist gewachsen. Aber es geht nicht nur um Regionalität, sondern um Differenzierung, also um die Frage : Wo kann man die Sachen noch kaufen.", "Und hinzu kommt das Umweltbewusstsein, sich zu überlegen, wo man die Sachen kaufen kann, ohne, dass sie zweimal um die Welt geschickt werden. Aber soweit sind wir noch nicht. Wer ist wofür noch nicht soweit?", "Anna-kauft.at oder die Gesellschaft? Sowohl als auch. Wir sind noch nicht so weit, dass Konsumgüter günstig sind und nicht zwei Mal um die Welt geschickt werden. Und wir sind noch nicht so weit, wirklich den Schaden zu verstehen, den wir dadurch verursachen.", "Das versuchen wir in den nächsten Jahren messbar zu machen. Anna-kauft.at gibt es seit Beginn der Krise und will eine Antwort auf Amazon sein. Warum hat es sich bis jetzt nicht gegen Amazon durchgesetzt?", "Wir haben als Händlersuchmaschine gestartet und sind jetzt zu einer Produktsuchmaschine geworden. Ich will nicht Amazon 2.0 sein, sondern es in kleinen Schritten schaffen, eine Alternative zu sein. Es gibt viele Faktoren, die beeinflussen, dass wir uns nicht gegen Amazon durchsetzen.", "Amazon ist nicht erst zehn Monate alt, sie haben einen größeren Markt und eine andere Aggressivität als europäische Unternehmen. Aber das ist endlich. Wenn Jeff Bezos einmal Trillionär ist, wird jemand kommen, den das stört und das Internet entmonopolisieren will.", "Erste Versuche dazu gibt es bereits. Der Markt wird differenzierter und da sind wir dabei. Sind viele kleine österreichische Marktplätze, die parallel das Gleiche versuchen, nicht kontraproduktiv, um gegen Amazon zu bestehen?", "Nein, das ist okay. Natürlich wäre es besser, Kräfte zu bündeln. Das machen wir jetzt auch mit dem Handelsverband. Ich bin zu wenig Volkswirt, aber so funktioniert der Markt. Und die guten Ideen werden Bestand haben.", "Der Handelsverband ist mit zwei Prozent eingestiegen. Was wird sich durch die Beteiligung des Handelsverbands ändern? Wir sind intensiv geprüft worden. Die Beteiligung zeigt, dass wir seriös und ordentlich sind.", "Und dieses Vertrauen senden wir auch an Händler. Wir sind dadurch von einer lustigen Idee zu einem energischen Player geworden. Und wir werden uns in nächster Zeit von 80.000 Produkte auf 200.000 Produkte steigern.", "Das Kaufhaus Österreich basiert auf einer ähnlichen Idee. Es war aber kein erfolgreicher Versuch. Warum wurde nicht mit bereits bestehenden Marktplätzen kooperiert? Es gab Gespräche und Angebote, aber eine Kooperation kam nicht zustande.", "Ich bin ein Freund von mutigen Ideen und es dürfen Fehler passieren. Aber man hätte die bekannten Player einladen sollen und überlegen, wie eine gemeinsame Plattform klappen kann. Das Problem ist, dass das Kaufhaus Österreich ein Kompromiss ist, in dem viele Stakeholder bedient werden mussten.", "Und ein Kompromiss ist etwas, das am Ende leider die Menschen nicht begeistert. Es ist blöd gelaufen. Was braucht es denn tatsächlich, damit die Menschen zu regionalen Marktplätzen wechseln, der Komfort und die schnelle unkomplizierte Lieferung ist für viele sehr wichtig.", "Offenbar reicht die Gewissensfrage nicht? Mit Mitleid werden wir nicht gewinnen. Anna-kauft.at wird dann ein relevanter Player sein, wenn die Kunden die Produkte schnell und einfach zu einem ordentlichen Preis bestellen können.", "Warum sollen Kunden dann überhaupt wechseln, wenn sie die schnelle und einfache Abwicklung schon bei Amazon haben? Weil es ihnen egal ist, wo sie es kaufen. Wenn sie das Gesuchte aber auch auf anna-kauft finden, wechseln sie zu den regionalen Anbietern.", "Muss die Convenience dann bei anna-kauft besser sein als bei Amazon? Es geht um Produktgruppen. Es wird Produkte geben, da werden wir keine Chance gegen Amazon haben, aber andere, etwa Spielzeug, da weiß man gar nicht wo man seriöse Produkte suchen kann.", "Und ich möchte, dass die Leute sagen: Ich versuch es mal über anna-kauft." ],
  "articleContentTranslated" : [ "Her yerde, bölgesel çevrimiçi pazarlarda ortaya çıkıyorlar. Bu kriz sırasında hükümet ve birçok tüketici yeni elektrikli süpürge filtresini her zamanki gibi Amazon üzerinden dünyaya göndermek yerine kendi halkına destek vermek istedi.", "Ancak Dijital Bakanlığın ve WKO'nun kullanıcı dostu olmayan Avusturya alışveriş merkezi Amazon'a tepkisi şöhretle süslenmedi. Ve Amazon'un kurucusu Jeff Bezos, dünyanın en zengin ikinci insanı oldu.", "Anna-kauf.at, krizin başlangıcında Avusturya'da kurulan bölgesel pazar yerlerinden biridir. Şimdi bağımsız ticaret birliği anna-kauf.at'a katıldı.", "KURIER, genel müdür Florian Bauer'e anna-kauft'u Avusturya'daki büyük mağazadan neyin ayırdığını ve Amazon ile nasıl rekabet edebileceğinizi sordu.", "KURIER: Bay Bauer, tüketici odağını Avusturya tekliflerine yönlendirmek için medya kampanyalarının tüm çabalarına rağmen - gerçekten bölgesel olarak daha fazla mı satın alıyoruz? Florian Bauer: Evet, verilerimiz, çevrimiçi mağazalardaki birçok kategorinin bölgesel olarak yoğun bir şekilde arandığını gösteriyor.", "Özellikle yemek söz konusu olduğunda, insanlar bölgesel olarak daha çok satın alıyor. Bölgesel alım yapan grup büyüdü. Ancak bu sadece bölgesellikle ilgili değil, farklılaşma ile ilgili, yani şu soru: Hala bir şeyleri nereden satın alabilirsiniz.", "Ve sonra, dünyanın dört bir yanına iki kez gönderilmeden bir şeyleri nereden satın alabileceğinizi düşünmenin çevresel bilinci var. Ama henüz orada değiliz. Kim neye hazır değil?", "Anna-kauf.at veya toplum? Hem de. Tüketim mallarının ucuz olduğu ve dünyaya iki kez gönderilmediği noktada henüz değiliz. Ve bize neden olduğu zararı gerçekten anlamaya henüz hazır değiliz.", "Önümüzdeki birkaç yıl içinde bunu ölçülebilir hale getirmeye çalışacağız. Anna-kauf.at krizin başlangıcından beri buralarda ve Amazon'a bir cevap olmak istiyor. Neden şimdiye kadar Amazon'a karşı galip gelmedi?", "Bayi arama motoru olarak başladık ve artık ürün arama motoru olduk. Amazon 2.0 olmak istemiyorum, küçük adımlarla alternatif olmak istiyorum. Kendimizi Amazon'a karşı savunmamızı engelleyen birçok faktör var.", "Amazon sadece on aylık değil, daha büyük bir pazara ve Avrupa şirketlerinden farklı bir saldırganlık düzeyine sahip. Ama bu sonlu. Jeff Bezos bir trilyoner olduğunda, interneti kötüleyen ve şeytani hale getirmek isteyen biri gelecek.", "Bunun için zaten ilk denemeler var. Pazar daha farklılaşıyor ve biz oradayız. Amazon'a karşı hayatta kalabilmek için aynı şeyi ters yönde yapmaya çalışan pek çok küçük Avusturya pazar yeri değil mi?", "Hayır, sorun değil. Elbette güçleri birleştirmek daha iyi olur. Şimdi aynısını ticaret birliği ile yapıyoruz. Yeterince iktisatçı değilim, ama piyasa böyle işliyor. Ve iyi fikirler sürecek.", "Ticaret birliği yüzde iki ile girdi. Ticaret birliğinin katılımıyla neler değişecek? Yoğun bir şekilde incelendik. Katılım ciddi ve düzenli olduğumuzu gösteriyor.", "Ve bu güveni bayilere de gönderiyoruz. Bizi eğlenceli bir fikirden enerjik bir oyuncuya dönüştürdü. Ve yakın gelecekte 80.000'den 200.000 ürüne çıkacağız.", "Avusturya mağazası da benzer bir fikre dayanıyor. Ancak bu başarılı bir girişim değildi. Mevcut pazarlarla neden hiçbir işbirliği yoktu? Görüşmeler ve teklifler oldu, ancak işbirliği gerçekleşmedi.", "Cesur fikirlerin arkadaşıyım ve hatalar olabilir. Ancak tanınmış oyuncuları davet etmeli ve ortak bir platformun nasıl çalışabileceğini düşünmelisiniz. Sorun şu ki, Avusturya alışveriş merkezi, birçok paydaşın hizmet vermesi gereken bir uzlaşmadır.", "Ve uzlaşma, maalesef sonunda insanları heyecanlandırmayan bir şeydir. Aptalca gitti. İnsanların bölgesel pazarlara geçmek için gerçekte ne yapması gerektiği, rahatlık ve hızlı, karmaşık olmayan teslimat birçokları için çok önemlidir.", "Anlaşılan vicdan sorusu yeterli değil mi? Merhametle kazanmayacağız. Anna-kauf.at, müşteriler ürünleri uygun bir fiyata hızlı ve kolay bir şekilde sipariş edebilirlerse, ilgili bir oyuncu olacaktır.", "Amazon'da halihazırda hızlı ve kolay bir işleme sahiplerse müşteriler neden hiç geçiş yapmalı? Çünkü nereden aldıkları umurlarında değil. Anna-kauft'ta aradığınızı bulursanız, bölgesel sağlayıcılara geçin.", "Anna-kauft'ta kolaylık Amazon'dan daha iyi olmalı mı? Ürün grupları ile ilgili. Amazon'a karşı şansımızın olmadığı ürünler olacak, ancak oyuncaklar gibi diğerleri, saygın ürünleri nerede arayacağınızı bile bilmiyorsunuz.", "Ve insanların şunu söylemesini istiyorum: anna-kauft'u deneyeceğim." ]
}