{
  "id" : "skVtoepK",
  "url" : "https://kurier.at/wirtschaft/sportfachhandel-bekommt-40-prozent-lockdown-umsatzersatz/401107239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T17:26:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sportfachhandel bekommt 40 Prozent Lockdown-Umsatzersatz",
  "articleTitleTranslated" : "Spor perakendecisi yüzde 40 kilitli satış tazminatı alıyor",
  "articleContent" : [ "Die Sportfachhändler werden einen Lockdown-Umsatzersatz von 40 Prozent bekommen - das hat der Verband der Sportartikelerzeuger und Sportausrüster Österreichs (VSSÖ) am Montagabend mitgeteilt und sich dabei auf die heute veröffentlichte Verordnung des Finanzministeriums berufen.", "Die Branche hatte am Wochenende in einem offenen Brief an die Regierung davor gewarnt, dass ohne \"angemessenen Umsatzersatz\" viele Sportartikelhändler von der Pleite bedroht seien.", "\"Die Bundesregierung setzt mit dem 40-Prozent-Umsatzersatz einen ersten wichtigen Schritt zur Erhaltung der Diversität der österreichischen Sportartikelbranche, eine Spaltung wäre fatal gewesen\", sagte Michael Nendwich, Sprecher für den Sportfachhandel in der Wirtschaftskammer Österreich, am Montagabend laut Mitteilung.", "\"Die kommenden Wochen und Monate sind für den Sportartikelhandel und die Sportindustrie entscheidend.  Der Umsatz ist direkt vom Tourismus und der Seilbahnwirtschaft abhängig\", erklärten Christoph Bründl (Bründl Sports) und Atomic-Chef Wolfgang Mayrhofer, Sprecher der Skiindustrie.", "\"Das größte Fragezeichen und Damokles-Schwert für uns ist, wann die Grenzen zu den touristischen Herkunftsmärkten und die Seilbahnen wieder geöffnet werden können.\"", "Man müsse davon ausgehen, \"dass es in den nächsten Monaten noch weitere gezielte Unterstützungsleistungen für den Sportfachhandel und die Sportindustrie geben muss, um Kollateralschäden zu verhindern.\"" ],
  "articleContentTranslated" : [ "Spor perakendecileri, maliye Bakanlığı tarafından bugün yayınlanan yönetmeliğe atıfta bulunarak Pazartesi akşamı Avusturya Spor Malzemeleri İmalatçıları ve Spor Malzemeleri Tedarikçileri Derneği (VSSÖ) tarafından açıklandı yüzde 40'lık bir kilit ciro değişimi alacak.", "Sektör, hafta sonu boyunca hükümete yazdığı açık bir mektupta, \"yeterli satış tazminatı\" olmaksızın birçok spor malzemeleri perakendecisinin iflasla tehdit edildiği konusunda uyardı.", "Avusturya Ticaret Odası'nın uzman spor perakendecileri sözcüsü Michael Nendwich, duyuruya göre Pazartesi akşamı, \"Yüzde 40 gelir ikamesi ile federal hükümet, Avusturya spor malzemeleri endüstrisinin çeşitliliğini sürdürmek için önemli bir ilk adımı atıyor. Bir bölünme ölümcül olurdu,\" dedi.", "Kayak endüstrisi sözcüsü Christoph Bründl (Bründl Sports) ve Atomic patronu Wolfgang Mayrhofer, \"Önümüzdeki haftalar ve aylar, spor malzemeleri ticareti ve spor endüstrisi için çok önemli. Satışlar doğrudan turizme ve teleferik endüstrisine bağlı,\" dedi.", "\"Bizim için en büyük soru işareti ve Damocles'in kılıcı, orijinal turistik pazarların ve teleferiklerin sınırlarının yeniden açılabileceği zamandır.\"", "Önümüzdeki birkaç ay içinde, ikincil zararı önlemek için spor perakendecileri ve spor endüstrisi için daha fazla hedefli destek hizmetlerinin olması gerekeceği varsayılmalıdır." ]
}