{
  "id" : "sl7E0mb4",
  "url" : "https://kurier.at/wirtschaft/lockdowns-bringen-automarkt-in-der-eu-wieder-unter-druck/401101029",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:50:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdowns bringen Automarkt in der EU wieder unter Druck",
  "articleTitleTranslated" : "Kilitlenmeler AB'deki otomobil pazarını yeniden baskı altına aldı",
  "articleContent" : [ "Die erneuten Lockdowns in einigen Ländern Europas haben dem ohnehin gebeutelten Automarkt im Oktober einen erneuten Dämpfer versetzt.  Nach dem ersten Zuwachs des Jahres im September verbuchte die Branche in der EU erneut einen Rückgang der Pkw-Neuzulassungen um 7,8 Prozent auf knapp 954.000, wie der europäische Herstellerverband ACEA am Mittwoch in Brüssel mitteilte.", "In Österreich lag das Minus bei 3,4 Prozent.  Mit Ausnahme von Irland und Rumänien seien auf allen EU-Märkten Einbußen verzeichnet worden.  In den ersten zehn Monaten lag das Minus bei knapp 27 Prozent.", "Insgesamt wurden damit in der EU bis Oktober acht Millionen Neufahrzeuge zugelassen, ein Rückgang gegenüber dem Vorjahreszeitraum um 2,9 Millionen.  In Österreich gingen die Neuzulassungen von Jänner bis Oktober um 27,7 Prozent zurück.", "Deutliche Rückgänge in den großen Märkten verbuchte die Branche in Spanien mit minus 36,8 Prozent, Italien (minus 30,9 Prozent), Frankreich (minus 26,9 Prozent) und Deutschland (minus 23,4 Prozent).", "Im Oktober traf es von den wichtigsten Märkten am stärksten Spanien, wo das Minus bei 21 Prozent lag.  Auch in Frankreich (minus 9,5 Prozent) und Deutschland (minus 3,6 Prozent) ging es spürbar abwärts, in Italien fiel das Minus mit 0,2 Prozent dagegen mild aus." ],
  "articleContentTranslated" : [ "Bazı Avrupa ülkelerinde yenilenen kilitlenmeler, Ekim ayında zaten yıpranmış otomobil pazarına yeni bir sönümleyici koydu. Eylül ayında yılın ilk büyümesinin ardından, Avrupa imalatçıları birliği ACEA'nın Çarşamba günü Brüksel'de yaptığı açıklamaya göre, AB endüstrisi bir kez daha yeni araba tescillerinde yüzde 7,8'lik bir düşüşle neredeyse 954.000'e geriledi.", "Avusturya'da düşüş yüzde 3,4 oldu. İrlanda ve Romanya haricinde, tüm AB pazarlarında kayıplar kaydedildi. İlk on ayda eksi neredeyse yüzde 27 idi.", "Ekim ayına kadar AB'de bir önceki yılın aynı dönemine göre 2,9 milyon azalarak toplam sekiz milyon yeni araç tescil edildi. Avusturya'da yeni kayıtlar Ocak'tan Ekim'e yüzde 27,7 düştü.", "Sektör eksi yüzde 36,8 ile İspanya, İtalya (eksi yüzde 30,9), Fransa (eksi yüzde 26,9) ve Almanya (eksi yüzde 23,4) ile büyük pazarlarda önemli düşüşler bildirdi.", "Ekim ayında, düşüşün yüzde 21 olduğu İspanya'nın en büyük pazarlarını vurdu. Fransa'da (eksi yüzde 9,5) ve Almanya'da da (eksi yüzde 3,6) gözle görülür bir düşüş varken, İtalya'da eksi yüzde 0,2 hafifti." ]
}