{
  "id" : "sLM4aPRo",
  "url" : "https://kurier.at/sport/motorsport/die-formel-1-plant-weiter-mit-fans-bei-vielen-rennen/401201482",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966834/46-167768928.jpg",
  "imageCopyright" : "Pool via REUTERS / KIRILL KUDRYAVTSEV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Formel 1 plant weiter mit Fans bei vielen Rennen",
  "articleTitleTranslated" : "Formula 1, birçok yarışta taraftarlarla plan yapmaya devam ediyor",
  "articleContent" : [ "Die Formel 1 rechnet mit Fans bei vielen Rennen in dieser Saison.", "\"Zu diesem Zeitpunkt bin ich weiter optimistisch, dass der Großteil der Saison Zuschauer sehen wird\", wurde die bei der Motorsport-Königsklasse für die Vermarktung der Rennen zuständige Direktorin Chloe Targett-Adams übereinstimmend von englischen Medien zitiert.", "Die Impffortschritte in Großbritannien zum Beispiel seien in der Corona-Pandemie ermutigend. Allerdings müsse die Zuschauerfrage \"sehr gebietsspezifisch, standortspezifisch\" betrachtet werden.", "Die Hoffnung sei da, dass die Formel 1 zum Ende des Jahres an den meisten Standorten beträchtliche Mengen an Fans erlauben könne. In der vergangenen Saison waren nur vereinzelt Besucher an den Strecken erlaubt.", "Die neue Saison startet am 28.  März mit dem Grand Prix in Bahrain. Die Formel 1 plant mit einem Rekordkalender von 23 Rennen. Der Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg steht am 4. Juli auf dem Programm." ],
  "articleContentTranslated" : [ "Formula 1, bu sezon birçok yarışta taraftarlara güveniyor.", "Yarışların pazarlamasından sorumlu motor sporları premier sınıfının direktörü Chloe Targett-Adams, İngiliz medyasında oybirliğiyle \"Bu noktada, sezonun büyük çoğunluğunun seyirci göreceği konusunda hala iyimserim.\"", "Örneğin İngiltere'deki aşılama ilerlemesi korona salgını için cesaret vericidir. Ancak, hedef kitle sorusu \"çok alana özgü, yere özgü\" olarak değerlendirilmelidir.", "Umut, Formula 1'in yıl sonuna kadar çoğu yerde hatırı sayılır sayıda hayrana izin vermesidir. Geçen sezon rotalara sadece birkaç ziyaretçinin girmesine izin verildi.", "Yeni sezon 28 Mart'ta Bahreyn'deki Grand Prix ile başlıyor. Formula 1, 23 yarışlık rekor bir takvimle planlar. Spielberg'deki Red Bull Ring'deki Avusturya Grand Prix'si 4 Temmuz'da programda." ]
}