{
  "id" : "SlWI6wOo",
  "url" : "https://sport.orf.at/stories/3072186/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T07:23:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kitz-Programm neu aufgestellt",
  "articleTitleTranslated" : "Kitz programı yeniden düzenlendi",
  "articleContent" : [ "Wie prognostiziert, setzte in Kitzbühel – je nach Höhenlage – Schnee und Schneeregen ein, vor allem der Regen im unteren Abschnitt zog die Auflage in Mitleidenschaft. „Ich glaube, das ist die richtige Entscheidung.", "Da haben wir volles Vertrauen in die Jury. Bei dieser Wetterlage ist es sicher schwierig, ein Rennen zu haben, das von der Sicherheit bis zur letzten Nummer standhält“, sagte ÖSV-Abfahrtschef Sepp Brunner nach der Absage der Abfahrt am Samstag.", "Man hoffe auf Wetterbesserung und auf ein gutes Rennen am Sonntag. Auf dem Programm gestanden wäre am Samstag die klassische Hahnenkamm-Abfahrt, das Rennen am Freitag war Ersatz für die auf dem Lauberhorn ausgefallene Wengen-Abfahrt.", "Es siegte der Schweizer Beat Feuz vor dem Kärntner Matthias Mayer und dem Südtiroler Dominik Paris.", "Feuz gewinnt turbulente Kitz-Abfahrt Der Schweizer Beat Feuz gewann am Freitag beim turbulenten und von zwei schweren Stürzen überschatteten Auftakt der Hahnenkamm-Rennen in Kitzbühel die erste Abfahrt.", "Die Wettersituation für die kommenden zwei Tage schaue nun besser aus. Es soll zwar eine kleine Menge Neuschnee geben, es werde jedoch kälter, sagte Kitz-Rennleiter Mario Mittermayer-Weinhandl. Für die Sichtbedingungen der Athleten soll es keine Probleme geben.", "„Wir haben positive Signale erhalten. Es schaut gut aus. “Abbruchrennen am Freitag Schon die erste Abfahrt war wegen schwerer Stürze, Rückenwinds und schlechter Sicht nach der Startnummer 30 abgebrochen worden, nachdem das Rennen davor mehrmals unterbrochen war.", "Der US-Amerikaner Ryan Cochran-Siegle und Urs Kryenbühl aus der Schweiz mussten ins Spital geflogen werden. Kryenbühl, der beim Zielsprung gestürzt war, erlitt eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie.", "Cochran-Siegle, der in diesem Winter vor dem Jahreswechsel den Super-G in Bormio gewonnen hatte, geriet in der Traverse nach dem Hausberg in Rückenlage und wurde mit dem Oberkörper voran ins Fangnetz geschleudert.", "Durch die Wucht des Aufpralls wurde die Streckenbegrenzung aus der Verankerung gerissen. Der 28-Jährige erlitt laut US-Verband eine leichte Halswirbelfraktur, abgesehen davon gehe es ihm gut.", "Kritik an Zielsprung Kryenbühls Sturz war nur einer in einer Reihe von fatalen Stürzen beim tückischen Zielsprung.", "Der Schweizer Daniel Albrecht war im Abschlusstraining 2009 derart heftig mit dem Rücken und dem Hinterkopf aufgeschlagen, dass er mit einem Schädel-Hirn-Trauma mehr als drei Wochen im künstlichen Tiefschlaf lag.", "Albrecht erholte sich von dem Sturz nie mehr wirklich. Ein Comebackversuch 22 Monate nach dem schweren Sturz scheiterte. Ein Jahr vor Albrecht war der US-Amerikaner Scott McCartney an gleicher Stelle ähnlich ausgehoben worden.", "Emmanuel Couder und Hannes Trinkl, die als Duo den mit dem Coronavirus infizierten Markus Waldner in der Rolle des Chefrenndirektors des Internationalen Skiverbands (FIS) bei den Hahnenkamm-Rennen vertreten, bedauerten den folgenreichen Sturz.", "„Wir wissen, dass sich die Strecke von einem Tag auf den anderen ändern kann. Wir haben nachgearbeitet, aber es kam der Wind dazu, der Speed war extrem hoch, viel höher als in der Vergangenheit“, sagte Couder.", "„Es tut mir sehr leid. Das ist genau das, was wir nicht in der Abfahrt wollen“, so Trinkl. Die Debatte über den Zielsprung auf der gefährlichsten Abfahrt der Welt ist nicht neu. Immer wieder steht der von vielen unterschätzte Sprung bei Höchstgeschwindigkeit in der Kritik.", "Freitag-Sieger Feuz sprach sich zumindest dafür aus, dass der Sprung Teil der legendären Strecke mit Mausefalle, Steilhang und Hausbergkante bleibt. „Ein Zielsprung gehört dazu, aber er muss nicht 60 Meter weit sein und vor allem so hoch“, sagte der Schweizer." ],
  "articleContentTranslated" : [ "Tahmin edildiği gibi, Kitzbühel'de yüksekliğe bağlı olarak kar ve karla karışık yağmur oluştu ve özellikle alt kısımdaki yağmur dolaşımı etkiledi. Bence bu doğru karar.", "Jüriye güvenimiz tam. Cumartesi günkü yokuş aşağı iptalin ardından ÖSV yokuş aşağı şefi Sepp Brunner, bu tür hava koşullarında güvenlikten son numaraya kadar devam edecek bir yarışa sahip olmak kesinlikle zor ”dedi.", "Pazar günü daha iyi bir hava ve daha iyi bir yarış ümit ediliyor. Klasik Hahnenkamm yokuş aşağı koşusu Cumartesi günü programda yer alırken, Cuma günü yapılan yarış, Lauberhorn'da başarısız olan Wengen yokuş aşağı koşusunun yerine geçti.", "Swiss Beat Feuz, Carinthia'dan Matthias Mayer ve Güney Tirol'den Dominik Paris'in önünde kazandı.", "Feuz çalkantılı Kitz yokuş aşağı koşusunu kazandı İsviçre Beat Feuz, iki ciddi düşüşün gölgesinde kalan Kitzbühel'deki Hahnenkamm Yarışlarının çalkantılı başlangıcında Cuma günü ilk yokuş aşağı koşuyu kazandı.", "Önümüzdeki iki gün için hava durumu artık daha iyi görünüyor. Kitz yarış direktörü Mario Mittermayer-Weinhandl, az miktarda taze kar olması gerektiğini, ancak daha soğuk olacağını söyledi. Sporcuların görüş şartlarında herhangi bir sorun olmamalıdır.", "“Olumlu sinyaller aldık. Güzel görünüyor. “Cuma günü yıkım yarışı 30 numaralı starttan sonraki ilk iniş, ciddi düşüşler, kuyruk rüzgarları ve yarışın daha önce birkaç kez kesintiye uğramasının ardından görüşün zayıf olması nedeniyle durduruldu.", "İsviçre'den Amerikalı Ryan Cochran-Siegle ve Urs Kryenbühl hastaneye götürülmek zorunda kaldı. Hedef atlayışa düşen Kryenbühl, sarsıntı geçirdi, sağ köprücük kemiği kırıldı ve sağ dizinde çapraz ve iç bağda yırtık oluştu.", "Yılın dönüşünden önce bu kış Bormio'da Super-G kazanan Cochran-Siegle, yerel dağın enlemesine sırt üstü düştü ve önce üst gövdesi ile güvenlik ağına atıldı.", "Çarpmanın kuvveti nedeniyle, sınır ankrajından koptu. ABD derneğine göre, 28 yaşındaki hafif bir servikal vertebra kırığı geçirdi, bunun dışında iyi durumda.", "Hedef atlama eleştirisi Kryenbühl'ün düşüşü, hain hedef atlama sırasında gerçekleşen bir dizi ölümcül düşüşten yalnızca biriydi.", "İsviçreli Daniel Albrecht, 2009'daki son antrenmanda sırtına ve başının arkasına o kadar sert vurdu ki, travmatik bir beyin hasarı nedeniyle üç haftadan fazla yapay bir derin uykuda kaldı.", "Albrecht, düşüşten asla kurtulamadı. Ciddi düşüşten 22 ay sonra bir geri dönüş girişimi başarısız oldu. Albrecht'ten bir yıl önce, Amerikalı Scott McCartney de benzer şekilde aynı yerde kazılmıştı.", "Hahnenkamm yarışlarında Uluslararası Kayak Federasyonu (FIS) genel müdürü rolünde koronavirüs bulaşmış Markus Waldner'i ikili olarak temsil eden Emmanuel Couder ve Hannes Trinkl, ciddi düşüşten pişmanlık duydu.", "“Rotanın bir günden diğerine değişebileceğini biliyoruz. Yeniden çalıştık, ancak rüzgar geldi, hız son derece yüksekti, geçmişe göre çok daha yüksekti ”dedi Couder.", "\"Çok üzgünüm. İnişte tam da bunu istemiyoruz ”dedi Trinkl. Dünyanın en tehlikeli alçalışında hedef atlayışı hakkındaki tartışma yeni değil. Tekrar tekrar, en yüksek hızda hafife alınan sıçrama eleştiriliyor.", "Cuma galibi Feuz, en azından atlamanın fare kapanı, dik yokuş ve yerel dağ kenarı ile efsanevi rotanın bir parçası olarak kalması gerektiğini söyledi. İsviçreli, \"Hedef atlama bunun bir parçası, ancak 60 metre genişliğinde ve hepsinden önemlisi çok yüksek olmak zorunda değil\" dedi." ]
}