{
  "id" : "SlWVD79V",
  "url" : "https://www.derstandard.at/story/2000125427177/impfung-und-olympia-sport-als-risikopatient?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung und Olympia: Sport als Risikopatient",
  "articleTitleTranslated" : "Aşılama ve Olimpiyatlar: Riskli bir hasta olarak spor",
  "articleContent" : [ "Für Tokio impfen oder nicht? Darüber wird vier Monate vor dem geplanten Beginn der zunächst vor einem Jahr geplanten Olympischen Sommerspiele in Japan heftig diskutiert. Bezeichnenderweise hat just der Sportminister die Debatte ausgelöst.", "Werner Kogler (Grüne) sieht \"kaum eine Möglichkeit für jene, die sich noch qualifizieren müssen\", und will auch bei bereits fix Qualifizierten nicht sonderlich aufs Tempo drücken. Die Verstimmung im Sport ist verständlich.", "Schon im Dezember hat Peter Mennel, der Generalsekretär des Österreichischen Olympischen Comités (ÖOC), eine Impfpriorität für jene angeregt, die das Ticket nach Tokio schon in der Tasche haben oder noch darum kämpfen.", "Es handelt sich um eine geschätzte Hundertschaft, und diese hundert haben, so die Argumentation, gewissermaßen ein erhöhtes Risiko zu tragen. Schließlich reisen sie um die Welt, um an Wettkämpfen teilzunehmen, bei denen es um die Olympia-Qualifikation geht.", "Klarerweise steigt da die Infektionsgefahr. Dazu kommt, dass Spitzensportler und -sportlerinnen, die sich viel abverlangen, oftmals relativ wenig Abwehrkräfte haben. Ein trainierter Körper kann ein anfälliger Körper sein.", "Eine ethische Diskussion über Impfprioritäten muss man nicht über den Spitzensport führen – wo doch fast jeder von Geimpften weiß, die an Risikogruppen nicht einmal anstreifen, wo sehr wohl schon Jüngere vor Älteren drangekommen sind und wo die einzelnen Bundesländer alles andere denn an einem Impfstrang ziehen.  ", "ÖOC-General Mennel erwähnt das Beispiel Lukas Weißhaidinger. Der Diskuswerfer, WM-Dritter von 2019, ist eine der größten heimischen Olympia-Hoffnungen. Weißhaidinger wartet noch auf die Impfung – im Gegensatz zu 35 Rivalen, die sich somit in der Vorbereitung ganz anders bewegen können.", "Und natürlich gibt es Länder, die schon alle Tokio-Kandidaten geimpft haben. In Österreich hat Sport wenig Stellenwert. Das erkennt man daran, dass Kinder in den Schulen zu wenig Bewegung bekommen – oder an einer Infrastruktur, die dem internationalen Vergleich nicht standhält.", "Doch immerhin leistet sich das Land ein System, in dem Spitzensportler über Anstellungen beim Bundesheer, beim Zoll und bei der Polizei abgesichert sind. Diese Investition stellt der Sportminister nun infrage, anstatt sie durch einige Impfungen abzusichern. (Fritz Neumann, 29.3.2021)" ],
  "articleContentTranslated" : [ "Tokyo için aşı yapıp yapmamak? Bu, bir yıl önce planlanan Japonya'da Yaz Olimpiyatları'nın planlanan başlangıcından dört ay önce hararetli tartışmaların konusu. Önemli bir şekilde, tartışmayı tetikleyen Spor Bakanı oldu.", "Werner Kogler (Yeşiller), \"hala hak kazanması gerekenler için neredeyse hiç fırsat\" görmüyor ve özellikle zaten tam nitelikli olanları hızlandırmak istemiyor. Spordaki üzüntü anlaşılabilir.", "Aralık ayında, Avusturya Olimpiyat Komitesi (ÖOC) Genel Sekreteri Peter Mennel, ceplerinde Tokyo bileti olan veya hala onun için mücadele edenlere aşı önceliği önerdi.", "Tahminen yüz ve bu yüz, yani argüman, belli bir dereceye kadar artan bir risk taşıyor. Sonuçta, Olimpiyat kalifikasyonu için yarışmak için dünyayı dolaşıyorlar.", "Açıktır ki enfeksiyon riski artar. Ek olarak, çok şey talep eden en iyi sporcular genellikle nispeten az savunmaya sahiptir. Eğitimli bir beden, savunmasız bir beden olabilir.", "Aşılama öncelikleri hakkında etik bir tartışmanın üst düzey spor yoluyla yürütülmesi gerekmez - hemen hemen herkesin aşılananları risk gruplarına bile dokunmayanlar hakkında bildiği, gençlerin yaşlılardan önce geldiği ve federal eyaletlerin nerede olduğu aynı aşı hattını çekmekten başka bir şey yapmayın.", "ÖOC Generali Mennel, Lukas Weißhaidinger örneğinden bahsediyor. 2019 Dünya Kupası'nda üçüncü olan disk atıcı, en büyük yerli Olimpiyat umutlarından biridir. Weißhaidinger, hazırlık aşamasında çok farklı hareket edebilen 35 rakibinin aksine hala aşı için bekliyor.", "Ve elbette, tüm Tokyo adaylarını zaten aşılayan ülkeler var. Avusturya'da sporun çok az önemi vardır. Bu, çocukların okullarda yeterince egzersiz yapmamasından veya uluslararası karşılaştırmaya dayanamayan bir altyapıdan anlaşılabilir.", "Ama en azından ülkede, en iyi sporcuların silahlı kuvvetler, gümrükler ve polis tarafından istihdam edildiği bir sistem var. Spor Bakanı şimdi birkaç aşı ile desteklemek yerine bu yatırımı sorguluyor. (Fritz Neumann, 29 Mart 2021)" ]
}