{
  "id" : "Sm1Mkry1",
  "url" : "https://kurier.at/sport/fussball/teamchef-assistent-szabics-verlaesst-oefb-und-wird-trainer-in-ungarn/401201104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:35:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966219/46-146563767.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Teamchef-Assistent Szabics verlässt ÖFB und wird Trainer in Ungarn",
  "articleTitleTranslated" : "Takım patronu yardımcısı Szabics ÖFB'den ayrıldı ve Macaristan'da antrenör oldu",
  "articleContent" : [ "Imre Szabics, Assistent von Österreichs Fußball-Teamchef Franco Foda, verlässt den ÖFB mit 1. April und wird Trainer beim derzeitigen ungarischen Tabellendritten MOL Fehervar. Das gab der ÖFB am Freitag bekannt.", "Demnach wird der Ungar dem Betreuerstab der Nationalmannschaft nur noch in den drei WM-Qualifikationsspielen gegen Schottland (25. März), die Färöer (28.) und Dänemark (31.) angehören. Über seine Nachfolge wird im Lauf der kommenden Wochen entschieden.", "Szabics stieß 2017 gemeinsam mit Foda und dem zweiten Assistenztrainer Thomas Kristl von Sturm Graz zum Nationalteam.", "ÖFB-Sportdirektor Peter Schöttel meinte in einer Verbandsaussendung zum Abgang des 39-Jährigen: \"Imre Szabics ist mit dem Wunsch auf uns zugekommen, die Chance als Cheftrainer im Clubfußball in seiner Heimat zu arbeiten, ergreifen zu wollen und hat um Auflösung seines laufenden Vertrags gebeten.", "Das ermöglichen wir nach dem WM-Quali-Auftakt mit dem Nationalteam im März. Jetzt gilt der volle Fokus jedoch den anstehenden Aufgaben mit dem Nationalteam.\"" ],
  "articleContentTranslated" : [ "Avusturya futbol takımı patronu Franco Foda'nın asistanı Imre Szabics 1 Nisan'da ÖFB'den ayrılıyor ve şu anki üçüncü sırada yer alan Macar MOL Fehervar'ın teknik direktörü olacak. ÖFB Cuma günü duyurdu.", "Buna göre, Macar milli takımın İskoçya (25 Mart), Faroe Adaları (28.) ve Danimarka (31.) ile oynadığı üç Dünya Kupası elemelerinde yer alacak. Önümüzdeki haftalarda halefiyle ilgili bir karar verilecek.", "Szabics, 2017 yılında Foda ve ikinci yardımcı antrenör Thomas Kristl von Sturm Graz ile birlikte milli takıma katıldı.", "ÖFB spor direktörü Peter Schöttel, 39 yaşındaki oyuncunun ayrılışıyla ilgili bir dernek yayınında şunları söyledi: \"Imre Szabics, kendi ülkesinde kulüp futbolunda baş antrenör olarak çalışma şansını yakalamak dileğiyle bize geldi ve şu anki durumunu sordu sözleşme sonlandırıldı.", "Bunu, Mart ayında milli takımla yapılacak Dünya Kupası elemelerinin başlamasından sonra mümkün hale getireceğiz. Şimdi tüm odak noktası milli takımla yapılacak görevler. \"" ]
}