{
  "id" : "SMHAe8SX",
  "url" : "https://kaernten.orf.at/stories/3085423/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-25T06:04:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/32/crops/w=1280/814257_opener_283932_img_7045_1.jpg?s=152d177338fc707b0304856eec9da05847496363",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Italienischer Mozzarella made in Klagenfurt",
  "articleTitleTranslated" : "Klagenfurt'ta yapılan İtalyan mozzarella",
  "articleContent" : [ "„Siamo sempre aperti“ steht vor dem Geschäft, in dem es frisch zubereiteten Käse aber auch Lasagne, Wein und Öl aus Süditalien gibt. 24 Stunden offen ist das Geschäft deshalb, weil es Selbstbedienung und eine Kassa gibt, in die man das Geld einwirft.", "Produziert wird in der kleinen Käserei aber nicht 24 Stunden lang, dafür gib es in Coronavirus-Zeiten zu wenig Aufträge.Vier Süditaliener in Kärnten Die Käserei ist vom Geschäft durch Glasscheiben abgetrennt.", "Die Mozzarella, dieser Käse ist im Italienischen weiblich, wird ganz traditionell hergestellt. Vater und Sohn Michele und Antonio Di Perna sind Teilhaber und so etwas wie die Marketingexperten der Mini-Käserei.", "Zwischen den großen Bottichen arbeitet Käsemeister Paolo Sarcone mit Jahrzehnten an Käse-Erfahrung. Seine Frau Donatella hilft ihm beim Käsemachen. Alle vier haben eines gemeinsam: Sie kommen vom Absatz des italienischen Stiefels, von Apulien.", "Im Gepäck hatten ihre Käsespezialitäten.Erfahrung von 35 Jahren Michele die Perna sagte, Mozzarella, Burrata (Besondere Form des Mozzarella) und Straciatella (Mozzarella in Streifen) seien nur wirklich gut aus Apulien.", "Der Käsemeister habe fast 35 Jahre Erfahrung. Im November habe man aufgesperrt, weil es in Kärnten das bessere Rohprodukt gebe. Die Biomilch komme aus Kärnten. Es wird derzeit viel weniger produziert, als möglich wäre.", "Die Direktkunden fehlen zum Teil noch, zum anderen Teil sind es die Abnehmer größerer Mengen. Man könnte 2.000 Liter Milch pro Woche verarbeiten, derzeit seien es rund 800.  Verschiedenste Produkte Auch wenn der Absatz schwächelt, wird produziert, zum Zuschauen.", "Die Handgriffe sind schon längst in Fleisch und Blut übergegangen. Bis der Mozzarella fertig sei, dauere es sechs Stunden. Vom Pizzariengeschäft entwickelte sich der Laden zum 24 Stunden-Selbstbedienungsladen mit Filata Käse.", "Vater und Sohn Di Perna zeigen gerne, was in den gläsernen Kühlregalen steckt – es gibt Biomozzarella, Mozzarella geräuchert, im Glas, Ricotta, Käse und mehr.", "Wie Mozzarella entsteht Käsemeister Paolo Salcone arbeitet in der feuchten warmen Käserei, der Latticina, und erklärt, wie Mozzarella entsteht. Man erhitzt die Milch, gibt das Lab hinein und lässt die Milch gerinnen.", "Zerstückelt lässt man sie in der Molke einige Stunden reifen, eingesalzen wird in Salzlake. Kneten und Ziehen machen den Käse geschmeidig und formbar. Der weiche Käse wird nicht lange gelagert, er kommt in Varianten in den Verkauf.", "So gibt es zum Beispiel einen mit einem weichen, rahmigen Kern. Passend für Pasta, Pizze und vieles mehr aus der italienischen Küche. Ist man unter sich, bleibt Italienisch die Hauptsprache. Kärnten sei aber zur zweiten Heimat geworden: „Die Leute sind so nett wie in Apulien.", "Nicht wie etwa in Deutschland“, sagte Vater Michele." ],
  "articleContentTranslated" : [ "Güney İtalya'dan taze yapılmış peynir, lazanya, şarap ve yağ satan dükkânın önünde \"Siamo semper aperti\" duruyor. Dükkan 24 saat açık çünkü self servis ve parayı koyabileceğiniz bir kasa var.", "Küçük peynir mandırası 24 saat boyunca üretim yapmıyor çünkü koronavirüs zamanlarında çok az sipariş var Karintiya'da dört güney İtalyan Süt işletmesinden camla ayrılıyor.", "İtalyancada kadınsı olan bu peynir mozzarella çok geleneksel olarak yapılır. Baba ve oğul Michele ve Antonio Di Perna ortaklar ve mini mandıranın pazarlama uzmanları gibi.", "Onlarca yıllık peynir deneyimine sahip peynir ustası Paolo Sarcone, büyük fıçılar arasında çalışıyor. Karısı Donatella peynir yapmasına yardım ediyor. Dördünün de ortak bir yanı var: İtalyan botunun topuk kısmından, Apulia'dan geliyorlar.", "Valizlerinde peynir spesiyaliteleri vardı. 35 yıllık deneyim Michele, Perna, mozzarella, burrata (mozzarella'nın özel formu) ve straciatella (şeritler halinde mozzarella) sadece Puglia'dan gerçekten iyi olduğunu söyledi.", "Peynircinin neredeyse 35 yıllık tecrübesi var. Kasım ayında kapıyı açtılar çünkü Carinthia daha iyi ham ürünlere sahipti. Organik süt Carinthia'dan geliyor. Şu anda mümkün olandan çok daha azı üretiliyor.", "Doğrudan müşterilerden bazıları hala kayıpken, diğerleri daha büyük miktarlarda alıcılar. Haftada 2.000 litre süt işleyebilirsiniz, şu anda 800 civarında. Çok çeşitli ürünler Satışlar zayıf olsa bile seyretmek için üretiliyor.", "El hareketleri çoktan ete ve kana geçti. Mozarella'nın hazır olması altı saat sürer. Dükkan, bir pizzacıdan Filata peyniri ile 24 saat açık bir self-servis dükkana dönüştü.", "Baba ve oğul Di Perna, cam soğutmalı raflarda neler olduğunu göstermeyi severler - organik mozzarella, füme mozzarella, bir bardakta, ricotta peynirinde ve daha fazlası var.", "Mozzarella nasıl yapılır Peynir ustası Paolo Salcone nemli, ılık peynir mandırası Latticina'da çalışıyor ve mozzarella'nın nasıl yapıldığını açıklıyor. Sütü ısıtıyorsunuz, peynir mayasını ekliyor ve sütü kesiyorsunuz.", "Parçalara bölünür ve birkaç saat peynir altı suyunda olgunlaşmaya bırakılır ve salamurada tuzlanır. Yoğurma ve çekme, peyniri esnek ve yumuşak hale getirir. Yumuşak peynir uzun süre saklanmaz, farklı versiyonlarda satılır.", "Örneğin, yumuşak, kremsi bir çekirdeğe sahip bir tane var. İtalyan mutfağından makarna, pizza ve çok daha fazlası için uygundur. Kendi aranızdaysanız, İtalyanca ana dil olmaya devam ediyor. Karintiya ikinci bir yuva haline geldi: “İnsanlar Apulia'daki kadar güzel.", "Almanya'daki gibi değil ”dedi babası Michele." ]
}