{
  "id" : "smKOXGQI",
  "url" : "https://kurier.at/wissen/gesundheit/corona-deutscher-pathologe-tod-eher-am-virus-als-mit-dem-virus/401180179",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T06:44:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921159/46-175256950.jpg",
  "imageCopyright" : "REUTERS/CHRISTIAN MANG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutscher Pathologe: Großteil der obduzierten Corona-Toten starb am Virus",
  "articleTitleTranslated" : "Alman patolog: Otopsi yapılan korona ölümlerinin çoğu virüsten öldü",
  "articleContent" : [ "Der Großteil der von Pathologen im norddeutschen Kiel obduzierten Menschen, die sich vor ihrem Tod mit Corona infiziert hatten, ist tatsächlich an Covid-19 gestorben.", "\"Bei 85 Prozent der Fälle konnten wir wirklich bestätigen, dass sie an Covid-19 verstorben sind\", sagte der Direktor des Instituts für Pathologie am Universitätsklinikum Schleswig-Holstein (UKSH), Christoph Röcken.", "Nur ein kleiner Teil sei mit statt an Covid-19 gestorben, sagte Röcken. In Kiel wurden bisher mehr als 50 Menschen im Alter von 53 bis über 90 Jahre obduziert, die sich vor ihrem Tod mit SARS-CoV-2 angesteckt hatten.", "Röcken und sein Team obduzieren aktuell zusätzlich zu ihren anderen Aufgaben täglich zwei Menschen, die an oder mit Covid-19 gestorben sind. Ihr Ziel: Wissen sammeln über den Erreger und die Krankheit, die derzeit überall auf der Welt wüten.", "Die Ergebnisse werden im Rahmen einer deutschlandweiten Initiative von 34 Unikliniken systematisch zusammengetragen. In einem Obduktionsregister werden die Daten aus ganz Deutschland gesammelt und ausgewertet sowie Gewebeproben von an Covid-19 Verstorbenen aufbewahrt.", "Bisher liegen deutschlandweite Daten aus dem Obduktionsregister noch nicht vor. Aber er höre von anderen Pathologen, dass diese zu ähnlichen Ergebnissen kämen, sagte Röcken. Das Robert Koch-Institut als Seuchenbehörde verzeichnete bis dato mehr als 60.000 Corona-Todesfälle in Deutschland.", "In die Statistik gehen dabei sowohl Menschen ein, die unmittelbar an der Erkrankung verstorben sind, also auch solche mit Vorerkrankungen, bei denen sich nicht abschließend nachweisen lässt, was die Todesursache war." ],
  "articleContentTranslated" : [ "Kuzey Almanya'nın Kiel kentinde patologlar tarafından otopsi yapılan ve ölmeden önce korona ile enfekte olan kişilerin çoğu, aslında Covid-19'dan öldü.", "Üniversite Tıp Merkezi Schleswig-Holstein (UKSH) Patoloji Enstitüsü müdürü Christoph Röcken, \"Vakaların yüzde 85'inde Covid-19'dan öldüğünü gerçekten doğrulayabildik\" dedi.", "Röcken, Covid-19 yerine sadece küçük bir kısmının öldüğünü söyledi. Kiel'de, ölümlerinden önce SARS-CoV-2 ile enfekte olmuş 53 yaş ile 90 yaş arasındaki 50'den fazla kişiye otopsi yapıldı.", "Röcken ve ekibi, diğer görevlerine ek olarak şu anda her gün Covid-19'dan veya Covid-19'dan ölen iki kişiye otopsi yapıyor. Amaçları, şu anda tüm dünyada yaygınlaşan patojen ve hastalık hakkında bilgi toplamak.", "Sonuçlar, Almanya çapında bir girişimin parçası olarak 34 üniversite hastanesi tarafından sistematik olarak derlendi. Almanya'nın her yerinden gelen veriler toplanıp otopsi kaydında değerlendirilir ve Covid-19'dan ölenlerin doku örnekleri saklanır.", "Otopsi kütüğünden almanya çapında veriler henüz mevcut değil. Ancak Röcken, diğer patologlardan da benzer sonuçlara ulaştıklarını duyduğunu söyledi. Robert Koch Enstitüsü salgın bir otorite olarak bugüne kadar Almanya'da 60.000'den fazla korona ölümü kaydetti.", "İstatistikler, ölüm nedeninin ne olduğu kesin olarak kanıtlanamayan önceki hastalıkları olanlar da dahil olmak üzere doğrudan hastalıktan ölen kişileri içerir." ]
}