{
  "id" : "smmkyOij",
  "url" : "https://www.diepresse.com/5895548/Entschaedigung_Oesterreich-droht-Verurteilung-in-Strassburg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Terror: Österreich droht Verurteilung in Straßburg",
  "articleTitleTranslated" : "Terörün ardından: Avusturya Strazburg'da mahkumiyetle karşı karşıya",
  "articleContent" : [ "Der Gerichtshof für Menschenrechte könnte Österreich wegen Fehlern vor dem Wiener Anschlag belangen.  Wer Hinweise zu Tätern missachtet, verletzt das Grundrecht auf Leben.", "Während ein Wiener Anwalt bereits eine Amtshaftungsklage gegen den Staat vor heimischen Gerichten vorbereitet, gibt es rund um den Wiener Anschlag noch einen internationalen Aspekt.", "Denn wegen der Fehler der Behörden im Vorfeld könnte eine Verurteilung Österreichs durch den Europäischen Gerichtshof für Menschenrechte (EGMR) drohen.  Ein Staat, der gefährliche Täter trotz klarer Hinweise im Vorfeld nicht einsperrt, missachtet laut der Judikatur der Straßburger Richter nämlich das den Bürgern zustehende Grundrecht auf Leben.", "Und ein vom EGMR im Jahr 2009 entschiedener italienischer Fall weist Ähnlichkeiten mit dem österreichischen auf.  Was kann man also daraus ableiten?" ],
  "articleContentTranslated" : [ "İnsan Hakları Mahkemesi, Viyana saldırısından önce Avusturya'yı hatalardan dolayı yargılayabilir. Failler hakkındaki bilgileri göz ardı eden herkes temel yaşam hakkını ihlal eder.", "Viyanalı bir avukat, halihazırda yerel mahkemelerde devlete karşı resmi bir sorumluluk davası hazırlarken, Viyana saldırısının hala uluslararası bir yönü var.", "Yetkililer tarafından önceden yapılan hatalar nedeniyle Avusturya, Avrupa İnsan Hakları Mahkemesi (AİHM) tarafından cezalandırılabildi. Strasbourg yargıçlarının yargısına göre, açık delillere rağmen tehlikeli failleri önceden kilitlemeyen bir devlet, vatandaşların temel yaşam hakkını hiçe sayıyor.", "AİHM tarafından 2009 yılında karara bağlanan bir İtalyan davası, Avusturya davasıyla benzerlikler göstermektedir. Peki bundan ne çıkarılabilir?" ]
}