{
  "id" : "Smq7DJI7",
  "url" : "https://kurier.at/chronik/oesterreich/3510-neuinfektionen-in-oesterreich/401155638",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T12:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.510 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 3,510 yeni enfeksiyon",
  "articleContent" : [ "In Österreich sind innerhalb von 24 Stunden 3.510 Neuinfektionen mit dem Coronavirus an die Behörden berichtet worden, fast exakt die Hälfte davon betrafen jedoch Nachmeldungen.", "Insgesamt 1.758 gemeldete Fälle aus Kärnten und Oberösterreich lagen bereits länger zurück als der übliche Zeitraum, berichteten Innen- und Gesundheitsministerium am Donnerstag. 53 weitere Infizierte starben innerhalb eines Tages.", "Die Hospitalisiertenzahl sank um 93 auf 2.086 Patienten. Auf den Intensivstationen gab es jedoch einen leichten Anstieg um sieben Betroffene auf 361 schwerst Erkrankte.", "Innerhalb der vergangenen sieben Tage blieb die Intensivbelegung in etwa gleich, vor einer Woche waren 373 Infizierte in intensivmedizinischer Betreuung. Auf den Normalstationen gab es in diesem Zeitraum einen Rückgang um 268 Patienten.", "Die 53 weiteren Todesfälle innerhalb eines Tages bedeuten nun insgesamt 6.921 Verstorbene seit Beginn der Pandemie in Österreich und 353 innerhalb der vergangenen sieben Tage.", "Die Sieben-Tages-Inzidenz (Gesamtzahl der Neuinfektionen) pro 100.000 Einwohner stieg durch die Nachmeldungen von 152,3 am Vortag auf nun 163,2. Infektionen aufgeteilt auf die Bundesländer Burgenland: 56 Kärnten: 1.073  (inkl.", "Nachmeldungen; seit gestern 120) Niederösterreich: 266 Oberösterreich: 1.056 (inkl. Nachmeldungen; seit gestern 251) Salzburg: 211 Steiermark: 182 Tirol: 130 Vorarlberg: 132 Wien: 404 In Österreich wurden seit Beginn der Pandemie 389.260 positive Testergebnisse gemeldet.", "Aktuell gibt es 19.408 Infizierte.  Mit heute sind österreichweit 6.921 Personen an den Folgen des Corona-Virus verstorben und 362.931 sind wieder genesen. Derzeit befinden sich 2.086 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung, davon 361 auf Intensivstationen.", "Derzeit befinden sich 2.301 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 378 der Erkrankten auf Intensivstationen (Stand 12.  Jänner). Bei den Intensivpatienten wurde im Sieben-Tage-Schnitt österreichweit ein Zuwachs von drei Prozent verzeichnet.", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Österreichweit sind 6.921 Personen an den Folgen des Coronavirus verstorben.", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Avusturya'da, 24 saat içinde yetkililere koronavirüs ile 3.510 yeni enfeksiyon bildirildi, ancak bunların neredeyse yarısı geç raporlarla ilgiliydi.", "İçişleri Bakanlığı ve Sağlık Bakanlığı'nın Perşembe günü bildirdiğine göre, Karintiya ve Yukarı Avusturya'dan bildirilen toplam 1.758 vaka normal süreden daha uzun idi. Bir gün içinde 53 diğer enfekte kişi öldü.", "Hastanede yatan hasta sayısı 93'ten 2.086'ya düştü. Bununla birlikte, yoğun bakım ünitelerinde ağır hasta olan yedi kişiden 361'e hafif bir artış oldu.", "Geçtiğimiz yedi gün içinde, yoğun doluluk oranı aşağı yukarı aynı kaldı, bir hafta önce 373 enfekte kişi yoğun bakımdaydı. Bu dönemde normal servislerde 268 hasta azaldı.", "Bir gün içindeki diğer 53 ölüm, Avusturya'da pandeminin başlamasından bu yana toplam 6.921 ölüm ve son yedi gün içinde 353 ölüm anlamına geliyor.", "100.000 kişi başına yedi günlük insidans (toplam yeni enfeksiyon sayısı), geç raporların bir sonucu olarak önceki gün 152.3'ten 163.2'ye yükseldi. Enfeksiyonlar Burgenland federal eyaletleri arasında bölünmüş: 56 Karintiya: 1.073 (dahil.", "Geç kayıtlar; dünden beri 120) Aşağı Avusturya: 266 Yukarı Avusturya: 1.056 (geç kayıtlar dahil; dünden beri 251) Salzburg: 211 Steiermark: 182 Tirol: 130 Vorarlberg: 132 Viyana: 404 Avusturya'da pandeminin başlangıcından bu yana 389.260 pozitif test sonuçları bildirilmiştir.", "Şu anda 19.408 enfekte insan var. Bugün itibariyle Avusturya'da 6.921 kişi corona virüsünün sonuçlarından öldü ve 362.931 kişi iyileşti. Şu anda 361'i yoğun bakım ünitelerinde olmak üzere koronavirüs nedeniyle hastanede tedavi gören 2.086 kişi bulunuyor.", "Şu anda korona virüsü nedeniyle hastanede tedavi gören 2.301 kişi var, bunların 378'i yoğun bakım ünitelerinde (12 Ocak itibariyle). Yoğun bakım hastaları söz konusu olduğunda, Avusturya genelinde ortalama yedi günlük ortalama yüzde üç artış kaydedildi.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır. Avusturya genelinde 6 bin 921 kişi koronavirüs nedeniyle öldü.", "Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - ilçelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Sayılar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, küresel enfeksiyon alanında en üst sırada yer almaktadır." ]
}