{
  "id" : "SmSLVCFV",
  "url" : "https://kurier.at/politik/inland/zadic-fuerchtet-keine-rechtlichen-probleme-beim-freitesten/401135100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:23:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829379/20201218-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zadic fürchtet keine rechtlichen Probleme beim Freitesten",
  "articleTitleTranslated" : "Zadic, ücretsiz testlerle ilgili herhangi bir yasal sorundan korkmuyor",
  "articleContent" : [ "Gefragt, ob sie einen Vertrauensverlust in der Bevölkerung sieht, nachdem Österreich im Frühjahr gut aus der Pandemie gekommen ist, im Herbst aber bei den weltweit am stärksten von der Pandemie betroffenen Ländern vorne dabei war, sagte die Ministerin, es gehe darum, das Gleichgewicht zu wahren.", "Man müsse alles tun, um Leben und die Gesundheit zu schützen, aber auch die Arbeit und Wirtschaft dürften nicht außer Acht gelassen werden. Und es gehe darum, auch die Grund- und Freiheitsrechte nicht zu sehr einzuschränken.", "Zu einer allfälligen Impfpflicht sagte Zadic, dies stehe nicht zur Debatte. Jetzt müsse einmal die Impfung zugelassen werden, \"wir werden dann schauen, wie sich die Dinge entwickeln\".", "Gefragt, ob eine Impfpflicht nicht der \"logische nächste Schritt\" wäre, sagte sie, sie würde sich hüten, \"vor logischen Schritten zu sprechen\". Es bestehe ein \"ganz klarer Impfplan\" im Gesundheitsministerium. Daran werde sich nichts ändern." ],
  "articleContentTranslated" : [ "Bakan, Avusturya'nın baharda salgından iyice çıktıktan sonra, ancak sonbaharda pandemiden en ciddi şekilde etkilenen ülkelerin başında gelmesinin ardından nüfusta bir güven kaybı görüp görmediği sorulduğunda, bunun bir denge meselesi olduğunu söyledi. doğru.", "Yaşamı ve sağlığı korumak için her şey yapılmalı ama iş ve ekonomi de ihmal edilmemelidir. Ve bu, temel ve özgürlükleri çok fazla kısıtlamama meselesidir.", "Zorunlu aşılarla ilgili olarak Zadiç, bunun bir sorun olmadığını söyledi. Şimdi aşının onaylanması gerekiyor, \"daha sonra işlerin nasıl geliştiğini göreceğiz\".", "Zorunlu aşılamanın \"mantıklı bir sonraki adım\" olup olmadığı sorulduğunda, \"mantıklı adımlardan bahsetmemeye\" dikkat edeceğini söyledi. Sağlık Bakanlığında \"çok net bir aşı planı\" var. Bununla ilgili hiçbir şey değişmeyecek." ]
}