{
  "id" : "Smyp0PIN",
  "url" : "https://kurier.at/kultur/kogler-neujahrskonzert-2021-wohl-ohne-publikum/401112594",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:21:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler: Neujahrskonzert 2021 wohl ohne Publikum",
  "articleTitleTranslated" : "Kogler: 2021 Yılbaşı Konseri muhtemelen seyirci olmadan",
  "articleContent" : [ "Kulturminister Werner Kogler (Grüne) geht davon aus, dass das Neujahrskonzert 2021 stattfinden wird - allerdings vor leeren Rängen. Wenn Salzburg gegen Bayern München im leeren Stadion spielen könne, müsse auch das Neujahrskonzert möglich sein, sagte er in der \"Tiroler Tageszeitung\" vom Samstag.", "\"Also ich denke, es wird ein Neujahrskonzert geben, aber ich fürchte ohne Publikum.\" Die Philharmoniker hatten zuletzt betont, zur Not auch im leeren Wiener Musikverein zu spielen.", "Wann Kultureinrichtungen wie Kinos, Theater oder Opernhäuser generell wieder ihren Betrieb aufnehmen können, ließ Kulturminister Kogler im Interview offen. \"Hier muss ich in meiner Prognose vorsichtig sein, aber ich hoffe, so rasch wie möglich.", "Das fehlt uns allen.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Kültür Bakanı Werner Kogler (Yeşiller) Yeni Yıl Konseri'nin 2021'de - ancak boş koltukların önünde - yapılacağını varsayıyor. Salzburg boş stadyumda Bayern Münih'e karşı oynayabilirse, Cumartesi günü \"Tiroler Tageszeitung\" da Yeni Yıl konserinin de mümkün olduğunu söyledi.", "\"Sanırım bir Yeni Yıl konseri olacak, ama korkarım seyirci olmadan.\" Filarmoni geçtiğimiz günlerde gerekirse boş Wiener Musikverein'de de çalacaklarını vurguladı.", "Bir röportajda Kültür Bakanı Kogler, sinemalar, tiyatrolar veya opera evleri gibi kültür kurumlarının genel olarak yeniden faaliyete geçebileceği zaman açık bıraktı. \"Burada prognozuma dikkat etmeliyim, ama en kısa zamanda umarım.", "Hepimiz bunu özlüyoruz. \"KURIER'den gelen tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, eKağıt, çevrimiçi dergiler ve daha fazlası. Şimdi KURIER dijital aboneliğini deneyin." ]
}