{
  "id" : "sN11fsLK",
  "url" : "https://www.diepresse.com/5957714/Umfrage_Tourismus_Staatliche-Hilfen-ungerechtfertigt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/2/5957714/General-view-shows-the-ski-resort-of-The-Mourtis-as-the-ski-slopes-are-closed-due-to-lack-of-snow-in-Boutx_1616780016798664_v0_l.jpg",
  "imageCopyright" : "REUTERS (Regis Duvignau)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tourismus: Staatliche Hilfen ungerechtfertigt",
  "articleTitleTranslated" : "Turizm: Devlet yardımı gerekçesiz",
  "articleContent" : [ "Die Wintersaison war ein Totalausfall, die Hilfen für Hotellerie waren oft „ungerechtfertigt“ hoch oder niedrig. Wien. Jetzt macht es die Statistik Austria also amtlich. Die Wintersaison war für den heimischen Tourismus de facto ein Totalausfall.", "In Zahlen gegossen liest sich das so: Im Februar gab es 910.000 Nächtigungen, ein Rückgang von 95,5 Prozent im Vergleich zum Vorjahresmonat. Seit Anfang November sind nur Geschäftsreisen und Kuraufenthalte erlaubt.", "Die Nächtigungen ausländischer Gäste fielen im Februar um 98,4 Prozent auf 260.000, die Übernachtungen inländischer Gäste um 82,9 Prozent auf 650.000, wie vorläufige Daten der Statistik Austria zeigen.", "Die Rede ist also mittlerweile von Tausendern, nicht mehr von Millionen. Hinzu kommt noch, dass die staatlichen Hilfen bei vielen Tourismusbetrieben zumindest sehr zögerlich ankommen.", "„Bei der Vielzahl an Maßnahmen ist es für Unternehmerinnen und Unternehmer nur sehr schwer möglich, im Förderdschungel den Überblick zu bewahren“, sagt Wolfgang Mader, Hotellerie-Experte bei der Wirtschaftsprüfungs- und Steuerberatungsgesellschaft BDO.", "Er kritisiert auch, dass die „Auszahlungen teilweise sehr lang auf sich warten lassen“ und „von hohem bürokratischen Aufwand geprägt“ seien. Die BDO hat deshalb eine Umfrage in der Hotellerie gestartet.", "Fazit: Nur 29 Prozent der Befragten geben an, dass die Maßnahmen ihrer Meinung nach ausreichend sind. Genauso viele sagen aber, dass die Hilfen nicht ausreichen. Die meisten, nämlich 42 Prozent, erachten die staatlichen Hilfen in der Pandemie als „ungerechtfertigt“.", "Es komme nämlich teilweise zu Unter-, in manchen Fällen aber auch zu Überförderungen. Mit andern Worten: Es fehlt schlicht an der Treffsicherheit.", "BDO-Experte Mader meint: „Die Förderungen waren vor allem bei kleineren und mittleren Unternehmen insbesondere für November und Dezember 2020 mit dem Umsatzersatz recht großzügig.“ Auch jetzt würden Fixkostenzuschuss und Ausfallbonus bei den kleineren Betrieben mehr als bloß die Fixkosten decken.", "Größere Unternehmen schauen allerdings durch die Finger. Bei ihnen sorgt die Förderhöchstgrenze von 1,8 Millionen Euro dafür, dass nur ein Teil der Verluste abgedeckt wird.", "„Es werden durch den Verlustersatz effektiv nur 70 Prozent des steuerlichen Verlusts bis maximal zehn Millionen Euro abgegolten“, sagt Mader. Zurück zur traurigen Statistik: Im Jänner 2021 und Dezember 2020 gab es 760.000 bzw. 750.000 Nächtigungen.", "„Die touristische Wintersaison 2020/21 ist aufgrund der Coronapandemie bis jetzt nahezu vollständig entfallen“, attestierte auch Statistik-Austria-Generaldirektor Tobias Thomas am Freitag.", "In den ersten vier Monaten der Saison seien die Nächtigungszahlen im Vergleich zum Vorjahreszeitraum um 93,5 Prozent zurückgegangen.", "Von November 2020 bis Februar 2021 wurden laut Statistik Austria rund 3,49 Millionen Nächtigungen in österreichischen Hotels, Pensionen und Ferienwohnungen verzeichnet, um 50,32 Millionen weniger als im Vergleichszeitraum des Vorjahrs.", "Die Zahl der Ankünfte ging auf 700.000 zurück. Nach wie vor umstritten ist, ob Hotelbetreiber trotz Schließung weiterhin Miete oder Pacht bezahlen müssen. Es habe sich die Rechtsmeinung verfestigt, dass im Fall einer angeordneten Schließung keine Miete zu bezahlen ist, heißt es bei der BDO.", "Doch diese Rechtsmeinung hat sich in der Praxis offenbar nicht überall herumgesprochen. Im Februar gaben noch 32 Prozent der befragten Unternehmer an, dass sie mit ihrem Vermieter oder Verpächter noch keine Einigung erzielt haben.", "Bei 31 Prozent der Befragten sei es zumindest zu einer Stundung der Zahlungen gekommen. Lediglich 14 Prozent der Befragten konnten einen Nachlass erwirken. Viele Hoteliers werden die Krise nur mithilfe ihrer Hausbank überstehen.", "Allerdings haben die meisten noch keine Gespräche über eine Bankenfinanzierung geführt. Erst knapp ein Drittel (37 Prozent) der Befragten gibt an, eine Bankenfinanzierung bewilligt bekommen zu haben. Der Blick in die Zukunft gestaltet sich für viele Hoteliers nicht gerade rosig.", "Nur 5,6 Prozent gehen davon aus, dass sie mithilfe der Förderungen über die Runden kommen werden. Lediglich 28 Prozent der Befragten glauben, dass ein Großteil der Betriebe überleben wird.", "Die überwiegende Mehrheit von 66 Prozent befürchtet allerdings Pleiten und Übernahmen in der Hotel- und Tourismusbranche. Die Umfrage fand Mitte Februar im Rahmen einer BDO-Veranstaltung unter 214 Branchenvertretern statt." ],
  "articleContentTranslated" : [ "Kış sezonu tam bir başarısızlıktı, otelcilik sektörüne sağlanan yardım genellikle \"haksız yere\" yüksek veya düşüktü. Viyana. İstatistik Avusturya şimdi bunu resmileştiriyor. Kış sezonu iç turizm için fiilen tam bir başarısızlık oldu.", "Rakamlara dökülürse şöyle okur: Şubat ayında 910.000 gecelik konaklama yapıldı, geçen yılın aynı ayına göre yüzde 95,5 düşüş. Kasım ayının başından beri sadece iş gezilerine ve spa konaklamalarına izin verilmektedir.", "İstatistik Avusturya'dan alınan ön verilere göre, yabancı misafirlerin gecelik konaklamaları Şubat ayında yüzde 98,4 düşüşle 260,000'e, yerli misafirlerin geceleme sayısı ise yüzde 82,9 oranında 650,000'e düştü.", "Yani şimdi milyonlardan değil, binlerden bahsediyoruz. Ayrıca devlet yardımı pek çok turizm şirketine en azından çok tereddütle ulaşıyor.", "BDO denetim ve vergi danışmanlığı firmasında otel uzmanı olan Wolfgang Mader, \"Çok sayıda önlem göz önüne alındığında, girişimciler için finansman ormanına genel bir bakış sağlamak çok zor\" diyor.", "Ayrıca, “ödemelerin bazen uzun zaman aldığı” ve “yüksek düzeyde bürokratik çaba ile karakterize edildiği” gerçeğini eleştiriyor. BDO bu nedenle otelcilik sektöründe bir anket başlattı.", "Sonuç: Ankete katılanların yalnızca yüzde 29'u önlemlerin yeterli olduğunu düşündüklerini belirtiyor. Ancak birçok kişinin yardımın yeterli olmadığını söylediği gibi. Çoğu, yani yüzde 42'si, pandemide devlet yardımının \"haksız\" olduğunu düşünüyor.", "Aslında, bazen düşük sübvansiyonlar vardır, ancak bazı durumlarda aşırı sübvansiyonlar da vardır. Başka bir deyişle: sadece bir doğruluk eksikliği var.", "BDO uzmanı Mader, \"Sübvansiyonlar özellikle küçük ve orta ölçekli şirketler için, özellikle 2020 yılının Kasım ve Aralık ayları için satış değişimiyle birlikte cömert oldu.\" Dedi.", "Ancak daha büyük şirketler parmaklarının ucundan bakıyor. Onlarla birlikte, 1,8 milyon Euro'luk maksimum finansman limiti, kayıpların yalnızca bir kısmının karşılanmasını sağlar.", "Mader, \"Azami on milyon avroya kadar olan vergi kaybının yalnızca yüzde 70'i gerçekte zarar tazminatı ile karşılanıyor\" diyor. Üzücü istatistiklere dönelim: Ocak 2021 ve Aralık 2020'de sırasıyla 760.000 ve 750.000 gecelik konaklama vardı.", "Avusturya İstatistik Genel Müdürü Tobias Thomas Cuma günü, \"2020/21 turist kış sezonu korona salgını nedeniyle neredeyse tamamen iptal edildi,\" dedi.", "Sezonun ilk dört ayında geceleme sayısı geçen yılın aynı dönemine göre yüzde 93,5 azaldı.", "Statistics Austria'ya göre, Kasım 2020'den Şubat 2021'e kadar Avusturya otellerinde, misafirhanelerinde ve tatil dairelerinde yaklaşık 3,49 milyon gecelik konaklama, bir önceki yılın aynı dönemine göre 50,32 milyon daha az olarak kaydedildi.", "Gelenlerin sayısı 700.000'e düştü. Kapanışa rağmen otel işletmecilerinin hala kira veya kira ödemeleri gerekip gerekmediği hala tartışmalıdır. BDO'ya göre, hukuki görüş, emredilen bir kapatma durumunda hiçbir kira ödenmesi gerekmediğini sağlamlaştırdı.", "Ancak bu hukuki görüşün pratikte her yerde dolaşmadığı anlaşılıyor. Şubat ayında, ankete katılan girişimcilerin yüzde 32'si ev sahibi veya kiralayan ile henüz bir anlaşmaya varmadıklarını söyledi.", "Ankete katılanların yüzde 31'i için ödemeler en azından ertelendi. Sorgulananların sadece yüzde 14'ü indirim alabildi. Birçok otelci, krizden ancak ev bankalarının yardımıyla hayatta kalacaktır.", "Ancak, çoğu banka finansmanı konusunda henüz görüşmemiştir. Ankete katılanların yalnızca üçte birinden biraz azı (yüzde 37) banka finansmanı aldıklarını belirtti. Pek çok otelci için geleceğe bakış tam olarak pembe değil.", "Sadece yüzde 5,6'sı fon yardımı ile geçimini sağlayabileceklerini varsayıyor. Sorgulananların yalnızca yüzde 28'i çiftliklerin çoğunun hayatta kalacağına inanıyor.", "Yüzde 66'nın büyük çoğunluğu otel ve turizm sektöründe iflaslardan ve devralmalardan korkuyor. Anket, 214 sektör temsilcisi arasında düzenlenen bir BDO etkinliğinin bir parçası olarak Şubat ayı ortasında gerçekleştirildi." ]
}