{
  "id" : "sn3cn68W",
  "url" : "https://kurier.at/wirtschaft/spoe-empoert-regierung-kuerzt-mittel-fuer-pleitefonds/401112582",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:11:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "SPÖ empört: Regierung kürzt Mittel für Pleitefonds",
  "articleTitleTranslated" : "SPÖ öfkelendi: Hükümet iflas fonları için fonları kesti",
  "articleContent" : [ "Die SPÖ wirft der Bundesregierung vor, den Insolvenzentgeltfonds (IEF) um 300 Mio. Euro kürzen zu wollen - in Zeiten der Corona-Pandemie mit einer prognostizierten Pleitewelle unter den Betrieben.", "Zur Erklärung: Der IEF sorgt dafür, dass Mitarbeiter von insolventen Firmen von staatlicher Seite die ihnen zustehenden finanziellen Leistungen erhalten.", "\"Einmal mehr zeigt sich, dass ÖVP und Grüne beim Budget eine völlig verkehrte Richtung einschlagen: Da wird in der größten Pandemie bei den Krankenhäusern gekürzt und zudem wird jetzt, wo zehntausende Insolvenzen drohen, der Insolvenzentgeltfonds ausgeräumt\", kritisiert der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried. Bereits für das laufende Jahr 2020 würden dem Fonds 50 Mio. Euro entzogen, im Jahr 2021 würden es 100 Mio. Euro weniger sein und im Jahr 2022 minus 150.  Mio. Euro.", "\"Die Regierung nimmt den Arbeitnehmerinnen und Arbeitnehmern ihren Rettungsring weg, wenn ihre Firme pleitegeht - und das im Vorfeld einer Insolvenzwelle, deren Dimension leider sehr groß sein dürfte\", warnt Leichtfried und fordert eine Korrektur.", "Mit Ende Jänner laufen die coronabedingten Ausnahmebestimmungen für Insolvenzen aus. Ob es eine Nachfolgeregelung geben wird, ist noch offen. Die derzeitige Regelung sieht so aus: Tritt eine Überschuldung im Zeitraum vom 1.", "März 2020 bis 31.  Jänner 2021 ein, so besteht keine Verpflichtung (jedoch weiterhin die Möglichkeit) des Schuldners, einen Antrag auf Eröffnung des Insolvenzverfahrens zu stellen. Bei Zahlungsunfähigkeit besteht unverändert eine Antragspflicht.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "SPÖ, federal hükümeti, şirketler arasında bir iflas dalgası öngören korona pandemisi dönemlerinde, iflas ücret fonunu (IEF) 300 milyon Euro düşürmek istemekle suçluyor.", "Açıklamak gerekirse: IEF, iflas eden şirketlerin çalışanlarının devletten hak ettikleri mali yardımları almalarını sağlar.", "Milletvekili, \"ÖVP ve Yeşillerin bütçeyle yanlış yöne gittiği bir kez daha belli: Hastaneler en büyük salgında kesiliyor ve iflas tazminat fonu artık on binlerce iflas tehdidi altındadır,\" diye eleştirdi.", "SPÖ kulüp başkanı Jörg Leichtfried. 2020 cari yılı için 50 milyon euro fondan çekilecek, 2021'de 100 milyon euro daha az, 2022'de eksi 150 milyon euro olacak.", "Leichtfried, \"Hükümet, eğer şirketleri iflas ederse işçilerin can simitlerini elinden alacak - ve boyutları ne yazık ki çok büyük olan bir iflas dalgasına yaklaşacak\" diye uyarıyor ve düzeltme çağrısında bulunuyor.", "Ocak ayı sonunda iflaslar için korona ile ilgili istisna hükümleri sona eriyor. Halefiyet planı olup olmayacağı hala açıktır. Mevcut düzenleme şu şekildedir: 1'den sonraki dönemde aşırı borçlanma ortaya çıkarsa", "Mart 2020'den 31 Ocak 2021'e kadar, borçlunun aciz davasının açılması için bir başvuruda bulunma yükümlülüğü (ancak yine de olasılığı) yoktur. İflas durumunda, yine de başvuru yapma zorunluluğu vardır.", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}