{
  "id" : "Sn73ly3g",
  "url" : "https://kurier.at/sport/wintersport/mikaela-shiffrin-vor-den-oesterreich-rennen-es-ist-nichts-wie-frueher/401140206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842294/46-173551086.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Shiffrin vor den Österreich-Rennen: \"Es ist nichts wie früher\"",
  "articleTitleTranslated" : "Avusturya yarışlarından önce Shiffrin: \"Eskisi gibi değil\"",
  "articleContent" : [ "Weihnachten hat die US-Amerikanerin in Österreich verbracht. Der Tod ihres Vaters beschäftigt sie immer noch sehr. Nach ihrem emotionalen Comebacksieg in Courchevel trainierte Mikaela Shiffrin in Österreich auf der Reiteralm und feierte dort auch Weihnachten.", "Sie sei bereit, wolle ihre Erwartungen für die Technikrennen auf dem Semmering aber nicht zu hoch ansetzen, sagte Shiffrin vor dem Riesentorlauf und Slalom, mit dem das Jahr der Alpinski-Damen am kommenden Montag und Dienstag ausklingt.", "Shiffrin hatte in Frankreich erstmals nach dem Tod ihres Vaters gewonnen und über ihren emotionalen 67.  Weltcupsieg gemeint, er fühle sich an wie ihr erster. „Viele Leute glauben jetzt, dieser Sieg in Courchevel sei das Comeback gewesen und ab nun ist wieder alles normal wie früher.", "Ich sehe das aber nicht so. Vermutlich gibt es für mich kein 'normal' mehr“, erklärte die 25-Jährige nun aber.", "„Meine ganze Karriere war ein Prozess, das hat sich nicht geändert, nur weil ich ein weiteres Rennen gewonnen habe.“ Shiffrin hat sich nach Courchevel intensiv auf die Weltcup-Fortsetzung vorbereitet, ist doch die Phase rund um den Jahreswechsel traditionell eine ihrer stärksten.", "„Uns ist bewusst, wie wichtig dieser Block für die ganze Saison ist. Deshalb bereiten wir uns darauf immer besonders gut vor“, sagte die Doppel-Olympiasiegerin und fünffache Weltmeisterin.", "Ihre Coaches müssten da teils Schwerarbeit leisten und manchmal acht Stunden auf dem Berg sein, weil trotz schlechten Bedingungen trainiert werde müsse. Deshalb, so Shiffrin, habe sie derzeit auch viel Selbstvertrauen in ihr Skifahren.", "„Wir hatten viele produktive Tage und ich bin zuversichtlich“, freut sich Shiffrin schon auf den Semmering, wo sie 2016 an drei aufeinanderfolgenden Tagen alle drei Rennen gewonnen hat und mit insgesamt vier Siegen Rekordhalterin ist.", "„Ich habe aber keine höheren Erwartungen als sonst in einer normalen Saison.“ Sie wolle gar keine Vergleiche mit der Vergangenheit und der früheren „Normalität“ ziehen. Das Weihnachtsfest zusammen mit ihrem Team in Österreich sei sehr, sehr nett gewesen, berichtete Shiffrin weiters.", "„Erstmals seit rund zehn Jahren hatten wir einen Tag frei nur für Weihnachten.“ Dank der Gastfamilie habe man auch einen echten Christbaum gehabt und wie hierzulande schon am 24. abends Geschenke verteilt und den amerikanischen Weg mit dem Warten auf den 25. etwas verlassen.", "Es sei ein einfacher, schöner Abend gewesen.  Sie sei dankbar, dass ihr Team mittlerweile so etwas wie eine Familie sei und dass sie dank der aktuellen Technologien auch den US-Teil ihrer Verwandtschaft wie ihren Bruder und dessen Verlobte gesprochen und gesehen habe.", "„Besser als das alles wäre nur gewesen, wirklich zu Hause zu sein . “" ],
  "articleContentTranslated" : [ "Amerikalı Noel'i Avusturya'da geçirdi. Hala babasının ölümünden çok endişe duymaktadır. Courchevel'deki duygusal geri dönüş zaferinden sonra, Mikaela Shiffrin Avusturya'da Reiteralm eğitimi aldı ve orada Noel'i kutladı.", "Hazır olduğunu, ancak Semmering'deki teknik yarışlar için beklentilerini çok yüksek tutmak istemediğini belirten Shiffrin, Alp disiplini kadınlarının önümüzdeki Pazartesi ve Salı yıllarının sona ereceği dev slalom ve slalom öncesinde, dedi.", "Shiffrin, babasının ölümünden sonra ilk kez Fransa'da kazandı ve duygusal 67. Dünya Kupası zaferini ilk kez kendisi gibi hissettiğini söyledi. “Artık pek çok insan, Courchevel'deki bu zaferin geri dönüş olduğuna ve bundan sonra her şeyin normale döndüğüne inanıyor.", "Ama ben öyle görmüyorum. Muhtemelen benim için 'normal' diye bir şey yok ”diye açıkladı 25 yaşındaki.", "“Tüm kariyerim, sırf başka bir yarış kazandığım için değişmeyen bir süreç oldu.” Courchevel'den sonra Shiffrin, yıl dönümüne ait aşama geleneksel olarak en güçlülerinden biri olduğundan, Dünya Kupası devamına yoğun bir şekilde hazırlanıyor.", "“Bu bloğun tüm sezon için ne kadar önemli olduğunu biliyoruz. Bu yüzden her zaman özellikle iyi hazırlanıyoruz ”dedi çift Olimpiyat şampiyonu ve beş kez dünya şampiyonu.", "Koçlarınız biraz sıkı çalışmalı ve bazen dağda sekiz saat geçirmeli çünkü kötü koşullara rağmen antrenman yapmaları gerekiyor. Bu nedenle, Shiffrin'e göre, şu anda kayak yapmaya çok güveniyor.", "\"Çok verimli günler geçirdik ve kendime güveniyorum,\" dedi Shiffrin, 2016 yılında üç yarışı arka arkaya üç gün kazandığı ve toplam dört galibiyetle rekor sahibi olduğu Semmering'i dört gözle bekliyor.", "“Ama normal bir sezonda genelde beklediğimden daha yüksek beklentilerim yok.” Geçmişle ve önceki “normallik” ile herhangi bir karşılaştırma yapmak istemiyor. Shiffrin'in bildirdiğine göre Avusturya'daki ekibiyle Noel çok çok güzeldi.", "“Yaklaşık on yıl içinde ilk defa, sadece Noel için bir gün tatil yaptık.” Ev sahibi aile sayesinde, gerçek bir Noel ağacı da vardı ve bu ülkede olduğu gibi, 24'ünün akşamı hediyeler dağıttılar ve 25'ini beklemek için Amerikan rotasından ayrıldılar.", "Sade, güzel bir akşamdı. Ekibinin artık bir aile haline gelmesinden ve en son teknolojiler sayesinde, kardeşi ve nişanlısı gibi akrabalarının ABD'yle konuştuğu ve onu gördüğü için minnettar.", "Gerçekten evde olmak her şeyden daha iyi olurdu. \"" ]
}