{
  "id" : "sNBTlg2a",
  "url" : "https://kurier.at/wirtschaft/neos-schramboeck-verschleppt-gewerbereform/401141097",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T10:46:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3380005/46-78502036.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neos: Schramböck verschleppt Gewerbereform",
  "articleTitleTranslated" : "Neos: Schramböck ticari reformu geciktiriyor",
  "articleContent" : [ "Viele Selbstständige wollen wegen Corona Beruf wechseln, scheitern aber an Zugangshürden. Schellhorn spricht von \"Tötung des Unternehmergeistes\". Durch die Corona-Krise haben Tausenden Selbstständige von einem Tag auf den anderen ihre Geschäftsgrundlage verloren.", "Besonders für Dienstleister im Tourismus stehen die Aussichten auf baldige Besserung schlecht. Viele überlegen daher, in eine andere Branche zu wechseln, was in Österreich aber gar nicht so einfach ist.", "Grund ist die Gewerbeordnung, die für zahlreiche Berufe besondere Zugangsregeln durch Befähigungsnachweise vorsieht. In Österreich gibt es aktuell immer noch 75 so genannte reglementierte Gewerbe, von A wie Augenoptiker bis Z wie Zahntechniker.", "Viel zu viel, finden die Neos und fordern angesichts der Krise eine rasche Entrümpelung des aus ihrer Sicht völlig unzeitgemäßen Regelwerks, insbesondere bei Dienstleistungen. ", "Fürs professionelle Garteln braucht es Befähigungsnachweise © Bild: KURIER/Gerhard Deutsch So sei es für Selbstständige gar nicht so einfach, etwa auf Gärtner umzusatteln.", "Für die Durchführung einfacher Gartenarbeiten wie Rasen mähen, Bewässern der Grünflächen, Jäten und Mulchen sowie das Einsammeln von Obst braucht man eigene Zeugnisse.", "Details siehe hier Ministerium säumig Die Neos werfen Wirtschafts- und Digitalisierungsministerin Margarete Schramböck vor, bei der Lockerung der Gewerbeordnung zu bremsen.", "Schließlich forderte der Rechnungshof bereits 2019 ein „zeitgemäßes, übersichtliches und anwenderfreundliches Regelwerk“ ein und empfahl, vor allem die hohe Anzahl an reglementierten Gewerbe einer Analyse zu unterziehen.", "In einer parlamentarischen Anfragebeantwortung an die Neos stellte Schramböck in der Vorwoche klar, dass „eine Neukodifizierung der Gewerbeordnung 1994 auch für dem Hintergrund der derzeit gegebenen Bedingungen nicht geplant“ sei.", "Selbstverständlich werde die GewO aber ständig evaluiert und an die laufenden Anforderungen der Wirtschaft und Gesellschaft angepasst. Die letzte Lockerung aus dem Jahr 2017 brachte vor allem eine Ausweitung der Nebenrechte im freien Gewerbe.", "Neos-Wirtschaftssprecher Sepp Schellhorn versteht die Blockadehaltung nicht und verweist auf das erste, türkis-blaue Regierungsprogramm, wo weitere Lockerungen bereits festgeschrieben wurden.", "„Dass sich die Wirtschaftsministerin selbst in der größten Wirtschaftskrise nach dem Zweiten Weltkrieg weigert, endlich eine moderne Gewerbeordnung zu erarbeiten, die den Ansprüchen des 21.  Jahrhunderts gerecht wird, ist nicht mehr fahrlässig, das ist eine vorsätzliche Tötung jedes Unternehmergeistes“, ärgert sich Schellhorn.  ", "Eine umfassende Entbürokratisierung  und Verschlankung der Gewerbeordnung sei jetzt dringender nötig denn je.", "Protektionismus Die Neos sehen in der Gewerbeordnung kein Instrument der Qualitätssicherung mehr, sondern „Protektionismus“, der die wirtschaftliche Entwicklung Österreichs behindere und der EU-Dienstleistungsfreiheit entgegenstehe.", "Gewisse Dienstleistungen, wo es um Leben und Gesundheit gehe, wie die Behandlung von Kranken, seien ohnehin von der Gewerbeordnung ausgenommen und anderswo geregelt." ],
  "articleContentTranslated" : [ "Birçok serbest meslek sahibi, Corona yüzünden iş değiştirmek istiyor, ancak erişim engelleri nedeniyle başarısız oluyor. Schellhorn, \"girişimci ruhu öldürmekten\" bahsediyor. Korona krizi nedeniyle, binlerce serbest meslek sahibi bir gecede iş temellerini kaybetti.", "Özellikle turizm hizmet sağlayıcıları için, erken bir iyileşme ihtimali zayıftır. Bu nedenle birçoğu, Avusturya'da o kadar kolay olmayan başka bir sektöre geçmeyi düşünüyor.", "Bunun nedeni, birçok meslek için yeterlilik belgeleri ile özel erişim kuralları sağlayan ticaret düzenlemeleridir. Avusturya'da şu anda gözlükçüler için A'dan diş teknisyenleri için Z'ye kadar 75 sözde düzenlenmiş ticaret var.", "Çok fazla, Neos'u bulun ve krize bakıldığında, tamamen güncel olmadığını düşündükleri düzenlemelerin, özellikle hizmetler için, hızlı bir şekilde temizlenmesini talep edin.", "Profesyonel bahçıvanlık yeterlilik sertifikaları gerektirir © Image: KURIER / Gerhard Deutsch Dolayısıyla, serbest meslek sahipleri için örneğin bahçıvanlara geçmek o kadar kolay değildir.", "Çim biçme, yeşil alanları sulama, ayıklama ve malçlama ve meyve toplama gibi basit bahçe işlerini yürütmek için kendi sertifikalarınıza ihtiyacınız var.", "Ayrıntılar için bkz. Bakanlık temerrüde düşmüş durumda Neos, Ekonomi ve Dijitalleşme Bakanı Margarete Schramböck'ü ticaret düzenlemelerinin gevşemesini yavaşlatmakla suçluyor.", "Son olarak, 2019'da Sayıştay, “çağdaş, açık ve kullanıcı dostu bir kurallar dizisi” çağrısında bulundu ve özellikle düzenlenmiş alım satımların yüksek sayısının bir analize tabi tutulmasını tavsiye etti.", "Schramböck, Neos anketine parlamento tarafından verilen bir yanıtta, geçtiğimiz hafta “1994'te ticaret düzenlemelerinin yeni bir kodlamasının mevcut koşullar göz önüne alındığında bile planlanmadığını” açıkça belirtti.", "Tabii ki, GewO sürekli olarak değerlendirilmekte ve ekonominin ve toplumun devam eden gereksinimlerine uyarlanmaktadır. 2017'deki son gevşeme, esas olarak serbest ticarette yan hakların genişlemesiyle sonuçlandı.", "Neos ekonomi sözcüsü Sepp Schellhorn ablukayı anlamıyor ve daha fazla genişlemenin zaten getirildiği ilk turkuaz mavisi hükümet programına atıfta bulunuyor.", "Schellhorn öfkeyle, \"Ekonomi Bakanı'nın, İkinci Dünya Savaşı'ndan sonraki en büyük ekonomik krizde bile 21. yüzyılın taleplerini karşılayan modern bir ticaret düzenlemesi yapmayı reddetmesi artık ihmal değil, bu herhangi bir girişimci ruhun kasıtlı olarak öldürülmesidir,\" diyor. .", "Ticaret düzenlemelerinin kapsamlı bir şekilde küçültülmesi ve modernize edilmesi artık her zamankinden daha acilen gerekli.", "Korumacılık Neos artık ticaret düzenlemelerini kalite güvencesinin bir aracı olarak değil, Avusturya'nın ekonomik gelişimini engelleyen ve AB'nin hizmet sağlama özgürlüğünün önünde duran \"korumacılığı\" görüyor.", "Hastaların tedavisi gibi hayatın ve sağlığın tehlikede olduğu belirli hizmetler zaten ticaret düzenlemelerinden muaftır ve başka yerlerde düzenlenir." ]
}