{
  "id" : "SnF9xSoH",
  "url" : "https://kurier.at/politik/inland/vfgh-gibt-am-nachmittag-statement-zu-brandstetter-ab/401201302",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:45:06Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4967287/46-176042015.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ermittlungen: Pilnacek suspendiert, Brandstetter bleibt im Amt",
  "articleTitleTranslated" : "Soruşturmalar: Pilnacek görevden alındı, Brandstetter görevde kaldı",
  "articleContent" : [ "Strafrechts-Sektionschef Christian Pilnacek wurde wegen Ermittlungen der Staatsanwaltschaft Wien bereits suspendiert, Verfassungsrichter Wolfgang Brandstetter bleibt. Nach den Vorwürfen über eine vorab verratene Razzia ist Strafrechts-Sektionschef Christian Pilnacek am Donnerstag suspendiert worden.", "Ebenfalls in Verdacht geraten ist der Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter. Er bleibt allerdings weiter Verfassungsrichter. In einem Statement erklärte der Präsident des Verfassungsgerichtshofes (VfGH), Christoph Grabenwarter: „Univ.", "Prof. Dr. Wolfgang Brandstetter hat erklärt, dass er seine Aufgaben als Verfassungsrichter weiter wahrnehmen wird.", "Sein Status als Beschuldigter in einem laufenden, offenen Verfahren sei nicht als Verhalten zu interpretieren, das der Achtung und dem Vertrauen, das sein Amt erfordert, widersprechen würde.", "Dies sind die Kriterien, die im Verfassungsgerichtshofgesetz für das amtsangemessene Verhalten eines Mitglieds des VfGH festgelegt sind“", "Der Verfassungsgerichtshof (VfGH) ist eine völlig eigenständige Institution, er entscheidet selbst, ob ein Verfahren zur Amtsenthebung gegen ein Mitglied eingeleitet wird, der Präsident könnte so ein Verfahren beantragen.  “", "Zur Einleitung des Verfahrens braucht es eine einfache Mehrheit der Richterschaft, im Verfahren selbst muss dann der „Beschuldigte“ angehört werden. Auch die Generalprokuratur hat ein Anhörungsrecht. Mit einer Zweidrittelmehrheit könnte ein Verfassungsrichter dann abberufen werden.", "Vorgekommen ist das noch nie, Verfahren gab es allerdings schon.  Tojners Anwalt weist Verdacht zurück Die WKStA wurde am Donnerstag auch bei Pilnacek vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien.", "Pilnacek wollte trotz Anfrage seit Donnerstag vorerst keine Stellungnahme abgeben. Dass Tojner vor der Hausdurchsuchung am 25.  Juni 2019 im Zusammenhang mit einem Verfahren wegen der Übernahme burgenländischer Wohnbaugenossenschaften gewarnt worden war, ist bereits länger bekannt.", "Denn der Investor teilte der Korruptionsstaatsanwaltschaft am Tag vorher schriftlich mit, dass eine Razzia nicht nötig sei, weil man die nötigen Informationen auch so übermitteln würde.", "Brandstetters Anwalt Georg Krakow dementiert allerdings, dass Tojner die diesbezügliche Information vom früheren Justizminister erhalten habe.", "Auch Tojners Anwalt Karl Liebenwein wies diesen Verdacht am Freitag zurück und erklärte, Tojner habe von der bevorstehenden Hausdurchsuchung durch Journalisten erfahren. Schon zehn Tage vorher habe es Medienanfragen dazu gegeben.", "Und seine Informationen über die Ermittlungen zur Causa Heumarkt bzw. die Spenden an einen Verein des früheren Grünen-Politikers Christoph Chorherr im Jahr 2017 habe Tojner aus der \"sehr detaillierten Medienberichterstattung\" darüber bezogen." ],
  "articleContentTranslated" : [ "Ceza Hukuku Dairesi Başkanı Christian Pilnacek, Viyana Savcılığı tarafından yürütülen soruşturmalar nedeniyle zaten askıya alınmıştı, anayasa yargıcı Wolfgang Brandstetter hala. Ceza hukuku bölümü başkanı Christian Pilnacek, önceden ortaya çıkan baskın iddialarının ardından Perşembe günü askıya alındı.", "Anayasa yargıcı (ve eski Adalet Bakanı) Wolfgang Brandstetter'den de şüpheleniliyor. Ancak, anayasa yargıcı olmaya devam ediyor. Anayasa Mahkemesi (VfGH) Başkanı Christoph Grabenwarter yaptığı açıklamada şunları söyledi: “Üniv.", "Profesör Doktor. Wolfgang Brandstetter, anayasa hakimi olarak görevlerini yerine getirmeye devam edeceğini açıkladı.", "Devam eden, açık bir yargılamadaki şüpheli statüsü, ofisinin gerektirdiği saygı ve güvene aykırı bir davranış olarak yorumlanmamalıdır.", "Bir Anayasa Mahkemesi üyesinin göreve uygun davranışları için Anayasa Mahkemesi Kanununda belirtilen kriterler bunlardır \"", "Anayasa Mahkemesi (VfGH) tamamen bağımsız bir kurumdur, bir üyeye karşı görevden alınma prosedürünün başlatılıp başlatılmayacağına kendisi karar verir, Başkan böyle bir prosedür için başvurabilir. \"", "Yargının salt çoğunluğunun prosedürü başlatması gerekiyor ve ardından \"sanığın\" prosedürün kendisinde dinlenilmesi gerekiyor. Başsavcılığın da dinlenilme hakkı vardır. Bir anayasa hakimi daha sonra üçte iki çoğunlukla görevden alınabilir.", "Bu daha önce hiç olmadı, ancak prosedürler oldu. Tojner'ın avukatı şüpheyi reddediyor WKStA Perşembe günü Pilnacek'e gitti ve en az bir cep telefonunu aldı, ancak Viyana savcılığını aldı.", "Pilnacek talebe rağmen Perşembe günü yorum yapmak istemedi. Tojner'in Burgenland konut kooperatiflerinin devralınması prosedürü ile bağlantılı olarak 25 Haziran 2019'da ev arama konusunda uyarıldığı bir süredir biliniyordu.", "Çünkü yatırımcı bir gün önce Yolsuzluk Savcılığı'na baskın yapılmasına gerek olmadığı için gerekli bilgilerin bu şekilde iletileceğini yazılı olarak bildirdi.", "Brandstetter'ın avukatı Georg Krakow, Tojner'ın bilgileri eski Adalet Bakanı'ndan aldığını reddediyor.", "Tojner'ın avukatı Karl Liebenwein de Cuma günü bu şüpheyi yalanladı ve Tojner'ın gazeteciler tarafından yaklaşan ev aramasını öğrendiğini belirtti. Bundan on gün önce basında çıkan soruşturmalar olmuştu.", "Ve Heumarkt davasıyla ilgili soruşturma hakkındaki bilgileri veya 2017'de eski Yeşil politikacı Christoph Chorherr'ın bir derneğine yaptığı bağışlar, Tojner'ın bu konudaki \"çok ayrıntılı medyada yer almasından\" elde etti." ]
}