{
  "id" : "snM7OTBm",
  "url" : "https://sport.orf.at/stories/3070715/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T13:04:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "St. Pölten peilt in Zürich Achtelfinale an",
  "articleTitleTranslated" : "St.Pölten, Zürih'te 16. turu hedefliyor",
  "articleContent" : [ "Nach dem 2:0-Heimsieg vergangene Woche ist die Ausgangslage für die Niederösterreicherinnen vor dem Rückspiel beim FC Zürich gut. „Ich glaube, die Differenz, wo sie Favorit waren, haben wir mit dem 2:0 weggenommen“, sagte St.", "Pöltens Sportchefin Liese Brancao. Die Chancen stünden daher vor dem Gastspiel im Stadion Letzigrund 50:50. „Es wird dort ein Krieg sein, vor allem die ersten 20, 25 Minuten“, prophezeite Brancao.", "Deshalb sei es wichtig, gegen den Ball sehr aggressiv zu arbeiten.Aggressive Gastgeberinnen zu erwarten In der NV Arena waren die Schweizerinnen viel schuldig geblieben, da wäre sogar ein höherer Sieg von St.", "Pölten möglich gewesen. Im eigenen Stadion ist allerdings von einem anderen FCZ-Auftritt auszugehen. „Sie werden sicher aggressiver sein, mehr lange Bälle nach vorne spielen und uns anpressen, weil sie ja Tore machen müssen.", "Da müssen wir aufpassen“, so die 39-Jährige. Nur das Ergebnis zu verwalten ist keine Option.", "„Defensivarbeit heißt für uns nicht, hinten bleiben und auf Konter lauern, sondern wir wollen die Pressingsituationen wie zu Hause lösen und vielleicht noch ein Stück besser“, gab die Brasilianerin die Marschroute vor.", "„Haben gute Ausgangslage“ Trainerin Maria Wolf ergänzte: „Es ist wichtig, dass wir eine ähnliche Leistung in Zürich bringen, dann schaut es sehr gut aus.“ Der Gegner wird jedenfalls nicht auf die leichte Schulter genommen.", "„Wir haben eine gute Ausgangslage und fliegen mit Selbstvertrauen nach Zürich, aber es wird schwierig dort“, war sich Kapitänin Jasmin Eder bewusst. Gegenüber dem ersten Duell gibt es personell keine Ausfälle, auch alle Coronavirus-Tests fielen negativ aus.", "Österreichs ehemaliges Aushängeschild Neulengbach war fünfmal im Achtelfinale der „Königsklasse“ vertreten, einmal – im März 2014 – gar im Viertelfinale. Nun könnte auch St. Pölten einen Schritt in diese Richtung machen." ],
  "articleContentTranslated" : [ "Geçen haftaki 2-0 ev sahibi galibiyetten sonra, Aşağı Avusturyalıların FC Zürih'teki ikinci maçtan önceki başlangıç pozisyonu iyi. \"Sanırım 2-0 ile favori oldukları yerdeki farkı ortadan kaldırdık,\" dedi St.", "Pölten'in spor başkanı Liese Brancao. Bu nedenle, Letzigrund stadyumuna konuk oyuncu gelmeden önce şans 50:50. Brancao, \"Orada, özellikle ilk 20, 25 dakika savaş olacak\" diye kehanet etti.", "Bu yüzden topa karşı çok agresif bir şekilde çalışmak önemlidir Agresif ev sahiplerinin beklenmesi İsviçreli NV Arena'da çok şey borçluydu, hatta St.", "Pölten mümkündü. Ancak kendi stadyumlarında farklı bir FCZ görünümü olduğu varsayılabilir. “Kesinlikle daha agresif olacaklar, daha uzun toplar oynayacaklar ve bize baskı yapacaklar çünkü gol atmaları gerekiyor.", "Dikkatli olmalıyız ”dedi 39 yaşındaki. Sadece sonucu yönetmek bir seçenek değil.", "Rotayı belirleyen Brezilyalı, \"Bizim için savunma çalışması geride kalmak ve karşı atakta gizlenmek anlamına gelmiyor, bunun yerine evdeki ve belki daha da iyisi gibi acil durumları çözmek istiyoruz\" dedi.", "\"İyi bir başlangıç pozisyonuna sahip olun\", diye ekledi koç Maria Wolf: \"Zürih'te benzer bir performans elde etmemiz önemli, o zaman çok iyi görünüyor.\" Her halükarda rakip hafife alınmıyor.", "Kaptan Jasmin Eder, \"İyi bir başlangıç pozisyonumuz var ve Zürih'e güvenle uçuyoruz, ancak orada zor olacak\" dedi. İlk düelloyla karşılaştırıldığında, personel hatası yok ve tüm koronavirüs testleri negatifti.", "Avusturya'nın eski figürü Neulengbach, “premier class” ın ikinci turunda beş kez temsil edildi, bir kez - Mart 2014'te - çeyrek finalde bile. Artık St. Pölten de bu yönde bir adım atabilir." ]
}