{
  "id" : "SnMxcU1S",
  "url" : "https://kurier.at/sport/fussball/sieg-fuer-rapid-und-party-in-innsbruck-zum-liga-auftakt/401187100",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T19:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935646/wacker.jpg",
  "imageCopyright" : "Wacker Innsbruck/Twitter-Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sieg für Rapid und Party in Innsbruck zum Liga-Auftakt",
  "articleTitleTranslated" : "Ligin başında Innsbruck'ta Hızlı ve Parti Zaferi",
  "articleContent" : [ "Der FC Liefering rückte zum Frühjahrsauftakt der 2. Liga bis auf einen Punkt an Tabellenführer SV Lafnitz heran.", "Die nicht aufstiegsberechtigten Lieferinger setzten sich am Freitagabend in Grödig gegen Austria Lustenau klar mit 3:1 durch und kehrten damit nach zwei sieglosen Partien vor Weihnachten auf die Erfolgsstraße zurück.", "Weiter fünf Zähler dahinter Dritter ist Blau-Weiß Linz. Die Oberösterreicher feierten bei den Young Violets einen ungefährdeten 4:2-Sieg.", "Während die zweite Mannschaft der Wiener Austria also eine deutliche Niederlage zum Start der 14.  Runde kassierte, gab es für das Farmteam von Rapid ein rares Erfolgserlebnis.", "Mit einem 1:0 gegen SKU Amstetten beendete das Team von Coach Steffen Hofmann eine Serie von neun sieglosen Partien, in denen man gleich siebenmal verloren hatte. Zum erst zweiten Mal durfte man 2020/21 über drei Punkte jubeln.", "Als Belohnung wurde die „Rote Laterne“ an den Lokalrivalen aus Favoriten weitergereicht. Rote Fackeln waren schon vor dem Abendspiel zu sehen, Wacker Innsbruck empfing Vorwärts Steyr. Die Freude auf das Duell der Traditionsvereine war in Tirol sichtlich groß.", "Der Weg des Busses mit der Mannschaft war von Fans gesäumt, die ihr Team mit bengalischen Feuern und Gesängen empfingen.  Dank eines 2:0-Sieges schafften die Innsbrucker den Sprung auf Rang vier der Tabelle.", "Der Abstand auf den Dritten beträgt nach 14 Spielen nach wie vor drei Zähler. Auf Rang fünf verdrängt wurde Austria Klagenfurt.", "Die Partie der Kärntner beim SV Horn wurde wegen schlechter Platzverhältnisse genauso verschoben worden wie das Duell von Lafnitz mit den Juniors Oberösterreich und auch jenes von Dornbirn mit Kapfenberg." ],
  "articleContentTranslated" : [ "İlkbaharda ikinci ligin başlangıcında, FC Liefering liderler SV Lafnitz ile bir puana kadar yükseldi.", "Yükselmeye uygun olmayan Lieferinger, Cuma akşamı Grödig'de Avusturya Lustenau'yu 3-1 mağlup etti ve böylece Noel öncesinde galibiyet alamayan iki maçın ardından başarıya giden yola döndü.", "Üçüncü bir beş puan daha Blau-Weiß Linz. Yukarı Avusturyalılar, Genç Menekşelerde tartışmasız bir 4-2 zaferini kutladılar.", "Wiener Avusturya'nın ikinci takımı 14. turun başında önemli bir yenilgi yaşarken, Rapid çiftlik takımı nadir bir başarı duygusu yaşadı.", "SKU Amstetten'e karşı 1-0 galibiyetle, antrenör Steffen Hofmann takımı yedi kez kaybettikleri dokuz galibiyetsiz maç serisini bitirdi. 2020 / 21'de ikinci kez üç puan kutlanabilir.", "Ödül olarak, “Kızıl Fener” Favoriten'den yerel rakiplere devredildi. Kırmızı meşaleler akşam maçından önce görülebiliyordu, Wacker Innsbruck Vorwärts Steyr'i aldı. Geleneksel kulüpler arasındaki düellonun keyfi Tirol'de açıkça harikaydı.", "Ekip ile otobüsün yolu, takımlarını Bengal ateşleri ve tezahüratlarıyla karşılayan taraftarlarla kaplıydı. Innsbruck, 2-0'lık galibiyet sayesinde masada dördüncü oldu.", "Üçüncüye olan mesafe 14 maçtan sonra hala üç sayı. Avusturya Klagenfurt beşinci sıraya yükseldi.", "Karintiyalıların SV Horn'daki maçı, kötü uzay koşullarının yanı sıra Lafnitz ile Juniors Upper Austria ile Dornbirn ve Kapfenberg arasındaki düello nedeniyle ertelendi." ]
}