{
  "id" : "SnVgQjiC",
  "url" : "https://kurier.at/wirtschaft/plattform-reddit-kauft-berliner-tiktok-konkurrenten-dubsmash/401128518",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:05:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445540/46-61244059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Plattform Reddit kauft Berliner TikTok-Konkurrenten Dubsmash",
  "articleTitleTranslated" : "Reddit platformu Berlin TikTok rakibi Dubsmash'i satın aldı",
  "articleContent" : [ "Das Netzwerk Reddit schnappt sich den Berliner TikTok-Konkurrenten Dubsmash. Reddit zahle den Kaufpreis in bar sowie Anteilen, teilte eine Firmensprecherin mit, ohne weitere Details bekannt zu geben.", "Dubsmash bezeichnet sich selbst als Nummer zwei hinter der Kurzvideoplattform TikTok vom chinesischen Technologiekonzern ByteDance, gegen die US-Präsident Donald Trump seit Monaten wegen Sicherheitsbedenken vorgeht.", "Das 2013 gegründete Unternehmen Dubsmash hat sich einen Namen für Videos gemacht, die sich mit vorgefertigten Zitaten, Song-Schnipseln oder Tiergeräuschen unterlegen lassen. Die Plattform soll laut Reddit erhalten bleiben.", "Seit dem Erfolg von TikTok haben mehrere große Techkonzerne Kurzvideos in ihr Angebot genommen - so auch Facebook und Snapchat." ],
  "articleContentTranslated" : [ "Reddit ağı, Berlin TikTok rakibi Dubsmash'i ele geçirdi. Bir şirket sözcüsü, Reddit'in daha fazla ayrıntı vermeden satın alma fiyatını nakit olarak ödeyeceğini söyledi.", "Dubsmash, kendisini, ABD Başkanı Donald Trump'ın aylardır güvenlik endişeleri nedeniyle harekete geçtiği Çinli teknoloji grubu ByteDance'tan kısa video platformu TikTok'un arkasında iki numara olarak tanımlıyor.", "2013 yılında kurulan bir şirket olan Dubsmash, hazır alıntılar, şarkı parçaları veya hayvan sesleri ile yedeklenebilen videolar için adından söz ettiriyor. Reddit'e göre platform korunmalı.", "TikTok'un başarısından bu yana, Facebook ve Snapchat dahil olmak üzere birkaç büyük teknoloji şirketi tekliflerine kısa videolar ekledi." ]
}