{
  "id" : "So9Y92Ko",
  "url" : "https://kurier.at/wirtschaft/impfstoffproduktion-in-oesterreich-regierung-trifft-heute-konzerne/401205052",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:11:16Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4959242/20210223-ABD0032-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstoffproduktion in Österreich: Regierung trifft heute Konzerne",
  "articleTitleTranslated" : "Avusturya'da aşı üretimi: hükümet bugün şirketlerle buluşuyor",
  "articleContent" : [ "Sollte bald tatsächlich auch in Österreich Impfstoff produziert werden, würde dies auch den Standort stärken, so Schramböck: \"Dabei geht es nicht nur darum, Impfstoff in Österreich für Österreich zu produzieren - sondern für die ganze Welt.\"", "Heute \"Round Table\" mit Pharma-Vertretern Am Dienstagnachmittag, gegen 17:00 Uhr, will sich die Regierungsspitze daher mit Vertretern führender Pharmakonzerne, darunter Pfizer, Novartis oder Boehringer Ingelheim, sowie führenden Wissenschaftlern und Medizinern zusammensetzen.", "Unter anderem werden auch der Direktor der Medizinischen Universität Wien, Markus Müller, sowie der Genetiker Josef Penninger teilnehmen. Wie der KURIER bereits am Montagabend berichtete, will die Regierung hier eng mit den Dänemark und Israel zusammenarbeiten.", "Das Thema wird eine der wichtigsten Agenden der für Donnerstag angesetzten Israel-Reise  von Bundeskanzler Sebastian Kurz." ],
  "articleContentTranslated" : [ "Schramböck, aşının yakında Avusturya'da üretilmesi durumunda, konumu da güçlendireceğini söylüyor: \"Bu, Avusturya'da sadece Avusturya için değil, tüm dünya için aşı üretmekle ilgili.\"", "Bugün ilaç temsilcileriyle \"Yuvarlak Masa\" Salı günü öğleden sonra saat 17:00 civarında hükümet, Pfizer, Novartis ve Boehringer Ingelheim gibi önde gelen ilaç şirketlerinin temsilcileriyle, önde gelen bilim adamları ve tıp uzmanlarıyla bir araya gelecek.", "Viyana Tıp Üniversitesi'nin direktörü Markus Müller ve genetikçi Josef Penninger de katılacak. KURIER'in Pazartesi akşamı bildirdiği gibi, hükümet Danimarka ve İsrail ile yakın çalışmak istiyor.", "Konu, Başbakan Sebastian Kurz'un Perşembe günü İsrail'e yapması planlanan gezisinin en önemli gündemlerinden biri olacak." ]
}