{
  "id" : "soCf5Llz",
  "url" : "https://www.diepresse.com/5545615/Impfrate-gegen-Grippe-ging-in-EU-deutlich-zurueck?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-13T08:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/f/5545615/10CE6889-9B1C-4413-BE85-3E1A02A63DC2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfrate gegen Grippe ging in EU deutlich zurück",
  "articleTitleTranslated" : "AB'de grip aşısı oranları önemli ölçüde düştü",
  "articleContent" : [ "Die Impfrate ging seit 2011 von 49,6 Prozent auf 42,73 Prozent zurück. Die Briten sind die Spitzenreiter bei der Impfrate. Die Impfrate gegen Grippe ist in der EU deutlich zurückgegangen.", "Hatte sie 2011 im Durchschnitt noch 49,6 Prozent betragen, sank sie laut Eurostat-Daten vom Donnerstag bis 2016 auf 42,73 Prozent. Spitzenreiter bei der Grippeimpfung ist Großbritannien mit einem Anteil von 70,5 Prozent der Bevölkerung.", "Am anderen Ende rangiert Estland mit nur 2,8 Prozent. Allerdings lagen Daten nur für 18 EU-Staaten vor. Für Österreich sowie für neun weitere EU-Länder gab es von dieser Seite keine Informationen.", "Bei einer Pressekonferenz anlässlich des Österreichischen Impftages am Mittwoch in Wien hatte es unterdessen geheißen, im Jahr 2017 hätten sich nur rund sechs Prozent der heimischen Bevölkerung gegen die Influenza immunisieren lassen.", "Hinter Großbritannien lagen laut Eurostat-Daten Spanien (55,5 Prozent), Irland (54,4 Prozent), Italien (49,9 Prozent), Frankreich (49,8 Prozent), Schweden (49,1 Prozent) und Finnland (47,3 Prozent).", "Unter dem EU-Durchschnitt rangierten Dänemark (40,8 Prozent), Luxemburg (37,9 Prozent), Deutschland (35,3 Prozent), Litauen (22,6 Prozent), Kroatien (21,0 Prozent), Slowakei (13,3 Prozent), Slowenien (9,78 Prozent), Rumänien (7,8 Prozent), Lettland (4,3 Prozent) und Estland (2,8 Prozent)." ],
  "articleContentTranslated" : [ "Aşılama oranı 2011'den bu yana yüzde 49,6'dan yüzde 42,73'e düştü. Aşılama oranları söz konusu olduğunda İngilizler önde gidiyor. AB'de influenzaya karşı aşılama oranı önemli ölçüde azalmıştır.", "Eurostat verilerine göre 2011 yılında ortalama yüzde 49,6 iken Perşembe'den 2016'ya yüzde 42,73'e düştü. İnfluenza aşısı konusunda ilk sırada yer alan ülke, nüfusun yüzde 70,5'i ile İngiltere.", "Öte yandan yüzde 2,8 ile Estonya var. Bununla birlikte, veriler yalnızca 18 AB ülkesi için mevcuttu. Bu sayfadan Avusturya veya diğer dokuz AB ülkesi için bilgi yoktu.", "Avusturya Aşılama Günü münasebetiyle Çarşamba günü Viyana'da düzenlenen bir basın toplantısında, 2017 yılında yerel nüfusun sadece yaklaşık yüzde altısının gribe karşı aşılanmış olduğu söylendi.", "Eurostat verilerine göre İspanya (yüzde 55,5), İrlanda (yüzde 54,4), İtalya (yüzde 49,9), Fransa (yüzde 49,8), İsveç (yüzde 49,1) ve Finlandiya (47 , Yüzde 3).", "AB ortalamasının altında Danimarka (yüzde 40,8), Lüksemburg (yüzde 37,9), Almanya (yüzde 35,3), Litvanya (yüzde 22,6), Hırvatistan (yüzde 21,0), Slovakya (13, Yüzde 3), Slovenya (yüzde 9,78), Romanya (yüzde 7,8), Letonya (yüzde 4,3) ve Estonya (yüzde 2,8)." ]
}