{
  "id" : "sOI9YMcz",
  "url" : "https://www.diepresse.com/5947350/Wiener-Neustadt_Nur-mit-Coronatest-raus-aus-dem-Hochrisikogebiet?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T16:32:00Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5947350/AA381520-10DA-46F5-9B12-5BF0E905DEFD_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nur mit Coronatest raus aus dem Hochrisikogebiet",
  "articleTitleTranslated" : "Sadece korona testi ile yüksek riskli bölgeden çıkın",
  "articleContent" : [ "Beim Verlassen Wiener Neustadts wird es Stichprobenkontrollen geben. Die Zahl der Neuinfektionen bleibt österreichweit auf hohem Niveau. Nun soll die elftgrößte Stadt Österreichs abgeschottet werden: Wiener Neustadt.", "Voraussichtlich ab Mitte oder Ende nächster Woche werden die Ausfahrtbeschränkungen beginnen. Dann dürfen die etwa 45.000 Einwohner die Stadt nur noch mit einem negativen Coronatest verlassen. Grundlage dafür ist ein neuer Erlass des Gesundheitsministeriums.", "Demnach sind negative Coronatests für das Verlassen von Bezirken oder „lokal abgegrenzten Hotspots“ nötig, wenn die Sieben-Tage-Inzidenz dort über 400 pro 100.000 Einwohner liegt. Ein Antigentest darf dabei nicht älter als 48, ein PCR-Test nicht älter als 72 Stunden sein.", "Eine ärztliche Bestätigung einer vergangenen Infektion mit dem Virus berechtige ebenfalls zur Ausreise. Aufrechterhalten werden muss die Testpflicht, bis die Inzidenz nachhaltig (für zehn Tage) unter 200 gefallen ist.", "In der zweitgrößten niederösterreichischen Stadt liegt der Inzidenzwert derzeit bei 549,9. Wiener Neustadts Bürgermeister, Klaus Schneeberger (ÖVP), sprach am Samstag von einer „Riesenherausforderung“.", "Täglich müsse es dann 15.000 Tests geben. Derzeit sind es nur 2000.  Es wird jedenfalls nur stichprobenartige Ausreisekontrollen geben. Damit bestehe Hoffnung, sagt Schneeberger, „dass das befürchtete Chaos am Bahnhof und an den Stadtausfahrten ausbleiben wird“.", "Insgesamt bleiben in Österreich die Coronazahlen auf hohem Niveau. Innerhalb von 24 Stunden sind am Samstag 2557 Neuinfektionen dazugekommen.", "Im Schnitt der vergangenen sieben Tage waren es täglich rund 2200.  Die Sieben-Tage-Inzidenz – die Anzahl der Neuinfizierten je 100.000 Einwohner in den letzten sieben Tagen – steht derzeit bei 174,7.", "Einen Wert von 50 hat die Regierung nach dem Jahreswechsel eigentlich als Richtschnur für Lockerungen der Corona-Maßnahmen ausgegeben. Es wurde aber schneller wieder geöffnet. Noch am Montag wurden weitere Lockerungen nach Ostern in Aussicht gestellt.", "Die wackeln aber bereits wieder. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich zuletzt „alarmiert“.", "Man wisse aus der Vergangenheit, dass die Intensivstationen bei Neuinfektionszahlen von mehr als 6000 über mehrere Tage überlastet wären, warnte auch Kanzler Sebastian Kurz (ÖVP) in einem Interview. Mit jeder Impfung mehr würde man aber das Risiko, eine Intensivstation zu brauchen, reduzieren.", "Erst am 15.  März wird über das weitere Vorgehen in der Pandemie entschieden." ],
  "articleContentTranslated" : [ "Wiener Neustadt'tan ayrılırken rastgele kontroller yapılacaktır. Yeni enfeksiyonların sayısı Avusturya genelinde yüksek bir seviyede kalmaktadır. Şimdi Avusturya'nın on birinci büyük şehri kapatılacak: Wiener Neustadt.", "Çıkış kısıtlamalarının önümüzdeki haftanın ortasında veya sonunda başlaması bekleniyor. Daha sonra yaklaşık 45.000 kişinin şehri yalnızca negatif bir korona testi ile terk etmesine izin verilir. Bunun temeli, Sağlık Bakanlığı'nın yeni bir kararnamesi.", "Buna göre, yedi günlük olay 100.000 kişi başına 400'ün üzerindeyse, mahalleleri veya \"yerel olarak sınırlandırılmış sıcak noktaları\" terk etmek için negatif korona testleri gereklidir. Antijen testi 48 saatten, PCR testi 72 saatten eski olmamalıdır.", "Bir doktorun geçmişte virüs bulaştığını doğrulaması da onlara ülkeyi terk etme hakkı verir. Test etme yükümlülüğü, insidans 200'ün altında (on gün boyunca) devam edene kadar sürdürülmelidir.", "Aşağı Avusturya'nın en büyük ikinci şehrinde, insidans değeri şu anda 549,9'dur. Wiener Neustadt'ın belediye başkanı Klaus Schneeberger (ÖVP) Cumartesi günü \"büyük bir meydan okumadan\" bahsetti.", "O zaman her gün 15.000 test yapılması gerekirdi. Şu anda sadece 2000 var. Her durumda, yalnızca rastgele çıkış kontrolleri olacak. Schneeberger, bununla birlikte, “tren istasyonunda ve şehir çıkışlarında korkulan kaosun gerçekleşmeyeceğine dair bir umut var” diyor.", "Genel olarak, Avusturya'daki korona sayıları yüksek bir seviyede kalmaktadır. Cumartesi günü 24 saat içinde 2557 yeni enfeksiyon eklendi.", "Son yedi günün ortalaması günde 2200 civarındaydı Yedi günlük insidans - son yedi günde 100.000 kişi başına yeni enfekte olmuş insan sayısı - şu anda 174.7'dir.", "Yılın başlangıcından sonra, hükümet korona önlemlerini hafifletmek için bir kılavuz olarak aslında 50 değerini yayınladı. Ancak daha hızlı açıldı. Pazartesi günü Paskalya'dan sonra daha fazla gevşeme açıklandı.", "Ama yine de titriyorlar. Sağlık Bakanı Rudolf Anschober (Yeşiller) geçtiğimiz günlerde \"alarma\" geçmişti.", "Şansölye Sebastian Kurz (ÖVP) de bir röportajda, 6000'den fazla yeni enfeksiyon olması durumunda yoğun bakım ünitelerinin birkaç gün boyunca aşırı yükleneceğini geçmişten bildiğimiz konusunda uyardı. Ancak her aşı ile yoğun bakıma ihtiyaç duyma riskini daha da azaltırsınız.", "Salgının nasıl ilerleyeceğine dair bir karar 15 Mart'a kadar verilmeyecek." ]
}