{
  "id" : "SoUp3wPQ",
  "url" : "https://kurier.at/wirtschaft/hoteliers-in-jesolo-rekrutieren-personal-fuer-den-sommer/401149101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:08:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2276304/cc%252Bby%252Bcorsi%252Bphoto%25252C%252Bjesolo.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hoteliers in Jesolo rekrutieren Personal für den Sommer",
  "articleTitleTranslated" : "Jesolo'daki otelciler yaz için personel alıyor",
  "articleContent" : [ "Trotz starker Einnahmenverluste über die Feiertage wegen des Lockdowns blicken die Hoteliers in Jesolo zuversichtlich auf die nächsten Monate.", "So planen sie am 10.  Februar eine digitale Version der Veranstaltung \"Jesolo Job Day\", bei der Hoteliers Saisonarbeiter für die bevorstehende Sommerzeit rekrutieren.", "Zusammen mit der Leiharbeitsfirma LavoroTurismo, italienischer Marktführer im Bereich Personalrecruiting für Gastronomie und Tourismus, organisiert der Hotelierverband von Jesolo AJA jährlich den \"Jesolo Job Day\", bei dem sich bis zu 1.000 Kandidaten für Arbeitsplätze in den 350 Hotels der Badeortschaft bei Venedig bewerben.  ", "Im Februar 2020 hatte der Verband wegen des Ausbruchs der Epidemie die Veranstaltung absagen müssen. \"Diesmal wollten wir auf diese Treffmöglichkeit zwischen Hoteliers, die Jobs anbieten, und Saisonarbeitern nicht verzichten\", erklärte der Präsident des AJA-Verbands, Alberto Maschio.", "\"Hotelbetreiber können an einem einzigen Tag eine Reihe von Kandidaten treffen, deren Lebensläufe und Kompetenzen bereits geprüft wurden\", so Maschio. Die Treffen mit den Kandidaten erfolgen in einem virtuellen Meeting-Zimmer, wo sich die Kandidaten bei einem 15-minutigen Gespräch vorstellen können.", "\"Die Hotelbranche muss sich frühzeitig auf die Saison vorbereiten\", sagte Maschio. Die letzte Sommersaison hatte wegen des Coronavirus und des Lockdowns erst im Juni beginnen können. Trotz des schwierigen Starts hat sich die Sommerzeit für die Hotellerie in Jesolo positiv entwickelt.", "Der \"Jesolo Job Day\" ist ein Signal der Hoffnung für die italienische Tourismusbranche, für die 2020 als katastrophales Jahr in Erinnerung bleiben wird.", "Wegen der Coronapandemie brach der Umsatz des Fremdenverkehrs auf ein Niveau wie im Jahr 1969 ein, so die Angaben des Touristikverbands Assoturismo Confesercenti. Bei der Zahl der Übernachtungen kam es zu einem Einbruch von 55 Prozent.", "In den vergangenen zwölf Monaten gingen gegenüber 2019 83,6 Millionen Übernachtungen italienischer Touristen verloren. Dazu fielen 157,1 Millionen Übernachtungen ausländischer Besucher aus." ],
  "articleContentTranslated" : [ "Tatillerde kilitlenme nedeniyle ciddi bir gelir kaybına rağmen, Jesolo'daki otelciler önümüzdeki aylardan eminler.", "Örneğin, 10 Şubat'taki \"Jesolo İş Günü\" etkinliğinin dijital bir versiyonunu planlıyorlar, bu süre zarfında otelciler yaklaşan yaz dönemi için mevsimlik işçileri işe alıyor.", "Gastronomi ve turizm için personel alımında İtalyan pazar lideri olan geçici iş bulma kurumu LavoroTurismo ile birlikte, Jesolo AJA otelciler derneği her yıl \"Jesolo İş Günü\" düzenler ve bu süre zarfında Venedik yakınlarındaki sahil beldesinde bulunan 350 otelde 1000 adaya kadar iş başvurusunda bulunur.", "Şubat 2020'de dernek, salgının başlaması nedeniyle olayı iptal etmek zorunda kaldı. AJA derneğinin başkanı Alberto Maschio, \"Bu sefer, iş sunan otelcilerle mevsimlik işçiler arasında buluşma fırsatını kaçırmak istemedik\" dedi.", "Maschio, \"Otel işletmecileri, özgeçmişleri ve becerileri daha önce kontrol edilmiş olan birkaç adayla tek bir günde buluşabilir\" dedi. Adaylarla görüşmeler, 15 dakikalık bir sohbet ile adayların kendilerini tanıtabilecekleri sanal bir toplantı odasında gerçekleşir.", "Maschio, \"Otel endüstrisi sezona erken hazırlanmalı\" dedi. Geçen yaz sezonu, corona virüsü ve kilitlenme nedeniyle ancak Haziran ayında başlayabildi. Zor başlangıca rağmen yaz saati Jesolo'da otelcilik sektörü için olumlu gelişti.", "\"Jesolo İş Günü\", 2020'nin feci bir yıl olarak anılacağı İtalyan turizm endüstrisi için bir umut sinyali.", "Assoturismo Confesercenti turizm derneğine göre, korona salgını nedeniyle turizm satışları 1969'daki ile aynı seviyeye düştü. Geceleme sayısı yüzde 55 azaldı.", "Son on iki ayda İtalyan turistlerin 83,6 milyon geceleme, 2019'a kıyasla kaybedildi. Ayrıca, yabancı ziyaretçiler tarafından 157,1 milyon geceleme yapılmıştır." ]
}