{
  "id" : "SOYo4xOg",
  "url" : "https://kurier.at/politik/inland/hofer-blitzte-in-causa-tempelberg-auch-beim-vwgh-gegen-orf-ab/401209858",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T10:11:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4984150/46-88559288.jpg",
  "imageCopyright" : "APA/ORF/Thomas Ramstorfer / Thomas Ramstorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hofer blitzte in \"Causa Tempelberg\" auch beim VwGH gegen ORF ab",
  "articleTitleTranslated" : "Hofer ayrıca VwGH'de ORF'ye karşı \"Causa Tempelberg\" de parladı",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer hat in der \"Causa Tempelberg\" nun auch beim Verwaltungsgerichtshof gegen den ORF verloren. Hofers Beschwerde gegen die vom Bundesverwaltungsgericht bestätigte Entscheidung der Medienbehörde KommAustria wurde abgewiesen.", "Auch das Höchstgericht stellte fest, dass der ORF nicht gegen das Objektivitätsgebot verstoßen habe - weil Hofers Aussage, er sei Augenzeuge eines Terroranschlags am Tempelberg gewesen, \"objektiv unwahr ist\".", "\"Für den VwGH ist nicht nachvollziehbar, wie eine nicht unternommene Recherche zu einem vom Revisionswerber nicht behaupteten Vorfall gegen das Objektivitätsgebot verstoßen könnte\", heißt es in der laut \"Standard\"-Online am Freitag veröffentlichten Entscheidung.", "Hofer habe im Verfahren beim Bundesverwaltungsgericht \"nicht (mehr) geltend gemacht, Augenzeuge eines Terroranschlags am Tempelberg gewesen zu sein, und auch nicht die Feststellung des BVwG angezweifelt, dass sich ein solcher Vorfall in Israel - wie vom ihm geschildert - gar nicht ereignet hatte.", "Somit steht - nach den unbestrittenen Feststellungen des BVwG - fest, dass die Aussage objektiv unwahr ist.\"", "Anlass war ein TV-Duell am 19.  Mai 2016, in dem ORF-Moderatorin Ingrid Thurnher den damaligen FPÖ-Präsidentschaftskandidaten Hofer damit konfrontiert hatte, dass es die Tötung einer Terroristin, deren Augenzeuge er gewesen sein wollte, nicht gegeben habe.", "Später stellte sich heraus, dass an der Klagemauer sehr wohl ein Zwischenfall mit Schussabgabe stattgefunden hatte, allerdings hatte es sich nicht um eine Terroristin gehandelt.", "Von Hofer angerufen, stellte die Medienbehörde KommAustria 2017 fest, dass der ORF im BP-Wahl-\"Duell\" nicht gegen das ORF-Gesetz verstoßen, sondern vielmehr \"mit bestmöglicher Genauigkeit\" recherchiert hat.", "Hofer legte daraufhin Beschwerde beim Bundesverwaltungsgericht ein, blitzte damit jedoch ab - so wie jetzt mit seiner Revision beim VwGH." ],
  "articleContentTranslated" : [ "FPÖ patronu Norbert Hofer şimdi idare mahkemesinde ORF'ye karşı \"Causa Tempelberg\" de mağlup oldu. Hofer'in, Federal İdare Mahkemesi tarafından onaylanan medya otoritesi KommAustria kararına yönelik şikayeti reddedildi.", "En yüksek mahkeme ayrıca ORF'nin tarafsızlık şartını ihlal etmediğine de karar verdi - çünkü Hofer'in Tapınak Dağı'ndaki bir terörist saldırının görgü tanığı olduğuna dair ifadesi \"nesnel olarak doğru değil\".", "Cuma günü \"Standart\" a göre yayınlanan karar, \"VwGH için, denetçi tarafından iddia edilmeyen bir olayla ilgili üstlenilmemiş bir araştırmanın objektiflik şartını nasıl ihlal edeceği anlaşılamaz\" dedi.", "Federal İdare Mahkemesindeki yargılamalarda, Hofer \"artık Tapınak Dağı'ndaki bir terörist saldırının görgü tanığı olduğunu iddia etmedi ve BVwG'nin İsrail'de böyle bir olayın - tarif ettiği gibi - meydana gelmediğine dair bulgusunu sorgulamadı. .", "Bu nedenle - BVwG'nin tartışmasız bulgularına göre - ifadenin nesnel olarak doğru olmadığıdır. \"", "Olay, 19 Mayıs 2016'da ORF sunucusu Ingrid Thurnher'in, görgü tanığı olmasını istediği bir teröristin öldürülmediğini söyleyen o zamanki FPÖ başkan adayı Hofer ile yüzleştiği bir televizyon düellosuydu.", "Daha sonra Batı Duvarı'nda bir ateşli silah olayının meydana geldiği ortaya çıktı, ancak bu bir terörist değildi.", "Hofer tarafından çağrılan medya otoritesi KommAustria, 2017'de ORF'nin BP seçim \"düellosunda\" ORF yasasını ihlal etmediğini, bunun yerine \"mümkün olan en doğru şekilde\" araştırdığını tespit etti.", "Hofer daha sonra Federal İdare Mahkemesine bir şikayette bulundu, ancak bunu yapamadı - şimdi VwGH'ye yaptığı temyizde olduğu gibi." ]
}