{
  "id" : "SP68Ve85",
  "url" : "https://kurier.at/politik/inland/ibiza-causa-raetsel-um-verfahren-zu-politischer-einflussnahme/401118615",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:00Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ibiza-Causa: Rätsel um Verfahren zu \"politischer Einflussnahme\"",
  "articleTitleTranslated" : "Ibiza Causa: \"Siyasi nüfuz\" prosedürünün gizemi",
  "articleContent" : [ "WKStA-Chefin Vrabl-Sanda sprach im U-Ausschuss über Druck ihrer Oberbehörde und deutete politischen Druck an. Ein neues Verfahren liegt bei der Staatsanwaltschaft Innsbruck - was es damit auf sich hat, bleibt vorerst offen.", "Die Justiz kommt nicht zur Ruhe. In der Ibiza-Causa waren lange die Unstimmigkeiten zwischen Korruptionsstaatsanwälten und Beamten der SOKO Tape Thema. Mittlerweile, so versichern beide Seiten, laufe die Zusammenarbeit reibungslos und konstruktiv.", "Dafür tobt jetzt wieder justizintern ein Streit, wie Ilse Vrabl-Sanda, Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), am Donnerstag im U-Ausschuss schilderte. Die WKStA fühlt sich von ihrer übergeordneten Behörde, der Oberstaatsanwaltschaft Wien (OStA), schikaniert.", "Vrabl-Sanda sprach von einer „erklecklichen Anzahl“ an Überprüfungen der Dienstaufsicht, deren Sinn sie nicht nachvollziehen könne.", "Zu schaffen machen ihr zudem „sehr schlechte Medienberichte“, und dass innerhalb der Justiz „sehr schlecht“ über die WKStA geredet werde – sie vermutet offenbar, dass dies von ihrer Oberbehörde gesteuert werde.", "Jetzt dürfte die Situation eskaliert sein: Eine Staatsanwältin gab ihren Job auf. Sie war wegen der Schredder-Causa diszipliniert worden.", "Ärger um Schredder-Akt Zur Genese erklärte Vrabl-Sanda: Die OStA habe eine Information geschickt, wonach der Akt zur Schredder-Causa nicht an den U-Ausschuss geliefert werden soll.", "Die Staatsanwältin hat diese eMail dann in ihr Tagebuch (das sind persönliche Unterlagen der Staatsanwälte parallel zum Strafakt, Anm.) genommen, das der U-Ausschuss bekommen sollte.", "Über diesen Umweg hätten die Mandatare des U-Ausschusses also erfahren, warum sie den Schredder-Akt nicht erhalten sollen. Die OStA registrierte diesen Versuch und machte eine sogenannte „Ausstellung“ – das ist quasi die letzte Warnung, bevor ein Disziplinarverfahren eingeleitet wird.", "„Das ist eine sehr bedrückende Situation, vor allem für eine junge Kollegin, weil diese Ausstellung dann im Personalakt steht“, schilderte Vrabl-Sanda im U-Ausschuss. Sie selbst habe als Behördenleiterin auch eine Ausstellung bekommen, weil sie die Kollegin verteidigt habe.", "Ministerium: Ansicht richtig, Maßnahme falsch Die Maßnahme wurde dann aber revidiert – und zwar durch eine Weisung von Justizministerin Alma Zadić. Aus deren Büro heißt es auf KURIER-Anfrage, es habe unterschiedliche Auffassungen gegeben, welche Dokumente in den Akt genommen werden sollen.", "Das Ministerium teile zwar die Auffassung der OStA (nämlich, dass die Schredder-Aufzeichnungen nicht zum Akt gehören), die Ausstellung sei aber „ein falscher Schluss“ gewesen. Man habe sich „bei der Betroffenen entschuldigt“ und die Ausstellung aus dem Personalakt gelöscht.", "Wegen der Unstimmigkeiten zwischen OStA und WKStA würden „zahlreiche Gespräche“ geführt, heißt es weiter. Betont wird, dass das gemeinsame Ziel eine „unabhängige und effiziente Ermittlungsarbeit“ sei.", "Aufhorchen ließ Vrabl-Sanda im U-Ausschuss noch ein zweites Mal: Auf die Frage von Neos-Mandatarin Stephanie Krisper, ob es politische Einflussnahme auf die Ermittlungen gebe, wollte die WKStA-Chefin nichts sagen.", "Und zwar, wie sie später erklärte, weil es ein „junges Verfahren“ gebe und sie dieses durch eine öffentliche Aussage nicht gefährden dürfe. Die Befragung von Vrabl-Sanda wurde deshalb in einer vertraulichen Sitzung fortgesetzt.", "Außerhalb wurde unterdessen spekuliert, dass es um Justiz-Sektionschef Christian Pilnacek gehen könnte. Aktuell läuft gegen ihn bereits ein Verfahren bei der Staatsanwaltschaft Innsbruck in der Causa Stadterweiterungsfonds.", "Eine anonyme Anzeige ist im Frühjahr von Wien nach Leoben und letztlich nach Innsbruck gewandert. Dort wird sie aktuell geprüft (der KURIER berichtete). Pilnacek wird vorgeworfen, unsachlich Druck ausgeübt zu haben.", "Auch das nun von Vrabl-Sanda angesprochene neue Verfahren soll KURIER-Informationen zufolge in Innsbruck liegen. Was es damit auf sich hat, bleibt vorerst offen; mit ihren Andeutungen hat sie jedenfalls für Wirbel gesorgt.", "OStA-Chef Johann Fuchs wies ihre Vorwürfe und „die haltlosen Spekulationen jeglicher Art über eine unsachliche Amtsführung meinerseits entschieden zurück“. Gegen ihn werde kein Verfahren geführt, erklärte er auf Twitter.", "Der U-Ausschuss macht jetzt bis 12.  Jänner Pause." ],
  "articleContentTranslated" : [ "WKStA patronu Vrabl-Sanda, U-Komitesi'nde yüksek otoritesinin baskısı hakkında konuştu ve siyasi baskıya işaret etti. Innsbruck savcısının elinde yeni bir prosedür var - tüm bunlar şimdilik açık kalıyor.", "Yargı sakin değil. İbiza Causa'da yolsuzluk savcıları ile SOKO Bant yetkilileri arasındaki anlaşmazlıklar uzun süre gündem oldu. Bu arada, her iki taraf da işbirliğinin sorunsuz ve yapıcı bir şekilde yürüdüğünü garanti ediyor.", "Ekonomi ve Yolsuzluk Savcılığı (WKStA) başkanı Ilse Vrabl-Sanda'nın Perşembe günü U-Komitesinde anlattığı gibi, şu anda yargı içinde bir anlaşmazlık hüküm sürüyor. WKStA, yüksek otoritesi Viyana Savcılığı (OStA) tarafından taciz edildiğini hissediyor.", "Vrabl-Sanda, denetim otoritesi tarafından yapılan ve anlamını anlayamadığı \"önemli sayıda\" denetimden bahsetti.", "Aynı zamanda \"çok kötü medya haberleri\" ve yargının WKStA hakkında \"çok kötü\" konuşmasından endişe duyuyor - görünüşe göre bunun daha yüksek otoritesi tarafından kontrol edildiğinden şüpheleniyor.", "Şimdi durum muhtemelen daha da kızışmış durumda: Bir savcı işini bıraktı. Parçalayıcı nedeni konusunda disiplinli olmuştu.", "Parçalayıcı yasasına ilişkin öfke Vrabl-Sanda doğuşunu açıkladı: OStA, parçalayıcı dosya dosyasının U-Komitesine gönderilmemesi gerektiği bilgisini göndermişti.", "Savcı daha sonra bu e-postayı U-Komitesinin alması gereken günlüğüne (bunlar, adli sicil kaydına paralel olarak savcıların kişisel belgeleri, not) koyar.", "Bu dolambaçlı yoldan, U-Komitesinin görevlileri, parçalama yasasını neden almamaları gerektiğini öğrenmiş olacaklardı. OStA bu girişimi kaydetti ve sözde bir \"gösteri\" yaptı - bu, disiplin soruşturmaları başlamadan önceki son uyarıdır.", "U-Komitesinden Vrabl-Sanda, \"Bu, özellikle genç bir meslektaş için çok üzücü bir durum, çünkü bu sergi o zaman personel dosyasında yer alıyor\" dedi. Otoritenin başı olarak, meslektaşını savunduğu için kendisi de bir sergi açtı.", "Bakanlık: Doğru görüş, yanlış tedbir Daha sonra tedbir, Adalet Bakanı Alma Zadić'in talimatıyla revize edildi. KURIER'in talebi üzerine, ofisleri dosyaya hangi belgelerin eklenmesi gerektiği konusunda farklı görüşler olduğunu söyledi.", "Bakanlık, OStA'nın görüşünü paylaşsa da (yani, parçalayıcı kayıtlarının dosyanın bir parçası olmadığı), sergi \"yanlış bir sonuç\" idi. \"İlgili kişiden özür dilediniz\" ve sergiyi personel dosyasından sildiniz.", "OStA ile WKStA arasındaki anlaşmazlıklar nedeniyle \"çok sayıda görüşme\" yapılacak, devam ediyor. Ortak hedefin \"bağımsız ve verimli araştırma çalışması\" olduğu vurgulanmaktadır.", "U-Komitesindeki Vrabl-Sanda, insanları ikinci kez oturup dikkat çekmelerini sağladı: Neos manda sahibi Stephanie Krisper soruşturma üzerinde siyasi bir etki olup olmadığı sorulduğunda, WKStA şefi hiçbir şey söylemek istemedi.", "Daha sonra açıkladığı gibi, çünkü “genç bir süreç” var ve kamuoyuna açıklama yaparak bunu tehlikeye atamaz. Vrabl-Sanda ile yapılan görüşmeye bu nedenle gizli bir toplantıyla devam edildi.", "Bu arada dışarıda, Adalet Dairesi Başkanı Christian Pilnacek hakkında olabileceği spekülasyonları vardı. Halihazırda Innsbruck savcılığında şehir genişletme fonu ile ilgili olarak aleyhine dava sürüyor.", "İsimsiz bir rapor ilkbaharda Viyana'dan Leoben'e ve nihayetinde Innsbruck'a taşındı. Şu anda orada kontrol ediliyor (KURIER bildirdi). Pilnacek uygunsuz baskı yapmakla suçlanıyor.", "KURIER'in verdiği bilgilere göre, şu anda Vrabl-Sanda tarafından ele alınmakta olan yeni prosedür de Innsbruck'ta bulunuyor. Tüm bunların neyle ilgili olduğu şimdilik açık kalıyor; Her halükarda, ipuçlarıyla heyecan yarattı.", "OStA patronu Johann Fuchs onun iddialarını reddetti ve \"benim tarafımdan uygunsuz yönetimle ilgili her türlü temelsiz spekülasyonu kesinlikle reddetti\". Twitter'da kendisine karşı bir dava açılmayacağını söyledi.", "U-Komitesi 12 Ocak'a kadar ara veriyor." ]
}