{
  "articleContent" : [ "Michael Landau nennt das Bild, das die Chatprotokolle von Kanzler Kurz und Öbag-Chef Schmid zeichnen, „irritierend“ - sowohl, was den Umgang mit der Kirche, als auch die Postenfrage betrifft.", "„Wenn ich mir diesen SMS-Wechsel ansehe, dann geht es mir wie wahrscheinlich vielen anderen Menschen in diesem Land: Ich war irritiert“, sagt Caritas-Präsident Michael Landau am Freitag im Wirtschaftsmagazin „Saldo“ des ORF-Radios Ö1.", "Er meint damit die Konversation zwischen Bundeskanzler Sebastian Kurz, dem nunmehrigen Finanzminister und früheren Regierungskoordinator Gernot Blümel sowie Thomas Schmid, Alleinvorstand der Staatsholding Öbag.", "„Dass wir in Zeiten einer dramatisch hohen Arbeitslosigkeit nun tatsächlich darüber diskutieren müssen, wie einige wenige zu höchsten Ämtern in unserer Republik gekommen sind, während Hunderttausende Menschen arbeitslos und verzweifelt sind, das ist schon ein Stück weit auch fatal“, kritisiert Landau, „weil es ganz dringend auch um das Vertrauen in den Staat geht“.  ", "Überdies werde in den Nachrichten auch die Kirche massiv unter Druck gesetzt.", "So geht aus einem Aktenvermerk hervor, dass es ein Treffen zwischen Schmid, damals noch Generalsekretär im Finanzministerium, und dem Generalsekretär der Bischofskonferenz, Peter Schipka, gegeben habe, bei dem es um die Abschaffung von Steuerprivilegien für die Religionsgemeinschaften ging.", "„Ja super. Bitte Vollgas geben“, schrieb Kurz im Vorfeld daran an Schmid. Im Rahmen eines „Steuerprivilegien-Checks“ sollte überdies „die Kirche massiv hinterfragt“ werden, wie Schmid im Vorfeld des Termins im März 2019 schrieb.", "Nach der Unterredung teilte Schmid Kurz mit: „Also Schipka war fertig! “ Und weiter: „Er war zunächst rot dann blass dann zittrig.“  Die Caritas sei weder „rot, schwarz, türkis oder pink“, betont nun Landau.", "Fest stehe: „Wir sind eine Hilfsorganisation - unser Auftrag ist unter jeder Bundesregierung der gleiche: Not sehen und handeln.“ Er sei der Ansicht, dass Schipka, „gesagt hat, was zu sagen war, nämlich dass er sich an keine vergleichbaren Termine davor und danach erinnern kann“.", "Seines Wissens nach, so Landau, habe sich der Kanzler auch bereits persönlich bei Schipka entschuldigt. Er „fände es eine Frage des guten Stils“ eine solche Entschuldigung auch öffentlich den Wählern gegenüber zu machen.", "Die Opposition hält indes - wie mittlerweile auch der Koalitionspartner, die Grünen - einen Rücktritt Schmids als angemessen bzw. notwendig. Aufsichtsratschef der Öbag, Helmut Kern, hingegen kalmiert gegenüber der „Presse“.", "„Ex post besehen war das kein elegantes Ding“, räumt Kern ein. Aber: Juristisch sei die Bestellung korrekt abgelaufen, der Aufsichtsrat sei aus erfolgreichen Unternehmern und Experten zusammengesetzt worden und: „Schmid macht einen hervorragenden Job . “" ],
  "articleContentTranslated" : [ "Michael Landau, Şansölye Kurz ve Öbag'in patronu Schmid'in sohbet kayıtlarının hem kiliseyle ilgilenme hem de gönderi sorunu açısından \"rahatsız edici\" olarak nitelendirdiği resme hitap ediyor.", "Caritas Başkanı Michael Landau Cuma günü ORF radyosu Ö1'de yayınlanan iş dergisi \"Saldo\" da, \"Bu SMS değişikliğine baktığımda, muhtemelen bu ülkedeki diğer birçok insan gibi hissediyorum: rahatsız oldum\" dedi.", "Şu anki Maliye Bakanı ve eski hükümet koordinatörü Gernot Blümel ile Öbag'i elinde tutan tek eyalet yöneticisi Thomas Schmid arasındaki görüşmeyi kastediyor.", "Landau, \"Çarpıcı derecede yüksek işsizlik zamanlarında, yüzbinlerce insanın işsiz ve çaresizken cumhuriyetimizdeki en yüksek makamlara nasıl sahip olduğunu tartışmamız gerektiği gerçeği, bu da bir dereceye kadar ölümcül,\" diye eleştiriyor Landau. “devlete güvenmeye acil ihtiyaç da var çünkü.", "Ayrıca haberlerde kilise yoğun baskı altına alınıyor.", "Dosyadaki bir not, o dönemde halen Maliye Bakanlığı Genel Sekreteri olan Schmid ile Piskoposlar Konferansı'nın genel sekreteri Peter Schipka arasında bir toplantı yapıldığını gösteriyor. topluluklar.", "\"Evet mükemmel. Lütfen tam gaz verin ”, Kurz önceden Schmid'e yazdı. Schmid'in Mart 2019'daki toplantıya yaklaşırken yazdığı gibi, bir “vergi ayrıcalığı kontrolünün” bir parçası olarak, “kilise kitlesel olarak sorgulanmalıdır”.", "Röportajın ardından Schmid Kurz, “Demek Schipka bitti! \"Ve dahası:\" Önce kırmızı, sonra soluk, sonra titriyordu. \"Landau artık Caritas'ın ne\" kırmızı, siyah, turkuaz veya pembe \"olduğunu vurguluyor.", "Kesin olan bir şey var: \"Biz bir yardım kuruluşuyuz - görevimiz her federal hükümette aynıdır: İhtiyacı görün ve harekete geçin.\" Schipka'nın söylenmesi gereken şeyi söylediğine, yani karşılaştırılabilir tarihlere katılmadığına inanıyor. önceden ve ardından “hatırlar.", "Landau'ya göre, bildiği kadarıyla, Şansölye Schipka'dan şahsen özür diledi. Seçmenlerden alenen böyle bir özür dilemenin \"iyi bir üslup sorunu olduğunu düşünüyor\".", "Bu arada muhalefet - koalisyon ortağı Yeşiller gibi - Schmid'in istifasının uygun veya gerekli olduğuna inanıyor. Öbag denetim kurulu başkanı Helmut Kern ise \"basını\" sakinleştiriyor.", "Kern, \"Eski postaya bakıldığında zarif bir şey değildi\" diye itiraf ediyor. Ancak: Atama yasal olarak doğruydu, denetim kurulu başarılı girişimcilerden ve uzmanlardan oluşuyordu ve: “Schmid mükemmel bir iş çıkarıyor. \"" ],
  "articleId" : "SpGVT1xn",
  "articleTitle" : "Caritas-Präsident fordert öffentliche Entschuldigung von Kurz",
  "articleTitleTranslated" : "Caritas Başkanı, Kurz'dan kamuoyundan özür talep ediyor",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "SpGVT1xn",
  "imageCopyright" : "Clemens Fabry, Presse",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/2/3/5960483/C40843F7-92E0-4AC5-8CEB-884EAC1F872A_v0_l.jpg",
  "publishedOn" : "2021-04-02T06:47:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960483/Postenschacher_CaritasPraesident-fordert-oeffentliche?from=rss"
}