{
  "id" : "spi4NEKL",
  "url" : "https://vorarlberg.orf.at/stories/3083082/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-31T18:11:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/00/crops/w=1280/800366_opener_278900_wallner2.ashx.jpg?s=0b202e09010b98a99d17454987654f6161d04c7c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wallner: „2021 kann Jahr der Zuversicht werden“",
  "articleTitleTranslated" : "Wallner: \"2021 güven yılı olabilir\"",
  "articleContent" : [ "2020 war ein besonderes Jahr auch für Politiker. Das Coronavirus verlangte ihnen Krisenmanagement ab und mit der Dauer der Pandemie wuchs die Maßnahmen-Müdigkeit in der Bevölkerung, die Regeln wurden zunehmend hinterfragt und kritisiert.", "ORF-Redakteurin Christine Amon hat mit Landeshauptmann Markus Wallner über das Regieren während der Pandemie und über Ziele und Wünsche für das neue Jahr gesprochen. „Bevölkerung musste viel hinnehmen“ „Es war ein schwieriges Jahr in erster Linie.", "Es hat eigentlich gut begonnen, wir dachten, es geht aufwärts mit der Wirtschaft, es wird alles gut gehen in dem Jahr – und es kam anders“, zieht Wallner in dem Gespräch Bilanz.", "Die Bevölkerung habe viel hinnehmen müssen, die Pandemie sei hereingebrochen – „mit vielen Fragen, mit vielen Auf und Abs, mit vielen Achterbahnfahrten“, sagt Wallner und vergleicht die Situation mit einer Fahrt im Nebel, bei der man nicht so genau weiß, wo es lang geht.", "„Es war etwas ganz Neues“, so Wallner rückblickend – Erfahrung mit einer Pandemie habe man schließlich keine gehabt.", "„Unpopuläre Entscheidungen treffen“ Auf die Frage, ob er auch als Mensch unter Druck geraten sei, antwortet Wallner, er habe zum ersten Mal gespürt, was Verantwortung an der Spitze eines Landes so richtig bedeuten könne:", "„Dass man eben schwierige Entscheidungen treffen muss – auch unpopuläre Entscheidungen treffen muss – eigentlich eine Zumutung für die Bevölkerung“: Aber rückblickend sei man gar nicht so schlecht durchgekommen, zieht Wallner Bilanz: „Wir sind nicht an die Wand gedrückt.  “", "Wir haben Schwierigkeiten, aber wir kommen da wieder raus.“ „Spielraum gehabt, regional zu entscheiden“ Zu unpopulären Vorgaben der Bundesregierung, die es umzusetzen galt, sagt Wallner, dass es sehr viele Diskussionen gegeben habe.", "„Natürlich ist Wien sehr weit weg, und man denkt sich, sind die Maßnahmen für unser Bundesland dann immer die richtigen“. Aber unter dem Strich habe das Land viel Spielraum gehabt, auch regional zu entscheiden.", "Allerdings sei es in vielen Fragen auch notwendig gewesen, einen bundesweit einheitlichen Weg zu gehen. „Und das hat eigentlich ganz gut funktioniert“, so Wallner.", "„Es gibt nur eine Chance und die heißt impfen“ Was das Thema Impfung gegen das Coronavirus angeht, hat Wallner eine klare Botschaft: „Es gibt nur eine Chance und die heißt impfen“", "Es klinge dramatisch, sei aber so und das sage er der Bevölkerung auch ganz offen: „Wer sich impfen lässt, wird einen Beitrag leisten, da raus zu kommen aus der Pandemie.  “", "Und wer sich dazu nicht bereit erklären kann, der wird uns eher in die andere Richtung führen.“ Um die Bevölkerung zur Impfung zu motivieren, brauche es Vorbilder – Persönlichkeiten aus Vorarlberg, „die sich an die Öffentlichkeit wagen und sagen, ich lasse mich impfen“.", "Diesbezüglich hätten sich schon viele gemeldet. Markus Wallner: Regieren in der Krise Es war ein besonderes Jahr auch für die Politik. Krisen-Managment war gefragt, doch je länger die Pandemie dauert, desto corona-müder wird die Bevölkerung.", "Christine Amon hat mit Landes-hauptmann Markus Wallner über das Regieren in Zeiten der Krise gesprochen. Bildungsfragen wieder stärker in den Fokus rücken Weiteres Thema war ein Ausblick auf mögliche Lehren, die aus der Krise gezogen werden können.", "Er glaube, dass die Bildungsfragen wieder ganz stark an die Oberfläche kommen, so Wallner: „Die Chancen für Kinder, für Jugendliche, die sind jetzt ein wenig aus dem Auge verloren worden.", "Die müssen zurück ins Blickfeld der Politik und der Gesellschaft.“ Und er hoffe auch, dass die Fragen der Gesundheit und der Prävention, die so wichtig geworden seien, auch in Zukunft ernster genommen werden.", "Auch gerade die persönliche Prävention werde stark in den Vordergrund rücken, „da bin ich mir ganz sicher“, so Wallner.Wunsch für 2021:", "Gestärkt aus der Krise gehen „Das Jahr 2020 war kein gutes Jahr, aber das Jahr 2021 kann ein Jahr der Zuversicht werden“, blickt Wallner zurück und auf die kommenden zwölf Monate.  : Er hoffe, zum Jahreswechsel 2021/22 sagen zu können, die Krise sei überstanden.", "„Am besten wäre, wenn ich sagen könnte – das wäre mein persönlicher Wunsch – wir gehen aus der Krise gestärkt und nicht geschwächt heraus . “" ],
  "articleContentTranslated" : [ "2020, politikacılar için de özel bir yıldı. Koronavirüs onlardan kriz yönetimi gerektirdi ve pandemi devam ettikçe nüfus yoruldu ve kurallar giderek daha fazla sorgulandı ve eleştirildi.", "ORF editörü Christine Amon Vali Markus Wallner ile salgın sırasında yönetişim ve yeni yıl için hedefler ve dilekler hakkında konuştu. “Nüfus çok katlanmak zorunda kaldı” “İlk başta zor bir yıldı.", "Aslında iyi başladı, ekonominin yükseldiğini, o yıl her şeyin iyi gideceğini düşündük - ve işler farklı şekilde gelişti ”dedi röportajda Wallner.", "Nüfus çok şey katlanmak zorunda kaldı, salgın patlak verdi - \"birçok soruyla, birçok iniş çıkışla, birçok lunapark treniyle,\" diyor Wallner, durumu tam olarak nerede olduğunu bilmediğiniz siste bir yolculukla karşılaştırıyor. uzun gider.", "Geriye dönüp bakıldığında Wallner, \"Tamamen yeni bir şeydi,\" dedi - sonuçta hiç kimsenin bir pandemi deneyimi yoktu.", "\"Popüler olmayan kararlar vermek\" Bir kişi olarak baskı altında olup olmadığı sorulduğunda Wallner, ilk kez bir ülkenin tepesindeki sorumluluğun gerçekten ne anlama gelebileceğini hissettiğini söyledi:", "\"Zor kararlar vermeniz gerektiği gerçeği - aynı zamanda popüler olmayan kararlar da vermelisiniz - aslında halk için bir dayatma\": Ancak geriye dönüp baktığımızda, bu kadar kötü bir şekilde atlatmadınız, Wallner şöyle özetliyor: \"Duvara baskı yapmadık. \"", "Zorluklarımız var ama oradan çıkabiliriz. ”“ Bölgesel kararlar almak için alanımız vardı ”Wallner, federal hükümetin popüler olmayan gereksinimleri hakkında uygulanması gereken çok sayıda tartışma olduğunu söylüyor.", "\"Elbette Viyana çok uzakta ve kendi kendinize federal devletimiz için alınan önlemlerin her zaman doğru olduğunu düşünüyorsunuz\". Ancak önemli olan, ülkenin bölgesel kararlar almak için çok fazla boşluğa sahip olmasıydı.", "Bununla birlikte, birçok konuda tek tip bir ulusal yol izlemek de gerekliydi. Wallner \"Ve bu aslında oldukça iyi çalıştı\" dedi.", "\"Tek bir şans var o da aşı\" Koronavirüse karşı aşılama konusu söz konusu olduğunda Wallner'ın net bir mesajı var: \"Tek bir şans var, o da aşı.\"", "Kulağa dramatik geliyor ama öyle ve bunu halka açık bir şekilde söylüyor: “Aşı olanlar salgından kurtulmaya katkıda bulunacaklar. \"", "Ve bunu yapmayı kabul edemeyenler bizi diğer yöne götürme eğiliminde olacaklar. ”Nüfusu aşılamaya motive etmek için rol modellere ihtiyacımız var - Vorarlberg'den,“ halka açılmaya cesaret eden ve aşı olacağımı söyleyen kişilikler. \".", "Birçoğu bu konuda bizimle zaten iletişime geçti. Markus Wallner: Bir Krizde Yönetmek Siyaset için de özel bir yıldı. Kriz yönetimi gerekliydi, ancak pandemi ne kadar uzun sürerse, nüfus o kadar korona yorulur.", "Christine Amon, Eyalet Valisi Markus Wallner ile kriz zamanlarında yönetişim hakkında konuştu. Eğitim konularını yeniden odak noktasına getirmek Bir başka konu da krizden çıkarılabilecek olası dersler üzerine bir bakıştı.", "Wallner, eğitim konularının yeniden su yüzüne çıktığına inanıyor, diyor Wallner: “Çocuklar için, gençler için fırsatlar artık biraz gözden kayboldu.", "Politika ve toplum görüş alanına geri dönmeleri gerekiyor. ”Ayrıca, çok önemli hale gelen sağlık ve korunma sorunlarının gelecekte de daha ciddiye alınacağını umuyor.", "Wallner, kişisel önleme de ön plana çıkacak, \"Bundan oldukça eminim\" dedi. 2021 için dilek:", "Krizden her zamankinden daha güçlü çıkmak \"2020 iyi bir yıl değildi, ancak 2021 bir güven yılı olabilir\" dedi, önümüzdeki on iki aya dönüp baktığında Wallner. : 2021/22 yılının başında krizin bittiğini söyleyebilmeyi umuyor.", "\"En iyisi - bu benim kişisel dileğimdir - krizden daha güçlü ve zayıflamadan çıkacağız. \"" ]
}