{
  "id" : "spsH4ACs",
  "url" : "https://kurier.at/wirtschaft/schlag-gegen-das-system-amazon/401159082",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:29:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schlag gegen das \"System Amazon\"",
  "articleTitleTranslated" : "\"Amazon Sistemine\" karşı grev",
  "articleContent" : [ "Finanzpolizei fand fast 1.000 Gesetzesübertretungen in Österreich. Seit Jahren stehen die Geschäftspraktiken des US-Internetgiganten Amazon, der über Sub- und Sub-Sub-Firmen die Paketzustellung organisiert, in der Kritik.", "Der heimischen Finanzpolizei gelang nun ein Schlag gegen unzulässige Praktiken in Österreich. Die im Februar 2020 durchgeführte Razzia im Verteilerzentrum des US-Internetgiganten Amazon in Großebersdorf/NÖ brachte reiche Beute.", "„Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind“, so der Leiter der Finanzpolizei, Wilfried Lehner. Nach Auswertung der Ermittlungen gab es insgesamt 987 Beanstandungen.", "Unter anderen stellte die Finanzpolizei fest: 468 Übertretungen nach dem Sozialversicherungsgesetz, 144 nach dem Arbeitslosenversicherungsgesetz, zwölf nach dem Ausländerbeschäftigungsgesetz und drei nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz.", "Die Behörde beantragte Strafen in der Höhe von fast 770.000 Euro, rund 325.000 Euro Forderungspfändungen und stellte rund 88.000 Euro sicher.", "Die kontrollierten Firmen stellen für Amazon im Großraum Wien Sendungen zu. 60 Finanzpolizisten kontrollierten 133 Amazon-Dienstleister – darunter 96 Subfirmen und weitere 24 Sub-Subfirmen. Insgesamt waren es 2.416 Dienstnehmer.", "Direkte Vertragspartner unterhält Amazon in Österreich aber nur 13.  Das ergab „die Entwirrung des Geflechts aus Unternehmen, Sub- und weiterer Sub-Sub-Unternehmen bisher“, teilte das Finanzministerium mit.", "Weil viel Personal „schwarz“ arbeitete, wurde in 96 Fällen Sozialleistungsbetrug angezeigt. Weiters ergingen 195 Kontrollmeldungen an das AMS sowie 68 an die Österreichische Gesundheitskasse ÖGK.", "„Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt“, kritisiert die Vorsitzende der Gewerkschaft GPA, Barbara Teiber.", "So sehr die aktuelle behördliche Prüfung zu begrüßen sei, gehe es nun darum, diese Machenschaften dauerhaft zu beenden. \"Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die Behörden“, so Teiber.", "„Das System Amazon muss endlich ein Ende haben.“ Finanzminister Gernot Blümel will den Kontrolldruck auf den US-Konzern erhöhen, „um den heimischen Handel zu schützen“.", "Die unternehmerische Verantwortung ende nicht bei der Laderampe, es gehe auch um korrekte Geschäftstätigkeit von Partnern und Lieferanten." ],
  "articleContentTranslated" : [ "Mali polis, Avusturya'da yaklaşık 1000 yasa ihlali tespit etti. Alt şirketler üzerinden koli teslimatı düzenleyen ABD'li internet devi Amazon'un yıllardır iş uygulamaları eleştiriliyor.", "Yerel mali polis şimdi Avusturya'daki yasadışı uygulamalara karşı grev yapmayı başardı. ABD'li internet devi Amazon'un Großebersdorf / Aşağı Avusturya'daki dağıtım merkezine Şubat 2020'de düzenlenen baskın zengin ganimet getirdi.", "Finans polisi başkanı Wilfried Lehner, \"Bu kadar çok sayıda yasa ihlaliyle karşılaştığımız herhangi bir teftişi hatırlayamıyorum,\" dedi. İncelemeler değerlendirildikten sonra toplam 987 şikayet geldi.", "Mali polis, diğer şeylerin yanı sıra, Sosyal Sigorta Yasası uyarınca 468, İşsizlik Sigortası Yasası uyarınca 144, Yabancılar İstihdam Yasası uyarınca on iki ve Ücret ve Sosyal Damping Yasası uyarınca üç ihlal tespit etti.", "Yetkili, yaklaşık 770 bin avro tutarında para cezası, yaklaşık 325 bin avro tazminat talepleri için başvuruda bulundu ve yaklaşık 88 bin avro teminat aldı.", "Kontrol edilen şirketler, daha büyük Viyana bölgesinde Amazon için sevkiyatlar yapıyor. 60 mali polis, 96 alt şirket ve 24 alt şirket dahil 133 Amazon hizmet sağlayıcısını kontrol etti. Toplam 2.416 çalışan vardı.", "Ancak, Amazon'un Avusturya'da yalnızca 13 doğrudan sözleşmeli ortağı var ve Maliye Bakanlığı, bu durumun “şimdiye kadar şirketler, alt şirketler ve diğer alt şirketler ağının çözülmesine” yol açtığını söyledi.", "Personelin çoğu “yasadışı” çalıştığı için, 96 vakada sosyal güvenlik dolandırıcılığı rapor edildi. Ayrıca AMS'ye 195 ve Avusturya Sağlık Fonu ÖGK'ya 68 kontrol raporu gönderildi.", "GPA sendikası başkanı Barbara Teiber, \"Görünüşe göre özel paket teslimatı alanında iş ve sosyal hukuk hükümlerini atlatan bir sistem geliştirildi\" diye eleştirdi.", "Mevcut resmi sınav memnuniyetle karşılanacak olsa da, artık mesele bu entrikaları kalıcı olarak sona erdirmek. Teiber, \"Amazon Grubu da taşeronlar ve yetkililer kadar sorumludur\" dedi.", "“Amazon sistemi nihayet sona ermelidir.” Maliye Bakanı Gernot Blümel, “iç ticareti korumak için” ABD şirketi üzerindeki kontrol baskısını artırmak istiyor.", "Girişimcilik sorumluluğu yükleme rampası ile bitmez, aynı zamanda ortakların ve tedarikçilerin doğru iş faaliyetleri ile ilgilidir." ]
}