{
  "id" : "SpxdFO76",
  "url" : "https://kurier.at/sport/fussball/unzue-ueber-stress-mit-lionel-messi-bei-barcelona-koennen-einige-teamkollegen-nicht-ertragen/401127300",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T08:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815633/46-173428309.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Stress\" mit Messi: \"Können einige Teamkollegen nicht ertragen\"",
  "articleTitleTranslated" : "Messi ile 'Stres': 'Bazı takım arkadaşlarına dayanamıyorum'",
  "articleContent" : [ "In der Liga nur Neunter Unzue sei klar gewesen, dass Messi in jedem Fall weiter sein Bestes geben und seine hohen Ansprüche beibehalten würde.", "Der 33-Jährige hat in 14 Saison-Pflichtspielen siebenmal getroffen, vier Treffer gelangen ihm in der Liga, drei in der Champions League, wo der Aufstieg ins Achtelfinale als Gruppenzweiter hinter Juventus Turin gelang.", "Auf nationaler Ebene hinken die Katalanen ihren Erwartungen weit hinterher. In der Meisterschaft ist man nach zehn Spielen mit nur 14 Punkten Neunter.", "Schon zwölf Zähler fehlen auf Leader Atletico Madrid, der viertplatzierte große Rivale Real Madrid, der ein Spiel mehr ausgetragen hat, ist sechs Punkte entfernt. Auf den seit Mitte August amtierenden Coach Ronald Koeman wartet also noch sehr viel Arbeit.", "\"Koeman führt Messi und das Team gut. Die Situation ist aber nicht einfach, denn es ist schwieriger, bei einem großen Verein, der es gewöhnt ist, Titel zu gewinnen, zu starten, wenn er aufgehört hat, zu gewinnen\", sagte Unzue.", "Am Sonntag will Barcelona im Liga-Heimspiel gegen Levante nach zwei Pflichtspiel-Niederlagen auf die Siegerstraße zurückkehren." ],
  "articleContentTranslated" : [ "Ligde, sadece Dokuzuncu Unzue, Messi'nin kesinlikle elinden gelenin en iyisini yapmaya ve yüksek standartlarını korumaya devam edeceği açıktı.", "33 yaşındaki futbolcu, sezonun 14 rekabetçi maçında yedi gol attı, ligde dört, Şampiyonlar Ligi'nde ise üç sayı atarak, Juventus Turin'in ardından grup ikincisi olarak 16. tura çıktı.", "Ulusal düzeyde, Katalanlar beklentilerinin çok gerisinde. Şampiyonada sadece 14 puanla on maçın ardından dokuzuncu oldunuz.", "Lider Atletico Madrid şimdiden on iki puan uzakta, dördüncü sıradaki rakipleri bir maç daha oynayan Real Madrid ise altı puan uzakta. Bu yüzden Ağustos ortasından beri görevde olan koç Ronald Koeman'ı bekleyen çok iş var.", "Unzue, \"Koeman Messi ve takımı iyi yönetiyor, ancak durum kolay değil çünkü kazanmayı bıraktıklarında şampiyonlukları kazanmaya alışkın büyük bir kulüpte başlamak daha zor\" dedi.", "Pazar günü, Barcelona, iki rekabetçi yenilginin ardından, lig iç sahasında Levante'ye karşı galibiyet yollarına dönmek istiyor." ]
}