{
  "id" : "SQeQyQRo",
  "url" : "https://www.diepresse.com/5954953/Der-oekonomische-Blick_Kohlenstoffungleichheiten-in-Zeiten-der?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T06:32:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/8/9/5954953/55AB59D6-48CA-4F42-AA45-172B2DFCE138_v0_h.jpg",
  "imageCopyright" : "REUTERS  ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kohlenstoffungleichheiten in Zeiten der Pandemie",
  "articleTitleTranslated" : "Pandemi zamanlarında karbon eşitsizlikleri",
  "articleContent" : [ "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. Die Ungleichheit nimmt aber weiter zu.", "Laut einem Oxfam Bericht war das reichste ein Prozent der Weltbevölkerung in dem Zeitraum von 1990 bis 2015 für mehr als doppelt so viel Ausstoß von Kohlenstoffdioxid verantwortlich wie die drei Milliarden Menschen, die zur ärmeren Hälfte der Welt zählen (Abbildung unten).", "Demnach sind die reichsten zehn Prozent der Bevölkerung für mehr als die Hälfte der Emissionen in diesem Zeitraum verantwortlich). Dieses Phänomen lässt sich auch in der EU beobachten. Seit 1990 stiegen die CO2 Emissionen der reichsten zehn Prozent in Europa systematisch.", "Im Gegensatz dazu sind alle Verringerungen an Emissionen in den europäischen Ländern den Einwohnern mit niedrigem oder mittlerem Einkommen zuzuschreiben. Seit 1990 senkte die ärmste Hälfte der Europäer ihre Emissionen um fast ein Viertel (24 Prozent), die Bürger mit mittlerem Einkommen um 13 Prozent.", "Im Gegensatz dazu erhöhten die reichsten 10 Prozent der Europäer ihre Emissionen um drei Prozent, und die reichsten ein Prozent erhöhten ihre Emissionen um fünf Prozent.", "Um das Klimaziel - unter 1,5 Grad globale Erwärmung - zu erreichen, müssten die reichsten ein Prozent in Europa bis 2030 ihre CO2-Emissionen um das 30fache senken, die reichsten zehn Prozent der Europäer müssten ihre Emissionen um das zehnfache senken, während die Emissionen der Ärmsten nur halbiert werden müssten.  ", "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. In der ersten Hälfte des Jahres 2020 sind die globalen CO2-Emissionen um 8,8 Prozent im Vergleich mit dem gleichen Zeitraum 2019 gesunken.", "Allerdings hat die Corona-Pandemie auch die globalen Armut-Trends sehr stark verändert. Es ist davon auszugehen, dass die weltweiten Restriktionen ca. 144 Millionen Menschen in die Armut getrieben haben.", "Zum ersten Mal seit 20 Jahren steigt die Zahl der Menschen in extremer Armut, das heißt jene, die mit weniger als 1,90 USD pro Tag überleben müssen, wieder an. Es trifft vor allem Menschen, die gegen soziale und wirtschaftliche Ausgrenzung kämpfen müssen.", "Zu den Menschen mit erhöhtem Armutsrisiko, gehören die, die mehreren Formen sozialer und wirtschaftlicher Ausgrenzung ausgesetzt sind, dazu gehören zum Beispiel Frauen und Mädchen, Menschen mit Behinderung und Migranten, sowie Ältere und Jugendlichen, und all jene, die ethnischer, rassistischer oder religiöser Diskriminierung ausgesetzt sind.  ", "Die strukturellen Nachteile, mit denen sie bereits konfrontiert waren, haben sich im Verlauf der Krise wahrscheinlich verschärft. Die Coronapandemie verschonte aber die Reichsten der Welt auch nicht.", "Die oben erwähnten Millionäre mussten im März 2020 einen Verlust von insgesamt 700 Milliarden US-Dollar verzeichnen.", "Im Gegensatz zu den negativen Auswirkungen des Klimawandels, die sich zu einem gewissen Grad oder Zeitpunkt durch Wohlhabenheit abschirmen lassen, haben die Auswirkungen der Corona-Pandemie die Reichesten durch Mobilitätsbeschränkungen, geringere Profite von Unternehmen, und auch direkte Gesundheitsfolgen etwas schneller und direkter betroffen.  ", "Dennoch konnten die 25 reichsten Personen der Welt in der Pandemie ihr Vermögen um 255 Milliarden USD vermehren. Die Corona-Pandemie hat uns gezeigt wie stark unsere globale Wirtschaft, aber auch verschiedene Bevölkerungsgruppen miteinander verbunden sind.", "Drei Länder - die USA, Brasilien und Mexiko - sind für fast die Hälfte (46 Prozent) der weltweit gemeldeten Covid-19-Todesfälle verantwortlich, enthalten jedoch nur 8,6 Prozent der Weltbevölkerung. Diese drei Länder weisen auch eine sehr hohe Einkommens- und Vermögensungleichheit auf.", "Eine ähnliche Situation konnte auch in Europa beobachten werden. Rund 60 Prozent der Todesfälle in Europa sind auf nur drei Länder konzentriert - Italien, Spanien und das Vereinigte Königreich.", "In den meisten Teilen Nord- und Mitteleuropas gab es viel weniger Todesfälle und niedrigere Sterblichkeitsraten. Die Länder mit der höchsten Sterblichkeitsrate gehören in Europa zu jenen mit den höchsten Einkommens- und Vermögensungleichheiten.", "Gleichzeitig gehören die Nord- und Mitteleuropäischen Länder zu jenen mit den niedrigsten Ungleichheiten.", "Es ist notwendig die Daten systematisch zu analysieren und auszuwerten, diese Fälle zeigen aber, dass ökonomische Ungleichheiten möglicherweise einen starken Einfluss auf die Kapazität haben, mit der unsere Gesellschaften mit Schocks und Krisen umgehen können.", "Schlechte Lebens- und Arbeitsbedingungen erhöhen das Infektionsrisiko. Dazu ein Beispiel, das wir von einer Kollegin aus Großbritannien gehört haben: Obdachlose, die keinen Zugang zu Händewasch-Möglichkeiten haben, können mehr Krankheiten verbreiten.", "Ebenfalls von Bedeutung ist das Gesundheitssystem: Höhere Zahlen von Betten und Personal in Krankenhäusern als im Durchschnitt benötigt werden, können die Effekte von Krisen und Katastrophen sehr stark vermindern.", "Das Thema muss noch genauer erforscht werden, es scheint aber, dass Ungleichheiten sehr stark mit Systemresilienz interagieren.", "In der Praxis bedeutet das, dass es durchaus im Interesse der Wohlhabenden wäre, ökonomische Ungleichheiten zu mildern und ein System zu gestalten, das sich um die Schwächsten der Gesellschaft kümmert.", "In den letzten 30 Jahren stieg der Verbrauch der Wohlhabenden an den Emissionen stetig an, anstatt den ärmeren Menschen einen Aufstieg zu ermöglichen. Es ist notwendig, das verbleibende Kohlenstoffbudget verantwortungsbewusster aufzuteilen.", "Abbildung: Durchschnittliche CO2 Emissionen per Person in verschiedenen Einkommensgruppen. Quelle: UN Emissions Gap Report 2020" ],
  "articleContentTranslated" : [ "Korona salgını ve hareketlilik kısıtlamalarına karşı alınan önlemler, küresel CO2 emisyonlarındaki eğilimleri değiştirdi. Ancak eşitsizlik büyümeye devam ediyor.", "Bir Oxfam raporuna göre, dünya nüfusunun en zengin yüzde 1'i, 1990'dan 2015'e kadar dünyanın daha yoksul yarısını oluşturan üç milyar insanın iki katından fazla karbondioksit emisyonundan sorumluydu (Aşağıdaki Şekil).", "Buna göre, nüfusun en zengin yüzde onu, bu dönemdeki emisyonların yarısından fazlasından sorumludur). Bu fenomen AB'de de gözlemlenebilir. 1990'dan beri Avrupa'nın en zengin yüzde onluk CO2 emisyonları sistematik olarak arttı.", "Buna karşılık, Avrupa ülkelerindeki tüm emisyon azaltımları, düşük ve orta gelirli sakinlere atfedilebilir. 1990'dan bu yana, Avrupalıların en yoksul yarısı emisyonlarını neredeyse dörtte bir oranında (yüzde 24) ve orta gelirli vatandaşlar yüzde 13 oranında azalttı.", "Buna karşılık, Avrupalıların en zengin yüzde 10'u emisyonlarını yüzde üç artırdı ve en zengin yüzde 1, emisyonlarını yüzde beş artırdı.", "İklim hedefine ulaşmak için - 1,5 derecenin altında küresel ısınma - Avrupa'nın en zengin yüzde 1'inin 2030'a kadar CO2 emisyonlarını 30 kat azaltması gerekirken, Avrupalıların en zengin yüzde 10'unun emisyonlarını on kat azaltması gerekirken, yoksul emisyon sadece yarıya gerekecekti.", "Korona salgını ve hareketlilik kısıtlamalarına karşı alınan önlemler, küresel CO2 emisyonlarındaki eğilimleri değiştirdi. 2020'nin ilk yarısında, küresel CO2 emisyonları 2019'un aynı dönemine göre yüzde 8,8 düştü.", "Bununla birlikte, korona salgını küresel yoksulluk eğilimlerini de önemli ölçüde değiştirdi. Dünya çapındaki kısıtlamaların yaklaşık 144 milyon insanı yoksulluğa sürüklediği varsayılabilir.", "20 yıldır ilk kez aşırı yoksulluk içinde olan, yani günde 1,90 doların altında hayatta kalanların sayısı yeniden artıyor. Her şeyden önce, sosyal ve ekonomik dışlanmaya karşı mücadele etmek zorunda olan insanları etkiler.", "Yoksulluk riski yüksek olan kişiler arasında kadınlar ve kızlar, engelliler ve göçmenler gibi çeşitli sosyal ve ekonomik dışlanmaya maruz kalanlar, yaşlılar ve gençler ve etnik, ırksal veya dini ayrımcılık maruz kalmaktadır.", "Halihazırda karşılaştıkları yapısal engellerin, kriz ilerledikçe daha da kötüleşmesi muhtemeldir. Korona salgını dünyanın en zenginlerini de korumadı.", "Bahsi geçen milyonerler Mart 2020'de toplam 700 milyar dolar kaybetti.", "İklim değişikliğinin belirli bir dereceye kadar veya bir noktaya kadar zenginlikle korunabilen olumsuz etkilerinin aksine, korona salgınının etkileri en zenginleri daha hızlı ve daha doğrudan, hareket kısıtlamaları, şirketler için daha düşük karlar ve ayrıca doğrudan sağlık etkileri.", "Yine de pandemide dünyanın en zengin 25 insanı servetlerini 255 milyar dolar artırdı. Korona salgını bize küresel ekonomimizin ve aynı zamanda farklı nüfus gruplarının ne kadar güçlü bir şekilde birbirine bağlı olduğunu gösterdi.", "Üç ülke - Amerika Birleşik Devletleri, Brezilya ve Meksika - dünyada bildirilen Covid-19 ölümlerinin yaklaşık yarısından (yüzde 46) sorumlu, ancak dünya nüfusunun sadece yüzde 8.6'sını içeriyor. Bu üç ülke aynı zamanda çok yüksek gelir ve servet eşitsizliğine sahiptir.", "Avrupa'da da benzer bir durum gözlemlenebilir. Avrupa'da ölümlerin yaklaşık yüzde 60'ı sadece üç ülkede yoğunlaşıyor - İtalya, İspanya ve Birleşik Krallık.", "Kuzey ve orta Avrupa'nın çoğu, çok daha az ölüme ve daha düşük ölüm oranlarına sahipti. Ölüm oranının en yüksek olduğu ülkeler, Avrupa'da en yüksek gelir ve servet eşitsizliğine sahip ülkeler arasındadır.", "Aynı zamanda, kuzey ve orta Avrupa ülkeleri eşitsizliğin en düşük olduğu ülkeler arasındadır.", "Verileri sistematik olarak analiz etmek ve değerlendirmek gerekir, ancak bu vakalar, ekonomik eşitsizliklerin toplumlarımızın şok ve krizlerle başa çıkma kapasitesi üzerinde güçlü bir etkiye sahip olabileceğini göstermektedir.", "Kötü yaşam ve çalışma koşulları enfeksiyon riskini artırır. İşte Birleşik Krallık'taki bir meslektaşımızdan duyduğumuz bir örnek: El yıkama tesislerine erişimi olmayan evsizler daha fazla hastalığı yayabilir.", "Sağlık sistemi de önemlidir: Hastanelerde ortalamada gerekenden daha fazla sayıda yatak ve personel, krizlerin ve felaketlerin etkilerini büyük ölçüde azaltabilir.", "Konunun daha fazla araştırmaya ihtiyacı var, ancak eşitsizliklerin sistem dayanıklılığı ile çok güçlü bir şekilde etkileşime girdiği görülüyor.", "Pratikte bu, ekonomik eşitsizlikleri azaltmanın ve toplumdaki en zayıfları önemseyen bir sistem yaratmanın zenginlerin çıkarına olacağı anlamına gelir.", "Son 30 yılda, fakirlerin yükselmesine izin vermek yerine zenginlerin tüketimi istikrarlı bir şekilde arttı. Kalan karbon bütçesinin daha sorumlu bir şekilde paylaşılmasına ihtiyaç vardır.", "Şekil: Farklı gelir gruplarında kişi başına ortalama CO2 emisyonu. Kaynak: BM Emisyon Açığı Raporu 2020" ]
}