{
  "id" : "sqK661m1",
  "url" : "https://kurier.at/wissen/gesundheit/who-astra-zeneca-nicht-zu-frueh-als-unwirksam-abtun/401182387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:59:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904449/46-175200848.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WHO: Astra Zeneca nicht zu früh als unwirksam abtun",
  "articleTitleTranslated" : "DSÖ: Astra Zeneca'yı etkisiz olduğu için çok erken reddetmeyin",
  "articleContent" : [ "Die WHO empfiehlt, Erwachsene aller Altersgruppen mit dem britisch-schwedischen Vakzin zu impfen. Die Weltgesundheitsorganisation (WHO) unterstützt einem Medienbericht zufolge den Einsatz des Corona-Impfstoff des britisch-schwedischen Unternehmens AstraZeneca bei Erwachsenen in allen Altersgruppen.", "Das berichtet der \"Daily Telegraph\". Außerdem befürworte die WHO die Strategie, wonach die zweite Impfung bis zu zwölf Wochen verschoben werden könne. Zuvor hatten die WHO und die Covax-Initiative davor gewarnt, das Vakzin vorzeitig abzuschreiben.", "Alle verfügbaren Mittel nutzen Es sei \"viel zu früh\", den Impfstoff von AstraZeneca als zu wenig wirksam abzutun, sagte der Leiter der Forschungsallianz Cepi am Montag. Im Kampf gegen das Virus sei es \"absolut entscheidend\", alle verfügbaren Mittel \"so effektiv wie möglich zu nutzen\".", "Cepi, die Impf-Allianz Gavi und die WHO leiten gemeinsam die sogenannte Covax-Initiative, die sich der fairen Verteilung von Corona-Impfstoffen verschrieben hat. Ziel ist es, beispielsweise auch medizinisches und Pflege-Personal in Entwicklungsländern prioritär gegen das Coronavirus zu impfen.", "In der ersten Hälfte dieses Jahres plant Covax die Verteilung von mehr als 337 Millionen Corona-Impfstoffdosen in insgesamt rund 145 Ländern. Fast alle der Dosen sollen von AstraZeneca kommen. Das britisch-schwedische Vakzin spielt auch eine wesentliche Rolle im österreichischen Impfplan.", "Zweifel an der Wirksamkeit Studien hatten zuletzt jedoch Zweifel an der Wirksamkeit des Präparats aufkommen lassen.", "Mehrere europäische Länder - darunter auch Österreich - haben den Impfstoff bisher nur für die Unter-65-Jährigen zugelassen, weil belastbare Daten für die Wirksamkeit des Impfstoffs bei älteren Menschen fehlen.", "Südafrika verkündete am Sonntag sogar, den Start seiner Corona-Impfkampagne zu verschieben. Hintergrund ist eine Studie, der zufolge der Impfstoff von AstraZeneca nicht umfassend gegen die zuerst in Südafrika entdeckte Corona-Mutante wirksam ist.", "WHO-Chef Tedros Adhanom Ghebreyesus bezeichnete die Studienergebnisse am Montag als \"eindeutig besorgniserregend\". Zugleich verwies er auf einige \"wichtige Vorbehalte\" gegenüber der Studie. So sei diese mit nur 2.000 Teilnehmern klein gewesen.", "Tedros will sich am Dienstag mit den Experten der Strategie-Gruppe der WHO (SAGE) treffen, um Empfehlungen im Umgang mit dem Impfstoff zu besprechen, den AstraZeneca zusammen mit der Universität Oxford entwickelt hat.", "Er appellierte an die Staatengemeinschaft, jede neu entdeckte Virusmutation an die WHO zu melden. Nur so könne die Organisation die Entwicklung beobachten und entsprechend reagieren.", "Die Leiterin des Bereichs Impfstoffe der WHO, Kate O'Brien, wies auch auf andere Studien hin, die gezeigt hätten, dass der AstraZeneca-Impfstoff gegen schwere Verläufe von Covid-19 schützen könne - auch bei Infektionen mit der zuerst in Südafrika entdeckten Mutante B.1.351.", "Der WHO-Notfalldirektor Michael Ryan betonte, dass es in der aktuellen Situation wichtig sei, alle zur Verfügung stehenden Mittel einzusetzen, um die Pandemie unter Kontrolle zu bringen.", "Wichtigstes Ziel der Impfungen sei es derzeit, die Zahl der Patienten in Krankenhäusern sowie die Todesfälle zu reduzieren. \"Wir brauchen möglicherweise bessere Impfstoffe, um mehr zu tun als nur die Todesfälle und Krankenhausaufenthalte zu stoppen\", sagte Ryan.", "Im \"Katastrophenmanagement\" müsse jedoch \"getan werden, was getan werden kann\"." ],
  "articleContentTranslated" : [ "DSÖ, her yaştan yetişkinin İngiliz-İsveç aşısı ile aşılanmasını önermektedir. Bir medya raporuna göre, Dünya Sağlık Örgütü (WHO), İngiliz-İsveç şirketi AstraZeneca'nın korona aşısının her yaş grubundaki yetişkinlerde kullanılmasını desteklemektedir.", "\"Daily Telegraph\" ı bildirdi. Ek olarak, DSÖ ikinci aşılamanın on iki haftaya kadar ertelenebileceği stratejisini desteklemektedir. DSÖ ve Covax Girişimi daha önce aşının erken silinmesi konusunda uyarıda bulunmuştu.", "Mevcut tüm araçları kullanmak AstraZeneca aşısını yeterince etkili olmadığı için reddetmek \"çok erken\", dedi Araştırma birliği Cepi başkanı Pazartesi günü. Virüsle mücadelede, mevcut tüm araçları \"olabildiğince etkili\" kullanmak \"kesinlikle çok önemlidir\".", "Cepi, aşı ittifakı Gavi ve WHO, korona aşılarının adil dağıtımını taahhüt eden sözde Covax girişimine ortaklaşa liderlik ediyor. Amaç, örneğin, gelişmekte olan ülkelerde tıp ve hemşirelik personelini koronavirüse karşı aşılamaya öncelik vermektir.", "Covax, bu yılın ilk yarısında, yaklaşık 145 ülkede 337 milyondan fazla korona aşı dozu dağıtmayı planlıyor. Neredeyse tüm kutuların AstraZeneca'dan geldiği söyleniyor. İngiliz-İsveç aşısı, Avusturya'nın aşı programında da önemli bir rol oynamaktadır.", "Etkililiği hakkında şüpheler Ancak son zamanlarda yapılan çalışmalar, preparatın etkinliği konusunda şüpheler uyandırmıştı.", "Bazı Avrupa ülkeleri - Avusturya dahil - şimdiye kadar sadece 65 yaşın altındaki kişiler için aşıyı onayladı çünkü aşının yaşlılarda etkinliği konusunda güvenilir veriler bulunmuyor.", "Güney Afrika, Pazar günü korona aşılama kampanyasının başlamasını erteleyeceğini bile duyurdu. Bunun arka planı, AstraZeneca aşısının, ilk olarak Güney Afrika'da keşfedilen korona mutantına karşı tam olarak etkili olmadığı bir çalışmadır.", "DSÖ başkanı Tedros Adhanom Ghebreyesus, Pazartesi günü çalışma sonuçlarını \"açıkça endişe verici\" olarak nitelendirdi. Aynı zamanda, çalışma hakkında bazı \"önemli çekinceler\" e de değindi. Yani sadece 2.000 katılımcıyla küçüktü.", "Tedros, AstraZeneca'nın Oxford Üniversitesi ile birlikte geliştirdiği aşı ile başa çıkmak için tavsiyeleri tartışmak üzere DSÖ strateji grubundan (SAGE) uzmanlarla Salı günü bir araya gelmeyi planlıyor.", "Yeni keşfedilen her virüs mutasyonunu WHO'ya bildirmek için uluslararası topluma başvurdu. Kuruluşun gelişmeleri gözlemlemesinin ve buna göre tepki vermesinin tek yolu budur.", "İlk Güney Afrika .1.351 yılında keşfedildi mutant B ile enfeksiyon dahil - aşıların WHO başkanı Kate O'Brien, ayrıca AstraZeneca aşı Covid-19 ciddi dersler karşı koruyabildiğini göstermişti diğer çalışmalar işaret etti.", "DSÖ Acil Durum Direktörü Michael Ryan, mevcut durumda pandemiyi kontrol altına almak için mevcut tüm araçların kullanılmasının önemli olduğunu vurguladı.", "Aşıların şu anda en önemli amacı hastanelerdeki hasta sayısını ve ölümleri azaltmaktır. Ryan, \"Ölümleri ve hastaneye yatmayı durdurmaktan daha fazlasını yapmak için daha iyi aşılara ihtiyacımız olabilir\" dedi.", "Ancak \"afet yönetiminde\" \"ne yapılabilir\" yapılmalıdır." ]
}