{
  "id" : "SQo6CYNx",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-homeoffice-und-dann-staendig-dieser-laerm/401164425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4888482/46-174186161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Im Homeoffice und dann ständig dieser Lärm?",
  "articleTitleTranslated" : "Ev ofisinde ve sonra tüm bu gürültü?",
  "articleContent" : [ "KURIER: Herr Laback, was genau ist Lärm? Bernhard Laback: Die Einschätzung, was wir als Lärm empfinden, hängt ganz stark von der Einstellung des Betroffenen zum Signal ab.", "Ein Motorradfahrer wird sich nicht am Geräusch des Motors stören, während ein Umweltaktivist eventuell damit ein sehr großes Problem hat. Und das bei physikalisch gleichem Lärmpegel. Also ist Lärm eine individuelle Größe?", "Ja, es gibt keine konkrete Definition. Schon sehr leise Geräusche können als Lärm empfunden werden, wenn man zum Beispiel den tropfenden Wasserhahn hernimmt. Das ist ein sehr geringer Schalldruckpegel, wenig Signal.", "Trotzdem kann das gerade in der Nacht als extrem störend empfunden werden. Ganz allgemein gilt: Ein schrilles Geräusch mit vielen hochfrequenten Anteilen, wie etwa eine Kreissäge wird störender empfunden als Wellenrauschen.", "Neben den rein physikalischen Signalaspekten, kommen auf der zweiten Ebene auch psychologische Faktoren wie Assoziation und Erfahrung hinzu. Diese können ein Geräusch dann mehr oder weniger störend erscheinen lassen.", "Psychologisch betrachtet geht es also um die Beziehung zum Geräusch? Korrekt. Nehmen Sie Bahnfahrer und Autofahrer her. Für Autofahrer ist Autolärm bei gleichem Schalldruckpegel deutlich weniger störend als Bahnlärm und umgekehrt.", "Die psychologischen Faktoren wirken allerdings primär im Wachzustand. Auch im Schlaf wirkt Schall aber auf den Körper. Es gibt einen gewissen Anregungspegel neuronal, der dann zu Stressreaktionen führen kann.", "Wenn das länger anhält, kann das auch zu ernsthaften Herz-Kreislaufproblemen führen. Wie passiert das genau? Der Lärm sorgt für einen erhöhten Stresspegel. Tagsüber verstärkt durch Ärger oder Aggression dem Geräusch gegenüber.", "Aber auch nachts steigt der Cortisolspiegel im Körper an durch Lärmbelastung. Das führt dann zu Bluthochdruck, Arteriosklerose und anderen Folgeerkrankungen. Aber natürlich sind das Langzeiteffekte. Gerade in Bezug auf Baustellenlärm kann das zur großen Belastung werden.", "Das ist schwierig. Denn es ist in etwa so, wie zu sagen: denk nicht an den rosa Elefanten. Aber natürlich kann man die Umstände ändern. Besser lärmisolierende Fenster könnten ein erster Schritt sein.", "Für Menschen an stark befahrenen Straßen oder anderer Dauerlärm-Belastung, gibt es auch städtische Förderungen für den Lärmschutz. Wer nicht auf das offene Fenster im Schlaf verzichten will, der kann sich mit Lüftungsanlagen helfen.", "Ohrstöpsel sind auch hilfreich, da gibt es schon so viele verschiedene Modelle. Selbst direkt ans Ohr angepasste Stöpsel gibt es. Oder Kopfhörer, die Nebengeräusche ausblenden. Die helfen natürlich, wenn man sich konzentrieren muss.", "Dafür hört man natürlich auch nicht, wenn man aus dem Nebenzimmer gerufen wird. Die Überlegung „Woher kommt der Lärm und welchen Zweck hat er? “ kann durchaus hilfreich sein.", "Wenn der Lärm etwa auch nützlich ist, was er etwa beim Ausbau einer U-Bahn ja ist, kann das schon helfen, um sich weniger zu ärgern. Das funktioniert leider nicht mit jeder Lärmquelle, aber sich psychisch auszutricksen hilft oft.", "Störenden durch positiven Lärm überlagern ist auch eine Möglichkeit des Schutzes. Durch Musik oder Geräuschsimulatoren zum Beispiel. Der Störfaktor des Lärms hängt auch damit zusammen, wie stark er mit dem interferiert, was ich machen möchte.", "Wenn ich an einer Textaufgabe arbeite, fühle ich mich von Gesprächen sehr gestört. Musik in derselben Lautstärke würde aber die Konzentration nicht beeinträchtigen." ],
  "articleContentTranslated" : [ "KURIER: Bay Laback, gürültü tam olarak nedir? Bernhard Laback: Gürültü olarak algıladığımız şeyin değerlendirilmesi, büyük ölçüde ilgili kişinin sinyale karşı tutumuna bağlıdır.", "Bir motosikletçi motorun gürültüsünden rahatsız olmazken, bir çevre aktivisti bununla çok büyük bir problem yaşayabilir. Ve aynı fiziksel gürültü seviyesine sahip. Öyleyse gürültü bireysel bir değişken midir?", "Evet, somut bir tanım yok. Çok alçak sesler bile, örneğin damlayan bir musluk alırsanız gürültü olarak algılanabilir. Bu çok düşük bir ses basıncı seviyesidir, küçük sinyal.", "Yine de, bu özellikle geceleri son derece can sıkıcı olabilir. Genel olarak, aşağıdakiler geçerlidir: Daire testere gibi çok sayıda yüksek frekans bileşenli yüksek tiz bir ses, dalgaların gürültüsünden daha rahatsız edicidir.", "Tamamen fiziksel sinyal yönlerine ek olarak, ikinci düzeyde ilişki ve deneyim gibi psikolojik faktörler de vardır. Bunlar daha sonra bir gürültünün az ya da çok rahatsız edici görünmesine neden olabilir.", "Yani psikolojik olarak gürültüyle olan ilişkiyle mi ilgili? Doğru şekilde. Tren sürücülerini ve sürücülerini buraya götürün. Sürücüler için, araba gürültüsü tren gürültüsünden önemli ölçüde daha az rahatsız edicidir ve bunun tersi aynı ses basıncı seviyesinde.", "Psikolojik faktörler öncelikle uyanık durumda çalışır. Ancak ses, uyku sırasında vücudu da etkiler. Daha sonra stres reaksiyonlarına yol açabilecek belirli bir düzeyde nöronal uyarılma vardır.", "Bu devam ederse, ciddi kardiyovasküler sorunlara da yol açabilir. Bu tam olarak nasıl oluyor? Gürültü, artan bir stres seviyesi yaratır. Gürültüye karşı öfke veya saldırganlık nedeniyle gün içinde artar.", "Ancak vücuttaki kortizol seviyesi de geceleri gürültü kirliliği nedeniyle yükselir. Bu daha sonra yüksek tansiyon, damar sertliği ve diğer ikincil hastalıklara yol açar. Ama elbette bunlar uzun vadeli etkiler. Özellikle şantiye gürültüsüyle ilgili olarak, bu büyük bir yük olabilir.", "Bu zor. Çünkü pembe fili düşünme demek gibi. Ama tabii ki koşulları değiştirebilirsin. Daha iyi ses geçirmez pencereler ilk adım olabilir.", "Yoğun yollarda veya diğer kalıcı gürültü kirliliğinde olan insanlar için, gürültüden korunmak için şehir sübvansiyonları da vardır. Siz uyurken açık pencere olmadan yapmak istemiyorsanız havalandırma sistemlerini kullanabilirsiniz.", "Çok sayıda farklı model olduğu için kulak tıkaçları da faydalıdır. Doğrudan kulağa takılan fişler bile vardır. Veya arka plan gürültüsünü engelleyen kulaklıklar. Elbette konsantre olmanız gerektiğinde yardımcı olurlar.", "Ama tabii ki yan odadan birisi sizi aradığında duymazsınız. “Gürültü nereden geliyor ve amacı nedir? \"Oldukça yardımcı olabilir.", "Örneğin, metro inşa ederken olduğu gibi gürültü yararlıysa, daha az kızmanıza yardımcı olabilir. Ne yazık ki, bu her gürültü kaynağı için işe yaramaz, ancak kendinizi zihinsel olarak kandırmak çoğu zaman yardımcı olur.", "Rahatsız edici gürültüyü pozitif gürültü ile kaplamak da bir koruma yoludur. Örneğin müzik veya ses simülatörleri ile. Gürültünün sıkıntısı, yapmak istediğim şeye ne kadar müdahale ettiğiyle de ilgilidir.", "Bir kelime problemi üzerinde çalışırken, konuşmalardan çok rahatsız oluyorum. Aynı ses seviyesindeki müzik konsantrasyonu etkilemez." ]
}