{
  "id" : "sR2Zq7Og",
  "url" : "https://kurier.at/wirtschaft/diskonter-action-auf-expansionskurs-in-oesterreich/401127600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4816596/46-173456527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diskonter Action auf Expansionskurs in Österreich",
  "articleTitleTranslated" : "Avusturya'daki genişleme kursunda indirim eylemi",
  "articleContent" : [ "Trotz Corona eröffnet der Händler aus Holland neue Filialen. Und setzt vor allem auf Impulskäufe Die Österreicher gehen seit der Corona-Krise weniger oft einkaufen. Aber sind sie erst einmal in einem Geschäft, geben sie dort tendenziell mehr aus als früher.", "Die durchschnittlichen Kassenbon-Umsätze steigen. Das bestätigt neben vielen anderen Händlern auch Boyko Tchakarov, Geschäftsführer von Action Österreich. Die niederländische Diskont-Kette hat vorige Woche ihre 69.  Filiale in Österreich eröffnet – und damit den 15.  Markt in diesem Jahr.", "Der Pandemie zum Trotz. „Wir handeln antizyklisch“, meint Tchakarov, der zuvor bei der Modekette C&A sowie beim Diskonter Lidl tätig war. Bauchladen Verkauft wird bei Action so ziemlich alles, vom Schraubenzieher bis zum Duschgel – mit Ausnahme von frischen Lebensmitteln.", "Mit diesem Konzept haben die Niederländer ein Filialnetz mit rund 1.700 Standorten über acht Länder Europas gezogen und zuletzt einen Jahresumsatz von fünf Milliarden Euro eingespielt.", "Zum Vergleich: Vor fünf Jahren lag die Anzahl der Filialen noch bei 650, der damalige Netto-Umsatz knapp unter der 2-Milliarden-Euro-Grenze.", "Nebeneffekt: Je größer die Einkaufsmengen, desto geringer der Einstandspreis, desto preisaggressiver kann der Händler letztlich am Markt auftreten. © Bild: Action Impulskäufe gibt es trotzdem Die Corona-Krise scheint Action in die Hände zu spielen.", "„Die Menschen werden kostenbewusster, über alle Einkommensklassen hinweg“, meint der gebürtige Bulgare Tchakarov. Was nicht heißt, dass sich Konsumenten nicht trotzdem zu Impulskäufen hinreißen lassen, die bei Action einen großen Teil des Geschäfts ausmachen.", "Von Deko-Artikeln bis Glühlampen, die besonders günstig erscheinen.", "Dass die Menschen derzeit mehr Zeit daheim verbringen, spiegelt sich auch in den Produkten wieder, die sie einkaufen: „Wir haben heuer sieben Mal so viele Gartensolarlampen und doppelt so viele Sportgeräte wie Kettle Balls verkauft als im Vorjahr“", "Wer sich fragt, wo das Zentrallager ist, von dem aus die österreichischen Standorte beliefert werden, muss über die Grenzen blicken.  “ In Österreich gibt es überhaupt kein Lager, die Lieferungen kommen aus Deutschland und Polen.", "Das soll sich demnächst ändern, mit der Eröffnung eines neuen Zentrallagers in Bratislava. Lieferung aus Polen Die zentrale Belieferung sei Teil des Erfolgskonzepts, sagt der Diskont-Manager. Es gehe darum, die Kosten möglichst niedrig zu halten.", "Tchakarov: „Bei uns wird jeder Cent drei Mal umgedreht.“ Das zeigt sich auch in der Auswahl der Filialstandorte: „In der Kärntner Straße werden sie uns nie finden, wir konzentrieren uns auf Locations, die unsere kostengünstige Preispolitik unterstützen“, so der Diskont-Manager.", "In Österreich beschäftigt die niederländische Gruppe mittlerweile mehr als 1.400 Mitarbeiter, die meisten davon – wie im Einzelhandel üblich – auf Teilzeitbasis." ],
  "articleContentTranslated" : [ "Corona'ya rağmen Hollandalı bayi yeni şubeler açtı. Ve her şeyden önce ani alımlara güveniyor Avusturyalılar Corona krizinden bu yana daha az alışveriş yapıyorlar. Ancak bir mağazaya girdiklerinde, orada eskisinden daha fazla harcama eğilimindedirler.", "Ortalama fiş satışları artıyor. Bu, Action Austria'nın Genel Müdürü Boyko Tchakarov ve diğer birçok perakendeci tarafından onaylandı. Hollandalı indirim zinciri geçen hafta Avusturya'daki 69. şubesini ve dolayısıyla bu yıl 15. mağazasını açtı.", "Salgına rağmen. Daha önce moda zinciri C&A ve indirim mağazası Lidl için çalışan Tchakarov, \"Döngüsel olarak ters hareket ediyoruz\" diyor. Satıcı tepsisi Action'da tornavidadan duş jeline kadar her şey satılıyor - taze yiyecekler hariç.", "Bu konsept ile Hollandalılar, sekiz Avrupa ülkesinde yaklaşık 1.700 lokasyonda bir şube ağı kurdu ve en son olarak yıllık beş milyar Euro ciro elde etti.", "Karşılaştırma için: beş yıl önce şube sayısı 650 idi, o zamanki net satışlar 2 milyar euro sınırının hemen altındaydı.", "Yan etki: Satın alma miktarları ne kadar büyükse, maliyet fiyatı o kadar düşükse, perakendeci nihayetinde piyasada o kadar agresif bir şekilde görünebilir. © Image: Aksiyon Hâlâ ani alımlar var Corona krizi Aksiyonu ellerinde tutuyor gibi görünüyor.", "Yerli Bulgar Tchakarov, \"İnsanlar tüm gelir gruplarında maliyet konusunda daha bilinçli hale geliyor\" diyor. Bu, tüketicilerin Action'ın işinin büyük bir bölümünü oluşturan ani satın alımlara kapılmadıkları anlamına gelmez.", "Dekoratif öğelerden, özellikle ucuz görünen ampullere kadar.", "İnsanların halihazırda evde daha fazla zaman geçirdikleri gerçeği satın aldıkları ürünlere de yansıyor: \"Bu yıl, geçen yıla göre Kettle Balls'tan yedi kat fazla bahçe güneş lambası ve iki kat fazla spor ekipmanı sattık\"", "Avusturya lokasyonlarının tedarik edildiği merkezi deponun nerede olduğunu merak edenler, sınırların ötesine bakmalıdır. “Avusturya'da hiç depo yok, teslimatlar Almanya ve Polonya'dan geliyor.", "Bratislava'da yeni bir merkez deponun açılmasıyla bu durum yakında değişecektir. Polonya'dan teslimat Merkezi teslimat, başarı tarifinin bir parçası, diyor indirim müdürü. Maliyetleri olabildiğince düşük tutmakla ilgilidir.", "Tchakarov: \"Bizimle her kuruş üç kez çevrilir.\" Bu, şube konumlarının seçimine de yansıyor: \"Bizi asla Kärntner Straße'de bulamayacaksınız, düşük maliyetli fiyatlandırma politikamızı destekleyen yerlere odaklanıyoruz\" diyor indirim -Yönetici.", "Hollandalı grup şu anda Avusturya'da 1.400'den fazla kişiyi istihdam ediyor ve bunların çoğu - perakendede her zamanki gibi - yarı zamanlı olarak." ]
}