{
  "id" : "sRBxrko1",
  "url" : "https://www.diepresse.com/5913654/CoronaMassnahmen_Oesterreichs-dritter-Lockdown-im-Ueberblick?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T07:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/6/5913654/38CF4195-B5B2-4467-A001-9A8EEF42B3E4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs dritter Lockdown im Überblick",
  "articleTitleTranslated" : "Bir bakışta Avusturya'nın üçüncü tecavüzü",
  "articleContent" : [ "Die Regierung sieht in einem neuerlichen Herunterfahren des Landes die „einzige Möglichkeit“ dem Coronavirus Herr zu werden. Erstmals kann man sich mit Tests Vorteile verschaffen. Die Maßnahmen im Detail.", "Das Jahr 2021 soll die Wende im Kampf gegen die Corona-Pandemie bringen. Doch zunächst ist der Jahresanfang vom dritten \"harten\" Lockdown geprägt, der noch im alten Jahr am 26.  Dezember beginnt und eine dritte Welle an rasanten Neuinfektionen mit dem Erreger Sars-CoV-2 verhindern soll.", "Die Eckdaten: Der Handel wird bis 18.  Jänner geschlossen, Gastronomie und Hotels bleiben zu. Und noch länger - nämlich bis 24.  Jänner - soll der Lockdown für alle gelten, die an der zweiten Runde der Massentests Mitte Jänner nicht teilnehmen, wie die Regierungsspitze am Freitag mitteilte.", "Alles an Maßnahmen ist das freilich nicht, ein Überblick über das, was kommt: Der Lockdown beginnt am zweiten Weihnachtsfeiertag, dem Stefanitag alias am 26.  Dezember, und endet mit 17.  Jänner. Allerdings: Dieses Finaldatum gilt nur für jene, die sich an diesem oder den zwei Tagen davor (15.,16.", "Jänner) einem Corona-Gratistest unterziehen. Wer das nicht tut, ist eine weitere Woche von den vollen Kontaktbeschränkungen betroffen und darf nur zur Arbeit oder Alltagskäufe, etwa von Lebensmitteln, tätigen und das mit höherwertiger FFP2-Schutzmaske.", "Größere Zusammenkünfte sind nicht erlaubt. Mehrere Personen eines Haushalts dürfen nur eine Person eines anderen Haushalts treffen. Ausgangsbeschränkungen gelten rund um die Uhr.", "Das heißt, man muss einen guten Grund wie Spaziergänge, den Weg zur Arbeit oder in den Supermarkt haben, um garantiert ungestraft das Haus verlassen zu können. Das gilt auch für Silvester. Am 31.  Dezember werden überdies keine öffentlichen Feuerwerke stattfinden.", "Die Verwendung pyrotechnischer Artikel der Kategorie F2, also auch Raketen, Knallfrösche oder Blitzknallkörper im Ortsgebiet ist generell verboten. Ausnahmen könnten Bürgermeister erteilen, was allerdings als unwahrscheinlich gilt.", "Außer den üblichen Ausnahmen wie Lebensmittelhandel, Apotheken und Drogerien dürfen Geschäfte nach dem 24.  Dezember bis zum 18.  Jänner nicht mehr aufmachen. Allerdings gibt es eine kleine Erleichterung: Wie in Gasthäusern wird das Abholen von Bestelltem möglich sein.", "GASTRONOMIE / HOTELLERIE Die Hoffnung der Gastronomie, wie geplant am 11.  Jänner wieder öffnen zu dürfen, erfüllt sich nicht. Gaststätten aller Art müssen sich bis zum 18.  Jänner mit Take-away und Lieferdiensten begnügen.", "Mit 18.  Jänner soll auch der Tourismus mit der Hotellerie wieder starten. Um entsprechende Leistungen in Anspruch nehmen zu können, wird ein negativer Corona-Test vorgeschrieben. Die Weihnachtsferien enden mit dem Drei-Königs-Tag am 6.", "Jänner und nicht wie zuletzt geplant mit 10.  Jänner. Es wird allerdings wieder eineinhalb Wochen lang auf Distance-Learning umgestellt - und das für alle Schulstufen. Wieder los gehen wird es mit Präsenzunterricht dann am 18.  Jänner.", "Allerdings: Wer dann keinen negativen Test vorweisen kann, muss eine FFP2-Maske tragen. Betreuung vor Ort wird wohl wie bei den bisherigen Lockdowns auch davor, ab 7. Jänner, angeboten. Kindergärten bleiben auch im dritten Lockdown für Betreuung offen.", "Die Verpflichtung für den Besuch in den letzten Tagen des Jahres 2020 entfällt aber. FRISEURE und CO. Auch Besuche beim Friseur oder im Kosmetik-Studio müssen nach hinten verschoben werden.", "Körpernahe Dienstleistungen sind vom Lockdown ebenso betroffen wie der Handel, Anbieter können also erst am 18. wieder öffnen. Bewegung an der frischen Luft wie Joggen war ja seit Pandemie-Beginn erlaubt und das bleibt auch so.", "Loipen und Eislaufplätze sind weiter offen. Nun kann es auch wieder auf die Pisten gehen. Die Entscheidung, wie Lifte und Seilbahnen öffnen, wird den Landesbehörden überlassen.", "Zumindest im Westen wird damit wohl ab Weihnachten wieder auch abgesehen vom Tourengehen alpiner Skisport möglich sein - Voraussetzung ist eine FFP2-Maske in der Seilbahn und am Lift.", "Sobald Indoor-Sport wieder zugänglich sein wird (wann das der Fall sein wird, ist jedoch noch offen), wird ein negatives Testergebnis die Zugangsvoraussetzung sein. Kaum offen, müssen Kultureinrichtungen wie Museen schon wieder schließen.", "Ab 18.  Jänner sollen dafür neben ihnen etwa auch Theater und Konzerthäuser wieder aufmachen. Besuchen kann man Veranstaltungen aber nur nach negativem Corona-Test.", "Außerdem sind indoor maximal 500 Besucher erlaubt, outdoor 750.  Lehrer, Kellner, Friseure, Kosmetikerinnen und andere Beschäftigte in körpernahen Berufen, Buslenker und weitere Mitarbeiter öffentlicher Verkehrsmittel mit Kundenkontakt, alle Gesundheits- und Pflegeberufe mit Patientenkontakt und am Bau Beschäftigte brauchen ab 18.  Jänner einmal pro Woche einen Test oder sie müssen FFP2-Maske tragen.  ", "In Gebieten mit besonders hohen Infektionszahlen soll es zu Massentestungen kommen. Auch ein regionaler Lockdown soll dort gegebenenfalls erfolgen. Kurz:", "„Das ist die einzige Möglichkeit“  \"Das ist die einzige Möglichkeit, um in Zeiten der Pandemie Tourismus, Kultur und Gastronomie wieder zu öffnen und gleichzeitig zu verhindern, dass die Zahlen wieder explodieren\", rechtfertigte Bundeskanzler Sebastian Kurz (ÖVP) am Freitagabend den Gang in den dritten Lockdown.  :", "Er betonte, dass man das Weihnachtsfest \"wie geplant\" verbringen werde, danach aber die Maßnahmen verschärfe, um eine Sieben-Tages-Inzidenz unter 100 zu erzielen. Am Freitag war sie erstmals seit längerem unter 200 gesunken.", "Übrigens: Mit den Impfungen gegen Covid-19 soll noch im alten Jahr - konkret am 27.  Dezember - begonnen werden. 2021 soll dann eine breitere Auslieferung des Impfstoffes erfolgen.", "Gestartet werden soll zunächst in Alters- und Pflegeheimen, auch soll noch im Jänner die Immunisierung des Gesundheitspersonals und von Hochrisikogruppen beginnen.", "Im Laufe des ersten Quartals ist dann die Impfung für Personen über 65 sowie solcher mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur vorgesehen. Die Impfung ist freiwillig, wie betont wird. " ],
  "articleContentTranslated" : [ "Hükümet, koronavirüsü kontrol altına almanın \"tek yolu\" olarak ülkenin bir başka kapatılmasını görüyor. İlk defa testlerle avantaj elde edebilirsiniz. Ayrıntılı ölçüler.", "2021 yılı, korona salgınıyla mücadelede dönüm noktası getirmelidir. Ancak başlangıçta yılın başlangıcı, 26 Aralık'ta eski yılda başlayan ve Sars-CoV-2 patojeni ile üçüncü bir hızlı yeni enfeksiyon dalgasını önlemeyi amaçlayan üçüncü \"sert\" kilitlenme ile işaretlenmiştir.", "Önemli veriler: Ticaret 18 Ocak'a kadar kapalı kalacak, restoranlar ve oteller kapalı kalacak. Üst düzey hükümetin Cuma günü açıkladığı gibi, daha da uzun - yani 24 Ocak'a kadar - tecrit, Ocak ayı ortalarında kitlesel testlerin ikinci turuna katılmayan herkese uygulanacak.", "Elbette tüm önlemler bu değil, ne olacağına dair genel bir bakış: Kilitlenme 26 Aralık'ta Aziz Stephen Günü takma adı olan Boxing Day'de başlıyor ve 17 Ocak'ta bitiyor. Ancak: Bu son tarih sadece bu veya ondan önceki iki gün içinde olanlar için geçerlidir (15., 16.", "Ocak) ücretsiz bir Corona testine. Bunu yapmayanlar, bir hafta boyunca tam temas kısıtlamalarından etkilenir ve yalnızca işe gitmelerine veya yiyecek ve daha yüksek kaliteli bir FFP2 koruyucu maske ile günlük alışverişler yapmalarına izin verilir.", "Daha büyük toplantılara izin verilmez. Bir evden birkaç kişi, başka bir evden yalnızca bir kişiyle tanışabilir. Çıkış kısıtlamaları günün her saati geçerlidir.", "Bu, evden ceza almadan çıkabilmenizi garantilemek için yürüyüşe çıkmak, işe gidip gelmek veya süpermarkete gitmek gibi iyi bir nedeninizin olması gerektiği anlamına gelir. Bu aynı zamanda Yılbaşı Gecesi için de geçerlidir. Ayrıca 31 Aralık'ta halka açık havai fişek gösterilmeyecek.", "Yerel bölgede roketler, havai fişekler veya yıldırım fişekleri dahil olmak üzere F2 kategorisindeki piroteknik ürünlerin kullanılması genellikle yasaktır. Belediye başkanları istisnalar verebilir, ancak bu olası görülmemektedir.", "Marketler, eczaneler ve eczaneler gibi olağan istisnalar dışında, mağazaların 24 Aralık'tan 18 Ocak'a kadar açılmasına artık izin verilmiyor. Ancak küçük bir rahatlama var: Hanlarda olduğu gibi sipariş edilenleri toplamak mümkün olacak.", "GASTRONOMİ / OTEL SEKTÖRÜ Yemek sektörünün planlandığı gibi 11 Ocak'ta yeniden açılabilme umudu yerine getirilemedi. Her türden restoranın 18 Ocak'a kadar paket servis ve teslimat hizmetlerinden memnun olması gerekiyor.", "18 Ocak'ta otelcilikle turizm yeniden başlamalı. İlgili hizmetleri kullanabilmek için negatif bir korona testi gereklidir. Noel tatili 6 Aralık'ta Üç Kral Günü ile sona eriyor.", "Ocak ve son olarak 10 Ocak'ta planlandığı gibi değil. Ancak, tüm okul seviyeleri için bir buçuk hafta boyunca tekrar uzaktan eğitime geçirilecek. 18 Ocak'ta yüz yüze derslerle yeniden başlayacak.", "Ancak: Negatif bir test gösteremiyorsanız, bir FFP2 maskesi takmanız gerekir. Önceki kilitlemelerde olduğu gibi, yerinde destek de muhtemelen 7 Ocak'tan itibaren sunulacak. Anaokulları üçüncü kilitlenmede bile çocuk bakımı için açık kalır.", "Ancak 2020'nin son günlerinde ziyaret etme zorunluluğu yoktur. KUAFÖRLER ve CO. Kuaför veya kozmetik stüdyosu ziyaretleri de ertelenmelidir.", "Vücudu saran hizmetler, kilitlenmeden perakende kadar etkileniyor, bu nedenle sağlayıcılar 18'ine kadar yeniden açılamıyor. Pandeminin başlangıcından bu yana temiz havada koşu gibi egzersizlere izin verildi ve öyle kalacak.", "Kros kayağı yolları ve buz pateni pistleri hala açık. Artık yamaçlara tekrar vurabilirsiniz. Asansörlerin ve teleferiklerin nasıl açılacağı kararı devlet yetkililerine bırakıldı.", "En azından batıda, turne dışında, Noel'den itibaren Alp disiplini kayağı tekrar mümkün olacak - teleferikte ve teleferikte bir FFP2 maskesi gereklidir.", "İç mekan sporlarına tekrar erişilebilir hale geldiği anda (bu durum hala açık olduğunda), giriş şartı negatif bir test sonucu olacaktır. Müze gibi kültür kurumları açılır açılmaz yeniden kapanmak zorundadır.", "18 Ocak'tan itibaren tiyatrolar ve konser salonları yanlarında yeniden açılacak. Ancak, yalnızca negatif bir korona testinden sonra etkinlikleri ziyaret edebilirsiniz.", "Ayrıca iç mekanlarda, 750 dış mekanda maksimum 500 ziyaretçiye izin verilmektedir. 18 Ocak'tan itibaren vücuda sarılmış mesleklerde öğretmenler, garsonlar, kuaför, güzellik uzmanları ve diğer çalışanlar, otobüs şoförleri ve diğer toplu taşıma çalışanları, hasta teması olan tüm sağlık ve bakım meslekleri ve inşaat işçilerinin ihtiyacı olan 18 Ocak'tan itibaren haftada bir test veya FFP2 maskesi takmaları gerekir.", "Özellikle enfeksiyon sayısının yüksek olduğu bölgelerde kitle testleri yapılacaktır. Gerekirse orada bölgesel bir kilitleme de gerçekleşmelidir. Kısa:", "Şansölye Sebastian Kurz (ÖVP) Cuma akşamı, \"Tek olasılık bu\" \"Pandemi zamanlarında turizmi, kültürü ve gastronomiyi yeniden açmanın ve aynı zamanda rakamların tekrar patlamasını engellemenin tek yolu budur.\" üçüncü kilitlenmeye. :", "Noel'in \"planlandığı gibi\" geçirileceğini, ancak 100'ün altında yedi günlük bir insidans elde etmek için önlemlerin daha sonra sıkılaştırılacağını vurguladı. Cuma günü uzun zamandır ilk kez 200'ün altına düştü.", "Bu arada: Covid-19'a karşı aşılar eski yılda, özellikle 27 Aralık'ta başlamalıdır. Aşının daha geniş bir şekilde dağıtımı 2021'de gerçekleşmelidir.", "Başlangıç, yaşlılar ve huzurevlerinde başlayacak ve sağlık çalışanları ve yüksek riskli gruplar için aşılama da Ocak ayında başlayacak.", "İlk çeyrek boyunca eğitim, güvenlik, adalet ve kritik altyapı alanlarında 65 yaş üstü ve sistemik risk altında olan kişiler için aşılama planlanıyor. Aşılama, vurgulandığı gibi gönüllülük esasına dayanır." ]
}