{
  "id" : "SRlbNvH2",
  "url" : "https://kurier.at/wirtschaft/bitcoin-braucht-mehr-strom-als-ganz-argentinien/401194691",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T05:38:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942981/46-175760936.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bitcoin braucht mehr Strom als ganz Argentinien",
  "articleTitleTranslated" : "Bitcoin tüm Arjantin'den daha fazla elektriğe ihtiyaç duyar",
  "articleContent" : [ "Die Digitalwährung Bitcoin verbraucht jährlich mehr Strom als das ganze Land Argentinien, geht aus einer Analyse von Wissenschaftern der Universität Cambridge hervor. Demnach verbraucht die Kryptowährung rund 121,36 Terawattstunden (TWh) pro Jahr.", "Ganz Argentinien mit seinen rund 45 Millionen Einwohnern hingegen verbrauche nur 121 TWh. Das \"Bitcoin-Mining\", das Schürfen, sei ein großer Stromfresser. Durch den jüngsten starken Kursanstieg der Kryptowährung würden immer mehr Menschen dazu motiviert, weitere Bitcoins zu schürfen.", "Die hochkomplexen Rechenprozesse auf immer mehr Rechnern verschlingen dadurch immer größere Strommengen, monieren die Wissenschafter. Der hohe Stromverbrauch bei Bitcoins sei systemimmanent und werde erst zurückgehen, wenn der Kurs wieder falle, so die Wissenschafter in einem BBC-Bericht.", "Laut den Berechnungen des Cambridge Centre for Alternative Finance ist das Bitcoin-System, wenn es ein Staat wäre, unter den 30 größten stromverbrauchenden Ländern.", "Tesla verursachte Kursrally Der Autor David Gerard sieht den Stromverbrauch des Bitcoin-Systems weiter steigen, und damit verbunden der CO2-Ausstoß durch die Kryptowährung. \"Es ist sehr schlecht, dass all diese Energie buchstäblich in einer Lotterie verschwendet wird.\"", "Die jüngste Kursrally war durch eine Ankündigung des Elektroautobauers Tesla, in Bitcoin zu investieren, ausgelöst worden. Tesla habe im Jahr 2020 Umweltförderungen in Höhe von 1,5 Milliarden Dollar (1,24 Milliarden Euro) bekommen, die die Steuerzahler für den US-Konzern finanzierten.", "\"Und sie geben 1,5 Milliarden Dollar für Bitcoin aus, die zum Großteil mit Strom aus Kohlekraftwerken erzeugt werden. Diese Förderungen müssen überprüft werden\", fordert Gerard. Was in Österreich verbraucht wird Zum Vergleich:", "In Österreich sind im Coronakrisenjahr 2020 laut E-Control rund 63,7 TWh Strom an Kunden (minus 3,3 Prozent gegenüber 2019 und etwa das Niveau von 2009) abgegeben worden - um etwa 10 TWh weniger als der gesamte Inlandsstromverbrauch ausmachte, der bei 73,5 TWh lag.  :", "Nötig war diese Differenz von 10 TWh für das System der Pumpspeicherung, also das Hinaufpumpen von Wasser in Speicheranlagen, sowie zur Deckung der Netzverluste und den Bezug von Kraftwerken aus dem Netz, etwa zum Hochfahren kalorischer Anlagen.", "Ein durchschnittlicher österreichischer Haushalt verbraucht rund 4.400 Kilowattstunden elektrische Energie pro Jahr." ],
  "articleContentTranslated" : [ "Cambridge Üniversitesi'nden bilim adamlarının yaptığı bir analize göre, dijital para birimi Bitcoin yıllık olarak tüm Arjantin ülkesinden daha fazla elektrik tüketiyor. Buna göre, kripto para birimi yılda yaklaşık 121,36 terawatt saat (TWh) tüketiyor.", "Bunun aksine, 45 milyon nüfuslu Arjantin'in tamamı yalnızca 121 TWh tüketiyor. \"Bitcoin madenciliği\" büyük bir güç domuzudur. Kripto para biriminin fiyatındaki son keskin artış, daha fazla insanı daha fazla Bitcoin madenciliği yapmaya motive edecek.", "Bilim adamları, gittikçe daha fazla bilgisayardaki son derece karmaşık hesaplama işlemlerinin giderek daha fazla elektrik tükettiğinden şikayet ediyor. Bir BBC raporundaki bilim insanlarına göre, Bitcoin'lerin yüksek güç tüketimi sistemin doğasında var ve yalnızca oran tekrar düştüğünde azalacak.", "Cambridge Alternatif Finans Merkezi'nin hesaplamalarına göre, Bitcoin sistemi bir devlet olsaydı, elektrik tüketen en büyük 30 ülke arasında yer alıyor.", "Tesla fiyat artışına neden oldu Yazar David Gerard, Bitcoin sisteminin güç tüketiminin artmaya devam ettiğini ve buna bağlı olarak kripto para biriminden CO2 emisyonlarının arttığını görüyor. \"Tüm bu enerjinin bir piyangoda tam anlamıyla boşa harcanması çok kötü.\"", "En son fiyat rallisi, elektrikli otomobil üreticisi Tesla'nın Bitcoin'e yatırım yapacağını duyurmasıyla tetiklendi. 2020'de Tesla, vergi mükelleflerinin ABD grubu için finanse ettiği 1.5 milyar dolar (1.24 milyar euro) tutarında çevresel sübvansiyon aldı.", "Gerard, \"Ve çoğunluğu kömürle çalışan elektrik santrallerinden elde edilen elektrikle Bitcoin'e 1.5 milyar dolar harcıyorlar. Bu sübvansiyonların kontrol edilmesi gerekiyor\" diyor Gerard. Avusturya'da ne tüketilir Karşılaştırma için:", "E-Control'e göre, 2020 korona krizi yılında Avusturya'daki müşterilere yaklaşık 63,7 TWh elektrik sağlandı (2019'a kıyasla yüzde 3,3 ve 2009 seviyesi civarında) - toplam yurt içi elektrik tüketiminden yaklaşık 10 TWh daha az 73 .5 TWh. :", "Bu 10 TWh'lik fark, pompalı depolama sistemi için, yani depolama sistemlerindeki suyun pompalanması ve ayrıca şebeke kayıplarını karşılamak ve örneğin kalori sistemlerini başlatmak için elektrik santrallerini şebekeden çekmek için gerekliydi.", "Ortalama bir Avusturya hane halkı yılda yaklaşık 4.400 kilovat saat elektrik enerjisi tüketiyor." ]
}