{
  "id" : "SrlKStMM",
  "url" : "https://kurier.at/chronik/oesterreich/vize-polizeichef-nach-notruf-affaere-tut-mir-unendlich-leid/401157042",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:56:01Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3954551/46-151188079.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vize-Polizeichef nach Notruf-Affäre: \"Tut mir unendlich leid\"",
  "articleTitleTranslated" : "Acil arama olayından sonra Emniyet Müdür Yardımcısı: \"Çok üzgünüm\"",
  "articleContent" : [ "Alexander Gaisch nimmt Diversionsangebot der Justiz an. Damit ist der Fall für den Steirer rechtlich erledigt. Es sei eine \"menschliche Fehlreaktion\" gewesen, aus der er aber Lehren gezogen habe, beteuert Alexander Gaisch: \"Der Vorfall tut mir unendlich leid.\"", "Am Freitag gibt der Steirer die bisher einzige Stellungnahme zu dem ab, was unter \"Notruf-Affäre\" Schlagzeilen machte: Im September 2019 rüffelte der damalige Vize-Chef der Landespolizeidirektion Steiermark einen jungen Beamten am Polizeinotruf ab, weil der Kollege Gaisch' Namen nicht kannte.", "Die \"Wadl vire richten\" Das Telefonat endete damit, dass der Hofrat dem jungen Kollegen ankündigte, ihm die \"Wadln vire zu richten\" und ihn zum Rapport zu bestellen, außerdem drohte er mit einem Disziplinarverfahren.", "Im November 2019 wurde der Anruf publik, es gab einen Mitschnitt davon. Die Landespolizeidirektion zog ihren stellvertretenden Direktor ab und versetzte in in das Bundesamt für Asyl und Fremdenwesen. Intern wurde ein Diszilipnarverfahren eingeleitet.", "Unbescholten Die Staatsanwaltschaft begann wegen des Verdachts der Nötigung zu ermitteln. Vergangene Woche wurde bekannt, dass die Justiz Gaisch eine Diversion anbietet: Sobald sie der Steirer annimmt und die Geldbuße in nicht bekannter Höhe zahlt, ist der Fall rechtlich für ihn ausgestanden.", "Es kommt zu keinem Prozess, Gaisch bleibt gerichtlich unbescholten. Nun ließ Gaisch wissen, dass er das Angebot annehme. \"Ich übernehme die volle Verantwortung für mein Verhalten und möchte alle Bürger sowie den betroffenen Kollegen öffentlich um Entschuldigung bitten.\"", "\"Emotionale Reaktion\" Das Interesse der Öffentlichkeit an korrektem Verhalten von Personen in Leitungsfunktion bestehe zu Recht, betont Gaisch weiters.", "\"Ich habe diese Maxime durch meine emotionale und unsachliche Reaktion verletzt und somit fälschlicherweise den Eindruck erweckt, ein solches Verhalten könnte in Führungsebenen der Polizei Gebrauch finden.\"", "Er stehe zu seiner Verantwortun, der Vorfall \"tut mir unendlich leid\". Disziplinarverfahren läuft Das Disziplinarverfahren ruhte, solange die Ermittlungen der Justiz liefen. \"Dem Verfahren werde ich mich natürlich stellen\", versichert Gaisch.", "Offen ist vorerst, ob der Jurist danach wieder in seinen früheren Job als Vize-Polizeichef zurückkehrt. Nachbesetzt wurde der Posten bisher nicht, auch auf der Homepage der Landespolizeidirektion ist Gaisch noch in der Funktion gelistet." ],
  "articleContentTranslated" : [ "Alexander Gaisch, yargıdan gelen çeşitlilik teklifini kabul ediyor. Bu yasal olarak Steiermark davasını çözer. Alexander Gaisch'den dersler çıkardığı \"yanlış bir insan tepkisi\" olduğunu ileri sürüyor: \"Olay için çok üzgünüm.\"", "Cuma günü Steiermark, \"acil durum çağrısı\" başlığı altında manşetlere neyin neden olduğuna dair şimdiye kadar tek ifadeyi verdi: Eylül 2019'da, o zamanki Steiermark Eyaleti Polis Departmanı Başkan Yardımcısı, meslektaşı Gaisch'in adını bilmediği için polis acil durum numarasında genç bir memuru karıştırdı. .", "\"Wadln vire yargıç\" Telefon görüşmesi, Meclis Üyesinin genç meslektaşına \"Wadln vire\" ı yargılayacağını ve ona rapor vermesini emrettiğini duyurmasıyla sona erdi ve disiplin soruşturmalarını tehdit etti.", "Kasım 2019'da çağrı halka açıldı ve bir kaydı vardı. Eyalet Polis Departmanı müdür yardımcısını geri çekti ve onu Federal İltica ve Göçmenlik Bürosuna transfer etti. İçeride disiplin soruşturması başlatıldı.", "Kusursuz Savcı, zorlama şüphesiyle soruşturmaya başladı. Geçen hafta Gaisch Adaletinin bir saptırma önerdiği öğrenildi: Steiermark bunu kabul eder ve bilinmeyen bir miktarda para cezası öder, dava hukuken sona erer.", "Duruşma yok, Gaisch mahkemede güvende. Gaisch şimdi teklifi kabul edeceğinin bilinmesine izin verdi. \"Davranışımın tüm sorumluluğunu üstleniyorum ve ilgili tüm vatandaşlardan ve meslektaşlarımızdan alenen özür dilemek istiyorum.\"", "\"Duygusal tepki\" Gaisch, halkın liderlik pozisyonlarında insanların doğru davranışlarına olan ilgisinin doğru olduğunu vurguluyor.", "\"Duygusal ve nesnel olmayan tepkilerimle bu düsturu ihlal ettim ve bu nedenle yanlış bir şekilde bu tür davranışların polisin yönetim kademelerinde kullanılabileceği izlenimini verdim.\"", "Sorumluluğunun arkasında duruyor, \"Çok üzgünüm\" olayı. Disiplin işlemleri sürüyor Disiplin soruşturması, adli soruşturma sürerken durduruldu. Gaisch, \"Tabii ki prosedürle yüzleşeceğim\" diye garanti ediyor.", "Avukatın daha sonra polis şef yardımcısı olarak önceki işine dönüp dönmeyeceği henüz belli değil. Gönderi henüz doldurulmadı ve Gaisch hala Eyalet Polis Departmanının ana sayfasındaki konumunda listeleniyor." ]
}