{
  "id" : "srQXsRE9",
  "url" : "https://kurier.at/kultur/medien/orf-uebertraegt-weiter-neujahrs-und-sommernachtskonzerte/401141391",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T13:48:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815651/78350011457931888_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF überträgt weiter Neujahrs- und Sommernachtskonzerte",
  "articleTitleTranslated" : "ORF, Yeni Yıl ve Yaz Gecesi konserlerini yayınlamaya devam ediyor",
  "articleContent" : [ "Der ORF überträgt weiter die Neujahrs- und Sommernachtskonzerte der Wiener Philharmoniker. Der bis 2022 laufende entsprechende Vertrag mit dem Orchester ist am Montag um fünf Jahre bis 2027 verlängert worden, hieß es in einer Aussendung.", "Der ORF überträgt das Neujahrskonzert seit 1959.  Beim Sommernachtskonzert, das zu Beginn von 2004 bis 2007 noch „Konzert für Europa“ hieß, ist der Sender als Host Broadcaster seit dem Anfang mit dabei.", "Der Vertrag zwischen Philharmonikern und ORF regelt die Übertragung beider Konzerte via TV und Radio (sowie online als Live-Stream und Video-on-demand):", "Der ORF übernimmt dabei die (Live-)Produktion und erhält im Gegenzug die TV-Ausstrahlungsrechte für Österreich, Südtirol und 3sat sowie Radiorechte.  :", "Die ebenfalls vom ORF produzierten traditionellen Balletteinlagen sowie der seit 1992 präsentierte ORF-Film zur Konzertpause werden gemeinsam finanziert. Außerdem zeichnet der ORF für die TV-Zuspielungen zu ausgewählten Konzertstücken verantwortlich.", "Auch ein Auslandskonzert wird übertragen Ebenfalls im Vertrag geregelt ist, dass der ORF ein Auslandskonzert der Wiener Philharmoniker übernehmen kann. Zuletzt tat er dies im April 2020 mit einem Auftritt aus Macao unter Andrés Orozco-Estrada mit Yuja Wang als Solistin.", "Abseits der Kooperation in Sachen Neujahrs- und Sommernachtskonzert gibt es noch Vereinbarungen über die Präsentation von philharmonischen Abokonzerten auf ORF III und Ö1, auf der ORF-TV- und Radiothek sowie auf dem Klassikportal fidelio (www.myfidelio.at).", "Erfreut über den Abschluss zeigten sich ORF-Generaldirektor Alexander Wrabetz und Philharmoniker-Vorstand Daniel Froschauer:", "„Damit ist gesichert, dass die wichtigsten musikalischen Botschafter unseres Landes das größtmögliche Publikum - in Österreich als auch weltweit - erreichen und dank der ORF-Übertragungen auf höchstem technischem Niveau bestmöglich zur Geltung kommen“ so Wrabetz.  :", "„Gerade in herausfordernden Zeiten wie diesen ist eine vertrauensvolle, verlässliche Zusammenarbeit durch nichts zu ersetzen“, betonte Froschauer." ],
  "articleContentTranslated" : [ "ORF, Viyana Filarmoni Orkestrası tarafından Yeni Yıl ve Yaz Gecesi konserlerini yayınlamaya devam ediyor. Bir yayına göre, orkestra ile 2022'ye kadar sürecek olan ilgili sözleşme Pazartesi günü beş yıl ile 2027'ye uzatıldı.", "ORF, 1959'dan beri Yeni Yıl Konseri'ni yayınlıyor. 2004-2007 yılları arasında “Avrupa için Konser” olarak adlandırılan yaz gecesi konserinde istasyon, başından beri ev sahibi yayıncı olarak yer aldı.", "Filarmoni ve ORF arasındaki sözleşme, her iki konserin TV ve radyo yoluyla (ayrıca çevrimiçi olarak canlı yayın ve isteğe bağlı video) iletimini düzenler:", "ORF (canlı) prodüksiyonu devralır ve karşılığında Avusturya, Güney Tirol ve 3sat için TV yayın hakları ile radyo haklarını alır. :", "Yine ORF tarafından yapılan geleneksel bale sahneleri ve 1992 yılından beri konser arasında gösterilen ORF filmi ortaklaşa finanse ediliyor. Ayrıca ORF, seçilen konser parçaları için TV beslemesinden sorumludur.", "Yurtdışında da bir konser yayınlanıyor Sözleşmede ayrıca ORF'nin yurtdışında Viyana Filarmoni Orkestrası'nın bir konserini devralması öngörülüyor. Son olarak bunu Nisan 2020'de Andrés Orozco-Estrada yönetimindeki Macau performansıyla Yuja Wang solist olarak yaptı.", "Yeni Yıl ve Yaz Gecesi konserlerindeki işbirliğine ek olarak, ORF III ve Ö1'de, ORF TV ve radyo kütüphanesinde ve fidelio klasik portalında (www.myfidelio.at) Filarmoni abonelik konserlerinin sunulması konusunda anlaşmalar da bulunmaktadır.", "ORF Genel Müdürü Alexander Wrabetz ve Filarmoni Direktörü Daniel Froschauer sonuçtan memnun kaldılar:", "Wrabetz, \"Bu, ülkemizin en önemli müzik elçilerinin hem Avusturya'da hem de dünya çapında mümkün olan en geniş izleyiciye ulaşmasını sağlıyor ve ORF yayınları sayesinde en yüksek teknik seviyede en iyi avantajlarını sergiliyorlar,\" dedi. :", "Froschauer, \"Özellikle bu gibi zorlu zamanlarda, güvenmenin, güvenilir işbirliğinin yerini hiçbir şey tutamaz\" diye vurguladı." ]
}