{
  "id" : "SRUKIyNS",
  "url" : "https://kurier.at/kultur/oscar-chance-fuer-oesterreichische-koproduktion-quo-vadis-aida/401183998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:31:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929196/46-167201539.jpg",
  "imageCopyright" : "EPA / CLAUDIO ONORATI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auslands-Oscar: Chancen für österreichische Koproduktion",
  "articleTitleTranslated" : "Yabancı Oscar: Avusturya ortak yapımı için fırsatlar",
  "articleContent" : [ "Die von Bosnien-Herzegowina eingereichte österreichische Koproduktion \"Quo vadis, Aida?\" von Jasmila Zbanic befindet sich auf der gestern, Dienstag (Ortszeit), von der Academy of Motion Picture Arts and Sciences in Los Angeles bekannt gegebenen, 15 Titel umfassenden Shortlist für den Auslands-Oscar.", "Nicht mehr im Rennen sind der österreichische Kandidat \"Was wir wollten\" von Ulrike Kofler und der von Deutschland eingereichte Film \"Und morgen die ganze Welt\".", "Regisseurin Zbanic, die 2006 mit ihrem ebenfalls österreichisch koproduzierten Debüt \"Esmas Geheimnis\" den Goldenen Bären der Berlinale gewonnen hatte, blickt in \"Quo vadis, Aida?\" auf eines der verdrängten, vergessenen Traumata der jüngeren Geschichte: das Massaker von Srebrenica.", "Der Film war nach seiner Weltpremiere bei den Filmfestspielen von Venedig im Herbst auch auf der Viennale zu sehen. 93 Länder hatten heuer für die Kategorie \"International Feature Film\" eingereicht.", "Österreich hatte Ulrike Koflers Debütfilm \"Was wir wollten\" mit Lavinia Wilson und Elyas M'Barek ins Rennen geschickt.", "Im Mittelpunkt steht ein Paar, das schwer an seinem unerfüllten Kinderwunsch laboriert und in einer Ferienanlage mit sehr kommunikativen Nachbarn konfrontiert wird, denen die beiden Kinder eher Last als Bereicherung sind.", "Aus der Shortlist werden fünf Kandidaten bestimmt. Diese werden mit den Oscar-Nominierungen in allen anderen Sparten am 15.  März verkündet. Die Preisvergabe soll am 25.  April über die Bühne gehen, wegen der Corona-Pandemie später als üblich." ],
  "articleContentTranslated" : [ "Avusturya ortak yapımı \"Quo vadis, Aida?\" Sunan Bosna-Hersek Yazarı Jasmila Zbanic, Los Angeles Sinema Sanatları ve Bilimleri Akademisi tarafından dün Salı günü (yerel saatle) açıklanan yurtdışında Oscar için 15 başlığın kısa listesinde yer alıyor.", "Ulrike Kofler'in Avusturyalı adayı \"İstediklerimiz\" ve Almanya'nın sunduğu \"Ve yarın tüm dünya\" filmi artık yarışmıyor.", "Yine Avusturya'da ortak yapımı olan ilk filmi \"Esma's Secret\" ile 2006'da Berlinale'de Altın Ayı kazanan yönetmen Zbanic, \"Quo vadis, Aida?\" yakın tarihin bastırılmış, unutulmuş travmalarından birine: Srebrenitsa katliamı.", "Film, sonbaharda Venedik Film Festivali'ndeki dünya prömiyerinin ardından Viyana'da da gösterildi. Bu yıl 93 ülke \"Uluslararası Uzun Metraj Film\" kategorisine başvurdu.", "Avusturya, Ulrike Kofler'in Lavinia Wilson ve Elyas M'Barek'le birlikte oynadığı ilk filmi \"Aranıyor muyduk?", "Odak noktası, yerine getirilmeyen çocuk sahibi olma arzusuyla mücadele eden ve bir tatil beldesinde çok iletişimsel komşularla karşı karşıya kalan, iki çocuğun bir varlıktan çok yük olduğu bir çift.", "Kısa listeden beş aday seçilir. Bunlar, 15 Mart'ta diğer tüm kategorilerde Oscar adaylıkları ile açıklanacak. Ödül, korona salgını nedeniyle 25 Nisan'da normalden daha geç verilecek." ]
}