{
  "id" : "sRUT0Ir3",
  "url" : "https://www.derstandard.at/story/2000125330604/der-unendliche-skandalfall-bvt-mobbing-und-misstrauen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T17:07:59Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der unendliche Skandalfall BVT: Mobbing, Misstrauen und abgesaugte Handys",
  "articleTitleTranslated" : "Hiç bitmeyen BVT skandalı: zorbalık, güvensizlik ve emilen cep telefonları",
  "articleContent" : [ "\"Du musst demütig sein\", \"Du musst dankbar sein\"; mit solchen \"Bibelzitaten\" soll ein einstiger Abteilungsleiter laut Vorwürfen seiner Kollegen im Verfassungsschutz \"fast jedes\" Vieraugengespräch begonnen haben.", "Mitarbeiterinnen sollten ihre Schultern \"bedecken\", die \"Jungfräulichkeit\" sei das höchste Gut. Einer Polizistin riet er, sie solle aus dem Fenster springen, denn: \"Was du machst, ist nichts wert.\"", "Dem tiefgläubigen Abteilungsleiter wurde auch unterstellt, an eine \"religiös ausgerichtete rechtsradikale Internetplattform\" gespendet zu haben, die \"verbotsgesetzwidrige und verhetzerische Beiträge\" verbreitete – gegen genau diese Website ermittelten Kollegen einer anderen Abteilung.", "Die Einblicke, die der Disziplinarfall mit der Nummer BMI-40059/DK/2019 bietet, sind nicht repräsentativ für das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) – aber sie zeigen, was dort alles möglich war.", "Die genannten Vorwürfe sind allesamt verjährt, wegen anderer Vorfälle setzte es eine Geldstrafe von 20.000 Euro – nicht rechtskräftig. Mobbing, Grabenkämpfe, zu enge Verbindungen zu anderen Nachrichtendiensten oder staatsfeindlichen Verbindungen: Jahrelang war so etwas Usus im Verfassungsschutz.", "Die Liste der Affären ist lang, deren Aufarbeitung noch lange nicht abgeschlossen. Derzeit laufen Ermittlungen und Disziplinarverfahren gegen mehrere ehemalige Verfassungsschützer:", "Die einen sollen einen syrischen Kriegsverbrecher als Asylwerber in Wien versteckt, die anderen brisante Informationen verkauft und dem international gesuchten Ex-Wirecard-Vorstand Jan Marsalek bei der Flucht geholfen haben.  :", "Ein ehemaliger IT-Mitarbeiter soll bei seiner Versetzung in eine andere Polizeieinheit mit seiner Ausrüstung für Telefonüberwachung verschwunden sein. Wozu er diese auf seiner neuen Stelle brauchte: unklar.", "Womöglich nutzte er sie, um alte Smartphones seiner Kollegen abzusaugen – das vermuten laut \"Presse\" zumindest Ermittler. Sie fanden bei einer Razzia rund fünfzig Geräte, teilweise von hochrangigen Beamten und Kabinettsmitarbeitern.", "Im Raum steht die Befürchtung, dass die Informationen dieser Geräte auch verkauft wurden. Der Mann soll eine geschäftliche Beziehung zu Wirecard beziehungsweise dessen Ex-Vorstand Jan Marsalek aufweisen.", "Allein diese Vorgänge würden schon für gravierende Verstimmungen mit ausländischen Partnerdiensten sorgen. Die waren durch die einzigartige Razzia im Februar 2018, als Drogen- und Raubpolizisten unter Führung eines blauen Gemeinderats stundenlang Büros im BVT durchwühlten, aber ohnehin schon gegeben.", "Die darauffolgenden Ermittlungen samt politischem Untersuchungsausschuss haben das Amt endgültig zum sicherheitspolitischen Nackedei gemacht. Das soll sich jetzt wieder ändern.", "Um die Vergangenheit abzuschütteln, erhält das Amt sogar einen neuen Namen: DSN, Direktion für Staatsschutz und Nachrichtendienst. \"Demnächst\" soll laut Innenministerium eine neue Punktuation für die mehrstufige BVT-Reform vorgestellt werden; erste Schritte wurden bereits ab Sommer 2020 umgesetzt.", "Für gute Stimmung sorgen sie im Verfassungsschutz allerdings nicht. Besonders schlecht aufgenommen wird die sogenannte Vertrauenswürdigkeitsprüfung: Alle Verfassungsschützer müssen sich jetzt und danach alle sechs Jahre diesem Prozedere unterziehen.", "Damit soll ausgeschlossen werden, \"dass der Bedienstete einer erhöhten Anfälligkeit für Werbungsversuche oder für die Erpressbarkeit durch fremde Nachrichtendienste\" oder Personen staatsfeindlicher Verbindungen ausgesetzt sei.", "Dafür werden Partner, Kinder, Mitbewohner überprüft, aber auch Gesundheitsdaten und höchstpersönliche Informationen herangezogen. Das jahrelang kultivierte Misstrauen zwischen Kolleginnen und Kollegen im Verfassungsschutz sorgt für eine große Skepsis, derartige Daten zu übermitteln.", "Schon jetzt sollen vertrauliche Informationen aus Vertrauenswürdigkeitsprüfungen im Flurfunk die Runde machen, erzählen BVT-Mitarbeiter dem STANDARD.", "\"Unter diesen Voraussetzungen sollen Mitarbeiter alle finanziellen Daten und persönliche Geheimnisse und Internetdienste, zum Beispiel Onlineforen für Homosexuelle, preisgeben?\" , fragt ein Verfassungsschützer.", "Schon im \"alten\" BVT genossen die Sicherheitsüberprüfungen, die deutlich weniger persönliche Daten abgriffen, kein besonderes Renommee.", "Ein Running Gag war, dass einer der für Sicherheitsprüfungen zuständigen Beamten selbst merkwürdige Nebenbeschäftigungen hatte: Er war im Aufsichtsrat einer deutschen Bank, die unter türkischstämmiger Leitung stand.", "In so heiklen Bereichen wie dem Referat für verdeckte Ermittler saßen Polizisten, die gerade knapp ein Disziplinarvergehen überlebt hatten und vor denen ausländische Nachrichtendienste gewarnt hatten.", "Nebentätigkeiten waren gang und gäbe – und auch erlaubt, oft verschmolzen dabei Grenzen zwischen Ermittlungstätigkeit und nebenberuflichem Auftrag.", "Ein Beamter lieferte jahrelang einer Privatdetektivin, die einst bei der Stasi war, heikle Informationen; die gingen dann weiter an Unternehmen wie die OMV oder den Glücksspielkonzern Novomatic. Die Staatsanwaltschaft ermittelt diesbezüglich.", "Besonders in der chaotischen Zeit nach der durch den damaligen Innenminister Herbert Kickl (FPÖ) vorangetriebenen Hausdurchsuchung im Frühjahr 2018 ging es im BVT drunter und drüber.", "Ohne das Wissen des suspendierten damaligen BVT-Direktors Peter Gridling wurde eine neue Observationseinheit aufgebaut, wie der U-Ausschuss enthüllte. Auch hier gab es keinerlei Kontrolle darüber, wer warum wo beobachtet wurde.", "Aus der \"alten Garde\" im BVT drangen Warnungen an Politiker und Journalisten, man solle deshalb vorsichtig sein. Ob diese Altlasten im Zuge der Reform überwunden werden können, ist strittig. Jedenfalls muss sich jeder Beamte für einen Job in der künftigen DNS neu bewerben.", "Näher an einer Neugründung könnte die Reform also fast nicht sein. (Fabian Schmid, 24.3.2021) Informationen zu Ermittlungen und Razzia gegen Ex-IT-Mitarbeiter ergänzt. (25.3., 9:45 Uhr)" ],
  "articleContentTranslated" : [ "\"Alçakgönüllü olmalısın\", \"Minnettar olmalısın\"; Anayasayı Koruma Dairesi'ndeki meslektaşlarının iddialarına göre, eski bir daire başkanının bu tür \"İncil'den alıntılarla\" \"neredeyse her\" bire bir görüşmeye başladığı söyleniyor.", "Çalışanlar omuzlarını \"korumalı\", \"bekaret\" en yüksek iyiliktir. Bir polise pencereden atlamasını tavsiye etti, çünkü: \"Yaptığın şey değersiz.\"", "Derin dindar bölüm başkanı ayrıca, \"yasadışı ve kışkırtıcı katkılar\" dağıtan \"dini yönelimli sağcı radikal İnternet platformuna\" bağış yapmakla suçlandı - başka bir bölümden meslektaşlar bu web sitesini araştırdı.", "BMI-40059 / DK / 2019 numaralı disiplin davasının sunduğu içgörüler, Federal Anayasa Koruma ve Terörle Mücadele Dairesi'nin (BVT) temsilcisi değil - ama orada neyin mümkün olduğunu gösteriyor.", "Söz konusu iddiaların tümü, diğer olaylar nedeniyle yasal olarak bağlayıcı olmayan 20.000 avroluk para cezası verdiği için kanuni olarak yasaklandı. Zorbalık, hendek savaşı, diğer istihbarat servisleriyle çok yakın bağlantılar veya devlete karşı bağlantılar: bu, anayasanın korunmasında yıllardır yaygın bir uygulamadır.", "İşlerin listesi uzundur ve onlarla başa çıkma süreci henüz bitmiş değildir. Birkaç eski anayasa koruma görevlisine yönelik soruşturmalar ve disiplin soruşturmaları şu anda devam etmektedir:", "Bazılarının Viyana'da sığınmacı olarak Suriyeli bir savaş suçlusunu sakladığı, diğerlerinin patlayıcı bilgiler sattığı ve uluslararası aranan eski Wirecard yönetim kurulu üyesi Jan Marsalek'in kaçmasına yardım ettiği söyleniyor. :", "Eski bir BT çalışanı, başka bir polis birimine transfer edildiğinde telefon izleme ekipmanıyla birlikte ortadan kaybolduğu bildirildi. Yeni pozisyonunda buna ihtiyaç duyduğu şey: belirsiz.", "Belki de onları meslektaşlarının eski akıllı telefonlarını süpürmek için kullandı - en azından \"basına\" göre araştırmacıların şüphelendiği şey bu. Bir baskında, bazıları üst düzey yetkililer ve kabine çalışanlarına ait yaklaşık elli cihaz buldular.", "Bu cihazlardan gelen bilgilerin de satıldığına dair endişeler var. Adamın Wirecard veya eski yönetim kurulu üyesi Jan Marsalek ile iş ilişkisi olduğu söyleniyor.", "Bu süreçler tek başına yabancı ortak hizmetlerinde ciddi kızgınlığa neden olabilir. Bunlar, uyuşturucu ve soygun polis memurlarının mavi bir belediye meclisinin önderliğinde BVT'deki ofisleri saatlerce aradığı Şubat 2018'deki benzersiz baskından kaynaklanıyordu, ancak onlar zaten oradaydı.", "Siyasi soruşturma komitesi de dahil olmak üzere sonraki soruşturmalar sonunda ofisi bir güvenlik politikasına dönüştürdü. Bu şimdi tekrar değişmeli.", "Geçmişten sıyrılmak için ofise yeni bir isim bile verildi: DSN, Devlet Güvenlik ve İstihbarat Müdürlüğü. İçişleri Bakanlığı'na göre, çok aşamalı BAT reformu için yeni bir noktalama işareti \"yakında\" sunulacak; İlk adımlar 2020 yazından itibaren atıldı.", "Ancak, Anayasayı Koruma Dairesinde iyi bir ruh hali sağlamazlar. Sözde güvenilirlik testi özellikle yetersiz karşılanmaktadır: Tüm anayasal koruma görevlileri şimdi ve sonrasında her altı yılda bir bu prosedüre girmek zorundadır.", "Bu, \"çalışanın reklam girişimlerine karşı artan bir duyarlılığa veya yabancı istihbarat servisleri tarafından şantaj olasılığına maruz kalmasını\" veya yıkıcı bağlantıları olan kişileri dışlamak içindir.", "Bunun için eşler, çocuklar ve oda arkadaşları kontrol edilir, aynı zamanda sağlık verileri ve son derece kişisel bilgiler kullanılır. Anayasayı Koruma Dairesi'ndeki meslektaşlar arasında yıllardır büyüyen güvensizlik, bu tür verilerin aktarılması konusunda büyük bir şüpheye yol açmıştır.", "BVT çalışanları STANDARD'a, güvenilirlik kontrollerinden elde edilen gizli bilgilerin şu anda zaten dolaştığını söylüyor.", "\"Bu koşullar altında, çalışanlar tüm mali verileri ve kişisel sırları ve internet hizmetlerini, örneğin eşcinseller için çevrimiçi forumları ifşa etmeli mi?\" bir gizli servis soruyor.", "\"Eski\" BVT'de bile, önemli ölçüde daha az kişisel veriye erişen güvenlik kontrolleri özel bir üne sahip değildi.", "Güvenlik kontrollerinden sorumlu memurlardan birinin tuhaf yan işleri vardı: Türk asıllı kişiler tarafından yönetilen bir Alman bankasının denetim kurulundaydı.", "Disiplin suçundan zar zor kurtulan ve yabancı istihbarat servislerinin uyardığı polisler, gizli soruşturma birimi gibi hassas alanlarda oturdu.", "İkincil faaliyetler yaygındı ve buna da izin verildi, bunlar genellikle araştırma faaliyeti ile yarı zamanlı iş arasındaki sınırları bulanıklaştırıyordu.", "Yıllarca, bir yetkili, bir zamanlar Stasi'de çalışan özel bir müfettişe hassas bilgiler verdi; bunlar daha sonra OMV veya Novomatic oyun grubu gibi şirketlere aktarıldı. Savcılık bunu soruşturuyor.", "Özellikle, dönemin İçişleri Bakanı Herbert Kickl'in (FPÖ) terfi ettiği 2018 baharında yapılan ev aramasından sonraki kaotik dönemde, BVT'de işler ters gitti.", "O sırada askıya alınan BVT direktörü Peter Gridling'in bilgisi olmadan, U-Komitesinin açıkladığı gibi yeni bir gözlem birimi kuruldu. Burada da kimin nerede ve neden gözlendiğine dair hiçbir kontrol yoktu.", "BVT'deki \"eski gardiyan\", politikacılara ve gazetecilere bu nedenle dikkatli olunması gerektiği uyarısında bulundu. Reform sürecinde bu mirasların aşılıp aşılamayacağı tartışmalıdır. Her durumda, her görevlinin gelecekteki DNS'de bir iş için yeniden başvurması gerekir.", "Reform bir start-up'a pek yakın olamazdı. (Fabian Schmid, 24 Mart 2021) Eski BT çalışanlarına yönelik soruşturma ve baskınlarla ilgili bilgiler eklendi. (25.3., 9.45.)" ]
}