{
  "sourceCountry" : "austria",
  "articleTitle" : "Novomatic baut 120 Jobs in der Zentrale ab",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der niederösterreichische Glücksspielkonzern Novomatic baut an seinem Headquarter in Gumpoldskirchen 120 Stellen ab.  Grund sei die Coronakrise, die die Branche weltweit schwer getroffen habe.", "Für die Betroffenen sei ein detaillierter Sozialplan erarbeitet worden, sie würden am Mittwoch informiert.  Wegen der Coronakrise mussten überall auf der Welt Casinos und Automatensalons zusperren und haben teils noch immer mit massiven Einschränkungen, etwa Abstandsregeln und verkürzte Öffnungszeiten, zu kämpfen.", "Zudem haben die Kunden weniger Geld fürs Zocken zur Verfügung.  \\\"Auch Novomatic musste zahlreiche Spielstätten und Casinos schließen und in einigen Ländern wurden die Märkte immer noch nicht ganz geöffnet bzw. schon wieder geschlossen\\\", erläuterte der Konzern.", "\\\"Darüber hinaus zeigen Umsatzeinbrüche von bis zu 80 Prozent bei internationalen Kunden massive wirtschaftliche Auswirkungen auf das Gaming-Technology-Geschäft und damit auch den Standort Österreich.\\\" Eine Erholung sei derzeit nicht absehbar, das Vorkrisenniveau werde möglicherweise erst in einigen Jahren wieder erreicht werden können.", "\\\"Aufgrund der aktuellen Situation in sämtlichen relevanten Märkten sind leider Kosten- und Kapazitätsanpassungen nicht ausreichend.  Somit ist auch Teil des Transformationsprogrammes der Abbau von rund 120 Stellen aus allen Unternehmensbereichen am Headquarter in Gumpoldskirchen - eine entsprechende Anmeldung beim Frühwarnsystem des Arbeitsmarktservice (AMS) ist heute erfolgt\\\", so Johannes Gratzl, Vorstand der Novomatic AG.", "Für die Betroffenen würden neben dem Sozialplan weitere Begleitmaßnahmen umgesetzt, etwa die Einrichtung einer Telefonhotline sowie zusätzliche Beratungsangebote, so das Unternehmen.", "Novomatic beschäftigt weltweit rund 22.500 Mitarbeiter, davon 3.100 in Österreich.  In Gumpoldskirchen arbeiten etwa 1.200 Menschen für den Glücksspielautomatenentwickler und Spielsalonbetreiber.", "Schon während des ersten Lockdowns in Österreich und die Monate danach hatte Novomatic fast die komplette Belegschaft in Österreich in Kurzarbeit, zumal ja auch die zum Konzern gehörenden Admiral-Spielstätten schließen mussten.", "Seit Anfang Oktober arbeiten die Novomatic-Mitarbeiter wieder normal.  Die Admiral-Standorte sind nun mit dem zweiten Lockdown abermals geschlossen.  Ähnlich sah bzw. sieht die Situation in anderen großen europäischen Ländern aus, in denen Novomatic Glücksspielsalons betreibt, etwa in Deutschland, England, Spanien, Italien und den Niederlanden.", "Zusätzlich ist auch der Verkauf von Glücksspielgeräten und -technologie an Casinos - Novomatic hat zum Beispiel große amerikanische Glücksspieltempel als Kunden - de facto zum Erliegen gekommen.", "Das niederösterreichische Unternehmen im Besitz seines Gründers Johann Graf verliert daher seit Monaten Geld.  Am Standort Gumpoldskirchen will Graf aber festhalten, wie es auf Nachfrage hieß.", "Theoretisch wäre es möglich, die Produktion in Niederösterreich zum Beispiel nach Tschechien zu verlagern, das sei aber vom Eigentümer nicht gewünscht.  Der Standort Gumpoldskirchen ist einer von mehreren, an denen Novomatic Automaten, Roulettetische und Co. herstellt." ],
  "id" : "SrZa3Ubx",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/novomatic-baut-120-jobs-in-der-zentrale-ab/401086503",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Novomatic, genel merkezinde 120 kişiyi işten çıkarıyor",
  "articleContentTranslated" : [ "Aşağı Avusturyalı oyun grubu Novomatic, Gumpoldskirchen'deki merkezinde 120 kişiyi işten çıkarıyor. Bunun nedeni, dünya çapında sektöre büyük darbe vuran korona krizi.", "Etkilenenler için ayrıntılı bir sosyal plan hazırlanmıştı ve Çarşamba günü bilgilendirileceklerdi. Korona krizi nedeniyle, tüm dünyada kumarhaneler ve makine salonları kapanmak zorunda kaldı ve bazıları hala mesafe kuralları ve kısaltılmış açılış saatleri gibi büyük kısıtlamalarla mücadele ediyor.", "Ayrıca müşterilerin oyun oynamak için daha az parası var. Grup, \"Novomatic bile çok sayıda oyun salonu ve kumarhaneyi kapatmak zorunda kaldı ve bazı ülkelerde pazarlar hala tam olarak açılmadı veya tekrar kapanmadı\", diye açıkladı.", "\\ \"Ayrıca, uluslararası müşterilerle yüzde 80'e varan satış düşüşleri, oyun teknolojisi işinde ve dolayısıyla lokasyon olarak Avusturya'da büyük ekonomik etkiler gösteriyor. \\\" Şu anda bir iyileşme öngörülemez, kriz öncesi seviyeye birkaç yıl daha ulaşılamayabilir olabilir.", "\\ \"Tüm ilgili pazarlardaki mevcut durum nedeniyle, maliyet ve kapasite ayarlamaları maalesef yeterli değildir. Bu nedenle, dönüşüm programının bir parçası, Gumpoldskirchen'deki genel merkezdeki tüm şirket bölgelerinden yaklaşık 120 işin azaltılmasıdır - işgücü piyasası hizmetinin erken uyarı sistemine (AMS) karşılık gelen bir kayıt Novomatic AG'nin CEO'su Johannes Gratzl, \"bugün gerçekleşiyor\" diyor.", "Şirkete göre, sosyal plana ek olarak, etkilenen kişiler için bir telefon hattı ve ek danışmanlık hizmetleri gibi diğer ek önlemler de uygulanacak.", "Novomatic'in 3.100'ü Avusturya'da olmak üzere dünya çapında yaklaşık 22.500 çalışanı vardır. Gumpoldskirchen'de oyun makinesi geliştiricisi ve oyun odası operatörü için yaklaşık 1.200 kişi çalışıyor.", "Zaten Avusturya'daki ilk tecrit sırasında ve ondan sonraki aylarda, Novomatic, özellikle gruba ait Amiral pasajları da kapanmak zorunda kaldığından, Avusturya'daki neredeyse tüm işgücüne kısa süreli çalışmasına sahipti.", "Novomatic çalışanları, Ekim ayının başından beri tekrar normal bir şekilde çalışıyorlar. Amiral konumları şimdi ikinci kilitlemeyle tekrar kapatıldı. Novomatic'in Almanya, İngiltere, İspanya, İtalya ve Hollanda gibi kumar salonları işlettiği diğer büyük Avrupa ülkelerinde durum benzer görünüyordu veya benzer görünüyor.", "Ayrıca, kumarhanelere oyun cihazlarının ve teknolojisinin satışı - Novomatic'in müşteri olarak büyük Amerikan kumar tapınakları vardır - aslında durma noktasına gelmiştir.", "Kurucusu Johann Graf'ın sahibi olduğu Aşağı Avusturya şirketi bu nedenle aylardır para kaybediyor. Ancak Graf, istendiğinde çağrıldığı gibi Gumpoldskirchen'in bulunduğu yere tutunmak istiyor.", "Teorik olarak, örneğin Aşağı Avusturya'daki üretimi Çek Cumhuriyeti'ne taşımak mümkün olabilir, ancak mal sahibinin istediği bu değil. Gumpoldskirchen lokasyonu, Novomatic'in makineler, rulet masaları ve benzerlerini ürettiği birkaç yerden biridir." ]
}