{
  "id" : "sSdDpSCt",
  "url" : "https://www.diepresse.com/5539924/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-02T10:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Studie: ADHS häufiger bei früh Eingeschulten diagnostiziert",
  "articleTitleTranslated" : "Ders çalışma: Okuldan erken ayrılanlarda DEHB daha sık teşhis edildi",
  "articleContent" : [ "Wer bis zum 31.  August fünf Jahre alt wird, muss in den USA eingeschult werden, wer am 1. September oder später Geburtstag hat, muss ein Jahr warten. Nach der Einschulung erhalten die jüngsten Kinder in einer Klasse häufiger eine ADHS-Diagnose als ihre ältesten Mitschüler.", "Das berichten US-Forscher der Harvard Universität nach einer Studie im \"New England Journal of Medicine\". Die Aufmerksamkeitsdefizit-Hyperaktivitätsstörung (ADHS) ist die häufigste psychische Erkrankung im Kinder- und Jugendalter.", "Die Betroffenen lassen sich leicht ablenken, sind impulsiv und oft motorisch unruhig. Die Forscher werteten Versichertendaten von über 400.000 amerikanischen Mädchen und Buben aus, die zwischen 2007 und 2009 geboren wurden.", "Dabei berücksichtigten sie die ADHS-Diagnosen bis Ende 2015.  In 18 US-Staaten ist der 1. September der Stichtag für die Einschulung in eine Art Vorschule, in den USA Kindergarten genannt. Wer bis zum 31.  August fünf Jahre alt wird, muss eingeschult werden, wer nach dem 1.", "September Geburtstag hat, muss noch ein Jahr warten. Die Rate von ADHS-Diagnosen und ADHS-Therapien war in diesen 18 Staaten bei den August-Kindern um 34 Prozent höher als bei den knapp ein Jahr älteren September-Kindern.", "In US-Staaten mit flexibler Einschulung gab es diese Auffälligkeit nicht. Möglicherweise werde ADHS bei vielen Kindern überdiagnostiziert, weil sie in den ersten Schuljahren im Vergleich zu ihren Klassenkameraden noch relativ unreif seien, sagte Erstautor Timothy Layton.", "Rund fünf Prozent der Kinder nehmen Medikamente Schon frühere Studien hatten einen Zusammenhang zwischen frühem Einschulungsalter und ADHS-Diagnose belegt - etwa nach einer 2015 veröffentlichten Auswertung von Millionen von Abrechnungs- und Arzneiverordnungsdaten in Deutschland.", "Demnach erhielten 5,3 Prozent der jung eingeschulten Kinder im Verlauf ihrer Schulzeit eine ADHS-Diagnose, aber nur 4,3 Prozent der spät eingeschulten. In den USA stieg die Zahl der ADHS-Diagnosen in den vergangenen 20 Jahren dramatisch an.", "Allein 2016 wurden nach Mitteilung der Harvard Medical School über fünf Prozent der Kinder und Jugendlichen deshalb mit Medikamenten behandelt." ],
  "articleContentTranslated" : [ "31 Ağustos'a kadar beş yaşına basarsanız, ABD'de okula başlamalısınız; doğum tarihiniz 1 Eylül veya daha sonraysa, bir yıl beklemelisiniz. Okuldan sonra, bir sınıftaki en küçük çocuklara, en büyük sınıf arkadaşlarına göre DEHB teşhisi konma olasılığı daha yüksektir.", "Harvard Üniversitesi'ndeki ABD'li araştırmacıların New England Journal of Medicine'de yaptıkları bir çalışmanın ardından bildirdikleri şey bu. Dikkat Eksikliği Hiperaktivite Bozukluğu (DEHB) çocuklarda ve ergenlerde en sık görülen akıl hastalığıdır.", "Etkilenenlerin dikkati kolayca dağılır, dürtüseldir ve genellikle huzursuz motor becerilere sahiptir. Araştırmacılar, 2007 ile 2009 yılları arasında doğan 400.000'den fazla Amerikalı kız ve erkeğin sigorta verilerini değerlendirdi.", "Bunu yaparken 2015'in sonuna kadar DEHB tanılarını hesaba kattılar. ABD'nin 18 eyaletinde 1 Eylül, ABD'de anaokulu olarak bilinen bir tür anaokuluna kayıt için son tarih. 31 Ağustos'a kadar beş yaşını dolduran herkes okula başlamalıdır.", "Eylül ayının doğum günü bir yıl daha beklemelidir. Bu 18 eyalette DEHB tanılarının ve DEHB tedavilerinin oranı, Ağustos çocuklarında, bir yaşın altındaki Eylül çocuklarına göre yüzde 34 daha yüksekti.", "Esnek eğitimle ABD eyaletlerinde bu bir sorun değildi. Baş yazar Timothy Layton, birçok çocukta, okullarının ilk yıllarında sınıf arkadaşlarına kıyasla nispeten olgunlaşmadıkları için DEHB'ye aşırı tanı konulabileceğini söyledi.", "Çocukların yaklaşık yüzde beşi ilaç alıyor Daha önceki araştırmalar, okula erken kayıt yaşı ile DEHB tanısı arasında bir bağlantı olduğunu göstermiştir - örneğin, 2015'te Almanya'da yayınlanan milyonlarca fatura ve ilaç reçetesi verisinin değerlendirmesine göre.", "Buna göre, okula küçük yaşta başlayan çocukların yüzde 5,3'ü okula devam ederken DEHB tanısı alırken, okula geç başlayanların sadece yüzde 4,3'ü. Amerika Birleşik Devletleri'nde, DEHB tanılarının sayısı son 20 yılda önemli ölçüde artmıştır.", "Harvard Tıp Fakültesi'ne göre sadece 2016'da çocukların ve ergenlerin yüzde beşinden fazlası ilaçla tedavi edildi." ]
}