{
  "id" : "sSKjRGZC",
  "url" : "https://ooe.orf.at/stories/3083199/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-02T06:56:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/46/crops/w=1280/801090_opener_279146_demo1.jpg?s=650b781a4781a1c912e25d53eba74e950f45153e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Demo gegen CoV-Maßnahmen in Linz",
  "articleTitleTranslated" : "Linz'de CoV önlemlerine karşı demo",
  "articleContent" : [ "Mehrere Rednerinnen und Redner haben die Coronavirus-Regelungen der Bundesregierung kritisiert: Vor allem Maskenpflicht und die Ausgangssperren seien Einschränkungen der Grundrechte und ein Anschlag auf die Demokratie, so die Parolen.", "Demonstration gegen Corona-Maßnahmen Am Neujahrstag fand in Linz eine Demonstration gegen die Coronavirus-Maßnahmen der Regierung statt. Rund 1.000 Menschen aus verschiedenen Bundesländern beteiligten sich an der Protestaktion.", "Die Teilnehmer wurden aufgerufen, das nicht länger hinzunehmen.", "Außerdem wurde behauptet, dass die Bundesregierung die Einführung einer Impfpflicht plane.Keine Abstände, kaum Masken Bei der Demonstration sollen auch viele Gegner der Coronavirus-Maßnahmen aus Wien, der Steiermark und Salzburg gewesen sein.", "Abstände wurden keine gehalten, nur sehr wenige trugen Masken. Die Polizei hielt sich beim Einschreiten zurück, weil viele Menschen so genannte Maskenbefreiungsatteste bei sich hatten, so ein Sprecher der Polizei." ],
  "articleContentTranslated" : [ "Bazı konuşmacılar, Alman hükümetinin koronavirüs düzenlemelerini eleştirdi: Sloganlara göre, her şeyden önce, maske gereklilikleri ve sokağa çıkma yasakları, temel haklara kısıtlamalar ve demokrasiye bir saldırıdır.", "Yeni Yıl Günü'nde koronavirüs önlemlerine karşı gösteri, Linz'de hükümetin koronavirüs önlemlerine karşı gösteri düzenlendi. Protestoya farklı federal eyaletlerden yaklaşık 1000 kişi katıldı.", "Katılımcılardan bunu artık kabul etmemeleri istendi.", "Ayrıca, federal hükümetin zorunlu aşıları, boşluk bırakmadan, neredeyse hiç maske çıkarmayı planladığı da iddia edildi.", "Hiçbir boşluk bırakılmadı, çok azı maske taktı. Bir polis sözcüsüne göre, birçok kişinin yanlarında sözde maske bırakma sertifikaları olduğu için polis müdahale etmekte isteksizdi." ]
}