{
  "sourceCountry" : "austria",
  "articleTitle" : "Westbahn kündigt 50 Mitarbeiter: Gewerkschaft fordert Aus für Staatshilfen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Betroffen von den Kündigungen seien vor allem Frauen, die als Zugstewardessen über die Arbeitskräfteüberlassungsfirma Westeam an die Westbahn überlassen sind.  Über diese Konstruktion spare sich die Westbahn aufgrund von kürzeren Kündigungsfristen noch zusätzliches Geld.", "Blumthaler fordert die Westbahn auf, das neue Kurzarbeit 3- Modell zu nutzen, um Kündigungen zu vermeiden.  \\\"Die Welt ist nicht nur schwarz oder weiß.  Wir mussten daher schweren Herzens akzeptieren, dass ein Sozialplan nur auf Kosten weiterer Kündigungen möglich gewesen wäre\\\" schreibt Robert Reschreiter, Vorsitzender des Westbahn-Betriebsrats, in einer Stellungnahme.", "\\\"Dass die vida nun aber fordert, dass wir als Unternehmen keine weiteren Unterstützungen bekommen sollten, ist die falsche Perspektive.  Schließlich muss es uns ein gemeinsames Anliegen sein, die verbleibenden Arbeitsplätze im Unternehmen für die Zukunft zu sichern.\\\" Die Westbahn hatte Ende September angekündigt, dass 100 Mitarbeiter, ein Drittel der Belegschaft, gehen müssen, wenn das Verkehrsministerium keine weitere Hilfe leiste.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ssm9clUb",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/westbahn-kuendigt-50-mitarbeiter-gewerkschaft-fordert-aus-fuer-hilfen/401084469",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Westbahn 50 çalışanı açıkladı: sendika devlet yardımı çağrısında bulundu",
  "articleContentTranslated" : [ "Her şeyden önce, Westeam geçici istihdam bürosu tarafından Westbahn'a tren görevlisi olarak kiralanan işten çıkarmalardan etkilenen tüm kadınlar. Bu yapı, daha kısa ihbar süreleri nedeniyle Westbahn'a ek para tasarrufu sağlar.", "Blumthaler, Westbahn'ı işten çıkarmaları önlemek için yeni kısa süreli çalışma 3 modelini kullanmaya çağırıyor. Westbahn İş Konseyi Başkanı Robert Reschreiter yaptığı açıklamada, \"Dünya sadece siyah ya da beyaz değildir. Bu nedenle, bir sosyal planın ancak daha fazla işten çıkarmalar pahasına mümkün olabileceğini ağır bir yürekle kabul etmek zorunda kaldık.\"", "\\ \"Vida'nın artık bir şirket olarak bizden daha fazla destek almamamızı talep etmesi yanlış bir bakış açısıdır. Sonuçta, gelecekte şirkette kalan işleri güvence altına almak hepimizin ortak endişesi olmalıdır.\" Westbahn sona ermişti. Eylül, Ulaştırma Bakanlığı'nın yardım etmeyi bırakması durumunda işgücünün üçte biri olan 100 çalışanın işten ayrılmak zorunda kalacağını duyurdu.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}