{
  "id" : "SSrvkKCM",
  "url" : "https://vorarlberg.orf.at/stories/3082223/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T16:08:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/03/38/crops/w=1280/432120_opener_143038_1899261_10202345716523872_8115402458393627601_o.jpg?s=d6a83455dcade8d01de70d424d4098b8ef8038f2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leitfaden für Sicherheit im freien Skiraum",
  "articleTitleTranslated" : "Açık kayak alanlarında güvenlik rehberi",
  "articleContent" : [ "Mit dem Leitfaden wollen die Verantwortlichen – Land und Gemeinden, die Initiative „Sicheres Vorarlberg“ sowie die Vorarlberger Alpinorganisationen mit der Bergrettung Vorarlberg, der Alpinpolizei, dem Alpenverein Vorarlberg, dem Bergführerverband Vorarlberg und Naturfreunde Vorarlberg – steigenden Unfallzahlen entgegenwirken.Risiken und Gefahren erkennen In der aktuellen Krisensituation sei dies besonders nötig, verwies Sicherheitslandesrat Christian Gantner (ÖVP) auf den boomenden Bergsport.  ", "Verkaufszahlen von Skitourensets, Schneeschuhen und Langlaufskiern und der erste Ansturm auf die frisch verschneiten Berge lasse einen starken Zuwachs an Bergsportlern abseits der Pisten erwarten.", "Gantner erinnerte an die Serviceangebote, die Wintersportlern wie Schitourengehern, Schneeschuhwanderern, Freeridern und Snowboardern zur Verfügung stehen.", "Fotostrecke mit 8 Bildern Tagesaktuelle Informationen Tagesaktuelle Lageberichte über die Schnee- und Lawinensituation liefert regelmäßig der Lawinenwarndienst des Landes Vorarlberg.", "Aktuelle Informationen können online unter sowie über SMS, Newsletter oder die App „Snowsafe“ kostenlos bezogen werden.Lawinenauslösung vermeiden Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht.", "Andreas Pecl vom Lawinenwarndienst warnt: „Trotz modernster Ausrüstung muss die Vermeidung einer Lawinenauslösung an erster Stelle stehen – daher sind Information über die aktuelle Lawinengefahr, risikobewusstes Verhalten im Gelände und auch ab und zu Verzicht sehr wichtig“.", "„Jede Sekunde zählt“ Im Unglücksfall spielt der Faktor Zeit eine große Rolle. „Bei der Lawinenverschüttung zählt jede Sekunde. Die Überlebenswahrscheinlichkeit fällt nach 15 Minuten eklatant ab.", "Aus diesem Grund ist eine vollständige Notfallausrüstung und der jährlich geübte Umgang mit der Notfallausrüstung Pflicht“, betonte Bergrettungs-Landesleiter Martin Burger.", "Richtiges Verhalten abseits der Pisten Schnee ist angesagt, daher wird in den nächsten Tagen mit einem Ansturm auf die Berge gerechnet. Dabei kann richtiges Verhalten im freien Skiraum lebensrettend sein.", "Alpenverein bietet Lehrmittel Viele Lehrmittel zum Thema „Sicher Schitouren“ stellt der Alpenverein bereit.", "„Genauso wichtig ist aber Praxis und das laufende Üben mit den technischen Hilfsmitteln“, sagte Andreas Schmidt vom Alpenverein Vorarlberg: „Nutzen Sie die Möglichkeit, bei Vereinstouren oder erfahrenen Tourengehern mitzugehen und fragen Sie sie ‚ein Loch in den Bauch‘.", "Sobald die Covid-Verordnungen es zulassen, werden die Alpenvereinsgruppen ihr Schitourenprogramm wieder aufnehmen.Berführer geben Anleitung „Sicherheit kann nur richtiges und defensives Verhalten im alpinen Gelände bringen, und dazu braucht es Ausbildung und Erfahrung, die vor allem durch die professionelle Anleitung und Führung mit einem Bergführer oder Wanderführer gewährleistet ist“, erklärte Hanno Dönz, Obmann des Vorarlberger Bergführerverbands.Alpinpolizei ermittelt Umstände „Neben der Mithilfe bei der Suche nach Verschütteten erhebt und dokumentiert die Alpinpolizei die näheren Umstände am Unglücksort, wer führte, sowie schnee- und meteorologische Bedingungen.  ", "Diese Daten dienen der Staatsanwaltschaft zur Beurteilung, ob eventuell fremdes Verschulden in Zusammenhang mit dem Lawinenabgang vorliegt oder nicht“, sagt Rainer Fitz von der Alpinpolizei. Leitfaden zum Verhalten im freien Skiraum: 1.", "Aus- und Fortbildung Neben der richtigen Ausrüstung gehört auch das Wissen rund um Lawinen, Tourenplanung und den Umgang mit der Notfallausrüstung zur Grundausstattung eines jeden Wintersportlers abseits der Pisten.", "Dazu bieten Organisationen wie der Alpenverein, die Naturfreunde oder Sicheres Vorarlberg sowie Bergführer und Alpinschulen ein breites Angebot für Einsteiger genauso wie für erfahrene Tourengeher.", "In einem Jahr, in dem viele Veranstaltungen aber auch abgesagt werden, sind alternative Formen des Wissenstransfers besonders wichtig. Daher bieten inzwischen alle Organisationen ein großes Angebot an Online-Lehrmaterial, z.B.", "„Sicheres Skitouren“ vom Österreichischen Alpenverein, an. Speziell mit Hilfe von Videos und gedruckten Materialien kann so im Selbststudium von zu Hause aus bereits vieles erlernt werden. 2.", "Geführte Touren Für Tourengeher und Schneeschuhwanderer mit wenig Erfahrung im freien Skiraum empfiehlt es sich, einen Experten zur Seite zu holen. Hier gibt es verschiedene Optionen.", "Berg- und Skiführer sind hochqualifiziert und können bei Touren ganz individuell auf den Kunden eingehen, um ein sicheres Erlebnis am Berg zu garantieren.", "Aber auch geführte Touren alpiner Vereine oder eine Tour in Begleitung von erfahrenen Bekannten sind gute Möglichkeiten, sich langsam in den freien Skiraum vorzutasten. Schneeschuhwanderer können sich auch an einen ausgebildeten Wanderführer wenden. 3.", "Informieren und Tourenplanung Vor jeder Tour im Gelände gilt es eine Tourenplanung zu machen. Grundlage dafür ist der Lawinenlagebericht.", "Der Lawinenwarndienst der Landeswarnzentrale informiert regelmäßig über die Schnee- und Lawinensituation im Lande und liefert täglich eine aktuelle Übersicht zur Lawinengefahr.", "Dazu werden an zahlreichen automatischen Messstationen in den Gebirgsregionen des Landes schnee- und wetterspezifische Daten (zum Beispiel Temperatur, Schneehöhen, Windgeschwindigkeit oder Windrichtung) gemessen.", "Acht Beobachter liefern zudem wertvolle Messwerte aus den Regionen. Darüber hinaus fließen umfangreiche Wetterdaten und Prognosen, Rückmeldungen aus den Tourengebieten und Erkenntnisse von eigenen Erhebungen und Beobachtungen im Gelände ein.", "Auf Basis dieser Informationen wird der Lawinenlagebericht aktuell erstellt und veröffentlicht. Neben der Lawinengefahrenstufe und den besonders gefährdeten Höhen- und Geländebereichen wird speziell auch das vorherrschende Lawinenproblem aufgezeigt.", "Alle aktuellen Informationen zur Lawinensituation im Land können über die Internetseite www.vorarlberg.at/lawine sowie über SMS, Newsletter oder die App Snowsafe kostenlos bezogen werden. Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht. 4.", "Regelungen vor Ort Viele der Skitoureneinsteiger bewegen sich im Bereich von gesicherten Pisten. Der Alpenverein appelliert deshalb an die Skigebiete, Pistenskitouren zu ermöglichen. Die Tourengeher sind für die Skigebiete auch potenzielle Kunden.", "Wichtig ist, dass die Pistengeher am Rand der Piste aufsteigen und damit sich und abfahrende Skifahrer nicht in Gefahr bringen. Allfällige Sperren sind einzuhalten (z.B. wegen Pistenpräparierung). 5. Handeln im Notfall Bei einer Lawinenverschüttung zählt jede Sekunde.", "Ist die Gruppe größer, übernimmt ein Gruppenmitglied das Kommando und teilt die einzelnen Tourensportler ihren Aufgaben zu. Der Notruf kann sofort abgesetzt werden.", "Allein am Lawinenkegel entscheidet die Situation, ob sofort ein Notruf abgesetzt oder unverzüglich mit der Suche und Freilegung des Kopfes begonnen wird.Wichtig:", "Eine Information an die Notrufleitstelle RFL unter der Nummer 144 ist immer abzugeben, auch dann, wenn keine Verschüttung oder Verletzung vorliegt immer.  : Unbeteiligte Dritte könnten den Abgang beobachtet haben und lösen eine Alarmierung wie oben beschrieben aus.", "Bei den bekannten W-Fragen sind vor allem das „Wo? “, „Was ist passiert? “, „Wie viele Personen sind betroffen/evtl. verschüttet? “ wichtig.", "Auch bei rascher Alarmierung und kurzen Flugzeiten ist es für die Bergrettung nahezu unmöglich, binnen 15 Minuten am Einsatzort zu sein, die Person gefunden und den Kopf freigelegt zu haben!", "Daher ist es unbedingte Notwendigkeit, immer eine vollständige Notfallausrüstung (LVS, Sonde, Schaufel, Erste Hilfe, Biwaksack, Mobiltelefon) mitzuführen und den Umgang mit der Notfallausrüstung regelmäßig zu üben.", "Vor allem ein dem Winter (sprich Unterkühlung) angepasstes Erste-Hilfe-Paket ist wichtig, weil neben dem Worst-Case-Szenario „Lawinenverschüttung“ auch viele andere Unfallszenarien bestehen.", "Bis die Bergrettung eintrifft, ist der Wärmeerhalt mit Rettungsdecke und Biwaksack auch bei herkömmlichen Skiverletzungen eine wichtige Sofortmaßnahme. Geht in der Notrufleitstelle ein Notruf zu einem Lawinenabgang ein, setzt sich in kürzester Zeit eine gewaltige Maschinerie in Gang.", "Zeitgleich werden ein Notarzthubschrauber, der Polizeihubschrauber, die Such- und Lawinenhundestaffel und die betreffenden Ortsstellen alarmiert. Solche Einsätze sind durch die Vielzahl an Beteiligten und besonders unter den aktuellen COVID-19-Schutzerfordernissen äußerst komplex.", "Sind die Rettungsmaßnahmen abgeschlossen, ist es Aufgabe der Alpinpolizei, die Unfallumstände zu erheben und zu dokumentieren. Diese Daten dienen der Staatsanwaltschaft und den Gerichten zur Beurteilung, ob eventuell fremdes Verschulden vorliegt oder nicht.", "Zusätzlich werden allgemeine Umstände am Unglücksort erhoben und die schnee- und meteorologischen Verhältnisse erfasst. Diese Informationen sind Grundlage für die Erforschung der verschiedenen Unfallursachen und die damit verbundene Entwicklung und Ausarbeitung von Präventionskonzepten." ],
  "articleContentTranslated" : [ "Yönerge ile, sorumlular - devlet ve belediyeler, \"Güvenli Vorarlberg\" girişimi ve Vorarlberg dağ kurtarma ile Vorarlberg dağ kuruluşları, alp polisi, Vorarlberg Alp Derneği, Vorarlberg Dağ Rehberi Derneği ve Vorarlberg Doğa Dostları - artan kaza sayılarına karşı koymak istiyorlar. Bu, patlayan dağ sporunda Devlet Güvenlik Konseyi Üyesi Christian Gantner'e (ÖVP) atıfta bulunulan mevcut kriz durumunda özellikle gereklidir.", "Kayak turu setleri, kar ayakkabıları ve kros kayakları için satış rakamları ve yeni karla kaplı dağlara ilk acele, dağ sporu meraklılarının yamaçlardan uzakta güçlü bir artışa işaret ediyor.", "Gantner, kayak turları, kar ayakkabılı yürüyüşçüler, serbest bisikletçiler ve snowboardcular gibi kış sporları meraklıları için sunulan hizmet yelpazesini hatırlattı.", "8 fotoğraflı fotoğraf galerisi Günlük olarak güncel bilgiler Kar ve çığ durumuna ilişkin mevcut durum raporları, Vorarlberg çığ uyarı servisi tarafından düzenli olarak sağlanmaktadır.", "Güncel bilgiler online olarak SMS, haber bülteni veya \"Snowsafe\" uygulaması aracılığıyla ücretsiz olarak elde edilebilir Çığları tetiklemekten kaçının Günlük çığ raporu (Almanca ve İngilizce) genellikle 07: 30'da yayınlanır.", "Çığ Uyarı Servisi'nden Andreas Pecl şu uyarıda bulundu: \"En modern donanıma rağmen çığdan kaçınmak önce gelmelidir - bu nedenle mevcut çığ tehlikesi, sahadaki risk bilinçli davranış ve arada sırada kaçınma çok önemlidir\".", "\"Her saniye önemlidir\" Bir kaza durumunda, zaman faktörü önemli bir rol oynar. “Çığ gömüldüğünde her saniye önemlidir. 15 dakika sonra hayatta kalma olasılığı önemli ölçüde düşer.", "Bu nedenle, eksiksiz bir acil durum ekipmanına sahip olmak ve acil durum ekipmanını her yıl uygulamalı bir şekilde kullanmak zorunludur ”, diye vurguladı Mountain Rescue Ülke Direktörü Martin Burger.", "Yamaçlardan uzakta uygun davranış Kar, günün sırasıdır, bu nedenle önümüzdeki birkaç gün içinde dağlara doğru bir hareket bekleniyor. Serbest kayak alanında doğru davranış hayat kurtarabilir.", "Alpine Association öğretim materyalleri sunar Alpine Association, “güvenli kayak turları” konusunda birçok öğretim materyali sağlar.", "Vorarlberg Alpine Club'dan Andreas Schmidt, “Teknik yardımlarla pratik yapmak ve devam eden pratik yapmak da aynı derecede önemli” dedi: “Kulüp turlarına veya deneyimli turculara gitme fırsatını yakalayın ve onlara 'midede bir delik' sorun.", "Covid düzenlemeleri izin verir vermez, Alpine Club grupları kayak turu programlarına devam edecekler. Dağ rehberleri talimatlar veriyor \"Güvenlik, dağlık arazide yalnızca doğru ve savunmacı davranışlar getirebilir ve bu, özellikle profesyonel eğitim ve rehberlik yoluyla eğitim ve deneyim gerektirir. Vorarlberger Bergführerverband başkanı Hanno Dönz, \"bir dağ rehberi veya yürüyüş rehberi garantilidir.\" Alp Polisi, \"gömülü kurbanların aranmasına yardımcı olmanın yanı sıra, önderlik eden kaza mahallindeki koşulları, kar ve meteorolojik koşulları toplar ve belgeler.", "Alp Polisi'nden Rainer Fitz, bu veriler savcılık tarafından çığla bağlantılı üçüncü şahısların hatası olup olmadığını değerlendirmek için kullanılıyor ”diyor. Açık kayak alanında davranış rehberi: 1.", "Eğitim ve öğretim Doğru ekipmanın yanı sıra çığlar, tur planlaması ve acil durum ekipmanlarının nasıl kullanılacağı hakkında bilgi, yamaçlardan uzakta her kış sporu meraklısının temel ekipmanının bir parçasıdır.", "Alpler Derneği, Doğa Dostları veya Güvenli Vorarlberg gibi kuruluşların yanı sıra dağ rehberleri ve alp okulları, deneyimli turistlerin yanı sıra yeni başlayanlar için çok çeşitli seçenekler sunar.", "Pek çok olayın iptal edildiği bir yılda, alternatif bilgi aktarımı biçimleri özellikle önemlidir. Bu nedenle, tüm kuruluşlar artık çok çeşitli çevrimiçi öğretim materyalleri sunmaktadır, örn.", "Avusturya Alpler Birliği'nden \"Güvenli kayak turu\". Özellikle videolar ve basılı materyallerin yardımıyla, evde kendi kendine çalışarak çok şey öğrenilebilir. 2.", "Rehberli turlar Ücretsiz kayak alanında çok az deneyime sahip kayak turu yapanlar ve kar ayakkabılı yürüyüşçüler için, bir uzman bulundurmanız tavsiye edilir. Burada birkaç seçenek var.", "Dağ ve kayak rehberleri son derece niteliklidir ve dağda güvenli bir deneyim sağlamak için müşteriye turlarda bireysel olarak yanıt verebilir.", "Ancak dağ kulüplerinin rehberli turları veya deneyimli arkadaşların eşlik ettiği bir tur, serbest kayak alanına yavaşça girmenin iyi bir yoludur. Kar ayakkabılı yürüyüşçüler ayrıca eğitimli bir yürüyüş rehberine başvurabilir. 3.", "Bilgi ve tur planlaması Bölgedeki her turdan önce bir tur planı yapılmalıdır. Bunun temeli çığ raporudur.", "Devlet uyarı merkezinin çığ uyarı servisi, ülkedeki kar ve çığ durumu hakkında düzenli bilgi veriyor ve çığ tehlikesine günlük bir genel bakış sağlıyor.", "Bu amaçla, kara ve hava durumuna özgü veriler (örneğin sıcaklık, kar derinliği, rüzgar hızı veya rüzgar yönü) ülkenin dağlık bölgelerindeki çok sayıda otomatik ölçüm istasyonunda ölçülür.", "Sekiz gözlemci de bölgelerden değerli ölçümler sağlıyor. Ek olarak, kapsamlı hava durumu verileri ve tahminleri, tur alanlarından geri bildirimler ve kendi anketlerimizden elde edilen bulgular ve sahadaki gözlemler dahil edilmektedir.", "Güncel çığ raporu bu bilgilere dayanılarak oluşturulur ve yayınlanır. Çığ tehlike seviyesi ve özellikle nesli tükenmekte olan irtifa ve arazi alanlarına ek olarak, mevcut çığ sorunu da özel olarak gösterilmiştir.", "Ülkedeki çığ durumuna ilişkin tüm güncel bilgiler www.vorarlberg.at/lawine web sitesinden ve ayrıca SMS, haber bülteni veya Snowsafe uygulaması aracılığıyla ücretsiz olarak edinilebilir. Günlük çığ raporu (Almanca ve İngilizce) genellikle sabah 7.30'da yayınlanır. 4.", "Tesis içi düzenlemeler Kayak turuna yeni başlayanların çoğu güvenli yamaçlar alanında hareket eder. Bu nedenle Alpler Birliği, pist kayak turları için kayak alanlarına başvurmaktadır. Turcular aynı zamanda kayak alanları için potansiyel müşterilerdir.", "Pist kayakçılarının pistin kenarına tırmanmaları ve kendilerini veya yokuş aşağı kayakçıları tehlikeye atmamaları önemlidir. Herhangi bir kapanma gözlenmelidir (örn. Eğim hazırlığı nedeniyle). 5. Acil durumda müdahale Çığ gömüldüğünde her saniye önemlidir.", "Grup daha büyükse, bir grup üyesi komutu devralır ve bireysel tur yapan sporcuları görevlerine atar. Acil arama hemen yapılabilir.", "Sadece çığ konisinde, acil durum çağrısının hemen mi yapılacağına yoksa başın aranması ve açığa çıkarılmasının hemen mi başlatılacağına karar verilir.", "Acil çağrı kontrol merkezine RFL'ye 144 numara altında, gömülme veya yaralanma olmasa bile bilgi verilmelidir. : İlgili olmayan üçüncü şahıslar ayrılışı gözlemleyebilir ve yukarıda açıklandığı gibi bir alarmı tetikleyebilirdi.", "İyi bilinen W soruları esas olarak \"Nerede? \", \"Ne oldu? \",\" Kaç kişi etkilendi / muhtemelen. döküldü mü? \"önemli.", "Hızlı alarmlar ve kısa uçuş süreleri olsa bile, dağda kurtarma ekiplerinin 15 dakika içinde olay yerinde olması, kişiyi bulması ve kafasını açığa çıkarması neredeyse imkansız!", "Bu nedenle, her zaman yanınızda eksiksiz acil durum ekipmanı (çığ alıcı vericisi, sonda, kürek, ilk yardım, bivouac torba, cep telefonu) bulundurmanız ve acil durum ekipmanını düzenli olarak kullanma alıştırması yapmanız zorunludur.", "Kışa uyarlanmış bir ilk yardım çantası (yani hipotermi) özellikle önemlidir, çünkü en kötü durum senaryosu olan “çığ gömme” ye ek olarak birçok başka kaza senaryosu vardır.", "Dağ kurtarma ekibi gelene kadar, bir kurtarma battaniyesi ve bivouac çuval ile sıcaklığı korumak, geleneksel kayak yaralanmalarında bile önemli bir acil önlemdir. Acil çağrı kontrol merkezine çığla ilgili acil çağrı gelirse çok kısa sürede devasa bir makine harekete geçirilir.", "Aynı zamanda acil doktor helikopteri, polis helikopteri, arama ve çığ köpeği ekibi ve ilgili yerel ofisler alarma geçirilir. Bu tür işlemler, çok sayıda insan olması nedeniyle ve özellikle mevcut COVID-19 koruma gereksinimleri nedeniyle son derece karmaşıktır.", "Kurtarma önlemleri tamamlandıktan sonra, kazanın koşullarını toplamak ve belgelemek dağ polisinin görevidir. Bu veriler, savcı ve mahkemeler tarafından üçüncü şahıs kusuru olup olmadığını değerlendirmek için kullanılır.", "Ayrıca kaza mahallindeki genel koşullar toplanarak kar ve meteorolojik koşullar kaydedilir. Bu bilgi, kazaların çeşitli nedenlerinin araştırılması ve bunlarla ilgili önleme konseptlerinin geliştirilmesi ve detaylandırılması için temel oluşturur." ]
}