{
  "id" : "sSrXbKBD",
  "url" : "https://kurier.at/sport/sexistische-kommentare-kritik-an-japans-olympia-komiteechef-yoshiro-mori/401177785",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:06:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916119/46-175445933.jpg",
  "imageCopyright" : "APA/AFP/TOSHIFUMI KITAMURA / TOSHIFUMI KITAMURA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sexistische Kommentare: Japans Olympia-Komiteechef unter Beschuss",
  "articleTitleTranslated" : "Cinsiyetçi yorumlar: Japonya Olimpiyat Komitesi başkanı saldırı altında",
  "articleContent" : [ "Nicht das einzige Problem Mori hatte den Berichten zufolge bei der Online-Sitzung erklärt, Frauen hätten einen starken Sinn für Rivalität. \"Wenn eine von ihnen ihre Hand hebt, denken sie wahrscheinlich, dass sie auch etwas sagen müssen.", "Und dann sagt jeder etwas\", wurde Mori zitiert. Japans Nationales Olympisches Komitee hat sich den Berichten nach zum Ziel gesetzt, den Anteil der Frauen im Vorstand von nur 20 auf 40 Prozent anzuheben.", "Frauen würden Sitzungen in die Länge ziehen, weil sie \"Schwierigkeiten haben, sich präzise auszudrücken\".  Mori sagte zudem, seine weiblichen Angehörigen hätten ihn bereits zur Rede gestellt.  Auch seine Tochter und seine Enkelin hätten mit ihm \"geschimpft\".", "Der Wirbel um Mori ist für die japanischen Olympia-Macher längst nicht das einzige Problem. Die eigentlich für 2020 geplanten Olympischen Spiele in Tokio waren wegen der Corona-Pandemie um ein Jahr verschoben worden.", "Doch wegen der Corona-Lage in Japan und anderen Ländern wachsen die Zweifel, ob Olympia und Paralympics in diesem Sommer ausgetragen werden können. Am Mittwoch legten die Olympia-Macher ein Handbuch für alle Teilnehmer mit Regeln für Spiele unter Corona-Bedingungen vor." ],
  "articleContentTranslated" : [ "Mori'nin çevrimiçi oturumda söylediği tek sorun, kadınların güçlü bir rekabet duygusuna sahip olmaları değildi. \"İçlerinden biri elini kaldırırsa, muhtemelen bir şey söylemek zorunda olduklarını düşünürler.", "Ve sonra herkes bir şey söylüyor, \"Mori'den alıntı yapıldı. Japonya'nın Ulusal Olimpiyat Komitesi'nin, tahtadaki kadın oranını sadece yüzde 20'den yüzde 40'a çıkarma hedefini belirlediği bildirildi.", "Kadınlar, \"kendilerini tam olarak ifade etmekte güçlük çektikleri\" için toplantıları erteliyorlardı. Mori ayrıca kadın akrabalarının onunla zaten yüzleştiğini söyledi. Kızı ve torunu da onu \"azarladı\".", "Mori hakkındaki yaygara, Japon Olimpiyat organizatörleri için tek sorun değildir. Aslında 2020 yılı için planlanan Tokyo'daki Olimpiyat Oyunları, korona salgını nedeniyle bir yıl ertelenmişti.", "Ancak Japonya ve diğer ülkelerdeki korona durumu nedeniyle, Olimpiyatların ve Paralimpiklerin bu yaz yapılıp yapılamayacağına dair şüpheler artıyor. Çarşamba günü, Olimpiyatları düzenleyenler, tüm katılımcılar için korona koşullarında oyun kuralları içeren bir kılavuz sundu." ]
}