{
  "id" : "sSsLRhiG",
  "url" : "https://www.diepresse.com/5955756/Kunstgebung_Kuenstler-demonstrieren-am-Samstag-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:36:00Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/c/5955756/-THEMENBILD--CORONA-KULTUR-IM-LOCKDOWN_1616499306500412_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Künstler demonstrieren am Samstag in Wien",
  "articleTitleTranslated" : "Sanatçılar gösteri Cumartesi günü Viyana'da",
  "articleContent" : [ "Es soll mehr ein Stationentheater als eine Demonstration im konventionellen Sinne werden. Das Ziel ist jedenfalls klar: auf die Nöte der Branche aufmerksam zu machen.", "Am kommenden Samstag, dem Welttag des Theaters, soll die Politik mit einer \"Kunstgebung\" in der Wiener Innenstadt auf die Not der betroffenen Branchen aufmerksam gemacht werden. Um 10 Uhr wollen die Organisatoren der Plattform \"Dialog der Kreativität\" vor dem Burgtheater den Startschuss geben.", "Von hier aus geht es nach ersten Ansprachen über den Ring in Richtung Staatsoper, wo um 11 Uhr eine \"Matinée\" angesetzt ist. Dann will man mit dem Tross über die Kärntner Straße zum Stephansplatz ziehen, um dort um 12 Uhr mit den Glocken des Stephansdoms die nächste Station zu beziehen.", "Über die Rotenturmstraße und den Schwedenplatz soll sich die Kunstdemonstration dann in Richtung Augarten bewegen, wo ab 14 Uhr die Abschluss-\"Kunstgebung\" bis 16 Uhr angesetzt ist.", "Man plane keine Demonstration im konventionellen Sinne, sondern eher ein Stationentheater, bei dem interessierte Künstlerinnen und Künstler aller Sparten ihr Können unter Beweis stellen können, so Gerhard Ruiss von der IG Autorinnen Autoren.", "Er ist neben Gernot Kranner von der Plattform Mitinitiator der Aktion.", "\"Es verschwindet alles im Nebel\", beklagt Ruiss nach dem gestrigen Treffen von Bundesregierung und Landeshauptleuten: \"Wir haben es nur noch mit kulturellen Entmutigungen zu tun und müssen dringend etwas zur kulturellen Ermutigung und Ermunterung unternehmen.\"", "\"Wenn wir jetzt nicht aufstehen, bleiben wir liegen!\" , lautet deshalb der Hilferuf. Zentrale Forderungen seien deshalb ein Bekenntnis der Politik zu Kunst und Kultur, die sofortige Erlaubnis zur Berufsausübung und die Zulassung von Kunst im Freien und die Öffnung verwaister Bühnen.", "Und mit einer weiteren Forderung ließ am Dienstag die IG Autorinnen Autoren aufhorchen: Mit einer Priorisierung der Schriftsteller beim Impfen.", "\"Autorinnen und Autoren können nur zeitweilig im Homeoffice arbeiten, ihnen ist wie anderen Berufsgruppen, die im engen Kontakt mit anderen Menschen stehen, der möglichst schnelle Zugang zu Impfungen zu ermöglichen, welche ihnen die maximalen Zugangs- und Reisefreiheiten einräumen, die sie zur Ausübung ihres Berufes brauchen\", so der Appell.  ", "Untermauert wurde die Forderung mit einer händischen Grafik aus der Feder von Starautor Robert Menasse, die augenzwinkernd die Zahl der Literaten im Homeoffice vor und nach Beginn der Pandemie zeigt - mit zwei gleichhohen Balken." ],
  "articleContentTranslated" : [ "Geleneksel anlamda bir gösteriden çok bir istasyon tiyatrosu olmalı. Her durumda amaç açıktır: sektörün ihtiyaçlarına dikkat çekmek.", "Cumartesi günü, Dünya Tiyatro Günü, politikacılar Viyana şehir merkezinde bir \"sanat şovu\" ile ilgili sektörlerin içinde bulunduğu kötü durumdan haberdar edilecekler. \"Yaratıcılık Diyaloğu\" platformunun organizatörleri, başlangıç atışını saat 10'da Burgtheater'ın önünde yapmak istiyor.", "Buradan, ilk konuşmalardan sonra, saat 11'de bir \"matine\" planlandığı Devlet Operası yönünde Yüzük üzerinden geçer. Ardından, St. Stephen Katedrali'nin çanları ile saat 12'de bir sonraki istasyona gitmek için, çevremizle birlikte Kärntner Straße üzerinden Stephansplatz'a taşınmak istersiniz.", "Sanat gösterisi daha sonra Rotenturmstrasse ve Schwedenplatz üzerinden Augarten yönüne doğru hareket edecek ve burada son \"sanat sergisi\" 14:00 ile 16:00 arasında planlanacak.", "IG Autorinnen Authors'tan Gerhard Ruiss, geleneksel anlamda bir gösteri planlamak değil, tüm disiplinlerden ilgilenen sanatçıların becerilerini sergileyebilecekleri bir istasyon tiyatrosu planlamak olduğunu söylüyor.", "Platformdaki Gernot Kranner ile birlikte kampanyanın ortak başlatıcısıdır.", "Federal hükümet ve eyalet valilerinin dünkü toplantısından sonra Ruiss, \"Her şey sisin içinde kayboluyor\" diye şikayet etti: \"Yalnızca kültürel cesaretin kırılmasıyla uğraşıyoruz ve kültürel teşvik ve cesaretlendirme konusunda acilen bir şeyler yapmamız gerekiyor.\"", "\"Şimdi kalkmazsak, yatarız!\" bu nedenle yardım çığlığıdır. Bu nedenle merkezi talepler, siyasetin sanata ve kültüre bağlılığı, pratik yapma ve açık havada sanatın kabulü ve öksüz sahnelerin açılmasıdır.", "Ve Salı günü, IG, kadın yazarların başka bir taleple oturup dikkatini çekti: Aşı yaparken yazarlara öncelik vermek.", "\"Yazarlar yalnızca bir süre evden çalışabilirler. Diğer insanlarla yakın temas halinde olan diğer meslek grupları gibi, aşılara da olabildiğince çabuk erişebilmeleri gerekir, bu da onlara olabildiğince azami erişim ve seyahat özgürlüğü sağlar. kendi Mesleği\", yani itiraz egzersiz.", "Talebi, yıldız yazar Robert Menasse'nin kaleminden, pandeminin başlamasından önce ve sonra ev ofisinde bulunan yazarların sayısını aynı yükseklikte iki çubukla gösteren manuel bir grafikle desteklendi." ]
}