{
  "id" : "sSWuCSwB",
  "url" : "https://kurier.at/chronik/oesterreich/abschiebung-kritik-und-demo-vor-afghanistan-flug/401122251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2618461/46-109626368.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abschiebung: Kritik und Demo vor Afghanistan-Flug",
  "articleTitleTranslated" : "Sürgün: Afganistan'a uçuştan önce eleştiri ve gösteri",
  "articleContent" : [ "Flüchtlingshelfer beklagen, dass die Flüge am Höhepunkt der Corona-Pandemie wieder starten sollen „Schlafen kann er nicht mehr, Angst und Depressionen quälen ihn“, erzählt sein Therapeut,  auch die Panik, was ihn in der Heimat, aus der er 2015 geflohen ist, erwartet.", "Seit drei Monaten sitzt Mohamad (Name von der Redaktion geändert, Anm.) nach zwei negativen Asylbescheiden in Schubhaft. „Ich verstehe nicht warum, ich habe mich so bemüht“, lässt er über seinen Therapeuten ausrichten.", "Tatsächlich könnte der 31-Jährige als Muster-Flüchtling gelten. Er arbeitete als Saisonarbeiter, wurde Sanitäter beim Roten Kreuz, übersetzte am Gemeindeamt seiner Heimatgemeinde. Doch Asyl bekam er nicht.", "Aus Angst vor der Abschiebung wollte er in ein Nachbarland und versuchte Österreich zu verlassen – dabei wurde er erwischt. „Kaltschnäuzigkeit“ Mohamad ist einer von jenen Afghanen, die am 15.  Dezember in einer Chartermaschine aus Schweden nach Kabul gebracht werden sollen.", "Doch immer mehr NGOs und Asylhelfer kritisieren den geplanten Abschiebeflug. Bisher, so heißt es, seien die Termine wegen der Corona-Pandemie weitgehend verschoben worden – was teils auch zu monatelanger und laut Asylexperten unverhältnismäßig langer – Schubhaft geführt hat.", "„Wir sind sprachlos, mit welcher Kaltschnäuzigkeit Innenminister Nehammer plant unter den momentanen Umständen Abschiebungen nach Afghanistan wieder aufzunehmen,“ sagt Lukas Gahleitner von der Asylkoordination.", "Zuletzt habe sich die Sicherheitslage weiter verschlechtert - trotz Friedensverhandlungen der radikalislamischen Taliban und der afghanischen Regierung. Immer wieder wird gegen die nicht unumstrittenen Afghanistan-Abschiebungen demonstriert.", "So auch am 10.  Dezember. © Bild: APA/dpa/Matthias Balk In den vergangenen Wochen waren bei zwei Angriffen auf Bildungszentren sowie einem Raketenangriff in Kabul mehr als 50 Menschen getötet worden.", "Dazu kommt, dass es zuletzt auch in der von der schiitischen Minderheit der Hazara bewohnten Region Bamiyan Anschläge gegeben hat, die zuvor jahrelang als relativ sicher galt. Experten sehen das als Hinweis für das weitere Erstarken der Terrororganisation Islamischer Staat.", "Opfer von Banden und Pandemie außer Kontrolle „Wir haben auch Kontakt zu Abgeschobenen. Nicht viele können wieder Fuß fassen“, erklärt Herbert Langthaler von der Asylkoordination.", "Vielen bliebe nur ein Leben im Verborgenen, da sie Opfer krimineller Banden werden, die in Europa-Rückkehren potenzielle Erpressungsopfer sehen. Zur gefährlichen Sicherheitslage komme jetzt auch noch der Höhepunkt der zweiten Welle der Corona-Pandemie hinzu.", "„Afghanistan-Kenner sagen, es gibt kaum Spitäler, keine medizinische Versorgung am Land und keine Testungen. Noch dazu ist jetzt die kälteste Jahreszeit dort“, kritisiert Doro Blancke von dem in Gründung befindlichen Verein „Flüchtlingshilfe - Refugee Assistance - Doro Blancke“.", "Zu dessen Vorstand werden unter anderem der Innsbrucker Diözesanbischof Hermann Glettler, die Leiterin der Abteilung für Kinder- und Jugendpsychiatrie und -psychotherapie des LKH Graz Süd-West Katharina Purtscher und Asylexperte Chritsoph Riedl von der Diakonie gehören.", "Obfrau ist Heidrun Primas, Leiterin vom Forum Stadtpark. Protest vor Botschaft Mit einer Petition an den afghanischen Flüchtlingsminister Noor Rahman Akhlaqi wollen Unterstützer nun verhindern, dass die Menschen am 15.  Dezember zurückgebracht werden können.", "Mehr als 1.600 haben schon unterzeichnet. Für Donnerstag, 10.  Dezember, ist eine Demo vor der Afghanischen Botschaft geplant. Auch andere Abschiebflüge wie jener nach Moskau vergangene Woche sollen während der Pandemie vorübergehend eingestellt werden, fordert die Asylkoordination." ],
  "articleContentTranslated" : [ "Mülteci yardımcıları, korona salgınının zirvesinde uçuşların yeniden başlayacağından şikayet ediyor. 2015 yılında kaçtığı evde hissettiği paniğin de dahil olduğu terapisti, \"Artık uyuyamıyor, korku ve depresyon ona işkence ediyor\" diyor. beklenen.", "Mohamad (editörler tarafından değiştirilen isim, not) iki olumsuz sığınma bildiriminden sonra üç aydır gözaltında tutuluyor. Terapisti hakkında \"Nedenini anlamıyorum, çok denedim\" diyor.", "Aslında 31 yaşındaki model bir mülteci olarak kabul edilebilir. Mevsimlik işçi olarak çalıştı, Kızıl Haç'ta sağlık görevlisi oldu ve kendi mahallesindeki cemaat bürosunda tercüme yaptı. Ama iltica etmedi.", "Sınır dışı edilme korkusuyla komşu bir ülkeye gitmek istedi ve Avusturya'dan ayrılmaya çalıştı ama yakalandı. \"Sakinlik\" Mohamad, 15 Aralık'ta İsveç'ten bir charter uçağıyla Kabil'e getirilecek Afganlardan biri.", "Ancak giderek daha fazla STK ve sığınma çalışanı, planlanan sınır dışı uçuşunu eleştiriyor. Şimdiye kadar, tarihlerin büyük ölçüde korona salgını nedeniyle ertelendiği söyleniyor - ki bu bazı durumlarda aylarca gözaltına alınmasına neden oldu ve sığınma uzmanlarına göre orantısız bir şekilde uzun.", "İltica koordinasyonundan Lukas Gahleitner, \"İçişleri Bakanı Nehammer'in mevcut koşullar altında Afganistan'a sınır dışı edilmeye devam etmeyi planladığı soğukkanlılık karşısında suskun kalıyoruz\" diyor.", "Radikal İslamcı Taliban ile Afgan hükümeti arasındaki barış görüşmelerine rağmen güvenlik durumu son zamanlarda daha da kötüleşti. Tartışmasız olmayan Afganistan sınır dışı edilmelerine karşı defalarca gösteriler yapılıyor.", "Aynı zamanda 10 Aralık'ta. © Image: APA / dpa / Matthias Balk Geçtiğimiz haftalarda, Kabil'de eğitim merkezlerine düzenlenen iki saldırıda ve bir roket saldırısında 50'den fazla kişi öldü.", "Ayrıca Hazara Şii azınlığının yaşadığı ve daha önce nispeten güvenli olduğu düşünülen Bamiyan bölgesinde son zamanlarda saldırılar yaşandı. Uzmanlar bunu terör örgütü İslam Devleti'nin daha da güçlendiğinin bir göstergesi olarak görüyorlar.", "Çetelerin kurbanları ve kontrol dışı salgın “Sınır dışı edilenlerle de temasımız var. İltica koordinasyonundan Herbert Langthaler, pek kimse bir daha tutunamaz ”diyor.", "Avrupa'ya dönerken potansiyel şantaj kurbanlarını gören suç çetelerinin kurbanı olduklarından, pek çoğunun yalnızca gizli bir hayatı olacaktı. Tehlikeli güvenlik durumuna ek olarak, korona salgınının ikinci dalgasının zirvesi de eklendi.", "Afganlar, ülkede neredeyse hiç hastane olmadığını, tıbbi bakım olmadığını ve test olmadığını söylüyor. Ayrıca, şu anda buradaki en soğuk mevsim ”, kurulmakta olan“ Mülteci Yardımı - Mülteci Yardımı - Doro Blancke ”derneğinden Doro Blancke'yi eleştiriyor.", "Yönetim kurulunda, LKH Graz Güney-Batı Katharina Purtscher'ın çocuk ve ergen psikiyatrisi ve psikoterapisi departmanı başkanı Innsbruck piskoposu Hermann Glettler ve Diakonie'den iltica uzmanı Chritsoph Riedl yer alacak.", "Forum Stadtpark'ın başkanı Heidrun Primas, başkan. Büyükelçilik önünde protesto Afgan mülteci bakanı Noor Rahman Akhlaqi'ye bir dilekçe ile destekçiler, halkın 15 Aralık'ta geri getirilmesini engellemek istiyor.", "1.600'den fazla kişi zaten imzaladı. Afgan büyükelçiliği önünde 10 Aralık Perşembe günü bir gösteri yapılması planlanıyor. İltica koordinasyonunun talep ettiği pandemi sırasında geçen hafta Moskova'ya yapılan gibi diğer sınır dışı uçuşları da geçici olarak askıya alınacak." ]
}