{
  "id" : "SSXCxRRg",
  "url" : "https://kurier.at/wirtschaft/vw-will-mit-trinity-autonomes-fahren-massentauglich-machen/401162628",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T18:47:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VW will mit \"Trinity\" autonomes Fahren massentauglich machen",
  "articleTitleTranslated" : "VW, \"Trinity\" ile otonom sürüşü kitlelere uygun hale getirmek istiyor",
  "articleContent" : [ "Volkswagen will mit einem neuentwickelten Fahrzeug selbstfahrende Autos erschwinglich machen. Mit dem Projekt \"Trinity\" wolle die Marke VW eine neue Elektroplattform an den Start bringen, kündigte Markenchef Ralf Brandstätter am Mittwoch auf LinkedIn an.", "Geplant ist ein Wagen, der anfangs für teilautomatisiertes Fahren (Level 2+) ausgelegt ist und später vollautomatisiertes Fahren (Level 4) ermöglichen soll, sobald dies gesetzlich erlaubt ist. \"Volkswagen demokratisiert mit diesem Fahrzeug das autonome Fahren\", erklärte Brandstätter.", "Ein Sprecher bestätigte, das neue Fahrzeug solle ab 2026 in Wolfsburg vom Band rollen. Darüber berichtete auch die \"Automobilwoche\". Von dem Vorhaben erwartet Volkswagen Anschub bei der Digitalisierung.", "Hohe Stückzahlen sollen helfen, die Software ständig weiterzuentwickeln: \"Unsere Skalen nutzen wir für den Aufbau eines lernenden neuronalen Netzes für den gesamten Konzern\", sagte Brandstätter.", "Konkurrenz zu Tesla Der VW-Aufsichtsrat hatte im Dezember beschlossen, Wolfsburg zu einem Vorzeigewerk für die hochautomatisierte Produktion von Elektrofahrzeugen zu machen.", "Konzernchef Herbert Diess will die größte Fabrik des Wolfsburger Autobauers sogar in die Konkurrenz mit dem im Bau befindlichen Tesla-Werk im brandenburgischen Grünheide schicken. Der US-Elektroautobauer gilt als Vorbild für automatisierte Produktion.", "Dem gerade zum Entwicklungschef der Marke VW berufenen früheren Elektrovorstand Thomas Ulbrich schrieb Diess ins Stammbuch: \"Die nächste Aufgabe wird unser Vorzeige-Projekt, das Wolfsburg umkrempelt und in den Wettbewerb zu Grünheide stellt.", "Good Luck! Eine neue 'Superhero Aufgabe'!\" Ein ähnliches Projekt wie \"Trinity\" hat die Konzerntochter Audi unter dem Namen \"Artemis\" für drei E-Modelle der Marken Audi, Porsche und Bentley aufgesetzt, die im VW-Werk Hannover gebaut werden sollen.", "Die Entscheidungen für die Standorte Wolfsburg und Hannover gelten als industriepolitisch motiviert. Das heißt, dass damit Wünsche des Landes Niedersachsen als zweitgrößtem VW-Aktionär und des Betriebsrats erfüllt werden, sagen Insider.", "Die Entscheidung für Wolfsburg wird zudem als Teil des Kompromisses gesehen, mit dem der Machtkampf zwischen Konzernchef Diess und Betriebsratschef Bernd Osterloh beigelegt wurde." ],
  "articleContentTranslated" : [ "Volkswagen, yeni geliştirilen bir araçla sürücüsüz arabaları uygun fiyatlı hale getirmek istiyor. \"Trinity\" projesi ile VW markası yeni bir elektrik platformu başlatmak istiyor, marka patronu Ralf Brandstätter Çarşamba günü LinkedIn'de duyurdu.", "Başlangıçta kısmen otomatik sürüş (seviye 2+) için tasarlanmış ve daha sonra yasal olarak izin verildiği anda tam otomatik sürüşü (seviye 4) mümkün kılacak bir araba planlanmıştır. Brandstätter, \"Bu araçla Volkswagen, otonom sürüşü demokratikleştiriyor\" dedi.", "Bir sözcü, yeni aracın 2026'dan itibaren Wolfsburg'daki üretim hattından çıkması gerektiğini doğruladı. \"Automobilwoche\" bunu bildirdi. Volkswagen, projenin dijitalleşmeye hız vermesini bekliyor.", "Brandstätter, büyük sayıların yazılımın sürekli olarak geliştirilmesine yardımcı olması gerektiğini söyledi: \"Ölçeğimizi tüm grup için öğrenen bir sinir ağı oluşturmak için kullanıyoruz\" dedi.", "Tesla ile rekabet VW denetim kurulu, Aralık ayında Wolfsburg'u elektrikli araçların yüksek oranda otomatikleştirilmiş üretimi için bir vitrin haline getirmeye karar verdi.", "CEO Herbert Diess, Wolfsburg merkezli otomobil üreticisinin en büyük fabrikasını şu anda Brandenburg, Grünheide'de yapım aşamasında olan Tesla fabrikasıyla rekabete sokmak istiyor. ABD elektrikli otomobil üreticisi, otomatik üretim için bir rol model olarak görülüyor.", "Diess, VW markasının geliştirme başkanlığına yeni atanan Thomas Ulbrich'in rekor kitabına şunları yazdı: \"Bir sonraki görevimiz Wolfsburg'u alt üst edecek ve Grünheide ile rekabet edecek amiral gemisi projemiz olacak.", "İyi şanslar! Yeni bir 'süper kahraman görevi'! \"Hanover'deki VW fabrikasında üretilecek olan Audi, Porsche ve Bentley markalarından üç elektrikli model için Audi yan kuruluşu tarafından\" Trinity \"benzeri bir proje\" Artemis \"adı altında oluşturuldu.", "Wolfsburg ve Hannover lokasyonları için alınan kararların, endüstri politikası tarafından motive edildiği düşünülmektedir. Bu, en büyük ikinci VW hissedarı olan Aşağı Saksonya eyaletinin ve iş konseyinin arzularının yerine getirileceği anlamına geliyor.", "Wolfsburg lehine karar aynı zamanda CEO Diess ile iş konseyi başkanı Bernd Osterloh arasındaki iktidar mücadelesinin çözüldüğü uzlaşmanın bir parçası olarak görülüyor." ]
}