{
  "id" : "ssZqreXo",
  "url" : "https://kurier.at/kultur/burgtheater-und-kosmos-theater-bei-berliner-theatertreffen/401182942",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:40:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927300/46-168550158.jpg",
  "imageCopyright" : "Akademietheater/Matthias Horn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burgtheater und Kosmos Theater bei Berliner Theatertreffen",
  "articleTitleTranslated" : "Berlin Theatertreffen'de Burgtheater ve Kosmos Tiyatrosu",
  "articleContent" : [ "Zu den \"zehn bemerkenswertesten Inszenierungen\" des vergangenen Jahres zählen nach Ansicht der Theatertreffen-Jury auch zwei (Ko-)Produktionen aus Wien:", "Neben Barbara Freys Akademietheater-Inszenierung von Anna Gmeyners \"Automatenbüfett\" (siehe Artikelbild) wurde überraschend auch die freie Produktion \"Name Her.  :", "Eine Suche nach den Frauen +\" von Marie Schleef in Kooperaation mit Ballhaus Ost (Berlin), Kammerspiele München und dem Kosmos Theater Wien für das 58.  Theatertreffen ausgewählt.", "Ohne ein einziges Live-Treffen der siebenköpfigen Jury (Cornelia Fiedler, Wolfgang Höbel, Georg Kasch, Andreas Klaeui, Sabine Leucht, Petra Paterno und Franz Wille) sei dieses außergewöhnliche Theaterjahr begleitet worden, schilderte die Leiterin des Theatertreffens, Yvonne Büdenhölzer, bei der heutigen Video-Pressekonferenz, bei der die Juroren aus Wien, Berlin, Zürich, Hamburg, Köln und München zugeschaltet waren. 285 Inszenierungen in 60 Städten seien gesichtet worden, nur rund ein Drittel weniger als in normalen Theaterjahren.  ", "Nachdem es im Sichtungszeitraum (27. Jänner 2020 bis 5. Februar 2021) im Wesentlichen nur zwei längere Lockdown-freie Phasen (sechs Wochen vor dem ersten Lockdown sowie Sommer bis Ende Oktober) gegeben habe, wurden erstmals auch Produktionen zugelassen, die ihre Premiere online hatten.", "Mit \"Der Zauberberg\" des Deutschen Theaters Berlin und \"Show Me A Good Time\" von Gob Squad sind auch zwei dieser Produktionen nun in der Auswahl. 26 Inszenierungen hatten es auf die Diskussions-Liste geschafft, je 13 davon von Männern und Frauen.", "In die Endauswahl, die gestern in einer siebenstündigen Videokonferenz beschlossen wurde, haben es sechs Inszenierungen von Frauen geschafft. Die (zumindest) 50/50-Quote werde es auch in den kommenden beiden Jahren geben, führte Büdenhölzer aus.", "Vier Uraufführungen sind unter den zehn ausgewählten Produktionen, drei aus der freien Szene, und drei Theater(gruppen) sind erstmals mit dabei. Vom Schauspielhaus Zürich und von Deutschen Theater Berlin wurden je zwei Produktionen eingeladen.", "Der Intendant der Berliner Festspiele Thomas Oberender nannte das abgelaufene Jahr \"ein Wendejahr\" in vieler Hinsicht. So habe Corona die Theater und die Theaterschaffenden in Netz gebracht und neue Infrastrukturen entstehen lassen, die bleiben würden.", "Zudem habe \"Corona viele von uns wieder politisiert\". \"Entsprechend dem dynamischen Pandemiegeschehen und den sich fortlaufend verändernden Bedingungen\" seien neben einer digitalen Festivalausgabe im Mai derzeit unterschiedliche Festival-Szenarien in Planung, hieß es heute.", "Über genaue Zeit und Art des 58.  Theatertreffens soll voraussichtlich im März entschieden werden." ],
  "articleContentTranslated" : [ "Theatertreffen jürisine göre, geçen yılın \"en dikkat çekici on prodüksiyonu\" ayrıca Viyana'dan iki (ortak) yapım içeriyor:", "Anna Gmeyner'ın \"Automatenbüfett\" ini Barbara Frey'in Akademietheater sahnesine ek olarak (makale resmine bakın), bağımsız yapım \"Onu Adlandır.", "Marie Schleef'in Ballhaus Ost (Berlin), Kammerspiele Münih ve Kosmos Vienna Theatretreffen işbirliğiyle 58. Theatretreffen için seçtiği kadın arayışı.", "Tiyatro toplantısının yöneticisi Yvonne, yedi üyeli jürinin (Cornelia Fiedler, Wolfgang Höbel, Georg Kasch, Andreas Klaeui, Sabine Leucht, Petra Paterno ve Franz Wille) tek bir canlı toplantısı olmadan, bu olağanüstü tiyatro yılına eşlik edildiğini söyledi. Büdenhölzer, bugünün video basın toplantısında hangi Viyana, Berlin, Zürih, Hamburg, Köln ve Münih jüri üyeleri hazır bulundu. 60 şehirde 285 yapım izlendi, normal tiyatro yıllarına göre yalnızca üçte biri daha az.", "Görüntüleme döneminde (27 Ocak 2020 - 5 Şubat 2021) esasen yalnızca iki uzun kilitlenmesiz aşama (ilk kilitlemeden altı hafta önce ve Ekim sonuna kadar yaz) olduktan sonra, çevrimiçi olarak prömiyeri yapılan yapımlar da onaylandı. ilk kez vardı.", "Deutsches Theater Berlin'den \"Der Zauberberg\" ve Gob Squad'ın \"Show Me A Good Time\" ile bu yapımlardan ikisi de seçime girdi. Tartışma listesine 13'ü kadın ve erkek olmak üzere 26 yapım çıktı.", "Dün yedi saatlik bir video konferansta kararlaştırılan final seçkisine kadın tarafından altı yapım çıktı. Büdenhölzer, (en az) 50/50 kotasının önümüzdeki iki yıl içinde de orada olacağını açıkladı.", "Seçilmiş on yapım arasında dört dünya prömiyeri yer alıyor, üçü bağımsız sahneden ve üç tiyatro (grup) ilk kez yer alıyor. Her biri iki yapım Schauspielhaus Zurich ve Deutsche Theater Berlin tarafından davet edildi.", "Berliner Festspiele'nin yöneticisi Thomas Oberender, geçtiğimiz yılı pek çok açıdan \"bir dönüm noktası\" olarak nitelendirdi. Corona, tiyatroları ve tiyatro profesyonellerini ağa dahil etti ve kalıcı olacak yeni altyapılar yarattı.", "Ayrıca \"Corona çoğumuzu yeniden siyasallaştırdı\". Bugün, \"Dinamik salgın ve sürekli değişen koşullara göre\", Mayıs ayındaki dijital festival baskısına ek olarak, şu anda çeşitli festival senaryolarının planlandığı belirtildi.", "58. Tiyatro Buluşmasının kesin zamanı ve türünün Mart ayında kararlaştırılması bekleniyor." ]
}