{
  "id" : "sT0fRbOM",
  "url" : "https://kurier.at/chronik/oesterreich/verhaftet-infizierter-arzt-behandelte-im-hotspot-bezirk-pongau/401207053",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T09:33:16Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "EPA/ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Haft für infizierten Arzt der im Hotspot-Bezirk Pongau behandelte",
  "articleTitleTranslated" : "Pongau'nun sıcak nokta bölgesinde tedavi gören enfekte doktorun gözaltına alınması",
  "articleContent" : [ "In Radstadt und Bad Hofgastein explodieren die  Corona-Neuinfektionen. Radstadt lag am Mittwoch bei einer 7-Tage-Inzidenz von 1.168, Bad Hofgastein bei 1.042. Deshalb gilt ab Freitag, 0 Uhr, ein striktes Ausreiseregime: Die Orte verlassen darf nur, wer einen negativen Corona-Test hat.", "Das gilt für 14 Tage. Ausgerechnet in dem Hotspotbezirk, der mit einer 7-Tage-Inzidenz als Kandidat für eine Abriegelung samt Ausreisetestpflicht ist, hat ein infizierter Arzt Patienten ohne Maske und ohne Schutzabstand behandelt.", "Der Mediziner wurde am Mittwoch wegen vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten festgenommen.", "Laut Polizei war der Arzt in den vergangenen Tagen positiv auf das Coronavirus getestet worden und hatte am Dienstag trotzdem noch einen Patienten ohne Mindestabstand und Maske in seiner Ordination behandelt.", "Die Quarantäneanordnung der Behörde ignoriert er dabei. Darum wurde der Mann vorerst auf freiem Fuß angezeigt. Trotzdem tauchte der Arzt - er ist seinen Vierzigern - am Mittwoch erneut in seiner Ordination auf.", "Daraufhin wurde die Exekutive verständigt. Die Staatsanwaltschaft Salzburg ordnete die Festnahme des Mannes an, der Mediziner wurde in die Justizanstalt Salzburg gebracht.", "Ob es - und wenn ja, wie viele - weitere potenziell betroffene Patienten oder andere Kontaktpersonen gibt, war zunächst nicht bekannt." ],
  "articleContentTranslated" : [ "Radstadt ve Bad Hofgastein'de yeni korona enfeksiyonları patlıyor. Radstadt, Çarşamba günü 7 günlük 1,168'lik bir insidansa sahipti, Bad Hofgastein 1.042. Bu nedenle, Cuma gece yarısından itibaren katı bir çıkış rejimi uygulanır: Yalnızca Corona testi negatif olanların konumları terk etmesine izin verilir.", "Bu 14 gün geçerlidir. İronik olarak, 7 günlük bir insidansla çıkış testi içeren bir kilitlenme adayı olan sıcak nokta bölgesinde, enfekte bir doktor hastaları maskesiz ve koruyucu bir mesafe olmaksızın tedavi etti.", "Doktor, insanları bulaşıcı hastalıklarla kasten tehlikeye atmaktan Çarşamba günü tutuklandı.", "Polise göre, doktor son birkaç gün içinde korona virüsü için pozitif test yapmıştı ve yine de Salı günkü koordinasyonunda bir hastayı minimum mesafe ve maske olmadan tedavi etti.", "Otoritenin karantina emrini görmezden geliyor. Adamın başlangıçta serbest bırakılmasının nedeni budur. Yine de, doktor - kırklı yaşlarında - Çarşamba günü yeniden törenle geldi.", "Yürütme daha sonra bilgilendirildi. Salzburg savcısı, adamın tutuklanmasını emretti ve doktor, Salzburg hapishanesine götürüldü.", "Başlangıçta, potansiyel olarak etkilenen başka hastalar veya diğer temaslı kişilerin olup olmadığı - ve öyleyse, kaç tane - bilinmiyordu." ]
}