{
  "id" : "st9idp4j",
  "url" : "https://www.diepresse.com/5952890/OeBB_Neuer-Nachtzug-nach-Split-fuer-Sommer-geplant?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:49:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/a/5952890/28A52DA1-0B81-4909-8234-BB580270B767_v0_h.jpg",
  "imageCopyright" : "LEANDRE DUGGAN / Keystone / pict",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Nachtzug nach Split für Sommer geplant",
  "articleTitleTranslated" : "Split'e yeni gece treni yaz için planlanıyor",
  "articleContent" : [ "Das neue ÖBB-Angebot soll von Mitte Juni bis Mitte September zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split unterwegs sein. Die ÖBB bauen ihr Nachtzug-Angebot in Kooperation mit der Slowakischen Bahn weiter aus.", "Von Mitte Juni bis Mitte September soll zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split ein Nightjet unterwegs sein. Wer in Wien um 18.01 Uhr einsteigt, ist um 9.50 Uhr in Split an der kroatischen Küste.", "Tickets (ab 29,90 Euro im Sitzwagen, ab 69,90 Euro im Schlafwagen) für den Sommer seien ab sofort buchbar, gaben die ÖBB am Mittwoch bekannt. Derzeit sind coronabedingt alle Nachtzüge der ÖBB ausgesetzt.", "Möglicherweise Ende April könnten die Nightjets wieder anfangen zu rollen, es hänge aber von der Entwicklung der Pandemie ab, sagte ein ÖBB-Sprecher." ],
  "articleContentTranslated" : [ "Yeni ÖBB teklifi, Haziran ortasından Eylül ortasına kadar Bratislava - Viyana - Graz - Split rotasında haftada iki kez yayınlanacak. ÖBB, Slovak Demiryolları ile işbirliği yaparak gece treni teklifini genişletiyor.", "Haziran ortasından Eylül ortasına kadar, haftada iki kez Bratislava - Viyana - Graz - Split arasındaki rotada bir Nightjet olacaktır. Viyana'da 18: 01'de binerseniz, Hırvatistan kıyısındaki Split'te saat 09: 50'de olacaksınız.", "ÖBB Çarşamba günü yaptığı açıklamada, yaz için biletlerin (oturmuş bir arabada 29,90 avrodan, yataklı arabada 69,90 avrodan) artık rezerve edilebileceğini duyurdu. Tüm ÖBB gece trenleri korona nedeniyle şu anda askıya alındı.", "Bir ÖBB sözcüsü, gece jetlerinin Nisan ayı sonunda tekrar dalgalanmaya başlayabileceğini, ancak pandeminin gelişimine bağlı olduğunu söyledi." ]
}