{
  "id" : "sTLl4I5W",
  "url" : "https://sport.orf.at/stories/3072299/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T17:01:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg und Rapid setzen sich etwas ab",
  "articleTitleTranslated" : "Salzburg ve Rapid kendilerini ayırdı",
  "articleContent" : [ "Waren die vier Topclubs vor dem Ende der Winterpause nur durch einen Punkt getrennt, haben sich die „Bullen“ und Rapid zumindest vorübergehend etwas abgesetzt. Salzburg rangiert nach 13 gespielten Runden nun einen Zähler vor den zweitplatzierten Wienern.", "Der Rückstand von Sturm Graz auf Rang drei wuchs auf drei Punkte an, der LASK liegt als Vierter nun vier Zähler hinter Platz eins zurück. Dabei reichte Salzburg eine pragmatische Leistung zur Rückeroberung der Tabellenführung.", "Beim 2:0 in Altach gab es zwar kein Spektakel zu sehen, dafür aber Stabilität in der Defensive, wodurch die „Bullen“ erstmals nach elf Pflichtspielen eine Partie wieder ohne Gegentreffer beendeten. Trainer Jesse Marsch war die Zufriedenheit über die Torsperre sichtlich anzumerken.", "„Wir haben praktisch keine Chance zugelassen“, sagte der US-Amerikaner. „Es war eine sehr ordentliche, sehr saubere Leistung.“ Salzburg holt sich Tabellenführung zurück Der Meister aus Salzburg startete am Sonntag in einer ungewohnten Verfolgerrolle in die Frühjahrssaison.", "Mit einem Sieg in Altach eroberten die „Bullen“ die Tabellenführung zurück. Rapidler halten mit Salzburgern Schritt Innenverteidiger Maximilian Wöber bewertete die drei Punkte im „Ländle“ realistisch.", "„Man muss nicht übertrieben stolz darauf sein, aber zumindest kann uns die Presse jetzt einmal eine Woche in Ruhe lassen, weil wir kein Tor bekommen haben“, meinte der Wiener und gab zu: „Es war nicht das Feuerwerk, das wir aus vielen Salzburg-Spielen kennen, doch ein sehr solider Start“", "Einen mehr als soliden Start verzeichnete Rapid, das den Erfolgslauf fortsetzte.  “ Die Ausbeute von 27 Punkten aus den ersten 13 Runden ist die beste seit elf Jahren, man fügte Sturm die erste Auswärtspleite in dieser Spielzeit und die erste Niederlage nach sieben Bewerbspartien zu.", "Gleich viermal musste der davor 550 Pflichtspielminuten unbezwungene Grazer Goalie Jörg Siebenhandl hinter sich greifen. In den vorangegangenen 14 Bewerbspartien hatte Sturm insgesamt nur fünf Gegentore kassiert.", "Extralob gab es für Rapid-Goalie Richard Strebinger. „Er hat uns einige Male gerettet“, sagte Trainer Dietmar Kühbauer. In der ersten Hälfte verzeichnete Sturm ein klares Chancenplus. „Da haben wir nicht so nach vorne attackiert“, bemängelte der Coach.", "An der Darbietung in der zweiten Hälfte gab es dann praktisch nichts mehr zur kritisieren. „Was mir gefallen hat, war, dass wir nie aufgehört haben. Wir wollten auch noch das fünfte Tor machen. Früher hätten wir vielleicht nach dem 3:1 gesagt, wir spielen es trocken nach Hause.", "“Sturm will die richtigen Lehren ziehen Sturm beendete die zweite Partie in Folge in Unterzahl. Beim 0:0 gegen RZ Pellets Wolfsberg im Nachtragsspiel am Sonntag war Amadou Dante – für Coach Christian Ilzers Empfinden ebenfalls ungerechtfertigt – ausgeschlossen worden.", "Nachdem das Vorjahr mit sechs Siegen in Folge abgeschlossen worden war, reichte es 2021 nur zu einem Punkt aus zwei Matches. 4:1-Erfolg für Rapid gegen Sturm Das Team von Trainer Didi Kühbauer feierte einen unerwartet klaren 4:1-Erfolg gegen Sturm.", "„Wir haben bis jetzt eine Saison gespielt, in der fast alles wie am Schnürchen für uns gelaufen ist. Jetzt haben wir zwei Spiele gesehen, in denen es nicht so für uns gelaufen ist. Das ist eine Prüfung für uns, die wir zu meistern haben“, sagte Ilzer.", "In den vergangenen beiden Partien habe man „schmerzvolle Erfahrungen“ sammeln müssen. „Aber oft ist Schmerz der beste Lehrmeister. Wenn wir aus diesen zwei Spielen unsere Lehren ziehen, wird uns das in Zukunft helfen“, sagte Ilzer.", "LASK stolpert über Tirol Einen klassischen Fehlstart ins Frühjahr legte auch der LASK hin. Die Oberösterreicher kassierten im ersten Spiel 2021 bei der Rückkehr nach Pasching gegen Tirol eine bittere, aber leistungsgerechte 2:4-Niederlage.", "„Die Enttäuschung ist natürlich sehr groß. Wir haben uns viel vorgenommen, waren am Ende des Tages aber nicht genug bereit dafür, diese Dinge auch umzusetzen“, meinte LASK-Trainer Dominik Thalhammer. „Es waren viele Szenen dabei, mit denen wir den Gegner stark gemacht haben“, sagte Thalhammer.", "Auch seine Kicker waren sich dessen bewusst. „Wir haben fast gar nichts auf den Platz gebracht, was wir uns vorgenommen haben, viele Geschenke verteilt“, sagte Kapitän Gernot Trauner.", "Der erste Auftritt im Ausweichquartier Raiffeisen Arena, in der man aufgrund der Bauarbeiten im Linzer Stadion jetzt wieder lange spielen wird, verlief alles andere als nach Wunsch. Im siebenten Heimspiel setzte es die erste Niederlage und endete die makellose Bilanz.", "Fehlstart für LASK Brauchte das Duell zwischen dem LASK und WSG Tirol eine Überschrift, dann könnte sie lauten: Die Heimmacht der Liga empfängt das Überraschungsteam. Mit der 2:4-Heimniederlage legten die Linzer einen Fehlstart im Frühjahr hin.", "Nur kurze Verschnaufpause Zeit zum Trübsalblasen bleibt nicht, bereits am Mittwoch (20.30 Uhr) ist man beim sechs Zähler dahinter liegenden Sechsten WAC zu Gast. „Da bekommen wir die Gelegenheit, es auszubessern“, sagte Schlager.", "Davor (18.30 Uhr) empfängt Salzburg in Wals/Siezenheim die SV Guntamatic Ried. Bereits am Dienstag (20.30 Uhr) ist Rapid im Einsatz. Die Hütteldorfer treffen in Wien auf spusu SKN St. Pölten." ],
  "articleContentTranslated" : [ "En iyi dört kulüp, kış tatilinin bitiminden önce yalnızca bir noktayla ayrılmışken, \"Bulls\" ve Rapid en azından geçici olarak biraz uzaklaştı. 13 tur oynadıktan sonra, Salzburg şimdi ikinci sırada yer alan Viyana'nın bir puan önünde.", "Sturm Graz'ın üçüncü sıradaki açığı üç puana yükselirken, LASK dördüncü, birincinin dört puan gerisinde. Pragmatik bir performans, Salzburg'un masada liderliği yeniden kazanması için yeterliydi.", "Altach'ta 2-0'da gösteri yoktu, ancak savunmada istikrar vardı, bu da \"Bulls\" un 11 maçtan sonra ilk kez pes etmeden maçı bitirdiği anlamına geliyordu. Antrenör Jesse Marsch, kapı yasağından açıkça memnun kaldı.", "Amerikalı, \"Pratik olarak bir şansa izin vermedik\" dedi. “Çok iyi, çok temiz bir performanstı.” Salzburg şampiyonluk liderliğini geri aldı Salzburg'dan şampiyonlar, alışılmadık bir kovalamaca rolüyle Pazar günü bahar sezonuna başladı.", "Altach'ta galibiyetle \"Bulls\" masada öne geçti. Rapidler Salzburg'a ayak uyduruyor Maximilian Wöber, \"Ländle\" deki üç noktayı gerçekçi bir şekilde değerlendirdi.", "Viyanalı, \"Bununla aşırı derecede gurur duymanıza gerek yok, ama en azından basın bizi bir hafta yalnız bırakabilir çünkü bir hedef alamadık,\" dedi ve itiraf etti: \"Biz havai fişekler değildi birçok Salzburg testere - \"nasıl oynayacağımı biliyorum, ama çok sağlam bir başlangıç", "Rapid, sağlam bir başlangıç yaptı ve başarılı çalışmasını sürdürdü. “İlk 13 turdaki 27 sayı, on bir yılın en iyisi. Sturm bu sezon ilk deplasman yenilgisini ve yedi maçtan sonra ilk yenilgiyi aldı.", "550 dakikalık rekabete dayalı oyunda yenilmeyen Graz kalecisi Jörg Siebenhandl, dört kez geride kalmak zorunda kaldı. Önceki 14 müsabaka maçında, Sturm sadece beş gol yemişti.", "Hızlı kaleci Richard Strebinger ekstra övgü aldı. Koç Dietmar Kühbauer, \"Bizi birkaç kez kurtardı\" dedi. İlk yarıda Sturm, şanslarında net bir artış kaydetti. Koç, \"Biz böyle saldırmadık\" diye şikayet etti.", "İkinci yarıdaki performansla ilgili eleştirilecek neredeyse hiçbir şey kalmadı. \"Sevdiğim şey hiç durmamamızdı. Beşinci golü de atmak istedik. Geçmişte 3-1'den sonra evde kuru oynayacağımızı söyleyebilirdik.", "“Sturm doğru dersleri öğrenmek istiyor Sturm ikinci oyunu sayıca üstün olarak üst üste bitirdi. Pazar günü ek maçta RZ Pellets Wolfsberg ile 0-0 berabere kalırken, Amadou Dante - yine teknik direktör Christian Ilzer'in hissine göre haksız - oyundan çıkarıldı.", "Bir önceki yıl üst üste altı galibiyetle bittikten sonra, 2021'de iki maçtan sadece bir puana yetmişti. Sturm karşısında Rapid için 4-1 başarı Teknik direktör Didi Kühbauer'in takımı, Sturm karşısında beklenmedik bir şekilde 4-1 galibiyetini kutladı.", "“Şimdiye kadar neredeyse her şeyin bizim için saat gibi gittiği bir sezon oynadık. Şimdi bizim için o şekilde gitmeyen iki oyun gördük. Bu bizim için ustalaşmamız gereken bir sınav ”dedi Ilzer.", "Son iki maçta “acı dolu deneyimler” kazanmanız gerekiyordu. Ancak acı çoğu zaman en iyi öğretmendir. Bu iki oyundan derslerimizi alırsak gelecekte bize yardımcı olacak ”dedi Ilzer.", "LASK, Tyrol'e tökezledi LASK da ilkbaharda klasik bir yanlış başlangıç yaptı. 2021'deki ilk maçlarında, Tirol'e karşı Pasching'e döndüklerinde, Yukarı Avusturyalılar acı ama adil bir 4-2 mağlubiyet aldılar.", "“Hayal kırıklığı elbette çok büyük. Büyük planlarımız var, ancak günün sonunda bunları uygulamak için yeterince hazır değildik, \"dedi LASK eğitmeni Dominik Thalhammer. Thalhammer, \"Rakiplerimizi güçlü kıldığımız birçok sahne vardı\" dedi.", "Tekme oyuncuları da bunun farkındaydı. Kaptan Gernot Trauner, \"Sahaya yapmayı planladığımız hiçbir şeyi getirmedik, çok sayıda hediye dağıttık\" dedi.", "Linz stadyumundaki inşaat çalışmaları nedeniyle uzun süre oynanacak olan Raiffeisen Arena'da ilk görünüm istenildiği gibi olmadı. Yedinci ev maçında ilk yenilgiydi ve kusursuz rekoru sona erdirdi.", "LASK için yanlış başlangıç LASK ve WSG Tirol arasındaki düello bir manşete ihtiyaç duyarsa, şu olabilir: Ligin ev sahibi gücü sürpriz takımı karşılıyor. 2: 4 evinde mağlup olan Linz, baharda yanlış bir başlangıç yaptı.", "Sadece kısa bir soluklanma var ... Paspaslamak için zaman yok, Çarşamba günü (8.30 p.m.) altıncı WAC'de altı puan geride misafir olacaksınız. Schlager, \"Bunu tamir etme fırsatına sahibiz\" dedi.", "Bundan önce (18.30), Salzburg, Wals / Siezenheim'da SV Guntamatic Ried'i ağırlayacak. Rapid, Salı günü (20.30) harekete geçti. Hütteldorfer, Viyana'da spusu SKN St. Pölten ile buluşuyor." ]
}