{
  "id" : "stluJDNM",
  "url" : "https://kurier.at/wirtschaft/borealis-chef-stern-zieht-in-omv-vorstand-ein/401177638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T06:01:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4283252/46-163738801.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Borealis-Chef Stern zieht in OMV-Vorstand ein",
  "articleTitleTranslated" : "Borealis patronu Stern, OMV yönetim kuruluna katıldı",
  "articleContent" : [ "Der bisherige Borealis-Chef Alfred Stern gilt als international renommiert. Der bisherige Chef der OMV-Chemietochter Borealis, Alfred Stern (56), wird ab 1.", "April 2021 in den OMV-Vorstand einziehen und für den Bereich Chemicals & Materials verantwortlich sein - das hat der OMV-Aufsichtsrat am Mittwochabend beschlossen. Der KURIER berichtete bereits ausführlich als erstes Medium darüber.", "Gleichzeitig sei eine Teilung und Erweiterung des bisherigen Bereiches Refining & Petrochemical Operations in Refining und Chemicals & Materials vorgesehen, teilte die OMV am Donnerstag in der Früh mit. ", "Diese Strukturänderung trägt der Vorwärtsintegration in den Chemiesektor Rechnung, die mit der Übernahme der Mehrheitsanteile an Borealis eingeleitet wurde. Borealis-Chef Alfred Stern wird dringend im OMV-Konzernvorstand gebraucht© Bild:", "Borealis \"Die neue Unternehmensstruktur wird die Integration der Borealis in den OMV Konzern und den Ausbau des Chemiegeschäfts deutlich voranbringen\", erklärte der frühere Borealis-Chef und nunmehrige Vorsitzende im OMV-Aufsichtsrat, Mark Garrett, laut Mitteilung.  :", "\"Ich freue mich, dass wir mit Alfred Stern einen Manager mit großer internationaler Erfahrung in der chemischen Industrie für diese neue Vorstandsfunktion gewinnen konnten.", "Er hat mit seinem Team in den vergangenen Jahren nicht nur das Polyolefin-Business von Borealis exzellent im Markt positioniert, sondern das Unternehmen auch in Richtung Kreislaufwirtschaft weiterentwickelt.\"   2020 weniger Umsatz und Gewinn Die OMV hat im Corona-Jahr 2020 sowohl beim Umsatz als auch beim Gewinn einen starken Einbruch erlitten:", "Der Umsatz ging um 29 Prozent auf 16,55 Mrd.  : Euro zurück, das um Lagerhaltungseffekte bereinigte CCS Operative Ergebnis vor Sondereffekten halbierte sich auf 1,686 Mrd. Euro und unterm Strich blieb ein Periodenüberschuss von 1,478 Mrd.", "Euro (-31 Prozent).   Während Upstream (Öl- und Gasproduktion) durch den massiven Öl-und Gaspreisverfall substanziell betroffen gewesen sei, habe sich das Downstream-Geschäft als wesentlich resistenter erwiesen, hieß es in der Mitteilung.", "Downstream habe den Gewinn im Gas-Trading und Retail-Geschäft gesteigert, trotzdem sei das Gesamtergebnis in Downstream leicht gesunken. Die OMV-Chemietochter Borealis erzielte im Vorjahr einen Nettogewinn von 589 Mio.", "Euro, nach 872 Mio. Euro im Vorjahr. Die Gesamtproduktion der OMV ging 2020 um 5 Prozent auf 463.000 Fass pro Tag zurück. Für heuer wird eine Zunahme auf 480.000 Fass Öl-Äquivalent erwartet, \"abhängig von der Sicherheitslage in Libyen und auferlegten Produktionskürzungen durch Regierungen\".", "Das operative Ergebnis der Gruppe sank 2020 um 71 Prozent auf 1,05 Mrd. Euro." ],
  "articleContentTranslated" : [ "Önceki Borealis patronu Alfred Stern uluslararası üne sahip. OMV kimyasal yan kuruluşu Borealis'in bir önceki başkanı Alfred Stern (56), 1'den olacak.", "Nisan 2021, OMV İcra Kuruluna taşınacak ve Kimyasallar ve Malzemeler bölümünden sorumlu olacak - bu, OMV Denetleme Kurulu tarafından Çarşamba akşamı kararlaştırıldı. KURIER, bunu ayrıntılı olarak rapor eden ilk medyaydı.", "Aynı zamanda OMV Perşembe sabahı yaptığı açıklamada, önceki Rafinaj ve Petrokimya Operasyonları bölümünün Rafinaj ve Kimyasallar ve Malzemeler olarak bir bölümünün ve genişletilmesinin planlandığını söyledi.", "Bu yapısal değişiklik, Borealis'in çoğunluk hissesinin devralınmasıyla başlayan kimya sektörüne ileriye dönük entegrasyonu hesaba katıyor. Borealis patronu Alfred Stern, OMV Grubu Yönetim Kurulu'na acilen ihtiyaç duyulmaktadır © Resim:", "Borealis, duyuruya göre, eski Borealis patronu ve şu anda OMV Denetleme Kurulu başkanı Mark Garrett \"Yeni kurumsal yapı, Borealis'in OMV Grubuna entegrasyonunu ve kimyasallar işinin genişlemesini önemli ölçüde ilerletecek\" dedi. :", "\"Alfred Stern'de, bu yeni kurul pozisyonu için kimya endüstrisinde kapsamlı uluslararası deneyime sahip bir yönetici kazanabilmekten çok memnunum.", "Son yıllarda, kendisi ve ekibi Borealis'in poliolefin işini pazarda mükemmel bir şekilde konumlandırmakla kalmadı, aynı zamanda şirketi döngüsel ekonomi yönünde daha da geliştirdiler. \"2020 daha düşük satışlar ve karlar 2020 Corona yılında OMV her ikisine de sahip satış karı keskin bir düşüş yaşadı ve:", "Satışlar yüzde 29 düşüşle 16,55 milyar avroya geriledi, özel kalemler öncesi CCS faaliyet karı, envanter etkilerine göre ayarlandı, yarı yarıya 1.686 milyar avroya geriledi ve net kar, 1.478 milyar avro oldu.", "Euro (yüzde -31). Açıklamada, yukarı akış (petrol ve gaz üretimi) petrol ve gaz fiyatlarındaki muazzam düşüşten önemli ölçüde etkilenirken, aşağı havza ticaretinin çok daha dirençli olduğu kanıtlandı.", "Aşağı havza, gaz ticareti ve perakendede karı artırdı, ancak aşağı havzadaki genel sonuç hafifçe düştü. OMV kimya yan kuruluşu Borealis, geçen yıl 589 milyon net kar elde etti.", "Geçen yıl 872 milyon Euro'dan sonra. 2020'de toplam OMV üretimi yüzde 5 düşüşle 463.000 varile düştü. Bu yıl, \"Libya'daki güvenlik durumuna ve hükümetler tarafından uygulanan üretim kesintilerine bağlı olarak\" 480.000 varil petrol eşdeğerine bir artış bekleniyor.", "Grubun faaliyet karı 2020'de yüzde 71 düşüşle 1,05 milyar Euro'ya geriledi." ]
}