{
  "id" : "STqTSSMo",
  "url" : "https://kurier.at/wirtschaft/karriere/lehre-wer-und-wo-gesucht-wird/401163360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4563785/46-166604987.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lehre: Wer und wo gesucht wird",
  "articleTitleTranslated" : "Öğretim: Kim ve nerede isteniyor",
  "articleContent" : [ "Für all jene, für die Matura oder ein Studium nicht infrage kommen, rückt allmählich der Zeitpunkt heran, sich nach einer Lehrstelle für den Herbst umzusehen.", "Und auch wenn die Pandemie den Lehrstellenmarkt getroffen hat, der Druck höher ist – im Dezember standen 7.813 Lehrstellensuchenden 4.533 offene Lehrstellen gegenüber – nach wie vor werden Stellen ausgeschrieben, nach wie vor suchen Unternehmen nach jungen Talenten.", "Viele große Betriebe in Österreich haben die Vorteile einer Ausbildung von Lehrlingen längst erkannt und bieten eine ganze Reihe von modernen und attraktiven Lehrberufen an. Wo man sich für das kommende Lehrjahr bewerben kann und welche Lehrberufe angeboten werden.", "ÖBB 2.100 Lehrlinge sind derzeit bei den ÖBB in Ausbildung, für das kommende Lehrjahr mit Start September 2021 kann man sich aber für rund 600 Ausbildungsplätze in 27 Lehrberufen bewerben. Gehalt: Ab 780 Euro brutto im ersten Jahr bis auf 1.500 Euro im dritten  – Erfolge werden prämiert. ", "Pappas Holding Rund 380 Lehrlinge arbeiten in der Pappas Holding, doch auch hier wird gesucht:  rund 100 Lehrlinge will man verteilt auf alle Standorte in Österreich aufnehmen, sieben Lehrberufe werden angeboten.", "Bezahlung beginnt je nach Beruf ab  701,91 pro Monat.    Rewe Group Rund 2.000 Lehrlinge absolvieren aktuell ihre Lehre jährlich in der Rewe Group (u. a. Billa, Merkur oder Penny). Jährlich starten rund 700 Lehrlinge in 24 Lehrberufen ihre Ausbildung.", "Auch Lehrlinge können Karriere machen, die Filialleitung oder  Führungsposten in der Zentrale übernehmen. Spar Spar beschäftigt über 2.480 Lehrlinge in Österreich, für 2021 werden rund 900 neue gesucht, 23 Lehrberufe stehen zur Auswahl.", "Zum Gehalt wird je nach Lehrjahr bis zu 140 Euro pro Monat dazugezahlt, für gute Berufsschulzeugnisse Prämien bis zu 220 Euro im Jahr. Wiener Städtische Die Wiener Städtische bietet jedes Jahr 100 Lehrstellen im Versicherungsvertrieb an.", "Aktuell sind rund 150 Lehrlinge in der Ausbildung. Sie erhalten eine „überkollektivvertragliche Lehrlingsentschädigung“ und  Prämien.", "Ausbildungs-, Internats-, oder Fahrtkosten werden übernommen. voestalpine Aktuell bildet die voestalpine in Österreich über 800 Lehrlinge an 16 Standorten in rund 30 Lehrberuf aus, ab September sind wieder rund 300 Lehrlingseinstellungen geplant.", "Während der Ausbildung werden u. a. Sprachreisen, Exkursionen und Projekttage angeboten.  Bundesheer Das Bundesheer sucht aktuell 100 Lehrlinge mit Arbeitsbeginn im September – aktuell befinden sich rund 260 Lehrlinge in 36 Lehrberufen in Ausbildung.", "Gesucht wird u. a. für die Betriebslogistik, Luftfahrzeugtechnik und Elektronik,  ganz besonders in  Salzburg und Oberösterreich. Erste Bank Group Aktuell werden 82 Lehrlinge zum Bankkaufmann/zur Bankkauffrau ausgebildet, ab September werden rund 30 neue Lehrlinge aufgenommen.", "Einkommen (brutto): ab 873,57 Euro im ersten Jahr bis 1.222,44 Euro im dritten. Zusätzlich werden diverse Prämien und Zuschüsse ausgezahlt. Österreichische Post Die Post bietet ab September acht Lehrberufe an, neu sind die Berufe Elektrotechniker*in und Einkäufer*in.", "Rund 160  Lehrlinge werden 2021 gesucht. Je nach Lehrjahr  gibt es monatlich 710,92  bis 1.167,94 Euro brutto (Einzelhandel) bzw. 789,40 bis 1.491,32 Euro (u. a. Elektrotechniker).", "XXX Lutz-Gruppe Derzeit werden bei XXXLutz rund 1.500 Lehrlinge  Österreich in 15 Lehrberufen ausgebildet, für 2021 gibt es ca. 650 neue Lehrstellen.  Lehrlingsentschädigung: 711,00 Euro brutto im ersten Lehrjahr, im zweiten 914,00 Euro, mit Provisionen im Verkauf sowie Prämien für Schulleistungen.  " ],
  "articleContentTranslated" : [ "Lise diploması veya üniversite eğitimi almaya uygun olmayan herkes için, sonbahar için çıraklık pozisyonu arama zamanı yavaş yavaş yaklaşıyor.", "Ve pandemi çıraklık pazarını vurmuş olsa bile, baskı daha yüksek - Aralık ayında 4.533 açık çıraklığa kıyasla 7.813 çıraklık arayan vardı - işler hala ilan ediliyor, şirketler hala genç yetenekler arıyor.", "Avusturya'daki birçok büyük şirket, çırak yetiştirmenin avantajlarını uzun zamandır kabul etmiş ve modern ve çekici bir çıraklık yelpazesi sunmaktadır. Önümüzdeki çıraklık yılı için nereye başvurulacağı ve hangi çıraklık eğitimlerinin sunulduğu.", "ÖBB 2.100 çırak şu anda ÖBB'de eğitim görüyor, ancak Eylül 2021'de başlayacak olan önümüzdeki çıraklık yılı için 27 çıraklıkta yaklaşık 600 eğitim pozisyonuna başvurabilirsiniz. Maaş: İlk yıl brüt 780 avrodan üçüncü yıldaki 1.500 avroya - başarılar ödüllendiriliyor.", "Pappas Holding Pappas Holding'de yaklaşık 380 çırak çalışıyor, ancak burada da bir araştırma var: Avusturya'nın tüm bölgelerinde yaklaşık 100 çırak kabul edilecek, yedi çıraklık teklif ediliyor.", "Mesleğe bağlı olarak ödeme ayda 701.91'den başlar. Rewe Group Rewe Group'ta (Billa, Merkur ve Penny dahil) her yıl yaklaşık 2.000 çırak çıraklık eğitimini tamamlıyor. Her yıl yaklaşık 700 çırak 24 meslekte eğitime başlamaktadır.", "Çıraklar, genel merkezde şube yönetimi veya yönetici pozisyonları alarak da kariyer yapabilirler. Spar Spar, Avusturya'da 2.480'den fazla çırak istihdam ediyor, 2021 için yaklaşık 900 yeni çırak aranıyor ve seçim yapabileceğiniz 23 çıraklık var.", "Çıraklık yılına bağlı olarak, maaşa aylık 140 Euro'ya kadar, iyi meslek okulu sertifikaları için ise yılda 220 Euro'ya kadar ikramiye eklenir. Wiener Städtische Wiener Städtische, her yıl sigorta satışlarında 100 çıraklık eğitimi vermektedir.", "Şu anda eğitimde yaklaşık 150 çırak var. \"Toplu sözleşmeye dayalı çıraklık ücreti\" ve ikramiyeler alırlar.", "Eğitim, yatılı okul veya seyahat masrafları karşılanır. voestalpine Avusturya'da voestalpine şu anda yaklaşık 30 çıraklık eğitiminde 16 yerde 800'den fazla çırak eğitiyor ve Eylül ayından itibaren yine 300 civarında çıraklık planlanıyor.", "Eğitim sırasında a.o. Dil gezileri, geziler ve proje günleri sunulmaktadır. Federal Silahlı Kuvvetler Federal Silahlı Kuvvetler şu anda Eylül'de çalışmaya başlayacak 100 çırak arıyor - şu anda eğitimde 36 çıraklık eğitiminde yaklaşık 260 çırak var.", "Arıyoruz operasyon lojistiği, uçak teknolojisi ve elektronik için, özellikle Salzburg ve Yukarı Avusturya'da. Erste Bank Group Şu anda 82 çırak banka memuru olarak eğitiliyor ve Eylül ayından itibaren yaklaşık 30 yeni çırak işe alınacak.", "Gelir (brüt): ilk yıl 873,57 avrodan üçüncü yıl 1,222,44 avroya. Ek olarak, çeşitli bonuslar ve hibeler ödenir. Avusturya Postası Eylül ayı itibarıyla Avusturya Postası, elektrik mühendisi ve alıcı olmak üzere sekiz çıraklık eğitimi verecek.", "2021'de yaklaşık 160 çırak aranıyor. Çıraklık yılına bağlı olarak, brüt (perakende) 710,92 Avro - 1,167,94 Avro veya 789,40 - 1,491,32 Avro (elektrik mühendisleri dahil) vardır.", "XXX Lutz Group Şu anda Avusturya'da yaklaşık 1.500 çırak XXXLutz'da 15 çıraklık eğitimi alıyor ve 2021 için 650 civarında yeni çıraklık pozisyonu olacak. Çırak tazminatı: Çıraklığın ilk yılında brüt 711,00 avro, ikincisinde 914,00 avro, satış komisyonları ve okul performansı için ikramiyelerle birlikte." ]
}