{
  "id" : "sTw1rpfZ",
  "url" : "https://noe.orf.at/stories/3085173/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-16T10:06:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/21/14/crops/w=1280/159296_opener_39214_weisser_tiger-vierlinge_geboren_falcototomiamautzi_.jpg?s=caad7e169ac1e5a21ddbb0e3862ebd85e10e47e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weißer Zoo: „Geld für Futter geht langsam aus“",
  "articleTitleTranslated" : "White Zoo: \"Yiyecek için para yavaş yavaş tükeniyor\"",
  "articleContent" : [ "Wegen der Besucherrestriktionen sowie der geschlossenen Shops und Gastronomie hätten im Sommer die Kosten für Futter, Personal und die Heizung nicht lukriert werden können, teilte der Tierpark am Freitag mit.", "Nun müsse Tiernahrung von privat Erspartem gekauft werden, berichtete Zoochef Rainer Zöchling. Dazu gehöre neben mehr als 100 Kilogramm Rindfleisch pro Tag auch Spezialfutter für tropische Tiere.", "„Aber irgendwann, und das ist jetzt der Fall, wird es einmal eng“, fügte Zoogründer Herbert Eder hinzu.Laut Zoodirektor keine Kurzarbeit möglich Kurzarbeit für die Beschäftigten gebe es nicht, weil die Tiere, unter ihnen mehr als 30 Raubkatzen, täglich Nahrung und Pflege brauchen.", "Auch die Unterstützung hunderter Tierpaten sei im Moment zu wenig, weshalb ein Spendenkonto eingerichtet wurde.", "„Ich weiß natürlich, dass es vielen Branchen sehr schlecht geht, aber speziell auf die Zootiere, wo nicht eine Kommune oder wie im Fall Schönbrunn die Republik abfedert, hat man komplett vergessen. Leider haben wir keine Lobby“, so Eder.", "Der Weiße Zoo ist vor allem für seine weißen Tiger bekannt, die auch immer wieder für Nachwuchs sorgen. Erst im Juni des Vorjahres war es dem Zoo außerdem gelungen, Rothunde zu züchten. Die asiatischen Wildhunde gelten als stark gefährdet.", "In Kernhof erblickten insgesamt neun Welpen das Licht der Welt – mehr dazu in Neun Rothundwelpen im Weißen Zoo (noe.ORF.at, 12.6.2020)." ],
  "articleContentTranslated" : [ "Hayvanat bahçesinden Cuma günü yapılan açıklamada, ziyaretçi kısıtlamaları ve kapalı dükkan ve restoranlar nedeniyle yem, personel ve ısınma masraflarının yaz aylarında ödenemediği duyuruldu.", "Hayvanat bahçesi patronu Rainer Zöchling, evcil hayvan mamasının özel tasarruflardan satın alınması gerektiğini bildirdi. Günlük 100 kilogramdan fazla dana etine ek olarak, buna tropikal hayvanlar için özel yem de dahildir.", "Hayvanat bahçesinin kurucusu Herbert Eder, \"Ama bir noktada ve şimdi durum böyle, işler sıkışacak,\" diye ekledi. Hayvanat bahçesi müdürüne göre, çalışanlar için kısa süreli bir çalışma mümkün değil çünkü hayvanlar, 30'dan fazla büyük kediyi içeren hayvanlar her gün yemek yiyor ve içiyor. Bakıma ihtiyacınız var.", "Yüzlerce hayvan sponsorunun desteği de şu anda yeterli değil, bu yüzden bir bağış hesabı açıldı.", "\"Elbette, birçok endüstrinin çok kötü gittiğini biliyorum, ancak özellikle belediyenin olmadığı veya cumhuriyet Schönbrunn örneğinde olduğu gibi, hayvanat bahçesi hayvanları tamamen unutuldu. Maalesef bir lobimiz yok ”dedi Eder.", "Beyaz Hayvanat Bahçesi, her zaman yavru besleyen beyaz kaplanlarıyla tanınır. Hayvanat bahçesinin de kırmızı köpekleri yetiştirmeyi başardığı bir önceki yılın Haziran ayına kadar değildi. Asya vahşi köpekleri nesli tükenmekte olarak kabul edilir.", "Kernhof'ta toplam dokuz yavru gün ışığını gördü - daha fazlası Beyaz Hayvanat Bahçesinde Dokuz Kırmızı Köpek Yavrusu (noe.ORF.at, 12 Haziran 2020)." ]
}