{
  "id" : "stWFa3ux",
  "url" : "https://kurier.at/politik/inland/christian-pilnacek-der-weg-vom-maechtigen-beamten-zur-suspendierung/401201155",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:05:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966321/46-166245216.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christian Pilnacek: Der Weg vom mächtigen Beamten zur Suspendierung",
  "articleTitleTranslated" : "Christian Pilnacek: Güçlü bir görevliden uzaklaştırmaya giden yol",
  "articleContent" : [ "Suspendierung nach Vorwurf des Amtsgeheimnis-Verrats. Justizbeamter schaffte nach Entmachtung im Vorjahr das Comeback Lange war Christian Pilnacek der mächtigste Beamte im Justizministerium.", "In ÖVP-Zeiten aufgestiegen, immer wieder im Clinch mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), dann unter Alma Zadic (Grüne) entmachtet, konnte er sich im Vorjahr die Hälfte seiner einst übermächtigen Sektion zurückholen.", "Doch das Comeback, so scheint es, währte nur kurz. Am Donnerstag wurde Pilnacek vorläufig suspendiert. Verletzung des Amtsgeheimnisses lautet der Verdacht.", "Die Ironie an der Sache: Pilnacek soll in der Causa Heumarkt-Projekt interne Informationen genau aus jener Behörde verraten haben, mit der er - gemeinsam mit dem Wiener Oberstaatsanwalt Johann Fuchs - seit Jahren im Clinch liegt.", "Doch nicht die WKStA wurde am Donnerstag bei ihm (und bei Ex-ÖVP-Justizminister Wolfgang Brandstetter) vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien. Pilnacek wollte trotz Anfrage seit Donnerstag keine Stellungnahme abgeben.", "Christian Pilnacek und Justizministerin Alma Zadic © Bild:", "APA - Austria Presse Agentur Strippenzieher im Justizressort Pilnacek, unter Claudia Bandion-Ortner (ÖVP) 2010 zum Chef der damals neuen Strafrechtssektion IV aufgestiegen, zog mit Legistik und Einzelstrafsachen - inklusive der Weisungsabteilung - jahrelang an sehr vielen Strippen des Justizressorts.  :", "Unter Türkis-Blau auch Generalsekretär des Ministeriums, wurde die Kritik an ihm im Vorjahr immer lauter. Nach einem Treffen Pilnaceks mit Beschuldigten der Causa Casinos - darunter Ex-Vizekanzler Josef Pröll (ÖVP) - rügte Zadic ihn zunächst.", "Im Mai teilte die grüne Ministerin Pilnaceks Sektion dann auf, um für \"innere Gewaltenteilung\" im Ressort zu sorgen. Der Spitzenjurist bewarb sich unverdrossen und bekam die Legistik zurück.", "\"Setzts euch z'samm und daschlogts es\" Für gehörigen Wirbel hatte Pilnacek vor allem in der Eurofighter-Causa und dem damit verbundenen Konflikt mit der WKStA gesorgt. Letztere zeigte ihn 2019 wegen Amtsmissbrauchs an, was letztlich ohne Folgen blieb.", "Der Vorwurf: Pilnacek habe versucht, das Eurofighter-Verfahren teilweise abzuwürgen. \"Setzts euch z'samm und daschlogts es, aber das hättet ihr vor drei Jahren machen können\", so der legendär gewordene Satz aus einem heimlich aufgenommenen Gesprächsmitschnitt.", "Der Konflikt - unterlegt mit dem Vorwurf, mit nicht als Weisungen deklarierten Vorgaben zu agieren - eskalierte so sehr, dass der damalige Justizminister Josef Moser (ÖVP) ein Mediationsverfahren einleiten ließ.", "Es gab aber auch eine längere Vorgeschichte, unter anderem in der BVT-Affäre. Die WKStA hatte in Eigenregie die umstrittene und letztlich rechtswidrige Hausdurchsuchung beim Verfassungsschutz veranlasst und wurde deswegen von Pilnacek an die Kandare genommen.", "Im Vorjahr tauchte dann ein Mailverkehr mit Oberstaatsanwalt Fuchs auf. Pilnacek meinte darin, man müsse \"insgesamt die Leistungen der WKStA hinterfragen\" und dabei \"aktive und breite Öffentlichkeitsarbeit\" betreiben.", "FPÖ, Neos und SPÖ schäumten, sahen einen Konnex zum Misstrauen von Kanzler Sebastian Kurz (ÖVP) gegen die WKStA, und pochten erneut auf eine Absetzung des Spitzenjuristen. \"System Pilnacek\"? Vor dem Ibiza-Untersuchungsausschuss spielte Pilnacek seine Rolle herunter.", "Es gebe kein \"System Pilnacek\", seine Macht sei durch die rechtlichen Vorgaben begrenzt. Danach bezeichnete er seine Befragung als \"Jammertal\", er sei Opfer einer \"Jagdgesellschaft\". Im Jänner 2021 zeigte die WKStA ihn erneut an.", "Eine weitere Korrespondenz mit Fuchs war aufgetaucht, diesmal vom Abend des Erscheinens des Ibiza-Videos. Darin schrieb Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll. Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Große Aufmerksamkeit erhielt letztlich die Zeugenaussage einer ehemaligen Korruptionsstaatsanwältin im Ibiza-U-Ausschuss. Es habe einfach zu viele \"Störfeuer\" gegeben, berichtete Christine Jilek, die nach 13 Jahren in ihrer Funktion das Handtuch geworfen hatte.", "In diesem Zusammenhang nannte auch sie Oberstaatsanwalt Fuchs und: Pilnacek. Geboren 1963, Sohn aus bürgerlichem Haus, wurde Pilnacek 1992 zum Richter ernannt und dann der Straflegislativsektion des Justizministeriums zugeteilt.", "Nach sechs Jahren in der Gesetzesschmiede wechselte er zurück in die praktische Anwendung, 1998/99 war er Richter am Landesgericht Korneuburg. Seit Oktober 1999 arbeitet er im Justizministerium.", "Im September 2010 übernahm Pilnacek die Leitung der damals neu geschaffenen Strafrechtssektion (Legislative und Einzelstrafsachen). Pilnacek ist in zweiter Ehe mit Caroline List, Präsidentin des Grazer Straflandesgerichts, verheiratete.", "Der ersten Ehe entstammen drei bereits erwachsene Kinder. Als Hobby nennt er Theater und Skifahren." ],
  "articleContentTranslated" : [ "Resmi gizliliğe ihanet suçundan askıya alındı. Christian Pilnacek, geçen yıl yetkisiz bırakıldıktan sonra geri dönüş yaptı. Uzun süre Adalet Bakanlığı'nın en güçlü memuruydu.", "Ekonomik ve Yolsuzluk Savcılığı (WKStA) ile defalarca anlaşmazlığa düşerek ÖVP dönemlerinde yetiştirilen, ardından Alma Zadiç (Yeşiller) döneminde yetkisi kaldırılan sanatçı, geçen yıl bir zamanlar ezici olan bölümünün yarısını geri alabildi.", "Ancak geri dönüş kısa sürdü. Pilnacek Perşembe günü geçici olarak askıya alındı. Resmi gizliliğin ihlal edildiğinden şüpheleniliyor.", "Konunun ironisi: Heumarkt projesi örneğinde, Pilnacek'in - Viyana Cumhuriyet Savcısı Johann Fuchs ile birlikte - yıllardır birlikte olduğu otoriteden alınan dahili bilgileri ifşa ettiği söyleniyor.", "Ancak Perşembe günü kendisine WKStA gelmedi (ve eski ÖVP adalet bakanı Wolfgang Brandstetter'e) ve en azından cep telefonlarından birini değil, Viyana savcısını aldı. Pilnacek talebe rağmen Perşembe gününden beri yorum yapmak istemiyor.", "Christian Pilnacek ve Adalet Bakanı Alma Zadic © Görsel:", "APA - Avusturya Basın Ajansı Strippenzieher, adalet departmanında, Claudia Bandion-Ortner (ÖVP) yönetimindeki Pilnacek, hukuki ve bireysel cezai konular - talimat departmanı da dahil olmak üzere - birçok diziden çekilerek, 2010 yılında yeni ceza hukuku bölümü IV'ün başına geçti. yıllardır adalet bakanlığı. :", "Turkuaz-Mavinin altında Bakanlık Genel Sekreteri de geçen yıl kendisine yönelik eleştiriler daha da yükseldi. Zadiç, aralarında eski Başbakan Yardımcısı Josef Pröll (ÖVP) de bulunan Causa Kumarhanesi şüphelileriyle yaptığı görüşmenin ardından, Pilnacek'i önce kınadı.", "Mayıs ayında, Yeşil Bakan daha sonra, departmanda \"iç güçler ayrılığı\" sağlamak için Pilnacek'in şubesini böldü. En iyi avukat yorulmadan başvurdu ve yasayı geri aldı.", "\"Otur ve kaydet\" Pilnacek, özellikle Eurofighter vakasında ve WKStA ile bağlantılı çatışmada, bir heyecan yarattı. İkincisi, 2019'da görevi kötüye kullanmaktan şikayet etti ve sonuçta hiçbir sonucu yoktu.", "Suçlama: Pilnacek, Eurofighter prosedürünü kısmen durdurmaya çalıştı. \"Oturun ve kaydedin, ama bunu üç yıl önce yapmış olabilirdiniz,\" gizlice kaydedilmiş bir konuşmanın efsanevi cümlesi.", "Çatışma - talimat olarak açıklanmayan yönergelerle hareket etme suçlamasına dayanılarak - o kadar tırmandı ki, dönemin Adalet Bakanı Josef Moser (ÖVP) arabuluculuk işlemlerini başlattı.", "Ancak BVT meselesi dahil daha uzun bir tarih de vardı. WKStA, Anayasayı Koruma Dairesi'nde tartışmalı ve nihayetinde yasadışı ev aramasını kendi başına başlattı ve bu nedenle Pilnacek tarafından cezalandırıldı.", "Geçen yıl Cumhuriyet Başsavcısı Fuchs ile bir e-posta iletişimi yapıldı. Pilnacek, \"WKStA'nın genel performansını sorgulamak\" ve böylece \"aktif ve geniş halkla ilişkiler yürütmek\" gerektiğini söyledi.", "FPÖ, Neos ve SPÖ köpürdü, Şansölye Sebastian Kurz'un (ÖVP) WKStA'ya olan güvensizliği ile bir bağlantı gördü ve yine üst düzey avukatın görevden alınmasında ısrar etti. \"Pilnacek Sistemi\"? İbiza Araştırma Komitesi'nden önce Pilnacek rolünü küçümsedi.", "\"Pilnacek sistemi\" diye bir şey yoktur, gücü yasal gerekliliklerle sınırlıdır. Daha sonra sorgulamasına \"gözyaşı vadisi\" adını verdi, bir \"av partisi\" nin kurbanı oldu. Ocak 2021'de WKStA onu tekrar ihbar etti.", "Fuchs ile bir başka yazışma daha ortaya çıktı, bu sefer İbiza videosunun çıktığı akşamdan itibaren. İçinde Pilnacek, WKStA'ya aktif bir rol verilmemesi gerektiğini yazdı. Pilnacek ve Fuchs'un bu prosedürü U-Komitesinde gizlediği söyleniyor ve bu nedenle rapor edildi.", "Sonunda, İbiza U Komitesindeki eski bir yolsuzluk savcısının ifadesi büyük ilgi gördü. Görevinde 13 yıl sonra havluya atılan Christine Jilek, çok fazla \"yıkıcı yangın\" olduğunu bildirdi.", "Bu bağlamda Başsavcı Fuchs'u ve Pilnacek'i de seçti. Orta sınıf bir ailenin oğlu olan 1963 doğumlu Pilnacek, 1992 yılında yargıç olarak atandı ve daha sonra Adalet Bakanlığı'nın ceza yasama bölümüne atandı.", "Hukuk sahasında altı yıl geçirdikten sonra, pratik uygulamaya geri döndü, 1998/99'da Korneuburg Bölge Mahkemesinde yargıçtı. Ekim 1999'dan beri Adalet Bakanlığı'nda çalışıyor.", "Eylül 2010'da Pilnacek, yeni oluşturulan ceza hukuku bölümünün (yasama ve bireysel cezai konular) yönetimini devraldı. Pilnacek, Graz Bölge Ceza Mahkemesi Başkanı Caroline List ile ikinci kez evli.", "İlk evliliğin üç yetişkin çocuğu var. Tiyatroyu ve kayağı hobi olarak adlandırıyor." ]
}