{
  "id" : "stwidnAM",
  "url" : "https://kurier.at/wirtschaft/frauenquote-in-aufsichtsraeten-zeigt-wirkung/401209963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T07:15:07Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/3644042/46-119318933.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / jacoblund/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauenquote in Aufsichtsräten zeigt Wirkung",
  "articleTitleTranslated" : "Denetleme kurullarında kadın kontenjanının etkisi var",
  "articleContent" : [ "Nur etwa jede elfte Position in der Geschäftsführung der 200 umsatzstärksten Unternehmen Österreichs ist mit einer Frau besetzt. Oder anders gesagt: 91 Prozent der Personen in der Geschäftsführung dieser Unternehmen sind Männer, nur neun Prozent Frauen.", "Das zeigt der aktuelle \"Frauen.Management.Report\" der Arbeiterkammer. Dieser Wert hat sich seit 2011 zwar verdoppelt, aber eben auf niedrigem Niveau: Vor zehn Jahren waren überhaupt nur 4,4 Prozent der Geschäftsführung weiblich besetzt. ", "\"Wie viele Frauen in Geschäftsführungen vertreten sind, variiert mit dem Tätigkeitsbereich der Unternehmen\", heißt es in der Untersuchung der Arbeiterkammer.", "Der Dienstleistungssektor wies in den vergangenen Jahren immer den höchsten Frauenanteil auf, hier fiel der Frauenanteil in den Geschäftsführungen 2020 aber deutlich und stagniert jetzt bei 12,5 Prozent.", "Nummer eins ist nun der Finanzsektor mit einem Frauenanteil von 13,7 Prozent. Unter allen Wirtschaftssektoren hat der Industriesektor mit 5,2 Prozent Frauen in der Geschäftsführung den niedrigsten Wert.", "Als Alleingeschäftsführerinnen stehen nur zwei der Top-200-Unternehmen Frauen vor, nämlich Elisabeth Engelbrechtsmüller-Strauß von der Fronius International GmbH und Birgit Rechberger-Krammer von der Henkel Central Eastern Europe Gesellschaft MBH.", "Bei den Aufsichtsratsposten sieht es - nicht zuletzt dank der verpflichtenden Quote für große und börsenotierte Unternehmen - deutlich besser aus. 32,3 Prozent aller Aufsichtsratsposten in den quotenpflichtigen Börseunternehmen sind mit Frauen besetzt. ", "Seit 2018 sind große und börsenotierte Unternehmen ja verpflichtet, 30 Prozent ihrer Aufsichtsratsposten weiblich zu besetzen. Fast zwei Drittel der quotenpflichtigen Unternehmen erfüllen diesen Mindestanteil auch bereits.", "In der Geschäftsführung sind übrigens auch hier nur 7,2 Prozent der Führungspersonen Frauen. 23,5 Prozent der Aufsichtsratspositionen sind auch in den Top-200-Unternehmen Stand 2021 weiblich besetzt. 2011 waren es noch 10,3 Prozent.", "Von der Gender Balance Zone - einem Frauenanteil von 40 bis 60 Prozent - ist man aber auch hier noch weit entfernt." ],
  "articleContentTranslated" : [ "Avusturya'da en çok satan 200 şirketin yönetiminde sadece her on birinci pozisyonda bir kadın görev yapıyor. Diğer bir deyişle, bu şirketlerin yönetiminde bulunan kişilerin yüzde 91'i erkek, sadece yüzde 9'u kadındır.", "Bu, Çalışma Odasının mevcut \"Frauen.Management.Report\" raporunda gösterilmiştir. Bu değer 2011'den beri iki katına çıktı, ancak düşük bir seviyede: on yıl önce yönetim kurulunun sadece yüzde 4.4'ü kadındı.", "Çalışma Odası'nın araştırmasına göre \"Yönetim kurullarında kaç kadının temsil edildiği şirketin faaliyet alanına göre değişiyor\" diyor.", "Hizmet sektörü son yıllarda her zaman en yüksek kadın oranına sahip olmuştur, ancak burada yönetimdeki kadınların oranı 2020'de önemli ölçüde düştü ve şimdi yüzde 12,5 ile durgunlaşıyor.", "Kadınların yüzde 13,7'lik payıyla finans sektörü bir numara. Tüm ekonomik sektörler arasında, sanayi sektörü yönetimde yüzde 5,2 kadın ile en düşük değere sahiptir.", "En büyük 200 şirketten sadece ikisi, tek genel müdür olarak kadınlar tarafından yönetiliyor, yani Fronius International GmbH'den Elisabeth Engelbrechtsmüller-Strauss ve Henkel Central Eastern Europe Gesellschaft MBH'den Birgit Rechberger-Krammer.", "Denetim kurulu görevlerinde işler çok daha iyi görünüyor - özellikle büyük ve borsaya kayıtlı şirketler için zorunlu kota sayesinde. Kota bazlı borsa şirketlerinde tüm denetim kurulu pozisyonlarının yüzde 32,3'ü kadınlara ait.", "2018'den bu yana, büyük ve borsaya kayıtlı şirketler, denetim kurulu pozisyonlarının yüzde 30'unu kadınlarla doldurmak zorunda kaldı. Kota şirketlerinin neredeyse üçte ikisi zaten bu asgari yüzdeyi karşılıyor.", "Bu arada, yönetim kadrosunun sadece yüzde 7,2'si kadındır. 2021 itibariyle ilk 200 şirketteki denetim kurulu pozisyonlarının yüzde 23,5'i kadındır. 2011'de yüzde 10,3'tü.", "Ancak burada bile, cinsiyet dengesi alanından hala çok uzaktayız - yüzde 40 ila 60 kadın." ]
}