{
  "id" : "suDPsKEm",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-darf-der-sohn-des-hausbesorgers-dort-wohnen/401193268",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4948594/46-175537145.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione,Fotografie Weinwurm,Kurier-montage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohntelefon: Darf der Sohn des Hausbesorgers dort wohnen?",
  "articleTitleTranslated" : "Telefon: Bakıcının oğlu orada yaşayabilir mi?",
  "articleContent" : [ "Ich bin Wohnungseigentümer. Entlang der Grundgrenze fließt ein Bach, die Stützmauer befindet sich auf unserem Grundstück und ist in schlechtem Zustand. Laut Wohnungseigentumsvertrag ist die Mauer durch die Eigentümer zu erhalten.", "Einige Miteigentümern wollen die Mauer entfernen und eine naturnahe Uferböschung herstellen. Ist das rechtens?", "Bei einer baulichen Veränderung an den allgemeinen Teilen der Liegenschaft, die über die bloße Erhaltung hinausgeht, wie insbesondere eine nützliche Verbesserung – die durchaus bei der Entfernung der Stützmauer und Herstellung der naturnahen Uferböschung vorliegen könnte – entscheidet die Mehrheit der Wohnungseigentümer nach Anteilen.  ", "Jeder Einzelne der überstimmten Wohnungseigentümer kann die gerichtliche Aufhebung des Mehrheitsbeschlusses verlangen.", "Der Antrag muss binnen drei Monaten, ab Anschlag des Mehrheitsbeschlusses im Haus, gestellt werden (oder innerhalb von sechs Monaten, sofern der Wohnungseigentümer von der beabsichtigten Beschlussfassung und dessen Gegenstand nicht rechtmäßig verständigt wurde).", "Ich bin Wohnungseigentümerin. Das Hausbesorgerehepaar hat sich in der Anlage eine Wohnung gekauft, die es auch bewohnt.", "Die Hausbesorgerwohnung kann man laut Verwaltung dennoch nicht vermieten oder verkaufen, da es sich um eine Dienstwohnung handelt, die Hausbesorger die Anlage betreuen und daher Anspruch darauf haben. Nun bewohnt der Sohn des Hausbesorgerpaares die Dienstwohnung.", "Ist das zulässig? Grundsätzlich gilt, dass erst, wenn der Hausbesorgerdienstvertrag aufgelöst wird, die Eigentümergemeinschaft über diese frei verfügen kann.", "Aufgrund der Widmung handelt es sich bei der Hausbesorgerwohnung um einen allgemeinen Teil der Liegenschaft, der erst durch die Umwidmung und Feststellung des Nutzwertes durch die Gemeinschaft vermietet oder verkauft werden kann.", "Minderjährige Kinder können in der Wohnung der Eltern wohnen. Sind sie großjährig, können die Eltern die Wohnmöglichkeit jederzeit widerrufen. Die Verfügungsrechte der Gemeinschaft an der Dienstwohnung hängt vom Dienstvertrag des Hausbesorgers ab.", "Ein Eigentümer in unserer Wohnanlage hat den Gang vor seiner Wohnungstür zum Vorzimmer gemacht. Dort stehen Schuhschränke und Blumentöpfe. Darf die Verwaltung nach erfolgloser Aufforderung die Gegenstände entfernen?", "Der Gang in Ihrem Wohnhaus ist ein allgemeinen Teil des Hauses, in dem die Ablagerungen von Kästen und Töpfen einzelner Wohnungseigentümer aufgrund von feuerpolizeilichen Vorschriften nicht gestattet ist.", "Nach dem die Verwaltung den Betreffenden erfolglos aufgefordert hat, die Gegenstände binnen einer Frist zu beseitigen, kann sie eine Entrümpelungsfirma beauftragen, die die Gegenstände abholt und für einige Zeit einlagert.", "Der betreffende Wohnungseigentümer kann sie dort wieder auslösen." ],
  "articleContentTranslated" : [ "Ben bir apartman sahibiyim. Sınır boyunca bir dere akıyor, istinat duvarı mülkümüzün üzerinde ve kötü durumda. Kat mülkiyeti sözleşmesine göre, duvarın bakımı sahipleri tarafından yapılacaktır.", "Bazı ortak sahipler duvarı kaldırmak ve doğal bir set oluşturmak istiyor. Bu doğru mu?", "Mülkün genel bölümlerinde sadece bakımın ötesine geçen yapısal bir değişiklik olması durumunda, özellikle yararlı bir iyileştirme - istinat duvarının kaldırılmasında ve doğal setin oluşturulmasında mevcut olabilir - daire sahiplerinin çoğunluğu oranlarına göre karar veriyor.", "Reddedilen apartman sahiplerinden her biri, çoğunluk kararının hukuki iptalini talep edebilir.", "Başvuru, çoğunluk kararının eve gönderilmesinden itibaren üç ay içinde (veya daire sahibi, amaçlanan karar ve konusu hakkında yasal olarak bilgilendirilmemişse altı ay içinde) sunulmalıdır.", "Ben bir apartman sahibiyim. Bakıcı çift, kendilerinin de içinde yaşadıkları komplekste bir daire satın aldı.", "İdareye göre, bekçinin dairesi, tesisin bakımını üstlenen kişinin tesisle ilgilendiği ve dolayısıyla hakkı olduğu bir şirket dairesi olduğu için kiralanamaz veya satılamaz. Şimdi bakıcı çiftin oğlu resmi dairede yaşıyor.", "Bu caiz midir? Prensip olarak, mal sahipleri topluluğu bunları ancak bakıcı hizmet sözleşmesi feshedildiğinde serbestçe elden çıkarabilir.", "Özveri nedeniyle, bekçinin dairesi, yalnızca yeniden tahsis edildikten ve kullanım değeri belirlendikten sonra topluluk tarafından kiralanabilen veya satılabilen mülkün genel bir parçasıdır.", "Küçükler ebeveynlerinin evinde yaşayabilir. Ebeveynler reşit iseler konaklama seçeneğini diledikleri zaman iptal edebilirler. Topluluğun şirket dairesi üzerindeki tasarruf hakları, bakıcının hizmet sözleşmesine bağlıdır.", "Konut kompleksimizdeki bir malik, apartman kapısının önündeki koridoru antreye açmış. Ayakkabılık ve saksılar var. İdare, istek başarısız olursa nesneleri kaldırabilir mi?", "Apartman binanızdaki koridor, yangın yönetmeliği nedeniyle bireysel apartman sahiplerinin kutu ve tencere bırakmasına izin verilmeyen evin genel bir bölümüdür.", "İdare, ilgili kişiden nesnelerin belirli bir süre içinde kaldırılmasını başarısızlıkla talep ettikten sonra, nesneleri toplamak ve bir süre saklamak için bir takas şirketi görevlendirebilir.", "Söz konusu apartman sahibi onları orada tekrar tetikleyebilir." ]
}