{
  "id" : "SUDSzVVT",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-planung-fuer-die-razzien-dauerte-15-jahre/401199163",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T17:00:00Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4772331/46-168769551.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Operation Luxor: Planung für die Razzien dauerte 1,5 Jahre",
  "articleTitleTranslated" : "Luxor Operasyonu: Baskınlar için planlama 1,5 yıl sürdü",
  "articleContent" : [ "Das Innenministerium wertet die Operation als Erfolg. Man habe „zahlreiche Gratulationen aus Deutschland und Israel“ bekommen. Das macht Neos-Abgeordnete Stephanie Krisper sprachlos: „Wir messen Ermittlungserfolge an Gratulationen aus dem Ausland?", "“ Sie vermisst auch konkrete Antworten der beiden Ministerien auf ihre Fragen zu handfesten positiven Ermittlungsergebnissen nach diesen viel gefeierten Pressekonferenzen des Innenministers, nach denen Medienvertreter genau wussten wie viele Handys und wie viel Bargeld beschlagnahmt wurde.", "Was Medien wissen dürfen ist für die Abgeordneten des Parlament offenbar tabu, zeigt sich Krisper verärgert.   In der Sache gab es bis dato keine Festnahmen. Gleichzeitig wurden bereits 58 Einsprüche von Betroffenen wegen Rechtsverletzung eingebracht.", "Zudem laufen zwei Maßnahmenbeschwerden gegen die Polizei. So wurden ja unter anderem auch Türen bei den Razzien eingetreten. Das sei gerichtlich bewilligt gewesen, heißt es aus dem Innenministerium. „Völlig überzogen“ wertet es wiederum Krisper.", "Es habe ja Razzien bei Familien mit Kindern gegeben und laut Anfragebeantwortungen keinerlei Widerstand gegen die Staatsgewalt. Im Justizministerium wird betont, dass in der Sache „keine Weisungen“ erteilt wurden.", "Ein Abschluss der Ermittlungen – der Akt umfasst jetzt schon mehrere zehntausend Seiten – ist nicht absehbar." ],
  "articleContentTranslated" : [ "İçişleri Bakanlığı operasyonu başarı olarak görüyor. \"Almanya ve İsrail'den çok sayıda tebrik aldınız\". Bu, Neos Milletvekili Stephanie Krisper'i suskun bırakıyor: “Araştırmalardaki başarıları yurtdışından tebriklerle mi ölçüyoruz?", "“Ayrıca, İçişleri Bakanı tarafından yapılan bu çok ünlü basın toplantılarından sonra soruşturmanın somut olumlu sonuçlarına ilişkin sorularına iki bakanlıktan somut cevapları da kaçırıyor, ardından medya temsilcileri tam olarak kaç cep telefonuna ve ne kadar paraya el konulduğunu biliyordu. .", "Krisper öfkeyle, medyanın bilmesine izin verilenlerin parlamento üyeleri için tabu olduğunu söylüyor. Bugüne kadar konuyla ilgili herhangi bir tutuklama olmadı. Aynı zamanda, yasal ihlallerden etkilenenler tarafından 58 itirazda bulunuldu.", "Polis aleyhine de iki şikayet var. Baskınlar sırasında diğer şeylerin yanı sıra kapılar tekmelendi. İçişleri Bakanlığı'ndan bunun adli olarak onaylandığı söyleniyor. Krisper ise “tamamen abartılmış” olarak değerlendiriyor.", "Çocuklu ailelere baskınlar yapıldı ve soruşturmalara verilen yanıtlara göre devlet iktidarına direniş olmadı. Adalet Bakanlığı konuyla ilgili \"talimat verilmediğini\" vurguluyor.", "Soruşturmanın sonucu - dosya zaten on binlerce sayfadan oluşuyor - görünürde değil." ]
}