{
  "id" : "sUnptv3F",
  "url" : "https://www.diepresse.com/5921048/Studie_Schueler-investierten-im-zweiten-Lockdown-deutlich-mehr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T09:41:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schüler investierten im zweiten Lockdown deutlich mehr Zeit für die Schule",
  "articleTitleTranslated" : "İkinci tecritte öğrenciler okula önemli ölçüde daha fazla zaman ayırdı",
  "articleContent" : [ "Rund sieben Stunden wendeten Kinder und Jugendliche für schulbezogene Aktivitäten im zweiten Lockdown pro Tag auf. Das  Wohlbefinden der Oberstufenschüler leidete dabei stärker als jenes der Pflichtschüler.", "Die Schüler haben im zweiten Durchgang des Distance Learning im Vergleich zum Frühjahr deutlich mehr Zeit für die Schule aufgewendet. Das zeigt eine Studie von Bildungspsychologen der Universität Wien.", "Die Oberstufen, die sich mittlerweile am längstem im Fernunterricht befinden, leiden dabei allerdings deutlich stärker: Sie berichteten doppelt so häufig von einer Verschlechterung ihres Wohlbefindens und geringerer Lernfreude als Pflichtschüler.", "Die Untersuchung folgt damit den drei Erhebungen (\"Lernen unter Covid-19-Bedingungen\") im Frühjahr. Für die nunmehr vierte Online-Befragungswelle wählte das Forschungsteam der Fakultät für Psychologie um Barbara Schober, Marko Lüftenegger und Christiane Spiel den Zeitraum von 23.  November bis 6.", "Dezember. Zu diesem Zeitpunkt waren die Oberstufenschüler seit 3. November im Distance Learning, die Pflichtschüler seit 16.  November.", "Für die Analysen wurden die Antworten von rund 13.000 Schülern zwischen zehn und 21 Jahren herangezogen. 7 Stunden pro Tag investiert Im ersten Lockdown im Frühjahr verbrachten die Kinder und Jugendlichen durchschnittlich fünf Stunden pro Tag mit schulbezogenen Aktivitäten.", "Im Vergleich dazu lag der Mittelwert beim zweiten Durchgang bei durchschnittlich 7,1 Stunden pro Tag. Rund die Hälfte wendete täglich sogar acht Stunden oder mehr für die Schule auf, ein Drittel fünf bis sieben Stunden und 15 Prozent zwei bis vier Stunden.", "Je älter die Schüler, desto mehr Zeit verbrachten sie auch mit schulbezogenen Aktivitäten. In Sachen Wohlbefinden und Lernfreude schnitten die Oberstufenschüler deutlich schlechter ab als ihre jüngeren Kollegen.", "Rund 70 Prozent der Pflichtschüler stimmten der Aussage \"Ich fühle mich gut\" ganz oder ziemlich zu, an den Oberstufen waren es dagegen nur 46 Prozent. Umgekehrt stimmte das an den Pflichtschulen für 13 Prozent nicht oder eher nicht, an den Oberstufen dagegen für 28 Prozent.", "Im Vergleich zum ersten Lockdown empfanden 44 Prozent der Pflichtschüler mehr oder etwas mehr Spaß am Lernen, aber nur 24 Prozent der Oberstufenschüler.", "Umgekehrt hatten 23 Prozent der Pflichtschüler und 41 Prozent der Oberstufenschüler etwas weniger oder weniger Freude (Rest gleich viel oder weiß nicht).", "Ähnlich sieht es bei der Erledigung der Aufgaben aus: Im Vergleich zum Frühjahr gelangen knapp der Hälfte der Pflichtschüler die Aufgaben besser oder etwas besser, bei den Oberstufenschülern war dies nur bei 31 Prozent der Fall.", "Umgekehrt kamen nur 13 Prozent der Jüngeren etwas schlechter oder schlechter mit den Aufgaben zurecht, während dies bei 22 Prozent der Oberstufenschülern der Fall war (Rest: gleich gut oder weiß nicht).", "Die Stichprobe der Befragung ist jedoch nicht repräsentativ - so konnten etwa Schüler ohne entsprechende Geräteausstattung nicht teilnehmen. Es sei daher davon auszugehen, dass Risikogruppen unterschätzt werden, so die Autoren." ],
  "articleContentTranslated" : [ "İkinci tecritte çocuklar ve gençler okulla ilgili faaliyetlere günde yaklaşık yedi saat harcadılar. Lise öğrencilerinin refahı, zorunlu okul öğrencilerinden daha fazla acı çekti.", "Uzaktan eğitimin ikinci aşamasında, öğrenciler okula ilkbahardan çok daha fazla zaman harcadılar. Bu, Viyana Üniversitesi'nde eğitim psikologları tarafından yapılan bir çalışmada gösterilmiştir.", "Bununla birlikte, uzun süredir uzaktan eğitimde olan üst sınıflar önemli ölçüde daha fazla acı çekiyorlar: Zorunlu okul öğrencilerine göre iki kat daha sık sağlık durumlarında bir bozulma ve öğrenmeden daha az zevk aldıklarını bildirdiler.", "Çalışma, baharda üç anketi (\"Covid-19 koşulları altında öğrenme\") takip ediyor. Dördüncü çevrimiçi anket dalgası için, Barbara Schober, Marko Lüftenegger ve Christiane Spiel çevresindeki Psikoloji Fakültesi araştırma ekibi 23-6 Kasım arasındaki dönemi seçti.", "Aralık. Bu noktada, lise öğrencileri, 16 Kasım'dan bu yana zorunlu okul öğrencileri olan 3 Kasım'dan beri uzaktan eğitimde bulunuyorlardı.", "Analizler için 10 ila 21 yaşları arasındaki yaklaşık 13.000 öğrencinin cevapları kullanıldı. Günde 7 saat harcanıyor İlkbaharda ilk tecritte çocuklar ve ergenler okulla ilgili faaliyetlere günde ortalama beş saat harcadılar.", "Karşılaştırıldığında, ikinci çalıştırma için ortalama değer günde ortalama 7,1 saatti. Hatta yaklaşık yarısı her gün sekiz saat veya daha fazla, üçte biri beş ila yedi saat ve yüzde 15'i iki ila dört saat geçirdi.", "Öğrenciler büyüdükçe, okulla ilgili faaliyetlere daha fazla zaman ayırdılar. İyi olma hali ve öğrenme sevinci açısından, lise öğrencileri, genç meslektaşlarından önemli ölçüde daha kötü performans gösterdi.", "Zorunlu okul öğrencilerinin yaklaşık yüzde 70'i “kendimi iyi hissediyorum” ifadesine tamamen veya adil bir şekilde katılırken, bu oran üst seviyelerde sadece yüzde 46 idi. Tersine, bu, zorunlu okullarda yüzde 13 için doğru değildi ya da daha doğrusu doğru değildi, bunun aksine yüksek okullarda yüzde 28.", "İlk kilitlenme ile karşılaştırıldığında, zorunlu okul öğrencilerinin yüzde 44'ü öğrenmeyi daha çok veya biraz daha eğlenceli bulurken, lise öğrencilerinin sadece yüzde 24'ü.", "Tersine, zorunlu okul öğrencilerinin yüzde 23'ü ve lise öğrencilerinin yüzde 41'i biraz daha az ya da daha az eğlenceliydi (geri kalanı aynı ya da bilmiyor).", "Görevlerin tamamlanması söz konusu olduğunda durum benzer: İlkbahara kıyasla, zorunlu okul öğrencilerinin neredeyse yarısı görevleri daha iyi ya da biraz daha iyi yönetirken, bu durum, lise öğrencilerinin sadece yüzde 31'i için geçerliydi.", "Tersine, gençlerin sadece yüzde 13'ü görevlerle biraz daha kötü ya da daha kötü başa çıkarken, bu durum, lise öğrencilerinin yüzde 22'sinde (geri kalan: eşit derecede iyi ya da bilmiyor) durumdaydı.", "Ancak, anketin örneklemi temsili değildir - örneğin, uygun ekipmana sahip olmayan öğrenciler katılamaz. Bu nedenle, yazarlara göre risk gruplarının hafife alındığı varsayılabilir." ]
}