{
  "id" : "Sv55mOza",
  "url" : "https://kurier.at/politik/inland/wirte-wir-wollen-endlich-wieder-aufsperren/401144217",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:53:43Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4849563/46-173807066.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirte: „Wir wollen endlich wieder aufsperren“",
  "articleTitleTranslated" : "Ev sahipleri: \"Nihayet yeniden açmak istiyoruz\"",
  "articleContent" : [ "Gastronomen müssen nach dem Freitesten zwar nicht selbst kontrollieren, die Skepsis bleibt aber bestehen. Freitesten. Bei den Wirten hatten Ansagen, der Betreiber müsse das „Freitesten“ kontrollieren, für einen Aufschrei gesorgt.", "„Das ist für uns nicht möglich“, sagte noch Anfang der Woche Gastro-Spartenobmann Mario Pulker. Nach der Klarstellung von Kanzler Kurz, dass in der Gastronomie die Gesundheitsbehörde in Zusammenarbeit mit der Polizei Stichproben durchführen werde, ist Entspannung angesagt.", "„Wie sollte das bei den kleinstrukturierten Betrieben funktionieren? Jetzt sind wir erfreut und erleichtert“, so Pulker, der „normalen Geschäftsbetrieb“ im Zuge von Testen und Impfen herbeisehnt.", "Mae Aurel (Innenstadt) © Bild: Mae Aurel Nun wollen die Behörden die Kunden kontrollieren, das nächste Desaster. Wir werden als Wirt keinen einzigen unserer Gäste kontrollieren wollen.", "Jessy Liu | Innenstadtlokal Mae Aurel Doch nicht alle sehen das positiv: „Wir haben Zwischenwände aufgebaut, Contact-Tracing durchgeführt, aber dass wir jetzt kontrollieren sollen oder dass die Exekutive ins Lokal kommt, ist für mich und meine Gäste eine Zumutung.", "Schön langsam geht das zu weit. Ich bin überzeugt, dass jeder mündige Staatsbürger sich an die Regeln hält“, sagt Promi-Wirt Herbert Hausmair von Hausmair’s Gaststätte. © Bild: Simon Steiner Wir wollen auf jeden Fall endlich öffnen.", "Mittlerweile ist klar, dass der oder die Wirtin nicht die Funktion der Behörden übernehmen kann und wird. Simon Steiner | Restaurant Dogenhof Kritisch zeigt sich auch Jessy Liu vom Innenstadtlokal Mae Aurel: „Sicherheitskonzepte wurden vor der Schließung der Gastro bereits umgesetzt.", "Man hat uns dann einfach den Hahn zugedreht, obwohl wir uns daran gehalten haben. Die Gastro-Registrierung wurde zu 99,99 Prozent nicht genutzt. Warum? Weil es eine Schnapsidee war. Nun wollen die Behörden die Kunden kontrollieren, das nächste Desaster.", "Wir werden als Wirt keinen einzigen unserer Gäste kontrollieren wollen“. „Als kleiner Familienbetrieb lassen wir uns und unsere Mitarbeiter wöchentlich testen. Ein negativer Test gibt uns und unseren Gästen die Möglichkeit, das Ansteckungsrisiko zu mindern.", "Das schafft Vertrauen. Wir sind es gewohnt , Tests zu machen, aber ob alle unsere Gäste sich auch daran gewöhnen werden, wage ich zu bezweifeln“, meint Tino Vazquez vom Lokal Spear in der Neubaugasse. © Bild:", "Gilbert Novy Wir haben Zwischenwände aufgebaut, Contact-Tracing durchgeführt, aber dass wir jetzt kontrollieren sollen oder dass die Exekutive ins Lokal kommt, ist für mich und meine Gäste eine Zumutung.  :", "Schön langsam geht das zu weit. Ich bin überzeugt, dass jeder mündige Staatsbürger sich an die Regeln hält. Herbert Hausmair | Hausmair’s Gaststätte „Wir wollen auf jeden Fall endlich öffnen. Mittlerweile ist klar, dass der oder die Wirtin nicht die Funktion der Behörden übernehmen kann und wird.", "Schade ist, dass planbare Konzepte noch immer politischem Hickhack vorgezogen wird. Bis auf den November-Umsatzersatz passieren Hilfen schleppend und mühsam bürokratisch. Vor allem 2020 gegründete Betriebe fallen bei ersten Anläufen immer durch“, meint dazu Simon Steiner vom Restaurant Dogenhof." ],
  "articleContentTranslated" : [ "Restoratörlerin serbest stil testinden sonra kendilerini kontrol etmeleri gerekmiyor, ancak şüphecilik devam ediyor. Ücretsiz test. Hancılardan gelen, operatörün \"ücretsiz\" olanı kontrol etmesi gerektiğine dair duyuruları bir protestoya neden oldu.", "Hafta başında gastro bölümü başkanı Mario Pulker, \"Bu bizim için mümkün değil\" dedi. Şansölye Kurz'un sağlık yetkililerinin ikram ticaretinde polisle işbirliği içinde spot kontroller yapacağına dair açıklamasının ardından rahatlama duyuruldu.", "\"Küçük ölçekli şirketlerde bu nasıl çalışmalı? Test ve aşılama sürecinde \"normal iş operasyonları\" nı özleyen Pulker, \"Şimdi çok mutluyuz ve rahatladık\" dedi.", "Mae Aurel (şehir merkezi) © Fotoğraf: Mae Aurel Şimdi yetkililer müşterileri, bir sonraki felaketi kontrol etmek istiyor. Ev sahipleri olarak, hiçbir misafirimizi kontrol etmek istemeyeceğiz.", "Jessy Liu | Downtown Mae Aurel restoranı Ancak herkes bunu olumlu olarak görmüyor: “Bölme duvarları yaptık, temas takibi yaptık, ancak şimdi kontrol etmeliyiz ya da yöneticinin restorana gelip gelmediğini ben ve konuklarım için bir dayatma olarak görüyoruz.", "Yavaş yavaş çok ileri gidiyor. Hausmair’in restoranından ünlü ev sahibi Herbert Hausmair, \"Her sorumlu vatandaşın kurallara uyduğuna inanıyorum\" diyor. © Image: Simon Steiner Kesinlikle nihayet açmak istiyoruz.", "Artık ev sahibinin yetkililerin rolünü üstlenemeyeceği ve almayacağı açıktır. Simon Steiner | Şehir merkezindeki Mae Aurel restoranından Dogenhof Restaurant Jessy Liu da kritik: “Güvenlik konseptleri restoran kapanmadan önce uygulandı.", "O zaman, buna bağlı kalmamıza rağmen, basitçe kapatıldık. Gastro kaydı yüzde 99.99 kullanılmadı. Neden? Çünkü çılgın bir fikirdi. Şimdi yetkililer müşterileri, bir sonraki felaketi kontrol etmek istiyor.", "Ev sahipleri olarak, hiçbir misafirimizi kontrol etmek istemeyeceğiz ”. “Küçük bir aile şirketi olarak, kendimizi ve çalışanlarımızı haftalık olarak test ettiriyoruz. Negatif bir test bize ve misafirlerimize enfeksiyon riskini azaltma fırsatı verir.", "Bu güven yaratır. Neubaugasse'deki Spear'dan Tino Vazquez, testler yapmaya alışkınız, ancak tüm misafirlerimizin bunlara alışıp alışmayacağından şüpheliyim ”diyor. © Görsel:", "Gilbert Novy Bölme duvarları kurduk, temas takibi yaptık, ancak şimdi kontrol etmemiz veya yöneticinin restorana girmesi benim ve konuklarım için bir dayatma. :", "Yavaş yavaş çok ileri gidiyor. Her sorumlu vatandaşın kurallara uyduğuna inanıyorum. Herbert Hausmair | Hausmair’in restoranı \"Kesinlikle nihayet açmak istiyoruz. Artık ev sahibinin yetkililerin rolünü üstlenemeyeceği ve almayacağı açıktır.", "Planlanabilir kavramların hala siyasi hıçkırıklara tercih edilmesi üzücü. Kasım ayı satış ikamesi dışında, yardım yavaş ve bürokratiktir. Dogenhof restoranından Simon Steiner, özellikle 2020 yılında kurulan şirketler ilk denediklerinde başarısız oluyor ”diyor." ]
}