{
  "id" : "sVbRU6ys",
  "url" : "https://kurier.at/kultur/otto-mauer-preis-geht-an-barbara-kapusta/401093829",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Otto-Mauer-Preis geht an Barbara Kapusta",
  "articleTitleTranslated" : "Otto Mauer Ödülü Barbara Kapusta'ya gidiyor",
  "articleContent" : [ "Kapusta lote „in ihren objekthaften, installativen, textbezogenen und filmischen Arbeiten aktuelle Fragen zum Verhältnis von körperlicher Identität und einer von Technologie dynamisierten gesellschaftlichen Umwelt aus“, hieß es in einer Aussendung.", "Körper und Technik „Körperlichkeit wird dabei als ein durchlässiges und verformbares Medium erkennbar, das durch ökologische Desaster von Fragmentierung und Fremdbestimmung bedroht ist, aber zugleich auch ein widerständiges, selbstbestimmtes Potenzial besitzt, das sich dem Zugriff von außen in einer technohumanen Welt durch eigene Transformationen und Faltungen zu widersetzen vermag.“ Und: „Dass und wie sich äußere Einflüsse und ökologische Desaster in unsere Körper einschreiben und unsere Widerständigkeit auf die Probe stellen ist eines der Grundthemen Kapustas Arbeit, die nun gerade - ohne ihr Zutun - eine Art pandemischen Schub erfährt.“ Seit 1981 verleiht der Otto Mauer Fonds der Erzdiözese Wien den Msgr.", "Otto Mauer Preis für bildende Kunst.  Aufgabe des Fonds ist es, „das besondere Anliegen von Monsignore Otto Mauer, den Dialog zwischen Kirche, Kunst und Wissenschaft lebendig zu halten und weiterzuführen“.", "Die bisher letzten Preise gingen an Andreas Fogarasi (2016), Toni Schmale (2017), Anna Witt (2018) und Alfredo Barsuglia (2019)." ],
  "articleContentTranslated" : [ "Kapusta, bir yayında, \"fiziksel kimlik ile teknolojinin canlandırdığı sosyal çevre arasındaki ilişkiye dair nesne benzeri, yerleştirici, metinle ilgili ve filmsel çalışmalarında güncel soruları\" dile getirdi.", "Beden ve teknoloji \"Bedensellik, ekolojik parçalanma felaketi ve dış kontrolün tehdidi altında olan geçirgen ve deforme olabilen bir ortam olarak tanınır, ancak aynı zamanda kendi dönüşümleri yoluyla bir tekno-insan dünyasında dışarıdan erişilebilen dirençli, kendi belirlediği bir potansiyele sahiptir ve Katlanmaya direnebiliyor. ”Ve:“ Dış etkenlerin ve ekolojik felaketlerin kendilerini bedenlerimize nasıl yazdırdığı ve direncimizi teste soktuğu Kapusta'nın çalışmalarının temel konularından biri, artık müdahalesi olmadan bir tür pandemi patlaması yaşıyor. “1981'den beri Otto Mauer Fonu Viyana Başpiskoposluğu'na Msgr.", "Otto Mauer Güzel Sanatlar Ödülü. Fonun görevi, \"kilise, sanat ve bilim arasındaki diyalog olan Monsenyör Otto Mauer'in özel ilgisini canlı tutmak ve devam ettirmek\".", "Şimdiye kadarki son ödüller Andreas Fogarasi (2016), Toni Schmale (2017), Anna Witt (2018) ve Alfredo Barsuglia (2019) oldu." ]
}