{
  "id" : "sVeXNq2J",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-obduktion-angeordnet/401210014",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:51:41Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Todesfall nach Corona-Impfung: Obduktion angeordnet",
  "articleTitleTranslated" : "Korona aşılamasından sonra ölüm: otopsi emri verildi",
  "articleContent" : [ "„Bis hier ein Zusammenhang nicht mit Sicherheit ausgeschlossen werden kann, müssen in Österreich Impfungen mit dem Wirkstoff von Astra Zeneca mit sofortiger Wirkung ausgesetzt werden“, forderte FPÖ-Bundesparteiobmann Norbert Hofer per Aussendung.", "Besonders die am Freitag erfolgte Zulassung des Impfstoffes für Menschen ab 65 Jahren stelle eine Gefahr dar: „Der Gesundheitsminister muss hier sofort handeln und Astra Zeneca nicht mehr verimpfen lassen, bis das Obduktionsergebnis der Krankenschwester vorliegt“, hielt Hofer fest.", "Die Agentur für Gesundheit und Ernährungssicherheit (AGES) teilte mit, dass ein Ergebnis der Untersuchung frühestens in zehn bis 14 Tagen zu erwarten sei.", "Am Samstag wurde auch noch ein zweiter Fall medial thematisiert: Laut \"Heute\" soll eine Spitalsbedienstete an schweren Folgen einer Astra Zeneca-Impfung leiden. Laut Jany werde eine Mitarbeiterin stationär im Krankenhaus behandelt. ", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte AstraZeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der Agentur für Gesundheit und Ernährungssicherheit (AGES) und unterstütze deren Untersuchung \"voll und ganz\".", "Der Impfstoff sei von der Europäischen Arzneimittelbehörde (EMA) und der Weltgesundheitsorganisation (WHO) basierend auf einem globalen klinischen Programm mit 23.000 Teilnehmern zugelassen worden.", "\"Alle diese Bewertungen haben ergeben, dass der Covid-19-Impfstoff AstraZeneca sicher und wirksam ist\", betonte die Firma." ],
  "articleContentTranslated" : [ "FPÖ federal parti lideri Norbert Hofer bir yayında, \"Bir bağlantı kesin olarak reddedilinceye kadar, Astra Zeneca'nın etken maddesi ile yapılan aşılar derhal askıya alınmalıdır\" dedi.", "Özellikle Cuma günü 65 yaş ve üstü kişiler için aşının onaylanması bir tehlike oluşturdu: \"Sağlık bakanı derhal harekete geçmeli ve artık hemşirenin otopsi sonucu alınana kadar Astra Zeneca aşı yaptırmamalıdır,\" dedi Hofer.", "Sağlık ve Gıda Güvenliği Dairesi (AGES), soruşturma sonucunun en erken on ila 14 gün içinde beklenebileceğini duyurdu.", "Cumartesi günü medyada ikinci bir vaka tartışıldı: \"Bugün\" e göre, bir hastane çalışanının Astra Zeneca aşısının ağır sonuçlarından muzdarip olduğu söyleniyor. Jany'ye göre, bir çalışan hastanede yatarak tedavi görüyor.", "AstraZeneca APA'ya verdiği demeçte, \"Aşı için sabırsızlıkla bekleyen herkesin yararına, bu talihsiz olayın nasıl ortaya çıkabileceğine dair netlik elde etmek için olabildiğince çabuk bir soruşturma görmek istiyoruz,\" dedi.", "Şirket, Sağlık ve Gıda Güvenliği Ajansı (AGES) ile yakın temas halindedir ve araştırmalarını \"tam olarak\" desteklemektedir.", "Aşı, 23.000 katılımcıyla küresel bir klinik programa dayalı olarak Avrupa İlaç Ajansı (EMA) ve Dünya Sağlık Örgütü (WHO) tarafından onaylandı.", "Şirket, \"Tüm bu incelemeler, Covid-19 aşısı AstraZeneca'nın güvenli ve etkili olduğunu gösterdi\" dedi." ]
}