{
  "id" : "svoBLGRq",
  "url" : "https://kurier.at/wirtschaft/immobiz/kunstinstallation-zusammen-wippen/401166810",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4894623/46-147972884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kunstinstallation: Zusammen wippen",
  "articleTitleTranslated" : "Sanat yerleştirmesi: birlikte sallanmak",
  "articleContent" : [ "An dem Werk mit dem Namen „Teeter-Totter-Wall“ (was übersetzt so viel heißt wie Wipp-Mauer) war auch die mexikanische Künstlergruppe Colectivo Chopeke beteiligt (Im Bild: Architekturprofessor Ronald Rael).", "Die Architekten wollten mit diesem Kunstprojekt aufzeigen, dass Handlungen auf einer Seite der Grenze direkte Konsequenzen auf die andere Seite haben.", "Ein Designer auf der mexikanischen Seite in Juárez und einer in der Stadt El Paso in Texas sorgten für die Umsetzung. ...als politisches Statement Anlässlich der Auszeichnung für dieses politische Statement sagte Architekt Ronald Rael dem US-Radiosender NPR:", "„Am wichtigsten ist, dass der Preis zu einer Zeit vergeben wird, in der wir auf Veränderungen hoffen und in der wir mehr Brücken anstelle von Mauern bauen“:", "Der rund 600 Kilometer lange Grenzzaun aus Stahl ist ein zentrales Element der strikten Migrationspolitik des scheidenden US-Präsidenten Donald Trump.  “ Mit seinem Nachfolger Joe Biden, der seit Kurzem im Amt ist, hoffen Migranten auf eine liberalere Einwanderungspolitik." ],
  "articleContentTranslated" : [ "Meksikalı sanatçı grubu Colectivo Chopeke, aynı zamanda \"Teeter-Totter-Wall\" (Wipp-Mauer olarak tercüme edilir) (resimde: mimarlık profesörü Ronald Rael) adlı eserde yer aldı.", "Bu sanat projesi ile mimarlar, sınırın bir tarafındaki eylemlerin diğer tarafta doğrudan sonuçları olduğunu göstermek istediler.", "Juárez'de Meksika tarafında ve Teksas'ın El Paso şehrinde bir tasarımcı uygulama ile ilgilendi. ... siyasi bir açıklama olarak Bu siyasi bildirinin ödülü vesilesiyle, mimar Ronald Rael ABD radyo istasyonu NPR'ye şunları söyledi:", "\"En önemlisi, ödül, değişimi umduğumuz ve duvarlar yerine daha fazla köprü inşa ettiğimiz bir zamanda veriliyor\":", "Yaklaşık 600 kilometre uzunluğundaki çelik sınır çiti, giden ABD Başkanı Donald Trump'ın katı göç politikasının temel unsurlarından biridir. Son halefi Joe Biden ile göçmenler daha liberal bir göçmenlik politikası bekliyorlar." ]
}