{
  "id" : "svqBP3eS",
  "url" : "https://www.diepresse.com/5948906/CoronaPandemie_HochinzidenzgebietsVerordnung-in-Wiener-Neustadt-in?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T05:30:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/a/5948906/7A1C00BC-8AB4-4722-A9B5-9AA88641970C_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hochinzidenzgebiets-Verordnung in Wiener Neustadt in Kraft",
  "articleTitleTranslated" : "Yürürlükteki Wiener Neustadt'ta yüksek insidans alanı yönetmeliği",
  "articleContent" : [ "Dokument fußt auf Erlass von Gesundheitsminister Anschober. Vorerst sind keine Ausreisekontrollen vorgesehen. Die Corona-bedingt erlassene Hochinzidenzgebiets-Verordnung für Wiener Neustadt ist mit (dem heutigen) Mittwoch in Kraft getreten.", "Die darin festgehaltenen Ausreisekontrollen werden allerdings vorerst nicht durchgeführt, hieß es aus dem Rathaus. Sie sollen aber bis zum Wochenende schrittweise hochgefahren werden. Bis dahin werden die Testkapazitäten massiv ausgeweitet, 15.000 Tests pro Tag sollen ermöglicht werden.", "Kundgemacht wurde die \"Verordnung über Ausreisebeschränkungen betreffend die Stadt Wiener Neustadt\" am (gestrigen) Dienstag. Das zwei A4-Seiten umfassende Dokument fußt auf einem am Wochenende kommunizierten Erlass von Gesundheitsminister Rudolf Anschober (Grüne).", "Übernommen wurden die darin enthaltenen Ausreisebedingungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests.", "Ebenfalls abgebildet sind die Ausnahmen aus dem Erlass des Gesundheitsministers - etwa für Personen mit nachweislich überstandener Covid-Erkrankung und Kinder bis zum vollendeten zehnten Lebensjahr. Darüber hinaus wurden in Wiener Neustadt weitere definiert.", "Erwähnt sind etwa Schüler mit einem von der Schule ausgestellten Nachweis eines aktuellen negativen Antigentest-Resultats und Personen, die ausschließlich eine PCR-Teststation oder eine Covid-19-Impfstelle aufsuchen.", "Interessant für Wiener Neustadt als Standort eines Landesklinikums ist auch die Ausnahme für Menschen, die das Stadtgebiet ausschließlich zum Zweck der \"Inanspruchnahme von Gesundheitsdienstleistungen betreten und verlassen, sofern dies auf direktem Weg ohne Zwischenstopp erfolgt\".", "Von der Nachweispflicht eines gültigen Tests sind in diesem Zusammenhang auch erforderliche Begleitpersonen nicht erfasst.", "Nicht zuletzt ist auch eine Ausnahme für jene Ausreisewilligen definiert, die glaubhaft machen können, dass ihnen die Erlangung des erforderlichen Testnachweises \"aus tatsächlichen Gründen nicht möglich oder zumutbar\" war.", "Diese Regelung ist allerdings zeitlich begrenzt und gilt nur bis Freitag." ],
  "articleContentTranslated" : [ "Belge, Sağlık Bakanı Anschober'in kararına dayanıyor. Şu an için herhangi bir çıkış kontrolü planlanmamaktadır. Wiener Neustadt için Corona ile ilgili yüksek insidans alanı yönetmeliği bugün Çarşamba günü yürürlüğe girdi.", "Belediye binasından, içinde kayıtlı olan çıkış kontrollerinin şimdilik yapılmayacağı belirtildi. Ancak hafta sonu yavaş yavaş artırılmaları gerekir. O zamana kadar, test kapasiteleri büyük ölçüde genişletilecek, günde 15.000 test mümkün kılınmalıdır.", "\"Wiener Neustadt Şehri İle İlgili Seyahat Kısıtlamaları Hakkında Yönetmelik\" (dün) Salı günü açıklandı. İki A4 sayfalık belge, Sağlık Bakanı Rudolf Anschober (Yeşiller) tarafından hafta sonu iletilen bir kararnameye dayanıyor.", "Burada bulunan çıkış koşulları benimsenmiştir: 48 saatten daha eski olmayan bir negatif antijen testi sonucunun sunulması veya 72 saatten daha eski olmayan bir negatif PCR testi.", "Sağlık Bakanı'nın kararnamesindeki istisnalar da gösterilmiştir - örneğin, Covid hastalığı kanıtlanmış kişiler ve on yaşına kadar çocuklar için. Ek olarak, diğerleri Wiener Neustadt'ta tanımlandı.", "Örneğin, okul tarafından yayınlanan güncel bir negatif antijen testi sonucu kanıtı olan öğrenciler ve yalnızca bir PCR test istasyonunu veya Covid-19 aşılama merkezini ziyaret eden kişiler bahsedilmektedir.", "Bir devlet kliniğinin konumu olarak Wiener Neustadt'ın da ilgisini çeken şey, şehir alanına yalnızca \"sağlık hizmetlerini kullanmak amacıyla, bunun doğrudan durmadan yapılması şartıyla\" giren ve çıkan kişiler için bir istisnadır.", "Bu bağlamda, gerekli refakatçiler, geçerli bir testin kanıtı sağlama yükümlülüğü kapsamında değildir.", "Son olarak, ülkeyi terk etmek isteyenler için gerekli test sertifikasını almanın \"gerçek nedenlerle mümkün veya makul olmadığını\" inandırıcı bir şekilde kanıtlayabilenler için de bir istisna tanımlanmıştır.", "Ancak bu düzenleme zamanla sınırlıdır ve sadece Cuma gününe kadar geçerlidir." ]
}