{
  "id" : "sVrRzvTc",
  "url" : "https://kurier.at/sport/fussball/vergewaltigungsurteil-bestaetigt-9-jahre-haft-fuer-ex-fussball-star-robinho/401126094",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T08:10:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4813125/46-168235369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vergewaltigungsurteil bestätigt: 9 Jahre Haft für Robinho ",
  "articleTitleTranslated" : "Tecavüz mahkumiyeti doğrulandı: Robinho 9 yıl hapis cezasına çarptırıldı",
  "articleContent" : [ "Ein italienisches Gericht hat eine neunjährige Haftstrafe gegen den früheren brasilianischen Fußball-Nationalspieler Robinho wegen Beteiligung an einer Gruppenvergewaltigung bestätigt.", "Das Berufungsgericht in Mailand hielt das Urteil gegen den 36-jährigen Stürmer und einen Freund von ihm am Donnerstag aufrecht.", "Nach Auffassung des Gerichts hatte Robinho im Jänner 2013, als er noch beim AC Mailand spielte, mit fünf weiteren Männern eine 22-jährige Albanerin in einem Mailänder Nachtclub vergewaltigt. Robinho und sein Freund wurden im November 2017 in Abwesenheit verurteilt.", "Abgesehen von der Haft wurde den beiden Männern auferlegt, ihrem Opfer insgesamt 60.000 Euro Entschädigung zu zahlen. Robinho hat die Anschuldigungen zurückgewiesen. Er kann nun innerhalb von 90 Tagen Einspruch gegen das Berufungsurteil einlegen.", "Der Brasilianer war nach dem Vorfall zurück in sein Heimatland gegangen.", "Seinen dortigen Klub Santos musste er im Oktober auf Druck der Sponsoren verlassen, nachdem der brasilianische Fernsehsender Globo Sports Auszüge aus einer Aufnahme der italienischen Staatsanwaltschaft aus einem Verhör von Robinho veröffentlicht hatte.", "Darin sagt der Fußballer offenbar: \"Ich lache, weil es mir egal ist. Die Frau war total betrunken. Sie weiß nicht einmal, was passiert ist.\" Robinho spielte außer für den AC Mailand auch für die Top-Klubs Real Madrid und Manchester City.", "In seinen 100 Spielen für die brasilianische Nationalmannschaft schoss er 28 Tore. Mittlerweile gehört er dem Kader aber nicht mehr an." ],
  "articleContentTranslated" : [ "Bir İtalyan mahkemesi, eski Brezilyalı futbolcu Robinho'ya toplu tecavüze karıştığı için dokuz yıl hapis cezası verdi.", "Milano'daki temyiz mahkemesi Perşembe günü 36 yaşındaki forvet ve bir arkadaşı aleyhindeki kararı onadı.", "Mahkemeye göre Robinho ve diğer beş erkek, Ocak 2013'te bir Milano gece kulübünde 22 yaşındaki Arnavut bir kadına hala AC Milan için oynarken tecavüz etti. Robinho ve arkadaşı Kasım 2017'de gıyaben mahkum edildi.", "Gözaltına alınmanın dışında iki adama, mağdurlarına toplam 60.000 avro tazminat ödemeleri emredildi. Robinho iddiaları yalanladı. Artık 90 gün içinde temyiz kararına itiraz edebilir.", "Brezilyalı, olaydan sonra ülkesine geri döndü.", "Brezilyalı televizyon yayıncısı Globo Sports'un Robinho'nun sorgusu sırasında İtalyan savcılık tarafından yapılan bir kayıttan alıntılar yayınlamasının ardından sponsorların baskısı altında Ekim ayında yerel kulübü Santos'tan ayrılmak zorunda kaldı.", "İçinde, futbolcu görünüşe göre: \"Gülüyorum çünkü umurumda değil. Kadın tamamen sarhoştu. Ne olduğunu bile bilmiyor.\" Robinho, AC Milan'a ek olarak, Real Madrid ve Manchester City'nin en iyi kulüplerinde oynadı.", "Brezilya milli takımı için yaptığı 100 maçta 28 gol attı. Bu arada artık takımın bir parçası değil." ]
}