{
  "id" : "svUrLvFa",
  "url" : "https://kurier.at/politik/inland/wahlkampfkosten-spoe-und-gruene-in-ooe-fuer-senkung-vor-lt-wahl-offen/401165550",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T07:33:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891344/46-173898464.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wahlkampfkosten: SPÖ und Grüne in OÖ für Senkung vor LT-Wahl offen",
  "articleTitleTranslated" : "Seçim kampanyası maliyetleri: SPÖ ve Yukarı Avusturya'daki Yeşiller LT seçimlerinden önce indirime açık",
  "articleContent" : [ "Der Vorschlag der Grünen Klubobfrau Sigrid Maurer, die Wahlkampfkosten mit 94 Cent je Wahlberechtigtem zu deckeln, würde in OÖ, wo heuer ein Urnengang ansteht, eine deutliche Reduktion der erlaubten Ausgaben bedeuten.", "Die SPÖ signalisierte Wohlwollen, ÖVP und FPÖ äußerten sich nicht konkret. Die ÖVP verwies auf Verhandlungen im Bund, die FPÖ auf eine 2020 fixierte Sechs-Millionen-Euro-Grenze, die allerdings nicht für die gleichzeitig stattfindenden Kommunalwahlen gilt.", "ÖVP und FPÖ haben vor rund einem Jahr in Oberösterreich eine Wahlkampfkostenobergrenze von sechs Mio. Euro beschlossen. Über die Einhaltung soll ein Transparenzsenat wachen. Bei Überschreitungen sind - je nach Ausmaß - Strafen vorgesehen.", "Die Palette reicht von 15 Prozent des Überschreitungsbetrags bei Mehrausgaben von weniger als zehn Prozent bis zu 150 Prozent des Mehrbetrags bei Überschreitungen jenseits von 50 Prozent.", "Schlupfloch Nicht umfasst von der Regelung sind allerdings die in Oberösterreich zeitgleich mit der Landtagswahl stattfindenden Gemeinderats- und Bürgermeisterwahlen, was Kritiker der Regelung als riesiges Schlupfloch sehen.", "Der Maurer-Vorschlag sieht 94 Cent pro Wahlberechtigtem vor. Auf Bundesebene würde das eine Senkung um über eine Million auf sechs Mio. Euro bedeuten, für Oberösterreich käme ein Betrag von 1,04 Millionen Euro heraus.", "Offen ist, ob diese Grenze auch für die Gemeinderats- und Bürgermeisterwahlen gelten soll bzw. der Betrag damit verdreifacht würde.", "Für die oberösterreichischen Grünen, die den Vorschlag ihrer Bundespartei wenig überraschend unterstützen, wäre es ein gangbarer Weg, den Betrag für jede einzelne der drei Wahlebenen heranzuziehen.", "Rund ein Euro pro Wahlberechtigtem sei für eine Landtagswahl jedenfalls genug, so der stellvertretende Landessprecher Severin Mayr, Oberösterreich habe ohnehin \"die teuersten Wahlkämpfe\".", "Die SPÖ hatte bereits vor dem schwarz-blauen Beschluss ein eigenes Modell vorgeschlagen, dieses jedoch nicht durchgebracht. Die Formel dafür lautet vereinfacht: Die Grenze des Bundes von 7,4 Mio.", "Euro wird in Proportion gesetzt zu den 17 Prozent Wahlberechtigten im Bundesland und multipliziert mit drei (wegen der drei Wahlen an einem Tag, Anm.) - ergibt 3,8 Mio. Euro. Das würde etwa 1,15 Euro pro Wahlberechtigtem entsprechen und läge etwas über dem Grünen Vorschlag.", "Bei der roten Landespartei hieß es am Freitag auf APA-Anfrage, man habe sich damals am Bundesmodell orientiert, weil bei diesem alle Parteien mitgegangen seien. Man sei aber durchaus gesprächsbereit, den Betrag auch noch weiter \"nach unten zu nivellieren\".", "ÖVP und FPÖ gaben sich zurückhaltend: Man kenne den Vorstoß der Grünen derzeit nur aus Medienberichten, hieß es bei der Volkspartei.", "Das Thema laufe momentan auf Bundesebene erst in Form geplanter Verhandlungen unter den Parteien an, daher könne man sich inhaltlich noch nicht dazu äußern, wollte man der Bundespartei offenbar nicht vorgreifen.", "Bei der FPÖ verwies man auf das oberösterreichische Sechs-Millionen-Modell. \"Die FPÖ bekennt sich dazu, dass es eine ausreichende und ordentliche Parteienfinanzierung gibt.", "Grundsätzlich liegt es in der Verantwortung jeder einzelnen Partei, wie viel Geld für den Wahlkampf ausgegeben wird\", so Landesgeschäftsführer Hubert Schreiner. Die FPÖ werde die derzeitige Grenze ohnehin nicht erreichen." ],
  "articleContentTranslated" : [ "Yeşil Kulüp başkanı Sigrid Maurer'in seçim kampanyası maliyetlerini uygun seçmen başına 94 sent ile sınırlama önerisi, bu yıl bir seçimin olduğu Yukarı Avusturya'da izin verilen harcamalarda önemli bir azalma anlamına gelecektir.", "SPÖ iyi niyet sinyali verdi, ÖVP ve FPÖ belirli bir açıklama yapmadı. ÖVP, federal hükümetteki müzakerelere, FPÖ'ye 2020'de altı milyon euro'luk sabit bir sınır atıfta bulundu, ancak bu aynı zamanda yapılan yerel seçimler için geçerli değil.", "Yaklaşık bir yıl önce, Yukarı Avusturya'daki ÖVP ve FPÖ, altı milyon avroluk bir üst seçim maliyeti limiti belirledi. Bir şeffaflık paneli, uyumluluğu izlemek içindir. Bu aşılırsa, kapsamına bağlı olarak cezalar verilir.", "Bu aralık, yüzde ondan az ek harcama durumunda fazlalık miktarın yüzde 15'inden yüzde 50'den fazla aşımlarda fazlalık miktarın yüzde 150'sine kadar uzanır.", "Boşluk Tüzüğün kapsamına girmeyen belediye meclisi ve belediye meclisi seçimleri, eyalet seçimleriyle aynı zamanda Yukarı Avusturya'da yapılacak ve yönetmeliği eleştirenlerin büyük bir boşluk olarak gördükleri.", "Mason önerisi, oy hakkı olan kişi başına 94 sent öngörüyor. Federal düzeyde bu, bir milyondan altı milyon avroya bir azalma anlamına gelir ve Yukarı Avusturya için 1,04 milyon avro gelir.", "Bu sınırın belediye meclisi ve belediye başkanlığı seçimleri için de geçerli olup olmayacağı veya miktarın üçe katlanıp artırılmayacağı belli değil.", "Federal partilerinin önerisini şaşırtıcı bir şekilde destekleyen Yukarı Avusturya Yeşilleri için, miktarı üç seçim düzeyinin her biri için kullanmanın uygun bir yolu olacaktır.", "Eyalet Sözcüsü Yardımcısı Severin Mayr, oy kullanma hakkına sahip kişi başına yaklaşık bir avro'nun eyalet seçimi için yeterli olduğunu ve Yukarı Avusturya'nın zaten \"en pahalı seçim kampanyalarına\" sahip olduğunu söyledi.", "SPÖ, siyah-mavi kararından önce zaten kendi modelini önermişti, ancak bunu başaramadı. Bunun formülü basitleştirilmiştir: 7,4 milyonluk federal limit", "Euro, eyaletteki yüzde 17 seçmen ile orantılı olarak belirlenir ve üç ile çarpılır (bir günde yapılan üç seçim nedeniyle, not) - 3,8 milyon euro ile sonuçlanır. Bu, oy kullanma hakkına sahip kişi başına yaklaşık 1,15 avroya tekabül edecek ve Yeşil teklifin biraz üzerinde olacak.", "Cuma günü bir APA talebine yanıt olarak, kırmızı eyalet partisi, tüm tarafların katıldığı için bunun o sırada federal modele dayandığını söyledi. Ancak, \"miktarı düşürmek\" için konuşmaya daha da hazır.", "ÖVP ve FPÖ ihtiyatlı davrandı: Halk Partisi'ne göre sadece Green'in ilerleyişini basında çıkan haberlerden biliyorsunuz.", "Konu şu anda sadece taraflar arasında planlı müzakereler şeklinde federal düzeyde başlıyor, bu nedenle federal partiyi önceden tahmin etmek istemeyen bir kişi varsa içerik hakkında yorum yapmak henüz mümkün değil.", "FPÖ, Yukarı Avusturya altı milyon modeline atıfta bulundu. \"FPÖ, yeterli ve uygun parti finansmanı olduğu gerçeğine bağlı.", "Temelde seçim kampanyasına ne kadar para harcanacağını belirlemek her bir partinin sorumluluğundadır. \"Devlet yöneticisi Hubert Schreiner, FPÖ zaten mevcut sınıra ulaşamayacak." ]
}