{
  "id" : "SWB5Umxp",
  "url" : "https://sport.orf.at/stories/3071603/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T14:47:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stadlober als Zwölfte ins Tour-de-Ski-Finale",
  "articleTitleTranslated" : "Tour de Ski finalinde on ikinci sırada Stadlober",
  "articleContent" : [ "Stadlober geht als Zwölfte ins Tour-de-Ski-Finale Teresa Stadlober geht am Sonntag als Zwölfte in das finale Bergrennen der Tour de Ski auf die Alpe Cermis.", "Die am Vortag im Massenstart vierplatzierte Radstädterin überstand am Samstag als 27. die Klassik-Sprint-Qualifikation, schied im Viertelfinale als Letzte ihres Laufes aber aus und belegte Rang 28.  Mika Vermeulen kam als 30. gerade noch in die K.", "-o. -Phase, in der ersten Runde kam auch für ihn das Aus, er wurde als 25. klassiert. „Mit dem Prolog bin ich sehr zufrieden, im Heat konnte ich das hohe Tempo nicht mitgehen, wenngleich sich der Zeitrückstand in Grenzen hielt.", "Jetzt beginnt die Vorbereitung für den Final-Climb, auf den ich mich schon freue“, so Stadlober, die vor dem letzten Rennen 3:36 hinter Spitzenreiterin Jessica Diggins liegt. Die US-Amerikanerin startet am Sonntag 54 Sekunden vor der Russin Julia Stupak ins Skating-Bergrennen bergauf eine Skipiste.", "Tour de Ski auf Zielgeraden Bei der vorletzten Etappe der Tour de Ski gab es für Teresa Stadlober (28.) und Mika Vermeulen (25.) Weltcup-Punkte.", "Den Ton gaben allerdings die Schwedinnen an. = Sprint-Siege an Schweden == Die Sprint-Siege gingen in Abwesenheit des norwegischen Teams mit Linn Svahn und Oskar Svensson an Schweden.", "Tour-Dominator Alexander Bolschunow musste sich nach fünf Siegen in Serie hinter seinem russischen Teamkollegen Gleb Retiwych mit Rang drei genügen. Vorjahressieger Bolschunow führt vor dem Finale aber dennoch 3:22 Minuten komfortabel vor dem Franzosen Maurice Manificat. Mehr dazu in Langlauf-Weltcup" ],
  "articleContentTranslated" : [ "Stadlober, Tour de Ski finallerine on ikinci oldu Teresa Stadlober, Pazar günü Alpe Cermis'teki Tour de Ski'nin son dağ yarışında on ikinci oldu.", "Bir gün önce toplu başlangıçta dördüncü olan, 27 Cumartesi günü klasik sprint elemesinden sağ çıktı, ancak çeyrek finalde koşunun sonuncusu olarak elendi ve 28. sırada bitirdi. Mika Vermeulen, K'da 30. oldu.", "-Ö. -Faz ilk rauntta onun için de geldi, 25. olarak sınıflandırıldı. “Önsözden çok memnunum, zaman aralığı sınırlı olmasına rağmen yüksek tempoya yetişemedim.", "Son yarıştan önce lider Jessica Diggins'in 3:36 gerisinde kalan Stadlober, şimdi son tırmanış için hazırlıklar başlıyor, ki şimdiden sabırsızlıkla beklemekteyim ”dedi. Amerikalı sporcu, Pazar günü Rus Julia Stupak'tan 54 saniye önce kayak pistinde paten tırmanışına başlayacak.", "Ev düzlüğünde Tour de Ski Tour de Ski'nin sondan bir önceki etabında Teresa Stadlober (28.) ve Mika Vermeulen (25.) Dünya Kupası puanı kazandı.", "Ancak İsveçliler tonu belirledi. = İsveç'e sprint zaferleri == Sprint zaferleri, Linn Svahn ve Oskar Svensson ile Norveç takımının yokluğunda İsveç'e gitti.", "Tur dominatörü Alexander Bolschunow, üst üste beş galibiyetten sonra Rus takım arkadaşı Gleb Retiwych'in arkasında üçüncü sırada yer almak zorunda kaldı. Geçen yılın galibi Bolschunow, finalden önce Fransız Maurice Manificat'ın 3:22 dakika önünde rahat bir şekilde önde gidiyor. Cross-Country Dünya Kupası'nda daha fazlası" ]
}