{
  "id" : "SwrmhJl7",
  "url" : "https://www.diepresse.com/5958700/Formel-1_Hamilton_Erwarte-mir-graue-Haare-im-Duell-mit-Verstappen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:10:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/c/5958700/49BFC0D7-03EE-4400-8D0F-FC402BFB59A0_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hamilton : \"Erwarte mir graue Haare im Duell mit Verstappen\"",
  "articleTitleTranslated" : "Hamilton: \"Verstappen ile bir düelloda gri saçlar bekleyin\"",
  "articleContent" : [ "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Red Bulls Motorsport-Berater Marko: \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein!\"", "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Zwar gewann Serien-Champion Lewis Hamilton den Saisonauftakt am Sonntagabend in Bahrain, musste sich dabei jedoch bis zum Schluss gegen Red-Bull-Ass Max Verstappen wehren.", "\"Wir lieben die Herausforderung, ich liebe diese Herausforderung\", frohlockte der Brite nach seinem 96.  Grand-Prix-Triumph, mit dem er den ersten Schritt Richtung achten Fahrertitel machte. \"Es liegt aber noch ein langer Weg vor uns, 22 (Rennen) ...", "Am Ende werde ich wohl grau(haarig) sein\", weiß der 36-jährige Brite, dass der Weg zum alleinigen Rekordtitel besonders steinig wird. \"Der Weltmeister Lewis Hamilton kann nur mit einem Trick siegen.", "Das Formel-1-Rennen in Bahrain zeigt, dass ein Machtwechsel ansteht - hin zu Red Bull\", schrieb etwa die \"Neue Zürcher Zeitung\" am Montag auch mit Verweis auf die letztlich rennentscheidende Szene in Kurve 4.", "Denn drei Runden vor Schluss hatte Verstappen zwar Hamilton schon überholt, war aber dabei an dieser Stelle des Bahrain International Circuit von der Strecke abgekommen.", "Der Niederländer musste deshalb den Mercedes-Superstar direkt danach wieder die Führung überlassen und sich mit Platz zwei begnügen. Allerdings wurde ein solcher Ausritt erst mit zunehmender Dauer des Rennens sanktioniert, was nicht nur bei den Fans für Unverständnis sorgte.", "Er sei \"genauso verwirrt\" wie die Zuschauer, versicherte etwa Mercedes-Teamchef Toto Wolff. \"Plötzlich haben wir während des Rennens gehört, dass es als Vorteil angesehen werden könnte, wenn man die Kurve so weit nimmt, und möglicherweise eine Strafe verursacht\", erklärte der Wiener.", "Mercedes instruierte daher seine beiden Piloten entsprechend. Die Ansagen müssten aber \"klar und heilig sein, und kein Shakespeare-Roman mit Interpretationsmöglichkeiten\", so Wolff. \"Wir müssen konsequent sein bei den Ansagen, die gemacht werden.\"", "Auch Red Bulls Motorsport-Berater Helmut Marko ärgerte sich über diese unklare Linie. \"Die Kurve 4 war ein eigenes Kapitel. Ich weiß nicht, wie oft der Hamilton dort drübergefahren ist und dann rutscht der Max einmal raus...", "Da hat er sich die Reifen derart verschmutzt, dass er erst in der allerletzten Runde attackieren konnte\", sagte der 77-jährige Steirer dem Salzburger Privatsender ServusTV, der bei seiner Formel-1-Premiere laut Aussendung vom Montag \"am kompletten Rennwochenende 1,3 Millionen\" Fernsehzuseher in Österreich erreichte.  ", "Mit Ausnahme dieses Eingriffs von außen bot das Duell zwischen Hamilton und Verstappen in der windigen Wüste von Sakhir jedoch die erhoffte PS-Unterhaltung allererster Güte. \"Ein epischer Auftakt\", titelte die Rennserie selbst.", "\"Der größte Gewinner sind die Fans\", betonte Red-Bull-Teamchef Christian Horner, der auf ein Ende der seit 2014 währenden Mercedes-Dominanz hofft. \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein\", lautete das Resümee von Marko.", "Verstappen hatte im verbesserten RB16B und mit Honda-Power bis zum Rennsonntag klar den Ton in Bahrain angegeben.", "Der 23-Jährige war in allen drei Trainings Bestzeit gefahren, mit rund vier Zehntelsekunden Vorsprung auf Hamilton am Samstag auch der Schnellste im Qualifying gewesen und hätte trotz der taktischen Finesse von Mercedes den ersten WM-Lauf des Jahres fast noch gewonnen.", "\"Ein großartiges Rennen, hart zu verlieren, aber das war erst das erste von 23\", schickte Horner gleich die nächste Kampfansage Richtung Sternenflotte. \"Da ist doch super, oder? Es gibt doch keinen besseren Sieg als einen, der hart erkämpft ist.", "Und keine bessere Meisterschaft, die bis ans Ende geht und wo es einfach einen echten Schlagabtausch gibt.", "Das wird diese Saison werden, zumindest hoffe ich das\", sagte indes Wolff, der aber auch weiß, dass es Mercedes im Qualifying noch an \"Pace fehlt, und das müssen wir irgendwie in den Griff kriegen.", "Wenn mir am Samstag jemand gesagt hätte, dass es so ausgeht, hätte ich das wahrscheinlich nicht geglaubt, aber wir haben uns von den Tests erholt\", war der 49-Jährige sichtlich erleichtert. Die Strategie war perfekt - oder wie Wolff es sagte: \"Der Renn-Gott war auf unserer Seite.\"", "Mit seinem bereits 75.  Sieg für Mercedes hat sich Hamilton jedenfalls den nächsten Formel-1-Rekord geschnappt: Der Engländer ist jetzt auch die Nummer eins bei den Führungsrunden.", "Mit 5.126 überholte er den Deutschen Michael Schumacher (5.111), der es in seiner Karriere ebenfalls auf sieben WM-Titel gebracht hat." ],
  "articleContentTranslated" : [ "Mercedes'in yıllarca hakimiyet kurmasının ardından, Formula 1 Dünya Şampiyonası'nda şampiyonluk mücadelesi nihayet gerçek bir düelloya dönüşecektir. Red Bulls Motor Sporları danışmanı Marko: \"Toplamda bizim sıramızdı. Ama Mercedes'i yenmek için mükemmel olmalısın!\"", "Mercedes'in yıllarca hakimiyet kurmasının ardından, Formula 1 Dünya Şampiyonası'nda şampiyonluk mücadelesi nihayet gerçek bir düelloya dönüşecektir. Serinin şampiyonu Lewis Hamilton Pazar akşamı Bahreyn'de sezon açılışını kazanmasına rağmen, kendini Red Bull ası Max Verstappen'e karşı sonuna kadar savunmak zorunda kaldı.", "Britanyalı, 96. Grand Prix zaferinin ardından, sekizinci pilot unvanına doğru ilk adımı attığı \"Meydan okumayı seviyoruz, bu meydan okumayı seviyorum,\" dedi. \"Ama daha gidilecek uzun bir yol var, 22 (yarışlar) ...", "Sonunda gri olacağım (kıllı), \"36 yaşındaki İngiliz, tek rekor unvanına giden yolun özellikle sert olacağını biliyor.\" Dünya şampiyonu Lewis Hamilton ancak bir numara ile kazanabilir.", "Bahreyn'deki Formula 1 yarışı, Red Bull'a doğru bir güç değişikliğinin yakın olduğunu gösteriyor \",\" Neue Zürcher Zeitung \"Pazartesi günü 4. virajdaki nihai belirleyici sahneye atıfta bulunarak yazdı.", "Çünkü üç tur kala, Verstappen Hamilton'ı geride bırakmıştı, ancak Bahreyn Uluslararası Pisti'nin bu noktasında pistten çıktı.", "Bu nedenle Hollandalı, Mercedes süperstarına hemen ardından tekrar liderlik etmek ve ikinci sırayı almak zorunda kaldı. Ancak böyle bir yolculuk sadece yarışın süresinin uzamasıyla cezalandırıldı, bu da sadece taraftarlar arasında anlayış eksikliğine neden oldu.", "Mercedes takım patronu Toto Wolff, onun da \"seyirci kadar kafası karışık\" olduğunu söyledi. Viyanalı, \"Yarış sırasında aniden virajı bu kadar ileriye götürmenizin bir avantaj olarak görülebileceğini ve muhtemelen bir ceza verebileceğini duyduk\" dedi.", "Bu nedenle Mercedes, iki pilotuna buna göre talimat verdi. Wolff, duyurular \"açık ve kutsal olmalı ve yorumlama seçenekleri olan bir Shakespeare romanı olmamalıdır\" dedi. \"Yapılan duyurularla tutarlı olmalıyız.\"", "Red Bull'un motor sporları danışmanı Helmut Marko da bu belirsiz çizgiden rahatsız oldu. \"4. viraj kendi başına bir bölümdü. Hamilton'un oraya ne kadar sıklıkla gittiğini ve ardından Max'in kayıp gittiğini bilmiyorum ...", "O sadece en son kucağında saldırabilecek o kirli, böylece O lastikler var \"dedi Salzburg Özel yayın kuruluşu ServusTV, 77 yaşındaki Steiermark Pazartesi günü yayına göre, hangi,\" Tüm yarış haftasonunda 1.3 Milyon Avusturya'da televizyon izleyicileri.", "Ancak bu dış müdahale haricinde, Sakhir'in rüzgarlı çölünde Hamilton ve Verstappen arasındaki düello, birinci kalitede, umulan beygir gücü eğlencesini sunuyordu. \"Destansı bir başlangıç\" yarış serisinin manşetiydi.", "2014'ten beri Mercedes hakimiyetinin sona ermesini ümit eden Red Bull takım patronu Christian Horner, \"En büyük kazanan taraftarlardır\" diye vurguladı. \"Sonuç olarak, bizim sıramızdı. Ama Mercedes'i yenmek için mükemmel olmalısın,\" diye özetledi Marko.", "Verstappen, Pazar günü yapılan yarışa kadar geliştirilmiş RB16B ve Honda Power ile Bahreyn'deki tonu açıkça belirlemişti.", "23 yaşındaki sporcu, üç antrenman seansında da en hızlı süreyi belirledi, aynı zamanda Cumartesi günü Hamilton'dan saniyenin onda dördü ile sıralama turlarında en hızlısı oldu ve Mercedes'in taktiklerine rağmen yılın ilk Dünya Şampiyonası turunu neredeyse kazandı. incelik.", "\"Harika bir yarış, kaybetmesi zor, ama bu sadece 23 yarıştan ilkiydi\", Horner bir sonraki mücadeleyi Yıldız Filosu'na gönderdi. \"Bu harika, değil mi? Çetin bir mücadeleden daha iyi bir zafer olamaz.", "Ve sonuna kadar giden ve sadece gerçek bir darbe değişiminin olduğu daha iyi bir şampiyonluk olamaz.", "Bu sezon bu sezon en azından öyle olmasını umuyorum, \"dedi ve Mercedes'in\" sıralama turlarında hala hızının olmadığını bilen Wolff ve bunu bir şekilde kontrol altına almalıyız. \"", "Cumartesi günü birisi bana bunun böyle olacağını söylemiş olsaydı, muhtemelen inanmazdım, ancak testlerden kurtulduk, \"dedi 49 yaşındaki gözle görülür rahatladı. Strateji mükemmeldi - ya da Wolff olarak koydu: \"yarış god bizim tarafımızda oldu.\"", "75'inci Mercedes galibiyetiyle Hamilton, her halükarda bir sonraki Formula 1 rekorunu yakaladı: İngiliz, şu anda liderlik turlarında bir numara.", "5,126 ile kariyerinde yedi dünya şampiyonluğu kazanan Alman Michael Schumacher'ı (5,111) geçti." ]
}