{
  "id" : "SX08MmIZ",
  "url" : "https://kurier.at/chronik/oesterreich/salzburger-aerzte-wollen-sich-nicht-mit-astra-zeneca-impfen-lassen/401179240",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:38:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918888/46-175455335.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANDREW MATTHEWS / ANDREW MATTHEWS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburger Ärzte wollen sich nicht mit Astra Zeneca impfen lassen",
  "articleTitleTranslated" : "Salzburg doktorları Astra Zeneca ile aşı olmak istemiyor",
  "articleContent" : [ "Kaum ist die Aufregung um die Impfung von Bürgermeistern abgeklungen, gibt es in der Salzburger Ärzteschaft Wirbel um die Impfstoffe. Wie Salzburger Medien berichten haben sich rund 50 niedergelassene Ärzte organisiert, die sich nicht mit dem Serum von Astra Zeneca impfen lassen wollen.", "Sie fordern eine Impfung mit dem Impfstoff von Biontech/Pfizer, weil sie diesen für wirksamer halten. \"Anhand der aktuellen Datenlage kann man die Forderung nachvollziehen\", sagt Christoph Fürthauer, Sprecher der niedergelassenen Mediziner in der Ärztekammer, dazu in den Salzburger Nachrichten.", "Land sagt Nein Landeshauptmann-Stellvertreter Christian Stöckl (ÖVP) hat diesem Wunsch allerdings schon eine Absage erteilt. \"Es gibt keine Gruppe, die sich den Impfstoff aussuchen kann.", "Der Impfstoff ist ein rares Gut und wir müssen möglichst schnell alles verimpfen, damit wir die Pandemie schnell bekämpfen“, sagte der für die Gesundheit zuständige Politiker in der ORF-Sendung \"Salzburg heute\".", "Salzburgs Ärztekammer-Präsident Karl Forstner hat allerdings Verständnis für seine Kollegen. „Es ist das Gefühl hier nicht die Wertschätzung zu bekommen, die man verdient\", sagt er. Der Unmut der niedergelassenen Ärzte betrifft aber nicht nur die Impfstoffe.", "Sie kritisieren generell das Pandemie-Management der Landesregierung der letzten Monate und das \"Impf-Chaos\" der letzten Wochen. Erst Anfang der Woche gab es beim Start der Anmeldung zur Impfung für über 80-Jährige und Risikopatienten, die teilweise auch über die Hausärzte lief, Kritik am Land.", "Einzelne Ordinationen berichteten, durch die vielen Anrufe von Impfwilligen regelrecht blockiert worden zu sein." ],
  "articleContentTranslated" : [ "Belediye başkanlarının aşı heyecanı, Salzburg tıp camiasında aşılarla ilgili yaygaradan kısa bir süre sonra yatıştı. Salzburg medyası tarafından bildirildiği üzere, Astra Zeneca serumu ile aşılanmak istemeyen yaklaşık 50 asistan doktor kendilerini örgütledi.", "Biontech / Pfizer aşısının daha etkili olduğunu düşündükleri için aşılanmasını istiyorlar. Salzburger Nachrichten'de, tıp derneğinde asistan doktorların sözcüsü Christoph Fürthauer, \"Mevcut veri durumuna dayanarak talep anlaşılabilir\" diyor.", "Devlet hayır diyor, Vali Yardımcısı Christian Stöckl (ÖVP) bu isteği çoktan reddetti. \"Aşıyı seçebilecek grup yok.", "ORF programı \"Salzburg heute\" sağlıktan sorumlu politikacı, aşı ender bulunan bir ürün ve pandemiyle çabucak savaşabilmemiz için her şeyi olabildiğince çabuk aşılamamız gerekiyor, \"dedi.", "Ancak Salzburg Tabipler Birliği Başkanı Karl Forstner, meslektaşlarını anlıyor. \"Burada hak ettiğiniz takdiri görmediğiniz duygusu\" diyor Asistan doktorların kızgınlığı sadece aşıları etkilemiyor.", "Genellikle eyalet hükümetinin son birkaç aydaki salgın yönetimini ve son birkaç haftadır \"aşı karmaşasını\" eleştiriyorlar. Sadece haftanın başında, bazı durumlarda aile hekimlerinden de geçen 80 yaş üstü ve yüksek riskli hastalar için aşı kaydı başladığında ülke eleştirildi.", "Bireysel törenler, aşı olmak isteyenlerin çok sayıda çağrısıyla engellendiğini bildirdi." ]
}