{
  "id" : "SXeeEY5v",
  "url" : "https://kurier.at/politik/inland/causa-novomatic-bluemel-angeblich-als-beschuldigter-gefuehrt/401183422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T16:50:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4928098/46-168914572.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Novomatic: Blümel angeblich als Beschuldigter geführt",
  "articleTitleTranslated" : "Causa Novomatic: Blümel'in şüpheli olarak listelendiği iddia ediliyor",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) wird in der sogenannten Causa Casinos angeblich als Beschuldigter geführt.", "Das soll aus einer aktuellen Auflistung der im Casinos-Akt als Beschuldigte geführten Personen hervorgehen, die der „Dossier“-Journalist Ashwien Sankholkar am Dienstagnachmittag auf Twitter verbreitete.", "Eine Bestätigung gab es zunächst nicht. Auch der betroffene Minister weiß nach eigenem Bekunden dazu nichts. Er wurde von der WKStA weder kontaktiert noch befragt.", "„Ich habe davon aus den Medien erfahren und bislang keine Information oder Bestätigung durch die WKStA erhalten“, ließ Blümel ließ über seinen Pressesprecher erklären. Und weiter: „Es kann sich nur um falsche Vorwürfe handeln.", "Ich bin daher höchst interessiert daran, diese falschen Vorwürfe in Zusammenarbeit mit den Behörden auszuklären“", "WKStA-Sprecher verweigert Klarstellung Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die die Casinos-Ermittlungen als Verschlusssache führt, gab am Dienstag auf APA-Anfrage unter Verweis auf die Persönlichkeitsrechte keine Auskunft.  “", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Lange Beschuldigten-Liste Blümel wird der „Dossier“-Faksimilie zufolge als 20.  Beschuldigter in den Ermittlungen um die Casinos Austria und Novomatic AG geführt. Zu möglichen Vorwürfen gegen Blümel geht aus der Unterlage nichts hervor.", "Eine etwaige Verstrickung des amtierenden Finanzministers in der Sache war medial bisher nichts bekannt. Kern der Causa Casinos ist die Bestellung von Peter Sidlo zum Casinos-Finanzvorstand. Blümel war zu dieser Zeit Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Als Blümel Ende Juni 2020 im Ibiza-U-Auschuss befragt worden war, hatte dieser jedenfalls noch keinen Beschuldigtenstatus.", "Beschuldiger müsste zeitnah informiert werden Die WKStA ermittelt in der Causa Casinos unter anderem gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann und Ex-Finanzminister Hartwig Löger.", "Für die Beschuldigten gilt die Unschuldsvermutung. Grundsätzlich müssen Beschuldigte von den Ermittlungsbehörden zeitnah darüber informiert werden, dass sie als Beschuldigte geführt werden. Es gibt aber auch Ausnahmen, etwa um Ermittlungen nicht zugefährden." ],
  "articleContentTranslated" : [ "Maliye Bakanı Gernot Blümel'in (ÖVP) sözde Causa Kumarhaneleri'nde şüpheli listesinde yer aldığı iddia ediliyor.", "Bunun, “Dosya” muhabiri Ashwien Sankholkar'ın Salı öğleden sonra Twitter'da yayınladığı kumarhane dosyasında sanık olarak listelenen kişilerin güncel listesinden çıktığı söyleniyor.", "Başlangıçta hiçbir onay yoktu. Kendi itirafına göre, ilgili bakan da bu konuda hiçbir şey bilmiyor. WKStA onunla ne temasa geçti ne de sorgulandı.", "Basın sözcüsü Blümel, \"Bunu medyadan duydum ve şu ana kadar WKStA'dan herhangi bir bilgi veya onay almadım.\" Ve dahası: \"Yalnızca yanlış suçlamalar olabilir.", "Bu nedenle yetkililerle işbirliği yaparak bu yanlış suçlamaları açıklığa kavuşturmakla son derece ilgileniyorum \"", "WKStA sözcüsü açıklama yapmayı reddediyor Kumarhane soruşturmasını gizli olarak yürüten Ticaret ve Yolsuzluk Savcılığı (WKStA), APA'nın kişisel haklarla ilgili talebine yanıt olarak Salı günü hiçbir bilgi vermedi. \"", "\"Dosyaya\" göre belge, Viyana Bölge Ceza Mahkemesi 316 nolu mahkeme departmanı tarafından 15 Ocak 2021 tarihli bir sunum raporudur. Bu nedenle Blümel, 153. paragrafı ihlal ettiği şüphesiyle şüpheli statüsüne sahiptir (güven ihlali ) ya da ofis 302 (kötüye) ya da 304 (rüşvet) ya da 307 (rüşvet).", "\"Dosya\" metnine göre Blümel, Casinos Austria ve Novomatic AG ile ilgili soruşturmalarda 20. sanık olarak listelendi. Belge, Blümel aleyhindeki olası iddialar hakkında herhangi bir bilgi vermiyor.", "Görevdeki maliye bakanının konuyla herhangi bir ilgisi medyada henüz bilinmiyordu. Causa Casinolarının özü, Peter Sidlo'nun Casinos CFO'su olarak atanmasıdır. Blümel o sırada Sebastian Kurz'un Başbakanlık Bakanı'ydı (ÖVP).", "Blümel, Haziran 2020'nin sonunda İbiza-U-Komitesi'nde sorgulandığında, henüz sanık statüsüne sahip değildi.", "WKStA, eski FPÖ patronu Heinz-Christian Strache, eski Novomatik patronu Harald Neumann ve eski maliye bakanı Hartwig Löger aleyhindeki Kumarhaneler davasını soruşturuyor.", "Sanık için masumiyet varsayımı geçerlidir. Prensip olarak, şüpheliler, şüpheli olarak listelendikleri konusunda soruşturma makamları tarafından derhal bilgilendirilmelidir. Ancak, örneğin soruşturmaları tehlikeye atmamak için istisnalar da vardır." ]
}