{
  "id" : "sxqBQ8uK",
  "url" : "https://kurier.at/wirtschaft/ab-montag-gilt-neues-energielabel-fuer-haushaltsgeraete/401202064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:28:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880091/46-174139763.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/george tsartsianidis/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ab Montag gilt neues Energielabel für Haushaltsgeräte",
  "articleTitleTranslated" : "Ev aletleri için yeni enerji etiketi Pazartesi gününden itibaren geçerli olacak",
  "articleContent" : [ "Übergangsfrist im Handel Für den Handel gibt es eine Übergangsfrist von etwa zwei Wochen. Mit dem neuen Label werde das Verständnis noch einfacher werden, sagt  Alfred Janovsky, Geschäftsführer Electrolux und Vorstandsvorsitzender Forum Hausgeräte (FHG). ", "Zu finden ist das neue Label zunächst auf Kühl- und Gefrierschränken, Waschmaschinen und Waschtrocknern, Geschirrspülern, Fernsehern und elektronischen Displays, ab September auch bei anderen Lichtquellen.", "Für Produktgruppen wie Klimageräte, Heizung und Warmwasserbereitung sollen die neuen Labels zu einem späteren Zeitpunkt eingeführt werden. Die Energieklassen für Haushaltsgroßgeräte gibt es seit Mitte der 1990er-Jahre.", "Ein wichtiger Grund für die Reform ist die technologische Entwicklung hin zu effizienteren Geräten. Bei der Wäschepflege beispielsweise seien derzeit rund 90 Prozent der Geräte in der besten Klasse, hieß es heute.", "Eine direkte Umrechnungsmethode zu den neuen Effizienzklassen gebe es nicht, so Michael Mehnert, Geschäftsführer BSH Österreich und FHG-Vorstandsmitglied. Der tatsächliche Energieverbrauch der Geräte ändere sich nicht.", "\"Lediglich die Skalierung wird sich sichtbar für den Konsumenten verändern.\" In der Klasse A wurde Platz für Innovationen und energieeffizientere Modelle gelassen. Was sich ändert, ist die Messmethode.", "Sie wurde an die veränderten Gewohnheiten angepasst, beispielsweise bei der Beladung eines Geschirrspülers. Es könne etwa künftig ein Gerät, das bisher mit A+++ ausgeschildert ist, mit \"C\" eingestuft sein.", "Eine generelle Regel dafür gebe es nicht, das hänge vom jeweiligen Gerät ab. Kundenverwirrung Die Arbeiterkammer (AK) fürchtet eine Verwirrung der Konsumenten, weil die alten Lagerbestände mit alten Labels noch bis November 2021 verkauft werden dürfen.  ", "„Es ist positiv, dass es ein neues Energielabel gibt. Es ist einfacher verständlich, klarer strukturiert und besser vergleichbar“, sagt AK Konsumentenschützerin Nina Tröger.  ", "Die zwei Energielabel könnten aber verwirren, da die neuen Energieeffizienzklassen anders bewertet und daher nicht vergleichbar sind.  " ],
  "articleContentTranslated" : [ "Perakendede geçiş dönemi Perakendede yaklaşık iki haftalık bir geçiş dönemi vardır. Electrolux Genel Müdürü ve Forum Hausgeräte (FHG) Başkanı Alfred Janovsky, yeni etiketin anlaşmayı daha da kolaylaştıracağını söylüyor.", "Yeni etiket başlangıçta buzdolapları ve derin dondurucularda, çamaşır makinelerinde ve kurutmalı çamaşır makinelerinde, bulaşık makinelerinde, televizyonlarda ve elektronik ekranlarda ve ayrıca Eylül ayından itibaren diğer ışık kaynaklarında da bulunabilir.", "Klima, ısıtma ve sıcak su hazırlama gibi ürün grupları için yeni etiketler daha sonraki bir tarihte tanıtılacaktır. Büyük ev aletleri için enerji sınıfları 1990'ların ortalarından beri mevcuttur.", "Reformun önemli bir nedeni, daha verimli cihazlara yönelik teknolojik gelişmedir. Örneğin çamaşır bakımında, aletlerin yaklaşık yüzde 90'ının şu anda en iyi sınıfta olduğu bugün söylendi.", "BSH Avusturya Genel Müdürü ve FHG Yönetim Kurulu Üyesi Michael Mehnert, yeni verimlilik sınıfları için doğrudan bir dönüştürme yöntemi olmadığını söylüyor. Cihazların gerçek enerji tüketimi değişmez.", "\"Yalnızca ölçeklendirme tüketici için gözle görülür şekilde değişecektir.\" A sınıfında yenilikler ve daha enerji verimli modeller için alan bırakıldı. Ölçüm metodu ne değişiyor.", "Örneğin bulaşık makinesini doldururken değişen alışkanlıklara uyarlanmıştır. Gelecekte, örneğin, daha önce A +++ ile işaretlenmiş bir cihaz \"C\" ile sınıflandırılabilir.", "Bunun için genel bir kural yoktur, söz konusu cihaza bağlıdır. Müşteri karmaşası İşçi Odası (AK) tüketiciler arasında kafa karışıklığından korkuyor çünkü eski etiketli eski stoklar Kasım 2021'e kadar hala satılabilir.", "“Yeni bir enerji etiketinin olması olumlu. AK tüketici savunucusu Nina Tröger, anlaşılması daha kolay, daha net yapılandırılmış ve karşılaştırılması daha kolay ”diyor.", "Bununla birlikte, yeni enerji verimliliği sınıfları farklı değerlendirildiğinden ve bu nedenle karşılaştırılabilir olmadığından, iki enerji etiketi kafa karıştırıcı olabilir." ]
}