{
  "id" : "sxs4C5zZ",
  "url" : "https://kurier.at/wirtschaft/skigebiete-salzburg-ueberlegt-vorzeitiges-saisonende/401154744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:16:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867878/20210112-ABD0138-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skigebiete: Salzburg überlegt vorzeitiges Saisonende",
  "articleTitleTranslated" : "Kayak alanları: Salzburg sezonun erken bir sonunu düşünüyor",
  "articleContent" : [ "Touristiker: \"Falls Lock-Down in Österreich und Deutschland verlängert wird, ist Saison für Hoteliers und Seilbahngesellschaften gelaufen\" Die Überlegungen in Deutschland, den Lock-Down bis Ostern zu verlängern, würde den Wintertourismus in Salzburg hart treffen.", "Falls auch in Österreich der zunächst bis 24.  Jänner verordnete Lock-Down noch verlängert wird, dann werden die Hotels vermutlich nicht mehr aufsperren, reagierte Walter Veit, Vizepräsident und Salzburger Landesvorsitzender der Österreichischen Hoteliervereinigung, auf die Hiobsbotschaft aus Deutschland am Mittwoch im APA-Gespräch.  ", "\"Wenn wir nicht am 25.  Jänner aufsperren können, ist der Wintertourismus bei uns gelaufen\", sagte Veit, der selbst ein Hotel im Salzburger Wintersportgebiet Obertauern betreibt. Dann rentiere es sich nicht mehr, die Hotels in den Skigebieten aufzusperren.", "\"Die Zeit wird zu knapp.\" Bis jetzt verbuchten die Hoteliers bereits Milliarden an Umsatzverlusten. Es gehe auch darum, die Stamm-Mitarbeiter beschäftigen zu können. Dürfen die Betriebe am 25.  Jänner öffnen, dann habe er noch einen Hoffnungsschimmer, sagte Veit.", "Salzburg setzt aufgrund der Nähe zu den Ballungszentren in Ostösterreich auf heimische Urlauber im Februar und zu Ostern, das dieses Jahr mit Ende März, Anfang April sehr früh im Kalenderjahr liegt.", "Der Anteil von österreichischen Touristen sei in Salzburg mit 30 bis 35 Prozent höher als in Tirol und Vorarlberg, veranschaulichte Veit. \"Ab 31.  Jänner beginnen die Semesterferien. Wenn wir da nicht aufsperren können, ist das aber das Ende.\"", "Ein düsteres Bild zeichnete auch der Sprecher der Salzburger Seilbahnen und Geschäftsführer der Schmittenhöhebahn in Zell am See, Erich Egger, falls die Deutschen bis Ostern zu Hause bleiben müssen.", "Die Faschingswoche im Februar sei immer ein Saisonhöhepunkt gewesen und frühe Ostern sorgten für ein gutes Geschäft. \"Die Skigebiete in Salzburg waren gut besucht, und die Gletscherskigebiete verzeichneten einen Saisonhöhepunkt.\"", "Bleiben die Gäste aus Deutschland und den Niederlanden diesmal aus, gehe auch das Ostergeschäft verloren. Wie lange die Lifte in Salzburg nun tatsächlich offen haben, werde noch entschieden, sagte Egger.", "Das hänge von den weiteren Corona-Verordnungen in Deutschland und Österreich ab. Bei einer Verlängerung des Lockdowns sei es durchaus möglich, dass viele Seilbahnen Ende Februar, Anfang März zusperren.", "Es gibt laut Egger unter den Seilbahnern auch die Überlegung, am 20.  Februar zu schließen, wenn die Grenzen dicht sind und Touristen aus Deutschland und den Niederlanden nicht kommen dürfen.", "Das sei eine legitime Überlegung, wenn man die Verluste in den Betrieben zu stemmen habe, gab Egger zu bedenken. Die Leidtragenden seien vor allem die starken touristischen Regionen wie Zell am See, Kaprun, Saalbach-Hinterglemm und der Skizirkus bei Neukirchen im Pinzgau.", "Zwei Drittel der Gäste würden fehlen, wenn die Hotellerie geschlossen ist. In Gebieten, die näher zur Stadt Salzburg liegen, wie Flachau und Zauchensee im Pongau, sei die Situation vielleicht etwas besser, es kommen mehr Tagesgäste zum Skifahren.", "Bereits jetzt haben einige Seilbahngesellschaften ihre Lifte nur am Wochenende geöffnet haben, wie in Rauris und in Lofer im Pinzgau. Und in nahezu allen Skigebieten sind nicht alle verfügbaren Lifte in Betrieb, weil die Touristen aus dem Ausland fehlen.", "\"Auf der Schmittenhöhe haben wir sieben von 28 Liften in Betrieb, in Saalbach-Hinterglemm sind es zwei oder drei. Gestern waren bei uns auf der Schmittenhöhe 800 Leute, das ist natürlich bescheiden.", "Wir haben richtiges Winterwetter, die Pistenverhältnisse sind gut, wie man sich das wirklich wünschen kann\", schilderte Egger.", "Die angekündigte Verlängerung des Lockdowns in Deutschland habe ihn nicht überrascht, sagte der Seilbahnensprecher und verwies auf die derzeit verhängten Bewegungseinschränkungen. Dort werde versucht, die Bevölkerung wegen der Pandemie weitgehend zu Hause zu halten.", "\"Wir werden uns darauf einstellen müssen, dass wir in diesem Winter von den deutschen Gästen nichts mehr zu erwarten haben. Den Winter können wir wirklich abhaken.\"", "Im Falle eines Lockdowns in Deutschland bis Ostern und einer Verlängerung des Lock-Downs in Österreich, in dem die Hotels weiterhin geschlossen bleiben, bedeute dies mindestens 90 Prozent Umsatzverlust in den touristischen Gebieten, ausgenommen das Umfeld von Wien.", "\"Das ist dann die pure Katastrophe für die Seilbahngesellschaften in Salzburg, der Katastrophenwinter für den Tourismus schlechthin.\" Sorgen macht dem Seilbahnensprecher die britische Virus-Mutation und die \"schleppende\" Impfstrategie in Österreich.", "Das Impfangebot müsse rasch vergrößert werden. \"Sonst ist der Frühjahrs- und Sommertourismus gefährdet. Wir brauchen eine Perspektive, wie der Sommer stattfinden kann. Da ist die Impfung ein zentrales Thema.", "Wir begrüßen es auch, wenn sich Gäste für die Hotellerie testen lassen können.\"" ],
  "articleContentTranslated" : [ "Turizm uzmanı: \"Avusturya ve Almanya'daki kilitlenme uzatılırsa, otelciler ve teleferik şirketleri için sezon sona erer.\" Almanya'da, kapatmanın Paskalya'ya kadar uzatılması, Salzburg'daki kış turizmini sert bir şekilde etkileyecektir.", "Avusturya Otel Birliği Başkan Yardımcısı ve Salzburg Eyaleti Başkanı Walter Veit, Çarşamba günü APA görüşmesinde Almanya'dan gelen kötü habere Avusturya'daki kilitlenme 24 Ocak'a kadar uzatılırsa, oteller muhtemelen artık açılmayacaktır. .", "Obertauern'in Salzburg kış sporları bölgesinde bir otel işleten Veit, \"25 Ocak'ta kilidi açamazsak, kış turizmi bizim için sona erdi\" dedi. O zaman kayak bölgelerindeki otellerin kilidini açmak artık karlı değil.", "\"Zaman bitiyor.\" Otelciler şimdiden milyarlarca kayıp satış kaydetti. Aynı zamanda düzenli çalışanları istihdam edebilmekle de ilgilidir. Veit, şirketlerin 25 Ocak'ta açılmasına izin verilirse, hala bir umut ışığı olduğunu söyledi.", "Doğu Avusturya'daki metropol alanlarına yakınlığı nedeniyle Salzburg, Şubat ayında yerel tatilcilere güveniyor ve bu yıl Mart ayı sonu ve Nisan ayı başında olan Paskalya'da takvim yılının çok erken.", "Veit, Avusturya turistlerinin oranının Salzburg'da Tirol ve Vorarlberg'e göre yüzde 30 ila 35 daha yüksek olduğunu açıkladı. \"Yarıyıl tatili 31 Ocak'ta başlayacak. Kilidini açamazsak, bu sondur.\"", "Salzburg teleferiklerinin sözcüsü ve Zell am See'deki Schmittenhöhebahn'ın genel müdürü Erich Egger, Almanların Paskalya'ya kadar evde kalmak zorunda kalmaları ihtimaline karşı kasvetli bir tablo çizdi.", "Şubat ayındaki karnaval haftası her zaman mevsimin en önemli olaylarından biriydi ve Paskalya'nın başlarında iyi işler sağlandı. \"Salzburg'daki kayak alanlarına iyi katılım sağlandı ve buzul kayak alanları bir sezonun öne çıktığını kaydetti.\"", "Almanya ve Hollanda'dan gelen konuklar bu kez uzak durursa Paskalya işi de kaybolacak. Egger, Salzburg'daki asansörlerin gerçekte ne kadar açık kalacağına yine karar verileceğini söyledi.", "Bu, Almanya ve Avusturya'daki diğer Corona düzenlemelerine bağlıdır. Kilitleme uzatılırsa, pek çok teleferiğin Şubat sonu veya Mart başında kapanması oldukça olasıdır.", "Egger'e göre sınırların sıkı olduğu ve Almanya ve Hollanda'dan turistlerin gelmesine izin verilmediği 20 Şubat'ta kapanma fikri de var.", "Egger, şirketlerdeki kayıplarla başa çıkmak gerektiğinde bunun meşru bir düşünce olduğuna dikkat çekti. Başlıca kurbanlar, Zell am See, Kaprun, Saalbach-Hinterglemm gibi güçlü turistik bölgeler ve Neukirchen im Pinzgau yakınlarındaki kayak sirkidir.", "Otelcilik sektörü kapandığında misafirlerin üçte ikisi gelmeyecek. Flachau ve Zauchensee im Pongau gibi Salzburg şehrine daha yakın bölgelerde, kayak için daha fazla günübirlik ziyaretçinin gelmesi ile durum biraz daha iyi olabilir.", "Rauris ve Lofer im Pinzgau gibi bazı teleferik şirketleri asansörlerini yalnızca hafta sonları açtı. Ve hemen hemen tüm kayak alanlarında, yurt dışından yeterince turist olmadığı için mevcut teleferiklerin hepsi çalışmıyor.", "\"Schmittenhöhe'de 28 asansörden yedisi çalışıyor, Saalbach-Hinterglemm'de iki veya üç tane var. Dün Schmittenhöhe'de bizimle birlikte 800 kişi vardı, ki bu tabii ki mütevazı.", "Gerçek bir kış havamız var, eğim koşulları iyi, ki gerçekten de arzu edebileceğiniz gibi, \"dedi Egger.", "Teleferik sözcüsü, halihazırda harekete geçirilen kısıtlamalara atıfta bulunarak, Almanya'daki tecritin uzatılmasının kendisini şaşırtmadığını söyledi. Pandemi nedeniyle nüfusu büyük ölçüde evde tutma çabası var.", "\"Bu kış Alman misafirlerden daha fazlasını bekleyemeyeceğimiz gerçeğine alışmamız gerekecek. Kışı gerçekten kontrol edebiliriz.\"", "Almanya'da Paskalya'ya kadar bir kilitlenme ve Avusturya'da otellerin kapalı kaldığı kapatmanın uzatılması durumunda, bu Viyana bölgesi hariç turistik bölgelerde en az yüzde 90 satış kaybı anlamına gelecektir.", "\"O zaman Salzburg'daki teleferik şirketleri için tam bir felaket, turizm için mükemmel bir felaket kışı.\" Teleferik sözcüsü, İngiliz virüs mutasyonu ve Avusturya'daki \"yavaş\" aşılama stratejisinden endişe duyuyor.", "Aşıların kapsamı hızla artırılmalıdır. \"Aksi takdirde bahar ve yaz turizmi risk altında. Yazın nasıl yaşanacağına dair bir bakış açısına ihtiyacımız var. Aşı burada merkezi bir mesele.", "Konukların otel endüstrisi için test edilebilmesini de takdir ediyoruz. \"" ]
}