{
  "id" : "sY7Ef7Rz",
  "url" : "https://wien.orf.at/stories/3084401/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T18:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/56/crops/w=1280/809777_opener_282256_himmer-ung.jpg?s=b5aa38bf00eaff3dc1d6933c9e8f8b761203cd6b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Himmer: Neue Wege bei Elternsprechtagen",
  "articleTitleTranslated" : "Himmer: Ebeveynlik günleri için yeni yollar",
  "articleContent" : [ "Der neue Bildungsstadtrat Christoph Wiederkehr (NEOS) will Elternsprechtage verpflichtend machen, Himmer will noch zusätzliche Möglichkeiten schaffen:", "„Eine stärkere Verpflichtung, dass sich Eltern mehr beteiligen an der schulischen Erziehung, das ist selbstverständlich, da muss man über mehr Maßnahmen nachdenken.  :", "Durch die Digitalisierung bieten sich aber auch mehr Chancen auf neue Formate, die vielleicht für Eltern attraktiver sind.“ Als Bildungsdirektor ist Heinrich Himmer vor kurzem bis zum Jahr 2025 verlängert worden.", "Das Regierungsprogramm habe im Bildungsbereich viel aufgenommen, „das schon bisher passiert ist“, eben auch die stärkere Einbindung von Eltern.", "Bildungsdirektor Heinrich Himmer im „Wien heute“-Interview Sicherheit nur durch viele Tests Die Schulen sollen „so bald wie möglich“ wieder öffnen, so Himmer.", "Für die von Bildungsminister Heinz Faßmann (ÖVP) angekündigten Selbsttests für Schülerinnen und Schüler gab Himmer keine Prognose zur möglichen Teilnehmerzahl in Wien an: „Sicherheit ist im Moment nur durch häufiges Testen gewährleistet werden.", "Wenn wir das haben, gibt es auch eine größere psychologische Gewissheit für die Zusammenarbeit auf engstem Raum.“ Für Lehrer gibt es keine Verpflichtung zu Tests, Erhebungen dazu werden von der Bildungsdirektion nicht vorgenommen.", "„Die Tests geben Sicherheit, insofern sind sie natürlich zu empfehlen“, so Himmer. Ein höherer Schutz sei dann durch die Impfung gewährleistet.", "Himmer rechnet mit einer hohen Impfrate bei den Lehrerinnen und Lehrern, „zu ihrem eigenen Schutz, aber auch aus Verantwortung für die Gesellschaft“.Mehr Infektionen an Schulen Himmer reagierte auch auf Kritik, die der Autor und frühere Schuldirektor Niki Glattauer vorgebracht hatte.", "„Es ist mit Schwindel umgegangen worden, Schulen sind immer Orte der Ansteckung gewesen“, hatte Glattauer am Samstag in „Wien heute“ gesagt. „Die Hauptlast trifft die Personen vor Ort in der Schule“, so Himmer am Montag, „man muss ihnen ein Gerüst geben, das so weit wie möglich Sicherheit bietet.", "Auf der anderen Seite aber auch Sicherheit für die jungen Menschen und den Familien, denn wir alle gehen davon aus, dass wir wieder in ein normales Leben zurückkehren“", "Im September sei die Rate an Infektionen in den Schulen weitaus geringer als in der übrigen Gesellschaft gewesen: „Das hat sich geändert, das kann an Mutationen liegen“ Jetzt liege die Zahl der Virus-Infektionen in den Schulen etwa gleich hoch wie in der übrigen Gesellschaft.  “", "„Wir sehen aber noch immer, dass jüngere Menschen erfreulicherweise weniger Symptome zeigen.", "Wir müssen daher den Pädagogen Danke sagen, aber auch Sicherheit geben, dass ein Unterricht unter normalen Umständen möglich wird“, sagte Himmer.Klassenzimmer in Hotels Seit Dezember sind in Wien auch Ausweichquartiere für Schulen angeboten worden.", "Allerdings waren die „fliegenden Klassenzimmer“ nicht für alle Schulen möglich, so Himmer: „Wir haben insgesamt rund 700 Schulstandorte in Wien, natürlich konnten wir nicht in der Nähe jeder Schule anbieten.", "Aber wir hatten immerhin knapp 1.000 Buchungen in Hotels oder Volkshochschulen. Selbstverständlich bringt es aber nichts, ein höheres Risiko einzugehen, wenn man quer durch die Stadt fährt.“ Lockdown setzt Schülern stark zu Ob die Schulen am 18.  Jänner wieder geöffnet werden, steht noch nicht fest.", "Bildungspsychologin Christiane Spiel ist dafür. Sie erhob in einer Studie, wie es den Schülerinnen und Schülern im Lockdown ergeht, mit „alarmierenden Ergebnissen“.", "Belastung für ältere Schüler Der andauernde Fernunterricht setzt den Schülerinnen und Schülern zu, das hat eine Befragung unter 13.000 Jugendlichen gezeigt. Je älter die Befragten sind desto schlechter wurde die eigene Situation bewertet.", "Die wichtigsten Gründe für den Verlust an Lernfreude waren in der Oberstufe der gestiegene Leistungsdruck, die Belastung durch täglich mehr als acht Stunden vor dem Computer und die Ungewissheit, wann die Schule wieder startet.", "„Mir wird von befreundeten Lehrern, Eltern und Schülern berichtet, dass Jugendliche Ängste und Sorgen entwickeln und wütend sind.", "Im schlimmsten Fall können sich daraus Schlafstörungen, Angststörungen, Depressionen oder andere psychische Probleme entwickeln“, sagte die Psychiaterin Monika Paulis in „Wien heute“. Auch Lehrer stehen laut Paulis unter Druck, „weil sie glauben, alle Anforderungen erfüllen zu müssen“.", "Die Studie zeigt aber auch, dass „distance learning\" die Selbstorganisation“ stärkt – quasi notgedrungen. „Home Schoolig“ erhöht die Fähigkeit, das Lernen zu strukturieren. Destabilisierend wirkt auf die Kinder und Jugendlichen laut Studie das große Fragezeichen: Wann die Schulen wieder öffnen." ],
  "articleContentTranslated" : [ "Yeni Eğitim Konseyi Üyesi Christoph Wiederkehr (NEOS) ebeveynlik günlerini zorunlu kılmak istiyor, Himmer ek fırsatlar yaratmak istiyor:", "“Ebeveynlerin okul eğitimine daha fazla katılmaları gibi daha güçlü bir zorunluluk, tabii ki daha fazla önlem düşünmek zorundasınız. :", "Dijitalleşme aynı zamanda ebeveynler için daha çekici olabilecek yeni formatlar için daha fazla fırsat sunuyor. ”Heinrich Himmer kısa süre önce Eğitim Direktörü olarak 2025'e uzatıldı.", "Eğitim alanında, hükümet programı, ebeveynlerin daha fazla katılımı da dahil olmak üzere “zaten olmuş olan” pek çok şeyi ele aldı.", "Eğitim müdürü Heinrich Himmer \"Bugün Viyana\" röportajında Güvenlik Sadece birçok testle güvenlik Himmer'e göre okullar \"mümkün olan en kısa sürede\" yeniden açılmalıdır.", "Eğitim Bakanı Heinz Faßmann (ÖVP) tarafından okul çocukları için yapılan kendi kendine testler için Himmer, Viyana'daki olası katılımcı sayısı hakkında bir tahmin vermedi: “Şu anda, güvenlik yalnızca sık testlerle garanti edilebilir.", "Buna sahip olduğumuzda, kapalı bir alanda birlikte çalışmak için daha büyük bir psikolojik kesinlik var. ”Öğretmenlerin sınava girme zorunluluğu yoktur ve Eğitim Müdürlüğü tarafından anket yapılmaz.", "Himmer, \"Testler güvenlik sağlıyor, bu yüzden elbette tavsiye ediliyor,\" diyor. Aşılama ile daha yüksek bir koruma garanti edilir.", "Himmer, öğretmenler arasında, \"kendi korumaları için, ama aynı zamanda topluma karşı sorumlulukları dışında\" yüksek bir aşılama oranı bekliyor. Okullarda daha fazla enfeksiyon Himmer, yazar ve eski okul müdürü Niki Glattauer'in ortaya koyduğu eleştirilere de yanıt verdi.", "Glattauer Cumartesi günü \"Bugün Viyana\" da \"Baş dönmesi ile uğraşıldı, okullar her zaman bulaşıcı yerler oldu\" dedi. Pazartesi günü Himmer, \"Asıl yük okulda şantiyedeki insanların üzerindedir, onlara mümkün olduğunca güvenlik sağlayan bir çerçeve vermelisiniz.", "Öte yandan gençler ve aileler için de güvenlik var çünkü hepimiz normal bir hayata döneceğimizi varsayıyoruz \"", "Eylül ayında okullardaki enfeksiyon oranı toplumun geri kalanından çok daha düşüktü: \"Bu değişti, bu mutasyonlardan kaynaklanıyor olabilir.\" Şimdi okullardaki virüs enfeksiyonlarının sayısı toplumun geri kalanındakiyle hemen hemen aynı. . \"", "Ancak yine de gençlerin mutlu bir şekilde daha az semptom gösterdiğini görüyoruz.", "Bu nedenle eğitimcilere teşekkür etmek zorundayız, aynı zamanda normal şartlar altında derslerin mümkün olacağına dair güvence sağlamak zorundayız, ”dedi Himmer.", "Bununla birlikte, \"uçuş sınıfları\" tüm okullar için mümkün değildi, diyor Himmer: \"Viyana'da yaklaşık 700 okulumuz var, elbette her okula yakın bir şey sunamadık.", "Yine de otellerde veya yetişkin eğitim merkezlerinde yaklaşık 1000 rezervasyonumuz vardı. Elbette, şehirden karşıya geçerken daha yüksek bir risk almanın bir anlamı yok. ”Kilitleme öğrenciler üzerinde çok fazla baskı yaratıyor Okulların 18 Ocak'ta yeniden açılıp açılmayacağı henüz belirlenmedi.", "Eğitim psikoloğu Christiane Spiel bunun için. Bir çalışmada, öğrencilerin \"endişe verici sonuçlar\" ile nasıl kilit altında kaldıklarını araştırdı.", "Daha büyük öğrenciler için yük 13.000 gencin katıldığı bir ankete göre, sürekli uzaktan eğitim öğrenciler için bir yüktür. Yanıtlayanlar ne kadar yaşlıysa, kendi durumları da o kadar kötü derecelendirildi.", "Lisede öğrenmedeki sevinç kaybının en önemli nedenleri, performans gösterme baskısının artması, bilgisayar başında günde sekiz saatten fazla stres ve okulun ne zaman başlayacağının belirsizliğiydi.", "“Arkadaşlarım, öğretmenler, veliler ve öğrenciler tarafından gençlerin korku ve endişe geliştirdiği ve kızdığı söylendi.", "Psikiyatrist Monika Paulis \"Bugün Viyana\" da, en kötü durumda, bu uyku bozukluklarına, anksiyete bozukluklarına, depresyona veya diğer psikolojik sorunlara yol açabilir \"dedi. Paulis'e göre öğretmenler de “tüm gereksinimleri karşılamaları gerektiğine inandıkları için” baskı altındadır.", "Bununla birlikte, çalışma aynı zamanda, \"uzaktan öğrenmenin\" kendi kendine örgütlenmeyi güçlendirdiğini \"- neredeyse zorunlu olarak gösteriyor.\" Evde eğitim \", öğrenmeyi yapılandırma yeteneğini artırıyor. Araştırmaya göre, büyük soru işareti çocuklar ve gençler üzerinde istikrarı bozucu bir etkiye sahip: okullar ne zaman yeniden açılacak? ." ]
}