{
  "id" : "sybi5pSN",
  "url" : "https://kurier.at/kultur/nach-falschmeldung-schauspielerin-tanya-roberts-laut-sprecher-tot/401147991",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:55:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856091/78350011458269186_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Falschmeldung: Schauspielerin Tanya Roberts laut Sprecher tot",
  "articleTitleTranslated" : "Sahtekarlığın ardından: Sözcüye göre aktris Tanya Roberts öldü",
  "articleContent" : [ "Einen Tag nach einer aufsehenerregenden Falschmeldung über ihren Tod ist Bond-Schauspielerin Tanya Roberts nach Sprecherangaben und Medienberichten gestorben.", "\"Mit schwerem Herzen kann ich den Tod von Tanya Roberts (65) (am Montagabend) bestätigen\", teilte Sprecher Mike Pingel der Deutschen Presse-Agentur mit.", "Mehrere weitere Medien, darunter die \"New York Times\" und der TV-Sender NBC, berichteten auch unter Verweis auf Roberts Partner Lance O'Brien von dem Todesfall. Pingel zufolge starb Roberts an den Folgen einer Harnwegsinfektion, nachdem sie an Heiligabend zusammengebrochen war.", "Der Fall hatte für Schlagzeilen gesorgt, weil Sprecher Pingel den vermeintlichen Tod Roberts am Sonntag in einem Krankenhaus in Los Angeles verfrüht mitgeteilt hatte. Er musste seine Angaben korrigieren, weil Roberts zu diesem Zeitpunkt noch lebte.", "Grund für Missverständnis offen In seiner ersten, falschen Stellungnahme wurde Partner O'Brien unter anderem mit den Worten zitiert: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Mehrere große US-Medien hatten von dem Todesfall berichtet und mussten sich korrigieren. Wie es zu diesem schweren Missverständnis kam, konnte zunächst nicht zweifelsfrei geklärt werden.", "Einige Medien führen es auf ein Kommunikationsproblem zwischen dem Sprecher und dem Partner zurück, andere Berichte erklärten es damit, dass O'Brien die Schauspielerin wirklich für tot hielt und Sprecher Pingel daraufhin informierte.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "Sözcü ve basında çıkan haberlere göre, ölümüyle ilgili sansasyonel bir aldatmacadan bir gün sonra, Bond oyuncusu Tanya Roberts öldü.", "Alman basın ajansı sözcüsü Mike Pingel, \"Ağır bir yürekle Tanya Roberts'ın (65) (Pazartesi akşamı) ölümünü teyit edebilirim,\" dedi.", "New York Times ve NBC TV kanalı da dahil olmak üzere diğer bazı medya kuruluşları da Robert'ın ortağı Lance O'Brien'a atıfta bulunarak ölümü bildirdi. Pingel'e göre Roberts, Noel arifesinde bayıldıktan sonra idrar yolu enfeksiyonundan kaynaklanan komplikasyonlardan öldü.", "Dava manşetlere taşındı çünkü sözcü Pingel, Roberts'ın Pazar günü Los Angeles'taki bir hastanede erken öldüğü iddiasını duyurmuştu. Bilgilerini düzeltmek zorunda kaldı çünkü Roberts o sırada hala yaşıyordu.", "Yanlış anlaşılmanın nedeni açık İlk yanlış açıklamasında, ortak O'Brien'ın \"Onu son anlarında tuttuğumda gözlerini açtı\" dediği aktarıldı.", "Birkaç büyük ABD medyası ölümü bildirdi ve kendilerini düzeltmek zorunda kaldı. Bu ciddi yanlış anlamanın nasıl ortaya çıktığı, başlangıçta mutlak bir kesinlikle netleştirilemezdi.", "Bazı medya organları bunu konuşmacı ile ortak arasındaki bir iletişim sorununa bağladı, diğer raporlar O'Brien'ın gerçekten oyuncunun öldüğünü düşündüğünü ve konuşmacı Pingel'e söylediğini açıkladı.", "1955 yılında Bronx, New York'ta doğan Roberts, serinin son sezonunda \"Charlie'nin Meleklerinden\" birini canlandırdığı 1980'lerin başında ABD'de ulusal üne kavuştu.", "James Bond klasiği \"In the Face of Death\" de Roger Moore'un yanındaki kadındı. Ayrıca popüler dizi \"The Wild 70s\" de sıkça görüldü." ]
}