{
  "id" : "SYmrAD3b",
  "url" : "https://kurier.at/chronik/oesterreich/eislaufen-am-see-trotz-frostiger-temperaturen-bricht-saison-ein/401186914",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:00Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4935391/46-173997111.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT / KERSCHBAUMMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eislaufen am See: Trotz frostiger Temperaturen bricht Saison ein",
  "articleTitleTranslated" : "Gölde buz pateni yapmak: Soğuk havaya rağmen mevsim düşüyor",
  "articleContent" : [ "Minus 21,4 Grad – Die Tiroler Gemeinde St. Jakob im Defereggental war in der Nacht auf Freitag der kälteste Ort Österreichs. Das kann aber noch getoppt werden: Bis zu minus 25 Grad sind in den kommenden Tagen möglich.", "Grund dafür: Sternenklare Nächte, die den Österreichern auch tagsüber viel Sonne bescheren. Frostig und sonnig also – hört sich doch nach perfektem Eislaufwetter an. Ab in die Schlittschuhe und raus auf den See – doch Halt!", "Das ist im Großteil Österreichs derzeit sehr gefährlich. Doch die gute Nachricht zuerst: Ausnahmen bestätigen die Regel. Der Längsee im Bezirk St. Veit an der Glan in Kärnten ist am Freitag für Eisläufer freigegeben worden.", "Das war es dann aber schon wieder, denn trotz der frostigen Temperaturen sieht die diesjährige Natureislaufsaison nicht besonders rosig aus. Nicht befahrbar In Kärnten begann diese gleich zu Beginn mit einem Schock.", "Nach nur wenigen Tagen wurde der Weißensee, mit 6,5 Natureisfläche wieder gesperrt. Das gab es noch nie, seit am See eisgelaufen wird. Es folgten der Hörzendorfersee, Rauschelesee, Aichwaldsee und Lendkanal.", "Am Montag erklärte der Eislaufverein Wörthersee die Kufensaison für beendet. Diese Bilanz zieht sich durch alle Bundesländer: Am Neusiedler See kam es etwa wegen starker Winde zu Wellen. „Selbst wenn sich nun eine durchgehende Eisfläche bilden sollte, ist diese nicht flach“, heißt es vor Ort.", "Zudem brauche der See ein bis zwei Wochen eiskalte Temperaturen, um die nötige Eisdicke zu erlangen. Ähnlich auch die Situation auf Oberösterreichs beliebtesten Eislauf-Seen, dem Offensee und Vorderen Langbathsee.", "„Am Offensee schwimmen noch einzelne Eisplatten umher. Die Zwischenräume werden wohl wegen der kalten Temperaturen langsam zufrieren. Zum Eislaufen kann man ihn aber trotzdem vergessen“, heißt es vom Tourismusbüro Ebensee.", "Gerald Berger, Landesleiter der oö. Wasserrettung, weiß warum: „Auch wenn an einer Stelle das Eis dick genug ist, heißt das nicht, dass es einen Meter weiter dasselbe ist.", "Um sicher zu sein, benötigt man eine Eisdicke von etwa zehn Zentimetern.“ Nicht tragende Stellen würde man an Wasserlacken auf dem Eis erkennen. Ist man auf dem Eis und hört es knacken, sofort runtergehen.", "Bricht man ein, gelte es fest zu strampeln, um sich über Wasser zu halten und an jener Seite, von der man gekommen ist, herauszurobben. „Am besten sollte man danach nicht aufstehen, sondern liegen bleiben“, rät Berger.", "Unfallhelfer sollen sofort den Notruf alarmieren und dem Verunglückten aus einiger Entfernung mit einem langen Stock, Seil oder Ähnlichem helfen.", "Einsätze dieser Art hatte die Wasserrettung in den vergangenen Jahren erfreulicherweise selten: „Ich glaube dass durch die wärmeren Temperaturen die Möglichkeiten weniger werden.“ Vielfach übernehme solche Einsätze aber auch die Feuerwehr.", "Die trainierte zu Beginn der Saison etwa am Elisabethsee für Notfälle auf dem Eis.P. Stacher, A. Kröll" ],
  "articleContentTranslated" : [ "Eksi 21.4 derece - Defereggental'daki St. Jakob Tirol topluluğu Cuma gecesi Avusturya'nın en soğuk yeriydi. Ancak bu yine de aşılabilir: Önümüzdeki günlerde eksi 25 dereceye kadar inmek mümkündür.", "Bunun nedeni: Avusturyalılara gündüz bile bol güneş veren yıldızlı geceler. Çok soğuk ve güneşli - kulağa mükemmel buz pateni havası gibi geliyor. Patenlere binin ve göle çıkın - ama durun!", "Bu, şu anda Avusturya'nın çoğunda çok tehlikelidir. Ama önce iyi haber: İstisnalar kuralı kanıtlıyor. Karintiya'nın St. Veit an der Glan semtindeki Längsee Cuma günü buz patencilerine açıldı.", "Ama yine de öyleydi, çünkü soğuk havaya rağmen, bu yılki doğal buz pateni sezonu pek de pembe görünmüyor. Fena değil Carinthia'da bu, başından beri bir şokla başladı.", "Sadece birkaç gün sonra 6.5 doğal buz yüzeyine sahip Weißensee tekrar kapatıldı. Gölde kayanlardan beri bu hiç olmadı. Hörzendorfersee, Rauschelesee, Aichwaldsee ve Lendkanal izledi.", "Pazartesi günü, Wörthersee buz pateni kulübü, paten sezonunun bittiğini ilan etti. Bu denge tüm federal eyaletlerden geçiyor: Örneğin Neusiedl Gölü'nde kuvvetli rüzgarlardan kaynaklanan dalgalar vardı. \"Sürekli bir buz yüzeyi oluşsa bile, düz değildir\" diyor yerinde.", "Ek olarak, gerekli buz kalınlığını elde etmek için gölün bir ila iki haftalık donma sıcaklıklarına ihtiyacı vardır. Yukarı Avusturya'nın en popüler buz pateni gölleri Offensee ve Vorderen Langbathsee'deki durum benzerdir.", "“Tek tek buz tabakaları Hücum Sahasında hala yüzüyor. Soğuk hava nedeniyle boşluklar muhtemelen yavaşça donacaktır. Ama yine de buz pateni yapmayı unutabilirsiniz ”diyor Ebensee turizm ofisi.", "Yukarı Avusturya Ülke Müdürü Gerald Berger. Su kurtarma nedenini biliyor: “Buz tek bir yerde yeterince kalın olsa bile, bu bir metre ötede aynı olduğu anlamına gelmez.", "Emin olmak için yaklaşık on santimetre buz kalınlığına ihtiyacınız var. Buz üzerindeyseniz ve çatladığını duyarsanız, hemen aşağı inin.", "Eğer içeri girerseniz, ayakta kalmak ve geldiğiniz taraftan çıkmak için sert tekmeler yapmanız gerekir. Berger, \"Daha sonra kalkmamak, uzanmak en iyisidir\" diyor.", "Kaza yardımcıları acil durum çağrısını derhal uyarmalı ve uzun bir sopa, ip veya benzeri bir şeyle kazazedeye uzaktan yardım etmelidir.", "Neyse ki, su kurtarma operasyonları son birkaç yılda nadiren bu tür operasyonlar gerçekleştirdi: \"Daha yüksek sıcaklıkların olasılıkları azaltacağına inanıyorum.\" Ancak çoğu durumda, itfaiye de bu tür operasyonları üstleniyor.", "Sezonun başında, buzda acil durumlar için Elisabeth Gölü'nde eğitim aldı. Stacher, A. Kröll" ]
}