{
  "id" : "SYtainJC",
  "url" : "https://kurier.at/politik/inland/anschober-setzt-auf-testen-statt-hartem-lockdown-wie-in-deutschland/401129022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:26:23Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819935/46-173548320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober setzt auf Testen statt hartem Lockdown wie in Deutschland",
  "articleTitleTranslated" : "Anschober, Almanya'da olduğu gibi katı kilitleme yerine teste güveniyor",
  "articleContent" : [ "Eigentlich war es eine Pressekonferenz zur Pflege. Aber die Fragen an Gesundheitsminister Rudolf Anschober drehten sich nur um eines: Corona. Wird es einen harten Lockdown wie in Deutschland geben? Anschober: \"Bei uns sinken die Zahlen, in anderen Ländern steigen sie gerade wieder.", "Die Prognosen für Österreich sagen voraus, dass sich der sinkende Trend fortsetzt. Die neue Prognose kommt am Mittwoch. Sollte sich der Trend verkehren, dann müssten wir uns die Frage des Lockdowns neu stellen.\"", "Der Gesundheitsminister betont, dass Österreich eine Gegenstrategie zum Zusperren verfolge - und das ist intensives Testen. Anschober: \"Wir wollen bei den Tests künftig auch Gruppen erreichen, die den Testungen bisher nicht positiv gegenüberstanden.", "Wir überprüfen eine Vielzahl an Handlungsmöglichkeiten.\" Details wollte Anschober nicht verraten, aber wie berichtet will die Regierung mit Anreizen mehr Leute in die Teststraßen locken. Dem Vernehmen nach geht es um \"Goodies\" von bis zu 50 Euro pro Person, aber nicht um Bargeld.", "Anschober glaubt auch, dass der gute Start der Massentestungen positive Folgewirkungen haben werde. Er habe nur Lob für die hervorragende Organisation als Feedback erhalten. Das werde auch Menschen, die bisher nicht hingegeangen sind, motivieren, sich testen zu lassen.", "Anschober begrüßt die Intitiave von Tirol und Wien, die Gratis-Tests bis Weihnachten fortzuführen. Außerdem erarbeitet die Regierung gerade gemeinsam mit den Sozialpartnern eine Liste von Berufen, wo verpflichtende Tests eingeführt werden.", "In vielen Privatbetrieben werde bereits einmal wöchentlich die gesamte Belegschaft durchgetestet, sagen Anschober und Arbeitsministerin Christine Aschbacher.", "Seit Beginn der Krise wurden in Österreich 3,5 Millionen Testungen durchgeführt, der erste Durchgang der Massentests brachte weitere zwei Millionen Testungen. Steigende Zahlen richtig interpretieren Anschober weist auch darauf hin, dass man die Zahlen richtig lesen müsse.", "Steigende Infiziertenzahlen bedeuten noch nicht, dass sich das Infektionsgeschehen tendenziell verschlechtert. In den Infiziertenzahlen seien die durch PCR-Tests bestätigten positiven Fälle, die bei den Massen-Antigen-Tests gefunden wurden, enthalten.", "Dadurch steigen die Infiziertenzahlen, aber: Man konnte 4200 Personen, die symptomlos, aber positiv sind, isolieren, sodass sie das Virus nicht weiterverbreiten können. Anschober: \"Ohne Testung hätten diese positiven Fälle weitere Menschen unwissentlich angesteckt.\"", "Impfen: Info statt Pflicht Anschober spricht sich erneut gegen eine Impfpflicht aus. Die Regierung plant eine transparente Informationskampagne, bei der man die Erfolgsgeschichte des Impfens wieder sichtbar machen werde.", "Auch werde es eine Impf-Hotline geben. 100.000 Pflegestellen bis 2030 Zur Pflegereform berichtet Anschober, der Prozess mit Bund, Ländern, Städten, Gemeinden und Trägerorganisationen sei im Laufen.", "Bis zum Jahr 2030 werde es 100.000 zusätzliche Arbeitsstellen im Pflegebereich geben, weil der Bedarf enorm ansteigen werde. Diese 100.000 zusätzlichen Pflegekräfte will die Regierung durch Umschulen von Arbeitslosen und Ausbildung schrittweise erreichen.", "Aschbacher berichtet, dass die 700 Millionen Euro schwere Weiterbildungsoffensive auch das Generieren von Pflegekräften zum Ziel habe." ],
  "articleContentTranslated" : [ "Aslında hemşirelikle ilgili bir basın toplantısıydı. Ancak Sağlık Bakanı Rudolf Anschober'e yöneltilen sorular yalnızca tek bir konu etrafında dönüyordu: Corona. Almanya'daki gibi sert bir kilitlenme olacak mı? Anschober: \"Burada rakamlar düşüyor, diğer ülkelerde tekrar artıyor.", "Avusturya için tahminler düşüş eğiliminin devam edeceğini öngörüyor. Yeni tahmin Çarşamba günü geliyor. Eğilim tersine dönecek olsaydı, kendimize tekrar kilitlenme sorusunu sormamız gerekirdi. \"", "Sağlık Bakanı, Avusturya'nın kilitlemeye karşı bir karşı strateji izlediğini ve bunun yoğun bir test olduğunu vurguluyor. Anschober: \"Gelecekte, testlere henüz olumlu yanıt vermeyen testlerle de gruplara ulaşmak istiyoruz.", "Çok sayıda olası eylem planını inceliyoruz. \"Anschober ayrıntıları açıklamak istemedi, ancak bildirildiği gibi hükümet teşviklerle daha fazla insanı test sokaklarına çekmek istiyor. Haberlere göre kişi başına 50 avroya kadar\" güzellikler \"hakkında, ancak nakit değil .", "Anschober ayrıca, kitle testlerinin iyi başlamasının olumlu etkileri olacağına inanıyor. Sadece mükemmel organizasyon için geribildirim olarak övgü aldı. Bu aynı zamanda henüz teste girmemiş insanları da motive edecektir.", "Anschober, Tirol ve Viyana'nın Noel'e kadar ücretsiz testlere devam etme girişimini memnuniyetle karşılıyor. Buna ek olarak, hükümet şu anda sosyal ortaklarla birlikte zorunlu testlerin uygulanacağı mesleklerin bir listesini geliştirmek için çalışıyor.", "Anschober ve Çalışma Bakanı Christine Aschbacher, birçok özel şirkette tüm işgücünün haftada bir test edildiğini söylüyor.", "Krizin başlangıcından bu yana, Avusturya'da 3,5 milyon test gerçekleştirildi, ilk tur kitle testleri iki milyon testle sonuçlandı. Artan sayıları doğru yorumlamak Anchober, sayıları doğru okumanız gerektiğine de işaret ediyor.", "Enfekte insan sayısının artması, henüz enfeksiyon vakalarının kötüleşme eğiliminde olduğu anlamına gelmiyor. Enfekte sayılar, kütle antijen testlerinde bulunan PCR testleri ile doğrulanan pozitif vakaları içerir.", "Bu, enfekte insan sayısını artırıyor, ancak: Semptomsuz ancak pozitif olan 4200 kişiyi, virüsü daha fazla yayamasınlar diye izole etmek mümkün oldu. Anschober: \"Test olmasaydı, bu pozitif vakalar bilmeden başka insanlara bulaşabilirdi.\"", "Aşılama: Anschober, zorunlu aşı yerine yine bilgi veriyor. Zorunlu aşıya karşı çıkıyor. Hükümet, aşılamanın başarı öyküsünü yeniden görünür hale getirecek şeffaf bir bilgilendirme kampanyası planlıyor.", "Ayrıca bir aşı yardım hattı da olacak. 2030'a kadar 100.000 bakım yeri Bakım reformuyla ilgili olarak Anschober, federal hükümet, eyaletler, şehirler, belediyeler ve destekleyici kuruluşlarla sürecin devam ettiğini bildirdi.", "2030 yılına kadar bakım sektöründe 100.000 ek iş olacak çünkü talep muazzam bir şekilde artacak. Hükümet, işsizleri yeniden eğiterek ve eğitim sağlayarak bu 100.000 ek hemşireye kademeli olarak ulaşmak istiyor.", "Aschbacher, 700 milyon avroluk ileri eğitim saldırısının aynı zamanda hemşirelik personeli oluşturmayı hedeflediğini bildirdi." ]
}