{
  "id" : "sZ0ctWAd",
  "url" : "https://kurier.at/chronik/oesterreich/platter-sieht-perspektive-in-oeffnungen-mahnt-zur-vorsicht/401257062",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T18:03:25Z[UTC]",
  "author" : "Lukas Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5407575/46-176190829.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Platter und Infektiologe Weiss drängen auf \"schrittweise normales Leben\"",
  "articleTitleTranslated" : "Tabağı ve enfeksiyon uzmanı Weiss \"yavaş yavaş normal yaşam\" çağrısı yapıyor",
  "articleContent" : [ "Tirols Landeshauptmann Günther Platter (ÖVP) hat zwei Tage vor dem nächsten Corona-Gipfel im Kanzleramt betont, dass sich die Menschen im Bundesland \"nach Lockerungen sehnen\". \"Nach einem Jahr Pandemie brauchen wir alle eine Perspektive.", "Diese besteht ganz klar in Öffnungsschritten\", so Platter. Voraussetzung dafür seien aber unter anderem auch niedrige Infektionszahlen bzw. die Sieben-Tages-Inzidenz, meinte der Landeschef und mahnte zur Vorsicht.", "\"Leisten wir alle einen Beitrag, damit die Neuinfektionen auf einem niedrigen Niveau bleiben und wir Öffnungen vornehmen können\", appellierte Platter in einer Aussendung an die Landsleute.", "Die Steigerungen bei den Infektionszahlen - von Freitag auf Samstag waren es 281 - seien zwar weniger stark als etwa im Osten Österreichs, aber sie würden auch vor Tirol \"nicht Halt machen\".", "Jetzt gehe es darum, in Sachen niedrigerer Sieben-Tages-Inzidenz den Vorsprung nicht leichtfertig zu verspielen. Insbesondere bei Treffen im privaten Bereich gelte es, \"Vorsicht walten zu lassen\", erklärte der Landeshauptmann.", "Ins selbe Horn stieß der Infektiologe Günter Weiss, Direktor der Innsbrucker Universitätsklinik für Innere Medizin:", "Einerseits gelte es, den Menschen \"schrittweise ihr normales Leben wieder zurückzugeben\", aber dabei Vorsicht durch Einhaltung der Hygienemaßnahmen und Kontaktminimierung walten zu lassen.  :", "\"Immer neue Einschränkungen funktionieren leider nicht mehr\", machte Weiss, der dem Corona-Beraterstab im Gesundheitsministerium angehört, deutlich." ],
  "articleContentTranslated" : [ "Tirol Valisi Günther Platter (ÖVP), Başbakanlıkta yapılacak bir sonraki Corona zirvesine iki gün kala eyaletteki insanların \"dinlenmek için can attığını\" vurguladı. \"Bir yıllık salgından sonra, hepimizin bakış açısına ihtiyacımız var.", "Bu, açıkça başlangıç adımlarından oluşuyor, \"dedi. Ülke başkanı, bunun için ön koşulların, diğer şeylerin yanı sıra, düşük enfeksiyon sayısı ve yedi günlük bir insidans olduğunu söyledi ve dikkatli olmaya çağırdı.", "Platter, yurttaşlarına yaptığı bir yayında, \"Yeni enfeksiyonların düşük bir seviyede kalması ve açılışlar yapabilmemiz için hepimiz bir katkıda bulunalım,\" dedi.", "Örneğin Cuma gününden Cumartesi gününe kadar 281 enfeksiyon sayısındaki artış doğu Avusturya'dakinden daha az güçlü, ancak Tirol'de de \"durmuyor\".", "Şimdi mesele, yedi günlük daha düşük insidans söz konusu olduğunda, liderliği anlamsızca kumar oynamak değil. Vali, özellikle özel alandaki toplantılarda \"dikkatli olun\" dedi.", "Innsbruck Üniversitesi İç Hastalıkları Kliniği'nin direktörü enfeksiyon uzmanı Günter Weiss de aynı yöndeydi:", "Bir yandan, \"insanları yavaş yavaş normal yaşamlarına döndürmek\", ancak hijyen önlemlerine bağlı kalarak ve teması en aza indirerek dikkatli olmak önemlidir. :", "Sağlık Bakanlığı Corona danışma ekibinin bir üyesi olan Weiss, \"Maalesef yeni kısıtlamalar artık işe yaramıyor\" dedi." ]
}