{
  "id" : "SZ1Rq9UW",
  "url" : "https://sport.orf.at/stories/3069754/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus-Ausbruch bei Österreichs Herren",
  "articleTitleTranslated" : "Avusturya erkekleri arasında koronavirüs salgını",
  "articleContent" : [ "Widhölzl und Schlierenzauer zeigen demzufolge leichte Symptome.  Alle drei sind in Quarantäne.  Als zusätzliche Sicherheitsmaßnahme begab sich auch der Rest des Auftaktteams in Selbstisolation.", "Das ÖSV-Team für den Weltcup im finnischen Ruka an diesem Wochenende muss neu aufgestellt werden.  Als Präventivmaßnahme und um mögliche Ansteckungsketten zu unterbrechen, habe sich die sportliche Führung laut ÖSV dazu entschlossen, „keine Athleten und Betreuer, die beim Auftakt in Wisla waren, nach Finnland zu entsenden“.", "In Polen hatte Österreich den Team-Wettbewerb vor Deutschland gewonnen und durch Daniel Huber Platz drei im Einzel erreicht.  B-Team unverhofft im Einsatz Ersatzweise werden Florian Liegl (Trainer der zweiten Gruppe) sowie die Assistenztrainer Björn Koch und Alexander Diess zur zweiten Weltcup-Station reisen.", "Nominiert wurden zudem die Athleten Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner und Marco Wörgötter.  Mit diesem „konsequenten Schritt“ soll sichergestellt werden, dass ein Großteil der Weltcup-Mannschaft zur dritten Station nach Nischni Tagil (RUS) reisen und damit an den letzten Wettkämpfen vor der Skiflug-WM in Planica (SLO) teilnehmen kann.", "„Rückschlag“ im Weltcup „Das ist ein Rückschlag für unsere Ambitionen im Weltcup, aber die Sicherheit und die Gesundheit aller Beteiligten steht hier zu hundert Prozent im Vordergrund“, sagte Mario Stecher, der sportliche Leiter für Skispringen und Nordische Kombination.", "Derzeit werde geprüft, ob jene Athleten, die negativ auf das Virus getestet wurden und keinerlei Symptome zeigen, zur dritten Weltcup-Station nach Russland reisen können.", "Die Entscheidung sei noch offen.  Der Fokus liege gegenwärtig vor allem auf der Skiflug-Weltmeisterschaft in knapp drei Wochen." ],
  "articleContentTranslated" : [ "Widhölzl ve Schlierenzauer bu nedenle hafif semptomlar gösterir. Üçü de karantinada. Ek bir güvenlik önlemi olarak, başlama vuruşunun geri kalanı da kendi kendini tecrit etti.", "Bu hafta sonu Finlandiya'nın Ruka kentinde yapılacak Dünya Kupası için ÖSV takımının yeniden düzenlenmesi gerekiyor. ÖSV'ye göre, önleyici bir önlem olarak ve olası enfeksiyon zincirlerini kesmek için, spor liderliği \"başlangıçta Wisla'da bulunan hiçbir sporcu ve antrenörü Finlandiya'ya göndermeme\" kararı aldı.", "Polonya'da Avusturya, Almanya'nın önünde takım yarışmasını kazandı ve Daniel Huber ile bireyselde üçüncü oldu. B Takımı beklenmedik bir şekilde konuşlandırıldı Alternatif olarak, Florian Liegl (ikinci grubun antrenörü) ve yardımcı antrenörler Björn Koch ve Alexander Diess ikinci Dünya Kupası istasyonuna gidecek.", "Sporcular Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner ve Marco Wörgötter de aday gösterildi. Bu \"tutarlı adım\", Dünya Kupası takımının büyük bir kısmının Nizhny Tagil'deki (RUS) üçüncü istasyona seyahat etmesini ve böylece Planica'daki Kayakla Uçan Dünya Şampiyonası'ndan (SLO) önceki son yarışmalara katılmasını sağlamayı amaçlamaktadır.", "Dünya Kupası'nda \"Gerileme\" \"Bu, Dünya Kupası'ndaki tutkularımız için bir gerilemedir, ancak dahil olan herkesin güvenliği ve sağlığı yüzde yüz ön plandadır,\" dedi kayakla atlama spor direktörü ve Nordic birlikte.", "Virüs için negatif çıkan ve herhangi bir belirti göstermeyen sporcuların Rusya'daki üçüncü Dünya Kupası istasyonuna seyahat edip edemeyecekleri şu anda kontrol ediliyor.", "Karar hala açık. Şu anda odak noktası, üç haftadan kısa bir süre içinde gerçekleşen kayakla uçan dünya şampiyonası." ]
}