{
  "id" : "sz6iqSCb",
  "url" : "https://kurier.at/politik/inland/einbuergerungen-zahl-um-167-prozent-gesunken/401101161",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einbürgerungen: Zahl um 16,7 Prozent gesunken",
  "articleTitleTranslated" : "Vatandaşlığa Geçiş: Sayı yüzde 16,7 azaldı",
  "articleContent" : [ "Mehr als ein Drittel der in den ersten drei Quartalen eingebürgerten Personen wurde laut den aktuellen Zahlen bereits in Österreich geboren (2.244 bzw. 35,4 Prozent).", "Etwas mehr als die Hälfte (3.279 oder 51,8 Prozent) der neuen Österreicherinnen und Österreicher waren vor der Einbürgerung Angehörige acht unterschiedlicher Staaten, ganz vorne befinden sich Bosnien und Herzegowina (700), Serbien (690) und die Türkei (566). 54,5 Prozent der Eingebürgerten waren Frauen.", "Wurden in sechs Bundesländern in den ersten drei Quartalen 2020 weniger Personen eingebürgert als im Vergleichszeitraum des Vorjahres, gab es in Kärnten, im Burgenland und in Salzburg hingegen Anstiege.", "Fast zwei Drittel aller Einbürgerungen erfolgten aufgrund eines Rechtsanspruchs. 239 Personen wurden aufgrund eines mindestens 15-jährigen Wohnsitzes in Österreich und nachhaltiger Integration, 497 Personen aufgrund der Ehe mit einem Österreicher bzw. mit einer Österreicherin eingebürgert." ],
  "articleContentTranslated" : [ "Son rakamlara göre, ilk üç çeyrekte vatandaşlığa kabul edilenlerin üçte birinden fazlası zaten Avusturya'da doğmuştur (2.244 veya% 35.4).", "Yeni Avusturyalıların yarısından biraz fazlası (3,279 veya yüzde 51,8), vatandaşlığa alınmadan önce Bosna Hersek (700), Sırbistan (690) ve Türkiye (566) olmak üzere sekiz farklı ülkenin vatandaşıydı. Vatandaşlığa kabul edilenlerin yüzde 54,5'i kadındı.", "2020'nin ilk üç çeyreğinde altı federal eyalette bir önceki yılın aynı dönemine göre daha az kişi vatandaşlığa alınırken, Karintiya, Burgenland ve Salzburg'da artışlar oldu.", "Tüm vatandaşlığa geçişlerin neredeyse üçte ikisi yasal bir hak talebine dayanıyordu. 239 kişi, Avusturya'da en az 15 yıldır ikamet ettikleri ve kalıcı olarak entegre oldukları için vatandaşlığa kabul edildi, 497 kişi bir Avusturyalı ile evli oldukları için vatandaşlığa alındı." ]
}