{
  "articleContent" : [ "New York – Der US-Rapper DMX (50) liegt nach einem Herzanfall zur künstlichen Beatmung auf der Intensivstation eines Krankenhauses im Bundesstaat New York. Er wurde am späten Freitagabend mit einem Rettungswagen eingeliefert, wie sein Anwalt Murray Richman am Sonntag dem TV-Sender NBC sagte.", "Angaben zum Grund der Herzattacke oder zur Prognose der Ärzte machte der Anwalt nicht. DMX, mit bürgerlichem Namen Earl Simmons, wurde in den 1990er-Jahren mit Hits wie \"Party Up\" und \"Get At Me Dog\" bekannt.", "Der Rapper war dreimal für den wichtigsten Musikpreis Grammy nominiert und führte mit seinen Songs immer wieder die US-Charts an.", "Der Vater von angeblich 15 Kindern sprach in der Vergangenheit offen über Drogenprobleme und begab sich in mehrere Entziehungskuren, zuletzt im Herbst 2019.  Einen Bericht der amerikanischen Promi-Webseite TMZ, wonach der Herzanfall des Musikers auf Drogenmissbrauch zurückzuführen sei, bestätigte sein Anwalt nicht.  ", "Im Internet wünschten viele US-Musikstars dem Rapper eine schnelle Genesung. \"Gebete für DMX und seine Familie\", schrieb die Sängerin Missy Elliott auf Twitter. \"DMX war der erste Künstler, mit dem ich in einem Studio war\", so Machine Gun Kelly in einem Post.", "\"Diese Nächte haben geholfen, mich zu dem Menschen zu machen, der ich heute bin.\" (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "New York - ABD'li rapçi DMX (50), kalp krizi sonrası suni ventilasyon için New York eyaletindeki bir hastanenin yoğun bakım ünitesinde. Avukatı Murray Richman Pazar günü NBC'ye verdiği demeçte, Cuma gecesi geç saatlerde ambulansla getirildi.", "Avukat, kalp krizinin nedeni veya doktorların prognozu hakkında herhangi bir bilgi vermedi. Gerçek adı Earl Simmons olan DMX, 1990'larda \"Party Up\" ve \"Get At Me Dog\" gibi hitlerle tanındı.", "Rapçi, en önemli Grammy müzik ödülüne üç kez aday gösterildi ve şarkılarıyla defalarca ABD listelerinde zirveye çıktı.", "İddiaya göre 15 çocuğun babası, geçmişte uyuşturucu sorunları hakkında açıkça konuştu ve en son 2019 sonbaharında olmak üzere çeşitli rehabilitasyon tedavilerine başladı. avukatı tarafından onaylanmadı.", "İnternette birçok ABD'li müzik yıldızı rapçiye hızlı bir iyileşme diledi. Şarkıcı Missy Elliott, Twitter'da \"DMX ve ailesi için dualar\" yazdı. Makineli Tüfek Kelly bir gönderide \"DMX, stüdyoda birlikte olduğum ilk sanatçıydı,\" dedi.", "\"Bu geceler bugün olduğum kişi olmama yardımcı oldu.\" (APA, 4 Nisan 2021)" ],
  "articleId" : "szdmtmBf",
  "articleTitle" : "US-Rapper DMX nach Herzanfall im Krankenhaus",
  "articleTitleTranslated" : "ABD'li rapçi DMX hastanede kalp krizi geçirdikten sonra",
  "author" : "Franziska Zoidl",
  "category" : "CULTURE",
  "id" : "szdmtmBf",
  "publishedOn" : "2021-04-04T13:56:32Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125592820/us-rapper-dmx-nach-herzanfall-im-krankenhaus?ref=rss"
}