{
  "id" : "szEQrhGH",
  "url" : "https://kurier.at/chronik/oesterreich/warmes-wetter-bringt-fruehlingsgefuehle/401192857",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:53:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4363100/5602199.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warmes Wetter bringt Frühlingsgefühle",
  "articleTitleTranslated" : "Sıcak hava bahar hummasını getirir",
  "articleContent" : [ "Am Freitag bringt eine schwache Störungszone von Salzburg bis ins östliche Niederösterreich und dem Nordburgenland einige Wolken und mitunter kann es vorübergehend leicht regnen. Im Westen und besonders im Süden setzt sich aber generell freundliches und teils auch sonniges Wetter durch.", "Der Wind weht generell schwach aus Südost bis West, im Wienerwald muss am Vormittag auch mit lebhaftem Westwind gerechnet werden, der am Nachmittag nachlässt. Die Frühtemperaturen liegen bei minus drei bis plus vier Grad, die Tageshöchsttemperaturen je nach Sonne bei fünf bis 15 Grad.", "Trockenes Wetter am Wochenende Mit hohem Luftdruck setzt sich am Samstag verbreitet trockenes und sonniges Wetter durch.", "Im Bodensee- und Donauraum und im östlichen Flachland muss aber zunächst mit Nebel oder Hochnebel gerechnet werden, der sich tagsüber zurückzieht, und dann kommt überall zumindest zeitweise die Sonne durch.", "Der Wind weht schwach bis mäßig aus Südost. Frühtemperaturen minus vier bis plus drei Grad, Tageshöchsttemperaturen bei Hochnebel sechs bis zehn, bei Sonne im Westen bis zu 16 Grad. Am Sonntag liegt Österreich im Zentrum eines Hochdruckgebietes.", "Damit scheint in weiten Teilen des Landes die Sonne, oft sogar vom strahlend blauen Himmel. Anders zeigt sich das Wetter hingegen im östlichen Flachland sowie entlang der Donau, hier liegen häufig Nebel und Hochnebelfelder, die sich zum Teil zögerlich auflösen.", "Mehr Chancen auf Sonne gibt es generell am Nachmittag. Es weht schwacher bis mäßiger Wind aus südlichen Richtungen, im Westen ist es föhnig.", "Die Frühtemperaturen werden minus vier bis plus vier Grad betragen, die Tageshöchsttemperaturen je nach Sonnenschein, Föhn oder Nebel sechs bis 18 Grad, mit den höchsten Werten im Westen des Landes. Anfang der Woche ebenfalls mild Hoher Luftdruck über Österreich bleibt am Montag wetterbestimmend.", "Damit geht es in weiten Teilen des Landes erneut sonnig durch den Tag mit nur hohen Wolkenfeldern. Über den Niederungen im Norden und Osten dominieren weiterhin Nebel und Hochnebel.", "Im Tagesverlauf setzt sich aber auch hier immer öfter die Sonne durch, länger trüb bleiben kann es vorerst im Wald- und Weinviertel sowie im Wiener Raum. Der Wind weht meist nur schwach aus südlichen Richtungen.", "Frühtemperaturen meist minus drei bis plus vier Grad, Tageshöchsttemperaturen je nach Nebel und Sonne sechs bis 18 Grad. Am Dienstag ändert sich nur wenig. Der Sonnenschein überwiegt in weiten Teilen des Landes, oft zeigt sich der Himmel sogar wolkenlos.", "In den Niederungen kann sich aber zunächst wieder etwas Hochnebel halten, der sich allerdings schneller auflösen sollte als zuletzt. Der Wind weht generell nur schwach. Frühtemperaturen minus drei bis plus vier Grad, tagsüber weiterhin sehr mild mit zehn bis 18 Grad." ],
  "articleContentTranslated" : [ "Cuma günü, Salzburg'dan doğu Aşağı Avusturya ve kuzey Burgenland'a kadar zayıf bir fay bölgesi biraz bulutlar getiriyor ve bazen hafif yağmur yağabiliyor. Batıda ve özellikle güneyde, ancak, genel olarak dostça ve bazen güneşli hava hakimdir.", "Rüzgar genellikle güneydoğudan batıya zayıf esiyor, Viyana Ormanı'nda sabahları, öğleden sonra azalacak olan canlı bir batı rüzgarı bekleniyor. Erken sıcaklıklar eksi üç ila artı dört derecedir, maksimum günlük sıcaklık güneşe bağlı olarak beş ila 15 derece arasındadır.", "Hafta sonları kuru hava Yüksek hava basıncı ile Cumartesi günü kuru ve güneşli hava hakimdir.", "Bununla birlikte, Konstanz Gölü ve Tuna bölgesinde ve doğu ovalarında, önce gün içinde azalan sis veya yüksek sis beklenmeli ve ardından güneş en azından geçici olarak her yerden gelir.", "Rüzgar güneydoğudan hafif ila orta şiddette esiyor. Erken sıcaklıklar eksi dört ila artı üç derece, yüksek siste günlük maksimum sıcaklık altı ila on derece, batıda güneşte 16 dereceye kadar. Pazar günü Avusturya, yüksek basınç bölgesinin merkezindedir.", "Bu, güneşin ülkenin büyük bölümlerinde, hatta çoğu zaman parlak mavi gökyüzünden bile parladığı anlamına gelir. Hava, doğu ovalarında ve Tuna Nehri boyunca farklıdır, burada sis ve yüksek sis alanlarının sıklıkla bulunur ve bunlardan bazıları çözülme konusunda tereddütlüdür.", "Öğleden sonra genellikle daha fazla güneşlenme şansı vardır. Güneyden hafif-orta şiddette rüzgar var, batıda ise rüzgar.", "Erken sıcaklıklar eksi dört ila artı dört derece olacak, güneş ışığına, dumana veya sise bağlı olarak maksimum günlük sıcaklıklar, ülkenin batısındaki en yüksek değerlerle altı ila 18 derece olacak. Yine hafta başında hafif Avusturya üzerindeki yüksek hava basıncı Pazartesi günü hava durumunu belirlemeye devam edecek.", "Bu nedenle, sadece yüksek bulut alanlarıyla ülkenin büyük kesimlerinde gün boyunca yine güneşli. Sis ve yüksek sis, kuzey ve doğudaki ovalara hâkim olmaya devam ediyor.", "Ancak gün içinde güneş burada gittikçe daha yaygın hale geliyor ve hem Waldviertel ve Weinviertel'de hem de Viyana bölgesinde daha uzun süre bulutlu kalabilir. Rüzgar genellikle güneyden zayıf bir şekilde esiyor.", "Erken sıcaklıklar genellikle eksi üç ila artı dört derece, maksimum günlük sıcaklıklar sis ve güneşe bağlı olarak altı ila 18 derece. Salı günü küçük değişiklikler. Güneş ışığı ülkenin büyük bir kısmında hakimdir, çoğu zaman gökyüzü bulutsuzdur.", "Bununla birlikte, alçak bölgelerde, bir miktar yüksek sis başlangıçta tekrar dayanabilir, ancak eskisinden daha hızlı dağılması gerekir. Rüzgar genellikle zayıftır. Erken sıcaklıklar eksi üç ila artı dört derece, gün içinde hala on ila 18 derece ile çok hafif." ]
}