{
  "articleContent" : [ "Im Finale 2018 riss Sergio Ramos Liverpool und Mo Salah aus allen Träumen mit einem Schulterwurf. 2021 jedoch fehlt der Verteidiger, er ist schon verletzt und erspart sich damit heute getrost viele Attacken.", "Den erneuten Triumph in der englischen Meisterschaft hat Liverpool längst abgehakt. Nun richtet sich der Blick der Reds auf die einzig verbliebene Titelchance. Gegner am Dienstag (21 Uhr/Sky) im Viertelfinal-Hinspiel der Fußball-Champions-League ist allerdings Rekordgewinner Real Madrid.", "Es ist die Gelegenheit zur Revanche für das verlorene CL-Finale 2018.  Zeitgleich empfängt Englands Fast-Meister Manchester City die angeschlagene Borussia aus Dortmund. In Madrid kommt es zur Neuauflage des CL-Finales 2018, das die Spanier mit 3:1 gewannen.", "Viele der Stars von damals sind wieder mit dabei: Luka Modric, Karim Benzema aufseiten Reals, Mohamed Salah oder Sadio Mane bei Liverpool. Fehlen wird allerdings Madrids Defensivbollwerk Sergio Ramos mit einer Wadenverletzung.", "Auch Dani Carvajal fällt für die Partie aus, zudem steht der blessierte Eden Hazard Coach Zinedine Zidane nicht zur Verfügung. \"Wir denken nicht an Liverpools Möglichkeit zur Revanche. Die Partien werden ein ganz anderes Szenario für beide Teams sein\", erklärte Zidane.", "Sein Team zeigte sich zuletzt mit vier Siegen in Form, elfmal in Folge ist man ungeschlagen. Nicht zuletzt Goalgetter Benzema präsentierte sich von seiner besten Seite. Bei seinen jüngsten sieben Pflichtspieleinsätzen traf der Franzose jedes Mal zumindest einfach, auch beim 2:0 über Eibar traf er.", "\"Wir haben dieses Jahr viel gelitten, aber jetzt genießen wir unsere gute Form\", sagte der Franzose und beteuerte, dass man wieder Selbstvertrauen getankt habe. Das hat auch Liverpool spätestens seit Samstag wieder.", "Von einer Krise war beim 3:0 gegen Arsenal nichts mehr zu spüren. Auch die Verletztenlage bessert sich.", "Und der eingewechselte Diogo Jota, den die 2Reds\" zu Beginn des Jahres schmerzlich vermisst hatten, empfahl sich mit zwei Toren für die Startaufstellung in Madrid, wo die Teams wegen der Pandemie und des Umbaus im Bernabeu dieses Mal im Alfredo-Di-Stefano-Stadion gegeneinander spielen.", "Es ist das erste Mal, dass die beiden europäischen Schwergewichte - Liverpool hat sechs, Real 13 Titel - seit 2018 aufeinandertreffen.", "\"Das war ein harter Abend für uns\", sagte Liverpool-Coach Jürgen Klopp unmittelbar nach der Auslosung der Begegnung im März, \"es ist also cool für uns, dass wir die Gelegenheit haben, wieder gegen sie zu spielen.\"", "Den Aspekt der Revanche spielte der Deutsche herunter: \"Generell: Es ist keine Revanche. Aber es wäre schön, Real Madrid auszuschalten, denn das bedeutet, dass wir eine Runde weiter sind.\" Beim BVB scheint nach dem 1:2 gegen Frankfurt die erneute Champions-League-Teilnahme unwahrscheinlich.", "Obwohl man erstmals seit vier Jahren ein CL-Viertelfinale bestreitet, wirkte der Reisetross am Dortmunder Flughafen eher ratlos als beflügelt. Die Angst geht um, dass es der letzte Trip in der europäischen Eliteliga für länger als ein Jahr sein könnte.", "Kaum vorstellbar, dass dem angeschlagenen Team ausgerechnet in Manchester Wiedergutmachung gelingt. \"Da sind wir natürlich in der klaren Außenseiterposition\", kommentierte Geschäftsführer Hans-Joachim Watzke.", "Die Meldung kurz vor dem Abflug vom vorzeitigen Saisonaus für Nachwuchs-Juwel Youssoufa Moukoko (Bänderverletzung) verstärkte den Frust. Darüber hinaus muss die Borussia erneut auf Jadon Sancho wegen dessen Muskelproblemen verzichten.", "Dennoch erwartet Sportdirektor Michael Zorc eine Reaktion der Profis: \"Wir werden nicht viel Ballbesitz haben. Aber unser Ziel muss es sein, einen Schritt nach vorn zu machen.\"" ],
  "articleContentTranslated" : [ "2018 finalinde Sergio Ramos, Liverpool ve Mo Salah'ı omuz atışı ile tüm hayallerinden kopardı. Ancak 2021'de savunmacı kayıp olacak, çoktan sakatlandı ve şimdi birçok saldırıyı güvenle kurtaracak.", "Liverpool, İngiliz şampiyonasında yenilenen zaferi çoktan işaretledi. Şimdi Kırmızıların odak noktası, şampiyonluk için kalan tek şans. Futbol Şampiyonlar Ligi'nin çeyrek final ilk ayağında Salı günü (21:00 / Sky) rakipler, Real Madrid'in rekor kazananları oldu.", "2018'de kaybedilen CL finalinin intikamını alma fırsatıdır. Aynı zamanda, İngiltere'nin yakın şampiyonu Manchester City, Dortmund'dan rahatsız edici Borussia'yı alır. İspanyolların 3-1 kazandığı 2018 CL finali Madrid'de yapılıyor.", "O zamanın yıldızlarının çoğu yine orada: Luka Modric, Real için Karim Benzema, Liverpool için Mohamed Salah veya Sadio Mane. Ancak, Madrid'in baldırından sakatlanan savunma kalesi Sergio Ramos eksik olacak.", "Dani Carvajal da oyun dışı ve kutsanmış Eden Hazard koçu Zinedine Zidane müsait değil. Zidane, \"Liverpool'un intikam alma şansını düşünmüyoruz. Oyunlar her iki takım için de tamamen farklı bir senaryo olacak\" dedi.", "Takımı son zamanlarda dört galibiyetle formda, üst üste on bir kez yenilmediler. Son olarak, Goalgetter Benzema kendini en iyi yönüyle sundu. Son yedi maçta, Fransız oyuncu her defasında en az bir kez gol attı ve ayrıca Eibar'a karşı 2-0 galibiyetinde gol attı.", "Fransız, \"Bu yıl çok acı çektik, ancak şimdi formumuzun tadını çıkarıyoruz,\" dedi, güvenlerini yeniden kazandıklarını iddia etti. Liverpool en geç Cumartesiden beri bunu tekrar yaşıyor.", "Arsenal'e karşı 3-0'lık galibiyette herhangi bir kriz belirtisi yoktu. Yaralı durum da iyileşir.", "Ve 2Reds'in yılın başında fena halde ıskaladığı yedek Diogo Jota, Madrid'deki ilk 11'de takımların salgın ve Bernabeu'daki yenileme nedeniyle iki gol atmasını önerdi. Alfredo Di Stefano Stadı birbirlerine karşı oynamak.", "İki Avrupa ağır sikletinin - Liverpool'un altı Real 13 şampiyonluğu var - 2018'den beri ilk kez buluşması.", "Mart ayında yapılan çekilişin hemen ardından Liverpool teknik direktörü Jürgen Klopp, \"Bizim için zor bir akşamdı, bu yüzden onlara karşı tekrar oynama fırsatımız olması bizim için harika\" dedi.", "Alman, intikamın boyutunu küçümsedi: \"Genel olarak: Bu bir intikam değil. Ama Real Madrid'i devirmek güzel olurdu, çünkü bu bir tur daha ileri olduğumuz anlamına geliyor.\" BVB'de Frankfurt'a karşı 1: 2'nin ardından yenilenen Şampiyonlar Ligi katılımı pek olası görünmüyor.", "Dört yıl içinde ilk kez bir CL çeyrek finalinde yarışıyor olsalar da, Dortmund havaalanındaki gezginler grubu ilham almaktan çok şaşkın görünüyordu. Korku, bunun bir yıldan fazla bir süredir Avrupa elit liginde son tur olabileceğidir.", "Hasta ekibin Manchester'da her yerde telafi edebileceğini hayal etmek zor. Genel müdür Hans-Joachim Watzke, \"Elbette açık bir dış konumdayız,\" yorumunu yaptı.", "Genç mücevher Youssoufa Moukoko (bağ yaralanması) için sezonun erken sonundan ayrılmadan kısa bir süre önce duyuru hayal kırıklığını artırdı. Ayrıca Borussia, kas problemleri nedeniyle tekrar Jadon Sancho olmadan yapmak zorunda kalacak.", "Yine de, spor direktörü Michael Zorc, profesyonellerden bir tepki bekliyor: \"Çok fazla sahipliğimiz olmayacak. Ama amacımız bir adım atmak olmalı.\"" ],
  "articleId" : "sZmtpr10",
  "articleTitle" : "Liverpool sinnt gegen Real Madrid auf Revanche",
  "articleTitleTranslated" : "Liverpool, Real Madrid'den intikam almak istiyor",
  "author" : "Gerlinde Felix",
  "category" : "SPORT",
  "id" : "sZmtpr10",
  "imageCopyright" : "imago images/MIS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/b/a/5961658/9ED0D4E1-58C2-4A5E-838A-FD6CEDCCA8BA_v0_l.jpg",
  "publishedOn" : "2021-04-06T06:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961658/Champions-League-Viertelfinale_Liverpool-sinnt-gegen-Real-Madrid?from=rss"
}