{
  "id" : "sZOgovtM",
  "url" : "https://kurier.at/kultur/super-bowl-schmaehfuehren-wie-auf-der-couch/401179651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T05:00:00Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4919887/46-175451942.jpg",
  "imageCopyright" : "Bernhard Eder/ProSiebenSat.1Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Super Bowl:  Schmähführen wie auf der Couch",
  "articleTitleTranslated" : "Super Bowl: kanepede sanki aşağılayıcı",
  "articleContent" : [ "Tampa Bay gegen Kansas City. Brady gegen Mahomes. Es kommentiert das Puls4-Kult-Duo Reiterer & Eschlböck.", "Noch nie haben wir den Super Bowl so gebraucht wie jetzt: In grauer Lockdown-Zeit ist das größte Spektakel des amerikanischen Sports eine willkommene Abwechslung, nicht nur für American-Football-Spezialisten.", "„Welche tollen Anlässe haben wir denn sonst noch, zusammenzukommen, und, auch wenn es nur im engsten Kreis ist, so wie das früher einmal war, gemeinsam einen Fernsehabend zu verbringen? “, sagt Michael Eschlböck, Präsident des heimischen Footballverbandes. ", "„Da kauft man halt das eine oder andere Flascherl Bier oder Softdrinks ein, Knabberzeug, ein bisschen American Food, und hat  eine Abwechslung vom grauen Lockdown-Alltag“", "Puls4 überträgt heute ab 22.35, Kickoff ist um 0.30 Uhr (wir bitten um Entschuldigung, ein Football-Artikel kommt ohne englische Ausdrücke nicht aus).  “ Es kommentiert wieder das Kult-Duo, die KURIER-ROMY-Preisträger Eschlböck und Walter H.", "Reiterer. Auf Puls24 ist der amerikanische Originalkommentar zu hören. Kabarettreif Eschlböck und Reiterer sind nicht nur anerkannte Football-Experten, ihre Übertragungen gelten zurecht als kabarettreif.", "Eschlböck: „Als wir in dieser Konstellation vor Jahren zusammenkamen, hat es nie ein Konzept gegeben. Wir haben uns  hingesetzt und gemacht.“ Reiterer: „Ich bin damals zu einem Sprecherkurs gegangen und habe den rasch wieder abgebrochen.", "Mein Ziel ist es ja nicht, im deutschen Fernsehen zu kommentieren.“ Eschlböck: „Wir nehmen uns gegenseitig nicht allzu ernst, wir haben selber Spaß dabei, wir nehmen uns auf die Schaufel. Wir führen Schmäh, als täten wir miteinander mit Chips auf der Couch sitzen.", "Wir ziehen auch manchmal über Politik her oder über Musik ... Aber nichts dabei ist geplant.", "Wir machen sportliches Entertainment.“ Die Legende: Tom Bray, 43-jähriger Quarterback der Tampa Bay Buccaneers. © Bild: APA/AFP/GETTY IMAGES/Mike Ehrmann Ohne Publikum Ohne Live-Publikum im Studio zu kommentieren, das ist für die beiden „eine ungewohnte Situation“.", "Reiterer: „Aber wir werden die Fans virtuell, auf einer Videowall, einbinden. Aber es ist für uns schon seltsam, ohne Hintergrundlärm zu kommentieren. Das macht uns ein bissl traurig. Die Aufregung drumherum braucht es eigentlich!", "“ Eschlböck: „Aber wir werden eine schöne Übertragung zusammenbringen. Obwohl es schon ein Bubentraum war, als wir vor 4000 Fans kommentiert haben.“ Reiterer: „Ich habe lange Musik gemacht und vor höchstens 500 Leuten gespielt.", "Und dann hast du 4000 Fans und musst nicht einmal Gitarre spielen! “ Die heurige Begegnung ist geprägt vom Duell zweier sehr unterschiedlicher Quarterbacks (Spielmacher): Bei den Tampa Bay Buccaneers dirigiert die 43-jährige Legende, der sechsfache Super-Bowl-Sieger Tom Brady, das Spiel.", "Bei Titelverteidiger Kansas City verteilt der junge Wilde, der 25-jährige Patrick Mahomes die Bälle. Die beiden könnten nicht unterschiedlicher sein: Brady spielt eher konservativ, Mahomes ist stets für kreative Überraschungen gut.", "Der junge Wilde: Patrick Mahomes, 25-jähriger Quarterback der Kansas City Chiefs. © Bild: EPA / LARRY W. SMITH Routine vs. Wildheit Eschlböck: „Der Spielstil hat sich stark geändert. Brady ist noch der klassische Pocket-Passer.", "Er kommt aus einer anderen Schule. Er steht für Routine, für Analyse, für Ruhe, für Präzision – Mahomes steht für das Junge, das Wilde, fürs unbekümmerte Drauflosgehen.“ Man hat bei Mahomes auch schon einen Spielzug erlebt, wo er beim Snap in Motion war.", "Reiterer: „Ja, das haben wir vorher auch noch nicht gesehen. Oder dass er beim Spielzug in die linke Ecke schaut und in die rechte Ecke wirft. Und der Pass kommt aber an. Da ist ein bisschen Magie dahinter.", "Die Buccaneers wissen: Sie müssen Mahomes unter 30 Punkten halten, sonst haben sie keine Chance.“ Eschlböck: „Ich hoffe, dass er fit ist, der Kopf (Gehirnerschütterung; Anm.) dürfte wieder gut sein, die verletzte Zehe der Nation ist das größere Problem.", "Aber er wird alles geben – eine Titelverteidigung wäre für Kansas City toll.“ Reiterer: „Und die Buccaneers sind mit jeder Woche stärker geworden.“ Die Chiefs sind Favoriten, aber die Kommentatoren sind sich einig: Brady ist alles zuzutrauen.", "Bleibt noch eine Frage: Heißt es DIE oder DER Super Bowl? Die Schüssel oder der Pokal? Reiterer: „Der Duden erlaubt beides, wir haben uns für der Super Bowl entschieden.“ Wobei es sogar Gerüchte gibt, der Bewerb hätte beinahe Super Ball geheißen ..." ],
  "articleContentTranslated" : [ "Tampa Bay, Kansas City'ye karşı. Brady, Mahomes'e karşı. Puls4 kült ikilisi Reiterer ve Eschlböck hakkında yorum yapıyor.", "Şu an olduğu gibi Super Bowl'a hiç ihtiyacımız olmadı: Gri kilit süresinde, Amerikan sporundaki en büyük gösteri, sadece Amerikan futbolu uzmanları için değil, hoş bir değişiklik.", "“Bir araya gelmek ve eskiden olduğu gibi sadece en yakın çevrede olsa bile, birlikte TV izleyerek bir akşam geçirmek için başka hangi harika günler yapmalıyız? Yerel futbol federasyonu başkanı Michael Eschlböck diyor.", "\"Sadece bir veya iki şişe bira veya meşrubat, atıştırmalıklar, biraz Amerikan yemeği satın alırsınız ve gri günlük kilitlemeden bir değişiklik olursunuz\"", "Puls4 bugün saat 22: 35'te yayınlanacak, başlama saati 0.30'da (Özür dileriz, bir futbol makalesi İngilizce ifadeler olmadan yapamaz) “Kült ikili, KURIER-ROMY ödüllü Eschlböck ve Walter H.", "Reiterer. Orijinal Amerikan yorumu Puls24'te duyulabilir. Cabaret Eschlböck ve Reiterer sadece tanınmış futbol uzmanları değil, yayınları haklı olarak kabare için hazır kabul ediliyor.", "Eschlböck: “Yıllar önce bu takımyıldızla tanıştığımızda hiçbir zaman bir kavram olmadı. Oturduk ve yaptık. \"Reiterer:\" O zamanlar bir konuşma kursuna gittim ve çabucak kestim.", "Alman televizyonuna yorum yapmak benim amacım değil. \"Eschlböck:\" Birbirimizi çok ciddiye almıyoruz, bunu kendimiz yapmaktan keyif alıyoruz, birbirimizi kürekle alıyoruz. Cipslerle kanepede oturuyormuş gibi davranıyoruz.", "Bazen siyaset veya müzikten bahsediyoruz ... Ama hiçbir şey planlanmadı.", "Spor eğlencesi yapıyoruz. ”Efsane: Tampa Bay Buccaneers'ın 43 yaşındaki oyun kurucusu Tom Bray. © Görsel: APA / AFP / GETTY IMAGES / Mike Ehrmann Seyirci olmadan Stüdyodaki canlı seyirci hakkında yorum yapmadan, ikisi için “alışılmadık bir durum”.", "Reiterer: \"Ancak hayranları sanal olarak bir video duvarına entegre edeceğiz. Ancak arka planda gürültü olmadan yorum yapmak bizim için garip. Bu bizi biraz üzüyor. Gerçekten etrafındaki heyecana ihtiyacı var!", "\"Eschlböck:\" Ama güzel bir aktarımı bir araya getireceğiz. 4.000 hayranın önünde yorum yaptığımızda bir çocuğun hayali olmasına rağmen. \"Reiterer:\" Uzun süre müzik yaptım ve en fazla 500 kişinin önünde çaldım.", "Ve sonra 4000 hayranınız var ve gitar çalmak zorunda bile değilsiniz! “Bu yılki karşılaşma, çok farklı iki oyun kurucu (oyun kurucu) arasındaki bir düello ile karakterize ediliyor: Tampa Bay Buccaneers, 43 yaşındaki efsane, altı kez Super Bowl galibi Tom Brady tarafından yönetilecek.", "25 yaşındaki genç vahşi Patrick Mahomes, Kansas City şampiyonu savunmada topları dağıtır. İkisi daha farklı olamazdı: Brady daha muhafazakar şekilde oynuyor, Mahomes her zaman yaratıcı sürprizler için iyidir.", "Genç vahşi: Kansas City Chiefs'in 25 yaşındaki oyun kurucusu Patrick Mahomes. © Image: EPA / LARRY W. SMITH Rutin ve vahşilik Eschlböck: “Oyun tarzı çok değişti. Brady hala klasik cep paspası.", "Başka bir okuldan geliyor. Rutin, analiz, sakinlik, hassasiyet anlamına gelir - Mahomes gençleri, vahşi olanı, kaygısız olanı temsil eder. ”Mahomes'te Snap in Motion'da olduğu yerde bir hareket gördünüz.", "Reiterer: \"Evet, bunu daha önce de görmedik. Ya da bir hamle sırasında sol köşeye bakıp sağ köşeye attığını. Ve geçiş geldi. Arkasında biraz sihir var.", "Buccaneers biliyorum: onlar 30 puanın altında Mahomes tutmak zorunda, aksi halde hiçbir şansı \"ESCHLBÖCK:\" Ben bir dille, kafa (sarsıntı; not) olduğunu umut milletin yaralı parmak daha büyük sorun olduğunu, yine iyi olmalıdır. .", "Ama her şeyi verecek - Kansas City için bir başlık savunması harika olacak. \"Tekrarlayan:\" Ve Korsanlar her hafta güçleniyor. \"Şefler favoriler, ancak yorumcular hemfikir: Brady her şeyi yapabilir.", "Geriye bir soru daha kaldı: bu THE veya THE Super Bowl mu? Kase mi, kadeh mi? Reiterer: \"Duden ikisine de izin veriyor, biz Super Bowl'a karar verdik.\" Yarışmanın neredeyse Super Ball olarak adlandırıldığına dair söylentiler bile var ..." ]
}