{
  "id" : "SzpIdQLf",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-bekannten-modehandelskette/401175571",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:16:33Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Millionenpleite der Modehandelskette Pimkie",
  "articleTitleTranslated" : "Moda perakende zinciri Pimkie iflas etti",
  "articleContent" : [ "„Bereits Ende 2017 wurde in der gesamten DIRAMODE-Gruppe mit Restrukturierungsmaßnahmen begonnen. So wurden im Zuge dessen laufend Filialen geschlossen. Durch die COVID-19-Pandemie kam es jedoch zu einem massiven Umsatzeinbruch in allen Filialen“, zitiert der KSV1870 aus dem Insolvenzantrag.", "Die Rede ist von der P.M.A. Modehandels GmbH. Sie hat am Handelsgericht Wien ein Konkursverfahren beantragt. Das Unternehmen verkauft „Fast Fashion“-Bekleidung  unter der Marke Pimkie in 13 Filialen in Österreich. 76 Mitarbeiter sind laut Creditreform von der Pleite betroffen.", "Die Verbindlichkeiten werden mit rund 2,35 Millionen Euro beziffert.", "“Im Antrag der Schuldnerin wird ausdrücklich festgehalten, dass die Filiale in  6300 Wörgl, Bahnhofstraße 25 zum 14.  März 2021 und die Filiale in 1220 Wien, Wagramerstraße 94 (Donauzentrum) zum 31.März 2021 gekündigt werden“, heißt es weiter.", "„Die Verwaltungstätigkeiten erfolgen über die deutsche Schwestergesellschaft (Framode GmbH) über deren Vermögen in Deutschland ein Insolvenzverfahren in Eigenverwaltung anhängig ist.“ Außerdem hat laut AKV \"im Juli 2020 einseitig die DIRAMODE S.A.S. ein Transferpricing Agreement mit der P.M.A.", "Modehandels GmbH gekündigt, sodass zum 31.12.2020 kein Verlustausgleich mehr stattfand. Dadurch sei kein kostendeckender Fortbetrieb mehr möglich.\" Gesellschafterin ist die DIRAMODE S.A.S. (Frankreich).          " ],
  "articleContentTranslated" : [ "“2017'nin sonunda DIRAMODE Grubunun tamamında yeniden yapılandırma önlemleri başladı. Bu sırada şubeler sürekli kapatıldı. Bununla birlikte, COVID-19 salgını nedeniyle, tüm şubelerde satışlarda büyük bir düşüş oldu ”dedi iflas dilekçesinden KSV1870.", "P.M.A.'dan bahsediyoruz. Modehandels GmbH. Viyana Ticaret Mahkemesine iflas başvurusunda bulundu. Şirket, Avusturya'da 13 şubesinde Pimkie markası altında “hızlı moda” giyim satışı yapmaktadır. Creditreform'a göre 76 çalışan iflastan etkilendi.", "Borçlar yaklaşık 2,35 milyon euro olarak belirlendi.", "\"Borçlunun başvurusu, 6300 Wörgl, Bahnhofstrasse 25'teki şubenin 14 Mart 2021'de ve şubenin 1220 Viyana, Wagramerstraße 94 (Donauzentrum) 31 Mart 2021'de feshedileceğini açıkça belirtiyor\" diye devam ediyor.", "\"İdari faaliyetler, Almanya'da özyönetimde iflas davası bekleyen varlıkları olan Alman kardeş şirket (Framode GmbH) aracılığıyla yürütülmektedir.\" Ek olarak, AKV'ye göre \"Temmuz 2020'de DIRAMODE SAS tek taraflı olarak bir transfer fiyatlandırma anlaşması imzalamıştır. PMA ile", "Modehandels GmbH, 31 Aralık 2020'de hiçbir zarar tazminatı olmaması için feshedildi. Bu, maliyeti karşılayan devam eden operasyonun artık mümkün olmadığı anlamına geliyor. \"Hissedar DIRAMODE S.A.S. (Fransa)." ]
}