{
  "id" : "SzQ7oKpe",
  "url" : "https://kaernten.orf.at/stories/3075948/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-28T08:06:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pädagogin entwickelt eigene Lernspiele",
  "articleTitleTranslated" : "Pedagog kendi eğitici oyunlarını geliştiriyor",
  "articleContent" : [ "Alles begann aus einem Mangel heraus, denn der 50-jährigen Pädagogin fehlte es an passenden Materialien für ihren Lernunterricht mit Kindern mit Legasthenie oder Dyskalkulie: „Ich habe damit angefangen, meine eigenen Spiele am PC zu zeichnen.", "So habe ich zum Beispiel das Einmaleins tierisch aufgebaut, das heißt mit Zeichnungen von Tieren versehen. Das Lernen soll Spaß machen.“ Natürlicher Bewegungsdrang als Teil des Konzepts Kinder mit Lernschwäche brauchen Abwechslung, Spaß und Bewegung, ist Wuggenig überzeugt.", "Außerdem soll die Konzentration gefördert werden: „Sie tun sich beim Lernen leichter, wenn sie es spielerisch tun und sich zwischendurch auch bewegen und aktiv sein können.“ Die Spiele helfen auch bei Wortgruppenfindungen oder beim Englisch lernen – Hauptsache es fesselt und macht Spaß.", "Die interaktiven Spiele werden auch regelmäßig in ihre Lernhilfe-Einheiten eingebaut, denn nichts motiviert junge Energiebündel mehr als Abwechslung. Als therapeutische Lernmittel zugelassen Neun Spiele brachte Beate Wuggenig bisher auf den Markt.", "Sieben der von ihr entwickelten Spiele sind auf der Schulbuchliste zu finden und somit durch das Bildungsministerium als therapeutisches Lernmittel in Schulen zugelassen. Ganz neu ist die Chatterbox, ein Spiel für Englisch-Anfänger, egal ob jung oder schon etwas älter.", "„Der erste Prototyp war aus Holz. Es handelt sich um eine Pyramide, die von allen Seiten aus bespielbar ist. Jetzt ist das Spiel aus festem Pappkarton.", "Es war dies die größte Herausforderung von allen Spielen, die ich bis jetzt auf den Markt gebracht habe.“ Auch Kinderbücher wurden von der Feldkirchnerin bereits gezeichnet.", "Nachhaltige Verpackung Wer bei Wuggenig über ihre Homepage Lernspiele bestellt, bekommt einen mit Sorgfalt gepackten Schuhkarton mit Inhalt, denn der Feldkirchnerin ist Nachhaltigkeit wichtig. Die leeren Kartons holt sie in Schuhgeschäften ab.", "Spielerisch zu mehr Wissen ist wohl im ganzen Leben ein Erfolgsrezept." ],
  "articleContentTranslated" : [ "Her şey bir kıtlıktan başladı, çünkü 50 yaşındaki pedagog, disleksi veya diskalkulisi olan çocuklarla yaptığı öğrenme dersleri için uygun materyallerden yoksundu: “PC'de kendi oyunlarımı çizmeye başladım.", "Örneğin, çarpım tablolarını hayvanları temel alarak oluşturdum, yani onlara hayvan çizimleri sağladım. Öğrenmek eğlenceli olmalı. “Kavramın bir parçası olarak doğal hareket dürtüsü Wuggenig, öğrenme güçlüğü çeken çocukların çeşitliliğe, eğlenceye ve harekete ihtiyaç duyduğuna inanıyor.", "Konsantrasyon da teşvik edilmelidir: \"Bunu şakacı bir şekilde yaptığınızda öğrenmeyi daha kolay bulacaksınız ve aralarında hareket edip aktif olabilirsiniz.\" Oyunlar aynı zamanda kelime öbekleri bulmaya veya İngilizce öğrenmeye yardımcı olur - asıl önemli olan büyüleyici ve eğlenceli olmasıdır.", "Etkileşimli oyunlar da düzenli olarak öğrenme yardım ünitelerine yerleştirilir, çünkü hiçbir şey genç enerji demetlerini çeşitlilikten daha fazla motive edemez. Terapötik öğrenme yardımı olarak onaylanan Beate Wuggenig, şu ana kadar piyasaya dokuz oyun çıkardı.", "Geliştirdiği oyunlardan yedisi ders kitabı listesinde bulunabilir ve bu nedenle Eğitim Bakanlığı tarafından okullarda terapötik öğrenme araçları olarak onaylanmıştır. Chatterbox yepyeni, ister genç ister biraz daha büyük olsun, İngilizce'ye yeni başlayanlar için bir oyun.", "İlk prototip ahşaptan yapıldı. Her yönden oynanabilen bir piramittir. Artık oyun sağlam kartondan yapılmıştır.", "Şimdiye kadar pazara sunduğum tüm oyunların en büyük zorluğuydu. ”Feldkirchen'in yerlisi de çocuk kitapları çizdi.", "Sürdürülebilir ambalaj Wuggenig'den anasayfasında eğitici oyunlar sipariş eden kişi, içeriğiyle özenle paketlenmiş bir ayakkabı kutusu alır, çünkü sürdürülebilirlik Feldkirchner için önemlidir. Ayakkabı mağazalarından boş karton kutuları alıyor.", "Oyun yoluyla daha fazla bilgi, hayatta başarının reçetesidir." ]
}