{
  "id" : "SzZjrqGF",
  "url" : "https://kurier.at/sport/fussball/glueck-im-unglueck-fuer-austria-kapitaen-markus-suttner/401181085",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:52:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923646/46-175256687.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Glück im Unglück für Austria-Kapitän Markus Suttner",
  "articleTitleTranslated" : "Avusturya kaptanı Markus Suttner için şanssızlık",
  "articleContent" : [ "Glück im Unglück für Markus Suttner. Der Austrianer, der sein Team als Kapitän aufs Salzburger Feld geführt hatte, verletzte sich beim 0:2 im Cup im Viertelfinale knapp vor der Pause.", "Eine Drehbewegung beim Knie endet oft schlimm, die Befürchtung einer nötigen, schweren Operation bewahrheitete sich aber nicht. Der 33-Jährige ist ohne Kreuzbandriss davon gekommen, das steht nach eingehenden Untersuchungen fest.", "Comeback im März? Fehlen wird Suttner als Führungsspieler und linker Verteidiger aber dennoch. Der Ex-Teamspieler muss laut MRT-Ergebnis wegen einem Seitenbandriss eine Zwangspause einlegen. Mindestens drei, eher sechs Wochen ohne Einsatz sind zu erwarten.", "Ohne Suttner kassierten die Austrianer beim Cup-Titelverteidiger noch einen zweiten Gegentreffer. Nach dem 0:2 sind die Wiener nicht im Cup-Semifinale vertreten, ein Wiedersehen gibt es aber bald. Bereits am Mittwoch wartet in der Bundesliga Salzburg als Gegner der Austria." ],
  "articleContentTranslated" : [ "Markus Suttner için şanssızlık. Takımını kaptan olarak Salzburg sahasına götüren Avusturyalı, moladan hemen önce kupada 2-0 iken çeyrek finalde kendini sakatladı.", "Dizin bükülme hareketi genellikle kötü biter, ancak gerekli, ciddi bir ameliyat korkusu gerçekleşmedi. 33 yaşındaki, detaylı incelemelerden sonra kesin olan çapraz bağ yırtığı olmadan kurtuldu.", "Mart'ta geri dönüş mü? Suttner, önde gelen bir oyuncu ve sol defans oyuncusu olarak hala eksik olacak. MRI sonucuna göre, eski takım oyuncusu kollateral bağ yırtılması nedeniyle mola vermek zorunda. İşsiz en az üç, daha çok altı hafta bekleyebilirsiniz.", "Suttner olmadan Avusturyalılar, savunan kupa şampiyonlarından ikinci golü kabul ettiler. 0: 2'den sonra Viyanalılar kupa yarı finallerinde temsil edilmiyor, ancak yakında yeniden birleşme olacak. Avusturya, Çarşamba günü Avusturya'nın rakipleri olarak zaten Bundesliga'da bekliyor." ]
}