{
  "id" : "t01HwD1F",
  "url" : "https://www.diepresse.com/5917541/Interview_Michael-Maertens_Ich-bin-ein-Impffreund?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/5/5917541/3EF963A2-A81E-46A5-9338-8ED28F804CFE_1609403854668633_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Michael Maertens: Ich bin ein Impffreund",
  "articleTitleTranslated" : "Michael Maertens: Ben aşı arkadaşıyım",
  "articleContent" : [ "Der deutsche Schauspieler spielt ab 31. 12. das Stück „Die Maschine in mir“ im Burgtheater-Kasino, vor virtuellem Publikum. Mit der „Presse“ sprach er über die Fadesse des Alleinspielens, den Wunsch nach Unsterblichkeit und das Impfen.", "Das ist ja eine sehr technische Veranstaltung. Sind Sie von der Maschinerie überwältigt? Wie geht es Ihnen damit? Michael Maertens: Mir geht es super. Ich bin gerade auf dem Weg zur Probe und nutze das gleich für einen Spaziergang.", "„Die Maschine in mir“ von der Gruppe Dead Centre und dem Autor Mark O'Connell, ab Silvester im Kasino zu erleben, handelt, grob gesprochen, davon, ob wir einmal mithilfe von Maschinen, Computern, ewig leben werden.", "Glauben Sie das? Ich persönlich stehe generell sehr skeptisch zu Kameras und Maschinen. Ich begreife auch die Hemmungen des Publikums. Darum sage ich jetzt und hier: Wer mich auf der Straße anspricht und sich beschwert über diese Aufführung, dem gebe ich seine 15 Euro wieder.", "Sie übertreiben! Wer wird sich beschweren? Viele sehnen sich nach Theater, auch wenn es bloß über einen Bildschirm ins Wohnzimmer kommt. Und die meisten Menschen haben heute ein iPad. Ich finde es schon ziemlich mutig von Leuten, eine Karte zu kaufen und übers Internet eine Vorstellung zu besuchen.", "Aber wenn man die Aufführung anschaut, macht sie definitiv Spaß. Werden Sie nicht sowieso öfter auf der Straße angesprochen? Oder traut sich das jetzt in Coronazeiten keiner? Ja, ich werde angesprochen.", "Wien ist eine kleine Stadt. Spazieren ist eine Möglichkeit, dem trauten Heim zu entfliehen, wo man sich jetzt sehr oft aufhält, sogar als Schauspieler. Ich wohne in der Josefstadt. Ich sage nicht, wo.", "Aber es ist ein richtiges Schauspielerhaus, Mavie Hörbiger, Adele Neuhauser und Nicholas Ofczarek wohnen auch in dem Gebäude. Jetzt können Sie nicht zusammen feiern. Wir machen das normalerweise auch nicht.", "Aber wir begrüßen uns freundlich. Schauspieler sind privat scheu, introvertiert und zurückhaltend. Auch ich. Die Bühne ist ja ein Ort des Verbergens. Wir verstecken uns in Kostümen, Masken und Rollen. Ist der Körper eine Maschine?", "Nein. Mark O'Connell, der Autor des Stücks, beschäftigt sich mit Transhumanismus.", "Er hat versucht, auf der ganzen Welt Leute zu treffen, die akademisch und wissenschaftlich erforschen, ob Maschinen, sprich Computer, irgendwo Bewusstsein sammeln können, um in einem späteren Leben darauf zurückzugreifen.", "Halten Sie das für möglich? Ich muss gestehen, das sind für mich absurde Sachen, die mich nur begrenzt interessieren, weil ich glaube nicht, dass wir Maschinen sind, und auch nicht, dass Maschinen irgendwann die Macht übernehmen.", "Intuition, Seele und anderes, was wir nicht beschreiben können, hängt nicht von Organen ab. Den Menschen macht noch was anderes aus, und das ist meiner Ansicht nach das Wertvolle. Andererseits, Hamlet sagt einmal so sinngemäß: Solang diese Maschine noch läuft.", "Und er meint damit sich selbst. Der Titel des Stücks von O'Connell ist ein versteckter Hinweis auf Shakespeare. Wären Sie gern unsterblich? Ehrlich gesagt: Ja! Aus Neugierde. Ich bin ein wahnsinnig neugieriger Mensch.", "Mich interessiert alles, Sport oder wer mit wem zusammen ist. Aber in Wahrheit kokettiere ich nur mit Unsterblichkeit. Wahrscheinlich wäre das grauenhaft. Es ist ein Wunder, dass wir hier auf dieser Welt sind.", "Wir wissen nicht, warum, noch weniger verstehen wir, warum wir wieder gehen müssen. Das macht den Reiz des Lebens aus. Sind Sie religiös? Leider überhaupt nicht. Als Kind habe ich das gesucht, aber meine Eltern haben das nicht gefördert.", "Ich komme ja aus Hamburg, wir sind Protestanten. Jetzt habe ich manchmal agnostische Gedanken. Aber eine höhere Instanz, die in jedem Geschöpf steckt, das sehe ich nicht so. Ich bin relativ pragmatisch.", "Trotzdem bin ich auch ein großer Träumer und habe Sehnsüchte. Sie spielen so viel. Sind Sie so eine Art Nachfolger von Joachim Meyerhoff? Um Gottes willen! Die Nachfolge von Joachim Meyerhoff kann man nicht antreten, dazu ist der Mann zu einmalig.", "Das werden Ihre Fans auch über Sie sagen. Klar, wir alle sind einmalig. Das zeichnet uns aus. Dennoch: Wir vermissen Joachim Meyerhoff schmerzlich. Das Einzige, was ich sagen kann, ist, dass ich mich von Meyerhoff in einem klar unterscheide.", "Er hat immer gern allein Theater gespielt. Ich nicht. Ich spiele am liebsten mit anderen Leuten. Im Kasino treten Sie aber allein auf. Das werde ich nicht häufig wiederholen, weil mir allein spielen keine große Freude macht.", "Was machen Sie jetzt so? Haben Sie mehr Freizeit? Schauen Sie Netflix? Klar, ich bin ja nicht aus der Welt gefallen. Ich liebe das Medium Film. Ich drehe auch gern. Ich schaue aber nur wenig Fiction. Lieber Dokus.", "Ich bin allerdings skeptisch, ob Streamen Theater ersetzen kann. Das Theater lebt von der Einmaligkeit, von dem Moment, den Zuschauer und Schauspieler in einem Raum erleben. Wird alles wieder gut mit dem Theater?", "Die Zeiten sind jetzt nun mal so, eigenartig und furchtbar. Darum geht es ja auch in diesem Stück. Das kreative Regieteam hat einen Weg für eine Art Interaktion mit dem Publikum gefunden. Ich stehe übrigens an allen diesen Abenden, es gibt ja mehrere Termine, tatsächlich live auf der Bühne.", "Wie haben Sie sich stabil gehalten in den Coronazeiten? Anfangs habe ich die Pause genossen und auch die Stille in der Stadt. Das war beim ersten Lockdown. Aber jetzt dauert das Ganze schon sehr lang. Für unsereins ist es leichter als für andere Künstler, die am Rande der Existenz dahindümpeln.", "Ich finde: Man hat viel Zeit zum Nachdenken, ich widme mich der Familie, meinen Kindern, ich lerne mit ihnen, man muss den Tag selber neu strukturieren. Das war eine intensive Erfahrung, sie hat schöne, aber auch grauenhafte Seiten.", "Jetzt hoffe ich, dass der Impfstoff wirkt und sich alle impfen lassen. Sicher. Ich bin ein Impffreund. Wenn es Nebenwirkungen gibt, man Fieber oder Kopfschmerzen bekommt, ich finde, das muss man aushalten.", "Es geht nicht nur um den Einzelnen, es geht um uns alle, nicht zuletzt um den Schutz unserer Eltern und Großeltern. Was haben Sie zuletzt gelesen? „Radetzkymarsch“ von Joseph Roth und Tolstois „Anna Karenina“ habe ich wieder gelesen.", "Und die Gespräche von Benjamin von Stuckrad-Barre mit dem Schriftsteller Martin Suter. Und welche Dokus schauen Sie an? Das ist jetzt ein bisschen peinlich, aber wie viele liebe ich Krimi- und Horror-Kitzel.", "Ich schaue mir die alten Folgen von „Aktenzeichen XY ungelöst“ auf YouTube an. Mit 13 Jahren habe ich das gesehen. Leider verursachen mir solche Sendungen schlaflose Nächte, weil wer weiß wie viele Verbrechen ungestraft bleiben." ],
  "articleContentTranslated" : [ "31 Aralık'tan itibaren Alman aktör, Burgtheater Casino'da sanal bir seyirci önünde “İçimdeki Makine” adlı parçayı oynayacak. \"Basın\" ile tek başına oynamanın solgunluğundan, ölümsüzlük arzusundan ve aşılamadan bahsetti.", "Bu çok teknik bir olay. Makinelerden bunaldınız mı? Bununla nasılsın? Michael Maertens: Harikayım. Şu anda prova yapıp yürüyüş için kullanıyorum.", "Dead Center grubunun ve yazar Mark O'Connell'in Yeni Yıl arifesinde kumarhanede görüleceği \"içimdeki makine\", kabaca bir gün sonsuza dek makinelerin, bilgisayarların yardımıyla yaşayıp yaşamayacağımızı anlatıyor.", "Öyle mi düşünüyorsun? Şahsen ben kameralar ve makineler konusunda genellikle çok şüpheliyim. Seyircinin çekingenliğini de anlıyorum. Bu yüzden şimdi ve burada söylüyorum: Benimle sokakta konuşur ve bu performanstan şikayet ederseniz, 15 Euro'yu size geri veririm.", "Abartıyorlar! Kim şikayet edecek? Bir ekran aracılığıyla oturma odasına gelse bile, çoğu tiyatro için can atıyor. Ve bugün çoğu insanın bir iPad'i var. Bence insanlar bilet alıp internet üzerinden bir performansa gitmek oldukça cesurca.", "Ama performansı izlediğinizde kesinlikle eğlenceli. Yine de sokakta sık sık konuşulmaz mısın? Yoksa şimdi Corona zamanlarında kimse bunu yapmaya cesaret edemiyor mu? Evet, benimle konuşuluyor.", "Viyana küçük bir şehirdir. Yürüyüşe çıkmak, bir oyuncu olarak bile şu anda çok sık olduğunuz tanıdık evinizden uzaklaşmanın bir yoludur. Josefstadt'ta yaşıyorum. Nerede olduğunu söylemiyorum.", "Ama gerçek bir oyuncunun evi olan Mavie Hörbiger, Adele Neuhauser ve Nicholas Ofczarek de binada yaşıyor. Şimdi birlikte parti yapamazsınız. Bunu da genellikle yapmayız.", "Ama birbirimizi dostça selamlıyoruz. Oyuncular utangaç, içe dönük ve özel hayatlarında çekingen. Ben de. Sahne bir saklanma yeridir. Kostümler, maskeler ve rollerde saklanıyoruz. Vücut bir makine mi?", "Hayır. Oyunun yazarı Mark O'Connell, trans hümanizmle ilgileniyor.", "Makinelerin, yani bilgisayarların daha sonraki bir yaşamda referans için bir yerde bilinç toplayıp toplayamayacağını akademik ve bilimsel olarak araştıran dünyanın her yerinden insanlarla tanışmaya çalıştı.", "Bunun mümkün olduğunu düşünüyor musun? Benim için bunların sadece sınırlı ölçüde ilgimi çeken saçma şeyler olduğunu itiraf etmeliyim çünkü makine olduğumuza veya makinelerin bir noktada iktidara geleceğine inanmıyorum.", "Önsezi, ruh ve tarif edemediğimiz diğer şeyler organlara bağlı değildir. İnsanları tanımlayan başka bir şey daha var ve bence değerli olan bu. Öte yandan, Hamlet şöyle bir şey söylüyor: Bu makine hala çalıştığı sürece.", "Ve bununla kendini kastediyor O'Connell'in oyunun adı Shakespeare'e gizli bir göndermedir. Ölümsüz olmak ister misin? Dürüst olmak gerekirse: evet! Meraktan. Ben inanılmaz derecede meraklı bir insanım.", "Her şeyle ilgileniyorum, spor ya da kimin kiminle olduğu. Ama gerçek şu ki, ölümsüzlükle flört ediyorum. Bu muhtemelen korkunç olur. Bu dünyada olmamız bir mucize.", "Nedenini bilmiyoruz, neden tekrar gitmemiz gerektiğini daha da az anlıyoruz. Hayatı bu kadar çekici kılan da budur. Dindar mısın? Maalesef hiç de değil. Çocukken arıyordum ama ailem onu cesaretlendirmedi.", "Hamburg'luyum, biz Protestanlar. Şimdi bazen agnostik düşüncelerim var. Ama her canlıda daha yüksek bir otorite görmüyorum. Nispeten pragmatikim.", "Yine de büyük bir hayalperestim ve özlemlerim var. Çok oynuyorsun Joachim Meyerhoff'un bir tür halefi misiniz? Tanrı aşkına! Joachim Meyerhoff'u kimse başaramaz, adam bunun için çok eşsiz.", "Hayranlarınız sizin için de aynısını söyleyecek. Elbette, hepimiz benzersiziz. Bizi ayıran budur. Yine de: Joachim Meyerhoff'u acı bir şekilde özlüyoruz. Söyleyebileceğim tek şey, bir konuda Meyerhoff'tan açıkça farklı olduğum.", "Her zaman yalnız hareket etmeyi severdi. Ben değilim. Başkalarıyla oynamayı tercih ederim. Ama kumarhanede yalnız görünüyorsun. Bunu sık sık tekrarlamayacağım çünkü yalnız oynamaktan gerçekten hoşlanmıyorum.", "Şu an ne yapıyorsun? Daha fazla boş zamanın var mı? Netflix izliyor musunuz? Elbette, dünyadan düşmedim. Film ortamını seviyorum. Ben de ateş etmeyi severim. Ama ben sadece biraz kurgu izliyorum. Sevgili belgeseller.", "Ancak, akışın tiyatronun yerini alıp alamayacağından şüpheliyim. Tiyatro, seyircinin ve oyuncuların bir odada deneyimledikleri andan itibaren benzersizlikten yaşıyor. Tiyatro ile her şey yoluna girecek mi?", "Şimdi zamanlar böyle, tuhaf ve korkunç. Bu parça bununla ilgili. Yaratıcı yönetmenlik ekibi, izleyicilerle bir tür etkileşimin yolunu buldu. Bu arada, tüm bu akşamlarda ayakta duruyorum, birkaç tarih var, aslında sahnede canlı.", "Korona zamanlarında nasıl sabit kaldınız? İlk başta mola vermek ve şehirdeki sessizlikten keyif aldım. Bu ilk tecrit oldu. Ama şimdi uzun zaman alıyor. Bizim için varoluşun eşiğinde süzülen diğer sanatçılardan daha kolaydır.", "Bence: Düşünmek için çok zamanınız var, kendimi aileye adıyorum, çocuklarım, onlarla birlikte öğreniyorum, günü kendiniz yeniden yapılandırmalısınız. Bu yoğun bir deneyimdi, güzel ama aynı zamanda korkunç yönleri de var.", "Umarım aşı işe yarar ve herkes aşı olur. Kesinlikle. Ben aşı arkadaşıyım. Yan etkiler varsa, ateş veya baş ağrısı çekersen, buna katlanman gerektiğini düşünüyorum.", "Bu sadece bireyle ilgili değil, hepimizle ilgili, en azından ebeveynlerimizin ve büyükbabalarımızın korunmasıyla ilgili değil. En son okuduğun şey neydi? Joseph Roth ve Tolstoy'un “Anna Karenina” nın yazdığı Radetzkymarsch'ı tekrar okudum.", "Ve Benjamin von Stuckrad-Barre ile yazar Martin Suter arasındaki konuşmalar. Hangi belgeselleri izliyorsunuz? Bu şimdi biraz utanç verici, ama çoğu gibi suçu ve korku gıdıklarını seviyorum.", "YouTube'da \"Aktenzeichen XY çözülmemiş\" eski bölümlerini izliyorum. Bunu 13 yaşındayken görmüştüm. Ne yazık ki, bu tür programlar uykusuz gecelere neden oluyor çünkü kim bilir kaç suç cezasız kalıyor." ]
}