{
  "id" : "t0k5hRGe",
  "url" : "https://kurier.at/chronik/oesterreich/frueher-fruehling-im-februar-mit-fast-23-grad/401199121",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4930150/46-107636314.jpg",
  "imageCopyright" : "APA/AFP/dpa/SWEN PFORTNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Früher Frühling im Februar mit fast 23 Grad",
  "articleTitleTranslated" : "Neredeyse 23 derece ile Şubat ayında erken ilkbahar",
  "articleContent" : [ "Von null auf 20 Grad binnen 14 Tagen. Ja, das geht: Vor zwei Wochen noch fror Österreich im eisigen Winter, es war nachts kälter als im Tiefkühlschrank. Jetzt ist die Schleckeiszeit angebrochen - Hoch \"Ilonka\" heizt bis Freitag ein und treibt die Tageshöchstwerte auf beinahe 23 Grad.", "Das sind Temperaturen, die so gar nicht zum Februar passen, vielmehr eher zum April, wenn nicht gar Mai. Verglichen mit den Werten der vergangenen 30 Jahre war es am Dienstag um durchschnittlich rund acht Grad wärmer als üblich, in manchen Regionen sogar um rund 14 Grad.", "Das zeigt sich dann auch deutlich an den Rekordwerten: Am heißesten war es in Köflach mit 22,6 Grad, gefolgt von Deutschlandsberg mit 22,3 Grad sowie Feldbach und Reichenau an der Rax mit jeweils 21,3 Grad.", "Zu warm für diese Jahreszeit \"Es ist eine sehr milde Südströmung aktiv\", begründet Konstantin Brandes vom Wetterdienst Ubimet den frühen Frühling im Februar.", "Im Prinzip seien solche Spitzenwerte in einem noch dem Winter zuzurechnendem Monat nicht völlig ausgeschlossen, ungewöhnlich ist aber die lange Dauer: Schon am Sonntag löst das Hoch \"Jaqueline\" die Vorgängerin ab, es bleibt dadurch ausgesprochen warm und mild.", "Davor gibt es allerdings einen kleinen Rückschlag, Freitagnacht kühlt es ab. Am Samstag klettern die Tageshöchstwerte je nach Region auf sechs bis 15 Grad. Aber auch das ist zu warm ist für diese Jahreszeit, ab Sonntag geht es sowieso wieder auf 20 Grad oder mehr.", "Trotz der extremen Wärme sind die Rekordwerte nicht in Gefahr. Die höchste je an einem Februartag in Österreich gemessene Temperatur lag bei 24,2 Grad, und zwar teilten sich Güssing im Burgenland und Deutschlandsberg in der Steiermark am 28.  Februar 2019 den Titel.", "Für Donnerstag prognostizieren die Meteorologen Spitzenwerte um oder knapp über 21 Grad, vermutlich im Südburgenland und in der Südoststeiermark. Generell pendeln die Temperaturen je nach Region zwischen 13 und 20 Grad.", "Auch zwei Landeshauptstädte könnten diese Temperaturen erreichen, Graz und Innsbruck. Für Salzburg werden an die 20 Grad erwartet, für Eisenstadt 17 bis 18 Grad, für Klagenfurt 17, für Linz und Bregenz jeweils 15 Grad.", "Auch Wien wird großteils bei 15 Grad liegen, eventuell kann es in Richtung Wienerwald gehend etwas wärmer sein. St. Pölten darf sich mit voraussichtlich 13 bis 14 Grad an Tageshöchsttemperatur die kühlste Stadt Österreichs nennen, schuld daran ist Nebel." ],
  "articleContentTranslated" : [ "14 gün içinde sıfırdan 20 dereceye. Evet, işe yarıyor: İki hafta önce Avusturya buzlu kışın hala donuyordu, geceleri dondurucuya göre daha soğuktu. Şimdi dondurma sezonu başladı - Hoch \"Ilonka\" Cuma gününe kadar ısınıyor ve günlük zirveleri neredeyse 23 dereceye çıkarıyor.", "Bunlar, Şubat ayına hiç uymayan sıcaklıklardır, Mayıs değilse Nisan yerine. Son 30 yılın değerleriyle karşılaştırıldığında, normalden ortalama sekiz derece daha sıcaktı, hatta bazı bölgelerde 14 derece civarında.", "Rekor değerlerden bu açıkça anlaşılıyor: 22.6 derece ile Köflach'ta en sıcak, onu 22.3 derece ile Deutschlandsberg ve 21.3 derece ile Feldbach ve Reichenau an der Rax izliyor.", "Şubat ayının başlarında Ubimet hava durumu servisinden Konstantin Brandes, yılın bu zamanı için çok sıcak \"Güneyde çok hafif bir akıntı var\" diye açıklıyor.", "Prensip olarak, bu tür zirve değerler, hala kış olan bir ayda tamamen göz ardı edilmez, ancak uzun süre alışılmadık bir durumdur: yüksek \"Jaqueline\", önceki modelinin yerini Pazar günü alır, bu nedenle son derece sıcak ve ılık kalır.", "Ancak ondan önce küçük bir aksilik yaşandı, Cuma akşamı soğuyor. Cumartesi günü, bölgeye bağlı olarak günlük en yüksek seviyeler altı ila 15 dereceye yükseliyor. Ama bu da yılın bu zamanı için çok sıcak, Pazar gününden itibaren her halükarda 20 derece ya da üstüne çıkacak.", "Aşırı sıcağa rağmen rekor değerler tehlikede değil. Avusturya'da bir Şubat gününde şimdiye kadar kaydedilen en yüksek sıcaklık 24,2 dereceydi; Burgenland'daki Güssing ve Styria'daki Deutschlandsberg, 28 Şubat 2019'da şampiyonluğu paylaştı.", "Meteorologlar Perşembe günü, muhtemelen güney Burgenland ve güneydoğu Steiermark'ta olmak üzere 21 derece civarında veya biraz üzerinde en yüksek değerleri tahmin ediyorlar. Genel olarak, sıcaklıklar bölgeye bağlı olarak 13 ila 20 derece arasında değişmektedir.", "İki eyalet başkenti de bu sıcaklıklara ulaşabilir, Graz ve Innsbruck. Salzburg için yaklaşık 20 derece, Eisenstadt için 17-18 derece, Klagenfurt için 17 derece, Linz ve Bregenz için 15 derece bekleniyor.", "Viyana da çoğunlukla 15 derecede olacak, muhtemelen Viyana Ormanları'na doğru biraz daha sıcak olabilir. St. Pölten kendisini Avusturya'nın en soğuk şehri olarak adlandırabilir, beklenen günlük maksimum sıcaklık 13 ila 14 derece, bunun nedeni sis." ]
}