{
  "id" : "T0luOl9U",
  "url" : "https://sport.orf.at/stories/3069336/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mir zeigt in Valencia-Quali Nerven",
  "articleTitleTranslated" : "Valencia elemelerinde bana sinirleri göster",
  "articleContent" : [ "Mir, der vor einer Woche in Valencia mit dem Grand Prix von Europa sein erstes Rennen in der MotoGP gewonnen hatte, verlor bei schwierigen Verhältnissen diesmal 0,797 Sekunden auf die Bestzeit.", "Diese erzielte in 1:30,191 Minuten der Italiener Franco Morbidelli, der sich 0,096 vor dem Australier Jack Miller auf Ducati zum zweiten Mal in dieser Saison die Poleposition sicherte.", "Rang drei ging an den Japaner Takaaki Nakagami auf Honda.  Pol Espargaro wurde eine Woche nachdem er in Valencia das Qualifying gewonnen hatte, diesmal als bester KTM-Pilot Fünfter.", "In der Moto3 geht Darryn Binder von Startplatz eins aus ins Rennen.  Der Südafrikaner setzte sich mit 0,043 Sek. vor Kaito Toba aus Japan und 0,161 Sek. vor dem Spanier Raul Fernandez und damit zwei weiteren KTM-Piloten durch.", "Maximilian Kofler geht am Sonntag von 22.  Startplatz aus ins Rennen.  „Von den Verhältnissen war es ein Spiegelbild von letzter Woche.  Als wir in die erste Phase rausfuhren, begann es zu tröpfeln“, beschrieb Kofler das schwierige Zeittraining.", "Der 20-Jährige blieb erneut in Q1 auf der Strecke und zeigte sich entsprechend enttäuscht: „Vom Ergebnis ist es eines der besten des Jahres, allerdings war die zweite Phase in Reichweite und deshalb bin ich ein wenig enttäuscht.", "Es war extrem eng.“ Das beweist auch ein Blick auf die Tagesschnellsten.  Denn Pole-Mann Binder war als Vierter der erste Qualfiying-Session gerade noch ins Q2-Feld gerückt, erzielte dort aber Bestzeit.Grand Prix von Valencia" ],
  "articleContentTranslated" : [ "Bir hafta önce Valensiya'da Avrupa Grand Prix'si ile ilk MotoGP yarışını kazanan Mir, bu sefer zor koşullarda en hızlı zamanda 0.797 saniye kaybetti.", "Bu, Ducati'deki Avustralyalı Jack Miller'ın 0,096 önünde, bu sezon ikinci kez pol pozisyonunu garantileyen İtalyan Franco Morbidelli tarafından 1: 30.191 dakikada elde edildi.", "Üçüncülük, Honda'da Japon Takaaki Nakagami'ye gitti. Pol Espargaro, Valencia'daki sıralama turlarını kazandıktan bir hafta sonra en iyi KTM sürücüsü olarak beşinci oldu.", "Moto3'te, Darryn Binder yarışa griddeki ilk sıradan başlayacak. Güney Afrikalı, Japonya'dan Kaito Toba'nın 0,043 saniye önünde ve İspanyol Raul Fernandez'in ve dolayısıyla diğer iki KTM sürücüsünün 0,161 saniye önünde galip geldi.", "Maximilian Kofler yarışa Pazar günü gridde 22. sıradan başlayacak. “Koşullar itibarıyla geçen haftanın yansımasıydı. İlk aşamaya çıktığımızda, zor bir sıralama turunu anlatan Kofler, ”dedi.", "20 yaşındaki oyuncu Q1'de yine yol kenarında düştü ve buna bağlı olarak hayal kırıklığına uğradı: “Sonuç, yılın en iyilerinden biri, ancak ikinci aşama ulaşılabilecek durumdaydı ve bu yüzden biraz hayal kırıklığına uğradım.", "Son derece dardı. ”Günün en hızlısı bunu kanıtlıyor. Pole man Binder, ilk eleme oturumunda dördüncü oldu ve ikinci çeyrekte yer aldı, ancak oradaki en hızlı zamanı belirledi: Valencia Grand Prix" ]
}