{
  "id" : "T0QYq2F6",
  "url" : "https://kurier.at/politik/inland/fp-chef-hofer-will-bevoelkerung-befragen-soll-es-einen-weiteren-lockdown-geben/401195495",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:23:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954805/46-175625741.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FP-Chef Hofer will Bevölkerung befragen: \"Soll es einen weiteren Lockdown geben?\"",
  "articleTitleTranslated" : "FP patronu Hofer nüfusu sorgulamak istiyor: \"Başka bir tecrit daha mı olmalı?\"",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer will die Bevölkerung über weitere Corona-Maßnahmen befragen. Und zwar soll dabei die Grundsatzfrage beantwortet werden, ob es einen weiteren Lockdown geben oder ein Leben unter \"evidenzbasierten Regeln\" ermöglicht werden soll, wie er am Sonntag in der ORF-Pressestunde erklärte.", "Denn nur auf diese Weise könnten die \"Menschen mitgenommen\" werden. Um die Kapazitäten im Gesundheitssystem auszubauen, verlangte Hofer die Reaktivierung der Heeresspitäler. Statt für mehr Betten zu sorgen, starre man seit einem Jahr \"wie ein Kaninchen\" auf die rote Linie der Krankenhausbetten.", "Niemand komme auf die Idee, diese Linie zu erweitern. Bei den Corona-Maßnahmen fehle ihm oft die \"Verhältnismäßigkeit\". Denn etwa müssten Kinder in den Schulen trotz negativer Testung Masken tragen, die Lehrer hingegen nicht, so Hofer: \"Warum gilt für Kinder nicht auch das, was für die Lehrer gilt?\"", "Verbot von Spenden an die Politik In puncto Parteispenden sprach er sich dafür aus, \"Spenden an die Politik insgesamt zu untersagen\", so Hofer: \"Das würde uns viele Sorgen nehmen.\"", "Schließlich gebe es hierzulande ein gutes Parteienfinanzierungssystem, es sei \"nicht notwendig\", dass Firmen an Parteien oder parteinahe Organisationen spenden. Unter letzteres würde er alle Vereine subsumieren, die \"parteipolitisch aktiv sind\", wie etwa Vorfeldorganisationen oder auch Bünde.", "Das FPÖ-nahe Institut für Sicherheitspolitik (ISP), das von der Novomatic 200.000 Euro erhalten habe, zählt er nicht dazu. Denn dies sei ein Sponsoring-Vertrag gewesen, bei dem es eine Gegenleistung geben müsse.", "Bei derartigen Kooperation müsse \"klar\" dargelegt werden, welche Leistungen dafür geboten werden. Jedenfalls sollten keine Zuwendungen an Parteien mehr möglich sein, betonte Hofer: \"Es wäre klug, das zu untersagen.\"", "Dass Klubobmann Herbert Kickl seine Ambitionen auf den Parteivorsitz nicht verheimliche, finde er \"sehr, sehr gut\". Ein guter Parteiobmann, müsse \"starke Persönlichkeiten um sich herum zulassen\". Zudem freue er sich, wenn Spitzenpositionen in der FPÖ wieder gefragt seien.", "Bei der im Herbst anstehenden Landtagswahl in Oberösterreich hoffe er auf ein Ergebnis \"deutlich über 20 Prozent\". Beim bisher letzten Urnengang im Jahr 2015 erreichten die Freiheitlichen dort noch 30,4 Prozent der Stimmen.", "Anders als die \"Politik von Türkis\" im Bund, die er für \"schädlich\" halte, funktioniere die Koalition mit der ÖVP im Bundesland gut. Ob er bei der kommenden Bundespräsidentenwahl neuerlich kandidieren werde, ließ Hofer abermals offen: \"Die Zukunft wird es weisen.\"" ],
  "articleContentTranslated" : [ "FPÖ patronu Norbert Hofer, halka daha fazla korona önlemi sormak istiyor. ORF basın saatinde Pazar günü açıkladığı üzere, başka bir tecrit olması mı yoksa \"kanıta dayalı kurallar\" altında bir hayatın mümkün kılınması mı gerektiği sorusuna ilke sorusu cevaplanmalıdır.", "Çünkü ancak bu şekilde \"insanlar yanına alınabilir\". Sağlık sistemindeki kapasiteyi genişletmek için Hofer, ordu hastanelerinin yeniden faaliyete geçirilmesini talep etti. Daha fazla yatak sağlamak yerine, insanlar bir yıldır hastane yataklarının kırmızı çizgisine \"tavşan gibi\" bakıyorlar.", "Bu çizgiyi genişletmek kimsenin aklına gelmez. Korona ölçülerinde sık sık \"orantılılıktan\" yoksun. Çünkü, örneğin, okullardaki çocuklar olumsuz testlere rağmen maske takmak zorunda kalıyorlar, ancak öğretmenler yapmıyor, Hofer'e göre: \"Öğretmenler için geçerli olan çocuklar için de geçerli değil?\"", "Siyasete bağış yasağı Parti bağışlarıyla ilgili olarak, Hofer, \"Bir bütün olarak siyasete bağışların yasaklanmasından\" yanaydı, \"Bu, endişelerimizin çoğunu ortadan kaldırır.\"", "Ne de olsa bu ülkede iyi bir parti finansman sistemi var, şirketlerin partilere veya partilere bağlı kuruluşlara bağış yapmasına \"gerek yok\". İkincisi altında, apron örgütleri veya dernekler gibi \"politik olarak aktif\" olan tüm dernekleri kapsayacaktır.", "Novomatic'ten 200.000 euro alan FPÖ'ye bağlı Güvenlik Politikası Enstitüsü (ISP) bunlardan biri değil. Çünkü bu, karşılığında bir şey olması gereken bir sponsorluk sözleşmesiydi.", "Bu tür bir işbirliği durumunda, hangi hizmetlerin sunulduğu \"açıkça\" belirtilmelidir. Her durumda, partilere bağış artık mümkün olmamalı, diye vurguladı Hofer: \"Bunu yasaklamak akıllıca olacaktır.\"", "Kulüp başkanı Herbert Kickl'in parti başkanlığı konusundaki hırslarını \"çok, çok iyi\" saklamadığını düşünüyor. İyi bir parti başkanı \"güçlü kişiliklerin etrafta olmasına izin vermelidir\". FPÖ'deki üst düzey mevkiler yeniden talep edildiğinde de mutlu.", "Yukarı Avusturya'da sonbaharda yapılacak eyalet seçimlerinde \"yüzde 20'nin üzerinde\" bir sonuç almayı umuyordu. 2015'teki son ankette Özgürlük Partisi hâlâ yüzde 30,4 oy aldı.", "Federal hükümetteki \"zararlı\" olarak nitelendirdiği \"turkuaz siyasetinin\" aksine, eyalette ÖVP ile koalisyon iyi işliyor. Hofer, yaklaşan federal başkanlık seçimlerinde tekrar aday olup olmayacağını bir kez daha açık bıraktı: \"Gelecek gösterecek.\"" ]
}