{
  "id" : "t0XRivot",
  "url" : "https://kurier.at/politik/inland/corona-tests-und-impfung-als-licht-am-ende-des-tunnels/401109150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T13:14:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Sehr, sehr behutsam\": Öffnungsplan nach dem Lockdown kommt nächste Woche",
  "articleTitleTranslated" : "\"Çok, çok dikkatli\": Kilitleme sonrası açılış planı gelecek hafta gelecek",
  "articleContent" : [ "Ministerrat beschließt Massentests und Impfstrategie: \"Licht am Ende des Tunnels\".  In puncto Rücknahme des Lockdowns warnt Regierung vor übertriebenen Erwartungen.", "Es sei ihm bewusst, dass der Lockdown mit vielen Belastungen verbunden sei - gleichwohl handle es sich um notwendige Maßnahmen, so Bundeskanzler Sebastian Kurz beim Pressefoyer nach dem Ministerrat am Mittwoch.", "Daher einmal mehr der Appell an die Bevölkerung, weiter durchzuhalten.  Umso mehr freue er sich aber, auch gute Nachrichten mitbringen zu können.  Das eine sei die Möglichkeit von Massentests.", "Diese seien \"kein Allheilmittel, aber eine gute Chance, Infektionen in der Bevölkerung zu lokalisieren und weitere Ansteckungen zu verhindern.  Wir sollten jede Chance nutzen, um weitere Lockdowns zu verhindern oder zumindest zu verkürzen\", so Kurz.", "Schon am ersten Dezember-Wochenende will man starten - mit Lehrern und Kindergartenpädagogen; darüberhinaus aber werden Tirol und Vorarlberg bereits generell mit ihren Tests an diesem Wochenende (5./6.) starten; eine Woche später folgt dann Salzburg.", "Ursprünglich waren die Tests für die breite Bevölkerung erst für 19./20.  Dezember vorgesehen.  Kurz erklärte, das Vorpreschen der westlichen Bundesländer sei angesichts der dort hohen Infektionszahlen sinnvoll.", "Die zweite gute Nachricht sei die Aussicht auf eine baldige Möglichkeit einer Impfung, mit der man letztlich die Pandemie besiegen werde.  Kurz sprach von einem \"Gamechanger\".", "Mit der Impfung dürfte bis zum Sommer tatsächlich eintreten, was er im August angekündigt und für viel Kritik gesorgt hatte: \"Licht am Ende des Tunnels\" - also die Rückkehr zur Normalität.", "Im Jänner werde man mit den Impfungen starten - mit besonders gefährdeten Gruppen.  Ausdrücklich dankte Kurz dabei EU-Kommissionspräsidentin Ursula von der Leyen, entsprechende Deals zur Bereitstellung der Impfdosen und deren gerechte Verteilung auf die einzelnen Länder organisiert zu haben.", "Gesundheitsminister Rudolf Anschober betonte in seinem Statement, man könne noch keinesfalls von einer Trendwende in der Pandemiebekämpfung sprechen, vielmehr von einer Stabilisierung auf viel zu hohem Niveau.", "Ziel für Impfquote: 50 Prozent \"plus ein ganz großes X\" Anschober erinnerte an die Erfolgsgeschichte der Impfprogramme in Österreich, etwa bei der Kinderlähmung.", "Diese Geschichte könne nun fortgeschrieben werden mit der Corona-Impfung.  Es gebe keinen Zwang, aber eine \"sehr dringende Empfehlung\", diese Impfmöglichkeit wahrzunehmen.", "Erneut nannte der Minister als Ziel eine Impfquote von 50 Prozent \"plus einem ganz großen X\".  Ob 50 Prozent für einen Herdenschutz ausreichen würden, ist noch nicht geklärt.", "Markus Zeitlinger, Leiter der Uni-Klinik für Klinische Pharmakologie an der MedUni Wien, meinte etwa: \"60 bis 70 Prozent müssen sich immunisieren, damit wir Erfolge erzielen.\"", "Bildungsminister Heinz Faßmann betonte ebenfalls die Freiwilligkeit und Kostenlosigkeit der Tests.  Dass Lehrer und Kindergartenpädagogen starten, zeige den hohen Stellenwert des Bildungssystems. ", "Wie der Schulbetrieb ab 7.  Dezember aussehen soll, werde noch diskutiert.  Faßmann stellte einen \"Schichtbetrieb\" in Aussicht.  Verpflichtende Tests soll es auch für Lehrer nicht geben. ", "Faßmann pocht und setzt hier auf Eigenverantwortung: Lehrer, die sich nicht testen lassen, sollen zumindest einen MNS tragen.  Die Schnelltests seien eine Überbrückungshilfe bis zur Zeit der Impfung.", "Sie seien freilich kein \"Freibrief für Partys\", wie Ärztekammerpräsident Thomas Szekeres gestern festgestellt hatte.  Nicht festlegen wollte sich Kurz bezüglich der konkreten Öffnungsschritte bzw. deren Modalitäten nach dem 7.", "Dezember - dazu werde es in der kommenden Woche nähere Informationen geben.  Das Ziel der Massentests sei letztlich dasselbe wie das eines Lockdowns: Ansteckungen zu reduzieren.", "Beides werde es in den Wochen bis Weihnachten brauchen.  Weihnachten zu \"retten\", bedeute, möglichst wenig Infizierte zu haben.  Anschober betonte, die Massentests seien nur ein Teil eines größeren Ganzen, zu dem etwa auch Zielgruppentests zählten.", "Man habe auch aus der Kritik des Expertenbeirats an den Tests in der Slowakei gelernt.  Deshalb werde man positiv Getestete auch ein zweites Mal testen - um die \"falsch Positiven\" herauszufiltern.", "Ein solches \"Freitesten\" war im slowakischen Modell nicht möglich.  Kurz warnte ausdrücklich vor übertriebenen Erwartungen bezüglich Öffnungen nach dem 7.  Dezember.", "Diese Schritte würden vielmehr \"sehr, sehr behutsam\" erfolgen.  Scharf äußerte sich der Kanzler zu De-facto-Boykottaufrufen der FPÖ bei Tests.  Er halte dies - und ähnliche Äußerungen in puncto Impfung - für außerordentlich unverantwortlich - und sei froh, dass die \"Masse der Menschen anders tickt\"." ],
  "articleContentTranslated" : [ "Bakanlar Kurulu toplu testler ve aşılama stratejisini benimsiyor: \"Tünelin sonunda ışık\". Hükümet, kilitlemenin kaldırılması söz konusu olduğunda abartılı beklentilere karşı uyarıda bulunuyor.", "Federal Şansölye Sebastian Kurz Çarşamba günü Bakanlar Kurulu'nun ardından basın fuayesinde yaptığı açıklamada, kilitlemenin birçok yük ile bağlantılı olduğunun farkında olduğunu, ancak bunun gerekli bir önlem olduğunu söyledi.", "Bu nedenle, bir kez daha, nüfusa sebat etme çağrısı. Ama onunla birlikte iyi haberler getirebildiği için çok daha mutlu. Biri, kitle testleri olasılığıdır.", "Kurz, bunlar \"her derde deva değil, ancak nüfustaki enfeksiyonları lokalize etmek ve daha fazla enfeksiyonu önlemek için iyi bir şans. Daha fazla kilitlenmeyi önlemek veya en azından kısaltmak için her şansı kullanmalıyız.\" Dedi.", "Aralık ayının ilk hafta sonu - öğretmenler ve anaokulu öğretmenleriyle - başlamak istiyorlar; ek olarak, ancak, Tyrol ve Vorarlberg genel olarak sınavlarına bu hafta sonu (5./6.) başlayacak; Salzburg bir hafta sonra takip edecek.", "Başlangıçta, genel popülasyon için testler yalnızca 19./20 için mevcuttu. Aralık planlandı. Kurz, batı federal eyaletlerinin ilerlemesinin, oradaki çok sayıda enfeksiyon göz önüne alındığında mantıklı olduğunu açıkladı.", "İkinci iyi haber ise, pandemiyi nihayetinde yenecek erken bir aşılama olasılığıdır. Kısaca bir \"oyun değiştiriciden\" bahsetti.", "Aşılama ile birlikte, Ağustos ayında duyurduğu ve birçok eleştiriye neden olduğu şey aslında yaza gelmelidir: \"Tünelin sonunda ışık\" - yani normale dönüş.", "Aşılar, özellikle hassas gruplarla Ocak ayında başlayacak. Kurz, AB Komisyonu Başkanı Ursula von der Leyen'e, aşı dozlarının sağlanması ve tek tek ülkelere adil bir şekilde dağıtılması için uygun anlaşmalar düzenlediği için açıkça teşekkür etti.", "Sağlık Bakanı Rudolf Anschober yaptığı açıklamada, salgınlarla mücadelede trendin tersine dönmesinden ziyade çok yüksek bir seviyede istikrarın sağlanmasından söz edilemeyeceğini vurguladı.", "Aşılama kotasının hedefi: yüzde 50 artı gerçekten büyük X Anschober, örneğin çocuk felci gibi Avusturya'daki aşılama programlarının başarı öyküsünü hatırladı.", "Bu hikaye artık korona aşısı ile devam edebilir. Zorunluluk yoktur, ancak bu aşılama seçeneğini kullanmak için \"çok acil bir öneri\" vardır.", "Bakan bir kez daha yüzde 50'lik bir aşılama oranını \"artı gerçekten büyük bir X\" hedef olarak belirledi. Sürü koruması için yüzde 50'nin yeterli olup olmayacağı henüz belli değil.", "MedUni Vienna Üniversitesi Klinik Farmakoloji Kliniği Başkanı Markus Zeitlinger, örneğin: \"Başarılı olabilmemiz için yüzde 60 ila 70'inin kendilerini aşılaması gerekiyor.\" Dedi.", "Eğitim Bakanı Heinz Faßmann da testlerin gönüllü ve ücretsiz olduğunu vurguladı. Öğretmenlerin ve anaokulu öğretmenlerinin işe başlaması, eğitim sisteminin önemini göstermektedir.", "Okulun 7 Aralık'tan itibaren nasıl görünmesi gerektiği hala tartışılıyor. Fassmann bir \"vardiya operasyonu\" sözü verdi. Öğretmenler için de zorunlu testler olmamalıdır.", "Faßmann burada ısrar ediyor ve kişisel sorumluluğa güveniyor: Test edilemeyen öğretmenler en azından bir MNS takmalıdır. Hızlı testler, aşılama zamanına kadar köprü görevi görür.", "Tabipler Birliği Başkanı Thomas Szekeres'in dün belirttiği gibi, kabul edilmelidir ki, bunlar \"partiler için sınırsız yetki\" değildir. Kurz, 7'nci yıldan sonra belirli açılış adımlarına veya bunların yöntemlerine bağlı kalmak istemedi.", "Aralık - önümüzdeki hafta bununla ilgili daha fazla bilgi verilecek. Nihayetinde, kitle testlerinin amacı kilitlemeyle aynıdır: enfeksiyonları azaltmak.", "Noel'e giden haftalarda ikisine de ihtiyacı olacak. Noel'i \"kurtarmak\", enfekte olabildiğince az kişiye sahip olmak demektir. Anschober, kütle testlerinin hedef grup testlerini de içeren daha büyük bir bütünün yalnızca bir parçası olduğunu vurguladı.", "Slovakya'daki testlerin uzman komitesinin eleştirilerinden de bir şeyler öğrenildi. Bu nedenle, test sonucu pozitif çıkan kişiler de ikinci kez test edilecek - \"yanlış pozitifleri\" filtrelemek için.", "Slovak modelinde böyle bir \"ücretsiz test\" mümkün değildi. Kurz, 7 Aralık'tan sonraki açılışlarla ilgili aşırı beklentilere karşı uyarıda bulundu.", "Aksine, bu adımlar \"çok, çok dikkatli\" atılacaktır. Şansölye, testler sırasında FPÖ tarafından fiilen boykot çağrıları hakkında sert açıklamalar yaptı. Bunu ve aşılama ile ilgili benzer açıklamaları son derece sorumsuz buluyor ve \"insan kitlelerinin farklı şekilde kenetlenmesinden\" memnun." ]
}