{
  "id" : "T1p3RyTX",
  "url" : "https://www.diepresse.com/5950196/Corona_Basar-fuer-Impfstoffe-Kurz-ortet-ungleiche-Verteilung-in-der-EU?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T13:32:00Z[UTC]",
  "author" : "Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/4/5950196/Berlin-opens-its-6th-COVID-19-vaccination-centre-in-former-Tempelhof-airport_1615556986378635.jpg",
  "imageCopyright" : "REUTERS (TOBIAS SCHWARZ) (c) APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Basar\" für Impfstoffe? Kurz ortet ungleiche Verteilung in der EU",
  "articleTitleTranslated" : "Aşılar için \"Çarşı\" mı? Kurz, AB'de eşitsiz dağılım tespit ediyor",
  "articleContent" : [ "Anders als vereinbart, würden die Corona-Impfstoffe nicht nach Bevölkerungsschlüssel verteilt, erklärt der Kanzler. Einige Mitgliedsstaaten hätten weniger bestellt, als ihnen zustünde, kontert die EU-Kommission.", "Es sind schwere Vorwürfe, die Bundeskanzler Sebastian Kurz (ÖVP) in Bezug auf die Verteilung der Corona-Impfdosen in der EU erhebt: „Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel“, sagte er am Freitag in einer kurzfristig einberufenen Pressekonferenz.", "Das widerspreche den Vereinbarungen der Staats- und Regierungschefs. Österreich habe bisher noch keinen Schaden genommen, aber es sei eindeutig, dass einige Mitgliedsstaaten zu viel und einige zu wenig erhielten.", "In den letzten Wochen sei viel gestaunt worden über den Impffortschritt von Ländern wie Dänemark oder Malta, während etwa in Bulgarien vergleichsweise wenig geimpft werde, erklärte der Kanzler.", "„Zunächst waren alle der Meinung, dass es Unterschiede in der Impfgeschwindigkeit geben muss, aber je weiter die Zahlen auseinander gedriftet sind, umso klarer wurde es, dass das nicht der einzige Grund sein kann.“ Daher habe man die Lieferdaten verglichen.", "Malta würde demnach, wenn die Lieferungen so weitergehen, bis Ende Juni fast dreimal so viel Impfstoff erhalten wie Bulgarien; die Niederlande mehr als Deutschland und fast doppelt so viele wie Kroatien.", "Österreich liege hier aktuell im Mittelfeld. Wenn sich der Trend fortsetze, könnten manche Mitgliedsstaaten schon im Mai mit der Durchimpfung fertig sein, andere erst im späten Sommer oder Herbst.", "„Ich habe gestern diese Informationen mit anderen Regierungschefs geteilt, viele konnten ihren Augen und Ohren nicht trauen“, sagte Kurz.", "Anscheinend seien im Widerspruch zu den Vereinbarungen der Staats- und Regierungschefs in der EU-Steuerungsgruppe (\"Steering Board\") zwischen Gesundheitsbeamten und Pharmafirmen eigene Abmachungen getroffen worden.", "„Diese Verträge sind geheim, es soll einen sogenannten Basar gegeben haben“, so der Kanzler. Das Wort „Basar“ stamme nicht von ihm, sondern das entsprechende Gremium im Steering Board soll offiziell so bezeichnet worden sein.", "Es brauche jetzt dringend volle Transparenz über diese Vereinbarungen und es müsse eine Lösung gefunden werden, um die gerechte Verteilung nach Bevölkerungszahlen herzustellen, forderte Kurz. Als Vorwurf gegen die EU wolle er all das aber nicht verstanden wissen.", "Die EU-Kommission verwies am Freitag auf die Verantwortung der Mitgliedstaaten. Diese hätten die Möglichkeit, von einzelnen Impfstoffen weniger zu bestellen, als ihnen aufgrund der Bevölkerungsgröße zustünde.", "\"Einige Mitgliedsländer haben von dieser Option Gebrauch gemacht. Die Ausgestaltung der nationalen Impfportfolios konnte von den Mitgliedstaaten gemäß ihren Präferenzen bestimmt werden\", hieß es aus Kommissionskreisen.", "Alle EU-Staaten seien im Steering Committee vertreten, der die vertraglichen Abnahmegarantien überprüft. In den Abnahmegarantien sei sichergestellt, dass alle Mitgliedstaaten zu den gleichen Konditionen und zum gleichen Zeitpunkt Zugang zu den einzelnen Impfstoffen haben.", "Österreich spiele im Lenkungsausschuss eine maßgebliche Rolle, der Co-Vorsitzende sei Clemens-Martin Auer, Sonderbeauftragter im österreichischen Gesundheitsministerium.", "Auf Basis der Abnahmegarantien, welche auf EU-Ebene ausgehandelt worden seien, hätten die einzelnen Mitgliedstaaten konkrete Lieferverträge mit den einzelnen Herstellern geschlossen, die jeweils auf Ministerebene gebilligt worden seien. ", "Zuletzt war bekannt geworden, dass Österreich und mehrere weitere EU-Länder nicht so viele Dosen des Coronavirus-Impfstoffs des US-Konzerns Moderna bestellten, wie sie hätten können.", "Österreich schöpfte sein volles Kontingent des ersten und zweiten Vertrags der EU mit Moderna aus, nur lediglich bei einer Zusatzoption wurde weniger abgerufen, wie das Gesundheitsministerium bestätigte.", "Grund war der späte Liefertermin. SPÖ-Gesundheitssprecher Philip Kucher warf Kurz vor, „auf unwürdige Art und Weise“ zu versuchen, „Sündenböcke für sein Versagen zu finden.“ Im österreichischen Krisen-Management sei alles schiefgegangen, der Kanzler müsse endlich die Verantwortung dafür übernehmen.", "Kurz wisse offenbar nicht einmal, was seine Spitzenbeamten in der EU ausverhandelt hätten. „Wenn das, was Kanzler Kurz heute gesagt hat, wirklich wahr ist, müsste man die Regierungsbeamten sofort suspendieren.", "Wir glauben aber eher, dass Kurz wieder einmal Märchen erzählt, um von diversen Korruptionsvorwürfen abzulenken“, kritisierte Kucher in einer Aussendung. Neos-Parteichefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe.", "Und jetzt? Ablenkung\". Österreich habe „womöglich auch weiteren Impfstoff ausgeschlagen.\"", "Der pinke Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe der ungleichen Verteilung überhaupt zustimmte.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte, ebenfalls via Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?\"." ],
  "articleContentTranslated" : [ "Şansölye, kararlaştırılanın aksine, korona aşılarının nüfus anahtarına göre dağıtılmayacağını açıkladı. AB Komisyonu, bazı üye devletlerin hak ettiklerinden daha az sipariş verdiklerine karşı çıktı.", "AB'de Corona aşı dozlarının dağıtımına ilişkin olarak Federal Başbakan Sebastian Kurz'un (ÖVP) gündeme getirdiği ciddi iddialar var: \"Nüfus anahtarına göre doğumlar yapılmıyor.\" farkına varmak.", "Bu, devlet ve hükümet başkanlarının anlaşmalarıyla çelişiyor. Avusturya henüz herhangi bir zarar görmedi, ancak bazı üye devletlerin çok fazla, bazılarının ise çok az aldığı açıktır.", "Başbakan, son haftalarda Danimarka veya Malta gibi ülkelerde aşılama ilerlemesine büyük bir şaşkınlık yaşandığını, örneğin Bulgaristan'da ise nispeten az aşı yapıldığını söyledi.", "\"İlk başta herkes aşılama hızında farklılıklar olması gerektiği fikrindeydi, ancak sayılar uzaklaştıkça, bunun tek neden olamayacağı o kadar netleşti.\" Bu nedenle teslimat tarihleri karşılaştırıldı.", "Tedarikler devam ederse, Malta Haziran ayı sonunda Bulgaristan'dan neredeyse üç kat fazla aşı alacak; Hollanda, Almanya'dan daha fazla ve Hırvatistan'ın neredeyse iki katı.", "Avusturya şu anda sahanın ortasında. Eğilim devam ederse, bazı üye devletler Mayıs ayı gibi erken bir zamanda aşı kapsamıyla bitirilebilirken, diğerleri yaz sonu veya sonbahara kadar tamamlanmayabilir.", "Kurz, \"Bu bilgiyi dün diğer hükümet başkanlarıyla paylaştım, pek çoğu gözlerine ve kulaklarına inanamadı\" dedi.", "Görünüşe göre, AB Yürütme Kurulu'nda devlet ve hükümet başkanlarının yaptığı anlaşmaların aksine, sağlık görevlileri ve ilaç firmaları kendi anlaşmalarını yapmışlardı.", "Şansölye, \"Bu sözleşmeler gizli, sözde bir çarşı olmalıydı\" dedi. \"Çarşı\" kelimesi ondan gelmiyor, ancak Yönetim Kurulu'ndaki ilgili organın resmen bu şekilde adlandırıldığı söyleniyor.", "Kurz, nüfus rakamlarına göre adil dağılımın sağlanması için artık bu anlaşmalara acil olarak tam şeffaflığa ihtiyaç duyulduğunu ve bir çözüm bulunması gerektiğini söyledi. Ancak bunların hiçbirinin AB'ye yönelik bir suçlama olarak anlaşılmasını istemedi.", "AB Komisyonu Cuma günü üye ülkelerin sorumluluğuna atıfta bulundu. Nüfusun büyüklüğüne bağlı olarak hak ettiklerinden daha az bireysel aşı sipariş etme fırsatına sahip olacaklardı.", "Komisyon, \"Bazı üye ülkeler bu seçeneği kullandı. Ulusal aşılama portföylerinin yapısı üye ülkeler tarafından tercihlerine göre belirlenebilir.\" Dedi.", "Tüm AB ülkeleri, sözleşmeye dayalı kabul garantilerini kontrol eden Yürütme Komitesinde temsil edilir. Satın alma garantileri, tüm Üye Devletlerin bireysel aşılara aynı koşullar altında ve aynı zamanda erişebilmelerini sağlar.", "Avusturya, yürütme komitesinde kilit bir rol oynadı, eşbaşkan ise Avusturya Sağlık Bakanlığı'nın özel temsilcisi Clemens-Martin Auer'di.", "AB seviyesinde müzakere edilen satın alma garantilerine dayanarak, üye devletler, her biri bakanlık seviyesinde onaylanmış olan münferit üreticilerle özel tedarik sözleşmeleri imzaladılar.", "Son zamanlarda, Avusturya ve diğer bazı AB ülkelerinin ABD'li Moderna şirketinden alabilecekleri kadar çok koronavirüs aşısı sipariş etmedikleri öğrenildi.", "Avusturya, Sağlık Bakanlığı tarafından onaylandığı üzere, AB'nin Moderna ile olan birinci ve ikinci sözleşmelerinin tam kotasını tüketti, yalnızca bir ek seçenek daha az kullanıldı.", "Nedeni geç teslim tarihiydi. SPÖ sağlık sözcüsü Philip Kucher, Kurz'u \"değersiz bir şekilde\", \"başarısızlığı için günah keçisi bulmaya\" çalışmakla suçladı.", "Kurz, AB'deki üst düzey yetkililerinin müzakere ettiklerini bile bilmiyor gibi görünüyor. \"Şansölye Kurz'un bugün söylediği gerçekten doğruysa, hükümet yetkilileri derhal görevden alınmalı.", "Ancak dikkatleri çeşitli yolsuzluk iddialarından başka yöne çekmek için Kurz'un bir kez daha peri masalları anlattığına inanma eğilimindeyiz, ”diye eleştirdi Kucher bir yayında. Neos parti lideri Beate Meinl-Reisinger, Twitter'da şunları söyledi: \"Liderlik bir felaket.", "Ve şimdi? Dikkat dağıtma \"Avusturya\" muhtemelen başka bir aşıyı geri çevirdi. \"", "Pembe sağlık sözcüsü Gerald Loacker, Sağlık Bakanlığı'nın özel temsilcisi Clemens Martin Auer'in AB yönlendirme grubu başkan yardımcısı rolüyle neden eşitsiz dağıtımı kabul ettiğini sordu.", "FPÖ AB milletvekili Harald Vilimsky, Twitter üzerinden de sordu: \"Kurz / Anschober, 'Avusturya'nın aşı dezavantajından sonra' AB Ortak Aşı Komitesi'nin sorumlu başkan yardımcısını ne zaman atıyor?\"." ]
}