{
  "id" : "t1RANXyl",
  "url" : "https://kurier.at/politik/inland/kurz-derzeit-lieferverzoegerung-von-20-prozent-bei-pfizer-impfstoff/401159313",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:48:43Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4879026/20210118-ABD0017-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: \"Derzeit Lieferverzögerung von 20 Prozent bei Pfizer-Impfstoff\"",
  "articleTitleTranslated" : "Kısaca: \"Şu anda Pfizer aşısı için teslimatta yüzde 20 gecikme\"",
  "articleContent" : [ "Dänemark, Griechenland und Österreich wollen sich für eine schnelle Zulassung des Astra-Zeneca-Impfstoffes stark machen. Lieferverzögerung bei Biontech/Pfizer. Ob Österreich bei der Bekämpfung der Pandemie noch immer zu den \"First Mover-Ländern“ zählt, steht auf einem anderen Blatt.", "Aber zumindest bei der Konferenz dieser Länder ist Österreich nach wie vor dabei: Mit den Regierungschefs von Australien, Dänemark, Griechenland, Israel, Norwegen und Tschechien gab es eine Videokonferenz zum Austausch über die Pandemie-Bekämpfung und vor allem zur aktuellen Impfsituation. ", "\"Zwei Millionen zusätzliche Impfdosen\" Nach der Videokonferenz kündigte ÖVP-Bundeskanzler Sebastian Kurz an, dass er mit der dänischen Regierungschefin sowie seinem griechischen Amtskollegen beschlossen habe, \"innerhalb der EU sich für eine rasche Zulassung der Astra-Zeneca-Impfstoffes einzusetzen“", "Der Impfstoff sei in Oxford entwickelt worden und auch schon in einigen Ländern im Einsatz.  “ Eine Zulassung des dritten Impfstoffes könnte eine enorme Entlastung für Österreich bringen. Denn \"im ersten Quartal könnten zwei Millionen Impfdosen nach Österreich kommen“, erklärt Kurz.", "Jede Woche zähle daher, aber die \"wissenschaftlichen Standards müssen eingehalten\" werden.  Datum gebe es noch keines für die Zulassung.  Verzögerung bei Pfizer Schlechte Nachrichten gibt es allerdings vom Biontech/Pfizer-Impfstoff.", "Hier kommt es momentan zu Lieferverzögerungen. \"Derzeit werden um 20 Prozent weniger Impfstoffe angeliefert. Im Februar soll das nachgeholt werden, daher kommt es zu einer Verschiebung beim Impfplan“, so Kurz.", "Aber man sei mit Pfizer Österreich in einem guten Kontakt.  Impfungen in Österreich gestartet In Österreich wird derzeit der Impfstoff von Biontech/Pfizer gegen das Coronavirus verimpft. Er wird bereits weitflächig eingesetzt.", "Zweiter Impfstoff in der Pipeline ist das Mittel des US-Herstellers Moderna, er hat ebenfalls schon eine europaweite Zulassung. Der Corona-Impfstoff des britisch-schwedischen Herstellers AstraZeneca wird eben derzeit erst von der Europäischen Arzneimittelbehörde (EMA) geprüft.", "Mit einer Zulassung wird frühestens Ende Jänner gerechnet.  Mit Amtskollegen aus anderen europäischen Ländern will Kurz eine baldige Zulassung erwirken.  In Österreich obliegt die Organisation der Impfungen dem jeweiligen Bundesland.", "Derzeit werden vor allem Risikogruppen und medizinisches Personal geimpft.  Bis dato seien 100.000 Menschen mit einer ersten Dosis geimpft worden, ließ Gesundheitsminister Rudolf Anschober am Montag wissen.", "In Wien und Niederösterreich kann man sich seit bereits für eine Corona-Impfung vormerken lassen. Sobald man sich für einen Termin anmelden kann, wird man nach Vorregistrierung informiert. ", "Scharfe Kritik an Impfgeschwindigkeit Die Impfprognosen werden laufend aktualisiert und verändern sich natürlich je nach Lieferungsstand und Impfgeschwindigkeit der Länder.", "Auch wenn die Verlängerung des Lockdown von großen Teilen der Opposition befürwortet wird, bei der Geschwindigkeit beim Impfen gibt es schwere Kritik.", "Zuletzt kritisierte SPÖ-Chefin Pamela Rendi-Wagner die österreichische Impfstrategie scharf: Israel habe gezeigt, dass man innerhalb einer Woche eine Million Menschen impfen könne - mit guter Planung und Organisation.", "Auch Dänemark sei sehr erfolgreich, dort seien bereits alle Bewohner von Pflege- und Altenheimen geimpft. \"Impfungen retten Leben und sie sichern unseren Wohlstand\", sagte Rendi-Wagner letzte Woche im Nationalrat: \"Es ist die einzige Chance, die Tür Richtung Normalität zu öffnen.\"", "Aktuell stehe Österreich aber bei einer Durchimpfungsrate von 0,5 Prozent der Bevölkerung. \"Es braucht mehr Tempo\", forderte Rendi-Wagner. Denn bei dieser Geschwindigkeit brauche man vier Jahre, um 60 Prozent der Bevölkerung zu erreichen." ],
  "articleContentTranslated" : [ "Danimarka, Yunanistan ve Avusturya, Astra-Zeneca aşısının hızla onaylanması için kampanya yapmak istiyor. Biontech / Pfizer'da teslimat gecikmesi. Avusturya'nın salgınla mücadelede hâlâ \"ilk hareket eden ülkelerden\" biri olup olmadığı ise ayrı bir mesele.", "Ama en azından bu ülkelerin konferansında Avusturya hala oradadır: Avustralya, Danimarka, Yunanistan, İsrail, Norveç ve Çek Cumhuriyeti hükümet başkanlarıyla salgınlarla nasıl mücadele edileceğini ve hepsinden önemlisi mevcut aşılama durumunu tartışmak için bir video konferans vardı.", "\"İki milyon ek aşı dozu\" Video konferansın ardından ÖVP Şansölyesi Sebastian Kurz, kendisinin ve Danimarka hükümet başkanı ve Yunan mevkidaşının \"Astra Zeneca aşısının AB içinde hızlı bir şekilde onaylanmasını savunmaya\" karar verdiklerini açıkladı.", "Aşı Oxford'da geliştirildi ve bazı ülkelerde halihazırda kullanılıyor. “Üçüncü aşının onaylanması, Avusturya için büyük bir rahatlama sağlayabilir. Çünkü \"ilk çeyrekte Avusturya'ya iki milyon aşı dozu gelebilir\", diye açıklıyor Kurz.", "Bu yüzden her hafta önemlidir, ancak \"bilimsel standartlara uyulmalıdır\". Hala onay için bir tarih yok. Pfizer'de gecikme Biontech / Pfizer aşısından kötü haberler var.", "Şu anda burada teslimat gecikmeleri var. Kurz, \"Şu anda yüzde 20 daha az aşı teslim ediliyor. Bu Şubat ayında telafi edilecek, bu nedenle aşılama takvimi ertelenecek,\" dedi.", "Ancak Pfizer Avusturya ile iyi temas halindeler. Avusturya'da aşılar başladı Koronavirüse karşı Biontech / Pfizer aşısı şu anda Avusturya'da kullanılıyor. Zaten yaygın olarak kullanılmaktadır.", "Boru hattındaki ikinci aşı, aynı zamanda Avrupa çapında onay alan ABD'li üretici Moderna'nın ilacıdır. İngiliz-İsveçli üretici AstraZeneca'nın korona aşısı şu anda yalnızca Avrupa İlaç Ajansı (EMA) tarafından test ediliyor.", "Kabulün en erken Ocak ayı sonunda yapılması bekleniyor. Kurz, diğer Avrupa ülkelerinden meslektaşlarından bir an önce onay almak istiyor. Avusturya'da aşıların organizasyonu ilgili federal devletin sorumluluğundadır.", "Şu anda aşılananlar ağırlıklı olarak risk grupları ve sağlık personelidir. Sağlık Bakanı Rudolf Anschober Pazartesi günü yaptığı açıklamada, bugüne kadar 100 bin kişiye ilk doz aşılandığını duyurdu.", "Viyana ve Aşağı Avusturya'da bir korona aşısı için kayıt yaptırmak şimdiden mümkün olmuştur. Randevu için kayıt olur olmaz ön kayıttan sonra bilgilendirileceksiniz.", "Aşılama hızının keskin eleştirisi Aşılama tahminleri sürekli olarak güncellenmekte ve tabii ki ülkelerin teslimat durumuna ve aşılama hızına bağlı olarak değişmektedir.", "Kilitlemenin uzatılması muhalefetin büyük kesimleri tarafından desteklense de, aşılama hızı ciddi şekilde eleştirildi.", "Son zamanlarda, SPÖ lideri Pamela Rendi-Wagner, Avusturya'nın aşılama stratejisini sert bir şekilde eleştirdi: İsrail, iyi bir planlama ve organizasyonla bir hafta içinde bir milyon insanı aşılayabileceğinizi göstermişti.", "Danimarka, huzurevlerinin ve yaşlıların evlerinin tüm sakinlerinin halihazırda aşılanmış olduğu çok başarılı. Geçen hafta Ulusal Konsey'de \"Aşılar hayat kurtarıyor ve refahımızı sağlıyor,\" dedi Rendi-Wagner: \"Bu, normalliğin kapısını açmak için tek şans.\"", "Avusturya şu anda nüfusun yüzde 0,5'i aşılanma oranına sahip. \"Daha fazla hız gerektirir,\" diye sordu Rendi-Wagner. Çünkü bu hızda nüfusun yüzde 60'ına ulaşmak dört yıl alacaktı." ]
}