{
  "articleContent" : [ "Sie ist die richtige Gesprächspartnerin zur richtigen Zeit. Ein Spaziergang mit Corinna Milborn führt über Stock und Stein und durch die Untiefen des digitalen Lebens, wo Verschwörungsmythen entstehen und Putschfantasien blühen.", "Milborn hat im Silicon Valley recherchiert, wie die Techkonzerne unsere Aufmerksamkeit kapern und zu welchen Problemen das führt. Der KURIER traf die Puls4-Infodirektorin zum Gespräch auf den Steinhofgründen.", "Sie ist für eine ROMY in der Kategorie „Information“ nominiert. Wie balancieren Puls4 und der 24-Stunden-Infosender Puls24 die verschiedenen Haltungen, die etwa zur Corona-Pandemie kursieren? „Wir bilden das gesamte Spektrum politischer Meinungen ab.", "Aber was die Fakten betrifft, halten wir uns an den Stand der Wissenschaft“, sagt die Journalistin.", "„Man kann verschiedenste Dinge aufgrund von Fakten beschließen wollen – das kann von Durchseuchung bis zu Lockdown gehen.“ Worüber man aber nicht mehr diskutiere, seien Dinge wie die Wirksamkeit von Masken im Pandemiegeschehen.", "„Wenn wir als Redaktion, die das genau verfolgt, draufgekommen sind, dass das der Stand der Wissenschaft ist, gehen wir nicht auf einen Status davor zurück“", "Corinna Milborn mit KURIER-Redakteur Wilhelmer © Bild: Kurier/Franz Gruber Die wachsende Zahl von Corona-Leugnern, die im Internet in teils sehr abstruse Fahrwasser geraten, beobachtet Milborn mit Sorge: „Leute, die Schulmedizin ablehnen gab es immer.  “", "Aber Corona ergibt eine sehr explosive Mischung, weil das Thema von extremen Rechten besetzt wird. Die finden da einen Pool von Leuten vor, die teilweise noch nie etwas mit ihnen zu tun hatten.", "So können sie sie vereinnahmen.“ Ein wichtiger Faktor sei die grassierende Unsicherheit von Teilen der Bevölkerung, die von einem Lockdown in den nächsten taumelt.", "Damit einher gehen steigende Bildschirmzeiten: „Die Menschen landen oft innerhalb weniger Wochen in einer komplett anderen Realität und beschreiben das auch so.“ Hauptverantwortlich dafür seien Youtube und Facebook, sagt Milborn.", "„Das Problem ist aber nicht nur, dass die Inhalte da sind – das Internet ist schließlich groß und da steht viel Blödsinn, den keiner liest – sondern: Die künstliche Intelligenz steuert, was einem serviert wird“", "Die berühmten Algorithmen leisten ihren Beitrag dazu, die Menschen auf digitaler Fast-Food-Diät zu halten: „Google – Besitzer von Youtube – ist eine Megamaschine, die die ganze Zeit beobachtet, wo deine Aufmerksamkeit ist.  “", "Wenn einen irgendwas aufregt und man ein paar Sekunden länger dran bleibt, bekommt man mehr von diesen Inhalten.", "Da kommt dann mehr und mehr und mehr, radikaler und radikaler.“ Die Systeme knüpfen dort an, wo wir fast automatisch reagieren: „Wut ist ein starkes Gefühl, das einfach gut klickt.“ Nichts ahnend tappen wir von Algorithmen gesteuert kollektiv in eine Empörungsfalle, warnt die Journalistin.", "„Man kann sich gegen Gefühle und Empörung nicht wehren, sie sind schneller und unmittelbarer als Gedanken. Google/Youtube und Facebook nützen das mit ihren Datensammlungen und Algorithmen, um Menschen dranzuhalten.", "Das führt dazu, dass die absurdesten Theorien viral gehen“ Das Phänomen hat Folgen, die zugleich privat wie politisch große Probleme schaffen: „Ich kenne viele Familien, wo es viele Leute auf diese Seite gezogen hat und man kein Gespräch mehr findet“", "Auf Demos in Wien sähe man plötzlich Menschen mit Trump-Fahnen.  “ Milborn: „Unsere Art von Demokratie ist nicht so alt. Sie hängt sehr stark von der Existenz von Massenmedien ab, die einen gemeinsamen Wissenstand herstellen und eine Plattform bieten, auf der man Ideen austauschen kann.", "Ich frage mich: Wie funktioniert Demokratie, wenn jede Seite in ihrer eigenen Welt lebt und es keinen gemeinsamen Boden mehr gibt? “ Dies sei einer der Gründe, warum man im Jahr 2019 den Infosender Puls24 gegründet habe.", "„Da gibt es den ganzen Tag Debatten mit beiden Seiten. Wir versuchen den ganzen Tag zwei Aspekte eines Problems zu zeigen. Inhaltlich fruchtet es. „Ich finde, schon allein die Konfrontation mit einer anderen Meinung hat einen Wert. Dann hat man sie zumindest gehört . “" ],
  "articleContentTranslated" : [ "Doğru zamanda konuşmak için doğru kişidir. Corinna Milborn ile bir yürüyüş, tepeden tırnağa ve komplo mitlerinin ortaya çıktığı ve darbe fantezilerinin yeşerdiği dijital yaşamın sığlıklarında ilerliyor.", "Milborn, teknoloji şirketlerinin dikkatimizi nasıl kaçırdığını ve bunun hangi sorunlara yol açtığını öğrenmek için Silikon Vadisi'nde araştırma yaptı. KURIER, Steinhof sahasında bir konuşma için Puls4 bilgi direktörü ile görüştü.", "“Bilgi” kategorisinde ROMY'ye aday gösterildi. Örneğin Puls4 ve 24 saatlik bilgi aktarıcısı Puls24, korona salgını hakkında dolaşan farklı tutumları nasıl dengeliyor? “Tüm siyasi görüşleri kapsıyoruz.", "Ancak gerçekler söz konusu olduğunda, en son teknolojiye bağlıyız ”diyor gazeteci.", "\"Gerçekler temelinde çok çeşitli şeylere karar verebilirsiniz - kirlenmeden kilitlemeye kadar değişebilir.\" Ancak artık tartışılmayan, pandemik olaylarda maskelerin etkinliği gibi şeylerdir.", "\"Bunu yakından takip eden yazı işleri ekibi olarak bizler bunun son teknoloji olduğunun farkına vardık, eski bir duruma geri dönmeyeceğiz.\"", "Corinna Milborn, KURIER editörü Wilhelmer'le birlikte © Resim: Kurier / Franz Gruber Milborn, internette çok karmaşık sulara giren artan sayıda korona inkarcılarını endişeyle gözlemliyor: “Geleneksel tıbbı reddeden insanlar her zaman olmuştur. \"", "Ancak Corona çok patlayıcı bir karışım yapıyor çünkü konu aşırı sağ tarafından işgal ediliyor. Bazılarının kendileriyle hiçbir ilgisi olmayan bir insan havuzu bulurlar.", "Bu şekilde onları yakalayabilirler. ”Önemli bir faktör, bir kilitlenmeden diğerine tökezleyen nüfusun bir kısmının yaygın güvensizliğidir.", "Bu, artan ekran süreleriyle el ele gidiyor: \"İnsanlar genellikle birkaç hafta içinde tamamen farklı bir gerçeklikle sonuçlanır ve bunu bu şekilde tanımlar.\" Bunun ana nedenleri Youtube ve Facebook, diyor Milborn.", "\"Sorun sadece içeriğin orada olması değil - sonuçta İnternet büyük ve kimsenin okumadığı çok saçma - ama size sunulan şeyi yapay zeka kontrol ediyor\"", "Ünlü algoritmalar, insanları dijital fast-food diyetine devam ettirmek için üzerlerine düşeni yapıyor: \"Google - Youtube'un sahibi - dikkatinizin nerede olduğuna göz kulak olan mega bir makinedir. \"", "Bir şey sizi üzerse ve buna birkaç saniye daha bağlı kalırsanız, o içerikten daha fazlasını elde edersiniz.", "Sonra daha fazla, daha radikal ve radikal geliyor “neredeyse otomatik olarak tepki nerede sistemleri pick up:”. Öfke sadece iyi tıkladığında güçlü bir duygudur “Şüphelenmeyen, biz topluca algoritmaları tarafından kontrol edilen uyarıyor, bir infial tuzağına düşerler. gazeteci.", "“Kendinizi duygulara ve kızgınlığa karşı savunamazsınız, bunlar düşüncelerden daha hızlı ve daha acildir. Google / Youtube ve Facebook, insanları takip etmek için veri koleksiyonları ve algoritmalarıyla bunu kullanıyor.", "Bu, en saçma teorilerin viral hale gelmesine yol açıyor \"Bu fenomenin hem özel hem de politik olarak büyük sorunlar yaratan sonuçları var:\" Pek çok insanın bu tarafa çekildiği ve artık bir konuşma bulamadığınız birçok aile tanıyorum. \"", "Viyana'daki demolarda birdenbire Trump bayraklı insanlar göreceksiniz. \"Milborn:\" Bizim tür demokrasimiz o kadar eski değil. Bu daha çok, ortak bir bilgi düzeyi yaratan ve üzerinde fikir alışverişinde bulunulacak bir platform sağlayan kitle iletişim araçlarının varlığına bağlıdır.", "Kendime soruyorum: Her iki taraf da kendi dünyasında yaşarken ve artık herhangi bir ortak zemin kalmadığında demokrasi nasıl işliyor? “Bu, Infosender Puls24'ün 2019'da kurulmasının nedenlerinden biri.", "“Her iki tarafla da gün boyu tartışmalar var. Gün boyunca bir sorunun iki yönünü göstermeye çalışırız. İçerik olarak verimlidir. “Sadece farklı bir görüşle yüzleşmenin değeri olduğunu düşünüyorum. O zaman en azından onları duydun. \"" ],
  "articleId" : "T1ubvK94",
  "articleTitle" : "„Gebe den sozialen Medien die Schuld“",
  "articleTitleTranslated" : "\"Sosyal Medyayı Suçla\"",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "category" : "CULTURE",
  "id" : "T1ubvK94",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5952804/46-176556278.jpg",
  "publishedOn" : "2021-04-03T20:35:22Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/kultur/medien/gebe-den-sozialen-medien-die-schuld/401340768"
}