{
  "id" : "T2ygY9Sb",
  "url" : "https://kurier.at/wissen/gesundheit/epidemiologe-fuer-gutes-monitoring-bei-spiel-mit-dem-feuer/401176588",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:31:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913692/46-168474679.jpg",
  "imageCopyright" : "schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Epidemiologe für gutes Monitoring bei \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "\"Ateşle oynarken\" iyi bir izleme için epidemiyolog",
  "articleContent" : [ "Mediziner Gerald Gartlehner sieht die \"Gefahr, dass uns das Ganze wieder entgleitet\".", "Als epidemiologisches \"Spiel mit dem Feuer\", bei dem sehr genau auf die weiteren Entwicklungen geachtet werden müsse, bezeichnet der Wissenschafter Gerald Gartlehner die angekündigten Öffnungsschritte der Covid-19-Maßnahmen der Bundesregierung.", "Dass nun etwa die SARS-CoV-2-Monitoringstudie an Schulen - die sogenannte \"Gurgelstudie\" - verschoben wurde, sei \"absolut unverständlich\". Insgesamt sei Österreich in der Pandemie vielfach immer noch im Blindflug unterwegs.", "\"Die Zahlen sind weiterhin hoch\", so der Epidemiologe und Experte für Evidenzbasierte Medizin von der Donau-Universität Krems. Fast noch bedenklicher sei, dass der R-Wert noch immer nur knapp unter eins liege - also ein Infizierter verursacht im Schnitt einen weiteren Corona-Fall.", "Steigt dieser Wert, geht die Situation in Richtung exponentieller Fallzahlentwicklung. \"Die Gefahr, dass uns das Ganze wieder entgleitet und es wieder zu einem raschen Wachstum kommt, ist natürlich relativ groß\", so Gartlehner.", "Hier brauche es dementsprechend genaues Beobachten der Entwicklungen nach den Öffnungen der Schulen und im Handel. Lockdown brachte nicht gewünschten Effekte Wenn man der Realität ins Auge blicke, müsse man aber festhalten, dass der Lockdown zuletzt nicht mehr die gewünschten Effekte gebracht hat.", "Es wäre stark zu befürchten gewesen, dass noch größere Teile der Bevölkerung nicht mehr mitmachen, so der Wissenschafter. Jetzt gehe es darum, mehr oder weniger \"alles besser zu machen\", als das in der Vergangenheit der Fall war.", "Hier brauche es die regelmäßigen und möglichst breiten Tests, den starken Fokus auf das Impfen und eine effizientere Kontaktnachverfolgung. \"Wenn das gut klappt, besteht vielleicht die Chance, dass wir uns in die wärmere Jahreszeit retten\", sagte Gartlehner.", "Monitoring an Schulen Daher sollte die Entwicklung vor allem auch an den Schulen besonders genau beobachtet werden. Für \"absolut unverständlich\" hält Gartlehner daher die Verschiebung der Gurgelstudie.", "Der nächste Durchlauf der österreichweiten Erhebung (anhand einer repräsentativen Stichprobe) wurde seitens des Bildungsministeriums auf März verschoben: \"Das wäre das ideale Begleitinstrument gewesen.\"", "Dass die Schulen nun wieder bald öffnen, sei aber jedenfalls notwendig, um die Kollateralschäden im Bildungsbereich halbwegs gering zu halten. Die Verpflichtung zum Testen für die Teilnahme am Präsenzunterricht sei gut.", "Auch wenn die \"Nasenbohrertests\" nicht die Genauesten sind, seien \"auch vielleicht nicht optimale Tests besser als nichts - wenn sie regelmäßig gemacht werden\", sagte Gartlehner. Umso wichtiger wäre es daher, dass sie wissenschaftlich begleitet würden.", "\"Fischen immer noch im Trüben\" Leider ziehe sich dies durch die gesamte Pandemie in Österreich: \"Einer der großen Vorwürfe, die man der Regierung machen muss, ist, dass wir immer noch im Trüben fischen, weil man nie genau weiß, was im österreichischen Kontext jetzt gut wirkt und was nicht.\"", "Hier fehlten vielfach einfach Daten, weil sie nicht erhoben werden. Gartlehner: \"Das ist extrem frustrierend.\"" ],
  "articleContentTranslated" : [ "Tıp doktoru Gerald Gartlehner \"her şeyin tekrar gözden kaybolma tehlikesini\" görüyor.", "Bilim adamı Gerald Gartlehner, Federal Hükümetin Covid-19 önlemlerinin açıklanan açılış adımlarını, ilerideki gelişmelere çok dikkat edilmesi gereken epidemiyolojik bir \"ateşli oyun\" olarak tanımlıyor.", "Okullardaki SARS-CoV-2 izleme çalışmasının - sözde \"Gurgelstudie\" - şimdi ertelenmiş olması \"kesinlikle anlaşılmaz\". Genel olarak, Avusturya salgın sırasında hala kör olarak uçmaktadır.", "Tuna Üniversitesi Krems'den epidemiyolog ve kanıta dayalı tıp uzmanı, \"Rakamlar hala yüksek.\" Dedi. R değerinin hala 1'in hemen altında olması neredeyse daha da endişe vericidir - bu nedenle, enfekte bir kişi ortalama olarak başka bir korona vakasına neden olur.", "Bu değer artarsa durum, vaka sayısının üstel gelişimi yönünde hareket eder. Gartlehner, \"Her şeyin yeniden bizden kayması ve tekrar hızlı bir büyüme olması riski elbette nispeten yüksek\" diyor.", "Buna göre okullar ve perakendeciler açıldıktan sonra gelişmeleri yakından takip etmek gerekiyor. Kilitleme istenen etkileri getirmedi Gerçeğe bakarsanız, kilitlemenin artık istenen etkileri getirmediğini unutmamalısınız.", "Bilim adamına göre, nüfusun daha büyük bölümlerinin bile artık katılmayacağından korkulacaktı. Şimdi mesele, geçmişte olduğundan aşağı yukarı \"her şeyi daha iyi yapmak\" meselesidir.", "Bu, düzenli ve olabildiğince geniş testler, aşılamaya güçlü bir odaklanma ve daha verimli temas takibi gerektirir. Gartlehner, \"Bu iyi sonuç verirse, daha sıcak mevsimde kendimizi kurtarma şansımız olabilir\" dedi.", "Okullarda izleme Bu nedenle gelişmeler özellikle okullarda yakından izlenmelidir. Bu nedenle Gartlehner, Gurgel çalışmasının ertelenmesinin \"kesinlikle anlaşılmaz\" olduğunu düşünüyor.", "Avusturya çapında yapılan araştırmanın bir sonraki çalışması (temsili bir örneğe dayalı olarak) Eğitim Bakanlığı tarafından Mart ayına ertelendi: \"Bu, eşlik eden ideal araç olurdu.\"", "Her halükarda, eğitim sektöründeki teminat hasarını yarı yarıya düşük tutmak için okulların yakın zamanda yeniden açılması gerekiyor. Sınıf öğretimine katılımı test etme zorunluluğu iyidir.", "Gartlehner, \"Burun delme testleri\" en doğru sonuçlar olmasa bile, \"optimal olmayan testler, düzenli olarak yapılırsa, hiç olmamasından daha iyi olabilir\" dedi. Bu nedenle, bilimsel olarak izlenmeleri çok daha önemlidir.", "\"Hâlâ bulanık sularda balık avlıyoruz\" Ne yazık ki bu, Avusturya'daki tüm salgının içinden geçiyor: \"Hükümetin yapması gereken en büyük suçlamalardan biri, hala bulanık sularda balık tutmamızdır çünkü Avusturya'da tam olarak ne olup bittiğini asla bilemezsiniz Bağlam şimdi iyi çalışıyor ve ne yaramıyor. \"", "Çoğu durumda, veriler toplanmadığı için burada eksikti. Gartlehner: \"Bu son derece sinir bozucu.\"" ]
}