{
  "sourceCountry" : "austria",
  "articleTitle" : "Gesundheitsreferenten appellieren, Maßnahmen einzuhalten",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Die Spitäler aller Bundesländer stehen derzeit vor einer großen Herausforderung.  Neben der Versorgung von Covid-Patientinnen und –Patienten müssen die Träger die medizinische Versorgung für Akuterkrankungen und andere dringliche Behandlungen aufrechterhalten\\\", hieß es in der Aussendung.", "Diese Situation könne auch ein sehr gutes Gesundheitssystem an seine Grenzen führen.  Wichtig sei es daher, die Weiterbreitung des Virus durch Reduktion der Sozialkontakte, Tragen von Mund-Nasen-Schutz-Masken und Abstandhalten zu unterbinden: \\\"Das Virus macht vor Grenzen nicht Halt.", "Nicht vor Gemeindegrenzen, nicht vor Bezirksgrenzen und auch nicht vor Bundesländergrenzen.\\\" Der Kampf gegen das Virus sei nicht nur in den Spitälern, sondern vor allem durch Eigenverantwortung und Zusammenhalt vor den Toren der Krankenhäuser zu gewinnen." ],
  "id" : "T3jR9UWf",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gesundheitsreferenten-appellieren-massnahmen-einzuhalten/401090646",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sağlık yetkilileri önlem almaya itiraz ediyor",
  "articleContentTranslated" : [ "Yayın, \\ \"Tüm federal eyaletlerin hastaneleri şu anda büyük bir zorlukla karşı karşıya. Covid hastalarının bakımına ek olarak, taşıyıcıların akut hastalıklar ve diğer acil tedaviler için tıbbi bakımı sürdürmesi gerekiyor.\" Dedi.", "Bu durum aynı zamanda çok iyi bir sağlık sistemini sınırlarına kadar zorlayabilir. Bu nedenle, sosyal temasları azaltarak, yüz yüze maskeler takarak ve mesafenizi koruyarak virüsün yayılmasını önlemek önemlidir: \\ \"Virüs sınırlarda durmuyor.", "Ne belediye sınırları, ne ilçe sınırları ne de federal eyalet sınırları önünde. \\ \"Virüse karşı mücadele sadece hastanelerde değil, her şeyden önce hastanelerin kapılarındaki kişisel sorumluluk ve dayanışma ile kazanılabilir." ]
}