{
  "id" : "T3mDZTzk",
  "url" : "https://kurier.at/chronik/oesterreich/kontakte-nur-ein-einzelner-darf-anderen-haushalt-treffen/401098494",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kontakte: Nur ein \"Einzelner\" darf anderen Haushalt treffen",
  "articleTitleTranslated" : "Kişiler: Yalnızca \"birey\" diğer hanelerle buluşabilir",
  "articleContent" : [ "Es gibt eine erste Präzisierung der Vorordnung: Nur ein Einzelner darf anderen Haushalt (Mitglieder-Zahl egal) treffen oder besuchen.  Ein Treffen von mehreren Personen eines Haushaltes mit mehreren eines anderen sind untersagt.", "Die Kontakt-Bestimmungen während des ab Dienstag geltenden Lockdowns sind von der Regierung am Sonntagabend noch einmal präzisiert worden.  Laut der adaptierten \"rechtlichen Begründung\" der \"COVID-19-Notmaßnahmenverordnung\" darf nur ein \"Einzelner\" eines Haushaltes Mitglieder eines anderen Haushaltes treffen oder besuchen, wobei deren Anzahl keine Rolle spielt.", "Dabei muss es sich aber um \"engste Familienangehörige\" oder \"wichtige Bezugspersonen\" handeln.  Das Gesundheitsministerium hat am Abend eine adaptierte Version der erklärenden \"rechtlichen Begründung\" veröffentlicht.", "Demnach ist es - anders als noch am Vormittag vermittelt - nicht erlaubt, dass sich mehrere Mitglieder eines Haushaltes mit mehreren Mitgliedern eines anderen Haushaltes treffen oder diese besuchen.", "Bei der Interpretation der Verordnung herrschte zuvor Unklarheit.  In der am Abend kundgemachten Verordnung werden zulässige Privat-Treffen als Kontakt mit \"einzelnen engsten Angehörigen\" bzw. mit \"einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\", definiert.", "Wer ist ein engster Angehöriger?  Zu den engsten Angehörigen zählen laut Gesundheitsministerium die Eltern, (volljährige) Kinder und Geschwister.  Die Frage, wer zu den \"wichtigen Bezugspersonen\" gehört, hänge von einer Einzelfallbeurteilung ab, hieß es aus dem Ressort.", "Voraussetzung ist regelmäßiger (physischer) Kontakt.  Die Durchführung von Familienfeiern oder vergleichbaren gesellschaftlichen Zusammenkünften stelle jedoch jedenfalls kein \"Grundbedürfnis des täglichen Lebens\" dar, diese sind nicht zulässig.", "Erlaubt ist auch der Kontakt zu den Großeltern, sofern es sich einerseits um enge Bezugspersonen handelt (und andererseits auch bisher mehrmals wöchentlich physischer Kontakt stattgefunden hat).", "Darüber hinaus ist ein Kontakt zu unterstützungsbedürftigen Personen zur Betreuung und Hilfeleistung ein eigener zulässiger Grund, die Wohnung zu verlassen.  Daher besteht keine Einschränkung im Zusammenhang mit der Betreuung hilfsbedürftiger Großeltern.", "Besuche unter Voraussetzungen erlaubt Besuche sind unter den genannten Voraussetzungen ebenfalls möglich, geht aus den FAQ des Sozialministeriums hervor.  \"Der Besuch von einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird, zählt zur Ausnahme 'Deckung der notwendigen Grundbedürfnisse des täglichen Lebens' und ist daher erlaubt\", heißt es dort wörtlich.", "Gleichzeitig wird zur Zurückhaltung aufgerufen: \"Der Kontakt zu anderen Personen sollte soweit wie möglich eingeschränkt werden.\"  Zur Verdeutlichung der Besuchsmöglichkeiten: Ab Dienstag ist es erlaubt, dass eine Einzelperson mehrere \"engste Angehörige\" oder \"wichtige Bezugspersonen\" daheim besucht.", "Nicht erlaubt ist jedoch laut Angaben aus dem Gesundheitsministerium, dass zwei oder mehrere Angehörige (oder Bezugspersonen) gemeinsam eine haushaltsfremde Person daheim besuchen - und zwar auch dann nicht, wenn diese alleine in einem Haushalt lebt.", "Klar ist auch, dass man nicht eine einzelne oder mehrere einzelne Personen definieren muss, die man während des Lockdowns trifft - es können jeweils unterschiedliche Personen sein, sofern sie unter die Begrifflichkeiten \"engste Angehörige\" oder \"wichtige Bezugspersonen\" fallen.", "Grundsätzlich appelliert die Bundesregierung eindringlich, möglichst niemanden zu treffen und die Kontakte auf ein Minimum zu reduzieren." ],
  "articleContentTranslated" : [ "Ön düzenlemenin ilk açıklaması var: Yalnızca bir kişi diğer haneleri ziyaret edebilir veya ziyaret edebilir (kaç üye olursa olsun). Bir evden birkaç kişinin diğerinden birkaç kişiyle buluşması yasaktır.", "Salı gününden itibaren uygulanacak olan tecrit sırasındaki temas düzenlemeleri, Pazar akşamı hükümet tarafından rafine edildi. \"COVID-19 Acil Durum Önlemleri Yönetmeliği\" nin uyarlanmış \"yasal gerekçesine\" göre, sayılarına bakılmaksızın, bir hanedeki yalnızca bir \"bireyin\" başka bir hanenin üyeleriyle görüşmesine veya ziyaret etmesine izin verilir.", "Ancak, bunlar \"en yakın aile üyeleri\" veya \"önemli referans kişiler\" olmalıdır. Sağlık Bakanlığı akşam saatlerinde açıklayıcı \"yasal gerekçenin\" uyarlanmış bir versiyonunu yayınladı.", "Buna göre - sabahın aksine - bir hanenin birkaç üyesinin başka bir hanenin birkaç üyesini ziyaret etmesine izin verilmez.", "Yönetmeliğin yorumu daha önce belirsizdi. Akşam duyurulan yönetmelikte, izin verilen özel görüşmeler, \"bireysel en yakın akrabalarla\" veya \"genellikle haftada birkaç kez temasın sürdürüldüğü bireysel önemli referans kişilerle\" temas olarak tanımlanmıştır.", "Yakın akraba kimdir? Sağlık Bakanlığı'na göre en yakın akrabalar arasında ebeveynler, (yetişkin) çocuklar ve kardeşler bulunuyor. Departman, kimin \"önemli referans kişiler\" arasında yer alacağı sorusunun vaka bazında bir değerlendirmeye bağlı olduğunu söyledi.", "Düzenli (fiziksel) temas gereklidir. Bununla birlikte, aile kutlamaları veya benzer sosyal toplantılar düzenlemek \"günlük yaşamda temel bir ihtiyacı\" temsil etmez ve bunlara izin verilmez.", "Yakın akraba olmaları (ve fiziksel temasın haftada birkaç kez gerçekleşmesi) koşuluyla, büyükanne ve büyükbabalarla da iletişime izin verilir.", "Buna ek olarak, bakıma muhtaç insanlarla temas ve yardım, daireyi terk etmek için izin verilen bir nedendir. Bu nedenle, muhtaç büyükanne ve büyükbabalara bakma konusunda herhangi bir kısıtlama yoktur.", "Koşullar altında izin verilen ziyaretler Sosyal İşler Bakanlığı'nın Sıkça Sorulan Sorularına göre belirtilen koşullar altında da ziyaretler mümkündür. \"Haftada birkaç kez temasın sürdürüldüğü en yakın akrabaları veya bireysel önemli bakıcıları ziyaret etmek,\" günlük yaşamın gerekli temel ihtiyaçlarını karşılama \"istisnasının bir parçasıdır ve bu nedenle izin verilir\" diyor tam anlamıyla.", "Aynı zamanda, kısıtlama çağrısı yapılır: \"Diğer insanlarla iletişim mümkün olduğu kadar kısıtlanmalıdır.\" Ziyaret olasılıklarını açıklığa kavuşturmak için: Salı gününden itibaren bir kişinin evde birkaç \"en yakın akrabayı\" veya \"önemli referans kişiyi\" ziyaret etmesine izin verilir.", "Ancak Sağlık Bakanlığından alınan bilgilere göre, iki veya daha fazla akraba (veya bakıcı) aynı evde tek başlarına yaşasalar bile hane dışında bir kişiyi birlikte ziyaret etmelerine izin verilmiyor.", "Ayrıca, kişinin tecrit sırasında karşılaşacağı bir veya daha fazla bireysel kişiyi tanımlamasına gerek olmadığı da açıktır - \"en yakın akraba\" veya \"önemli referans kişiler\" terimlerine girmeleri koşuluyla, her biri farklı kişiler olabilir.", "Prensip olarak, federal hükümet acilen kimseyle görüşmemeye ve ilişkileri en aza indirmeye itiraz ediyor." ]
}