{
  "id" : "T4Eam8SZ",
  "url" : "https://kurier.at/politik/inland/live-wie-die-impfstoff-produktion-in-oesterreich-aussehen-kann/401208565",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:20:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4975189/20210302-ABD0112-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz: \"Möchte nicht täglich philosophieren, wie es weitergeht\"",
  "articleTitleTranslated" : "Kısaca: \"Her gün bir sonraki işlerin nasıl gideceğini felsefe etmek istemiyorum\"",
  "articleContent" : [ "Noch immer wartet Österreich auf den \"Ketchup-Flaschen-Effekt\" - also ausreichend Dosen, um möglichst viele Menschen rasch impfen zu können.", "Um auch künftig ausreichend Impfstoffe zu haben, die zudem gegen Virusmutationen wirken, setzt Österreich mit Dänemark und Israel auf eine gemeinsame Produktion. ", "Der Besuch in Israel am Donnerstag mit der dänischen Amtskollegin Mette Frederiksen galt der Impfstoffproduktion für die kommenden Jahre, erläuterte Bundeskanzler Sebastian Kurz bei einer Pressekonferenz am Freitag.", "Das 50 Millionen-Investment von Österreich, Israel und Dänemark sei in Relation zum EU-Fonds (150 Millionen Euro) beachtlich, so Kurz, der damit auf die Kritik seitens der Opposition reagiert. Auch der Kritik am \"grünen Pass\" kann Kurz nichts abgewinnen.", "\"Wir sind ein Exportland, ein Tourismusland. Der grüne Pass ist eine Möglichkeit, dass die Grenzen sich öffnen, die Wirtschaft an Fahrt aufnimmt.\"  Der Kanzler sprach sich zudem wie Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner für die Verimpfung von AstraZeneca an über 65-Jährige aus.", "Noch am Freitag will der ÖVP-Chef deshalb mit den Landeshauptleuten sprechen.  \"Es gibt nur einen Ausweg, und der ist die Impfung\", sagte Kanzler Kurz. Die Entwicklung und Produktion von Impfstoffen sei eine enorme Herausforderung, so Kurz.", "Dass Polymun in Klosterneuburg Impfstoffe für Biontech/Pfizer produziert, macht Kurz \"dankbar\". Polymun schaffe es, die Produktion zu steigern: über 15 Millionen Dosen hätten bis zum Sommer produziert werden sollen.", "Nun werden es 20 Millionen sein können - für das europäische Kontingent. \"Österreich profitiert mit seinem Anteil am EU-Kontingent. Das bedeutet. 100.000 zusätzliche Dosen mehr für Österreich\", sagt Kurz. ", "Es sei ein \"enormer Kraftakt\", sagt Polymun-Geschäftsführer Katinger, zumal die Einhaltung der Qualitätskriterien oberste Prämisse sei. Im ersten Halbjahr seien 18 Chargen mit der EU vereinbart worden, nun folgen fünf weitere.", "\"Ich möchte betonen, nicht die Polymun alleine strengt sich an, sondern ein globales Netzwerk an Zulieferern und Produzenten.\" \"Wir beziehen unsere Impfdosen aus der EU\", sagt Kurz, aber: \"Es gibt Gespräche mit anderen Anbietern aus Russland und China.", "Es geht nicht um geopolitische Fragen, sondern wie wir möglichst bald zur Normalität zurückkehren können.\" Impfstoffe wie der russische Sputnik sind allerdings noch nicht auf europäischer Ebene zugelassen. ", "Auf eine mögliche Verschärfung der Corona-Maßnahmen wegen steigender Zahlen will Kurz nicht en détail eingehen: \"Die Ansteckungszahlen steigen in einem erwartbaren Ausmaß.\" Kurz beschäftige sich jeden Tag stundenlang mit den Infektionszahlen.", "\"Ich möchte nicht täglich darüber philosophieren, wie es weitergeht. Im Osten gibt es ein schnelleres Wachstum, ein noch schnelleres in Ungarn. Wir sind alle keine Hellseher.\"", "Angesprochen auf die Maskenproduktion von Hygiene Austria, sagt Kurz, darin eine \"politische Verantwortung\" zu verorten halte er für \"unredlich\". Die größten Abnehmer seien Supermarktketten. \"Wenn es Betrug gibt, dann sind wir alle betrogen worden\", so Kurz. " ],
  "articleContentTranslated" : [ "Avusturya hala \"ketçap şişesi etkisini\" bekliyor - başka bir deyişle, olabildiğince çok insanı hızlı bir şekilde aşılayabilmek için yeterli doz.", "Gelecekte virüs mutasyonlarına karşı da çalışan yeterli aşılara sahip olmak için Avusturya, Danimarka ve İsrail ile ortak üretime güveniyor.", "Danimarka Başbakanı Sebastian Kurz Cuma günü düzenlediği basın toplantısında, Danimarkalı mevkidaşı Mette Frederiksen ile Perşembe günü İsrail'e yapılan ziyaretin önümüzdeki yıllar için aşı üretimine odaklandığını söyledi.", "Muhalefetin eleştirilerine yanıt veren Kurz'a göre, Avusturya, İsrail ve Danimarka'nın 50 milyonluk yatırımı, AB fonuna (150 milyon euro) göre kayda değer. Kurz'un \"yeşil geçiş\" eleştirisiyle de ilgisi yok.", "\"Biz ihracatçı bir ülkeyiz, bir turizm ülkesiyiz. Yeşil pasaport, sınırların açılması ve ekonominin hız kazanması için bir yoldur.\" Aşağı Avusturya valisi Johanna Mikl-Leitner gibi Şansölye de AstraZeneca'yı 65 yaş üstü kişilere aşılamanın lehinde konuştu.", "ÖVP patronu Cuma günü valilerle konuşmak istiyor. Şansölye Kurz, \"Tek bir çıkış yolu var, o da aşı.\" Dedi. Kurz, aşıların geliştirilmesi ve üretilmesinin çok büyük bir zorluk olduğunu söyledi.", "Kurz, Polymun'un Klosterneuburg'da Biontech / Pfizer için aşı ürettiği için \"minnettar\". Polymun üretimi artırmayı başarıyor: Yazın 15 milyonun üzerinde kutu üretilmiş olmalıydı.", "Şimdi 20 milyon olacak - Avrupa birliği için. Kurz, \"Avusturya, AB kotasındaki payından yararlanıyor. Bu, Avusturya için 100.000 ilave kutu daha fazla demektir\" diyor.", "Polymun genel müdürü Katinger, bunun \"muazzam bir güç gösterisi\" olduğunu söylüyor, çünkü özellikle kalite kriterlerine uymak en önemli önceliktir. Yılın ilk yarısında, AB ile 18 parti üzerinde anlaşma sağlandı, şimdi beş parti daha takip edecek.", "\"Bu çabayı gösterenin tek başına Polymun olmadığını, küresel bir tedarikçi ve üretici ağı olduğunu vurgulamak isterim.\" Kurz, \"Aşı dozlarımızı AB'den alıyoruz\" diyor, ancak: \"Rusya ve Çin'den diğer sağlayıcılarla görüşmeler yapılıyor.", "Jeopolitik sorular değil, mümkün olan en kısa sürede nasıl normale dönebileceğimizle ilgili. ”Ancak Rus Sputnik gibi aşılar henüz Avrupa düzeyinde onaylanmadı.", "Kurz, artan sayılar nedeniyle korona önlemlerinin olası bir sıkılaştırmasına girmek istemiyor: \"Enfeksiyon sayısı beklenebilecek ölçüde artıyor.\" Kurz her gün saatlerce enfeksiyon sayılarıyla ilgileniyordu.", "\"Bundan sonra ne olacağı konusunda her gün felsefe yapmak istemiyorum. Doğuda daha hızlı, Macaristan'da daha da hızlı büyüme var. Hepimiz durugörü duymuyoruz.\"", "Hijyen Avusturya'nın maske üretimi sorulduğunda Kurz, bunu \"dürüst olmayan\" bir \"siyasi sorumluluk\" olarak gördüğünü söylüyor. En büyük alıcılar süpermarket zincirleridir. Kurz, \"Dolandırıcılık varsa, hepimiz ihanete uğradık\" dedi." ]
}