{
  "id" : "t4f6vWUY",
  "url" : "https://kurier.at/wirtschaft/man-fand-kaeufer-fuer-deutsches-werk-feuerwehrautobauer-uebernimmt/401211217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:49:20Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4629332/20200911-ABD0001-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "MAN fand Käufer für deutsches Werk: Feuerwehrautobauer übernimmt",
  "articleTitleTranslated" : "MAN, Alman fabrikası için alıcılar buldu: itfaiye aracı üreticisi devraldı",
  "articleContent" : [ "Die angeschlagene Volkswagen-Tochter MAN hat einen Käufer für ihr von der Schließung bedrohtes Werk im deutschen Plauen gefunden. Die Anlage gehe an den Sonderfahrzeugbauer Binz, teilte der Lkw-Hersteller am Montag mit.", "Das deutsche Unternehmen werde neben den Anlagen auch alle Mitarbeiter übernehmen. MAN sucht derzeit auch für den Standort im oberösterreichischen Steyr einen Käufer, die Verhandlungen laufen. 2.200 Mitarbeiter wären in Steyr von der Schließung betroffen.", "Das Werk in Plauen ist deutlich kleiner. Nach Angaben eines MAN-Betriebsrats sind dort rund 120 Mitarbeiter von dem Verkauf betroffen.", "Der angeschlagene Lkw-Hersteller hatte im September angekündigt, das Werk zu schließen, in dem bisher Busse und Vans für die unterschiedlichsten Zwecke umgebaut werden. Binz baut unter anderem Rettungswagen und Fahrzeuge für die Feuerwehr.", "Binz-Gesellschafterin Cathrin Wilhelm sagte, sie sei zuversichtlich, die Arbeitsplätze in der Region langfristig zu sichern. Der Verkauf soll zum 1. April wirksam werden. MAN gehört als Teil der VW-Nutzfahrzeug-Sparte Traton dem VW-Konzern.", "MAN hinkt bei den Renditen aber weit hinter der schwedischen Schwestermarke Scania hinterher. Die Probleme von MAN hatten sich in der Coronakrise verschärft. Im vergangenen Jahr brach der Absatz um mehr als ein Fünftel ein." ],
  "articleContentTranslated" : [ "Hastalanan Volkswagen yan kuruluşu MAN, Almanya'nın Plauen kentinde kapanma tehdidi altındaki fabrikası için bir alıcı buldu. Kamyon üreticisi Pazartesi günü, sistemin özel araç üreticisi Binz'e gideceğini duyurdu.", "Sistemlere ek olarak, Alman şirketi de tüm çalışanları devralacak. MAN şu anda Steyr, Yukarı Avusturya'daki lokasyon için bir alıcı arıyor ve görüşmeler devam ediyor. Steyr'deki 2.200 çalışan kapanmadan etkilenecek.", "Plauen'deki bitki çok daha küçük. Bir MAN iş konseyine göre, orada yaklaşık 120 çalışan satıştan etkileniyor.", "Hasta kamyon üreticisi Eylül ayında, otobüs ve kamyonetlerin çok çeşitli amaçlar için dönüştürüldüğü fabrikayı kapatacağını duyurdu. Binz, diğer şeylerin yanı sıra itfaiye için ambulanslar ve araçlar inşa ediyor.", "Binz'in hissedarı Cathrin Wilhelm, bölgede uzun vadede iş bulacağından emin olduğunu söyledi. Satış 1 Nisan'da yürürlüğe girecek. VW ticari araç bölümü Traton'un bir parçası olarak MAN, VW Grubu'na aittir.", "Ancak iade açısından MAN, İsveçli kardeş markası Scania'nın çok gerisinde kalıyor. MAN'ın sorunları korona krizinde daha da kötüleşti. Geçen yıl satışlar beşte birden fazla düştü." ]
}