{
  "id" : "T4iErBvG",
  "url" : "https://www.diepresse.com/5950986/Salzburgs-lockere-Revanche-gegen-die-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T18:05:00Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/0/a/5950986/5A974368-0BD2-41B0-81FB-BE48EBAED45C_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburgs lockere Revanche gegen die Admira",
  "articleTitleTranslated" : "Salzburg'un Admira'ya karşı kolay intikamı",
  "articleContent" : [ "Salzburg hat den Verfolgern mit einem klaren Heimerfolg gegen Schlusslicht Admira vorgelegt. Fußball-Meister Red Bull Salzburg hat die Admira im Heimspiel der 21.  Bundesliga-Runde mit einem klaren 3:1-Erfolg in die Schranken gewiesen.", "Der Tabellenführer baute seinen Vorsprung auf den ersten Verfolger Rapid, der erst am Sonntag Hartberg empfängt, vorübergehend auf acht Punkte aus. Die Admira liegt eine Runde vor der Punkteteilung weiter am Tabellenende.", "Antoine Bernede (13.), Rasmus Kristensen (23.) und Patson Daka (30.) erzielten die Tore für Salzburg. Das Gäste-Tor wurde Niko Datkovic (60.) zugeschrieben. Die Admira war von einer Überraschung wie beim 1:0 im vergangenen Dezember weit entfernt.", "Sie verlor zum achten Mal im elften Saison-Auswärtsspiel. Salzburg-Trainer Jesse Marsch nahm im Vergleich zur Vorwoche nur eine Änderung im bekannten System vor. Karim Adeyemi erhielt statt des angeschlagenen Mergim Berisha (Adduktoren) eine weitere Chance, die er zu nutzen wusste.", "Admira-Coach Damir Buric entschied sich in der Höhle des Löwen für einen mutigen Zugang mit sieben nominellen Offensivspielern. Das ging in der 4. Minute beinahe erstmals schief.", "Nach einem Freistoß für die Admira fanden die Salzburger Räume vor - Adeyemi bediente nach einem 60-m-Lauf Brenden Aaronson, der rechts am Tor vorbei zielte. Die Gäste versteckten sich nach vorne hin nicht, wurden aber bei zwei Standardsituationen in der Defensive kalt erwischt.", "Zunächst verschätzte sich Goalie Andreas Leitner bei einem Freistoß von Zlatko Junuzovic und ermöglichte so Bernede ein leichtes erstes Tor im Salzburg-Dress. Der Franzose drückte den Ball nach der verunglückten Faustabwehr mit dem Oberschenkel über die Linie (13.).", "Zehn Minuten später köpfelte Kristensen nach einem Junuzovic-Corner recht unbedrängt zum 2:0 ein (23.). Dabei hatte der Meister gar nicht volle Effizienz bewiesen. Neben Aaronson ließ Mwepu nach schöner Kombination eine gute Möglichkeit im Strafraum aus (20.).", "In diesem Spiel war das kein Faktor. Auch weil ein mustergültiger Konter nach einer halben Stunde die Entscheidung brachte: Adeyemi behauptete sich nach einem weiten Ball von Maximilian Wöber gegen Datkovic und leistete somit die Vorlage zu Dakas 19.  Saisontor.", "Der Sambier bezwang Leitner mit einem wuchtigen Schuss unter die Latte. Danach kontrollierten die Gastgeber mühelos die Partie und hätten die Führung durch Wöber (47. /Fußabwehr Leitner) und Daka (57. /Leitner hält) beinahe ausgebaut.", "Die Admira, längst um Schadensbegrenzung bemüht, verkürzte nach einer Stunde. Infolge eines Eckballs lenkte Mwepu einen Datkovic-Kopfball ins eigene Tor (60.). Zum sechsten Mal in Folge kassierte der Meister in der Liga zumindest ein Gegentor.", "Marsch rügte sein Team in dieser Phase mehrmals für zu lasches Verhalten. In Bedrängnis kam seine Truppe aber nicht mehr. Sie spielte nach Wechseln mit neuem Personal wieder auf das vierte Tor." ],
  "articleContentTranslated" : [ "Salzburg, takipçilere alt Admira'ya karşı net bir iç galibiyet sundu. Futbol şampiyonu Red Bull Salzburg, Admira'yı 3-1'lik net bir galibiyetle 21. Bundesliga turunun iç sahasında yerlerine koydu.", "Şampiyona liderleri, pazar günü sadece Hartberg'i alacak olan ilk rakibi Rapid'e karşı geçici olarak liderliğini sekiz puana çıkardı. Puanlar bölünmeden bir tur önce Admira masanın altındadır.", "Antoine Bernede (13.), Rasmus Kristensen (23.) ve Patson Daka (30.) Salzburg adına golleri attı. Konuk golü Niko Datkovic'e (60.) atfedildi. Admira, geçen Aralık 1-0 gibi bir sürpriz olmaktan çok uzaktı.", "Sezonun on birinci deplasman maçında sekizinci kez kaybetti. Salzburg antrenörü Jesse Marsch, önceki haftaya göre bilinen sistemde sadece bir değişiklik yaptı. Karim Adeyemi, kullanmayı bildiği hasta Mergim Berisha (addüktör) yerine bir şans daha yakaladı.", "Admira teknik direktörü Damir Buric, aslanın ininde yedi nominal hücum oyuncusuyla cesur bir yaklaşım kararı aldı. Bu, 4. dakikada neredeyse ilk kez ters gitti.", "Admira için serbest vuruştan sonra Salzburg odaları bulundu - Adeyemi, sağdaki hedefi geçmeyi hedefleyen 60 metrelik bir koşudan sonra Brenden Aaronson'a hizmet etti. Konuklar öne doğru saklanmadı, ancak savunmada iki set halinde gafil yakalandı.", "İlk başta kaleci Andreas Leitner, Zlatko Junuzovic'in serbest vuruşunu yanlış değerlendirdi ve Bernede'nin Salzburg elbisesiyle kolay bir ilk gol atmasını sağladı. Başarısız olan yumruk savunmasının ardından (13.) Fransız oyuncu topu çizginin üzerinden itti.", "On dakika sonra Kristensen, 2-0 (23.) yapmak için oldukça sınırsız bir Junuzovic kornerine yöneldi. Bunu yaparken, usta tam verim göstermemişti. Aaronson'a ek olarak Mwepu, güzel bir kombinasyonun ardından ceza sahasında iyi bir fırsatı kaçırdı (20.).", "Bu oyunda bir faktör değildi. Ayrıca yarım saatin ardından örnek bir kontra atak kararı getirdi: Adeyemi, Maximilian Wöber'den Datkovic'e karşı uzun bir topun ardından kendini savundu ve böylece Daka'nın sezonun 19. golünün şablonunu oluşturdu.", "Zambiya, Leitner'ı direk altından güçlü bir vuruşla yendi. Bundan sonra, ev sahipleri oyunu kolayca kontrol etti ve Wöber (47. / Leitner savunma ayağı) ve Daka (57. / Leitner tutuyor) ile neredeyse liderliği genişletti.", "Admira, uzun süredir hasarı sınırlamaya çalıştıktan sonra bir saat sonra azaldı. Bir korner sonunda, Mwepu bir Datkovic kafa vuruşunu kendi kalesine çevirdi (60.). Şampiyonlar üst üste altıncı kez ligde en az bir gol yediler.", "Bu aşamada Marsch, ekibini çok gevşek olduğu için birkaç kez kınadı. Ama askerlerinin başı asla belaya girmedi. Yeni kadroyla değiştikten sonra yine dördüncü golü oynadı." ]
}