{
  "id" : "t4LOXArk",
  "url" : "https://kurier.at/wissen/gesundheit/neue-daten-astra-zeneca-100-prozent-effektiv-gegen-schwere-verlaeufe/401327337",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T08:35:54Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4994169/46-176299984.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Daten: Astra Zeneca 100 Prozent effektiv gegen schwere Verläufe",
  "articleTitleTranslated" : "Yeni veriler: Astra Zeneca şiddetli eğimlere karşı yüzde 100 etkili",
  "articleContent" : [ "Eine umfangreiche Phase III Studie über Astra Zeneca stellt dem Impfstoff ein sehr gutes Zeugnis aus. Über 32.000 Freiwillige über alle Altersgruppen hinweg aus den USA, Chile und Peru erhielten dabei zwei Dosen des Astra Zeneca-Vakzins oder ein Placebo-Mittel - mit einem Abstand von vier Wochen.", "Diese Daten ergänzen bereits bestehende \"Real-World-Daten\" aus England und Studiendaten aus Brasilien und Südafrika.  Daten aus diesem neuen Test zeigen: der Impfstoff schützt zu 100 Prozent vor schweren Verläufen und zu 79 Prozent vor einer symptomatischen Erkrankung.", "In der Studie wurden außerdem keine Sicherheitsbedenken berichtet.  Der Guardian berichtet auch, dass in der US-Studie auch spezifisch das Risiko für Blutgerinnsel und Hirnvenenthrombosen untersucht wurde - nachdem es in der EU Aufregung um 18 berichtete Fälle unter Geimpften gab.", "Das prüfende Komitee berichtete, \"unter den 21,583 Teilnehmenden, die mindestens eine Dosis des Impfstoffes erhalten haben, konnte kein gesteigertes Risiko für Thrombosen festgestellt werden.", "Bei der spezifischen Suche nach Hirnvenenthrombosen unter den Teilnehmenden konnten keine entsprechenden Vorkommnisse gefunden werden\". Die Entwicklerinnen und Entwickler werden mit diesen neuen Daten nun um eine Notfallzulassung in den USA ansuchen.", "Die New York Times berichtet jedoch, dass eine solche Zulassung aller Voraussicht nach keinen großen Unterschied in den USA machen würde.", "Denn der Impfstoff wäre dort dann wohl erst ab Mai verfügbar und zu diesem Zeitpunkt dürften wohl schon drei andere Impfstoff-Hersteller genug Dosen für alle erwachsenen US-Bürgerinnen und Bürger produziert haben. " ],
  "articleContentTranslated" : [ "Astra Zeneca tarafından yapılan kapsamlı bir faz III çalışması, aşıya çok iyi sonuçlar veriyor. ABD, Şili ve Peru'dan tüm yaş gruplarından 32.000'den fazla gönüllü, dört hafta arayla iki doz Astra Zeneca aşısı veya bir plasebo aldı.", "Bu veriler, İngiltere'den mevcut \"gerçek dünya verilerini\" ve Brezilya ve Güney Afrika'dan çalışma verilerini tamamlar. Bu yeni testten elde edilen veriler gösteriyor ki: Aşı, ciddi hastalıklara karşı yüzde 100 ve semptomatik hastalıklara karşı yüzde 79 koruma sağlıyor.", "Ek olarak, çalışmada herhangi bir güvenlik endişesi bildirilmemiştir. The Guardian ayrıca, ABD çalışmasının özellikle kan pıhtıları ve serebral ven trombozu riskine de baktığını bildirdi - AB'de aşılanmış kişiler arasında rapor edilen yaklaşık 18 vaka heyecanı yaşandıktan sonra.", "İnceleme komitesi, “en az bir doz aşı alan 21.583 katılımcı arasında, tromboz riskinde artış bulunmadığını bildirdi.", "Katılımcılar arasında spesifik serebral ven trombozu araştırması sırasında, buna karşılık gelen hiçbir olay bulunamadı. \"Bu yeni verilerle, geliştiriciler şimdi ABD'de bir acil durum lisansı için başvuracaklar.", "Bununla birlikte, New York Times, böyle bir onayın ABD'de büyük bir fark yaratma ihtimalinin düşük olduğunu bildiriyor.", "Çünkü aşı Mayıs ayına kadar orada bulunamayacaktı ve o zamana kadar diğer üç aşı üreticisinin tüm yetişkin ABD vatandaşları için yeterli doz üretmiş olması gerekiyordu." ]
}