{
  "id" : "T4t5pWWh",
  "url" : "https://kurier.at/sport/fussball/bundesliga-der-lask-wirbt-um-austria-stuermer-christoph-monschein/401191417",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:45:49Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4944766/46-167616105.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der LASK wirbt um Austria-Stürmer Christoph Monschein",
  "articleTitleTranslated" : "LASK, Avusturyalı forvet Christoph Monschein'in reklamını yaptı",
  "articleContent" : [ "Der LASK hat KURIER-Informationen zufolge eine weitere Anstrengung unternommen, was eine Verstärkung für den kommenden Sommer betrifft. Demzufolge wollen die Linzer Stürmer Christoph Monschein ablösefrei von der Austria holen, es fehlt aber noch die finale Unterschrift.", "Die Wiener haben sich zwar um den Stürmer bemüht, ihm auch ein vernünftiges Angebot für einen neuen Vertrag gemacht, doch der LASK hat offenbar bessere Argumente und Asse im Ärmel.", "Der Austria war bekannt, dass der LASK zu Beginn des Jahres schon sein Interesse am Stürmer angemeldet hatte, wie es auch laut den Transferregeln erlaubt ist bei einem Spieler, dessen Vertrag innerhalb des kommenden halben Jahres ausläuft.", "Monschein hat bisher in 103 Spielen für die Austria 35 Treffer erzielt, schaffte über die Violetten auch den Sprung in den erweiterten Kader des Nationalteams und kam mittlerweile auf ein A-Länderspiel.", "Schon in der vergangenen Woche ist sich Monschein mit den Linzern grundsätzlich einig geworden. Beim LASK kehrt im Sommer Mittelstürmer Marko Raguz von einem Kreuzbandriss zurück, dazu endet auch die Leihe von Alexander Schmidt, der derzeit in St.", "Pölten \"geparkt\" ist. Johannes Eggestein indes wird die Linzer wieder zurück in Richtung Werder Bremen verlassen." ],
  "articleContentTranslated" : [ "KURIER'in verdiği bilgilere göre LASK, önümüzdeki yaz için takviye konusunda daha fazla çaba gösterdi. Sonuç olarak, Linz forvet Avusturya'dan Christoph Monschein'i bedavaya almak istiyor, ancak son imza hala eksik.", "Viyanalılar forvet oyuncuyu almaya çalıştı ve ona yeni bir sözleşme için makul bir teklif yaptı, ancak görünüşe göre LASK'ın daha iyi argümanları var ve kolunu yükseltiyor.", "Avusturya, LASK'ın forvetle ilgisini, önümüzdeki altı ay içinde sona erecek bir oyuncu için transfer kuralları uyarınca da izin verildiği gibi, yılın başında zaten duyurduğunu biliyordu.", "Monschein şu ana kadar Avusturya için 103 maçta 35 gol attı, menekşelerle milli takımın genişletilmiş kadrosuna sıçradı ve şimdi uluslararası bir maç oynadı.", "Geçtiğimiz hafta Monschein, Linzerler ile temel bir anlaşmaya vardı. LASK'da, orta forvet Marko Raguz, yazın çapraz bağ kopmasından ve şu anda St.Petersburg'da bulunan Alexander Schmidt'ten kredi aldı.", "Pölten \"park halindedir\". Bu arada Johannes Eggestein, Linz takımını Werder Bremen'e doğru terk edecek." ]
}