{
  "id" : "t4UMQluz",
  "url" : "https://kurier.at/sport/fussball/kuehbauer-so-gut-wie-villarreal-koennen-wir-es-mit-rapid-nicht/401194147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:20:21Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4950943/46-174242950.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kühbauer: \"So gut wie Villarreal können wir es mit Rapid nicht\"",
  "articleTitleTranslated" : "Kühbauer: \"Rapid ve Villarreal ile bunu yapamayız\"",
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer spricht über das Spitzenspiel gegen Salzburg und die anstehende Rückkehr von drei Verletzten. Wie viele Fußball-Fans saß auch Didi Kühbauer Donnerstagabend vor dem Fernseher.", "Der Rapid-Trainer verfolgte das 1:4 von Wolfsberg gegen Tottenham und danach – mit besonderem Interesse – das 2:0 von Villarreal in Salzburg. Der Serienmeister ist der nächste Gegner der Rapidler, am Sonntag in einem echten Spitzenspiel (17 Uhr).", "Die Heimniederlage der Salzburger in der Europa League lag für Kühbauer mehr an den Spaniern als an den Hausherren: „Das war von Villarreal wirklich unglaublich gut gespielt. Sie haben sich nie unter Druck setzen lassen.", "Vor allem vor der Pause hat vom Tormann bis zum Stürmer jeder Spieler stets die richtigen Entscheidungen getroffen, auch unter großer Bedrängnis.“ Das Resümee des Burgenländers: „Ich sag’s ganz deutlich: So gut wie Villarreal können wir es nicht.", "Am liebsten würde jeder so spielen gegen Salzburg, aber diese Qualität einer spanischen Spitzenmannschaft haben wir nicht“ Chancen auf Punkte rechnen sich die Hütteldorfer natürlich trotzdem aus: „Wir müssen das, was wir uns erarbeitet haben, auf den Platz bringen“", "Es wird eben weniger Ballstafetten als bei den Spaniern, dafür mehr Zweikämpfe geben.  “ Ljubicic spielt - aber wo? Eine Verstärkung sollte die Rückkehr von Dejan Ljubicic sein.", "Die Verletzung nach einem Foul des Red-Bull-Talents Pokorny im SKN-Dress ist ausgeheilt: „Dejan hat keine Schmerzen mehr und diese Woche voll trainiert“ Wo der Kapitän spielt – in der gegen die Bullen üblichen Dreierkette, oder im defensiven Mittelfeld – lässt Kühbauer offen: „Er kann beides“", "Kapitäne: Ljubicic (re.) ist wieder fit, Hofmann soll bald folgen© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Nicht mit dabei sein wird Max Hofmann, der nächste Woche gegen Ried sein Comeback geben sollte.  “", "Vielleicht bildet der verhinderte Abwehrchef wieder eine Reise-Gemeinschaft mit Christopher Dibon. Bereits in Pasching beim 2:1 gegen den LASK saßen die Verteidiger auf der Tribüne.", "Der feine Unterschied: Diesmal wird Dibon schon von seinen Trainingseindrücken erzählen können. 2 Comebacks rücken näher Kühbauer bestätigte, dass Dibon am Freitagnachmittag Teil des Mannschaftstrainings wäre: „Er wird erstmals mit der Mannschaft auf dem Feld einiges machen“", "Ausgerechnet in Salzburg (0:2), zum Start der Meistergruppe, hatte sich der Routinier am Knie schwer verletzt.  “ Nicht nur das Kreuzband war kaputt. Acht Monate später rückt das Comeback näher. Voll im Training steht mittlerweile Philipp Schobesberger.", "„Der Schobi wird in den kommenden Wochen mal wo einlaufen“, sagt Kühbauer. Vielleicht geht sich noch im Februar ein Einsatz bei Rapid II für den seit 14 Monaten verletzten Flügelflitzer aus." ],
  "articleContentTranslated" : [ "Hızlı teknik direktör Didi Kühbauer, Salzburg'a karşı oynanacak en iyi maçtan ve üç sakatlığın yaklaşan dönüşünden bahsediyor. Birçok futbol taraftarı gibi Didi Kühbauer de Perşembe akşamı televizyonun karşısına oturdu.", "Hızlı antrenör, Wolfsberg'in Tottenham karşısında 4-1'i ve ardından - özellikle ilgiyle - Salzburg'daki Villarreal'i 2-0 takip etti. Seri şampiyonu, Pazar günü gerçek bir top maçında (17:00) Rapidler'ın bir sonraki rakibi.", "Kühbauer için, Salzburg'un Avrupa Ligi'nde kendi sahasında yenilmesi, ev sahiplerinden çok İspanyollar yüzünden oldu: “Villarreal gerçekten çok iyi oynadı. Kendinize baskı uygulanmasına asla izin vermezsiniz.", "Özellikle moladan önce, kaleciden forvet oyuncusuna kadar her oyuncu, büyük sıkıntılar altında bile her zaman doğru kararlar verdi. \"Burgenlander bunu şöyle özetliyor:\" Bunu çok açık bir şekilde ifade edeceğim: Bunu Villarreal kadar iyi yapamayız. .", "Herkes Salzburg'a karşı bu şekilde oynamak ister, ancak biz üst düzey bir İspanyol takımı kalitesine sahip değiliz. \"Elbette, Hütteldorfer'ın hala puan alma şansı var:\" Kazandığımızı sahaya getirmeliyiz. \"", "İspanyollardan daha az top rölesi olacak, ancak daha fazla düello olacak. “Ljubicic oynuyor - ama nerede? Dejan Ljubiciç'in dönüşü bir takviye olmalı.", "Red Bull'un yetenekli Pokorny'nin SKN elbisesiyle yaptığı faul sonrası sakatlık iyileşti: \"Dejan artık acı çekmiyor ve bu hafta tam anlamıyla antrenman yapıyor\" Kaptan, Bulls'a karşı olağan olan üç yollu zincirde veya defansif orta sahada - yaprakların Kühbauer açıkça: \"O hem yapabilirim\"", "Kaptanlar: Ljubicic (sağda) yine formda, Hofmann yakında takip etmeli © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Önümüzdeki hafta Ried'e geri dönüş yapacak olan Max Hofmann orada olmayacak. \"", "Belki de önlenen savunma şefi Christopher Dibon ile yeniden bir seyahat topluluğu oluşturacaktır. Savunmacılar, LASK'a karşı 2-1'lik galibiyette Pasching'de zaten tribündeydiler.", "İnce fark: Bu sefer Dibon, eğitim izlenimlerini anlatabilecek. 2 geri dönüş yaklaşıyor Kühbauer, Dibon'un Cuma öğleden sonra takım antrenmanının bir parçası olacağını doğruladı: \"Sahada ilk kez takımla çok şey yapacak\"", "Salzburg'da her yerde (0: 2), şampiyona grubunun başlangıcında, gazi dizini ciddi şekilde yaraladı. Kırılan sadece çapraz bağ değildi. Sekiz ay sonra geri dönüş yaklaşıyor. Philipp Schobesberger artık tam anlamıyla eğitimde.", "Kühbauer, \"Schobi önümüzdeki haftalarda bir yere varacak\" diyor. 14 aydır yaralanan kanat yarışçısı için belki Şubat ayında Rapid II'de bir konuşlanma olacak." ]
}