{
  "id" : "T5CODIo9",
  "url" : "https://kurier.at/wirtschaft/gruene-anleihen-erreichen-rekordniveau/401166801",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:49:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüne Anleihen erreichen Rekordniveau",
  "articleTitleTranslated" : "Yeşil tahviller rekor seviyelere ulaştı",
  "articleContent" : [ "Die weltweite Emission grüner Anleihen hat 2020 einer Studie zufolge ein Rekordniveau erreicht. Sie summierten sich auf 269,5 Mrd. Dollar (221,66 Mrd. Euro), wie aus einem am Montag veröffentlichten Bericht des in London ansässigen gemeinnützigen Verbandes Climate Bonds Initiative (CBI) hervorgeht.", "Allerdings lag die Summe nur knapp über der von 2019 von 266,5 Milliarden Dollar, da die Corona-Krise die Ausgabe der Papiere zwischenzeitlich erheblich bremste. Weiterer Anstieg erwartet Für dieses Jahr rechnet die CBI mit einem deutlichen Anstieg des Volumens auf 400 bis 450 Mrd.", "Dollar. \"2021 könnte ein nachhaltiges Wiedererstarken ermöglichen\", erwartet der CBI. Grüne Anleihen sind festverzinsliche Wertpapiere, für die es seit 2007 einen Markt gibt.", "Das bei der Ausgabe bei Investoren eingesammelte Kapital muss konkreten Energie- und Umweltprojekten zugewiesen werden, die zum nachhaltigen und klimafreundlichen Umbau der Wirtschaft beitragen sollen.", "Größter Markt waren im vergangenen Jahr den Angaben nach die USA mit einem Gesamtvolumen von 51,1 Mrd. Dollar, gefolgt von Deutschland mit 40,2 Mrd. Dollar und Frankreich mit 32,1 Mrd. Dollar. Die deutsche Finanzagentur des Bundes will in diesem Jahr den Bereich grüner Anleihen ausbauen.", "So soll erstmals ein Bond mit 30-jähriger Laufzeit angeboten werden. Im vergangenen September hatte der Bund erstmals eine grüne Anleihe an den Markt gebracht, die auf enormes Interesse im In- und Ausland gestoßen war.", "Sie hat eine Laufzeit von zehn Jahren. Anfang November folgte die erste Anleihe mit fünfjähriger Laufzeit. Mit dem Geld sollen unter anderem nachhaltige Verkehrssysteme gefördert und CO2-Emissionen von Fahrzeugen reduziert werden.", "Der Bund ist mit grünen Anleihen vergleichsweise spät dran. Länder wie Frankreich und Dänemark, aber auch Unternehmen und Banken begeben solche Papiere schon seit einiger Zeit.", "In diesem Jahr dürften auch die USA noch stärker am Markt aktiv werden - nicht zuletzt beflügelt durch den neuen Präsidenten Joe Biden, der kurz nach Amtsantritt dem erneuten Beitritt der USA zum Pariser Klimaschutzabkommen veranlasste." ],
  "articleContentTranslated" : [ "Yapılan bir araştırmaya göre, küresel yeşil tahvil ihracı 2020 yılında rekor seviyeye ulaştı. Londra merkezli kar amacı gütmeyen kuruluş Climate Bonds Initiative (CBI) tarafından Pazartesi günü yayınlanan bir rapora göre toplam 269.5 milyar $ (221.66 milyar €) oldu.", "Bununla birlikte, Corona krizi bu arada gazete basımını önemli ölçüde yavaşlattığı için, toplam 2019 rakamının sadece biraz üzerinde 266,5 milyar dolardı. Daha fazla artış bekleniyor Bu yıl için CBI, hacimde 400 ila 450 milyara önemli bir artış bekliyor.", "Dolar. CBI, \"2021 sürdürülebilir bir toparlanmayı mümkün kılabilir\" diye tahmin ediyor. Yeşil tahviller, 2007'den beri pazarlanan sabit getirili menkul kıymetlerdir.", "İhraç edilirken yatırımcılardan toplanan sermaye, ekonominin sürdürülebilir ve iklim dostu yeniden yapılanmasına katkıda bulunmayı amaçlayan belirli enerji ve çevre projelerine tahsis edilmelidir.", "Son bir yıl içinde en büyük pazar 51,1 milyar dolar ile ABD olurken, onu 40,2 milyar dolarla Almanya ve 32,1 milyar dolarla Fransa izledi. Alman federal finans kurumu bu yıl yeşil tahvil alanını genişletmek istiyor.", "İlk defa 30 yıl vadeli bir tahvil teklif edilecek. Geçtiğimiz Eylül ayında federal hükümet ilk kez bir yeşil tahvil ihracı başlattı ve bu, yurtiçi ve yurtdışında büyük ilgi uyandırdı.", "On yıllık bir süresi vardır. İlk beş yıllık tahvil, Kasım ayının başında geldi. Diğer şeylerin yanı sıra, paranın sürdürülebilir ulaşım sistemlerini teşvik etmesi ve araçlardan CO2 emisyonlarını azaltması amaçlanıyor.", "Federal hükümet yeşil tahvillerde nispeten geç kaldı. Şirketler ve bankaların yanı sıra Fransa ve Danimarka gibi ülkeler bir süredir bu tür belgeler yayınlıyor.", "Bu yıl, ABD de pazarda daha da aktif hale gelmeli - en azından ABD'yi göreve geldikten kısa bir süre sonra Paris Anlaşması'na yeniden katılmaya sevk eden yeni Başkan Joe Biden tarafından teşvik edildi." ]
}