{
  "id" : "t5QoCWu9",
  "url" : "https://kurier.at/wirtschaft/eurocontrol-heuer-51-prozent-des-vorkrisen-luftverkehrs/401146737",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T15:52:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3771047/20190913-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eurocontrol: Heuer 51 Prozent des Vorkrisen-Luftverkehrs",
  "articleTitleTranslated" : "Eurocontrol: Bu yıl kriz öncesi hava trafiğinin yüzde 51'i",
  "articleContent" : [ "Die Lotsen-Dachorganisation erwartet 2021 nur eine langsame Erholung der Branche. Europas Luftverkehrsindustrie wird sich nach Einschätzung der Lotsen-Dachorganisation Eurocontrol im laufenden Jahr nur langsam vom Corona-Schock erholen.", "Nach dem Verlust von rund 6,1 Mio. Flügen und 1,7 Mrd. Passagieren im vergangenen Jahr rechnen die Experten für 2021 lediglich mit 51 Prozent des Vorkrisen-Niveaus, heißt es in einer in Brüssel veröffentlichten Analyse.", "Weitere Finanzhilfen seien voraussichtlich vor allem für die Flughäfen notwendig, nachdem im abgelaufenen Jahr in erster Linie die Fluggesellschaften Staatshilfen erhalten hatten. Unter den großen Airlines musste die Lufthansa Group besonders viele Flüge absagen, laut Eurocontrol 67 Prozent.", "Auf ähnliche Werte kommen Easyjet (-67 Prozent) und die British Airways-Mutter IAG (-65 Prozent). Ryanair hat im vergangenen Jahr 59 Prozent weniger Flüge absolviert als 2019 und Air France/KLM 55 Prozent weniger.", "Der Frankfurter Flughafen verlor seinen ersten Platz als verkehrsreichster Flughafen 2019 an Amsterdam, wo die Rückgänge der Flugbewegungen etwas weniger drastisch ausfielen.", "Zum Jahresende waren laut Eurocontrol 51 Prozent der Flotte europäischer Verkehrsflugzeuge geparkt, 4.118 von 8.048 Flugzeugen. Auf dem Höhepunkt der Pandemie im April waren es sogar 87 Prozent gewesen." ],
  "articleContentTranslated" : [ "Lotsen şemsiye organizasyonu, endüstrinin 2021'de ancak yavaş bir şekilde toparlanmasını bekliyor. Pilot çatı kuruluşu Eurocontrol'e göre, Avrupa'nın havacılık endüstrisi bu yıl korona şokundan ancak yavaş bir şekilde kurtulacak.", "Brüksel'de yayınlanan bir analize göre, uzmanlar geçen yıl 6,1 milyon uçuş ve 1,7 milyar yolcu kaybının ardından, 2021 kriz öncesi seviyesinin yalnızca yüzde 51'ini bekliyor.", "Özellikle geçen yıl devlet yardımı alan havayolları olduktan sonra, özellikle havalimanları için daha fazla mali yardımın gerekli olması muhtemeldir. Başlıca havayolları arasında Lufthansa Grubu, Eurocontrol'e göre yüzde 67 ile özellikle çok sayıda uçuşu iptal etmek zorunda kaldı.", "Easyjet (yüzde -67) ve British Airways ana IAG'si (yüzde -65) benzer değerlere geliyor. Ryanair geçen yıl 2019'a göre yüzde 59 daha az uçuş gerçekleştirdi ve Air France / KLM yüzde 55 daha az uçuş gerçekleştirdi.", "Frankfurt Havalimanı, 2019'da en yoğun havalimanı olarak ilk sırasını, uçuş hareketlerindeki düşüşün biraz daha az şiddetli olduğu Amsterdam'a kaptırdı.", "Eurocontrol'e göre, yıl sonunda Avrupa ticari uçak filosunun yüzde 51'i, 8.048 uçağın 4.118'i park edildi. Nisan ayında salgının zirvesinde, yüzde 87'ye kadar çıktı." ]
}