{
  "id" : "T5RvViWQ",
  "url" : "https://www.diepresse.com/5945796/Corona_Wiener-Neustadt-abriegeln-Stadt-waere-ueberfordert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T14:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/c/4/5945796/Hauptplatz-main-square-Mariensule-Marian-column-Wiener-Neustadt-Austria-Wiener-Alpen-Alps_1614782772688615_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Neustadt abriegeln? Stadt wäre überfordert",
  "articleTitleTranslated" : "Wiener Neustadt'ı kilitlemek mi? Şehir ezilirdi",
  "articleContent" : [ "Eine Ausreise-Testpflicht für Wiener Neustadt steht im Raum. Das sei nur schwer vorstellbar, so Bürgermeister Schneeberger. In Niederösterreich bereitet derzeit Wiener Neustadt Sorge: Mit einem Wert von 430 hat die Stadt die höchste Sieben-Tage-Inzidenz im Bundesland.", "Erst am Dienstag gab Gesundheitsminister Rudolf Anschober (Grüne) bekannt, dass die Ausreise aus betroffenen Bezirken ab einem Wert von 400 künftig nur noch mit einem negativen Testergebnis möglich sein soll.", "Derzeit ist das Modell, das unter anderem bis Mittwoch in der Zillertaler Gemeinde Mayrhofen galt, für Wiener Neustadt aber nicht geplant, heißt es von Bürgermeister Klaus Schneeberger (ÖVP). „Bisher hat mit mir niemand vom Ministerium darüber gesprochen“, so Schneeberger gegenüber der „Presse“.", "Am Mittwoch wurden aber unter anderem zusätzliche Teststraßen in der Stadt eingerichtet. Wehren würde sich Schneeberger gegen eine Abriegelung nicht.", "„Wenn der Minister meint, das ist der richtige Weg, dann muss er aber auch die Organisation, die Bezahlung und die Auswirkungen verantworten“, so der Bürgermeister.", "„Die Stadt wäre eindeutig überfordert.“ Dass die Abschottung der 45.000-Einwohner-Stadt machbar sei, kann sich Schneeberger schwer vorstellen. „Wir sind Verkehrsknotenpunkt und haben täglich an die 25.000 Pendler – Schüler, Studenten und Leute, die zu ihrem Arbeitsplatz fahren“, so der Bürgermeister.", "Außerdem seien das Landesklinikum und das Landesgericht in der Stadt angesiedelt. Auf die Einwohnerzahl bezogen mache man in Wiener Neustadt österreichweit die meisten Testungen, betont Schneeberger. Er erklärt sich die hohen Fallzahlen mit der britischen Mutante und der „Urbanität“.", "Schneeberger vermutet, dass Wiener Neustadt nur die „Spitze des Eisbergs“ sei. Damit vor Ostern auch in der Statutarstadt „weitere Lockerungsschritte“ gesetzt werden können, wurden die Maßnahmen gegen das Virus aufgestockt.", "Seit Mittwoch werden an zusätzlichen Standorten in der Neudörfler Straße, am Parkplatz Zollamt in der Neunkirchner Straße sowie am Parkplatz Einkaufszentrum Nord Antigentests angeboten. Außerdem sei mit dem Land vereinbart, dass ab dem 16.  März in der Stadt eine Impstraße installiert wird.", "In der Arena Nova sollen der breiten Bevölkerung, nach Alter abgestuft, Injektionen verabreicht werden können. Verschärfte Kontrollen der Polizei kündigte Schneeberger außerdem an. Und in Kooperation mit den „Covidfighters“ seien in den Schulen über 14 Tage hinweg Gurgeltests möglich.", "„Alle Schüler in Wiener Neustadt werden getesteten“, so Schneeberger. Ist die Abschottung von Regionen der richtige Weg? Diskutieren Sie mit! >>> Hier geht's zum Forum Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?", "Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Wiener Neustadt için bir çıkış testi yükümlülüğü odada. Bunu hayal etmenin zor olduğunu söyledi Belediye Başkanı Schneeberger. Wiener Neustadt şu anda Aşağı Avusturya'da endişeye neden oluyor: 430 değeriyle, şehir eyaletteki en yüksek yedi günlük insidansa sahip.", "Salı gününe kadar Sağlık Bakanı Rudolf Anschober (Yeşiller) etkilenen ilçeleri 400'ün üzerinde bırakmanın ancak olumsuz bir test sonucu ile mümkün olabileceğini açıkladı.", "Belediye Başkanı Klaus Schneeberger'e (ÖVP) göre, Mayrhofen'in Zillertal topluluğunda Çarşamba gününe kadar geçerli olan model şu anda Wiener Neustadt için planlanmıyor. Schneeberger, “Şu ana kadar bakanlıktan hiç kimse bana bundan bahsetmedi” dedi.", "Ancak Çarşamba günü, diğer şeylerin yanı sıra şehirde ek test yolları kuruldu. Schneeberger kilitlenmeye karşı kendini savunmayacaktır.", "Belediye başkanı, \"Bakan bunun doğru yol olduğunu düşünüyorsa, organizasyondan, ödemeden ve sonuçlardan da sorumlu olmalıdır.\" Dedi.", "“Şehir açıkça alt üst olur.” Schneeberger, 45.000 nüfuslu şehrin izolasyonunun mümkün olacağını hayal bile edemez. Belediye başkanı, \"Bir trafik kavşağındayız ve her gün yaklaşık 25.000 yolcumuz var - okul çocukları, öğrenciler ve işyerlerine arabayla gelen insanlar,\" dedi.", "Ayrıca, devlet kliniği ve bölge mahkemesi de şehirde bulunmaktadır. Schneeberger, nüfus açısından Wiener Neustadt'ın en çok testi Avusturya'da gerçekleştirdiğini vurguluyor. İngiliz mutant ve \"şehircilik\" ile ilgili çok sayıda vaka olduğunu açıklıyor.", "Schneeberger, Wiener Neustadt'ın \"buzdağının görünen yüzü\" olduğundan şüpheleniyor. Paskalya öncesi yasal şehirde “daha fazla rahatlama adımları” atılabilmesi için virüse karşı tedbirler artırıldı.", "Çarşamba gününden bu yana, Neudörfler Strasse'deki ek lokasyonlarda, Neunkirchner Strasse'deki Zollamt otoparkında ve alışveriş merkezi North otoparkında antijen testleri uygulanıyor. Ayrıca 16 Mart'tan itibaren şehre bir Impstraße kurulacağı konusunda da devlet ile mutabık kalınmıştır.", "Arena Nova'da enjeksiyonlar halka yapılmalı, yaşa göre derecelendirilmelidir. Schneeberger ayrıca polisin denetimlerini sıkılaştırdığını da duyurdu. Ve \"Covidfighters\" ile işbirliği içinde, okullarda 14 gün boyunca lıkırdama testleri yapılabilir.", "Schneeberger, \"Wiener Neustadt'taki tüm öğrenciler test edildi\" diyor. Bölgelerin izolasyonu doğru yol mu? Bizimle tartışın! >>> Forum için burayı tıklayın Daha düşük enfeksiyon sayısına sahip federal eyaletler için daha fazla özgürlük?", "Bizimle tartışın! >>> Foruma bu yol" ]
}