{
  "id" : "t8C6UZ8h",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-kurz-favorisiert-top-experten-martin-kocher-fuer-arbeitsministerium/401151378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:59:54Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4863885/46-173986259.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aschbacher-Nachfolge: Martin Kocher wird neuer Arbeitsminister ohne Familienagenden",
  "articleTitleTranslated" : "Aschbacher'in halefi: Martin Kocher, aile gündemleri olmadan yeni çalışma bakanı oldu",
  "articleContent" : [ "Zum Schluss bedankte sich Kocher bei seinen Mitarbeitern im Institut für Höhere Studien. Kocher wird sich allerdings allein auf den Arbeitsmarkt konzentrieren. Die Familien- und Jugendagenden werden von Integrationsministerin Susanne Raab übernommen, so Bundeskanzler Kurz auf Nachfrage. ", "Kocher leitet seit 2016 IHS Der Salzburger, geboren 1973, ist studierter Volkswirt mit Forschungsschwerpunkt Verhaltensökonomie. Seit 2016 leitet Kocher das IHS, seit 2020 ist er auch Vorsitzender des Fiskalrats, eines Kontrollgremiums für das Gebaren der öffentlichen Haushalte.", "Kocher ist vielen Menschen bekannt durch seine wirtschaftspolitischen Analysen in den Medien. Das IHS erstellt auch gemeinsam mit dem WIFO die regelmäßigen Konjunkturprognosen, auf deren Basis die Regierung das Budget erstellt.", "IHS, Fiskalrat und Forschung Derzeit bringt Kocher drei Jobs unter einen Hut. Neben der Leitung des IHS und des Fiskalrates, womit er quasi Wächter über Österreichs Staatsschulden ist, lehrt der Verhaltensökonom auch an der Universität Wien.", "In seiner Forschung beschäftigt sich Martin Kocher mit zahlreichen Themen aus dem Gebiet der experimentellen Verhaltensökonomie, die sich mit den psychologischen Grundlagen des ökonomischen Verhaltens befasst.", "Dazu hat er auch zahlreiche Bücher und Artikel verfasst. Er gilt als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland.", "So veröffentlichte er beispielsweise Arbeiten zum Einfluss von Zeitdruck auf individuelle Entscheidungen oder die Entwicklung von Präferenzen bei Kindern und Heranwachsenden.", "Auf dem Gebiet der Sportökonomik zeigte Kocher beispielsweise mit seinem Koautor Matthias Sutter, dass Schiedsrichter häufig zugunsten der Heimmannschaft urteilen, wenn diese zurückliegt." ],
  "articleContentTranslated" : [ "Son olarak Kocher, Institute for Advanced Studies'teki personeline teşekkür etti. Bununla birlikte, Kocher yalnızca işgücü piyasasına odaklanacaktır. Federal Başbakan Kurz, sorulduğunda aile ve gençlik gündemlerinin Entegrasyon Bakanı Susanne Raab tarafından üstlenileceğini söyledi.", "Kocher, 2016'dan beri IHS'ye başkanlık ediyor 1973 doğumlu Der Salzburger, davranışsal ekonomi üzerine araştırma odaklı bir yüksek lisans ekonomisti. Kocher, 2016'dan beri IHS'ye başkanlık ediyor ve 2020'den beri de kamu maliyesinin yürütülmesi için bir kontrol organı olan Mali Konseyin başkanıdır.", "Kocher, medyadaki ekonomi politikası analizleriyle birçok kişi tarafından tanınır. IHS ayrıca WIFO ile birlikte, hükümetin bütçeyi hazırladığı temelde düzenli ekonomik tahminleri hazırlar.", "IHS, Mali Konsey ve Araştırma Kocher'in şu anda tek çatı altında üç işi var. Davranış ekonomisti, Avusturya'nın ulusal borcunun koruyucusu yapan IHS ve Mali Konsey'e liderlik etmenin yanı sıra, Viyana Üniversitesi'nde de ders veriyor.", "Martin Kocher araştırmasında, ekonomik davranışın psikolojik temellerini ele alan deneysel davranışsal ekonomi alanından çok sayıda konuyu ele alıyor.", "Ayrıca bu konuda çok sayıda kitap ve makale yazmıştır. Almanya'da deneysel ekonomik araştırma alanındaki en aktif araştırmacılardan biri olarak kabul edilir.", "Örneğin, zaman baskısının bireysel kararlar üzerindeki etkisi veya çocuklarda ve ergenlerde tercihlerin gelişimi üzerine çalışmalar yayınladı.", "Örneğin spor ekonomisi alanında, Kocher ve yardımcı yazarı Matthias Sutter, hakemlerin geride kaldıklarında genellikle ev sahibi takım lehine karar verdiklerini gösterdi." ]
}