{
  "id" : "t8cUSHcA",
  "url" : "https://sport.orf.at/stories/3072322/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T20:32:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stand im Herren-Slalom in Schladming ab 17.45 Uhr",
  "articleTitleTranslated" : "Saat 17: 45'ten itibaren Schladming'de erkekler slalomunda durun.",
  "articleContent" : [ "Stand im Herren-Slalom in Schladming ab 17.45 Uhr Vor der WM in Cortina d’Ampezzo (8. bis 21.  Februar) stehen für die Herren noch drei Weltcup-Slaloms auf dem Programm. Der nächste ist am Dienstag in Schladming.", "Manuell Feller, der wie Marco Schwarz das WM-Ticket schon fix in der Tasche hat, eröffnet das Rennen mit Startnummer eins. Schwarz folgt als Fünfter.", "Die weiteren Österreicher beim Nightrace sind Fabio Gstrein (Startnummer 8), Michael Matt (13), Adrian Pertl (21), Christian Hirschbühl (24), Marc Digruber (36) und Johannes Strolz (43). Insgesamt 71 Läufer sind am Start.", "Der erste Durchgang ist ab 17.45 Uhr live in ORF1 und im Livestream zu sehen. Übertragungsbeginn ist 17.00 Uhr. Die Entscheidung folgt ab 20.45 Uhr ebenfalls live in ORF1 und im Livestream. Übertragungsbeginn ist 20.15 Uhr.", "Startliste und interessante Fakten in sport.ORF.at/skialpin" ],
  "articleContentTranslated" : [ "Schladming'de saat 17.55'te erkekler slalomunda durun.Cortina d’Ampezzo'daki Dünya Şampiyonasından önce (8-21 Şubat) erkekler için programda üç tane daha Dünya Kupası slalomu var. Bir sonraki Salı günü Schladming'de.", "Zaten Marco Schwarz gibi Dünya Kupası bileti cebinde olan Manuell Feller, yarışı bir numaralı startla açıyor. Beşinci sırayı siyah takip ediyor.", "Nightrace'deki diğer Avusturyalılar Fabio Gstrein (8 numaralı başlangıç), Michael Matt (13), Adrian Pertl (21), Christian Hirschbühl (24), Marc Digruber (36) ve Johannes Strolz (43). Başlangıçta toplam 71 koşucu var.", "İlk tur, ORF1'de canlı olarak ve saat 17: 45'ten itibaren canlı yayında izlenebilir. Yayın 17.00'da başlıyor. Karar, aynı zamanda ORF1'de ve canlı yayında saat 8.45'ten sonra alınacak. Yayın 20: 15'te başlıyor.", "Sport.ORF.at/skialpin'deki başlangıç listesi ve ilginç gerçekler" ]
}