{
  "id" : "T8FK9DcH",
  "url" : "https://kurier.at/chronik/oesterreich/lawinenabgang-in-tirol-forderte-zwei-todesopfer/401174182",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T05:43:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2771765/78350011444041580_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lawinenabgang in Tirol forderte zwei Todesopfer",
  "articleTitleTranslated" : "Tirol'de çığ iki can aldı",
  "articleContent" : [ "Ein Lawinenabgang in Sellrain in den Stubaier Alpen in Tirol hat zwei Todesopfer gefordert.", "Wie die Polizei am Montag mitteilte, hatten die beiden einheimischen Skitourengeher - eine 38-Jährige und ein 37-Jähriger - bereits am Samstag bei einer Abfahrt im freien Skiraum ein 30 Meter breites und rund 150 Meter langes Schneebrett ausgelöst und waren von diesem komplett verschüttet worden.", "Erst Sonntagabend wurden sie schließlich durch Suchmannschaften tot geborgen. Airbagrucksack geortet Angehörige des Tirolers hatten Sonntagnachmittag eine Abgängigkeitsanzeige erstattet. Zudem war an einem Parkplatz der bereits eingeschneite Pkw der Frau vorgefunden worden.", "Daraufhin startete sofort eine Suchaktion unter Beteiligung der Sellrainer Bergrettung und eines Notarzthubschraubers. Schließlich ortete man im Bereich der Kühgrüblalm einen Lawinenkegel und daraufhin die roten Airbags eines Airbagrucksacks.", "Eine Suchmannschaft der Bergrettung wurde zum Lawinenkegel geflogen. Aufgrund von Dunkelheit und Nebel mussten weitere Suchmannschaften über die Rodelbahn der Juifenalm zum Lawinenkegel aufsteigen. Schließlich konnten die beiden Vermissten mit einem LVS-Gerät lokalisiert und ausgegraben werden.", "Im Einsatz standen die Bergrettung Sellraintal mit 30 Mann, die Freiwillige Feuerwehr Gries im Sellrain mit 15 Mann und drei Fahrzeugen, die Alpinpolizei mit zwei Beamten, die Crew des Notarzthubschraubers C1 sowie eine Polizeistreife.", "Die beiden Tiroler hatten am Samstag eine Skitour über die Juifenalm und die Kühgrüblalm in Richtung zum Gipfel \"Auf Sömen\" unternommen." ],
  "articleContentTranslated" : [ "Tirol'deki Stubai Alpleri'ndeki Sellrain'de bir çığ iki can aldı.", "Polisin Pazartesi günü duyurduğu gibi, iki yerel kayak gezgini - 38 yaşında biri 37 yaşında - Cumartesi günü alçalırken 30 metre genişliğinde ve yaklaşık 150 metre uzunluğunda bir kar tabakasını tetikledi. açık kayak alanında ve tamamen onun tarafından toprağa verildi.", "Pazar akşamına kadar arama ekipleri tarafından nihayet ölü bulundu. Hava yastığı sırt çantası bulunan Tyrolean Akrabaları, Pazar günü öğleden sonra bir devamsızlık bildiriminde bulundu. Ayrıca, karla kaplı olan kadının arabası da bir otoparkta bulundu.", "Sellrainer dağda kurtarma hizmeti ve acil doktor helikopterinin katılımıyla hemen arama başladı. Son olarak Kühgrüblalm bölgesinde bir çığ konisi ve ardından bir hava yastığı sırt çantasına kırmızı hava yastıkları yerleştirildi.", "Bir dağ kurtarma arama ekibi çığ konisine doğru uçtu. Karanlık ve sis nedeniyle, diğer arama ekipleri, çığ konisine kadar Juifenalm kızak pistine tırmanmak zorunda kaldı. Sonunda, iki kayıp kişi tespit edildi ve çığ alıcı vericisi ile kazılarak çıkarıldı.", "30 kişiyle Sellraintal dağ kurtarma hizmeti, 15 adam ve üç araçla gönüllü itfaiye Gries im Sellrain, iki memurlu alp polisi, C1 helikopterinin mürettebatı ve bir polis devriyesi eylem halindeydi.", "İki Tirol, Cumartesi günü Juifenalm ve Kühgrüblalm üzerinden \"Auf Sömen\" zirvesine doğru bir kayak turu yaptı." ]
}