{
  "id" : "T9fO9EOU",
  "url" : "https://kurier.at/wirtschaft/corona-positiv-obacht-bei-der-muelltrennung/401102634",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:33:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-positiv? Obacht bei der Mülltrennung",
  "articleTitleTranslated" : "Corona pozitif mi? Atıkları ayırırken dikkatli olun",
  "articleContent" : [ "Haushaltsabfälle, mit denen Corona-Erkrankte Kontakt hatten, gehören ausschließlich in den Restmüll.  Österreich ist im harten Lockdown - nach wie vor gibt es täglich mehrere Tausend Neuinfektionen. ", "Die überwiegende Mehrheit davon kann die Quarantäne zu Hause verbringen.  Der Verband Österreichischer Entsorgungsbetriebe (VOEB) weist nun via Aussendung eindringlich darauf hin, dass jede Art von Haushaltsabfall, mit denen positiv Getestete in Kontakt waren, ausschließlich im Restmüll entsorgt werden soll.", "Dazu gehören sowohl leere PET-Flaschen, die sonst in der gelben Tonne oder im gelben Sack gesammelt werden, als auch die alte Tageszeitung, die sonst zum Altpapier gehört.", "Auch wichtig: Gängige Mundschutzmasken oder Einweg-Handschuhe dürfen ebenfalls nur im Restmüll entsorgt werden.   Müll wird verbrannt Corona-Abfälle werden thermisch verwertet, also verbrannt.", "So werden die Mitarbeiter der Abfall- und Ressourcenunternehmen vor einer möglichen Ansteckung geschützt.   Das Virus SARS-CoV-2 wird vorranging über Tröpfcheninfektion übertragen, man kann sich aber auch über Schmierinfektion, also über kontaminierte Oberflächen, anstecken.", "Je nach Material gehen Experten von einer Überlebensdauer des Virus von bis zu drei Tagen aus.  Gabriele Jüly, Präsidentin des VOEB: „Wir rufen die Bevölkerung dazu auf, Abfälle, die mit dem Corona-Virus verunreinigt sein könnten, separat in einem reißfesten Kunststoffsack zu sammeln und anschließend verschlossen in die Restmülltonne zu entsorgen.", "So hilft jeder mit, dass Mitarbeiter der Abfall- und Ressourcenunternehmen von einer möglichen Ansteckung bestmöglich geschützt sind.“ Eine Corona-Infektion sei aber auch der einzige Grund, auf eine konsequente Mülltrennung zu verzichten, ergänzt Jüly. ", "Mund-Nasen-Schutz im Restmüll entsorgen Gängige, zum einmaligen Gebrauch gedachte Mundschutzmasken sollten, so wie Taschentücher, nach der Verwendung unverzüglich im Restmüll entsorgt werden.", "Davon ausgenommen sind umweltfreundliche Masken aus Baumwolle, die als Kochwäsche (60 bis 90 °C) gewaschen und wiederverwendet werden können, sowie spezielle Schutzmasken für den medizinischen Bereich.", "Jüly: \"Immer öfter sieht man Mundschutzmasken auf den Straßen oder sogar in der Natur liegen – das muss nicht sein!  Sie gehören in den Restmüll.\"" ],
  "articleContentTranslated" : [ "Koronalı kişilerin temas ettiği evsel atıklar, yalnızca kalan atıklar arasında yer alır. Avusturya zorlu bir tecrit altında - her gün hala birkaç bin yeni enfeksiyon var.", "Bunların büyük çoğunluğu evde karantinaya alınabilir. Avusturya Atık Yönetim Şirketleri Birliği (VOEB), test sonucu pozitif çıkan kişilerin temas halinde olduğu her tür evsel atığın yalnızca artık atık olarak atılması gerektiğine dair acil bilgiler gönderiyor.", "Bu, aksi takdirde sarı kutuda veya sarı torbada toplanan boş PET şişeleri ve aksi takdirde atık kağıda ait olan eski günlük gazeteyi içerir.", "Ayrıca önemli: sıradan yüz maskeleri veya tek kullanımlık eldivenler de yalnızca artık atıkla birlikte atılabilir. Atık yakılır Corona atığı termal olarak geri dönüştürülür, yani yakılır.", "Bu şekilde atık ve kaynak şirketlerinin çalışanları olası enfeksiyonlardan korunmuş olur. SARS-CoV-2 virüsü esas olarak damlacık enfeksiyonu yoluyla bulaşır, ancak bulaşmış yüzeyler gibi smear enfeksiyonu yoluyla da enfekte olabilirsiniz.", "Malzemeye bağlı olarak, uzmanlar virüsün üç güne kadar hayatta kalacağını varsayıyor. VOEB Başkanı Gabriele Jüly: “Nüfusu korona virüsü ile kontamine olabilecek atıkları ayrı ayrı yırtılmaya karşı dayanıklı plastik bir çuvalda toplamaya ve ardından artık çöp kutusuna kapalı olarak atmaya çağırıyoruz.", "Bu şekilde, herkes atık ve kaynak şirketlerinin çalışanlarının olası enfeksiyonlardan en iyi şekilde korunmasını sağlamaya yardımcı oluyor. ”Ancak Jüly, tutarlı bir atık ayırmadan vazgeçmenin tek nedeni de bir korona enfeksiyonu.", "Kalan atığa ağız ve burun korumasının atılması Mendil gibi yaygın, tek kullanımlık yüz maskeleri, kullanımdan hemen sonra kalan atığa atılmalıdır.", "Bu, yıkanabilen ve sıcak çamaşır (60 ila 90 ° C) olarak yeniden kullanılabilen pamuktan yapılmış çevre dostu maskeler ve medikal sektör için özel koruyucu maskeler için geçerli değildir.", "Jüly: \"Gittikçe daha çok sokaklarda yüz maskeleri görüyorsunuz ve hatta doğada yatıyor - öyle olmak zorunda değil! Bunlar artık atıklara aittir.\"" ]
}