{
  "id" : "T9OLo2aD",
  "url" : "https://www.diepresse.com/5958380/Gruppe-F_WMQualifikation_Oesterreich-besiegt-Faeroeer-nach-Rueckstand?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T20:42:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/e/c/5958380/4F7C9DE7-308D-42DF-B187-90C21A9D7E0D_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WM-Qualifikation: Österreich besiegt Färöer nach Rückstand",
  "articleTitleTranslated" : "Dünya Kupası elemeleri: Avusturya geride kaldıktan sonra Faroe Adaları'nı mağlup etti",
  "articleContent" : [ "Österreich gewann nach Rückstand und 30 bangen Minuten mit 3:1 gegen Färöer. Am Mittwoch wartet mit Dänemark ein echter Gradmesser. Österreichs Fußball-Nationalmannschaft hat im ersten Heimspiel der WM-Qualifikation die erhofften drei Punkte geholt.", "Tore von Aleksandar Dragović (30.), Christoph Baumgartner (37.) und Saša Kalajdžić (44.) ebneten den Weg zum 3:1-Sieg gegen Färöer. Bereits am Mittwoch (20.45 Uhr, live ORF 1) kommt Gruppenfavorit Dänemark ins Wiener Ernst-Happel-Stadion.", "Nach dem 2:2 in Schottland (nach zweimaliger Führung) zum Auftakt in diese WM-Qualifikation war ein Erfolg gegen Färöer fest eingeplant worden. Dabei sind sogenannte Pflichtsiege oft am schwersten einzufahren, das belegt die Historie, freilich auch die österreichische.", "Schon im September 1990, vor über 30 Jahren, wollte das ÖFB-Team einen solchen Pflichtsieg gegen Färöer einfahren. Am Ende verloren Toni Polster, Andreas Herzog, Gerhard Rodax und Co. gegen eine Amateur-Auswahl aus Fischern, Schafzüchtern, Lehrern und Postbeamten mit 0:1.", "Es war eine der dunkelsten Stunden des rot-weiß-roten Fußballs. Treffen diese beiden Mannschaft in der Gegenwart aufeinander, dann wird natürlich über die Vergangenheit geschrieben und gesprochen.", "Hakan Ericson, schwedischer Teamchef der Färöer, wollte das Rad der Zeit auf dem Rasen des Ernst-Happel-Stadions Sonntagabend zurückdrehen.", "Er liebäugelte im Vorfeld mit einer abermaligen Sensation, sagte: „Wir müssen daran glauben, dass es möglich ist.“ Tatsächlich hatten sich die Färinger, Nummer 107 der Fifa-Weltrangliste, einiges vorgenommen.", "Natürlich verteidigten sie tief, aber es war nicht so, dass sich eine Elf-Mann-Mauer vor den Österreichern aufgebaut hatte. Zumindest zwei, meistens drei Spieler der Gäste waren stets nach vorn orientiert, der Underdog versteckte sich nicht.", "Nach einem kontrollierten Beginn der Foda-Elf tauchten die Insel-Kicker in der 17.  Minute erstmals vor dem Tor von Alexander Schlager auf. Hendriksson zirkelte einen Freistoß gen kurzes Eck, Schlager war zur Stelle.", "Zwei Minuten später dann der Schock: Nach einen Eckball köpfelt der 1,97 Meter große Innenverteidiger Nattestad aus kurzer Distanz zum 0:1 ein, das Tor hätte allerdings nicht zählen dürfen.", "Nattestad hatte Gernot Trauner im Zweikampf deutlich behindert und sich bei ihm aufgestützt, die ukrainische Schiedsrichterin Katerina Monsul – erstmals leitete eine Frau ein ÖFB-Länderspiel – griff nicht ein.", "Und Videobeweis gibt es in der Qualifikation keinen. Die Erinnerungen an die Schmach von 1990 wurden aufgefrischt, noch aber blieb den Österreichern genügend Zeit. Wie dieses Spiel verlaufen wäre, wenn Torschütze Nattestad in der 28.  Minute auf 2:0 erhöht hätte, will sich niemand wirklich ausmalen.", "Mit dem Ausgleich von Dragović (30.) ging ein Ruck durch die Mannschaft, das Momentum kippte. Es folgten 15 gute Minuten und zwei weitere Tore der Österreicher. Baumgartner (37., nach Abwehrfehler) und Kalajdžić (44., nach schöner Kombination) sorgten für eine 3:1-Führung zur Pause.", "In der zweiten Halbzeit behielt das ÖFB-Team die Kontrolle, ließ defensiv nichts mehr zu und fand, ohne zu brillieren, noch Möglichkeiten auf einen höheren Sieg vor. Schon am Mittwochabend wird Österreichs Mannschaft wissen, wie es tatsächlich um ihre Leistungsstärke bestellt ist.", "Mit Dänemark kommt der Gruppenfavorit nach Wien. Die Nummer zwölf der Welt tankte beim 8:0 gegen Moldau kräftig Selbstvertrauen. Möchte Österreich bestehen, braucht es definitiv eine Steigerung. (\"Die Presse\", Printausgabe 29.03.2021)" ],
  "articleContentTranslated" : [ "Avusturya, 30 dakikalık endişenin ardından Faroe Adaları karşısında 3: 1 kazandı. Çarşamba günü Danimarka'yı gerçek bir ölçüt bekliyor. Avusturya milli futbol takımı, Dünya Kupası elemelerinin ilk iç sahasında umduğu üç sayıyı attı.", "Aleksandar Dragović (30.), Christoph Baumgartner (37.) ve Saša Kalajdžić'in (44.) golleri, Faroe Adaları karşısında 3-1 galibiyetinin yolunu açtı. Grubun favorisi Danimarka, Çarşamba günü (saat 8.45, canlı ORF 1) Viyana Ernst Happel Stadyumu'na gelecek.", "Bu Dünya Kupası elemelerinin başlangıcında İskoçya'da 2-2'den sonra (iki kez önde olduktan sonra), Faroe Adaları'na karşı bir başarı kesin olarak planlandı. Tarihin gösterdiği gibi, sözde zorunlu zaferler, tabii ki Avusturya da dahil olmak üzere, elde edilmesi en zor olanlardır.", "Eylül 1990 gibi erken bir tarihte, 30 yıldan fazla bir süre önce, ÖFB takımı Faroe Adaları'na karşı böyle zorunlu bir zaferi kazanmak istedi. Sonunda Toni Polster, Andreas Herzog, Gerhard Rodax ve Co., amatör bir balıkçı, koyun çiftçisi, öğretmen ve posta işçilerine karşı 0: 1 ile kaybetti.", "Kırmızı-beyaz-kırmızı futbolun en karanlık saatlerinden biriydi. Bu iki takım şimdiki zamanda buluşursa tabii ki geçmiş yazılır ve konuşulur.", "Faroe Adaları İsveç takım menajeri Hakan Ericson, Pazar akşamı Ernst Happel Stadı'nın bahçesinde saati geri çevirmek istedi.", "Yarışmada bir başka duyguyla flört etti ve şöyle dedi: \"Bunun mümkün olduğuna inanmak zorundayız.\" Hatta FIFA dünya sıralamasında 107 numara olan Faroe, çok şey belirlemişti.", "Elbette derinden savundular, ancak Avusturyalıların önünde on bir kişilik bir duvar örülmüş gibi değildi. Konukların en az iki, en çok üç oyuncusu her zaman öne doğru yöneldi, zayıf olan saklanmadı.", "Foda-Elf'in kontrollü bir şekilde başlamasının ardından, ada vurucuları ilk kez 17. dakikada Alexander Schlager'in kalesinin önüne çıktı. Hendriksson yakın kornere doğru serbest vuruş yaptı, Schlager oradaydı.", "İki dakika sonra şok: Köşe vuruşundan sonra, 1.97 metre boyundaki merkez savunma oyuncusu Nattestad yakın mesafeden 0: 1'e kafa attı, ancak gol sayılmamalıydı.", "Nattestad, Gernot Trauner'ı düelloda açıkça engelledi ve ona yaslandı, Ukraynalı hakem Katerina Monsul - ilk kez bir ÖFB uluslararası maçına liderlik eden bir kadın - müdahale etmedi.", "Ve yeterlilikte video kanıtı yok. 1990 utancının anıları tazelendi, ancak Avusturyalıların hala yeterince zamanı vardı. Golcü Nattestad 28. dakikada 2-0'a çıksaydı bu maç nasıl giderdi, kimse gerçekten hayal etmek istemiyor.", "Dragović eşitlendiğinde (30.), takım sarsıldı ve momentum tersine döndü. Bunu Avusturyalılar tarafından 15 iyi dakika ve iki gol daha izledi. Baumgartner (savunma hatasından sonra 37. sırada) ve Kalajdžić (güzel bir kombinasyonun ardından 44. sırada) molada 3-1 öne geçti.", "İkinci yarıda ÖFB ekibi kontrolü elinde tuttu, savunmada hiçbir şeye izin vermedi ve parlamadan daha yüksek bir galibiyet fırsatı buldu. Avusturya ekibi, Çarşamba akşamı performanslarının gerçekte nasıl gittiğini zaten bilecek.", "Danimarka ile grubun favorisi Viyana'ya geliyor. Moldova'ya karşı 8-0'lık galibiyette dünyada on iki numara büyük bir özgüven kazandı. Avusturya hayatta kalmak istiyorsa, kesinlikle bir artışa ihtiyacı var. (\"Die Presse\", 29 Mart 2021 baskı baskısı)" ]
}