{
  "id" : "T9r44bbg",
  "url" : "https://kurier.at/wirtschaft/karriere/corona-frust-unter-ein-personen-unternehmen/401110629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Frust unter Ein-Personen-Unternehmen",
  "articleTitleTranslated" : "Tek kişilik şirketler arasında Corona hayal kırıklığı",
  "articleContent" : [ "Raum-Balance-Architektin Ursula Mörtl nutzt die Zeit u. a. für die Weiterentwicklung des Online-Produkts „Raum.Balance. Check“ und optimiert ihren Web-Auftritt Der erste Lockdown kostete der Grafikerin Lisa Weber viel Energie, viele Projekte seien gestoppt: „Aber ich bleibe dran“", "Der ehemalige Golf-Profi Johannes Steiner trainiert seine Schüler nun über Videotelefonie – er ist erst im zweiten Jahr selbstständig „Ich arbeite aber weniger als sonst, so ein Training nehmen nur sehr ambitionierte Spieler in Anspruch“", "Für die ersten beiden Monate im Lockdown habe er jeweils 1.000 Euro aus dem Härtefallfonds bekommen, so Steiner.  “", "„Aber wenn ich höhere Fixkosten hätte, wäre es zu wenig.“ Kaum Zeit für Erholung Die drei Erzählungen sind exemplarisch für die insgesamt 318.793 Ein-Personen-Unternehmer und Selbstständigen (Stand Dezember 2019) in Österreich.", "Von einem Tag auf den anderen brach ihr Einkommen weg, Aufträge wurden storniert und Projekte verschoben. Dienstleistungen virtuell anzubieten, fängt manche Selbstständige nur zum Teil ab, manche gar nicht, viele bangen um ihre Existenz.", "Denn auch wenn es im Mai zu Lockerungen kam, Geschäfte und Restaurants wieder öffnen durften – der Zeitraum zwischen dem ersten und zweiten Lockdown war zu kurz für eine Erholung.", "Um einer drohenden Pleitewelle entgegenzusteuern, wurde von der Regierung ein Hilfsnetz aus Förderungen und Zuschüssen geschaffen. Nach Kritik an Lücken im Rettungsschirm zu Beginn, wurde der Kreis der Bezieher ausgeweitet und die Hilfen von einer Milliarde Euro auf zwei Milliarden aufgestockt.", "Bisher konnten die Hilfsmaßnahmen die Zahl der Insolvenzen noch deutlich nach unten drücken. Auch der Kreditschutzverband von 1870 verzeichnet auf Nachfrage keine Insolvenzsteigerungen. Zwischen 16.  März und 4.", "November 2020 wurden insgesamt 188 EPU-Insolvenzen eröffnet, 2019 waren es im selben Zeitraum 590 EPU und damit um 68 Prozent weniger, durchschnittlich gab es in diesem Zeitraum in ganz Österreich rund 50 Prozent weniger Pleiten.", "Eine Insolvenz müsse aber nicht für ein unternehmerisches Aus stehen, so Karl-Heinz Götze Leiter Insolvenz bei KSV1870. „In Österreich münden rund 30 Prozent in einer positiven Sanierung.", "Vorausgesetzt, man meldet sie rechtzeitig an.“ Im Schnitt 1.200 Euro Eines der Hilfsinstrumente ist der Härtefallfonds. Dieser decke nicht die Unternehmenskosten ab, sondern die Lebenskosten und sei somit eine Personenförderung, erklärt eine Mitarbeiterin der WKO dem KURIER.", "Anders als unselbstständig Beschäftigte beziehen Solo-Unternehmer kein Arbeitslosengeld, der Härtefallfonds ersetzt so zum Teil ihr Einkommen.", "Aus Zahlen der Wirtschaftskammer geht hervor, dass seit 16.  März rund 204.000 Personen im Zuge des Härtefallfonds gefördert wurden, rund 730,3 Millionen Euro wurden bisher ausgezahlt. Kleinstunternehmen bekamen im Schnitt 1.200 Euro.", "Laut einer Umfrage der KMU Forschung Austria haben 57 Prozent der Unternehmen staatliche Unterstützungen in Anspruch genommen – beinahe alle den Härtefallfonds, deutlich weniger beantragt wurden Abgaben- und Steuerstundungen (36 Prozent), Ratenzahlung bzw.", "Stundung von Sozialversicherungsbeiträgen (35 Prozent) und Fixkostenzuschüsse (29 Prozent). Letztere sollen Umsatzausfälle abfangen – wenn beispielsweise 60 Prozent vom Umsatz ausfallen, so werden auch 60 Prozent der Fixkosten ersetzt.", "Der Umsatzausfall muss mindestens 30 Prozent betragen. „Ich bearbeite den Antrag für den Fixkostenzuschuss nur mit einer Bekannten, sie ist Buchhalterin“, sagt die selbstständige Psychologin Christina Beran.", "„Das ist ein Bürokratie-Dschungel, da arbeite ich lieber mit einer Expertin zusammen.“ 60 Prozent aller Unternehmen sind EPU EPU sind eine tragende Säule in Österreichs Wirtschaft. Rund 60 Prozent aller Unternehmen sind Ein-Personen-Unternehmen.", "Doch die EPU-Welt sei vielfältig und manche Maßnahmen würden diesem bunten Strauß an Unternehmertätigkeiten nicht gerecht werden, kritisiert Sonja Lauterbach, selbst Unternehmerin. Zum Beispiel gebe es die sogenannten hybriden EPU, die zum Teil selbstständig arbeiten, sowie in einer Anstellung.", "„Manche haben durch die Krise unternehmerische Probleme und haben ihren Teilzeitjob verloren. Da sie aber AMS-Geld beziehen, bekommen sie keine Unterstützung vom Härtefallfond, es ist ein Ausschlusskriterium“", "Lauterbach gründete im Frühjahr eine Facebook-Gruppe für betroffene EPU und Selbstständige, wo Mitglieder aktuelle Informationen rund um die Corona-Hilfsmaßnahmen erhalten, sowie Tipps im Umgang mit den Anträgen.  “", "Der Frust unter EPU sei groß, sagt sie. „Da die Kriterien für Hilfen oft ungenau definiert waren. Es gab zwar Nachbesserungen, aber sie haben Chaos intensiviert.“ Zweitens sei es ein Problem, dass beim Fixkostenzuschuss I drei Bezugsmonate fehlen würden.", "„Der Zuschuss deckt nur drei Monate im Zeitraum Mitte März bis Mitte September. In den restlichen drei Monate türmt sich der Schaden.“ Kein regelmäßiges Einkommen Grafikerin Weber nennt ein zweites Problem: Wer projektbezogen arbeitet, hat kein regelmäßiges Einkommen.", "„Es gibt Monate mit 500 Euro Umsatz, im Folgemonat sind es 15.000 Euro. Manche Kunden überweisen Honorare erst nach vier bis sechs Wochen, das verschiebt alles und man fällt mit dem Umsatzersatz aus dem Vergleichszeitraum heraus.", "Ich kenne keinen Einzelunternehmer, der aufgegeben hat. Die meisten brennen für das, was sie tun“", "Auch die Raum-Balance-Architektin Mörtl bleibt trotz des Auf und Abs der Gefühle in der Grundstimmung positiv: „In der Krise sind viele solidarische Projekte entstanden, unter den EPU gibt einen spürbaren Zusammenhalt“", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.  “ Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Uzay dengesi mimarı Ursula Mörtl zamanı ve a. çevrimiçi ürün “Raum.Balance. \"İnternetteki varlığınızı kontrol edin ve optimize edin. İlk kilitlenme grafik tasarımcı Lisa Weber'e çok fazla enerjiye mal oldu, birçok proje durduruldu:\" Ama bizden ayrılmayacağım \"", "Eski golf profesyoneli Johannes Steiner şu anda öğrencilerini görüntülü telefonla eğitiyor - o sadece ikinci yılında serbest meslek sahibi \"Ama ben normalden daha az çalışıyorum, sadece çok hırslı oyuncular bu tür bir eğitimden yararlanıyor\"", "Steiner, kapatmanın ilk iki ayında mağduriyet fonundan 1.000 euro aldığını söyledi. \"", "\"Ancak daha yüksek sabit maliyetlerim olsaydı, çok az olurdu.\" Rahatlamak için neredeyse hiç zaman yok Avusturya'daki toplam 318.793 tek kişilik girişimci ve serbest meslek sahibi (Aralık 2019 itibariyle) için üç hikaye örnek niteliğindedir.", "Bir günden diğerine gelirleri düştü, siparişler iptal edildi ve projeler ertelendi. Hizmet sunmak neredeyse sadece kısmen bazı serbest meslek sahiplerini engelliyor, bazıları hiç değil, çoğu varoluşlarından korkuyor.", "Çünkü Mayıs ayında gevşeme olsa bile, mağazaların ve restoranların yeniden açılmasına izin verildi - birinci ve ikinci kilitlenme arasındaki süre iyileşmek için çok kısaydı.", "Yaklaşan bir iflas dalgasına karşı koymak için hükümet, sübvansiyon ve hibelerden oluşan bir yardım ağı oluşturdu. Başlangıçta kurtarma paketindeki boşlukların eleştirilmesinden sonra, alıcı çevresi genişledi ve yardım bir milyar avrodan iki milyara çıktı.", "Şimdiye kadar, yardım tedbirleri iflasların sayısını önemli ölçüde azaltmayı başardı. 1870 kredi koruma derneği bile, sorulduğunda ödeme aczinde herhangi bir artış kaydetmedi. 16 Mart - 4 Mart arası", "Kasım 2020'de toplam 188 EPU iflası açıldı, 2019'da aynı dönemde 590 EPU vardı ve bu nedenle bu dönemde Avusturya genelinde ortalama olarak yüzde 68 daha az, yaklaşık yüzde 50 daha az iflas oldu.", "Ancak, KSV1870 İflas Başkanı Karl-Heinz Götze'ye göre iflas işin sonu anlamına gelmek zorunda değil. “Avusturya'da yaklaşık yüzde 30, olumlu bir yenileme ile sonuçlanıyor.", "Zamanında kaydettirirseniz. ”Ortalama 1.200 Euro Yardımcı araçlardan biri de mağduriyet fonu. Bir WKO çalışanı KURIER'e, bu şirket masraflarını değil, yaşam masraflarını ve dolayısıyla kişisel bir sübvansiyonu kapsıyor.", "Çalışan kişilerin aksine, tek başına girişimciler işsizlik yardımı almazlar, bu nedenle sıkıntı fonu gelirlerinin kısmen yerini alır.", "Ticaret Odasından alınan rakamlar, 16 Mart'tan bu yana yaklaşık 204.000 kişinin mağduriyet fonundan fon aldığını ve bugüne kadar yaklaşık 730,3 milyon euro ödendiğini gösteriyor. Küçük işletmeler ortalama 1.200 Euro aldı.", "KMU Research Austria tarafından yapılan bir ankete göre, şirketlerin yüzde 57'si devlet desteğinden yararlandı - neredeyse hepsi mağduriyet fonundan faydalandı;", "Sosyal güvenlik katkı paylarının (yüzde 35) ve sabit maliyet sübvansiyonlarının (yüzde 29) ertelenmesi. İkincisi, kaybedilen satışları telafi etmeyi amaçlamaktadır - örneğin, satışların yüzde 60'ı kaybedilirse, sabit maliyetlerin yüzde 60'ı da geri ödenir.", "Satış kaybı en az yüzde 30 olmalıdır. Bağımsız psikolog Christina Beran, \"Sabit maliyetli sübvansiyon başvurusunu yalnızca bir arkadaşımla işleme alıyorum, o bir muhasebeci\" diyor.", "\"Bu bir bürokrasi ormanı, bu yüzden bir uzmanla çalışmayı tercih ediyorum.\" Tüm şirketlerin yüzde 60'ı EPU EPU, Avusturya ekonomisinin dayanak noktası. Tüm şirketlerin yaklaşık yüzde 60'ı tek kişilik şirketlerdir.", "Ancak EPU dünyası çok çeşitli ve bazı önlemler bu renkli girişimcilik faaliyetlerine adalet sağlamıyor, diye eleştiriyor kendisi bir girişimci olan Sonja Lauterbach. Örneğin, bazıları hem bağımsız hem de istihdamda çalışan hibrit EPU'lar vardır.", "“Kriz nedeniyle bazılarının girişimcilik sorunları var ve yarı zamanlı işlerini kaybetti. Ancak AMS parası aldıkları için mağduriyet fonundan herhangi bir destek almıyorlar, bu bir dışlama kriteri \"", "İlkbaharda Lauterbach, etkilenen EPU'lar ve serbest meslek sahipleri için, üyelerin Corona yardım önlemleri hakkında güncel bilgilerin yanı sıra uygulamalarla nasıl başa çıkılacağına dair ipuçları aldığı bir Facebook grubu kurdu. \"", "EPU ile ilgili hayal kırıklığı harika, diyor. \"Çünkü yardım kriterleri çoğu kez kesin olarak tanımlanmamıştı. İyileştirmeler vardı, ancak kaosu yoğunlaştırdılar. ”İkincisi, sabit maliyet hibesinin üç referans ayı kaçırıyor olması bir sorun.", "“Hibe, Mart ortasından Eylül ortasına kadar yalnızca üç ayı kapsıyor. Kalan üç ayda hasar birikiyor. ”Düzenli bir geliri yok Grafik tasarımcı Weber ikinci bir sorundan bahsediyor: Bir projede çalışanların düzenli bir geliri yok.", "“500 avro cirolu aylar var, sonraki ay 15 bin avro. Bazı müşteriler, ücretleri yalnızca dört ila altı hafta sonra aktarır, bu her şeyi erteliyor ve satış tazminatıyla karşılaştırma döneminden çıkıyorsunuz.", "Vazgeçen tek mal sahibi bilmiyorum. Çoğu yaptıkları iş konusunda tutkulu \"", "Oda dengesi mimarı Mörtl, duyguların iniş ve çıkışlarına rağmen temel havasında olumlu olmaya devam ediyor: \"Kriz sırasında birçok dayanışma projesi ortaya çıktı, EPU arasında gözle görülür bir uyum var\"", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. “KURIER dijital aboneliğini şimdi deneyin." ]
}