{
  "id" : "T9uRqF0n",
  "url" : "https://kurier.at/wirtschaft/erneut-streik-an-deutschem-amazon-standort-bad-hersfeld/401113848",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erneut Streik an deutschem Amazon-Standort Bad Hersfeld",
  "articleTitleTranslated" : "Bad Hersfeld'deki Alman Amazon sitesinde başka bir grev",
  "articleContent" : [ "Deutsche Beschäftigte des Onlinehändlers Amazon haben nach Angaben der Gewerkschaft Verdi an zwei Standorten in Bad Hersfeld ihre Arbeit niedergelegt. Der Streik sei mit der Nachtschicht von Sonntag auf Montag gestartet, sagte eine Sprecherin der Gewerkschaft vor Ort.", "Er solle bis Dienstagabend andauern. Die Gewerkschaft wolle damit die Abwicklung der Bestellungen zum umsatzstarken Black Friday beim Internetversandhändler stören.", "Hintergrund für den Streik sind die Forderungen nach tariflichen Regelungen zum Schutz der Gesundheit und die Anerkennung der Tarifverträge des Einzel- und Versandhandels. Bereits in der vergangenen Woche hatten laut Verdi mehr als 500 Beschäftigte ihre Arbeit niedergelegt.", "\"Die Kundinnen und Kunden, die auf Schnäppchenjagd bei Amazon sind, sollten bedenken, dass dies mit schlechten Arbeitsbedingungen und unfairer, weil nicht tariflicher Entlohnung, erkauft wird.", "Amazon hat gegenüber anderen Handelsunternehmen dadurch Wettbewerbsvorteile\", so die Sprecherin der Gewerkschaft. Amazon blickt dem Streik nach eigenen Angaben gelassen entgegen. \"Wie jeden Tag konzentrieren sich auch heute unsere Teams darauf, die Pakete zum Kunden zu bringen.", "Auswirkungen auf Kundenlieferungen haben die Aktionen nicht, der allergrößte Teil der Mitarbeiterinnen und Mitarbeiter arbeitet ganz normal\", hieß es in einer Erklärung. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Verdi sendikasına göre, çevrimiçi perakendeci Amazon'un Alman çalışanları Bad Hersfeld'deki iki yerde çalışmayı bıraktı. Yerel sendika sözcüsü, grevin Pazar gününden Pazartesi gününe gece vardiyasıyla başladığını söyledi.", "Salı akşamına kadar sürmelidir. Sendika, internet postayla sipariş şirketinde yüksek cirolu Kara Cuma siparişlerinin işlenmesini kesintiye uğratmak istedi.", "Grevin arka planı, sağlığı korumak için toplu pazarlık düzenlemelerine yönelik talepler ve perakende ve postayla sipariş işinde toplu pazarlık sözleşmelerinin tanınmasıdır. Verdi'ye göre, geçen hafta 500'den fazla çalışan çalışmayı bırakmıştı.", "\"Amazon'da pazarlık peşinde olan müşteriler, bunun kötü çalışma koşulları ve haksızlık, çünkü toplu olarak kararlaştırılmamış ücretler nedeniyle ortaya çıktığını unutmamalıdır.", "Sonuç olarak Amazon, diğer perakende şirketlerine göre rekabet avantajına sahip. Amazon, grevle sakin bir şekilde karşı karşıya olduğunu söylüyor.", "Kampanyaların müşteri teslimatları üzerinde hiçbir etkisi yok, çalışanların büyük çoğunluğu normal çalışıyor \"dedi. KURIER'in tüm dijital içeriğine, artı içerik, e-kağıt, çevrimiçi dergiler ve daha fazlasına güvenli ve sınırsız erişim.", "KURIER dijital aboneliğini şimdi deneyin." ]
}