{
  "id" : "tA0lsllr",
  "url" : "https://kurier.at/politik/inland/60-euro-pensionszuschlag-statt-hacklerregelung-kritik-von-allen-seiten/401099100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:58:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "60 Euro Pensionszuschlag statt Hacklerregelung: Kritik von allen Seiten",
  "articleTitleTranslated" : "Yönetmeliği hacklemek yerine 60 avro emeklilik ek ücreti: her taraftan eleştiri",
  "articleContent" : [ "Auf Wunsch der ÖVP wird diese Woche im Nationalrat die Hacklerpension wieder abgeschafft.  Sie war im letzten Wahlkampf als Wahlzuckerl wieder eingeführt worden und hat einen Run in die vorzeitige Alterspension ausgelöst.", "Die Hacklerregelung besagt: Wer 45 Versicherungsjahre hat, darf ohne Abschläge vor dem gesetzlichen Pensionsalter in Pension gehen.  Frauen bekommen nun mehr Die Grünen waren eigentlich gegen die Abschaffung und haben nun offenkundig bei der ÖVP eine Kompensation durchgesetzt: Wer im Alter zwischen 15 und 20 Jahren bereits gearbeitet und Versicherungszeiten gesammelt hat, bekommt monatlich 60 Euro auf die Pension dazu bezahlt. ", "Für diesen neuen „Frühstarterbonus“ sind nur 25 Versicherungsjahre Voraussetzung, für die Hacklerpension waren es 45, weswegen fast nur Männer davon profitierten.", "Laut der grünen Klubobfrau Sigrid Mauer kommen nun auch Frauen, die frühzeitig zu arbeiten begonnen haben, in den Genuss eines Zuschlags.  Die Neos kritisieren, es würde „eine schlechte Regelung durch eine andere schlechte Regelung ersetzt“.", "Laut Sozialsprecher Gerald Loacker könnte der Frühstarterbonus sogar teurer ausfallen als die derzeitige Hacklerregelung und 2050  rund 1,8 Milliarden Euro jährlich kosten.", "Bezahlen müssten das die Jungen, die von der aktuellen Krise ohnehin schon am schwersten getroffen seien.  Die SPÖ will mit einem „Dringlichen Antrag“ den Kanzler ins Parlament zitieren.", "Die ÖVP habe vor der Wahl der Wiedereinführung der Hacklerregelung zugestimmt und  wolle nun den Menschen „still und heimlich die Pension wegnehmen“, kritisiert SPÖ-Vizeklubchef Jörg Leichtfried. ", "„Was vor der Wahl gegolten habe, muss auch jetzt gelten“.  Auch die FPÖ ist gegen die Abschaffung der Hacklerregelung." ],
  "articleContentTranslated" : [ "ÖVP'nin talebi üzerine hacker emekli maaşı bu hafta yine Ulusal Konsey'de kaldırılacak. Son seçim kampanyasında bir seçim şekeri olarak yeniden tanıtıldı ve erken emeklilikte bir koşuyu tetikledi.", "Hackler yönetmeliğine göre: 45 yıllık sigortası olan herkes, yasal emeklilik yaşından önce herhangi bir kesinti olmaksızın emekli olabilir. Kadınlar şimdi daha fazla alıyor Yeşiller aslında kaldırılmaya karşıydı ve şimdi ÖVP'de tazminat talep ediyor: Halihazırda çalışmış ve sigorta süresi toplamış 15-20 yaş arası herkese emekli maaşının yanı sıra ayda 60 avro ödenecek.", "Bu yeni “erken başlangıç ikramiyesi” için yalnızca 25 sigorta yılı, Hacklerpension için 45 sigorta yılı gerekiyor, bu yüzden neredeyse sadece erkekler bundan yararlandı.", "Yeşil kulüp başkanı Sigrid Mauer'e göre, işe erken başlayan kadınlar artık eklerden de yararlanabiliyor. Neos, \"bir kötü kuralın başka bir kötü kuralla değiştirilmesini\" eleştiriyor.", "Sosyal medya sözcüsü Gerald Loacker'a göre, erken başlangıç bonusu, mevcut bilgisayar korsanlığı düzenlemesinden bile daha pahalı olabilir ve 2050'de yılda yaklaşık 1.8 milyar avroya mal olabilir.", "Halihazırda mevcut krizden en çok etkilenen çocuklar bunun bedelini ödemek zorunda. SPÖ parlamentodaki Başbakan'a \"acil bir önergeyle\" alıntı yapmak istiyor.", "Seçimlerden önce ÖVP, bilgisayar korsanlarının yönetmeliğinin yeniden yürürlüğe girmesini kabul etti ve şimdi \"emekli maaşlarını sessizce ve gizlice almak\" istiyor, diye eleştiriyor SPÖ yardımcısı kulüp patronu Jörg Leichtfried.", "\"Seçimden önce geçerli olanlar şimdi de geçerli olmalı\". FPÖ, bilgisayar korsanlığı düzenlemesinin kaldırılmasına da karşı çıkıyor." ]
}