{
  "sourceCountry" : "austria",
  "articleTitle" : "Kühbauer nach dem Hit gegen Salzburg: \\\"Das macht riesige Freude\\\"",
  "targetLanguage" : "turkish",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Später Ausgleich: Knasmüllner lupft über Stankovic hinweg zum 1:1 © DIENER / Philipp Schalber/DIENER / Philipp Schalber Von den Trainern gab es nach dem 1:1 bei Rapid - Salzburg Lob für die Spieler und das Niveau.", "Um Ljubicic wird gezittert.  Wenn da nicht die Verletzung von Dejan Ljubicic wäre, hätten die Trainer nach dem 1:1 im Bundesliga-Schlager nur positive Botschaften zu verbreiten gehabt.", "Jesse Marsch sah „eines der besten Spiele in der Bundesliga, seit ich da bin.“ Der Salzburg-Trainer lobte auch den Gegner: „Obwohl wir in Hälfte eins so stark waren, und ich dachte, wir hätten alles unter Kontrolle, ist Rapid nur drei Tage nach ihrem Europacup-Spiel noch zurückgekommen.“ Rapid-Coach Didi Kühbauer betonte: „Das macht riesige Freude.", "Ich muss der Mannschaft ein unglaubliches Kompliment aussprechen: So viele Ausfälle, dieses intensive Programm und wir kommen nach einem Rückstand wieder zurück.“ Eine eigene Lobrede gab es für Goalie Paul Gartler, der nach dem unglücklichen Auftritt gegen Dundalk eine überragende Leistung brachte. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Und dann gab es auch noch ein Kompliment an Fitness-Trainer Alex Steinbichler: „Weil er die Burschen so hinbringt.“ Zwei grüne \\\"Energizer\\\" Die Wende nach dem Powerplay von Salzburg zeichnete sich mit der Einwechslung von Ercan Kara und Yusuf Demir nach 61 Minuten ab. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber „Sie waren die Energizer in unserem Spiel.", "Der eine war zuvor müde, der andere krank – wir haben gehofft, dass sie uns als Joker helfen können.“ Anruf von Junuzovic Wann Ljubicic wieder helfen kann, ist noch offen.", "„Der Knöchel ist nicht gebrochen, aber bei den Bändern dürfte etwas verletzt sein.  Wir müssen das MRT-Ergebnis abwarten“, berichtete Kühbauer. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Bereits während der Untersuchung hatte Zlatko Junuzovic beim Rapid-Kapitän angerufen: „Ich hab’ gefragt, wie es ihm geht und mich entschuldigt.", "Das Foul war wirklich keine Absicht, sondern Pech“, betont der Salzburger.  Das sah auch Kühbauer so: „Junuzovic kann nichts dafür, aber man kann trotzdem Rot zeigen.“ Rot durch VAR Ab der kommenden Saison würde es dafür auch einen Ausschluss von Junuzovic geben.", "In Ligen mit Videobeweis wird via VAR interveniert: Es entscheidet nicht die Absicht, sondern das Foul an sich.  Einigkeit herrscht darüber, dass die Länderspielpause zur rechten Zeit kommt." ],
  "id" : "TAcIIrGX",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-kuehbauer-nach-dem-11-im-hit-gegen-salzburg-das-macht-riesige-freude/401090985",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Salzburg'a yapılan vuruştan sonra Kühbauer: \"Bu büyük bir zevk\"",
  "articleContentTranslated" : [ "Daha sonra eşitleme: Knasmüllner, Stankovic'i 1: 1'e kaldırdı. © DIENER / Philipp Schalber / DIENER / Philipp Schalber Rapid - Salzburg'daki 1: 1'in ardından koçlar oyuncuları ve seviyeyi övdü.", "Ljubicic hakkında titreme var. Dejan Ljubicic'in sakatlığı olmasaydı, antrenörlerin Bundesliga vuruşunda 1-1 berabere kaldıktan sonra yayılacak olumlu mesajları olurdu.", "Jesse Marsch, \"Buraya geldiğimden beri Bundesliga'daki en iyi maçlardan birini\" gördü. Salzburg koçu rakibi de övdü: \"Birinci yarıda çok güçlüyüz ve her şeyin kontrolümüz altında olduğunu düşünmeme rağmen, bu sadece Hızlı Avrupa Kupası maçlarından üç gün sonra geri dönüyorlar. ”Hızlı antrenör Didi Kühbauer vurguladı:“ Bu büyük bir zevk.", "Takıma inanılmaz bir iltifat etmeliyim: Çok fazla başarısızlık, bu yoğun program ve geride kaldıktan sonra geri dönüyoruz. ”Kaleci Paul Gartler, Dundalk'a karşı talihsiz performansından sonra olağanüstü bir performans sergileyen kendi övgüsünü verdi. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ve sonra fitness eğitmeni Alex Steinbichler'e bir iltifat vardı: \"Çünkü çocukları oraya götürüyor.\" İki yeşil \\ \"enerji verici \\\" Salzburg'daki güç oyunundan sonraki dönüm noktası 61. dakikada Ercan Kara ve Yusuf Demir'in yer değiştirmesi ile çıktı. © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber “Onlar bizim oyunumuza enerji veren unsurlardı.", "Biri önceden yorgundu, diğeri hastaydı - bize şakacı olarak yardım edebileceklerini umuyorduk. ”Junuzovic'ten Çağrı Ljubicic'in tekrar yardım edebileceği zamanlar hala açık.", "\"Ayak bileği kırılmamış, ancak bağların hasar görmesi muhtemel. MRI sonucunu beklemeliyiz ”dedi Kühbauer. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zlatko Junuzovic soruşturma sırasında Rapid kaptanı aradı: \"Nasıl olduğunu sordum ve özür diledim.", "Faul gerçekten kasıtlı değil, talihsizdi ”diyor Salzburg adamı. Kühbauer bunu şu şekilde gördü: “Junuzovic yardım edemez, ama yine de kırmızıyı gösterebilirsiniz.” Kırmızıdan VAR'a Önümüzdeki sezon, Junuzovic de buna dahil olmayacak.", "Video kanıtı olan liglerde VAR müdahale eder: Karar veren niyet değil faulün kendisidir. Herkes uluslararası aranın doğru zamanda geldiğini kabul ediyor." ]
}