{
  "id" : "TaIhccXP",
  "url" : "https://kaernten.orf.at/stories/3075183/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elf-Städte-Tour wurde abgesagt",
  "articleTitleTranslated" : "On bir şehir turu iptal edildi",
  "articleContent" : [ "„Es ist wie es ist, auch wenn es schwierig ist“, sagte der Bürgermeister von Techendorf Gerhard Koch.  Seit wenigen Tagen ist nämlich klar, dass erstmals nach 32 Jahren keine Elf-Städte-Tour am Weißensee stattfinden wird.", "Bereits im Sommer habe man verschiedene Szenarien überlegt und durchgespielt.  „Es war uns eigentlich relativ schnell klar, dass wir diese großen Zelte mit Verpflegung und Unterhaltung nicht machen können.", "Dann haben wir gesagt, die tun wir weg.  Dann hat es geheißen, wir können nicht so viele Starter haben.  Wir können nur 700 oder 800 Starter haben.  Auch da haben wir gesagt, o.k. ist auch kein Problem.", "Das größere Probleme haben wir dann gesehen, als es geheißen hat, wir müssen die Rennläufer von den Publikumsläufern trennen.  Aber wie sollen wir denn einen See abtrennen, das ist ein bissl schwierig“, so Koch.Eisfläche wird dennoch aufbereitet So kam es Anfang November zu der Entscheidung, die alternative Elf-Städte-Tour abzusagen.", "„Gehen wir das Risiko nicht, sagen wir es dieses Jahr ab und so ist es Anfang November zustande gekommen, dass wir das gecancelt haben“, erklärt Koch den Entscheidungsprozess.", "Die Elf-Städte-Tour wird es im Winter also so nicht geben und damit auch 35.000 Nächtigungen weniger für die Region, vielleicht kann aber noch ein Profirennen stattfinden, hofft der Bürgermeister von Techendorf.", "„Wir werden alles so machen, wie jedes Jahr.  Wir werden uns bemühen, dass wir wieder ein Top-Eisfläche haben, die dann halt die Kärntner und Österreicher benutzen werden“, so Koch." ],
  "articleContentTranslated" : [ "Techendorf belediye başkanı Gerhard Koch, \"Zor olsa bile, öyle,\" dedi. Birkaç gün boyunca, 32 yıl sonra ilk defa Weissensee Gölü'nde Eleven Şehir Turu olmayacağı açıktı.", "Yazın başlarında, çeşitli senaryolar değerlendirildi ve üzerinde çalışıldı. “Bu büyük çadırları yemek ve eğlence ile yapamayacağımızı çok çabuk anladık.", "Sonra onlardan kurtulacağımızı söyledik. Sonra o kadar çok başlangıç yapamayacağımızı söylediler. Sadece 700 veya 800 başlangıç yapabiliriz. Orada da dedik, tamam. da sorun değil.", "Yarışçıları halka açık koşuculardan ayırmamız gerektiği söylendiğinde daha büyük sorunu gördük. Ama bir gölü nasıl kesmemiz gerekiyor ki bu biraz zor ”diyor Koch, buz yüzeyi hala hazırlanıyor ve Kasım ayının başında alternatif Eleven City Tour'u iptal etme kararı alındı.", "Koch karar verme sürecini \"Risk almazsak, bu yıl iptal edelim ve Kasım başında iptal ettik\" diye açıklıyor.", "Techendorf belediye başkanı, on bir şehir turunun kışın böyle yapılmayacağını ve bu nedenle bölgede 35.000 daha az geceleme yapılacağını, ancak yine de profesyonel bir yarış yapılabileceğini umuyor.", "“Her yıl yaptığımız gibi her şeyi yapacağız. Karintili ve Avusturyalıların kullanacağı bir üst buz yüzeyine sahip olmaya çalışacağız ”dedi Koch." ]
}