{
  "id" : "taMqKKFt",
  "url" : "https://kurier.at/kultur/regisseur-christopher-nolan-kritisierte-warners-streamingplan/401123028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:09:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3502969/81412305848646536_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regisseur Christopher Nolan kritisierte Warners Streamingplan",
  "articleTitleTranslated" : "Yönetmen Christopher Nolan, Warner'ın yayın planını eleştirdi",
  "articleContent" : [ "Regisseur Christopher Nolan hat Warner Bros. dafür kritisiert, Filme 2021 in den USA zeitgleich im Kino und beim Streamingdienst HBO Max rauszubringen.", "\"Einige der größten Filmemacher und wichtigsten Stars unserer Industrie sind ins Bett gegangen in dem Gedanken, dass sie für das großartigste Filmstudio arbeiten\", sagte Nolan dem US-Magazin \"The Hollywood Reporter\", \"und sie sind aufgewacht mit der Erkenntnis, dass sie für den schlimmsten Streamingdienst arbeiten.\"  ", "Warners Mutterkonzern WarnerMedia hatte in der vergangenen Woche die Einführung der neuen Vermarktungsstrategie im kommenden Jahr angekündigt und den Schritt mit der Coronavirus-Pandemie begründet.", "Üblicherweise dauert es Wochen oder Monate, bis ein Film nach dem Kinostart auch auf heimischen Bildschirmen verfügbar ist. Filmemacher und Kinobetreiber reagierten empört auf Warners Ankündigung.", "Auch Nolan (\"Tenet\", \"The Dark Knight\"), der seit seinem Film \"Insomnia\" im Jahr 2002 mit Warner Bros. zusammenarbeitet, hält die Entscheidung für einen Fehler.", "\"Warner Bros. hatte eine unglaubliche Maschinerie, um die Arbeit von Filmemachern überall zu rauszubringen, sowohl in Kinos als auch zuhause, und das machen sie gerade kaputt\", sagte der 50-Jährige. \"Sie begreifen gar nicht, was sie aufgeben.", "Die Entscheidung macht wirtschaftlich keinen Sinn.\" Warner sprach zwar von einem \"einzigartigen Einjahresplan\", Insider bezweifeln jedoch, dass der Konzern tatsächlich zu einer klassischen Strategie zurückkehren wird.", "Als erster Film soll \"Wonder Woman 1984\" noch in diesem Jahr nach dem Model starten. 2021 sollen 17 Filme, darunter Blockbuster wie \"The Suicide Squad\", \"Godzilla vs. Kong\", \"Dune\" und \"Matrix 4\", in den USA parallel zum Kinostart im Stream verfügbar sein.", "Ein Film von Christopher Nolan ist nicht dabei." ],
  "articleContentTranslated" : [ "Yönetmen Christopher Nolan, Warner Bros.'u 2021'de ABD'de sinemalarda ve yayın hizmeti HBO Max'te eşzamanlı olarak yayınladığı için eleştirdi.", "Nolan, The Hollywood Reporter'a \"Sektörümüzdeki en büyük film yapımcıları ve büyük yıldızlardan bazıları, en büyük film stüdyosu için çalıştıklarını düşünerek yatağa girdiler,\" dedi ve onlar olduklarını bilerek uyandılar. en kötü akış hizmeti için çalışıyoruz. \"", "Warner'ın ana şirketi WarnerMedia, geçen hafta gelecek yıl için yeni pazarlama stratejisinin tanıtıldığını duyurdu ve koronavirüs salgını ile hareketi haklı çıkardı.", "Bir filmin sinemalarda açıldıktan sonra ana ekranlarda yer alması genellikle haftalar veya aylar sürer. Film yapımcıları ve sinema operatörleri, Warner'ın açıklamasına öfkeyle tepki gösterdi.", "2002 yapımı \"Insomnia\" filminden beri Warner Bros. ile birlikte çalışan Nolan (\"Tenet\", \"The Dark Knight\") da kararın bir hata olduğuna inanıyor.", "\"Warner Bros., hem sinemalarda hem de evde film yapımcılarının işlerini ortaya çıkarmak için inanılmaz bir makineye sahipti ve şu anda bunu bozuyorlar,\" dedi 50 yaşındaki. \"Neden vazgeçtiklerini anlamıyorlar.", "Karar ekonomik bir anlam ifade etmiyor. \"Warner\" benzersiz bir yıllık plandan \"bahsetti, ancak içerideki kişiler şirketin gerçekten klasik bir stratejiye döneceğinden şüphe ediyor.", "\"Wonder Woman 1984\", modelden sonra bu yıl vizyona girecek ilk film olacak. 2021'de, \"The Suicide Squad\", \"Godzilla vs. Kong\", \"Dune\" ve \"Matrix 4\" gibi gişe rekorları kıran filmlerin de aralarında bulunduğu 17 film, sinema sürümüne paralel olarak ABD'de yayınlanacak.", "Christopher Nolan'ın bir filmi dahil değildir." ]
}