{
  "id" : "tArTXR1e",
  "url" : "https://kurier.at/kultur/medien/richard-schmitt-nicht-mehr-chefredakteur-von-oe24at/401128878",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:12:02Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4819677/46-113588257.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Richard Schmitt nicht mehr Chefredakteur von oe24.at",
  "articleTitleTranslated" : "Richard Schmitt artık oe24.at'ın baş editörü değil",
  "articleContent" : [ "Der Journalist und die Fellners gehen nach nur einem Jahr getrennte Wege - Baut neues Medienhaus mit Unternehmerin Schütz auf Richard Schmitt und die Fellners gehen getrennter Wege: Der Journalist wird im Impressum nicht mehr als Chefredakteur des Portals oe24.at geführt.", "Schmitt bestätigte seinen Abgang auf KURIER-Anfrage am Montag. \"Ich bin mit Jahresende nicht mehr bei oe24.at tätig.\" Er arbeite ab Jänner an der Gründung eines neuen Medienhauses.", "Federführend ist die ÖVP-nahe Unternehmerin Eva Schütz, die im Sommer für ein Mandat auf der Liste der ÖVP beim Wiener Wahlkampf gehandelt wurde.", "Start im Frühjahr Laut einem Pressetext, den Schmitt dem KURIER zukommen ließ, gründet Schütz \"ein auf innovatives Story-Telling und TV-News-Content spezialisiertes Medienhaus\". Ab dem Frühjahr 2021 werde das Unternehmen auf dem heimischen Medienmarkt tätig sein.", "Die Rede ist von stündlichen TV-News und Live-TV-Berichten \"mit stets verlässlich gutem Journalismus und hoher Aktualität, täglich exklusive Inhalte für den gesamten deutschsprachigen Markt\". Schmitt soll als Chefredakteur fungieren.", "Fellner: Seit Sommer nicht mehr Chefredakteur Auch oe24.at-Chef Niki Fellner meldete sich am Montagmittag auf Anfrage zu Wort: Das Dienstverhältnis mit Richard Schmitt sei bereits Anfang Dezember einvernehmlich beendet worden, schreibt Fellner in einer Stellungnahme.", "Und: Er sei bereits seit Juli nicht mehr für oe24.at und den Sender oe24.tv verantwortlich: \"Richard Schmitt war zuletzt für das wöchentliche Magazin Insider tätig.\" Die Leitung übt Niki Fellner selbst aus.", "Raubein Schmitt Schmitt ist Boulevardjournalist der raubeinigen Sorte: In seiner Tätigkeit bei Krone.at etwa sorgte er mit der Skandalisierung eines literarischen Textes für einen Shitstorm gegen die Autorin Stefanie Sargnagel.", "Immer wieder machte er mit Schlagzeilen rund um klassische FPÖ-Themen von sich reden. Im berüchtigten Ibiza-Video lobte der mittlerweile gefallene Ex-FPÖ-Chef Heinz-Christian Strache seine Arbeit." ],
  "articleContentTranslated" : [ "Gazeteci ve Fellners sadece bir yıl sonra kendi yollarına gidiyor - Richard Schmitt'te girişimci Schütz ile yeni bir medya şirketi kurmak ve Fellners kendi yollarına gidiyor: gazeteci artık oe24.at portalının baş editörü olarak listelenmiyor.", "Schmitt, bir KURIER talebi üzerine Pazartesi günü ayrılışını doğruladı. \"Artık yıl sonunda oe24.at'de çalışmıyorum.\" Ocak ayından itibaren yeni bir medya şirketi kurmaya çalışacak.", "Başta, yazın Viyana seçim kampanyasında ÖVP listesinde manda için takas edilen ÖVP'ye bağlı girişimci Eva Schütz var.", "İlkbaharda başlayın Schmitt'in KURIER'e gönderdiği basın açıklamasına göre, Schütz \"yenilikçi hikaye anlatımı ve TV haber içeriği konusunda uzmanlaşmış bir medya şirketi\" kurdu. Şirket, 2021 baharından itibaren iç medya pazarında faaliyet gösterecek.", "\"Her zaman güvenilir, iyi habercilik ve yüksek güncelliğe sahip, tüm Almanca konuşulan pazar için günlük özel içerikle\" saatlik TV haberleri ve canlı TV raporlarından bahsediyoruz. Schmitt'in baş editör olarak hareket etmesi gerekiyordu.", "Fellner: Artık oe24.at patronu Niki Fellner da talep üzerine Pazartesi öğleden sonra konuştu: Richard Schmitt ile istihdam ilişkisi Aralık ayı başında karşılıklı anlaşma ile zaten feshedilmişti, Fellner yaptığı açıklamada.", "Ve: Temmuz ayından beri oe24.at ve oe24.tv kanalından sorumlu değil: \"Richard Schmitt en son haftalık Insider dergisinde çalışıyordu.\" Niki Fellner, yönetimden kendisi sorumludur.", "Raubein Schmitt Schmitt, kaba ve hazır bir magazin gazetecisidir: Örneğin, Krone.at'taki çalışmasında edebi bir metni skandallayarak yazar Stefanie Sargnagel'e karşı büyük bir fırtınaya neden oldu.", "Tekrar tekrar klasik FPÖ konuları etrafında manşetlere girdi. Kötü üne sahip İbiza videosunda, şimdi düşmüş olan eski FPÖ patronu Heinz-Christian Strache, çalışmalarını övdü." ]
}