{
  "id" : "TaT2AcXY",
  "url" : "https://www.derstandard.at/story/2000125445728/tauben-essen-vom-markt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T10:00:01Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tauben essen vom Markt",
  "articleTitleTranslated" : "Güvercinler pazardan yer",
  "articleContent" : [ "Georg Kreisler, US-Amerikaner, Genie und Anarchist, weil aus Wien, wurde in seiner Geburtsstadt unter anderem durch das Lied \"Tauben vergiften im Park\" populär.", "Darin besingt er lustvoll, welche Freude es der Wienerin und dem Wiener bereite, in der Euphorie der ersten Frühlingstage im Park Tauben vergiften zu gehen. Diese Idee schlug bei den Hauptstädtern ein wie eine Bombe.", "Gelten doch die Tauben hier als fliegende Ratten, als morgendliche Lärmer und Denkmäler-Bescheißer. Zwar ist das Gebalze der männlichen Tauben gar reizend mitanzusehen, aber damit reicht es dann auch schon.", "Wer gerne mit ihnen auf Tuchfühlung gehen möchte, soll doch bitte nach Venedig fahren. Vergiften scheint demnach sozial akzeptiert – gibt ja eh genug. Diese These ist natürlich nicht haltbar.", "Davon überzeugt Gerhard Methlagl jeden zweiten Samstag die Wienerinnen und Wiener am Biomarkt in der Josefstadt am Strozzigrund, und zwar in der Lange Gasse zwischen Josefstädter Straße und Josefsgasse.", "Dort baut er seinen tendenziell einfach gehaltenen Marktstand auf und verkauft seine Ware: Frisch geschlagene Tauben aus Eigenzucht, gerupft, geköpft und ausgenommen. Methlagl züchtet die Tauben in Deutsch Tschantschendorf im Südburgenland.", "Die Rasse der Hubbeltaube ist dafür exzellent geeignet. Hubbeltauben gelten als sehr fruchtbar, vital und bauen bei guter Fütterung rasch eine kräftige Brustmuskulatur auf. Auf diese haben es der Züchter und seine Kunden abgesehen.", "Denn sie ist durch und durch wohlschmeckend, wenn man sie nicht durchbrät. Gerade für Christen sind Tauben immer von spezieller Symbolik. Womöglich hat das damit zu tun, dass sie ihr Leben monogam verbringen.", "So legen sie Ei für Ei, bebrüten diese bis zum Schlupf, und wenn die Jungtiere dann nach ein paar Wochen 400 bis 600 Gramm schwer sind, gibt es eine zur Betäubung auf den Ziguri. Betäubt werden sie dann dekaptiert, gerupft, ausgenommen und an die Gastronomie sowie die Endverbraucher verkauft.", "Das Taubenfleisch reift nach dem Schlachten ähnlich wie Wild. Sie sollten noch einige Tage unbedeckt chillen, also im kühlen Freien abhängen. Das könnten durchaus zwei Wochen sein, sagt Methlagl, nötigenfalls auch unbedeckt im Eiskasten.", "Das Fleisch werde so immer intensiver. Aber auch frisch ist es ganz vorzüglich. Da die Beine mitsamt den Krallen noch am Tier sind, wirkt der Anblick für manche Esser ungewohnt und sehr animalisch.", "Im kulinarischen Distinktionswettbewerb kann man damit im Privaten womöglich noch punkten, speziell wenn man die Taubenleber vor dem Garen unter die Haut der Oberschenkel schiebt und so tut, als wäre die Idee von einem selbst – und nicht von Joël Robuchon.", "Wobei, der hatte das zu seinen Lebzeiten in seinem Atelier in Paris mit Foie gras und Wachtelbeinchen vollbracht, also nur halbes Plagiat. Die Taube im Ganzen zu grillen funktioniert – man muss nur aufpassen, dass die Oberschenkel viel kürzer Hitze brauchen als die Brust.", "An einer halben Taube zuzelt und knabbert man recht lange, die Knochen gleichen dickeren Gräten. Da das Fleisch nicht durchgebraten sein soll, hängt es hartnäckig an den Knochen.", "Es empfiehlt sich daher aus Esskomfortgründen, die Tauben noch roh auszulösen und die Stücke separat in gesalzener und gepfefferter Butter vorsichtig zu garen. Aus den Innereien zieht man ein feines Ragout, während man frische Pasta durch die Maschine dreht.", "Rosa gebratene Brust, Taubenragout, Tagliolini, ein paar Späne frischer Trüffel darüber … ein trüber Wochentag kann auch so zu Ende gehen. Die Tauben am Markt kosten rund 16 Euro, je nach Gewicht.", "Doch Methlagl hat mehr zu bieten: Gläser mit Uhudlergelee auf dem Boden, darüber Taubenlebern, -mägen und -herzen in Gänseschmalz eingegossen.", "Davon auf einer heißen Scheibe Weißbrot, ein wenig edelsüßen Paprika, Salz und roten Kampotpfeffer aus der Mühle darüber – da hört der Taubenfreund die Engerln singen. Wir einigen uns also darauf: köpfen, nicht vergiften.", "Und wem das zu blutig ist, der kauft sich am besten eine Taube aus Hefeteig, Rosinen, Walnüssen und Arancini. Heißt Colomba pasquale, ist eine italienische Osterspezialität und zum Beispiel bei Porcella online zu bestellen.", "Oder man kauft die süße Taube präsent in der Dolce Pensiero am Salzgries, in der Casa Caria am Schottenfeld, bei La Salvia auf der Yppe oder in der Casa Delizia in der Kleeblattgasse. Frohe Ostern.", "(Gregor Fauma, 30.3.2021) Dolce Pensiero 1., Salzgries 9B Casa Delizia 1., Kleeblattgasse 11 Casa Caria 7., Schottenfeldgasse 48A La Salvia 16., Yppenmarkt – Marktstand 139" ],
  "articleContentTranslated" : [ "ABD'li Amerikalı, dahi ve anarşist Georg Kreisler, Viyanalı olduğu için memleketinde \"Parktaki Güvercinler zehiri\" şarkısıyla popüler oldu.", "İçinde ilk bahar günlerinin coşkusuyla parkta güvercinleri zehirlemeye gitmelerinin Viyanalılara nasıl bir sevinç verdiğini zevkle söylüyor. Bu fikir başkenti bomba gibi vurdu.", "Güvercinler burada uçan fareler, sabah gürültüsü ve anıt-serseri olarak görülüyor. Erkek güvercinlerin haykırışlarını izlemek gerçekten çok zevkli, ama bu kadar yeter.", "Onlarla yakın ve kişisel olmak istiyorsanız, lütfen Venedik'e gidin. Zehirlenme sosyal olarak kabul edilmiş gibi görünüyor - zaten yeterince var. Bu tez elbette savunulamaz.", "Gerhard Methlagl, her iki Cumartesi günü Strozzigrund'daki Josefstadt'taki, yani Josefstädter Straße ile Josefsgasse arasındaki Lange Gasse'deki organik pazarda Viyanalıları buna ikna ediyor.", "Orada, basit olma eğiliminde olan pazar tezgahını kurar ve mallarını satar: kendi üremesinden yeni kesilmiş, koparılmış, başları kesilmiş ve içleri kesilmiş güvercinler. Methlagl güvercinleri Burgenland'ın güneyindeki Deutsch Tschantschendorf'ta yetiştiriyor.", "Kaldırıcı güvercinin cinsi bunun için çok uygundur. Güvercinleri kaldırmanın çok doğurgan, yaşamsal olduğu ve iyi beslendiklerinde hızla güçlü göğüs kasları oluşturduğu düşünülmektedir. Yetiştiricinin ve müşterilerinin peşinde olduğu şey budur.", "Çünkü kızartmazsanız baştan aşağı lezzetlidir. Özellikle Hıristiyanlar için güvercinlerin her zaman özel bir sembolizmi vardır. Belki de bunun hayatlarını tek eşli olarak geçirmeleriyle ilgisi var.", "Bu yüzden yumurtaları yumurtalar, yumurtadan çıkıncaya kadar kuluçkaya yatırırlar ve genç hayvanlar birkaç hafta sonra 400 ila 600 gram ağırlığa geldiğinde, ziguride bir anestezi vardır. Daha sonra sersemletilir, koparılır, içleri kesilir ve yemek endüstrisine ve son tüketicilere satılır.", "Kestikten sonra güvercin eti av etine benzer şekilde olgunlaşır. Yine de birkaç gün açıkta kalmalısınız, yani serin dışarıda takılmalısınız. Methlagl, bunun iki hafta kadar sürebileceğini söylüyor, gerekirse buz sandığında da ortaya çıkar.", "Et gittikçe daha yoğun hale geliyor. Ama aynı zamanda lezzetli ve taze. Bacaklar ve pençeler hala hayvanın üzerinde olduğundan, bazı yiyiciler için bu görüntü alışılmadık ve çok hayvansal görünüyor.", "Yemek pişirme yarışmasında, özellikle güvercin ciğerini pişirmeden önce uyluklarınızın altına kaydırırsanız ve bu fikrin size ait olduğunu varsayarsanız - Joël Robuchon'un değil - özel olarak puan kazanabilirsiniz.", "Bu sayede, hayatı boyunca Paris'teki stüdyosunda kaz ciğeri ve bıldırcın buduyla yapmıştı, yani intihalin sadece yarısı. Güvercinin tamamını ızgara yapmak - sadece uylukların göğüsten çok daha az ısıya ihtiyaç duyduğuna dikkat edin.", "Yarım bir güvercin uzun süre çadırlanıp kemirilir, kemikler kalın kemiklere benzer. Etin iyice pişmemesi gerektiğinden inatla kemiklere yapışır.", "Yeme rahatlığı açısından, güvercinlerin henüz çiğ iken salılması ve parçaların ayrı ayrı tuzlu ve biberli tereyağında dikkatlice pişirilmesi tavsiye edilir. Taze makarna makineden döndürülürken iç kısımlarından ince bir yahni yapılır.", "Kavrulmuş pembe göğüs, güvercin yahnisi, tagliolini, üstüne birkaç talaş taze trüf ... kasvetli bir hafta içi de böyle sona erebilir. Piyasadaki güvercinler ağırlıklarına bağlı olarak yaklaşık 16 Euro'ya mal oluyor.", "Ancak Methlagl'ın sunabileceği daha çok şey var: Yerde Uhudler jöleli bardaklar, üstüne güvercin ciğerleri, mideleri ve kalpleri kaz domuz yağıyla doldurulmuş.", "Sıcak bir dilim beyaz ekmek, biraz asil tatlı kırmızı biber, tuz ve yukarıdaki değirmenden kırmızı Kampot biberiyle - güvercin arkadaşı meleklerin şarkı söylediğini duyar. Yani hemfikiriz: kafa kafalı, zehir değil.", "Ve bu sizin için çok kanlıysa, mayalı hamur, kuru üzüm, ceviz ve aranciniden yapılmış bir güvercin satın almak en iyisidir. Colomba pasquale, bir İtalyan Paskalya spesiyalitesidir ve örneğin Porcella'dan çevrimiçi olarak sipariş edilebilir.", "Veya Salzgries'de Dolce Pensiero'da, Schottenfeld'de Casa Caria'da, Yppe'de La Salvia'da veya Kleeblattgasse'de Casa Delizia'da bulunan tatlı güvercini satın alabilirsiniz. Mutlu Paskalyalar.", "(Gregor Fauma, 30 Mart 2021) Dolce Pensiero 1., Salzgries 9B Casa Delizia 1., Kleeblattgasse 11 Casa Caria 7., Schottenfeldgasse 48A La Salvia 16., Yppenmarkt - pazar standı 139" ]
}