{
  "id" : "tAV9wghs",
  "url" : "https://kurier.at/chronik/oesterreich/am-sonntag-wartet-ein-66-millionen-euro-jackpot/401193085",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:12:42Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/2384364/20171221-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Am Sonntag wartet ein 6,6 Millionen Euro Jackpot",
  "articleTitleTranslated" : "Pazar günü 6,6 milyon Euro'luk ikramiye sizi bekliyor",
  "articleContent" : [ "Obwohl 2021 noch relativ jung ist, lockt am kommenden Sonntag bereits der zweite Lotto-Fünffachjackpot des Jahres. Die \"sechs Richtigen\" werden, wie die Österreichischen Lotterien am Donnerstag verrieten, rund 6,6 Millionen Euro wert sein.", "Beim Fünfer mit Zusatzzahl waren dafür am Mittwochabend gleich zwölf Spieler erfolgreich. Je zwei Wiener, Niederösterreicher, Tiroler, Steirer und Kärntner sowie je ein Oberösterreicher und Burgenländer erhalten jeweils \"nur\" rund 16.000 Euro.", "Auch Lotto Plus endete am Mittwoch ohne Sechser. Aber 131 Gewinner des Fünfers dürfen sich dennoch freuen. Denn das bedeutet für sie, dass die Gewinnsumme aufgeteilt wird und damit jeder etwas mehr als 4.100 Euro auf das Konto bekommt.", "In der nächsten Runde geht es bei Lotto Plus um 500.000 Euro. Leider \"Nein\" Beim Joker wartet nun ebenfalls ein Jackpot mit rund 600.000 Euro. Dabei hätten am Mittwoch sogar zwei Tippscheine die richtige Joker-Zahl gehabt.", "Doch sowohl der in Kärnten als auch jener über win2day gespielte Schein hatten beim Joker \"Nein\" angekreuzt." ],
  "articleContentTranslated" : [ "2021 hala nispeten genç olmasına rağmen, yılın ikinci beş yönlü piyango ikramiyesi önümüzdeki Pazar günü cazip olacak. Avusturya Piyangolarının Perşembe günü açıkladığı gibi, \"altı doğru sayı\" yaklaşık 6,6 milyon avro değerinde olacak.", "Ek sayıya sahip olan beşte, Çarşamba akşamı on iki oyuncu başarılı oldu. İki Viyanalı, iki Aşağı Avusturyalı, Tirol, Steiermark ve Karintili, ayrıca bir Yukarı Avusturyalı ve Burgenland'dan biri \"sadece\" yaklaşık 16.000 euro alıyor.", "Lotto Plus da Çarşamba günü altı olmadan sona erdi. Ancak beşin 131 galibi hala mutlu olabilir. Çünkü bu onlar için kazançların bölüneceği ve böylece herkesin hesaptan 4.100 Euro'dan biraz fazla alacağı anlamına geliyor.", "Bir sonraki turda Lotto Plus yaklaşık 500.000 Euro'dur. Ne yazık ki \"Hayır\" Joker'in şu anda yaklaşık 600.000 Euro'luk bir ikramiyesi de var. Çarşamba günü iki bilet bile doğru joker numarasına sahipti.", "Ancak hem Carinthia'da oynanan bilet hem de win2day üzerinden oynanan bilet joker için \"Hayır\" ı işaretlemişti." ]
}