{
  "id" : "tAWPLYwG",
  "url" : "https://kurier.at/wissen/gesundheit/nationales-impfgremium-bei-ueber-65-jaehrigen-rna-impfstoffe-bevorzugen/401173951",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:50:00Z[UTC]",
  "author" : "ernst.mauritz@kurier.at (Ernst Mauritz)",
  "imageUrl" : "https://image.kurier.at/images/original/4908583/46-175235486.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationales Impfgremium: Bei über 65 Jährigen RNA-Impfstoffe bevorzugen",
  "articleTitleTranslated" : "Ulusal Aşılama Kurulu: 65 yaş üstü için RNA aşılarını tercih edin",
  "articleContent" : [ "Empfehlung des Expertenrats: Bei logistischen Problemen mit mRNA-Impfstoffen spricht aber nichts gegen Einsatz von Astra-Zeneca-Vakzin bei Personen 65 plus.", "Die 18 Mitglieder des Nationalen Impfgremiums beim Gesundheitsministerium empfehlen einstimmig die Anwendung des Astra-Zeneca-Impfstoffes in der Altersgruppe der 18- bis 64-Jährigen.", "\"Für diese Altersgruppe liegen genügend gute Daten zur Sicherheit und Effektivität vor, um den Impfstoff als gut wirksam gegen symptomatische Infektion und schwere Erkrankungsfälle (Hospitalisierung, Intensivsation, Tod) für 18- bis 64-Jährige zu empfehlen\", heißt es in der Präambel zur Empfehlung, die am späten Sonntagabend veröffentlicht wurde.  ", "Bei Personen 65 plus sollen die mRNA-Impfstoffe (von Biontech/Pfizer und Moderna) bevorzugt verwendet werden.", "Allerdings: \"Bei logistischen Problemen in der Impfanwendung mit den mRNA-Impfstoffen spricht nichts gegen eine Anwendung des Astra-Zeneca-Impfstoffs bei Personen 65+\", heißt es in der Empfehlung.", "Bei der Gruppe der  über 65-Jährigen seien die Sicherheits- und Immunogenitätsdaten (Reaktion des Immunsystems, Anm.) vergleichbar gut wie die der 18-bis 64-Jährigen.", "\"Aufgrund der kleinen Gruppengröße und der niedrigen Zahl aufgetretener Erkrankungsfälle ist für diese Altersgsgruppe zum jetzigen Zeitpunkt (!) keine sichere Aussage zur Wirksamkeit möglich\", hält das Expertengremium fest.", "Fazit: \"Bis zum Vorliegen weiterer Daten in dieser Altersgruppe wrid die bevorzugte Verwendung der mRNA-Impfstoffe bei Personen 65+ und Hochrisikopatienten gemäß Priorisierungsliste empfohlen\", heißt es wörtlich in der Empfehlung.", "Das Impfgremium geht aber davon aus, dass beim Vorliegen von weiteren Daten (entsprechende Studien sind derzeit u.a. in den USA und in Großbritannien im Laufen) eine uneingeschränkte Empfehlung ausgesprochen werden könne.\"", "Besonders die Daten hinsichtlich Immunogenität lassen eine vergleichbare Wirksamkeit wie bei den jüngeren Probanden erwarten.\" Das Impfgremium hält auch fest, \"dass die Sicherheitsdaten aus allen Studien ein sehr gutes Sicherheitsprofil zeigen\".", "Es seien keine schweren Impfreaktionen festgestellt worden. Die Wirksamkeit zur Verhinderung symptomatischer, laborbestätiger Erkrankungen lag bei rund 60 Prozent, schreibt das Gremium.", "\"Die Verhinderung von schweren Fällen (Pneumonien, Hospitalisierung, Intensivstation, Tod) lag bei 100 Prozent, wenngleich nur 8 Fälle in der Kontrollgruppe aufgetreten sind.\"", "Reaktion von Minister Anschober und Kanzler Kurz Gesundheitsminster Rudi Anschober und Bundeskanzler Sebastian Kurz reagierten auf die Empfehlung des Impfgremiums mit einer gemeinsamen Stellungnahme:", "  „Mit der Zulassung durch die EMA und der Entscheidung des Nationalen Impfgremiums haben wir nun klare Vorgaben für den Impfstoff von Astra Zeneca in der Hand und können sehr rasch - möglichst ab dem 7.2. - mit dem dritten zugelassenen Impfstoff in Österreich starten.  :", "Morgen wird die Entscheidung des Nationalen Impfgremiums mit den Landeshauptleuten diskutiert und der österreichische Impfplan an die neuen Rahmenbedingungen abgestimmt. Dieser wird noch in der ersten Wochenhälfte beschlossen und veröffentlicht“", "EU-Behörde ohne Altersgrenze Der zuständige Ausschuss der Europäischen Arzneimittelagentur EMA im Amsterdam hat Freitag einstimmig - also mit den Stimmen der Vertreter aller Mitgliedsstaaten - eine Zulassungsempfehlung ohne Altersgrenze ausgesprochen.  “", "In der Altersgruppe von 18 bis 55 Jahre könne er die Zahl von symptomatischen Erkrankungen an Covid-19 um 59,5 Prozent reduzieren.", "Zwar verweist auch die EMA darauff, dass bisher nicht genügend Daten bei Menschen über 55 vorliegen, „um eine sichere Aussage darüber zu treffen, wie gut der Impfstoff in dieser Altersgruppe wirkt“. ", "Ein gewisser Schutz sei aber zu erwarten – und man wolle den Mitgliedsstaaten diese Option zur Pandemiebekämpfung geben, erklärte EMA-Direktorin Emer Cooke am Freitag.", "Italien empfiehlt den Einsatz nur bis 55, Deutschland bis 64.  „Die Daten sind in der Gruppe der über 65-Jährigen nicht ausreichend, um wirklich etwas über die Wirksamkeit aussagen zu können“, sagte  der Vorsitzende der Ständigen Impfkommission (Stiko) Deutschlands, Thomas Mertens, bei einer Videokonferenz des deutschen Science Media Center.  ", "Man bleibe bei 65, weil „man nicht davon ausgehen kann, dass die Immunologie zwischen den 55- und den 65-Jährigen sehr unterschiedlich ist: Bei den Älteren ist das etwas anders.“ Die deutsche Entscheidung sei aber kein negatives Votum zu dem Impfstoff.", "„Es besteht ja kein Zweifel im Hinblick auf die Sicherheit des Impfstoffes\", erklärte Mertens: \"Wir haben nicht die Qualität des Impfstoffes bewertet, sondern die Qualität der Daten.\"", "Korosec: \"Vernünftige Entscheidung\" Ingrid Korosec, Präsidentin des Senionerenbunds (ÖVP) begrüßte die Entscheidung des Impfgremiums in einer ersten Stellungnahme: \"Diese vernünftige und vorsichtige Entscheidung ist wichtig für den Schutz der älteren Menschen.", "Wir dürfen aber keine Zeit beim Impfen verlieren. Wir haben Impfstoffe, deren Wirksamkeit für Menschen über 65 ausreichend geprüft sind. Daher müssen auch diese jetzt für ältere Menschen eingesetzt werden.\"", "Pensionistenverband (SPÖ) und Seniorenbund hatten sich bereits im Vorfeld der Entscheidung des Impgremiums skeptisch zum Einsatz von Astra Zeneca bei über 65-Jährigen geäußert. Korosec will die Ergebnisse einer großen US-Studie von Astra Zeneca abwarten.", "Die Ergebnisse sollen noch im Laufe dieses Quartals vorliegen. Welche Impfstoffmengen erwartet werden Knapp 1,7 Mio. Menschen in Österreich sind laut Statistik Austria 65 Jahre oder älter.", "Im Februar sollen nach den letzten verfügbaren Zahlen 343.547 Dosen des Astra-Zeneca-Impfstoffes geliefert werden. Sonntagabend kündigte Astra Zeneca aber an, doch etwas mehr zu liefern - statt 31 doch 40 Millionen Dosen.", "Ursprünglich waren aber 80 Millionen Dosen vereinbart. Von Biontech/Pfizer werden 300.000 Dosen im Februar und 450.000 Dosen im März erwartet (insgesamt 1.047.765 im ersten Quartal), von Moderna 105.600 Dosen im Februar und 83.200 Dosen im März (insgesamt 196.000 Dosen im ersten Quartal.", "Diskussion um Wirksamkeitsdaten Experten kritisieren, dass in der öffentlichen Diskussion der Eindruck entstanden sei, der Impfstoff von Astra Zeneca sei schlechter, weil die Wirksamkeit nur 60 statt über 90 Prozent betrage.", "\"Auch 60 Prozent sind relevant, speziell, wenn man sich ansieht, welche Optionen man sonst hat oder nicht hat\", sagte EMA-Experte Bruno Sepodes bei der EMA-Pressekonferenz anlässlich der EU-Zulassung.", "\"Auch der Impfstoff von Astra Zeneca ist sehr wirksam, in der Gruppe, die damit behandelt wurde, gab es keine Spitalsaufnahmen, was schon eine wesentliche Information ist\", erklärte kürzlich auch der Rektor der der MedUni Wien, Markus Müller.", "\"Das Gute ist: Was die schweren Krankheitsverläufe betrifft, scheint der Impfstoff hochwirksam zu sein.\"" ],
  "articleContentTranslated" : [ "Uzman Konseyinin Tavsiyesi: mRNA aşıları ile ilgili lojistik sorunlar varsa, 65 yaş üstü kişilerde Astra-Zeneca aşısının kullanımına karşı hiçbir şey konuşmuyor.", "Sağlık Bakanlığı Ulusal Aşı Kurulunun 18 üyesi oybirliğiyle Astra-Zeneca aşısının 18-64 yaş grubunda kullanılmasını tavsiye etti.", "\"18 ila 64 yaşındaki çocuklar için semptomatik enfeksiyonlar ve şiddetli hastalıklara (hastanede, yoğun bakımda, ölüm) karşı etkili olarak aşı önermek için bu yaş grubu için güvenlik ve etkinliği konusunda yeterince iyi veri var,\" Geç yayınlanan Tavsiyeye önsöz diyor Pazar akşamı.", "MRNA aşıları (Biontech / Pfizer ve Moderna'dan) 65 yaş üstü kişiler için tercih edilmelidir.", "Bununla birlikte: \"Aşının mRNA aşıları ile uygulanmasında lojistik sorunlar olması durumunda, 65 yaş üstü kişilerde Astra-Zeneca aşısının kullanımına karşı hiçbir şey konuşmuyor\" diyor.", "65 yaş üstü grupta, güvenlik ve immünojenite verileri (bağışıklık sisteminin reaksiyonu, not) 18 ila 64 yaşındakiler kadar iyidir.", "Uzmanlar paneli, \"Grubun küçük olması ve meydana gelen hastalık vakalarının sayısının düşük olması nedeniyle, bu yaş grubunun etkinliği hakkında şu anda güvenilir bir açıklama yapmak mümkün değil.\"", "Sonuç: \"Bu yaş grubunda daha fazla veri elde edilinceye kadar, önceliklendirme listesine göre 65 yaş üstü kişilerde ve yüksek riskli hastalarda mRNA aşılarının tercih edilen kullanımı tavsiye edilir\" diyor birebir sözlü.", "Ancak aşılama komitesi, daha fazla veri mevcutsa (diğerlerinin yanı sıra ABD ve Büyük Britanya'da ilgili çalışmalar halen devam etmektedir), niteliksiz bir tavsiyede bulunulabileceğini varsaymaktadır. \"", "Özellikle, immünojenisite ile ilgili veriler, etkililiğin daha genç test denekleriyle karşılaştırılabilir olduğunu göstermektedir. \"Aşılama paneli ayrıca\" tüm çalışmalardan elde edilen güvenlik verilerinin çok iyi bir güvenlik profili gösterdiğini \"belirtmektedir.", "Şiddetli aşılama reaksiyonu bulunmadı. Panel, semptomatik, laboratuvar onaylı hastalıkları önlemenin etkililiğinin yüzde 60 civarında olduğunu yazıyor.", "\"Şiddetli vakaların önlenmesi (zatürree, hastaneye yatış, yoğun bakım ünitesi, ölüm) yüzde 100 iken, kontrol grubunda sadece 8 vaka meydana geldi.\"", "Bakan Anschober ve Şansölye Kurz, Sağlık Bakanı Rudi Anschober ve Federal Şansölye Sebastian Kurz'un tepkisi aşılama komitesinin tavsiyesine ortak bir açıklama ile yanıt verdi:", "“EMA'nın onayı ve Ulusal Aşılama Komitesinin kararıyla, artık Astra Zeneca'dan aşı için açık yönergelere sahibiz ve mümkünse 7.2'den itibaren çok hızlı bir şekilde yapabiliriz. - Avusturya'da onaylanmış üçüncü aşı ile başlayın. :", "Yarın Ulusal Aşı Kurulunun kararı valilerle tartışılacak ve Avusturya aşılama planı yeni çerçeve ile koordine edilecek. Buna haftanın ilk yarısında karar verilecek ve yayınlanacak \"", "Yaş sınırı olmayan AB otoritesi Amsterdam'daki Avrupa İlaç Ajansı EMA'nın sorumlu komitesi - tüm üye devletlerin temsilcilerinin oylarıyla - Cuma günü oybirliğiyle yaş sınırı olmaksızın bir onay önerisi yayınladı. \"", "18-55 yaş grubunda Covid-19'dan semptomatik hastalıkların sayısını yüzde 59,5 oranında azaltabildi.", "EMA ayrıca 55 yaşın üzerindeki kişiler hakkında “aşının bu yaş grubunda ne kadar iyi çalıştığına dair güvenilir bir açıklama yapmak için” yeterli veri bulunmadığına da işaret ediyor.", "EMA direktörü Emer Cooke Cuma günü yaptığı açıklamada, belirli bir korumanın bekleneceğini ve üye devletlere pandemilerle mücadele için bu seçeneği vermek istediğini söyledi.", "İtalya sadece 55'e kadar, Almanya 64'e kadar kullanılmasını tavsiye ediyor. Alman Daimi Aşılama Komisyonu (Stiko) başkanı, \"65 yaş üstü gruptaki veriler, etkinlik hakkında gerçekten bir şey söylemek için yeterli değil\" dedi. Thomas Mertens, Alman Bilim Medya Merkezi'nde video konferansta.", "65 yaşında kalıyorsunuz çünkü \"55 ve 65 yaşları arasında immünolojinin çok farklı olduğunu varsayamazsınız: yaşlılar için biraz farklı.\" Alman kararı, aşı için olumsuz bir oylama değil.", "Mertens, \"Aşının güvenliğinden şüphe yok,\" açıklamasını yaptı: \"Aşının kalitesini değil, verilerin kalitesini değerlendirdik.\"", "Korosec: \"Mantıklı karar\" Senionerenbund (ÖVP) Başkanı Ingrid Korosec, ilk açıklamasında aşı heyetinin kararını memnuniyetle karşıladı: \"Bu mantıklı ve dikkatli karar yaşlıların korunması açısından önemlidir.", "Ama aşı yaparken zaman kaybetmemeliyiz. 65 yaş üstü kişiler için yeterince test edilmiş aşılarımız var. Bu nedenle, bunlar artık yaşlı insanlar için de kullanılmalıdır. \"", "Emekliler Derneği (SPÖ) ve Yaşlılar Derneği, Impgremium'un kararından önce 65 yaşın üzerindeki kişiler tarafından Astra Zeneca'nın kullanımına ilişkin şüphelerini zaten ifade etmişlerdi. Korosec, Astra Zeneca tarafından yapılan büyük bir ABD çalışmasının sonuçlarını beklemek istiyor.", "Sonuçlar bu çeyrek boyunca hazır olmalıdır. Beklenen aşı miktarları Statistics Austria'ya göre Avusturya'da yaklaşık 1,7 milyon kişi 65 yaşında veya daha yaşlı.", "Mevcut en son rakamlara göre, 343.547 doz Astra-Zeneca aşısı Şubat ayında teslim edilecek. Pazar akşamı Astra Zeneca, 31, 40 milyon kutu yerine biraz daha fazla teslimat yapacağını duyurdu.", "Ancak başlangıçta 80 milyon kutu kabul edildi. Biontech / Pfizer'ın Şubat ayında 300.000 kutu ve Mart ayında 450.000 kutuya (ilk çeyrekte toplam 1.047.765), Şubat ayında 105.600 kutu ve Mart ayında 83.200 kutuya sahip olması bekleniyor (ilkinde toplam 196.000 kutu) çeyrek.", "Etkililik verilerinin tartışılması Uzmanlar, Astra Zeneca aşısının daha kötü olduğu izlenimini veren kamuoyu tartışmasını eleştiriyor çünkü etkinlik yüzde 90'ın üzerinde değil, sadece yüzde 60'tı.", "EMA uzmanı Bruno Sepodes, AB onayı vesilesiyle EMA basın toplantısında, \"Yüzde 60, özellikle başka türlü hangi seçeneklere sahip olduğunuza baktığınızda, alakalı,\" dedi.", "Geçenlerde MedUni Viyana Rektörü Markus Müller, \"Astra Zeneca'nın aşısı da çok etkilidir, onunla tedavi edilen grupta hiçbir hastaneye başvurulmamıştır, bu da temel bilgilerdir\" dedi.", "\"İşin iyi yanı, ciddi hastalık ilerlemesi söz konusu olduğunda aşının oldukça etkili görünmesi.\"" ]
}