{
  "id" : "tb2KXom2",
  "url" : "https://www.diepresse.com/5945663/FPOe_Kickl-ruft-zur-Teilnahme-an-Protest-gegen-Coronapolitik-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T12:14:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/3/f/5945663/E9867305-23B2-4196-AF97-F831DC793610_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kickl ruft zur Teilnahme an Protest gegen Coronapolitik auf",
  "articleTitleTranslated" : "Kickl, korona politikasına karşı protestolara katılma çağrısı yapıyor",
  "articleContent" : [ "Man werde keine Rückkehr zur Normalität erleben, solange Kurz und Kogler in der Regierung seien, sagt der FPÖ-Klubchef. Er will am Samstag demonstrieren gehen. FPÖ-Klubobmann Herbert Kickl ruft für Samstag zur Teilnahme an den Demonstrationen gegen die Corona-Maßnahmen der Regierung auf.", "\"Wir haben keine Zeit zu verlieren. Es ist nötig, auf der Straße entscheidenden Druck zu entfalten, um die Regierungszeit von Kurz und Co. zu verkürzen\", ppellierte Kickl am Mittwoch.", "Man werde keine Rückkehr zur Normalität erleben, solange Bundeskanzler Sebastian Kurz (ÖVP) und sein Vizekanzler Werner Kogler (Grüne) in der Regierung seien. Auch er selbst will am Samstag mit dabei sein.", "\"Ich bin mir nicht zu fein dafür, auch am kommenden Wochenende Seite an Seite mit den Demonstranten dem Protest gegen die Übergriffe gegen die eigenen Bürger Ausdruck zu verleihen\", meinte Kickl. \"Mein Platz ist an der Seite derer, für die dieses Unrecht auch Unrecht ist.\"", "Nun brauche es \"Widerstand auf breiter Front\". \"Kontrollfreaks wie Kurz und Co. fürchten nichts mehr als Tausende Menschen auf der Straße, wo man nicht weiß, welche Parolen sie schreien und welche Transparente sie tragen\", betonte der Klubobmann.", "An welcher Demo er konkret teilnehmen will, konnte Kickl noch nicht sagen. Dazu liefen noch Gespräche mit den Organisatoren. Jedenfalls wolle er am Samstag nachholen, was ihm zuletzt im Jänner verwehrt worden sei - nämlich die \"Möglichkeit, zu den Menschen ein paar Worte zu sprechen\".", "Jeder Tag länger mit der aktuellen Regierung bedeute, dass den Menschen ein Stück ihrer Freiheit und Lebensfreude genommen werde, kritisierte Kickl. Deshalb sei es wichtig, ein kräftiges Lebenszeichen für Normalität, Freiheit, Wahrheit, Demokratie und Lebensfreude zu setzen.", "Mit einer Untersagung rechnet er nicht - immerhin dürften am heutigen Mittwoch auch die Studenten gegen das Universitätsgesetz demonstrieren. \"Unser politischer Kurs ist klar\", betonte Kickl. \"Weg mit diesem ganzen Unfug und dem Zeug, das nix bringt und die Leute nur traktiert.", "Wir brauchen eine Rückkehr zur Normalität - es hat einmal eine Limonade gegeben, die gesagt hat: 'Ein Sommer wie damals' - das ist das, was ich gern hätt', und je früher desto besser.\"" ],
  "articleContentTranslated" : [ "FPÖ kulüp patronu, Kurz ve Kogler iktidarda olduğu sürece normale dönmeyeceğini söylüyor. Cumartesi günü gösteriye gitmek istiyor. FPÖ kulüp başkanı Herbert Kickl Cumartesi'yi hükümetin korona önlemlerine karşı gösterilere katılmaya çağırıyor.", "Çarşamba günü Kickl, \"Kaybedecek vaktimiz yok. Kurz and Co.'nun görev süresini kısaltmak için sokaklarda kararlı baskı uygulamak gerekiyor.\" Dedi.", "Şansölye Sebastian Kurz (ÖVP) ve Başbakan Yardımcısı Werner Kogler (Yeşiller) hükümette olduğu sürece normale dönüş olmayacak. Kendisi de Cumartesi günü orada olmak istiyor.", "Kickl, \"Önümüzdeki hafta sonu göstericilerle yan yana, kendi vatandaşlarıma yönelik saldırıları protesto etmek için pek iyi değilim.\" Dedi. \"Benim yerim, bu adaletsizliğin de haksızlık olduğu kimselerin yanında.\"", "Şimdi \"geniş cephede direniş\" gerekiyor. Kulüp başkanı, \"Kurz ve Co. gibi kontrol manyakları, hangi sloganları attıklarını ve hangi pankartları taşıdıklarını bilmediğiniz sokaktaki binlerce kişiden başka bir şeyden korkmuyorlar\" diye vurguladı.", "Kickl, özellikle hangi demoya katılmak istediğini henüz söyleyemedi. Organizatörlerle de görüşmeler yapıldı. Her halükarda, en son Ocak ayında kendisine reddedilen şeyi - yani \"insanlara birkaç kelime konuşma fırsatı\" nı Cumartesi günü yakalamak istiyor.", "Mevcut hükümetle her geçen gün daha uzun süre, insanların özgürlüklerinden ve yaşama sevincinden bir parça mahrum bırakıldığı anlamına geliyor, Kickl eleştirdi. Bu nedenle normallik, özgürlük, hakikat, demokrasi ve yaşama sevinci için güçlü bir yaşam belirtisi oluşturmak önemlidir.", "Bir yasak beklemiyor - sonuçta öğrenciler büyük olasılıkla Çarşamba günü üniversite yasasına aykırı gösteri yapacaklar. Kickl, \"Politik rotamız net,\" diye vurguladı. \"Tüm bu saçmalıklardan ve hiçbir şey yapmayan ve insanları inciten şeylerden kurtulun.", "Normale dönmemiz gerekiyor - bir zamanlar \"O zamanki gibi bir yaz\" diyen bir limonata vardı - istediğim buydu ve ne kadar erken olursa o kadar iyi. \"" ]
}