{
  "id" : "tBcI9har",
  "url" : "https://kurier.at/wirtschaft/novomatic-gruender-graf-verschenkt-20-prozent-des-konzerns/401170936",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:47:10Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4687419/46-166218550.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Novomatic-Gründer Graf verschenkt 20 Prozent des Konzerns",
  "articleTitleTranslated" : "Novomatic'in kurucusu Graf, grubun yüzde 20'sini veriyor",
  "articleContent" : [ "Der Novomatic-Eigentümer Johann Graf gibt ein Fünftel seines milliardenschweren Glücksspielimperiums an seinen Sohn sowie zwei Novomatic-Manager ab.", "Graf schenke Thomas Graf sowie den beiden langjährigen Wegbegleitern und Vertrauenspersonen Birgit Wimmer und Ryszard Presch 20 Prozent der Novomatic-Dachgesellschaft Novo Invest GmbH, teilte das Unternehmen am Donnerstag mit.", "Die Novo Invest GmH, die 90 Prozent an der Novomatic AG hält, gehörte Johann Graf bisher zur Gänze. Wer von den Dreien wie viel erhält, ging aus der Aussendung nicht hervor.", "Presch ist seit 2017 Geschäftsführer der Novo Invest, Wimmer seit 2018.  Johann Graf selbst hat außer der Rolle als Eigentümer der Novo Invest GmbH keine weitere Funktion im Firmengeflecht der Novomatic-Gruppe.", "Das Unternehmen spricht von einem \"Generationenwechsel\". Die Anteilsübertragungen bedürfen noch der Genehmigung der zuständigen Behörden sowie internationaler Glücksspielbehörden, unter anderem in den USA.", "Der 74-jährige Firmengründer leitet den Generationenwechsel den Angaben zufolge anlässlich des 40-jährigen Firmenjubiläums ein. Graf junior ist seit 30 Jahren in der Novomatic tätig, unter anderem als Chef der Tochter Greentube.", "Er ist 55 Jahre alt. Presch ist 70 und Wimmer 50.  Wimmer ist auch Verwaltungsratspräsidentin der Schweizer NOVO SWISS AG, die die restlichen 10 Prozent an der Novomatic AG hält. 30.000 Mitarbeiter weltweit Graf hatte 1980 begonnen, Flipperautomaten zu importieren.", "Mit Glückspielautomaten und dem Betrieb von Casinos und Wettlokalen wurde daraus ein milliardenschwerer Konzern mit aktuell rund 30.000 Mitarbeitern weltweit.", "In Österreich beschäftigt Novomatic laut früheren Angaben 3.100 Personen, davon rund 1.500 bei Admiral und 1.200 am Firmensitz in Gumpoldskirchen in Niederösterreich. Graf zweitreichster Österreicher Der Finanznachrichtendienst Bloomberg schätzt Grafs Vermögen auf rund 10 Mrd.", "Dollar, das sind umgerechnet über acht Milliarden Euro. Er ist damit nach Red-Bull-Gründer Dietrich Mateschitz der zweitreichste Österreicher. Die Novo Invest GmbH dürfte damit einen Wert in Milliardenhöhe haben.", "In der Pressemitteilung ist die Rede von einem \"Vorgehen, welches wiederholt die Großzügigkeit des bekannt bodenständigen Unternehmensgründers untermauert\". Mit der Entscheidung blieben die einzigartige familiäre Ausrichtung erhalten.", "Grafs Großzügigkeit führte im Vorjahr auch zu Ermittlungen der Staatsanwaltschaft. Graf soll Novomatic-Mitarbeitern sowie deren Angehörigen privat hohe Geldgeschenke gemacht haben. Insgesamt gibt es rund 160 solcher Schenkungsverträge - teilweise in Millionenhöhe.", "Grafs Anwalt betonte im August 2020, dass sämtliche Schenkungen \"aus rein privaten Motiven\" ohne Gegenleistung erfolgt und der Finanz gemeldet worden seien." ],
  "articleContentTranslated" : [ "Novomatic'in sahibi Johann Graf, milyar dolarlık kumar imparatorluğunun beşte birini oğluna ve iki Novomatic yöneticisine veriyor.", "Şirketin Perşembe günü yaptığı açıklamaya göre Graf, Thomas Graf'a ve iki uzun vadeli yoldaşı ve sırdaşı Birgit Wimmer ve Ryszard Presch'e Novomatic şemsiye şirketi Novo Invest GmbH'nin yüzde 20'sini veriyor.", "Novomatic AG'nin yüzde 90'ına sahip olan Novo Invest GmH, daha önce tamamen Johann Graf'a aitti. Üç kişiden kim, yayından ne kadar çıkmadığını alıyor.", "Presch, 2017'den beri Novo Invest'in genel müdürü, 2018'den beri Wimmer'dir. Johann Graf'ın Novo Invest GmbH'nin sahibi olma rolünün dışında, Novomatic Group'un kurumsal ağında başka bir işlevi yoktur.", "Şirket bir \"nesil değişiminden\" bahsediyor. Hisse devirleri, ABD'dekiler de dahil olmak üzere, sorumlu makamların ve uluslararası kumar makamlarının onayını gerektirmektedir.", "Edinilen bilgilere göre 74 yaşındaki şirket kurucusu, şirketin 40. kuruluş yıldönümü münasebetiyle üretim değişikliğini başlatıyor. Graf junior, Greentube yan kuruluşunun başkanı da dahil olmak üzere 30 yıldır Novomatic'te çalışıyor.", "55 yaşında. Presch 70 ve Wimmer 50 yaşında. Wimmer aynı zamanda Novomatic AG'de kalan yüzde 10 hisseye sahip olan Swiss NOVO SWISS AG'nin yönetim kurulu başkanıdır. Dünya çapında 30.000 çalışan Graf, 1980 yılında langırt makinesi ithal etmeye başladı.", "Oyun makineleri ve kumarhanelerin ve bahis dükkanlarının işletilmesiyle, şu anda dünya çapında yaklaşık 30.000 çalışanı olan multi-milyar dolarlık bir grup haline geldi.", "Daha önceki bilgilere göre Novomatic, Avusturya'da 3.100 kişiyi istihdam ediyor, bunların 1.500'ü Amiral'de ve 1.200'ü şirketin Aşağı Avusturya'daki Gumpoldskirchen'deki genel merkezinde. Graf ikinci en zengin Avusturyalı Finans haber servisi Bloomberg, Graf'ın servetinin 10 milyar civarında olduğunu tahmin ediyor", "Dolar, bu sekiz milyar Euro'nun üzerine denktir. Red Bull'un kurucusu Dietrich Mateschitz'den sonra en zengin ikinci Avusturyalı. Novo Invest GmbH bu nedenle milyarlarca değere sahip olmalıdır.", "Basın açıklamasında, \"tanınmış yeryüzündeki şirket kurucusunun cömertliğinin art arda temelini oluşturan bir prosedürden\" bahsediliyor. Kararla, benzersiz aile yönelimi korundu.", "Graf'ın cömertliği, savcının geçen yıl soruşturma yapmasına da yol açtı. Graf'ın Novomatic çalışanlarına ve yakınlarına özel olarak büyük miktarlarda para verdiği söyleniyor. Toplam 160 civarında bu tür bağış anlaşmaları var - bazıları milyonlarca.", "Graf'ın avukatı, Ağustos 2020'de \"tamamen özel amaçlarla\" yapılan tüm bağışların dikkate alınmadan yapıldığını ve Finanz'a bildirildiğini vurguladı." ]
}