{
  "id" : "tBCzXZwe",
  "url" : "https://kurier.at/sport/wintersport/bronze-fuer-oesv-kombinierer-bei-der-nordischen-wm/401202739",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T14:44:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970206/46-176081415.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bronze für ÖSV-Kombinierer bei der Nordischen WM",
  "articleTitleTranslated" : "İskandinav Dünya Şampiyonasında ÖSV birleştiricileri için bronz",
  "articleContent" : [ "Das österreichische Quartett kann die Führung nach dem Springen nicht verteidigen. Norwegen holt Gold vor Deutschland. Auf die ÖSV-Kombinierer ist bei Großereignissen Verlass.", "Seit 2010 haben sie  bei allen Olympischen Spielen und  Weltmeisterschaften Medaillen abgeliefert, im Teamwettkampf bildeten Johannes Lamparter, Lukas Klapfer, Mario Seidl und Lukas Greiderer ein Erfolgs-Quartett und holten hinter Norwegen und Deutschland Bronze.", "Ein Ergebnis ganz nach der Papierform, wenngleich sich die vier ÖSV-Kombinierer nach der starken Sprungleistung insgeheim mehr ausgerechnet hatten.", "Denn die Österreicher nahmen das 4 x 5 Kilometer-Langlaufrennen mit einer knappen halben Minute Vorsprung in Angriff, doch in der Loipe konnten sie dann nicht mehr mit den beiden Topnationen Schritt halten.", "\"Man darf deshalb nicht unzufrieden sein\", sagte Johannes Lamparter. Der 19-jährige WM-Debütant durfte sich wie Lukas Greiderer über die erste Medaille freuen, während Lukas Klapfer und Mario Seidl bereits jenem Team angehörten, das 2019 bei der Heim-WM in Seefeld Bronze geholt hatte. ", "Klapfer von Graabak abgehängt Junioren-Weltmeister Lamparter, im Einzel als bester Österreicher Siebenter, hielt zunächst auf seinem Laufpart den rund halbminütigen Vorsprung auf Norwegen und Japan, Deutschland fiel etwas zurück, kam auf dem zweiten Abschnitt aber wieder zurück auf Rang drei.", "Norwegens Jörgen Graabak schloss indes bald zum führenden Klapfer auf und hängte den ÖSV-Routinier schließlich noch deutlich ab.", "Seidl wurde dann auch noch vom Deutschen Eric Frenzel ein- und überholt, der Salzburger übergab als Dritter schon klar hinter den Gastgebern und vor Japan an Schlussmann Greiderer.", "Der Tiroler brachte Bronze schließlich völlig ungefährdet ins Ziel, nach vorne ging freilich nichts mehr, obwohl Deutschlands Vinzenz Geiger etwas schwächelte, aber noch einige Sekunden Vorsprung auf Greiderer ins Ziel brachte.", "\"Ich bin megahappy mit meiner ersten Medaille. Ich habe alles gegeben, ich bin zum Schluss noch ein bisschen zu Geiger hingekommen, mehr ist aber nicht gegangen. Aber ich habe gewusst, dass ich die Bronzemedaille halte\", meinte Greiderer. ", "Greiderer war Österreichs Schlussläufer .   © Bild: APA/GEORG HOCHMUTH Medaille keine Selbstverständlichkeit Der in seiner Comebacksaison nach einer schweren Knieverletzung noch nicht zu alter Stärke gekommene Seidl freute sich zwar, haderte aber noch etwas mit seiner Laufperformance.", "\"Ich bin überglücklich, ich merke aber schon, dass auf der Loipe noch was fehlt. Aber ich habe alles gegeben, wir haben eine Medaille gemacht, das ist megacool. Wir können glücklich sein mit der Bronzemedaille.\"", "Klapfer äußerte sich ähnlich. \"Mit der Medaille bin ich superglücklich, mit dem Springen auch megahappy, beim Laufen ist nicht gar so viel drinnen gewesen in den Haxen. Aber wir waren nicht weit von Silber weg, um Gold wäre es so oder so schwer geworden.", "Das ist eine schöne Medaille, mit zwei Debütanten im Team, alles gut\", meinte der Steirer und bezeichnete seine Laufleistung selbstkritisch als \"unzufriedenstellend.\" Eine Medaille sei keinesfalls selbstverständlich, betonte ÖSV-Cheftrainer Christoph Eugen.", "\"Bronze war souverän und ohne Gefahr. Wir haben zwei Neulinge, die jetzt eine Medaille haben, man muss damit zufrieden sein, weil es ist keine zum Abholen.\" Mit Lamparter und Greiderer habe man in der zweiten Woche noch gute Chancen.", "Goldkandidaten sind und bleiben aber die Norweger. Deren Topmann Jarl Magnus Riiber ließ sich als Schlussläufer sein zweites Gold nach dem Triumph im Einzel und damit die erfolgreiche Titelverteidigung mit großem Vorsprung nicht nehmen. 1.", "Norwegen (Espen Björnstad, Jörgen Graabak, Jens Luraas Oftebro, Jarl Magnus Riiber) 43:57,7 Min. 2. Deutschland (Terence Weber, Fabian Rießle, Eric Frenzel, Vinzenz Geiger) +42,7 Sek. 3. Österreich (Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer) +49,1 4.", "Japan +2:13,4 Min. 5. Finnland +2:38,7 6. Frankreich 2:54,4 7. Italien 3:25,4 8. Tschechien 4:21,3 11 Team am Start" ],
  "articleContentTranslated" : [ "Avusturyalı dörtlü atladıktan sonra öne geçemez. Norveç, Almanya'nın önüne altın alıyor. Büyük etkinlikler için ÖSV birleştiricilere güvenebilirsiniz.", "2010 yılından bu yana tüm Olimpiyat Oyunlarında ve Dünya Şampiyonalarında madalya verdiler, takım yarışmasında Johannes Lamparter, Lukas Klapfer, Mario Seidl ve Lukas Greiderer başarılı bir dörtlü oluşturarak Norveç ve Almanya'nın arkasında bronz madalya aldı.", "Tamamen kağıt üzerinde bir sonuç, ancak dört ÖSV birleştirici, güçlü atlama performansından sonra gizlice daha fazla hesaplamıştı.", "Avusturyalılar 4 x 5 kilometrelik arazi yarışını neredeyse yarım dakika öndeyken başardıkları için, artık en iyi iki ülkeye ayak uyduramadılar.", "Johannes Lamparter, \"Bu yüzden memnun kalmamalısınız\" dedi. Lukas Greiderer gibi 19 yaşındaki Dünya Kupası ilk madalyası ilk madalyayı kazanırken, Lukas Klapfer ve Mario Seidl, 2019'da Seefeld'deki ev sahibi Dünya Kupası'nda bronz kazanan takımın bir parçasıydı.", "Teklerde en iyi Avusturya yedinci olan Graabak Junior Dünya Şampiyonu Lamparter'ın geride bıraktığı Klapfer, başlangıçta Norveç ve Japonya'da yarım dakika liderliğini korurken, Almanya biraz geriledi, ancak ikinci bölümde üçüncü oldu.", "Norveçli Jörgen Graabak kısa süre sonra önde gelen Klapfer'i yakaladı ve sonunda ÖSV gazisini çok geride bıraktı.", "Seidl daha sonra Alman Eric Frenzel tarafından da geçildi ve üçüncü sırada yer alan Salzburg adamı, çoktan ev sahiplerinin arkasında ve Japonya'nın önünde kaleci Greiderer'e teslim edildi.", "Tirol nihayet bitiş çizgisine tamamen güvenli bir şekilde bronz getirdi, elbette hiçbir şey ileriye gitmedi, ancak Alman Vinzenz Geiger biraz zayıftı, ancak yine de Greiderer'in birkaç saniye önündeydi.", "Greiderer, \"İlk madalyamdan mega mutluyum. Her şeyi verdim, sonunda Geiger'e biraz yaklaştım, ama hepsi bu. Ama bronz madalyayı elimde tutacağımı biliyordum\" dedi.", "Greiderer, Avusturya'nın son koşucusuydu. © Image: APA / GEORG HOCHMUTH Madalyası, geri dönüş sezonunda ciddi bir diz sakatlığı geçirdikten sonra gücünü geri kazanamayan Seidl mutluydu, ancak yine de koşu performansıyla mücadele ediyordu.", "\"Çok sevindim, ancak yolda hala bir şeylerin eksik olduğunu söyleyebilirim. Ama her şeyi verdim, bir madalya kazandık, bu çok havalı. Bronz madalya ile mutlu olabiliriz.\"", "Klapfer de benzer bir açıklama yaptı. \"Madalyadan çok memnunum, zıplamaktan çok mutluyum, koşarken bacaklarımda pek bir şey yoktu. Ama gümüşten uzak değildik, altın şu ya da bu şekilde zor olurdu.", "Bu güzel bir madalya, takımda ilk kez iki oyuncu var, her şey iyi, \"diyen Steiermark mesafesini\" yetersiz \"olarak nitelendirdi. ÖSV baş antrenörü Christoph Eugen, madalya kesinlikle verilmez, vurguladı.", "\"Bronz egemen ve tehlikesizdi. Şu anda madalyası olan iki yeni oyuncumuz var, bundan memnun olmalısınız çünkü alacak kimse yok.\" Lamparter ve Greiderer ile ikinci haftada hala iyi şansınız var.", "Altın adaylar Norveçlilerdir ve öyle kalacaktır. En iyi adamları Jarl Magnus Riiber, son koşucu olarak, bireysel zaferden sonra ikinci altınından ve dolayısıyla büyük bir farkla başarılı bir başlık savunmasından mahrum kalmasına izin vermedi. 1.", "Norveç (Espen Björnstad, Jörgen Graabak Jens Luraas Oftebro, Jarl Magnus Riiber) 43:. 57.7 dk 2. Almanya (Terence Weber, Fabian Rießle Eric Frenzel, Vinzenz Geiger) 42,7 sn 3. Avusturya (Johannes Lamparter, Lukas Klapfer. , Mario Seidl, Lukas Greiderer) +49.1 4.", "Japonya +2: 13.4 dakika 5. Finlandiya +2: 38.7 6. Fransa 2: 54.4 7. İtalya 3: 25.4 8. Çek Cumhuriyeti 4: 21.3 Başlangıçta 11 takım" ]
}