{
  "id" : "TbeCrasB",
  "url" : "https://kaernten.orf.at/stories/3077420/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-04T06:09:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Aufstand“ auf Affenberg",
  "articleTitleTranslated" : "Affenberg'de \"Ayaklanma\"",
  "articleContent" : [ "Seit heuer ist der Affenberg Außenstelle der Universität Wien, die Forschung geht auch während der winterbedingten Schließung weiter.", "Zwei Studenten aus Utrecht in den Niederlanden, die auf dem Affenberg ein Praktikum machen und Abschlussarbeiten schreiben, dokumentierten die Spaltung der Gruppen, so Mattieu Stribos: „Wir haben observiert, es war eine spannende Trennung“", "Erstmalige Spaltung Es ist das erste Mal in 24 Jahren, seit es den Affenberg gibt, dass sich eine kleine, etwa 25-köpfige Gruppe von den restlichen 150 Tieren abspaltete.  “", "Konflikte seien da programmiert, sagte die wissenschaftliche Leiterin Lena Pflüger: „Wir haben es mit einer recht großen Population von Japan-Makaken zu tun, und es ist ein natürliches Phänomen, dass sich Gruppen trennen.", "Wann das passiert oder mit welcher Gruppengröße, lässt sich schlecht vorhersagen.“ Bei dieser Gruppe habe es sich im Frühling abgezeichnet, so Pflüger, dass es zu einem Gruppensplit komme.", "Sobald man zwei Gruppen im Gehege habe, sei es wichtig, dass man ihnen den Freiraum gebe, um einander aus dem Weg gehen zu können.Neues Gehege im alten Gehege Das Gehege werde nicht vergrößert, sondern abgeteilt, sagte Svenja Gaubatz, die Besitzerin einer der beliebtesten Tourismusattraktionen in Kärnten:", "„Damit die Tiere ausweichen können und es nicht zu Konflikten in der Gruppe kommt, wird im bestehenden Gehege ein Extragehege installiert.  : Es wird ein Fission-fusion-System errichtet mit zwei kleinen Eingängen, damit es einen Gruppenaustausch geben kann.", "“Paarung bleibt möglich Das zweite Gehege ist nicht abgeschlossen, sondern offen, das ist ganz wichtig in der Paarungszeit, die gerade stattfindet. Die Tiere sollen sich, egal aus welcher Gruppe sie stammen, trotzdem paaren können, so Pflüger.", "Was genau passieren werde, wisse man nicht. Deswegen seien ja die Studenten an Ort und Stelle, um das im Detail zu beobachten. Es schaue aber so aus, dass sich vor allem bei den Männchen die Rangordnung gravierend verändert habe.", "Die ältere Chefetage habe sich zurückgezogen, das könnte der Grund für die Trennung sein, so Pflüger. Alle Verantwortlichen hoffen, dass, wenn das zweite Gehege fertig ist, wieder Ruhe und Frieden einkehrt." ],
  "articleContentTranslated" : [ "Affenberg, bu yıldan beri Viyana Üniversitesi'nin bir şubesi ve araştırmalar kışla ilgili kapanışta bile devam ediyor.", "Mattieu Stribos'a göre, Hollanda'da, Affenberg'de staj yapan ve tez yazan iki öğrenci, grupların bölünmesini belgeledi: \"Gözlemledik, heyecan verici bir ayrılıktı\"", "İlk bölünme Affenberg'in varlığından bu yana 24 yıl sonra ilk kez 25 kişilik küçük bir grup kalan 150 hayvandan ayrıldı. \"", "Bilim direktörü Lena Pflüger, çatışmaların kaçınılmaz olduğunu söyledi: “Oldukça büyük bir Japon makağı popülasyonuyla uğraşıyoruz ve grupların ayrılması doğal bir fenomendir.", "Bunun ne zaman olacağını veya hangi grup büyüklüğünde olacağını tahmin etmek zor. ”Pflüger'e göre, bu grupla ilkbaharda bir grup bölünmesinin gerçekleşeceği netleşti.", "Muhafazada iki grubunuz olur olmaz, onlara birbirlerinden kaçınmaları için alan vermeniz önemlidir.Eski muhafazadaki yeni muhafaza Muhafaza genişletilmeyecek, bölünecek, dedi şunlardan birinin sahibi Svenja Gaubatz Karintiya'daki en popüler turistik yerler:", "“Hayvanların kaçabilmesi ve grupta herhangi bir çatışma olmaması için, mevcut muhafazaya ekstra bir muhafaza kurulacak. : Grup değişimi yapılabilmesi için iki küçük girişli bir fisyon-füzyon sistemi kurulur.", "\"Çiftleşme mümkün olmaya devam ediyor İkinci muhafaza kilitli değil, açık, ki bu şu anda gerçekleşmekte olan çiftleşme mevsimi boyunca çok önemlidir. Pflüger'e göre hayvanlar hangi gruptan gelirse gelsin çiftleşebilmeli.", "Tam olarak ne olacağını bilmiyorsun. Bu yüzden öğrenciler ayrıntılı olarak gözlemlemek için oradalar. Ama öyle görünüyor ki, özellikle erkeklerde sıralama önemli ölçüde değişti.", "Pflüger'e göre eski yönetici süiti geri çekildi, bu da ayrılığın nedeni olabilir. Sorumluların tümü, ikinci bölme bittiğinde huzur ve sessizliğin geri geleceğini umuyor." ]
}