{
  "id" : "TbFCVKQY",
  "url" : "https://kurier.at/kultur/drehstart-zu-corsage-mit-vicky-krieps-als-kaiserin-elisabeth/401200228",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:55:50Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4964575/46-176020989.jpg",
  "imageCopyright" : "Robert Brandstätter/Film AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drehstart zu \"Corsage\" mit Vicky Krieps als Kaiserin Elisabeth",
  "articleTitleTranslated" : "İmparatoriçe Elisabeth rolünde Vicky Krieps ile \"Corsage\" çekimleri başladı",
  "articleContent" : [ "\"Das Boot\"-Star Vicky Krieps als Kaiserin Elisabeth in einer erneuten Zusammenarbeit mit Regisseurin Marie Kreutzer Nach zwei Serien-Ankündigungen nimmt sich nun die österreichische Regisseurin Marie Kreutzer um \"Sisi\" an Mit einem hochkarätigen Ensemble startet die österreichische Regisseurin Marie Kreutzer Anfang März die Dreharbeiten zu ihrem nächsten Spielfilm.  ", "\"Corsage\" setzt sich mit der \"alten\" Kaiserin Elisabeth und ihrem (Selbst-)Bild auseinander. Der Inhalt:  Weihnachten 1877.  Elisabeth, Kaiserin von Österreich, wird 40 Jahre alt. Es ist die durchschnittliche Lebenserwartung einer Frau im späten 19.  Jahrhundert.", "Elisabeth ist also jetzt ganz offiziell eine alte Frau. Als Kaiserin hat sie ausschließlich repräsentative Pflichten und lebt eingesperrt im höfischen Ritual. Dominiert wird sie jedoch vom eigenen Bild.", "Gezeigt wird sie überall als schöne, anmutige Frau, ihre unnatürlich schmale Taille ist das Schönheitsideal dieser Zeit. Doch Elisabeth weiß, dass ihre Zeit abläuft.  Doch was bleibt ihr dann noch, wenn man sie nicht mehr anbetet, sondern lediglich respektiert?", "Was ist ihre Daseinsberechtigung? Eingesperrt im höfischen Zerimoniell und dominiert vom eigenen Bild: Vicky Krieps als Kaiserin Sisi © Bild:", "Robert Brandstätter/Film AG Für \"Corsage\" arbeitet Kreutzer, die auch das Drehbuch schrieb, erneut mit der Luxemburgerin Vicky Krieps (\"Das Boot\", \"Der seidene Faden\") zusammen, mit der sie bereits \"Was hat uns bloß so ruiniert\" (2016) umgesetzt hat und die die Rolle von Kaiserin Sisi übernimmt.  :", "Weiters zu sehen sein werden Florian Teichtmeister als Kaiser Franz Joseph, Manuel Rubey in der Rolle Ludwigs II, König von Bayern und Katharina Lorenz als Marie Festetics. Die Bildgestaltung hat die vielfach (u. a. mit der ROMY) preisgekrönte Judith Kaufmann übernommen.", "Gedreht wird bis Juli in Wien, Niederösterreich und Luxemburg. \"Corsage\" ist eine Produktion der Film AG in Ko-Produktion mit Samsa Film (LUX), Komplizen Film (DE), Kazak Productions (FR).", "Regisseurin und Drehbuch-Autorin Marie Kreutzer © Bild: Pamela Russmann \"Corsage\" ist die bereits dritte Produktion, die sich in den kommenden Wochen abseits des völligen \"Sissi\"-Kitsch mit Elisabeth von Österreich auseinandersetzt.", "Angekündigt sind Serien von Netflix (\"The Empress\") sowie von RTLnow/Satel Film Wien, die ebenfalls im Frühjahr gedreht werden." ],
  "articleContentTranslated" : [ "İki dizi duyurular sonra yönetmen Marie Kreutzer ile yenilenen işbirliği içinde İmparatoriçe Elisabeth olarak \"Das Boot\" yıldız Vicky Krieps, Avusturyalı yönetmen Marie Kreutzer Şimdi ona bir sonraki uzun metrajlı filmi çekim \"Sisi\" üstleniyor.", "\"Korsanlık\", \"eski\" İmparatoriçe Elisabeth ve onun (kendi) imajıyla ilgilenir. İçerik: Noel 1877. Avusturya İmparatoriçesi Elisabeth 40 yaşında. 19. yüzyılın sonlarında bir kadının ortalama yaşam süresi.", "Yani Elisabeth artık resmen yaşlı bir kadın. İmparatoriçe olarak, yalnızca temsili görevleri vardır ve saray ritüeline kilitlenmiş yaşar. Ancak, kişinin kendi imajı hakimdir.", "Her yerde güzel, zarif bir kadın olarak gösterilir, doğal olmayan bir şekilde dar olan beli bu zamanın güzellik ideali. Ama Elisabeth zamanının tükendiğini biliyor. Ama artık ona tapmazsan, ona saygı duyarsan geriye ne kalır?", "Varoluş nedenleri nedir? Kibar bir törenle kilitlenmiş ve kendi imajının hakimiyeti altında: Vicky Krieps, İmparatoriçe Sisi olarak © Resim:", "Robert Brandstätter / Film AG Senaryoyu da yazan Kreutzer, \"Korsaj\" için, zaten birlikte \"Bizi ne mahvetti?\" \"(2016) ve kim İmparatoriçe Sisi rol alır. :", "İmparator Franz Joseph rolünde Florian Teichtmeister, Bavyera Kralı II. Ludwig rolündeki Manuel Rubey ve Marie Festetics rolünde Katharina Lorenz de görülebilir. Tasarım, (ROMY dahil) birçok ödül kazanan Judith Kaufmann tarafından yapıldı.", "Çekimler Temmuz ayına kadar Viyana, Aşağı Avusturya ve Lüksemburg'da gerçekleşecek. \"Corsage\", Samsa Film (LUX), Accomplizen Film (DE), Kazak Productions (FR) ile ortak yapımda olan bir Film AG yapımıdır.", "Yönetmen ve senaryo yazarı Marie Kreutzer © Fotoğraf: Pamela Russmann \"Corsage\", \"Sissi\" kitsch'in tamamı dışında önümüzdeki haftalarda Elisabeth von Austria ile ilgilenecek olan üçüncü yapım.", "Netflix'ten (\"İmparatoriçe\") ve RTLnow / Satel Film Wien'den baharda çekilecek diziler açıklandı." ]
}