{
  "id" : "tbFo5g9b",
  "url" : "https://sport.orf.at/stories/3071058/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-23T13:15:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Platz mehr für Schlierenzauer",
  "articleTitleTranslated" : "Schlierenzauer için daha fazla yer yok",
  "articleContent" : [ "ÖSV-Chefcoach Andreas Widhölzl nominierte Kraft aufgrund seiner Trainingsleistungen in Seefeld für den am Montag (28. Dezember) mit der Qualifikation in Oberstdorf startenden Traditionsbewerb. Kraft hatte die Tournee vor sechs Jahren als bisher letzter Österreicher gewonnen.", "Schlierenzauer, der sich ebenfalls mit dem Virus infiziert hatte, war bei seinen wenigen Starts im Weltcup wie Kraft keine Platzierung unter den besten 20 gelungen.", "Thomas Lackner (Vierter in Nischnij Tagil) und Markus Schiffner (Zehnter in Nischnij Tagil, Elfter in Ruka) dagegen hatten die ÖSV-Verantwortlichen überzeugt und sind laut Verbandsmitteilung vom Mittwoch ebenso wie Philipp Aschenwald, Michael Hayböck und Daniel Huber beim Auftakt dabei.", "Siebentes Teammitglied bei der Tournee ist Jan Hörl, der sich den zusätzlichen Startplatz als Führender des Kontinentalcups sicherte. Vierschanzentournee ohne Schlierenzauer Bei der Vierschanzentournee ist Österreich zwar mit Stefan Kraft dabei, aber ohne Gregor Schlierenzauer.", "Als großer Favorit gilt der Norweger Granerud, denn die ÖSV-Adler sind nach einer schwierigen Saison in der Außenseiterrolle. Ende einer Erfolgsgeschichte Schlierenzauer verpasst zum insgesamt dritten Mal seit 2016 die Auftaktbewerbe.", "Dabei war die Tournee für den Tiroler zu einer Erfolgsgeschichte geworden. Im Startort Oberstdorf gelang ihm 2006 als 16-Jährigem der dritte von bisher 53 Weltcup-Siegen (Rekord).", "Acht weitere Erfolge auf Tournee-Schanzen bis Bischofshofen im Jänner 2013 folgten – damals machte Kraft als Dritter erstmals auf sich aufmerksam. Schlierenzauer ist mit neun Tagessiegen die Nummer drei der Tournee-Bestenliste.", "Doch mittlerweile ist Schlierenzauer seit etwas mehr als sechs Jahren im Weltcup ohne Erfolg – Regeländerungen, Verletzungen und persönliche Probleme brachten das einstige Wunderkind aus dem Rhythmus.", "Der Stubaier, der nun Ex-DSV-Bundestrainer Werner Schuster als Berater hat, versucht aber alles, sich der Spitze wieder anzunähern. Auf diesem Weg blieb es bisher allerdings bei Teilerfolgen.", "„Natürlich bin ich enttäuscht“ Die Nichtnominierung für die ersten zwei Tournee-Stationen in Oberstdorf, wo er bei den jüngsten zwei Antreten 2017 und 2019 als 31. jeweils das Finale verpasst hatte, und Garmisch-Partenkirchen bedeutet nun einen weiteren Rückschlag.", "„Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich. Die Tatsache, dass in Österreich aktuell leider keine 120-Meter-Schanze sprungbereit ist, macht es leider auch nicht leichter“, schrieb Schlierenzauer auf seiner Website.", "Der Ex-Weltmeister auf der Großschanze (2011) und im Skifliegen (2008) hat einen 24. und einen 30.  Platz bei der Tournee-Generalprobe in der Schweiz als beste Ergebnisse zu Buche stehen.", "Nun tritt er am Sonntag und Montag (27. und 28.  Dezember) nochmals in Engelberg an, allerdings im Kontinentalcup. Danach winken Startplätze bei den Tournee-Heimbewerben in Innsbruck und Bischofshofen.", "Dem ÖSV-Team wünschte Schlierenzauer für die Tournee „weite Sprünge und möglichst viel Erfolg“. ÖSV-Aufgebot: Philipp Aschenwald, Michael Hayböck, Daniel Huber, Jan Hörl, Stefan Kraft, Thomas Lackner, Markus Schiffner Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "ÖSV baş antrenörü Andreas Widhölzl, 28 Aralık Pazartesi günü Oberstdorf'ta yapılacak eleme ile başlayan geleneksel yarışmada Seefeld'deki eğitim performansı nedeniyle Kraft'ı aday gösterdi. Kraft, altı yıl önce turu kazanan son Avusturyalı oldu.", "Virüse de bulaşan Schlierenzauer, Kraft gibi Dünya Kupası'ndaki birkaç başlangıcında ilk 20'ye girmeyi başaramadı.", "Thomas Lackner (Nizhny Tagil'de dördüncü) ve Markus Schiffner (Nizhny Tagil'de onuncu, Ruka'da on birinci) ÖSV yöneticilerini ikna etti ve derneğin Çarşamba günü yaptığı açıklamaya göre, Philipp Aschenwald, Michael Hayböck ve Daniel Huber başlangıçta orada olacak.", "Turun yedinci takım üyesi, Continental Cup'ın lideri olarak ek başlangıç yerini garantileyen Jan Hörl. Schlierenzauer'sız Four Hills Turnuvası Four Hills Turnuvasında Avusturya, Stefan Kraft'la, ancak Gregor Schlierenzauer olmadan.", "En büyük favori Norveç Granerud'udur çünkü ÖSV-Adler zor bir sezonun ardından güçsüz durumda. Bir başarı hikayesinin sonu Schlierenzauer, 2016'dan bu yana üçüncü kez açılış yarışmalarını kaçırdı.", "Tur, Tirol için bir başarı öyküsü haline gelmişti. 2006 yılında, 16 yaşındayken, başlangıç şehri Oberstdorf'ta şimdiye kadarki 53 Dünya Kupası zaferinin üçüncüsünü (rekor) elde etti.", "Bunu Ocak 2013'te Bischofshofen'e kadar olan tepelerde sekiz başarı daha takip etti - o sırada Kraft üçüncü olarak dikkatleri üzerine çekti. Günlük dokuz galibiyetle Schlierenzauer, turun en iyi listesinde üçüncü sırada.", "Ancak Schlierenzauer, altı yıldan biraz daha uzun bir süredir Dünya Kupası'nda başarısız oldu - kural değişiklikleri, yaralanmalar ve kişisel sorunlar, eski çocuk dahisini ritminden çıkardı.", "Şu anda eski DSV milli teknik direktörü Werner Schuster'ı danışman olarak görevlendiren Stubai, tekrar zirveye yaklaşmak için her şeyi deniyor. Ancak şimdiye kadar kısmen başarılı kaldı.", "\"Elbette hayal kırıklığına uğradım\" Oberstdorf'taki ilk iki tur durağının aday olmaması, son iki maçta 2017 ve 2019'da 31'inci olarak finali kaçırdı ve Garmisch-Partenkirchen şimdi başka bir aksilik anlamına geliyor.", "Elbette hayal kırıklığına uğradım, başka her şey çelişkili olabilir. Şu anda Avusturya'da atlamaya hazır 120 metrelik bir tepenin olmaması, bunu daha da kolaylaştırmıyor ”diye yazdı Schlierenzauer web sitesinde.", "Büyük tepede (2011) ve kayakta uçuşta (2008) eski dünya şampiyonu, İsviçre'deki tur kostümlü provasında en iyi sonuç olarak 24. ve 30. sırayı aldı.", "Şimdi 27 ve 28 Aralık Pazar ve Pazartesi günleri Engelberg'de, ancak Continental Cup'ta tekrar yarışacak. Ardından Innsbruck ve Bischofshofen'deki ev turu yarışmalarında başlangıç yerleri olacak.", "Schlierenzauer, ÖSV ekibine tur için “uzun atlayışlar ve mümkün olduğunca çok başarı” diledi. ÖSV kadrosu: Philipp Aschenwald, Michael Hayböck, Daniel Huber, Jan Hörl, Stefan Kraft, Thomas Lackner, 69. Four Hills Turnuvası Markus Schiffner Programı" ]
}