{
  "id" : "tBjJfUDk",
  "url" : "https://salzburg.orf.at/stories/3077688/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-25T16:02:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitslose werden zu Pflegern umgeschult",
  "articleTitleTranslated" : "İşsiz insanlar bakıcı olmak için yeniden eğitilir",
  "articleContent" : [ "Wegen der Covid-19-Pandemie erhalten die 25 Teilnehmerinnen und Teilnehmer ihre Pflegeausbildung derzeit im Fernunterricht.  Der Ausbildungskurs wurde vor zwei Monaten geplant, weil es viele Anfragen gegeben habe.", "Die Pflegebranche wachse derzeit am stärksten, die Nachfrage nach Personal sei groß, sagt Ausbildungsleiterin Agnes Wimmer: „Das ist für uns alle eine ganz große Chance – in der Gesellschaft liegt hier Potenzial brach.", "Die meisten Kursteilnehmer haben schon beruflich Erfahrung gesammelt und machen jetzt die Pflege zum beruflichen Mittelpunkt.“ Für Berufswiedereinsteiger- oder -umsteiger sei das die Möglichkeit, einen Beruf zu ergreifen, der Sicherheit sowie die Vereinbarkeit von Familie und Beruf biete, so Wimmer.", "Eine der Kursteilnehmerinnen ist Katrin Stöckl.  Sie absolviert jetzt die zweijährige Pflegeausbildung.  Die gelernte Optikerin war vorher nicht arbeitslos, wollte sich aber neu orientieren: „Ich wollte schon immer in die Pflege, weil ich gerne mit Menschen arbeite.", "Jetzt, wo die Kinder größer sind, ist es für mich wieder Zeit für eine Herausforderung.“ Zehn Prozent könnten sich für Pflege interessieren Laut AMS könnten im Pongau bis Ende November bis zu 4.000 Menschen arbeitslos sein.", "Fast die Hälfte von ihnen hat keinen Bildungsabschluss, und viele sind unter 40 Jahre alt.  Arbeitsmarktexperten wollen, dass möglichst viele dieser Menschen Fachausbildungen machen.", "Auch in Pflegeberufen, sagt Thomas Burgstaller, Leiter des Arbeitsmarktservice Bischofshofen.  Er geht davon aus, dass sich rund zehn Prozent der Arbeitslosen das Thema Pflege näher anschauen könnten.", "Bei Interesse sollten sie dann gezielt auf Pflegeberufe und Eignungsprüfungen vorbereitet werden.  Denn Pflegeberufe sind nur für jene geeignet, die auch die Voraussetzungen dafür mitbringen – und das bedeutet unter anderem soziale Kompetenz und Teamfähigkeit.", "Arbeitslose werden zu Pflegekräften umgeschult" ],
  "articleContentTranslated" : [ "Covid 19 salgını nedeniyle, 25 katılımcı şu anda uzaktan eğitim yoluyla hemşirelik eğitimlerini alıyor. Eğitim kursu iki ay önce planlanmıştı çünkü çok sayıda soru vardı.", "Bakım endüstrisi şu anda en hızlı şekilde büyüyor, personel talebi harika, diyor eğitim müdürü Agnes Wimmer: “Bu hepimiz için büyük bir fırsat - toplumda keşfedilmemiş bir potansiyel var.", "Kurs katılımcılarının çoğu zaten mesleki deneyim kazanmış ve şimdi profesyonel odaklarını önemsiyorlar. ”Wimmer'a göre bu, güvenlik ve aile ve iş uyumunu sunan bir kariyere geri dönen veya yeni başlayanlar için bir fırsat.", "Kurs katılımcılarından biri Katrin Stöckl. Şimdi iki yıllık hemşirelik eğitimini tamamlıyor. Eğitimli gözlükçü daha önce işsiz değildi, ancak kendine yeniden yön vermek istedi: “İnsanlarla çalışmayı sevdiğim için her zaman hemşirelikte çalışmak istedim.", "Artık çocuklar büyüdüğüne göre, benim için yine bir meydan okuma zamanı. ”Yüzde onu bakımla ilgilenebilir AMS'ye göre, Kasım ayı sonuna kadar Pongau'da 4.000'e kadar insan işsiz kalabilir.", "Neredeyse yarısının hiçbir niteliği yok ve çoğu 40 yaşın altında. İşgücü piyasası uzmanları, bu kişilerin olabildiğince çoğunun uzmanlık eğitimini tamamlamasını ister.", "Bischofshofen iş piyasası hizmetinin başkanı Thomas Burgstaller, bakım mesleklerinde bile diyor. İşsizlerin yaklaşık yüzde onunun bakım konusuna daha yakından bakabileceğini varsayıyor.", "İlgileniyorlarsa, bakım meslekleri ve yetenek testleri için özel olarak hazırlanmaları gerekir. Çünkü hemşirelik meslekleri yalnızca bunu yapma becerisine sahip olanlar için uygundur - ve bu, diğer şeylerin yanı sıra, sosyal beceriler ve bir ekipte çalışabilme becerisi anlamına gelir.", "İşsiz insanlar bakıcı olmak için yeniden eğitilir" ]
}