{
  "id" : "tbQWW5ME",
  "url" : "https://kurier.at/chronik/oesterreich/707-strassenschilder-bekommen-zusatztafeln/401176273",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4913110/46-175325718.jpg",
  "imageCopyright" : "Stadt Graz / Foto Fischer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "707 Straßenschilder bekommen Zusatztafeln",
  "articleTitleTranslated" : "707 sokak tabelasına ek paneller verilir",
  "articleContent" : [ "Bis 2028 werden in Graz Erklärtafeln angebracht. Die bedenklichen Benennungen bleiben jedoch. Maria Cäsar, Alfred Coßmann oder Gabriel Seidl: Diese Persönlichkeiten standen Pate für Straßen- oder Platzbezeichnungen in Graz.", "Insgesamt wurden 707 öffentliche Verkehrsflächen in der Stadt nach Menschen benannt. 12 Prozent bedenklich Da aber viele von ihnen nach der Expertise einer Historikerkommission als bedenklich oder gar sehr problematisch gelten, bekommen nun alle Straßenschilder Zusatztafeln.", "So kam die schwarzblaue Stadtregierung um die Debatte herum, die Namen der Hetzer, Nazis und Kriegstreiber aus dem Stadtbild entfernen zu müssen. 82 der 707 Straßenbenennungen stufte die Kommission 2018 als bedenklich ein, das sind rund 12 Prozent.", "Maria Cäsar ist die Erste Am Dienstag wurde die erste dieser Zusatztafeln angebracht, am Maria-Cäsar-Park.", "Cäsar, (kommunistische) Widerstandskämpferin gegen das NS-Regime und bis ins hohe Alter als Zeitzeugin und Mahnerin in Schulen sowie bei Vorträgen unterwegs, war die erste Wahl der Stadtregierung.", "„Es ist wichtig und richtig, dass der mutige Einsatz von Maria Cäsar gen die Gräueltaten nun auch im öffentlichen Raum gewürdigt wird“, begründete Bürgermeister Siegfried Nagl (ÖVP).", "„Dank der zusätzlichen Informationen schaffen wir ein Stück Geschichte im öffentlichen Raum.“ Elf Tafeln folgen Bis Mitte des Monats sollen elf weitere Tafeln angebracht werden, etwa an der Gabriel-Seidl-Gasse.", "Der Namensgeber lebte im 19.  Jahrhundert, war Archäologe sowie Lyriker und schrieb unter anderem den Text für die Kaiserhymne „Gott erhalte“.", "Auch die Alfred-Coßmann-Gasse erhält demnächst eine erläuternde Beschreibung: Coßmann, gestorben 1951, war Grafiker und Kupferstecher – allerdings während der NS-Zeit auch Mitglied in der Reichskammer der bildenden Künste, jedoch nie NSDAP-Mitglied.", "Hetzter und Antisemiten Er gehört nicht zu den 20 Männern, deren Namenspatenschaft für Straßen in Graz von den Historikern in ihrem 1.000 Seiten starken Bericht als „sehr problematisch“ eingestuft wurden.", "Dazu zählen andere Personen, General Conrad von Hötzendorf etwa, der als Antisemit und Kriegstreiber des Ersten Weltkriegs gilt.", "Oder Igo Etrich, ein Techniker und Flugzeugbauer, der seit 1938 NSDAP-Mitglied war, ebenso wie Dirigent Karl Muck: Er forderte als Orchesterleiter in Bayreuth „judenfreie Festspiele“.", "Ihre Straßennamen bleiben dennoch im Grazer Stadtbild, aber „durch das Aufzeigen der Taten der jeweiligen Personen macht die Stadt deutlich, dass sie sich ihrer historischen Verantwortung voll bewusst ist“, versicherte Stadtchef Nagl.", "Pro Jahr sollen 90 Straßennamen mit Erklärstücken ausgestattet, bis 2028 soll das Projekt fertiggestellt werden (mehr zum Projekt). Auch im Online-Stadtplan werden die Zusatztexte eingefügt, das soll bis Mitte September dieses Jahres beendet sein." ],
  "articleContentTranslated" : [ "Açıklama panoları 2028'de Graz'a kurulacak. Bununla birlikte, şüpheli terimler kalır. Maria Cäsar, Alfred Coßmann veya Gabriel Seidl: Bu şahsiyetler Graz'daki sokak ve meydan isimlerine ilham kaynağı oldu.", "Şehirdeki toplam 707 kamu trafiği bölgesine halkın adı verildi. Yüzde 12 şüpheli Ancak bir tarihçiler komisyonunun uzmanlığına göre çoğu şüpheli ve hatta çok sorunlu kabul edildiğinden, artık tüm sokak tabelalarına ek işaretler veriliyor.", "Böylelikle siyah ve mavi şehir yönetimi, kışkırtıcıların, Nazilerin ve savaş çığırtkanlarının isimlerini şehir manzarasından kaldırmak zorunda olduğu tartışmalardan kaçındı. Komisyon, 2018'deki 707 sokak isminden 82'sini şüpheli olarak sınıflandırdı, yani yüzde 12 civarında.", "Maria Caesar ilk salı günü bu ek panolardan ilki Maria Caesar Park'a kuruldu.", "Nazi rejimine karşı ve yaşlılığa kadar çağdaş bir tanık ve danışman olarak okullarda ders veren (komünist) direniş savaşçısı Sezar, şehir yönetiminin ilk tercihiydi.", "Belediye Başkanı Siegfried Nagl (ÖVP), \"Maria Caesar'ın zulümlere olan cesur bağlılığının artık kamuoyunda da tanınması önemli ve doğru.\"", "\"Ek bilgiler sayesinde, kamusal alanda bir tarih parçası yaratabiliriz.\" İzlenecek on bir panel Ayın ortasında, örneğin Gabriel-Seidl-Gasse üzerine on bir panel daha kurulacak.", "19. yüzyılda yaşamış olan isim bir arkeolog ve şairdi ve diğer şeylerin yanı sıra imparatorluk ilahisi \"Gott get\" metnini yazdı.", "Alfred-Coßmann-Gasse yakında açıklayıcı bir açıklama da alacak: 1951'de ölen Coßmann bir grafik sanatçısı ve gravürcüydü - ancak Nazi döneminde Reich Güzel Sanatlar Odası'nın bir üyesiydi, ancak hiçbir zaman NSDAP.", "Telaşlı ve Yahudi aleyhtarı Graz'daki sokaklara isim sponsorluğu tarihçiler tarafından 1000 sayfalık raporlarında \"çok sorunlu\" olarak sınıflandırılan 20 adamdan biri değil.", "Buna, Yahudi karşıtı ve Birinci Dünya Savaşı'nın savaş kışkırtıcısı olarak kabul edilen General Conrad von Hötzendorf gibi diğer insanlar da dahildir.", "Ya da 1938'den beri NSDAP üyesi olan teknisyen ve uçak üreticisi Igo Etrich ve şef Karl Muck: Bayreuth'taki orkestra lideri olarak “Yahudisiz bir festival” çağrısında bulundu.", "Şehir şefi Nagl, sokak isimleri hala Graz şehir manzarasında kalıyor, ancak şehir \"ilgili halkın eylemlerini göstererek, tarihi sorumluluğunun tamamen farkında olduğunu açıkça ortaya koyuyor\" dedi.", "Her yıl 90 sokak adı açıklayıcı parçalarla donatılacak, proje 2028 yılına kadar tamamlanacak (proje hakkında daha fazla bilgi). Ek metinler, bu yıl Eylül ayı ortasına kadar tamamlanması gereken çevrimiçi şehir haritasına da eklenecek." ]
}