{
  "id" : "tByve5hC",
  "url" : "https://kurier.at/chronik/oesterreich/maskenverweigerer-zuckte-in-grazer-bus-voellig-aus/401180704",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T21:02:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834188/46-173649090.jpg",
  "imageCopyright" : "Heinz Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maskenverweigerer \"zuckte\" in Grazer Bus völlig aus",
  "articleTitleTranslated" : "Maskeyi reddedenler Graz otobüsünde tamamen \"kaçtı\"",
  "articleContent" : [ "Einen unrühmlichen Auftritt hat am Samstag ein bisher unbekannter Mann in Graz hingelegt. Nachdem ihn eine Buslenkerin am Nachmittag auf die fehlende Maske im öffentlichen Verkehrsmittel angesprochen hatte, „zuckte“ dieser laut Polizeidirektion Steiermark aus und „drehte völlig durch“.", "Der sichtlich alkoholisierte Mann wurde demnach aggressiv, beschädigte die Einrichtung des Busses und warf eine Flasche Bier gegen eine Bustür. Es wurde eine Fahndung eingeleitet. Zudem entblößte er sein Geschlechtsteil und machte gegenüber der Buslenkerin obszöne Bemerkungen.", "Diese hatten ihn gegen 14.30 Uhr in einem ÖBB-Postbus im Bereich Hohenstaufengasse im Grazer Stadtbezirk Gries angesprochen, weil er weder Mund-Nasen-Schutz noch FFP2-Maske getragen hatte.", "Nachdem der Unbekannte den Bus verlassen hatte, begab er sich in ein unweit entferntes Einkaufszentrum (Citypark), wo er im Kassenbereich eines Elektrofachhandels in Richtung einer Angestellten spuckte.", "Einem weiteren Angestellte drohte er, ihn und dessen Familie umzubringen. Verletzt wurde niemand. Der Mann steht den Polizeiangaben zufolge im Verdacht, mehrere Verwaltungsübertretungen und gerichtlich strafbare Handlungen begangen zu haben.", "Laut Beschreibung handelt es sich um einen jungen Mann mit dunkler Hose und dunkler Jacke. Er trug eine schwarze Kappe (ohne sichtliche Aufschrift) sowie weiße Sneakers mit der Aufschrift „N“ und soll einen ausländischen Akzent gehabt haben.", "Zeugen und Auskunftspersonen wurden aufgefordert, sich bei der Polizei zu melden. Hinweise wurden unter der Telefonnummer 059133/6585 oder an die Polizeiinspektion Graz-Karlauerstraße erbeten." ],
  "articleContentTranslated" : [ "Daha önce bilinmeyen bir adam Cumartesi günü Graz'da şerefsiz bir görüntü yaptı. Steiermark Polis Müdürlüğü'ne göre, bir otobüs şoförü öğleden sonra toplu taşıma sistemindeki kayıp maske hakkında konuştuktan sonra, ikincisi \"ürktü\" ve \"tamamen delirdi\".", "Görünür şekilde sarhoş olan adam saldırganlaştı, otobüsün iç kısmına zarar verdi ve otobüs kapısına bir şişe bira fırlattı. Bir insan avı başlatıldı. Ayrıca cinsel organlarını ortaya çıkardı ve otobüs şoförüne müstehcen sözler söyledi.", "Ne ağız ve burun maskesi ne de FFP2 maskesi takmadığı için saat 14: 30'da Graz'ın Gries bölgesindeki Hohenstaufengasse bölgesinde bir ÖBB posta otobüsünde ona yaklaşmışlardı.", "Yabancı otobüsten ayrıldıktan sonra, çok uzak olmayan bir alışveriş merkezine (Citypark) gitti ve burada bir elektronik mağazasının ödeme alanındaki bir çalışanın yönünde tükürdü.", "Başka bir çalışanı kendisini ve ailesini öldürmekle tehdit etti. Kimse incinmedi. Polise göre, adamın çok sayıda idari suç ve cezai suç işlemiş olduğundan şüpheleniliyor.", "Açıklamaya göre koyu pantolonlu ve koyu renk ceketli genç bir adam. Siyah bir başlık (üzerinde görünür bir yazı olmayan) ve üzerinde \"N\" yazan beyaz spor ayakkabı giydi ve yabancı aksanı olduğu söyleniyor.", "Tanıklardan ve muhbirlerden polise rapor vermeleri istendi. Bilgi 059133/6585 telefon numarasından veya Graz-Karlauerstraße karakolundan talep edildi." ]
}