{
  "id" : "TBzYc9ZX",
  "url" : "https://kurier.at/sport/wintersport/verdienter-medaillen-lohn-oesv-adler-springen-zu-wm-silber-im-teambewerb/401210191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T17:57:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4985419/46-176219264.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verdienter Medaillen-Lohn: ÖSV-Adler springen zu WM-Silber",
  "articleTitleTranslated" : "Hakedilen madalya ödülü: ÖSV kartalları Dünya Kupası'nda gümüş madalya kazandı",
  "articleContent" : [ "Keine Medaille bei der Skiflug-Weltmeisterschaft in Planica , keine Top-Platzierung bei der Vierschanzentournee, kein Einzelsieg im gesamten Weltcupwinter – man kann wahrlich nicht behaupten, dass Österreichs Skispringer mit einer breiten Brust nach Oberstdorf gekommen wären.", "Die WM war die einzige Gelegenheit, eine vermurkste Saison zu retten und wieder Höhenluft zu schnuppern. Das ist mit der Goldmedaille von Stefan Kraft auf der Großschanze auch gelungen.", "Und dieser überraschende Erfolg des 27-jährigen Salzburgers beflügelte die gesamte rot-weiß-rote Mannschaft dermaßen, dass sie 24 Stunden später mit der nächsten Medaille nachlegte: Philipp Aschenwald, Jan Hörl, Daniel Huber und Stefan Kraft landeten im Teamwettkampf auf dem zweiten Platz.", "Auf die mannschaftliche Geschlossenheit können sich die Österreicher verlassen. Seit 2005, seit der letzten Weltmeisterschaft in Oberstdorf, haben die ÖSV-Adler noch in jedem WM-Teambewerb eine Medaille gewonnen.", "Das Mannschaftsspringen auf der Schattenbergschanze in Oberstdorf war an Spannung nicht zu überbieten. Obwohl Topfavorit Norwegen schon nach dem ersten Springer aus dem Medaillenrennen war, kämpften mit Deutschland, Polen, Slowenien, Japan und Österreich fünf Nationen um die Podestplätze.", "Dabei wechselte mehrmals die Führung, am Ende setzte sich das Team von Gastgeber Deutschland vor dem ÖSV-Quartett und den Polen durch. © Bild:", "APA/AFP/CHRISTOF STACHE Diese Medaille ist der verdiente Lohn für all die Turbulenzen, mit denen die Österreicher in den vergangenen Monaten konfrontiert waren.  :", "Die Corona-Infektionen, die im November und Dezember praktisch die gesamte Nationalmannschaft außer Gefecht gesetzt hatten, warf die Springer weit zurück.", "„Die zwei Corona-Watsch’n haben uns mehr gebeutelt, als wir anfangs geglaubt haben“, sagt Andreas Widhölzl, der sich seine erste Saison als Cheftrainer wohl auch anders vorgestellt hatte.", "„Wir sind einfach nie in den Flow reingekommen und haben nie“ Die WM-Ausbeute mit insgesamt drei Medaillen für die erfolgsverwöhnten männlichen ÖSV–Skispringer (Gold für Kraft, Silber im Teambewerb und Bronze im Mixed) entschädigt für die Mühen und Rückschläge im Laufe dieses Winters.", "„Meine Kollegen haben einen super Job abgeliefert“, sagte denn auch Weltmeister Stefan Kraft." ],
  "articleContentTranslated" : [ "Planica'daki Kayakla Uçan Dünya Şampiyonasında madalya yok, Four Hills Turnuvasında üst sıralarda yer almıyor, tüm Dünya Kupası kışında bireysel zafer yok - Avusturya'nın kayakla atlama sporcularının Oberstdorf'a büyük bir sandıkla geleceğini söyleyemezsiniz.", "Dünya Kupası, berbat bir sezonu kurtarmak ve yeniden dağ havasını solumak için tek fırsattı. Bu, Stefan Kraft'ın büyük tepedeki altın madalyasıyla da sağlandı.", "Ve Salzburg'dan 27 yaşındaki futbolcunun bu şaşırtıcı başarısı, tüm kırmızı-beyaz-kırmızılı takıma o kadar ilham verdi ki bir sonraki madalyayı 24 saat sonra koydular: Philipp Aschenwald, Jan Hörl, Daniel Huber ve Stefan Kraft ikinci oldu takım rekabeti.", "Avusturyalılar takım birliğine güvenebilirler. Oberstdorf'taki son Dünya Kupası'ndan bu yana 2005'ten beri ÖSV Kartalları, her Dünya Kupası takım yarışmasında bir madalya kazandı.", "Oberstdorf'taki Schattenbergschanze'deki takım yarışması heyecan açısından yenilmezdi. En çok sevilen Norveç ilk atlayıştan sonra madalya yarışından çoktan çıkmış olsa da Almanya, Polonya, Slovenya, Japonya ve Avusturya ile beş ülke podyum için yarıştı.", "Liderlik birkaç kez değişti, sonunda ev sahibi Almanya'dan gelen takım ÖSV dörtlüsü ve Polonyalılar karşısında galip geldi. © Görsel:", "APA / AFP / CHRISTOF STACHE Bu madalya, Avusturyalıların son aylarda karşı karşıya kaldığı tüm çalkantıların hak ettiği ödüldür. :", "Kasım ve Aralık aylarında neredeyse tüm milli takımı etkisiz hale getiren korona enfeksiyonları, jumper'ları çok geriye attı.", "Muhtemelen ilk sezonunu farklı bir şekilde baş antrenör olarak hayal etmiş olan Andreas Widhölzl, \"İki Corona waddles bizi ilk başta düşündüğümüzden daha fazla sarstı\" diyor.", "\"Akıntıya hiç girmedik ve asla alamadık\" Dünya Kupası hasılatı, başarılı erkek ÖSV kayakçıları için toplam üç madalya (güç için altın, takım yarışmasında gümüş ve karışıkta bronz) çabaları telafi ediyor ve Bu kış sırasında terslikler.", "Dünya şampiyonu Stefan Kraft, \"Meslektaşlarım harika bir iş çıkardı\" dedi." ]
}