{
  "id" : "tC2O3MyI",
  "url" : "https://kurier.at/politik/inland/tiroler-oevp-politiker-und-seilbahner-franz-hoerl-positiv-auf-corona-getestet/401168101",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:20:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896988/46-173698828.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tiroler Politiker Hörl positiv: Vor Test mit Platter in Sitzung",
  "articleTitleTranslated" : "Tirollü politikacılar ve teleferik operatörü Hörl, Corona için pozitif çıktı",
  "articleContent" : [ "Der Tiroler ÖVP-Wirtschaftsbundchef Abg. Franz Hörl, auch Seilbahnen-Obmann in der Wirtschaftskammer, ist positiv auf das Coronavirus getestet worden. Im Zuge eines Routinetests sei ein PCR-Test am Montag positiv ausgefallen, teilte Hörl in einer Aussendung mit.", "Er sei \"mehr oder weniger symptomlos\", sagte der Zillertaler Hotelier der APA. Zudem werde routinemäßig abgeklärt, ob eventuell die im Bezirk Schwaz aufgetretene südafrikanische Mutation dahintersteckt.", "Hörl begab sich umgehend in häusliche Quarantäne und will von dort weiterarbeiten. Im vergangenen Jahr habe es in seinem Umfeld immer wieder Covid-Fälle gegeben, berichtete er. \"Es ist für mich in keinster Weise nachvollziehbar, wie und wo die Ansteckung erfolgt ist.", "Dies auch, da ich die Vorschriften und Verhaltensregeln im Umgang mit Covid-19 tunlichst eingehalten habe, um andere, meine Familie und auch mich bestmöglich zu schützen\", erklärte der ÖVP-Nationalratsabgeordnete.", "Seine Kontakte in den Stunden unmittelbar vor der Information über die Infektion habe er jedenfalls direkt informiert." ],
  "articleContentTranslated" : [ "Tirol ÖVP ekonomik sendika başkanı Abg. Ticaret Odası'nın teleferik başkanı Franz Hörl, corona virüsü için pozitif test yaptı. Hörl, rutin bir testin parçası olarak Pazartesi günü yapılan bir PCR testinin pozitif çıktığını söyledi.", "APA'nın Zillertal otelcisi, \"az çok semptomsuzdu\" dedi. Ayrıca Schwaz bölgesinde meydana gelen Güney Afrika mutasyonunun arkasında olup olmadığı rutin olarak açıklığa kavuşturuldu.", "Hörl hemen evinde karantinaya alındı ve oradan da çalışmaya devam etmek istiyor. Geçtiğimiz yıl çevresinde çok sayıda Covid vakası yaşandığını bildirdi. \"Enfeksiyonun nasıl ve nerede gerçekleştiğini hiçbir şekilde anlayamıyorum.", "Bu aynı zamanda başkalarını, ailemi ve kendimi olabildiğince korumak için Covid-19 ile uğraşırken mümkün olduğunca kurallara ve davranış kurallarına uyduğum içindir. \"Dedi Ulusal Konsey üyesi ÖVP.", "Her halükarda, enfeksiyonla ilgili bilgiden hemen önceki saatlerde temaslarını doğrudan bilgilendirdi." ]
}