{
  "id" : "TCehFf4j",
  "url" : "https://www.diepresse.com/5901029/Pensionsreform_Einschnitte-bei-der-Hacklerregelung_Dicke-Luft-bei?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einschnitte bei der \"Hacklerregelung\": Dicke Luft bei Seniorenvertretern",
  "articleTitleTranslated" : "\"Bilgisayar korsanları yönetmeliğindeki\" kesintiler: Üst düzey temsilciler için kötü hava",
  "articleContent" : [ "Grund dafür ist das Lob seitens des Seniorenbunds für die Maßnahme.  Von „Stallorder aus der ÖVP\" war daraufhin die Rede.  Die Diskussion um Einschnitte bei der sogenannten Hacklerregelung hat am Samstag für dicke Luft unter den sonst durchaus einhellig auftretenden Seniorenvertretern gesorgt.", "Grund dafür ist das Lob von Ingrid Korosec, Obfrau des ÖVP-Seniorenbunds, für die Maßnahme.  Korosec verabschiede sich als Seniorenvertreterin, wetterte daraufhin der Vizepräsident des roten Pensionistenverbandes (PVÖ), Harry Kopietz.", "Er vermutet eine \"Stallorder\" aus der ÖVP.  \"Wir haben die abschlagsfreie Frühpension stets als unfaire Lösung kritisiert, von der praktisch nur Männer mit einer bereits hohen Pension profitieren\", meinte Korosec in einer Aussendung und erinnerte: \"Die SPÖ mit Sozialminister Rudolf Hundstorfer hat dieses System aus gutem Grund gemeinsam mit der ÖVP abgeschafft und ab 2014 ein Bonus-Malus-System eingesetzt.\"", "Gemeinsam mit der FPÖ habe die SPÖ jedoch 2019 eine Kehrtwende vollzogen und dieses Prinzip zwecks Stimmenfangs kurz vor der Wahl gebrochen.  Gleichzeitig schaffe die Bundesregierung mit dem Frühstarterbonus ein neues Instrument im Kampf gegen Altersarmut, findet Korosec, die am Sonntag ihren 80.", "Geburtstag feiert.  Kopietz vom SPÖ-Pensionistenverband kann sich dem nicht anschließen: \"Da kürzt ihre eigene Partei die Pensionsanpassung und führt auch wieder Abschläge für Menschen, die 45 Jahre gearbeitet haben, ein, und Korosec heißt den Pensionsraub der Kurz-ÖVP offenbar noch gut\", schrieb er und fragt sich: \"Wer will sich derart vertreten lassen?\"", "Nicht nur mit Kopietz, auch mit dem PVÖ-Vorsitzenden Peter Kostelka liegt Korosec im Clinch.  Sie zeigte sich \"äußerst verwundert\" über dessen Kritik an der eingeführten Aliquotierung für die erste Pensionsanpassung.", "\"Ich erinnere den Kollegen Kostelka gerne daran, dass wir genau diese Aliquotierung als faire Lösung für die erste Pensionsanpassung mehrmals gemeinsam im Seniorenrat beschlossen und auch gefordert haben\", sagte sie.", "Dass Kostelka jetzt von \"Pensionsraub\" spricht, sei \"gelinde gesagt befremdlich\".  Pensionsreform Der Nationalrat hat gestern Abend die Pensionsreform mit Koalitionsmehrheit beschlossen.", "Damit gelten ab 2022 wieder Abschläge (von 4,2 Prozent) bei der \"Hacklerregelung\", angetreten werden darf sie unverändert nach 45 Versicherungsjahren ab 62.  Gleichzeitig eingeführt wird ein \"Frühstarterbonus\", mit dem für jedes Monat Arbeit vor 20 ein Euro auf die Pension draufgelegt wird (maximal 60).", "Voraussetzung ist, dass vor dem 20.  Geburtstag 12 Monate und gesamt 25 Jahre gearbeitet wurden." ],
  "articleContentTranslated" : [ "Bunun nedeni, tedbir için yaşlılar derneğinin övgüdür. Ardından \"ÖVP'den istikrarlı emirler\" denildi ve sözde hacker yönetmeliğindeki kesintilerle ilgili tartışma Cumartesi günü, aksi takdirde oybirliği ile katılan üst düzey temsilciler arasında ağız kokusuna neden oldu.", "Bunun nedeni, tedbir için ÖVP Yaşlılar Derneği Başkanı Ingrid Korosec'in övgüsü. Korosec kıdemli temsilci olarak vedalaştıktan sonra Kızıl Emekliler Derneği'nin (PVÖ) Başkan Yardımcısı Harry Kopietz'e kızdı.", "ÖVP'den \"istikrarlı bir emir\" olduğundan şüpheleniyor. Korosec bir yayında yaptığı açıklamada, \"Erken emekliliği herhangi bir kesinti olmaksızın, pratikte sadece yüksek emeklilik maaşı olan erkeklerin adil olmayan bir çözüm olarak eleştirdik\" dedi ve şöyle hatırladı: \"Sosyal İşler Bakanı Rudolf Hundstorfer ile SPÖ, bu sistemi ÖVP ile ortak bir nedenden ötürü kullanıyor. kaldırıldı ve 2014'ten itibaren bir bonus-malus sistemi uygulandı. \"", "Ancak FPÖ ile birlikte SPÖ 2019'da bir U dönüşü yaptı ve seçimden kısa bir süre önce oy almak için bu ilkeyi kırdı. Pazar günü 80 yaşına giren Korosec, aynı zamanda federal hükümetin erken başlangıç ikramiyesi ile yaşlılık yoksulluğuna karşı mücadelede yeni bir araç yarattığını söylüyor.", "Doğum günü kutluyor. SPÖ Emekliler Derneği'nden Kopietz buna katılmıyor: \"Kendi partisi emeklilik ayarlamalarını kesiyor ve 45 yıldır çalışanlara indirim yapıyor ve görünüşe göre Korosec kısa ÖVP'nin emeklilik soygununu hala onaylıyor\" diye yazdı. kendine sorar: \"Kim bu şekilde temsil edilmek ister?\"", "Korosec sadece Kopietz ile değil, aynı zamanda PVÖ başkanı Peter Kostelka ile de sıkı sıkıya bağlı. İlk emeklilik ayarlaması için uygulamaya konulan bölümlendirmeye yönelik eleştirisine \"aşırı derecede şaşırmıştı\".", "\"Meslektaşım Kostelka'ya Yaşlılar Konseyi'nde birkaç kez ilk emeklilik ayarlaması için adil bir çözüm olarak karar verdiğimizi ve tam olarak bu bölünmeyi talep ettiğimizi hatırlatmak isterim,\" dedi.", "Kostelka'nın artık \"emeklilik soygunu\" ndan söz ediyor olması \"en azını söylemek garip\". Emeklilik reformu Ulusal Konsey, emeklilik reformunu dün akşam koalisyon çoğunluğu ile kabul etti.", "Bu, 2022'den itibaren (yüzde 4,2'lik) indirimlerin \"hackerlar düzenlemesine\" uygulanacağı anlamına gelir; 62 yıldan 45 sigorta yılından sonra hala başlatılabilir Emeklilik artırılır (maksimum 60).", "Ön koşul, 20. yaş gününüzden 12 ay ve toplam 25 yıl önce çalışmış olmanızdır." ]
}