{
  "id" : "tCFawp8U",
  "url" : "https://kurier.at/kultur/medien/neue-am-schauplatz-reportage-ueber-ischgl-es-herrscht-angespannte-ruhe/401124174",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4809336/46-173438218.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue \"Am Schauplatz\"-Reportage über Ischgl: \"Es herrscht angespannte Ruhe\"",
  "articleTitleTranslated" : "Ischgl hakkında yeni \"Am Schauplatz\" raporu: \"Gergin bir sükunet var.\"",
  "articleContent" : [ "ORF-Journalist Ed Moschitz kehrte für „Am Schauplatz“ nach Ischgl zurück. Dort herrscht \"Das große Schweigen\". Zu sehen am Donnerstag in ORF2 (21.05).", "Die „Am Schauplatz“-Reportage von Ed Moschitz über Ischgl im März dieses Jahres sahen über 1 Million Menschen: Sie zeigte den Tiroler Skiort vor und nach dem Ausbruch des Coronavirus.", "Kürzlich ist der ORF-Journalist für einen neuen Bericht – zu sehen am Donnerstag (10.12.), um 21.05 Uhr in ORF2 – an die damalige Virus-Drehscheibe Europas zurückgekehrt. Vorgefunden hat er ein Wintersportzentrum, das seit Wochen versucht, aus den Schlagzeilen zu kommen.", "„Es hat sich in Ischgl einiges verändert. Der ganze Ort hat sich intensiv auf die aktuelle Corona-Situation und die neue Wintersaison vorbereitet. Alleine die Seilbahnen haben 700.000 Euro in Sicherheitsmaßnahmen investiert.", "Überall sieht man Bodenmarkierungen.", "Es gibt Desinfektionsspender, Kameras, die den Abstand zwischen den Personen messen, einige Kaltvernebelungsgeräte zum Desinfizieren und eine App fürs Smartphone, die verhindern soll, dass sich zu viele Leute beim gleichen Lift anstellen“, berichtet Moschitz dem KURIER.", "Ischgl Ende November 2020.  Das Coronavirus hat die Straßen und Skipisten leergefegt © Bild: ORF Bei den Besitzern der 1.300 Betriebe im Tiroler Paznauntal ist die Stimmung angespannt. Beim Anblick einer Fernsehkamera schweigen viele oder wenden ihr Gesicht ab.", "„Ich verstehe diese Reaktion, denn in den vergangenen Monaten war Ischgl andauernd in den Medien“, sagt Moschitz. Rund 2.000 Medienberichte gab es. Es war gefühlt immer irgendjemand mit einer Kamera im Ort unterwegs.", "So etwas ist für Anrainer natürlich nervig und fordernd. „Wenn man eine Kamera aufstellt, vermuten die Leute nichts Gutes. Deshalb zeigten sich viele uns gegenüber anfangs auch sehr verhalten. Wir haben gemerkt, dass Journalisten nicht wirklich erwünscht sind“, berichtet Moschitz.", "Es sei im Rahmen seiner Recherchen auch zu einer kleinen körperlichen Auseinandersetzung mit einem Bewohner, der behauptete, coronapositiv zu sein, gekommen.", "„Unsere Testergebnisse waren danach aber negativ.“ Später hat sich herausgestellt, dass es sich bei diesem Mann um einen Betreiber einer Pension handelt. „Bei vielen geht es um die Existenz – einige haben Millionen investiert.", "In Ischgl gibt es 12.000 Betten, die gefüllt werden wollen“, sagt der 52-Jährige. Gab es seitens der Seilbahnbetreiber oder Politik Einflussnahme auf die Berichterstattung? „Davon ist mir nichts bekannt“, sagt der Dokumentarfilmer.", "Spürbar sei aber der Einfluss des Medienberaters gewesen, der seit März für den Bürgermeister und den Tourismusverband arbeite. Da wurden etwa E-Mails an Bürger verschickt, mit der Aufforderung, dass man am besten nicht mit Medien spricht.", "„Die ganze Medienkommunikation läuft mittlerweile über den Berater“, so Moschitz, der erneut einen sehenswerten, kritischen und menschelnden Bericht aus Ischgl liefert. „Es ist eine andere Reportage als noch zu Beginn des Jahres.", "Beim ersten Lokalaugenschein herrschte Hochbetrieb – und jetzt angespannte Ruhe . “" ],
  "articleContentTranslated" : [ "ORF muhabiri Ed Moschitz \"Am Schauplatz\" için Ischgl'e döndü. \"Büyük sessizlik\" var. Perşembe günü ORF2'de (21.05) görülecek.", "Ed Moschitz'in bu yılın Mart ayında Ischgl hakkında hazırladığı \"Am Schauplatz\" raporu 1 milyondan fazla insanı gördü: Koronavirüsün patlak vermesinden önce ve sonra Tirol kayak merkezini gösterdi.", "ORF muhabiri geçtiğimiz günlerde, yeni bir rapor için o zamanlar Avrupa'nın virüs merkezine geri döndü - 10 Aralık Perşembe günü saat 9: 05'te ORF2'de görülecek. Haftalardır manşetten çıkmaya çalışan bir kış sporları merkezi buldu.", "“Ischgl'de çok şey değişti. Bütün yer yoğun bir şekilde mevcut Corona durumu ve yeni kış sezonu için hazırlandı. Tek başına teleferikler güvenlik önlemlerine 700.000 avro yatırım yaptı.", "Her yerde zemin işaretlerini görebilirsiniz.", "Moschitz KURIER'e verdiği demeçte, dezenfektan dağıtıcılar, insanlar arasındaki mesafeyi ölçen kameralar, dezenfekte etmek için bazı soğuk sisleme cihazları ve çok fazla insanın aynı asansör için sıraya girmesini önleyen akıllı telefon uygulaması var ”dedi.", "Kasım 2020'nin sonunda Ischgl. Korona virüsü sokakları ve kayak pistlerini temizledi © Image: ORF Tyrolean Paznaun Vadisi'ndeki 1.300 işletmenin sahipleri arasında gergin bir hava var. Bir televizyon kamerasına bakarken çoğu sessiz kalır veya yüzlerini çevirir.", "Moschitz, \"Bu tepkiyi anlıyorum, çünkü Ischgl son birkaç aydır her zaman medyada yer aldı\" diyor. Yaklaşık 2.000 medya haberi vardı. Kasabada her zaman kamerası olan biri varmış gibi geldi.", "Tabii ki böyle bir şey bölge sakinleri için can sıkıcı ve talepkar. “Bir kamera kurduğunuzda, insanlar hiçbir şeyden şüphelenmezler. Bu yüzden çoğu ilk başta bize karşı çok temkinli davrandı. Gazetecilerin pek hoş karşılanmadığını fark ettik ”diyor Moschitz.", "Araştırmasının bir parçası olarak, korona pozitif olduğunu iddia eden bir asistanla küçük bir fiziksel tartışma da vardı.", "\"Test sonuçlarımız sonradan negatif çıktı.\" Daha sonra bu adamın bir emeklilik maaşı operatörü olduğu ortaya çıktı. “Çoğu varoluşla ilgili - bazıları milyonlarca yatırım yaptı.", "Ischgl'de doldurulmak istenen 12.000 yatak var ”diyor 52 yaşındaki çocuk. Teleferik operatörü veya politikacılar haberciliği etkiledi mi? Belgesel film yapımcısı, \"Bunun hakkında hiçbir şey bilmiyorum\" diyor.", "Ancak Mart ayından bu yana belediye başkanı ve turizm derneği için çalışan medya danışmanının etkisi aşikârdı. Örneğin, medyayla konuşmamanın en iyisi olduğu talebiyle vatandaşlara e-postalar gönderildi.", "Ischgl'den bir kez daha görülmeye değer eleştirel ve insancıl bir rapor sunan Moschitz, \"Tüm medya iletişimi artık danışman aracılığıyla yürütülüyor\" diyor. Yılın başından farklı bir rapor.", "İlk yerinde incelemede meşguldü - ve şimdi gergin bir sakindi. \"" ]
}