{
  "id" : "TCHxa8Dw",
  "url" : "https://kurier.at/politik/inland/freitesten-gesetz-ermoeglicht-lockdown-ausnahmen-fuer-getestete/401144310",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849725/46-163394729.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesetz schafft Basis fürs \"Freitesten\" - viele wichtige Fragen offen",
  "articleTitleTranslated" : "Ücretsiz test: Kanun, test edilenler için kilitleme istisnalarına izin verir",
  "articleContent" : [ "Zudem können künftig Massentests auch \"zur Ermöglichung des Betretens von Betriebsstätten und des Besuchs von Veranstaltungen\" durchgeführt werden. Die Kosten dafür werden vom Bund übernommen.", "Über das Ergebnis der Testung werden Bestätigungen ausgestellt werden, die zum Nachweis der durchgeführten Testung dient. Die Teilnahme an den Testungen im Rahmen von Screeningprogrammen bleibt freiwillig.", "Von jenen Menschen, die teilnehmen, dürfen personenbezogene Gesundheitsdaten verarbeitet werden. Bis 3. Jänner in Begutachtung Das Gesetz geht bis 3. Jänner in Begutachtung und soll vor Beginn der geplanten Öffnung ab 18.  Jänner in Kraft treten.", "Der genaue parlamentarische Fahrplan steht noch nicht fest. Es werden jedenfalls noch entsprechende Verordnungen geschrieben werden, in denen die Details wie etwa die Kontrollen geregelt werden.", "Innenminister Karl Nehammer (ÖVP) appellierte an die Bevölkerung, bei den Tests und bei den Impfungen mitzumachen: \"Mit regelmäßigen Tests oder der Impfung werden wir das gesellschaftliche Leben nach dem harten Lockdown wieder hochfahren.", "Jedem muss klar sein, dass ohne regelmäßige Tests oder einer Impfung kein normales Leben möglich ist.\"", "\"Wir schaffen mit dieser Änderung von Epidemiegesetz 1950 und COVID-19-Maßnahmengesetz eine Rechtsgrundlage, die uns ein schrittweises und epidemiologisch besser kontrollierbares Öffnen und Lockern ermöglicht.", "Unser Ziel ist, dadurch ein rasches Ansteigen der Infektionszahlen nach einem Lockdown zu verhindern. Wichtig ist mir zu betonen, dass die Teilnahme an Testungen jedenfalls freiwillig bleibt\", sagte Gesundheitsminister Rudi Anschober (Grüne)." ],
  "articleContentTranslated" : [ "Ek olarak, gelecekte \"insanların üretim alanlarına girmesini ve etkinliklere katılmasını sağlamak için\" toplu testler de yapılabilir. Federal hükümet bunun maliyetini üstleniyor.", "Yapılan testin kanıtı olarak kullanılacak testin sonuçları için onaylar verilecektir. Tarama programları bağlamında testlere katılım isteğe bağlıdır.", "Katılan kişilerden kişisel sağlık verileri işlenebilir. 3 Ocak'a kadar değerlendirme Yasa 3 Ocak'ta değerlendirilecek ve planlanan açılıştan önce 18 Ocak'ta yürürlüğe girecek.", "Kesin meclis takvimi henüz belirlenmedi. Her durumda, kontroller gibi ayrıntıların düzenleneceği ilgili yönetmelikler yine yazılacaktır.", "İçişleri Bakanı Karl Nehammer (ÖVP), halkı testlere ve aşılara katılmaya çağırdı: \"Düzenli testler veya aşılar ile, ağır tecrit sonrası sosyal hayatı yeniden canlandıracağız.", "Düzenli testler veya aşı olmadan normal yaşamın mümkün olmadığını herkes anlamalı. \"", "\"1950 Salgın Yasası ve COVID-19 Önlem Yasası'nda yapılan bu değişiklikle, adım adım ve epidemiyolojik olarak daha kontrol edilebilir hale gelmemizi ve gevşetmemizi sağlayan yasal bir temel oluşturuyoruz.", "Amacımız, bir kilitlenme sonrasında enfeksiyon sayısında hızlı bir artışı önlemektir. Sağlık Bakanı Rudi Anschober (Yeşiller), testlere katılımın gönüllü olduğunu vurgulamak benim için önemli, \"dedi." ]
}