{
  "id" : "tClIAO8r",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-hoteliers-verzweifelt/401158572",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T07:05:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877394/46-169124196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown-Verlängerung: Hoteliers verzweifelt",
  "articleTitleTranslated" : "Kilitleme uzantısı: otelciler çaresiz",
  "articleContent" : [ "Hoteliers wollen aufsperren und verweisen auf Sicherheitskonzepte. Für den verlängerten Lockdown fordern sie, Umsatzersatz. Von einer möglichen Verlängerung des Lockdowns wollen viele Touristiker nichts mehr hören.", "Sie wollen aufsperren. \"Wir möchten arbeiten. Um so länger das dauert, umso mehr langjährige Mitarbeiter verlieren wir auch\", beklagte der Hotelier Armin Pfurtscheller aus dem Stubaital in Tirol am Samstag in der ORF-\"ZiB1\".", "Viele würden die Branche wechseln. Klarheit von der türkis-grünen Bundesregierung forderte der Tiroler Wirtschaftskammerchef Christoph Walser. Die Sicherheitskonzepte hätten sich im Tourismus in der Coronapandemie bewährt, argumentierte der Kämmerer in Richtung einer Öffnung.", "\"Wir brauchen eine klare Ansage der Regierung.\" Wenn weiter nicht aufgesperrt werden dürfe, dann sei das immerhin auch eine Entscheidung, auf deren Basis man über Entschädigungsmodelle reden könne, so Walser.", "Erst am gestrigen Freitag hatte die Hoteliervereinigung (ÖHV) die Forderung nach einem weiteren Umsatzersatz bekräftigt, sollte der Lockdown verlängert werden. Zugesagt war diese Hilfe durch die öffentliche Hand nur für die Monate November (bis zu 80 Prozent) und Dezember (50 Prozent).", "Ab Jänner gibt es nur mehr den sogenannten Verlustersatz (bis zu 70 Prozent).", "\"Es ist nichts anderes als ein kalkuliertes Risiko, wenn wir jetzt aufsperren - wir haben ja bewährte Präventions- und Hygienekonzepte und bieten flächendeckende Tests an\", argumentierte zuletzt der Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft, Robert Seeber, der naturgemäß auch auf eine Öffnung drängt.  ", "\"Wir müssen uns jetzt auf das Semester- und Ostergeschäft konzentrieren.\" Das gelte auch für den Städtetourismus und die Veranstalterbranche." ],
  "articleContentTranslated" : [ "Otelciler, güvenlik kavramlarının kilidini açmak ve bunlara başvurmak ister. Uzatılmış tecrit için, satış tazminatı istiyorlar. Pek çok turizm uzmanı artık tecritin olası bir uzantısı hakkında bilgi almak istemiyor.", "Kilidi açmak istiyorsun. Cumartesi günü ORF \"ZiB1\" de Tirol'deki Stubai Vadisi'nden otel sahibi Armin Pfurtscheller, \"Çalışmak istiyoruz. Ne kadar uzun sürerse, o kadar uzun süreli çalışanları kaybediyoruz,\" diye şikayet etti.", "Birçoğu endüstriyi değiştirecek. Tirol Ticaret Odası Christoph Walser, turkuaz yeşili federal hükümetten açıklık çağrısında bulundu. Sayman, güvenlik kavramlarının korona salgınında turizmde kendini kanıtladığını bir açılış yönünde savundu.", "\"Hükümetten net bir açıklamaya ihtiyacımız var.\" Walser, başka bir kilit açma yoksa, bu en azından tazminat modelleri hakkında konuşulabilecek bir karardır.", "Dün Cuma'ya kadar Hoteliervereinigung (ÖHV), kilitlemenin uzatılması gerekirse daha fazla satış tazminatı talebini yineledi. Bu yardım sadece Kasım ayları (yüzde 80'e kadar) ve Aralık (yüzde 50) için kamu sektörü tarafından vaat edildi.", "Ocak ayından itibaren yalnızca sözde zarar tazminatı (yüzde 70'e kadar) var.", "WKÖ turizm ve eğlence endüstrisi başkanı Robert Seeber, \"Şimdi kilidini açarsak, hesaplanmış bir riskten başka bir şey değildir - kanıtlanmış önleme ve hijyen konseptlerimiz var ve kapsamlı testler sunuyoruz\" dedi. Açılış dürtüsü.", "\"Şimdi sömestre ve Paskalya işine odaklanmalıyız.\" Bu aynı zamanda şehir turizmi ve tur operatörü endüstrisi için de geçerlidir." ]
}