{
  "id" : "TCS4Brir",
  "url" : "https://noe.orf.at/stories/3086482/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-23T08:34:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/32/crops/w=1280/822212_opener_286732_handout_nach_rund_100_jahren_wieder_luchse_nahe_wien_gesichtet2_.jpg?s=d582e0bfa05a61967d705e8b8a81efddbd56d931",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach 100 Jahren wieder Luchse gesichtet",
  "articleTitleTranslated" : "Lynx 100 yıl sonra tekrar görüldü",
  "articleContent" : [ "Rund um den Jahreswechsel wurden die beiden Luchse im Bereich des Hochschwab/Rax/Schneeberg-Gebietes von den Kameras aufgenommen, teilten die Stadt Wien und der WWF in einer Aussendung mit. Luchse gehören „zum natürlichen Artenspektrum in unseren Wäldern“, betonte Forstdirektor Andreas Januskovecz.", "„Gemeinsam mit anderen in unseren Wäldern wieder heimischen Raubtieren, wie dem Wolf, tragen sie zur Erhaltung eines ökologischen Wildstandes auf natürliche Weise bei“, freute sich Januskovecz über den Nachweis der Raubkatze, die in der Region bereits als ausgestorben galt.", "Seit dem Vorjahr war man anhand von eindeutigen Beutetierresten davon ausgegangen, dass in den Wiener Quellenschutzwäldern ein Luchs anwesend ist.Zerschnittene Lebensräume und Wilderei „Der Luchs fühlt sich in Wiens Wäldern zu Recht wohl“, erläuterte WWF-Artenschutzexperte Christian Pichler.", "In Österreich leide die seltene Art jedoch besonders unter zerschnittenen Lebensräumen. Straßen und Infrastruktur verhindern, dass einzelne Luchse zur Fortpflanzung zueinander finden. „Auch Fälle von Wilderei dezimieren die isolierten Populationen.", "Dieser Teufelskreis muss unbedingt durchbrochen werden“, forderte Pichler. Alle natürlichen Vorkommen gehen laut der Aussendung hauptsächlich auf Wiederansiedlungen in den 1970er- und 1980er-Jahren zurück.", "Letzte Freilassungen gab es von 2011 bis 2017 im Nationalpark Kalkalpen. Vor der Wiederansiedlung wurde in Österreich 1918 der letzte heimische Luchs im Bregenzerwald erlegt.", "In Westeuropa war damit der Eurasische Luchs bis zur erfolgreichen Wiederansiedlung weitgehend ausgerottet.Keine Gefahr für Menschen Luchse sind Einzelgänger und jagen vor allem nachts. Sie sind reine Fleischfresser und benötigen davon rund zwei Kilogramm pro Tag.", "Rehe und Gämsen sind die hauptsächliche Beute der Luchse. Daneben zählen, Hasen, Mäuse, Eichhörnchen, junge Wildschweine und viele weitere kleinere Säugetiere aber auch Vögel und Fische zum Jagdspektrum der Luchse.", "Für Menschen stellen Luchse keine Gefahr dar, im Gegenteil halten sie sich aus menschlicher Nähe lieber fern." ],
  "articleContentTranslated" : [ "Yılın başında, Hochschwab / Rax / Schneeberg bölgesindeki iki vaşak kameralar tarafından kaydedildi, Viyana Belediyesi ve WWF bir yayında duyuruldu. Orman yöneticisi Andreas Januskovecz, Lynx'in \"ormanlarımızdaki türlerin doğal spektrumuna ait olduğunu\" vurguladı.", "Januskovecz, \"Ormanlarımıza geri dönen kurt gibi diğer yırtıcı hayvanlarla birlikte, doğal olarak ekolojik bir vahşi doğanın korunmasına katkıda bulunuyorlar\" dedi Januskovecz, bölgede zaten nesli tükenmiş olarak kabul edilen büyük kedinin kanıtlarından memnun.", "Geçen yıldan bu yana, kesin av kalıntılarına dayanarak, Viyana'nın bahar koruma ormanlarında bir vaşak olduğu varsayıldı.Yaşam alanlarını kesin ve kaçak avlanma WWF koruma uzmanı Christian Pichler, \"Vaşak, Viyana ormanlarında haklı olarak evinde gibi hissediyor\" dedi.", "Ancak Avusturya'da nadir türler özellikle parçalanmış habitatlardan muzdariptir. Yollar ve altyapı, bireysel vaşakların çoğalmak için birbirlerini bulmalarını engeller. “Kaçak avlanma vakaları da izole edilmiş nüfusu yok ediyor.", "Bu kısır döngü kırılmalı ”, diye sordu Pichler. Yayına göre, tüm doğal olaylar esas olarak 1970'ler ve 1980'lerdeki yeniden yerleşimlere kadar izlenebilir.", "Son sürümler 2011'den 2017'ye Kalkalpen Milli Parkı'nda yapıldı. Yeniden yerleşimden önce, Avusturya'daki son yerli vaşak 1918'de Bregenzerwald'da vuruldu.", "Batı Avrupa'da, Avrasya vaşağı, başarılı bir şekilde yeniden piyasaya sürüldüğünde büyük ölçüde tükenmişti.İnsanlar için hiçbir tehlike yok Lynx, yalnız hayvanlardır ve öncelikle geceleri avlanır. Saf etoburlardır ve günde yaklaşık iki kilogram ona ihtiyaç duyarlar.", "Geyik ve güderi, vaşağın ana avıdır. Ayrıca, tavşanlar, fareler, sincaplar, genç yaban domuzları ve diğer birçok küçük memelinin yanı sıra kuşlar ve balıklar vaşağın avlanma yelpazesine aittir.", "Lynx, insanlar için bir tehdit oluşturmaz; aksine, insan yakınlığından uzak durmayı tercih ederler." ]
}