{
  "id" : "tcU4GFR7",
  "url" : "https://www.derstandard.at/story/2000125091232/der-wahnsinn-ist-gesaet-revolution-im-theater-drachengasse?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T15:06:49Z[UTC]",
  "author" : "Margarete Affenzeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Wahnsinn ist gesät: \"(R)Evolution\" im Theater Drachengasse",
  "articleTitleTranslated" : "Delilik ekilir: Drachengasse tiyatrosunda \"(R) Evrim\"",
  "articleContent" : [ "Auto, Handrührgerät, Telefon. Maschinen bestimmen unser Leben. Und mit der digitalen Revolution haben sie sich arg vermehrt. Alles ist jetzt smart, die Heizung schaltet sich ein, während wir noch in Buxtehude sind.", "Angenehm. Aber es kann schnell unangenehm werden. Yael Ronen und Dimitrij Schaad haben die Entwicklung weitergedacht und ein krasses Zukunftsstück geschrieben.", "Es basiert auf 21 Lektionen für das 21.  Jahrhundert des Historikers Yuval Noah Harari und führt in eine erschreckend nahe Zukunft: 2040.  (R)Evolution feiert nach der Uraufführung am Thalia-Theater Hamburg im Vorjahr nun österreichische Erstaufführung, online versteht sich.", "Regisseurin Sandra Schüddekopf hat das Setting im Theater Drachengasse ganz auf eine filmische Präsentation zugeschnitten.", "In einer nur noch projizierten Welt aus metallisch-grau-blauen Stoffbahnen (Bühne: Martina Mahlknecht) plant ein Paar (Zeynep Buyraç, Sebastian Wendelin) die Geburt seines Kindes. Ein weiteres Paar (Felix Rank und Johannes Schüchner) klärt Beziehungsprobleme.", "Und eine Frau (Maddalena Hirschal) hat Depressionen. So weit können wir noch mithalten. Aber dann kommt Alecto. Der Name ist Programm. Wird doch in der Mythologie eine Rachegottheit so genannt, die für das Säen von Wahnsinn und die Umsetzung von Verfluchungen zuständig war.", "Anstatt furiengleich zu fuhrwerken, tritt Alecto aber als entspannte Computerstimme in Erscheinung, die 2040 offenbar in keinem Haushalt fehlt und als zentraler Datenspeicher fungiert. Vom Auffüllen des Kühlschranks bis zum Freundinnengespräch reicht sein/ihr Programm.", "Vermutlich bekommt man ohne Alecto gar keinen Mietvertrag mehr! In Close-ups und Weitwinkeleffekten tastet die Inszenierung sämtliche biotechnologische Errungenschaften ab: Erbgutoptimierung, Cybersex (mit und ohne Partner), Auswertung der Bürgerdaten.", "Sibylle Bergs Überwachungsvision GRM. Brainfuck lässt grüßen. Ein Gruselstück mit Farce-Elementen, das auch als Futuristenklamotte taugt: Der Kühlschrank wurde beispielsweise einmal hinterhältig auf die Stimme der Mutter programmiert.", "Aller Luxus hilft indes nichts. Trotz Hightech-Krebspräventionsmedizin ist die Lebenserwartung auf 50 Jahre geschrumpft: Klimakatastrophe. Die Rachegottheit hat ganze Arbeit geleistet. Das Scheusal Mensch liegt darnieder.", "Es macht Vergnügen, dem gesteigerten Horror zu folgen. Das Allerbeste: Irgendwann hat das Bett beschlossen, dass vor dem Schlafengehen nicht mehr ferngesehen werden darf. Zu unruhig sei sonst der Schlaf!", "(Margarete Affenzeller, 17.3.2021) Streaming am 18., 26. und 27. 3., jeweils 20 Uhr" ],
  "articleContentTranslated" : [ "Araba, el mikseri, telefon. Makineler hayatımızı belirler. Ve dijital devrimle birlikte çok arttılar. Artık her şey akıllı, biz Buxtehude'dayken ısıtma açılıyor.", "Keyifli. Ancak hızla rahatsız edici hale gelebilir. Yael Ronen ve Dimitrij Schaad gelişmeyi daha da ileri götürdüler ve geleceğin bariz bir parçasını yazdılar.", "Tarihçi Yuval Noah Harari'nin 21. yüzyıl için 21 dersine dayanıyor ve korkunç derecede yakın bir geleceğe gidiyor: 2040. (R) Evolution, geçen yıl Hamburg'daki Thalia Tiyatrosu'ndaki galasının ardından, elbette çevrimiçi olarak Avusturya prömiyerini kutluyor. .", "Yönetmen Sandra Schüddekopf, Drachengasse Tiyatrosu'ndaki ortamı sinematik bir sunuma uyarladı.", "Bir çift (Zeynep Buyraç, Sebastian Wendelin), çocuklarının sadece öngörülen metalik-gri-mavi şeritlerden oluşan bir dünyada doğumunu planlıyor (sahne: Martina Mahlknecht). Başka bir çift (Felix Rank ve Johannes Schüchner) ilişki sorunlarını açıklığa kavuşturuyor.", "Ve bir kadında (Maddalena Hirschal) depresyon var. O kadar ileri gidebiliriz. Ama sonra Alecto geliyor. İsim programdır. Mitolojide delilik ekmekten ve lanetleri uygulamaktan sorumlu olan bir intikam tanrısı olarak adlandırılır.", "Alecto, oyalanmak yerine, 2040 yılında hiçbir evde eksik olmayacak ve merkezi bir veri depolama cihazı olarak hareket edecek rahat bir bilgisayar sesi olarak görünüyor. Programı buzdolabını doldurmaktan arkadaşlarla konuşmaya kadar uzanıyor.", "Muhtemelen Alecto olmadan kira sözleşmesi alamazsınız! Yakın çekimlerde ve geniş açılı efektlerde, evreleme, tüm biyoteknolojik başarıları tarar: genetik optimizasyon, sibereks (bir partnerle veya partner olmadan), vatandaş verilerinin değerlendirilmesi.", "Sibylle Berg'in gözetim vizyonu GRM. Brainfuck selamlarını gönderdi. Fütürist kıyafetler olarak da kullanılabilen, saçma unsurlara sahip bir korku parçası: Örneğin, buzdolabı bir zamanlar annenin sesine karşı aldatıcı olacak şekilde programlanmıştı.", "Ancak, tüm lüksler yardımcı olmuyor. Yüksek teknolojili kanser önleme tıbbına rağmen, yaşam beklentisi 50 yıla düştü: iklim felaketi. İntikam tanrısı harika bir iş çıkardı. İnsan canavarı vuruldu.", "Artan dehşeti takip etmek bir zevk. Hepsinden iyisi, bir noktada yatak artık yatmadan önce TV izlemesine izin verilmeyeceğine karar verdi. Aksi takdirde uyku çok huzursuzdur!", "(Margarete Affenzeller, 17 Mart 2021) 18, 26 ve 27 Mart'ta saat 20: 00'de canlı yayınlanıyor." ]
}