{
  "id" : "tCYbKc21",
  "url" : "https://kurier.at/politik/inland/coronavirus-oesterreich-verschaerft-kommende-woche-einreiseregeln/401172529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:34:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus: Österreich verschärft kommende Woche Einreiseregeln",
  "articleTitleTranslated" : "Coronavirus: Avusturya önümüzdeki hafta giriş kurallarını sıkılaştıracak",
  "articleContent" : [ "Ursprünglich hätte die Verordnung bereits am Montag in Kraft treten sollen. Der tschechische Außenminister Tomáš Petříček freute sich am Freitagvormittag über die Verschiebung und erklärte via Twitter: \" Unsere Verhandlungen zu diesem Thema können fortgesetzt werden.", "Die Bedingungen ab dem 1. Februar bleiben unverändert (...).\" Für tschechische Grenzgänger Richtung Deutschland gilt seit Sonntag die verpflichtende Vorlage eines negativen Corona-Tests (nicht älter als 48 Stunden) bei jeder Fahrt; nur in Sachsen genügen zwei Tests pro Woche.", "In Österreich müssen alle Einreisenden bisher eine Selbstverpflichtung zur Quarantäne unterzeichnen, andernfalls kann die Einreise verweigert werden. Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden.", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Zusätzlich gibt es die Verpflichtung zur Online-Registrierung vor einer Einreise nach Österreich." ],
  "articleContentTranslated" : [ "Başlangıçta yönetmeliğin Pazartesi günü yürürlüğe girmesi gerekiyordu. Çek Cumhuriyeti Dışişleri Bakanı Tomáš Petříček Cuma sabahı ertelemeden memnun kaldı ve Twitter'da şunları söyledi: \"Bu konudaki görüşmelerimiz devam edebilir.", "1 Şubat'tan itibaren koşullar değişmeyecektir (...). \"Çek Cumhuriyeti'nin Almanya'ya sınır ötesi seyahat edenler için, her yolculuk için zorunlu bir negatif korona testi (48 saatten eski olmamak kaydıyla) sunulması Pazar gününden beri yürürlüktedir; seyahat başına iki test Saksonya Hafta yeterlidir.", "Avusturya'da bugüne kadar ülkeye giren tüm insanlar gönüllü bir karantina yükümlülüğü imzalamak zorunda kaldı, aksi takdirde giriş reddedilebilir. Ancak beş gün sonra, on günlük karantinayı negatif bir Covid testi ile erken bitirebilirsiniz.", "Yolcular ve yük trafiği için giriş istisnaları vardır. İşe gidip gelenlerin test ve karantina alması gerekmez. Ancak ülkeye girerken, Avusturya'da bir işvereninizin olduğunu inandırıcı kılmalısınız.", "Ek olarak, Avusturya'ya girmeden önce çevrimiçi kayıt yaptırma zorunluluğu vardır." ]
}