{
  "id" : "TD0niuqY",
  "url" : "https://kurier.at/wirtschaft/facebook-stellt-in-australien-milliardenzahlung-in-aussicht/401199079",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:39:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Facebook stellt in Australien Milliardenzahlung in Aussicht",
  "articleTitleTranslated" : "Facebook Avustralya'da milyarlar vaat ediyor",
  "articleContent" : [ "Facebook hat die umstrittene Blockade von Nachrichteninhalten in Australien verteidigt und zugleich eine Milliardenzahlung an die Medienbranche in Aussicht gestellt.", "Das australische Gesetz, das die scharfe Reaktion des Online-Netzwerks auslöste, basiere auf einem \"fundamental falschen Verständnis des Verhältnisses zwischen Facebook und der Medienbranche\", schrieb Politikchef Nick Clegg in einem Blogeintrag am Mittwoch.", "Das Internet habe das Geschäft der Medien verändert und einige Marktteilnehmer hätten mit dem Wandel zu kämpfen, argumentierte er.", "\"Es ist verständlich, dass einige Medienkonzerne Facebook als eine potenzielle Geldquelle betrachten, um ihre Verluste auszugleichen, aber bedeutet das, dass sie einen Blankoscheck verlangen können?\" Dem käme aber das australische Gesetz gleich, schrieb Clegg.", "\"Es wäre, als würde man Autohersteller zwingen, Rundfunksender zu finanzieren, weil Leute sie im Wagen hören könnten - und dabei die Sender den Preis bestimmen lassen.\" Facebook hatte vergangene Woche Nachrichteninhalte auf seiner Plattform für australische Nutzer gesperrt.", "Dabei wurden um Teil auch offizielle Unwetterwarnungen oder Informationen zur Corona-Pandemie blockiert - durch eine Fehlkonfiguration, wie es hieß. Nach einem Kompromiss mit der Regierung wurde die Sperre wieder aufgehoben.", "Der australische Senat verabschiedete das Gesetz am Mittwoch. Clegg betonte, dass Facebook seit 2018 rund 600 Millionen Dollar in die Unterstützung der Medienbranche investiert habe. In den kommenden drei Jahren solle mindestens eine Milliarde Dollar folgen." ],
  "articleContentTranslated" : [ "Facebook, Avustralya'daki tartışmalı haber içeriği ablukasını savundu ve aynı zamanda medya endüstrisine milyarlarca dolarlık ödeme yaptığını duyurdu.", "Politika şefi Nick Clegg Çarşamba günkü blog yazısında, çevrimiçi ağın sert tepkisini tetikleyen Avustralya yasasının, \"Facebook ve medya endüstrisi arasındaki ilişkinin temelde yanlış anlaşılmasına\" dayandığını yazdı.", "İnternetin medyanın işini değiştirdiğini ve bazı piyasa katılımcılarının bu değişiklikle mücadele ettiğini savundu.", "\"Bazı medya kuruluşlarının Facebook'u kayıplarını telafi etmek için potansiyel bir para kaynağı olarak görmesi anlaşılabilir, ancak bu, boş bir çek isteyebilecekleri anlamına mı geliyor?\" Ancak Clegg, Avustralya yasalarının aynıydı diye yazdı.", "\"Bu, otomobil üreticilerini yayıncıları finanse etmeye zorlamak gibi olurdu çünkü insanlar onları arabada duyabilir ve fiyatı yayıncıların belirlemesine izin verebilir.\" Geçen hafta Facebook, platformundaki Avustralyalı kullanıcıların haber içeriğini engelledi.", "Korona salgınıyla ilgili resmi fırtına uyarıları veya bilgiler, söylendiği gibi bir yanlış yapılandırma nedeniyle kısmen engellendi. Hükümetle uzlaşmanın ardından kilit kaldırıldı.", "Avustralya Senatosu tasarıyı Çarşamba günü kabul etti. Clegg, Facebook'un 2018'den bu yana medya sektörünü desteklemek için yaklaşık 600 milyon dolar yatırım yaptığını vurguladı. Önümüzdeki üç yıl içinde bunu en az bir milyar dolar takip etmeli." ]
}