{
  "id" : "Td6RY4R5",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-vor-totalumbau/401182312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T20:37:57Z[UTC]",
  "author" : "martin.stepanek@futurezone.at (Martin Stepanek)",
  "imageUrl" : "https://image.kurier.at/images/original/4855086/46-173252678.jpg",
  "imageCopyright" : "WKÖ/nadine studeny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kaufhaus Österreich vor Totalumbau",
  "articleTitleTranslated" : "Tüm tadilattan önce Avusturya Alışveriş Merkezi",
  "articleContent" : [ "Erst vor wenigen Monaten präsentiert, soll die von Anfang an mit Kritik und Häme überschüttete Plattform \"Kaufhaus Österreich\" in der Form nicht mehr weitergeführt werden. Das will das Finanzmagazin \"Der Börsianer\" aus informierten Kreisen erfahren haben.", "Grund sei, dass das Bundesministerium für Digitalisierung und Wirtschaftsstandort keinen kommerziellen Marktplatz betreiben dürfe und auch die Wirtschaftskammer bereits abgewinkt habe. Eine Bestätigung des Ministeriums stand am Montagabend noch aus.", "Die Wirtschaftskammer (WKO) verwies auf KURIER-Anfrage auf das Ministerium. ", "Viel Häme Eigentlich vom Wirtschaftsministerium und der Wirtschaftskammer Ende November ins Leben gerufen, um Webshops österreichischer Händler leichter auffindbar zu machen, fielen die Reaktionen unter Usern, aber auch Händlern verheerend aus.", "Denn die Suche nach konkreten Produkten produzierte völlig unbrauchbare Ergebnisse. Aber selbst die Suche nach Kategorien und Geschäften erwies sich schnell als wenig zielführend. Für öffentliche Kritik sorgte neben der fehlenden Funktionalität auch, dass die Plattform 627.000 Euro gekostet hat.", "Angesichts der mangelhaften Umsetzung sorgten die Kosten für Kopfschütteln. Von der verbesserten Suche, die vom Ministerium angekündigt wurde, war bisher auf der Webseite jedenfalls noch nichts zu bemerken.", "Ministerium als Betreiber Laut Börsianer soll das Kaufhaus Österreich als reines digitales Firmenverzeichnis geführt werden. Das Ministerium hat sich bisher öffentlich noch nicht dazu geäußert. Faktum ist, dass das Ministerium für den Betrieb der Webseite zuständig ist.", "Ihm gehört auch die Domain. Darüber hinaus wird das Ministerium neben der Wirtschaftskammer als Medieninhaber der Plattform geführt. WKO-Präsident Harald Mahrer brachte vor Weihnachten auch die Möglichkeit einer \"Challenge\" für Start-ups zur Verbesserung des Portals ins Spiel.", "Seither hat man aber nichts mehr davon gehört. " ],
  "articleContentTranslated" : [ "Sadece birkaç ay önce sunulan, başından beri eleştiri ve kötülük yağmuruna tutulan \"Kaufhaus Österreich\" platformu artık bu şekilde devam etmeyecek. Finans dergisi \"Der Börsianer\" bilgili çevrelerden öğrendiğini iddia ediyor.", "Bunun nedeni, Federal Dijitalleştirme ve İş Yeri Bakanlığının ticari bir pazar işletmesine izin verilmemesi ve Ticaret Odasının bunu zaten reddetmiş olmasıdır. Pazartesi akşamı bakanlıktan bir onay bekliyordu.", "Ticaret Odası (WKO), KURIER'in talebi üzerine Bakanlığa başvurdu.", "Çok kötü niyetli Avusturyalı perakendecilerin web mağazalarını daha kolay bulmak için Kasım sonunda Ekonomi Bakanlığı ve Ticaret Odası tarafından başlatılan kullanıcılar ve perakendeciler arasındaki tepkiler yıkıcıydı.", "Çünkü belirli ürün arayışı tamamen yararsız sonuçlar üretti. Ancak, kategori ve mağaza arayışları bile kısa sürede etkisiz kaldı. İşlevsellik eksikliğine ek olarak, platformun 627.000 avroya mal olması kamuoyunda eleştirilere neden oldu.", "Yetersiz uygulama göz önüne alındığında, maliyetler baş sallamaya neden oldu. Her halükarda, bakanlık tarafından açıklanan geliştirilmiş aramanın web sitesinde hiçbir şey fark edilmedi.", "Operatör olarak bakanlık Börsianer'e göre Avusturya alışveriş merkezi tamamen dijital bir şirket rehberi olarak yönetilecek. Bakanlık bu konuda henüz kamuoyuna açıklama yapmadı. Gerçek şu ki, web sitesinin işletilmesinden bakanlık sorumludur.", "Alanın da sahibi. Ayrıca Bakanlık, Ticaret Odası ile birlikte platformun medya sahibi olarak yönetilmektedir. Noel'den önce, WKO Başkanı Harald Mahrer, portalı geliştirmek için start-uplar için bir \"meydan okuma\" olasılığını gündeme getirdi.", "Ama o zamandan beri kimse bunu duymadı." ]
}