{
  "id" : "TdLhVTTB",
  "url" : "https://kurier.at/wirtschaft/finanz-soll-bargeld-transporte-bei-laudamotion-pruefen/401116953",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:20:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Finanz soll Bargeld-Transporte bei Laudamotion prüfen",
  "articleTitleTranslated" : "Finanz, nakit taşımalarını Laudamotion'da kontrol etmeli",
  "articleContent" : [ "vida-Gewerkschafter Liebhart fordert außerdem einen neuen Rechtsrahmen für gute Arbeitsbedingungen bei Airlines Die dubiosen Bargeldtransporte bei der Ryanair-Tochter Laudamotion könnten jetzt die Steuerfahnder auf den Plan rufen.", "Die Gewerkschaft vida forderte am Mittwoch eine umgehende Steuerprüfung der Fluglinie. Konkret müssten die Umsätze aus den Bordverkäufen geprüft werden.  \"Als Gewerkschaft vida stellen wir uns die Frage, wie sicher und seriös eine Airline sein kann, die unzählige Rechtsbrüche begeht.", "Bei Laudamotion kommen nun, nach erst-gerichtlich festgestellten Arbeitsrechtsverletzungen, dubiose Geldtransporte ans Tageslicht, die umgehend auf Steuerhinterziehung untersucht werden müssen\", so der vida-Gewerkschafter Daniel Liebhart zur APA. ", "Bordverkäufe Am Dienstagabend hatten das Magazin  profil  der ORF-\"Report\" sowie die deutsche Zeitung Welt und der deutschen Südwestrundfunk (SWR) berichtet, dass bei Laudamotion große Summen an Bargeld, die aus Bordverkäufen stammten, in den Fliegern der Airline von den Mitarbeitern quer durch Europa transportiert und schließlich nach Dublin - dem Firmensitz der Konzernmutter Ryanair - gebracht worden sein sollen.  ", "Ryanair habe so hohe Bargeldbeträge außer Landes geschafft, so die Gewerkschaft, die hinter dem Vorgehen steuerliche Gründe vermutet.", "Bis zu 60.000 Euro seien auf diese Art von einer Station zur nächsten geflogen worden, aufgeteilt in Tranchen von knapp unter 10.000 Euro pro Laudamotion-Bordmitarbeiter, hieß es in den gestrigen Medienberichten.", "Der Transport von Bargeld ist in der EU generell legal und nicht mit einer Höchstgrenze limitiert. Beträge von mehr als 10.000 Euro müssen jedoch beim Zoll deklariert werden. Strafe auch für O'Leary?", "Sollte es bei einer Umsatzsteuerprüfung zu unerklärlichen Abweichungen kommen, \"fordert die Gewerkschaft vida die Erhebung des maximalen Strafrahmens gegen den Ryanair-Konzern, Laudamotion sowie Michael O'Leary und Andreas Gruber, den beiden Köpfen der dubiosen Machenschaften\", heißt es in der Aussendung weiter.  ", "Es sei aber zunächst von den zuständigen Behörden zu prüfen, ob es tatsächlich zu Rechtsbrüchen gekommen sei. Was wusste Ryanair-Chef O'Leary?", "© Bild: REUTERS/Peter Nicholls Darüber hinaus rief der Gewerkschafter die nationalen sowie europäischen Behörden auf, \"rechtzeitig - am besten noch heute - den Stecker zu ziehen und sämtliche Lizenzen von Airlines zu entziehen, die Rechtsbrüche begehen\".", "Seriöse Airlines gerieten im Dumpingwettbewerb immer mehr unter Druck. Das werfe die Frage auf, ob es überhaupt noch möglich sei, mit legalem Verhalten am Wettbewerb teilzunehmen, so der Gewerkschafter.", "Neuer Rechtsrahmen gefordert Liebhart plädierte deshalb für \"einen neuen Rechtsrahmen - zumindest im Arbeitsrecht - der gute Arbeitsbedingungen bei allen Airlines sichert\" sowie für eventuelle Anpassungen im Steuerrecht.", "\"Im nationalen Rechtsrahmen brauchen wir umgehend ein schlagkräftiges Lohn- und Sozialdumpinggesetz und Kontrollbehörden mit ausreichend Kompetenzen und Ressourcen, um gegen Konzerne wie Ryanair ein ernstzunehmendes Korrektiv zu sein\", so Liebhart." ],
  "articleContentTranslated" : [ "vida sendikacı Liebhart, havayollarında iyi çalışma koşulları için yeni bir yasal çerçeve çağrısında da bulundu.Ryanair yan kuruluşu Laudamotion'daki şüpheli nakit nakliyeleri artık vergi müfettişlerini olay yerine çağırabilir.", "Vida sendikası Çarşamba günü havayolu şirketinin acil bir vergi denetimi talep etti. Özellikle, araç içi satışlardan yapılan satışların kontrol edilmesi gerekir. \"Vida sendikası olarak, sayısız yasal ihlalde bulunan bir havayolunun ne kadar güvenli ve saygın olabileceğini kendimize soruyoruz.", "Laudamotion'da, ilk olarak mahkeme tarafından belirlenen iş kanunu ihlallerinin ardından, artık vergi kaçakçılığı için derhal soruşturulması gereken şüpheli para nakilleri gün ışığına çıkıyor, \"dedi APA'dan vida sendikacı Daniel Liebhart.", "Uçakta satışlar Salı akşamı, ORF \"Raporu\" dergisinin yanı sıra Alman gazetesi Welt ve Alman Südwestrundfunk (SWR) Laudamotion'da, uçak içi satışlardan büyük miktarlarda nakit paranın çalışanlar tarafından havayolu uçaklarında taşındığını bildirdi. Avrupa'ya taşındı ve sonunda ana şirket Ryanair'in merkezi olan Dublin'e getirildi.", "Eylemin arkasındaki vergi nedenlerinden şüphelenen sendikaya göre Ryanair, ülke dışında bu kadar büyük miktarlarda nakit para yönetti.", "Dün basında çıkan haberlere göre, bu yolla bir istasyondan diğerine 60.000 avroya kadar uçtu ve her bir Laudamotion on-board çalışanı için 10.000 avronun biraz altında dilimlere bölündü.", "Nakit nakliyesi genellikle AB'de yasaldır ve bir maksimum sınırla sınırlı değildir. Ancak 10.000 avronun üzerindeki miktarların gümrüklere beyan edilmesi gerekiyor. O'Leary için de ceza mı?", "Bir satış vergisi denetimi sırasında açıklanamayan sapmalar olması durumunda, \"vida sendikası, şüpheli entrikaların iki başı olan Ryanair grubu Laudamotion ve Michael O'Leary ve Andreas Gruber'e en yüksek cezanın uygulanmasını talep ediyor.\" .", "Bununla birlikte, yetkili makamlar ilk önce gerçekten yasanın ihlal edilip edilmediğini kontrol etmelidir. Ryanair patronu O'Leary ne biliyordu?", "© Fotoğraf: REUTERS / Peter Nicholls Buna ek olarak, sendikacı ulusal ve Avrupalı yetkilileri \"zamanında - ideal olarak bugün - fişi çekmeye ve yasayı çiğneyen havayollarının tüm lisanslarını geri çekmeye\" çağırdı.", "Damping rekabetinde ciddi havayolları artan baskı altına girdi. Sendikacıya göre bu, rekabete yasal davranışla katılmanın hala mümkün olup olmadığı sorusunu gündeme getiriyor.", "Liebhart yeni yasal çerçeve gerektirdi, bu nedenle \"tüm havayollarında iyi çalışma koşulları sağlayan yeni bir yasal çerçeve - en azından iş hukukunda -\" ve vergi kanununda olası ayarlamalar için yalvardı.", "Liebhart, \"Ulusal yasal çerçevede, Ryanair gibi şirketlere karşı ciddi bir düzeltici olmak için derhal güçlü bir ücret ve sosyal damping yasasına ve yeterli yeterlilik ve kaynaklara sahip kontrol otoritelerine ihtiyacımız var,\" dedi." ]
}