{
  "id" : "TDRS1U5H",
  "url" : "https://kurier.at/chronik/oesterreich/48-neue-verdachtsfaelle-der-suedafrika-mutation-in-tirol/401184136",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:57:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925554/46-175455661.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Causa Tirol: 48 neue Verdachtsfälle, mobile Tests an den Grenzen",
  "articleTitleTranslated" : "Causa Tirol: 48 yeni şüpheli vaka, sınırlarda mobil testler",
  "articleContent" : [ "Kontrollen auf Straßen, in Zügen und am Flughafen  Das Prozedere für die am Freitag startenden verpflichtenden negativen Tests bei der Ausreise aus Tirol nimmt Formen an.", "Rund 1.000 Polizisten und 300 Soldaten sollen zusätzlich im Einsatz sein, hieß es vom Innenministerium, der Landespolizeidirektion Tirol und dem Bundesheer am Mittwoch gegenüber der APA. Es werde sowohl an stationären, als auch mobilen Standorten Kontrollen an allen Landesgrenzen durchgeführt werden.", "Das Planen des Einsatzkonzeptes sei ein \"Großauftrag\" für die Landespolizeidirektion Tirol, sagte Pressesprecher Stefan Eder. Sowohl das Straßennetz, die Züge und der Flughafen sollen kontrolliert werden.", "Wie die Kontrollen genau aussehen werden, konnte man seitens der LPD Tirol aber noch nicht sagen. Man warte noch auf die Verordnung. Unterstützung wird die Tiroler Polizei von Kollegen aus Vorarlberg und Salzburg sowie von den Bildungszentren bekommen.", "Auch Polizeischüler aus dem zweiten Abschnitt sollen zum Einsatz kommen, sagte Harald Sörös, Sprecher des Innenministeriums. Die Kontrollen sollen jedenfalls sowohl an stationären und auch an mobilen Standorten etwa auf Landes- und Bundesstraßen in Grenznähe zu anderen Bundesländern stattfinden.", "Eine tatsächliche flächendeckende Kontrolle, sodass jede einzelne Person, die aus Tirol ausreist kontrolliert wird, werde realistischer Weise wahrscheinlich nicht möglich sein, meinte Sörös. Man werde das Netz aber sehr \"engmaschig spannen\".", "Zusätzlich 300 Soldaten  Seitens des Bundesheeres erklärte der Sprecher des Tiroler Militärkommandos, Frank Nalter, im APA Gespräch, dass zusätzlich zu den derzeit bereits im Einsatz befindlichen 300 Soldaten weitere 300 für die neuen Maßnahmen zum Einsatz kommen. 450 des insgesamt 600 Mann starken Militärkontingents kommen laut Nalter an den Staatsgrenzen im Norden und Süden zu Italien bzw.  ", "Deutschland zum Einsatz. 100 Mitglieder der Militärpolizei wiederum werden an den Grenzen zu Vorarlberg und Salzburg stationiert, um dort Kontrollen durchzuführen. Mobile Testteams an Grenzen  \"Darüber hinaus werden an vier Standorten mobile Testteams zum Einsatz kommen\", kündigte der Oberst an.", "Diese Testteams würden aus medizinischem Militärpersonal, das aus der Steiermark rekrutiert wird, bestehen. Die Testteams werden einerseits an Grenzen zu Salzburg - nämlich im Tiroler Waidring, in Hochfilzen sowie am Pass Thurn - und in Schnann in Richtung Vorarlberg stationiert.", "Sollten Ausreisewillige nämlich keinen negativen Test in petto haben, würden durch diese Testteams Testungen durchgeführt.", "Grünen-Klubobmann Gebi Mair, dessen Partei Teil der Landesregierung ist, wartet nun mit einem Impf-Vorstoß auf: Er sprach am Mittwoch von einem \"Impf-Schutzschirm\", der über die betroffenen Gebiete wie den Bezirk Schwaz aufgespannt werden solle.", "\"Es braucht flächendeckenden Schutz innerhalb Tirols vor der Mutation und wirksamen Schutz nach außen\", so Mair. Sollten die in den vergangenen Tagen beschlossenen Maßnahmen nicht ausreichen, müsse man rasch diesen Impf-Schutzschirm aufspannen, erklärte Mair.", "Infrage kommen für Mair ausschließlich die beiden mRNA Impfstoffe von Moderna und Biontech/Pfizer, da offenbar die Wirksamkeit des AstraZenca Impfstoffs bei der B.1.351 Mutation nicht gewährleistet sei.", "Wenn ab Freitag alle Ausreisenden aus Tirol einen negativen Corona-Test vorweisen müssen, stellen sich viele Fragen: Was ist mit Kindern? Was ist mit Transitreisenden? Was mit Pendlern?" ],
  "articleContentTranslated" : [ "Yollarda, trenlerde ve havalimanında kontroller Tyrol'den ayrılırken Cuma günü başlayan zorunlu negatif testlerin prosedürü şekilleniyor.", "İçişleri Bakanlığı, Tirol Polis Müdürlüğü ve Silahlı Kuvvetler Çarşamba günü APA'ya yaklaşık 1000 polis ve 300 askerin de konuşlandırılacağını söyledi. Tüm ulusal sınırlarda hem sabit hem de mobil lokasyonlarda kontroller yapılacaktır.", "Basın sözcüsü Stefan Eder, konuşlandırma konseptinin planlanmasının Tirol polis departmanı için \"büyük bir emir\" olduğunu söyledi. Yol ağı, trenler ve havaalanı kontrol edilecek.", "Ancak LPD Tirol, kontrollerin neye benzeyeceğini henüz söyleyemedi. Hâlâ düzenlemeyi bekliyor. Tirol polisi, Vorarlberg ve Salzburg'daki meslektaşlarının yanı sıra eğitim merkezlerinden de destek alacak.", "İçişleri Bakanlığı sözcüsü Harald Sörös, ikinci bölümdeki polis öğrencilerinin de görevlendirilmesi gerektiğini söyledi. Kontroller her durumda hem sabit hem de hareketli yerlerde, örneğin diğer federal eyaletlerle sınıra yakın eyalet ve federal yollarda yapılmalıdır.", "Sörös, Tirol'den ayrılan her kişinin teftiş edilmesi için gerçek bir bölge çapında teftişin muhtemelen gerçekçi bir şekilde mümkün olmayacağını söyledi. Ancak ağ \"sıkı bir şekilde gerilecektir\".", "Tyrolean askeri komutanı sözcüsü Frank Nalter, silahlı kuvvetlerden 300 asker daha APA görüşmesinde şu anda hareket halinde olan 300 askere ek olarak yeni tedbirler için 300 asker daha konuşlandırılacağını açıkladı. Nalter'e göre, toplam 600 askeri birliğin 450'si İtalya'ya gelecek veya", "Almanya kullanıldı. Buna karşılık 100 askeri polis mensubu, Vorarlberg ve Salzburg sınırlarında kontrolleri yürütmek üzere konuşlandırıldı. Albay, mobil test ekipleri sınırlarda \"Ayrıca dört lokasyonda mobil test ekipleri kullanılacak\" dedi.", "Bu test ekipleri, Styria'dan işe alınan tıbbi askeri personelden oluşacaktı. Test ekipleri bir yandan Salzburg sınırında - yani Tyrolean Waidring'de, Hochfilzen'de ve Pass Thurn'de - ve Vorarlberg yönünde Schnann'da bulunuyor.", "Ülkeyi terk etmek isteyenler, kollarında olumsuz bir test yaptırmazlarsa, bu test ekipleri testler yapacaktı.", "Partisi eyalet hükümetinin bir parçası olan yeşil kulüp başkanı Gebi Mair şimdi bir aşı girişimi bekliyor: Çarşamba günü Schwaz bölgesi gibi etkilenen bölgelere uzatılması gereken bir \"aşı koruma ekranından\" bahsetti.", "Mair, \"Tirol içinde mutasyona karşı kapsamlı korumaya ve dış dünyaya karşı etkili korumaya ihtiyacımız var\" dedi. Mair, geçtiğimiz birkaç gün içinde kararlaştırılan önlemler yeterli değilse, bu koruyucu aşı ekranının hızla açılması gerektiğini söyledi.", "AstraZenca aşısının etkinliği, görünüşe göre B.1.351 mutasyonu ile garanti edilmediğinden, Moderna ve Biontech / Pfizer'den sadece iki mRNA aşısı Mair için söz konusudur.", "Tirol'den ayrılanların tümü Cuma gününden itibaren olumsuz bir Corona testi göstermek zorunda kalırsa, birçok soru ortaya çıkar: Ya çocuklar? Peki ya toplu taşıma yolcuları? Peki ya taşıtlar?" ]
}