{
  "sourceCountry" : "austria",
  "articleTitle" : "Unterricht im Lockdown: Was sich an den Schulen alles ändert",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Schularbeiten können in Gruppen abgehalten werden, Lehrer bekommen FFP2-Masken.", "Auch an Pflichtschulen soll Distance Learning möglich werden.", "Das Bildungsministerium hat am Sonntag in einem Schreiben an die Schulen über die weitere Vorgangsweise nach Verhängung des Lockdowns durch die Bundesregierung ab Dienstag informiert.", "Demnach soll an den AHS-Oberstufen sowie den berufsbildenden mittleren und höheren Schulen (BMHS) auch bei Distance Learning der jeweilige Stundenplan als \"Organisationsraster\" erhalten werden.", "\"Mit Maß und Ziel\" soll auch neuer Stoff vermittelt werden.", "An den AHS-Oberstufen, BMHS und Berufsschulen wird ab Dienstag, 3. November, bis vorerst 30. November im Distance Learning unterrichtet.", "Dabei soll der jeweilige Stundenplan digital über die jeweiligen Lernplattformen abgewickelt werden und damit eine schulische Struktur zeitliche Ordnung vermitteln, heißt es in dem Informationsschreiben.", "Dienstag ist \"Übergangstag\" Der erste Schultag nach den Herbstferien sei ein \"Übergangstag\".", "Das Ministerium empfiehlt, dass am 3. November alle Oberstufenschüler mit Mund-Nasen-Schutz in die Klassenvorstands-Stunde kommen.", "Wenn es eine solche nicht gibt, sollte sie eingerichtet werden.", "Schüler, die nicht kommen, gelten als entschuldigt.", "In dieser Stunde soll es Infos über die Gestaltung des Distance Learning und der Kommunikation geben.", "Dies sei \"nicht nur organisatorisch, sondern auch psychologisch für alle wichtig\".", "\"Eindeutig\" ist aus Sicht des Ministeriums angesichts der Kürze des bisher zurückliegenden Schuljahres die Antwort auf die Frage \"Wiederholung oder auch neuer Stoff?\"", ": \"Es gilt auch, neuen Stoff zu vermitteln, aber natürlich mit Maß und Ziel.\"", "Die Lehrer könnten dabei die Dosis am besten beurteilen.", "Präsenzunterricht bei Bedarf Weil die Vermittlung neuen Stoffs über digitale Medien ein \"schwieriges Unterfangen\" sei, soll bei Bedarf ein Gruppenunterricht in Präsenz stattfinden, in dem Rückfragen gestellt oder Einheiten nochmals wiederholt werden.", "Dies sei etwa der Fall, \"wenn das Risiko besteht, Schüler/innen zu verlieren\".", "Ein solcher Gruppenunterricht sollte je Gegenstand nicht öfters als einmal in der Woche stattfinden und die Gruppen dabei maximal neun Schüler umfassen.", "Temporär könnten auch größere Gruppen an der Schule sein, etwa für die Abhaltung einer Schularbeit.", "Dabei dürfen insgesamt nicht mehr als 25 Prozent der Schüler der Sekundarstufe II zu diesem Zeitpunkt am Standort sein.", "Zudem muss dann ein Mindestabstand von zwei Metern zwischen den Arbeitsplätzen eingehalten und von der Schulleitung eine generelle Maskenpflicht für diesen Zeitraum verordnet werden.", "An BMHS können auch Werkstätten in Kleingruppen genutzt werden.", "Auch der fachpraktische Unterricht, der im Distance Learning nur schwer durchzuführen ist, könne weiter stattfinden, sofern die Hygiene- und Abstandsregeln eingehalten werden können.", "Bei jenen Berufsschul-Lehrgängen, bei denen aufgrund der Lehrgangseinteilung im November ein Großteil der Ausbildung stattfindet, ist der allgemeinbildende Unterricht auf Distance Learning umzustellen, die berufsfachliche Ausbildung nach Möglichkeit zu verschieben.", "Sollte das nicht möglich sein, ist diese ausgedünnt (maximal ein Viertel der Normalschülerzahl) am jeweiligen Berufsschulstandort durchzuführen.", "Wo es Internatsbetrieb gibt, sollte dieser möglichst rasch zurückgefahren und die damit verbundenen Lehrgänge zeitnah beendet werden.", "Keine Projekttage außerhalb der Schule An den Pflichtschulen, also in der Volksschule, den Mittelschulen und AHS-Unterstufen sowie an den Polytechnischen Schulen, wird der Schulbetrieb im Präsenzbetrieb fortgesetzt.", "Es müssen aber zusätzliche Sicherheits- und Präventionsmaßnahmen ergriffen werden.", "So finden keine Schulveranstaltungen, wie Exkursionen, Projekttage außerhalb der Schule, usw. mehr statt.", "Ausflüge in den Park oder die Natur seien weiterhin erlaubt.", "An die Schulen dürfen keine externen Personen mehr eingeladen werden, beispielsweise für Workshops oder Lesepaten.", "Ausgenommen davon sind Personen, die für die Aufrechterhaltung des Betriebs notwendig sind, wie etwa Assistenzen für Kinder mit Beeinträchtigungen.", "FFP2-Masken für Lehrer Lehrerkonferenzen dürfen ausschließlich online stattfinden.", "Den Pädagogen werden FFP2-Masken zur Verfügung gestellt.", "Diese Masken mit höherem Schutz können auf freiwilliger Basis im Unterricht getragen werden.", "Die Schulleitung kann das Tragen eines Mund-Nasen-Schutzes anordnen - für einzelne Schulstufen, oder auch einzelne Klassen.", "Dies könne auch zeitlich flexibel und der Situation am Standort jederzeit angepasst werden.", "Sollte es die Situation erforderlich machen, kann auch an Pflichtschulen für einen oder mehrere Tage Distance Learning angeordnet werden.", "Das sei aber nur dann der Fall, \"wenn es mehrere positive COVID-19-Fälle an einer Schule gibt, die Abklärung durch die Gesundheitsbehörde noch offen ist und der Vollbetrieb an der Schule gefährdet wäre\".", "Für die Anordnung von Distance Learning im Pflichtschulbereich ist die Zustimmung der Bildungsdirektion und des Bildungsministeriums erforderlich.", "In diesen Fällen muss ein Notbetrieb mit entsprechender Betreuung aufrechterhalten werden.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.", "Cookie Einstellungen" ],
  "id" : "Tdyll2T3",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/unterricht-im-lockdown-was-sich-an-den-schulen-alles-aendert/401083878",
  "articleTitleTranslated" : "Unterricht im Lockdown: Sich an den Schulen alles ändert miydi",
  "articleContentTranslated" : [ "Gruppen abgehalten werden'de Schularbeiten können, Lehrer bekommen FFP2-Masken.", "Auch bir Pflichtschulen soll Uzaktan Öğrenme möglich werden.", "Das Bildungsministerium hat am Sonntag in einem Schreiben and die Schulen for die weitere Vorgangsweise nach Verhängung des Lockdowns durch die Bundesregierung ab Dienstag informiert.", "Demnach soll an den AHS-Oberstufen sowie den berufsbildenden mittleren und höheren Schulen (BMHS) auch bei Distance Learning der jeweilige Stundenplan als \"Organisationsraster\" erhalten werden.", "\"Mit Maß und Ziel\" soll auch neuer Stoff vermittelt werden.", "An den AHS-Oberstufen, BMHS und Berufsschulen wird ab Dienstag, 3. Kasım, bis vorerst 30. Kasım im Uzaktan Eğitim unterrichtet.", "Dabei soll der jeweilige Stundenplan digital über die jeweiligen Lernplattformen abgewickelt werden und damit eine schulische Struktur zeitliche Ordnung vermitteln, heißt es in Dem Informationsschreiben.", "Dienstag ist \"Übergangstag\" Der erste Schultag nach den Herbstferien sei ein \"Übergangstag\".", "Das Ministerium empfiehlt, dass am 3. Kasım tüm Oberstufenschüler mit Mund-Nasen-Schutz, Klassenvorstands-Stunde kommen'de.", "Wenn es eine solche nicht gibt, sollte sie eingerichtet werden.", "Schüler, die nicht kommen, gelten als entschuldigt.", "Dieser Stunde soll es Infos über die Gestaltung des Distance Learning und der Kommunikation geben.", "\"İyi organize edici, sondern auch psychologisch für all wichtig\" ölür.", "\"Eindeutig\" aus Sicht des Ministeriums angesichts der Kürze des bisher zurückliegenden Schuljahres die Antwort auf die Frage \"Wiederholung oder auch neuer Stoff?\"", ": \"Es gilt auch, neuen Stoff zu vermitteln, aber natürlich mit Maß und Ziel.\"", "Die Lehrer könnten dabei die Dosis am besten beurteilen.", "Präsenzunterricht bei Bedarf Weil die Vermittlung neuen Stoffs über digitale Medien \"schwieriges Unterfangen\" sei, soll bei Bedarf ein Gruppenunterricht in Präsenz stattfinden, in dem Rückfragen gestellt oder Einheiten nochmals wiederden.", "Ölür sei etwa der Fall, \"wenn das Risiko besteht, Schüler / innen zu verlieren\".", "Ein solcher Gruppenunterricht sollte je Gegenstand nicht öfters als einmal in der Woche stattfinden und die Gruppen dabei maximal neun Schüler umfassen.", "Temporär könnten auch größere Gruppen an der Schule sein, etwa für die Abhaltung einer Schularbeit.", "25 Prozent der Schüler der Sekundarstufe II zu diesem Zeitpunkt am Standort sein.", "Zudem muss dann ein Mindestabstand von zwei Metern zwischen den Arbeitsplätzen eingehalten und von der Schulleitung eine generelle Maskenpflicht für diesen Zeitraum verordnet werden.", "Kleingruppen genutzt werden'de bir BMHS können auch Werkstätten.", "Auch der fachpraktische Unterricht, der im Uzaktan Eğitim nur schwer durchzuführen ist, könne weiter stattfinden, sofern die Hygiene- und Abstandsregeln eingehalten werden können.", "Bei jenen Berufsschul-Lehrgängen, bei denen aufgrund der Lehrgangseinteilung im November ein Großteil der Ausbildung stattfindet, ist der allgemeinbildende Unterricht auf Distance Learning umzustellen, die berufsfachliche Ausbildungkeit nach Möglichen.", "Sollte das nicht möglich sein, ist diese ausgedünnt (maximal ein Viertel der Normalschülerzahl) am jeweiligen Berufsschulstandort durchzuführen.", "Wo es Internatsbetrieb gibt, sollte dieser möglichst rasch zurückgefahren and die damit verbundenen Lehrgänge zeitnah beendet werden.", "Keine Projekttage außerhalb der Schule An den Pflichtschulen, ayrıca der Volksschule, den Mittelschulen ve AHS-Unterstufen sowie an den Polytechnischen Schulen, wird der Schulbetrieb im Präsenzbetrieb fortgesetzt.", "Es müssen aber zusätzliche Sicherheits- und Präventionsmaßnahmen ergriffen werden.", "Finden keine Schulveranstaltungen, wie Exkursionen, Projekttage außerhalb der Schule, usw. mehr statt.", "Ausflüge in den Park oder die Natur seien weiterhin erlaubt.", "An die Schulen dürfen keine externen Personen mehr eingeladen werden, beispielsweise für Workshops oder Lesepaten.", "Ausgenommen davon sind Personen, die für die Aufrechterhaltung des Betriebs notwendig sind, wie etwa Assistenzen für Kinder mit Beeinträchtigungen.", "FFP2-Masken für Lehrer Lehrerkonferenzen dürfen ausschließlich online stattfinden.", "Den Pädagogen werden FFP2-Masken zur Verfügung gestellt.", "Diese Masken mit höherem Schutz können auf freiwilliger Temel im Unterricht getragen werden.", "Die Schulleitung kann das Tragen eines Mund-Nasen-Schutzes anordnen - für einzelne Schulstufen, oder auch einzelne Klassen.", "Dies könne auch zeitlich flexibel und der Situation am Standort jederzeit angepasst werden.", "Sollte es die Durum erforderlich machen, kann auch ve Pflichtschulen für einen veya daha fazla Tage Distance Learning angeordnet werden.", "Das sei aber nur dann der Fall, \"pozitif COVID-19-Fälle bir einer Schule gibt wenn es, be Abklärung durch die Gesundheitsbehörde noch offen ist und der Vollbetrieb an der Schule gefährdet wäre\".", "Für die Anordnung von Distance Learning im Pflichtschulbereich ist die Zustimmung der Bildungsdirektion und des Bildungsministeriums erforderlich.", "Diesen'de Fällen muss ein Notbetrieb mit entsprechender Betreuung aufrechterhalten werden.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, piano Software Inc. zu.", "Çerez Einstellungen" ]
}