{
  "id" : "tDyT2QzG",
  "url" : "https://kurier.at/sport/fussball/europa-league-rapid-siegt-in-dublin-und-fixiert-finale-gegen-molde/401111028",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T21:51:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Europa League: Rapid siegt in Dublin und bucht Finale gegen Molde",
  "articleTitleTranslated" : "Avrupa Ligi: Dublin'de hızlı galibiyet ve Molde'ye karşı final maçı",
  "articleContent" : [ "Ercan Kara (in der Luft) gelang in Dublin ein Doppelpack.  Die Hütteldorfer feiern gegen Dundalk einen 3:1-Erfolg und wahren die Chance auf den Aufstieg ins Sechzehntelfinale.", "Den ersten Erfolg gab es im Lager der Hütteldorfer noch vor dem Anpfiff zu vermelden: Arsenal drehte gegen Molde wie in London auch auswärts nach der Pause auf und siegte mit 3:0 (0:0).", "Damit war klar: Mit einem Sieg in Dublin gegen Dundalk wäre ein Finale um den Aufstieg gegen Molde am letzten Spieltag bereits fixiert. Rapid hatte nicht nur das System umgestellt, sondern auch mit einer anderen Körpersprache als beim 4:3-Zittersieg begonnen.", "Im 3-1-4-2 wurde den Iren nicht so lange zugeschaut wie in Hütteldorf, mit gewonnenen Zweikämpfen im Mittelfeld wurden die Schwächen des Underdogs schnell aufgedeckt. Nach einem Ballgewinn war Christoph Knasmüllner frei und fasste sich ein Herz:", "Aus rund 30 Metern zog der Spielmacher ab, der Ball passte genau ins Kreuzeck zum bereits fünften Pflichtspiel-Treffer des 28-Jährigen im November (11.). © Bild:", "EPA/AIDAN CRAWLEY Grünes Startelf-Debüt Neben Knasmüllner und vor dem Sechser Srdjan Grahovac gab Melih Ibrahimoglu sein Startelf-Debüt im Zentrum.  : „Melih soll mit seiner Dynamik und Tempo-Dribblings bei Dundalk etwas auslösen, das uns guttut“, hatte Manfred Nastl angekündigt.", "In Absprache mit dem erkrankt im Burgenland gebliebenen Chefcoach Didi Kühbauer hatte der Co-Trainer diese Variante mit dem 20-jährigen Wiener nach den vielen Ausfällen im Zentrum erdacht.", "Weil die Hütteldorfer fehlerhafter wurden und zwei Fountas-Schüsse nicht ihr Ziel fanden, kam Duffy zur ersten und schließlich einzigen Chance auf den Ausgleich. Tormann Paul Gartler hielt den Schuss aus 20 Metern (19.).", "Nichts zu halten war nach einer perfekten Flanke von Thorsten Schick. Ercan Kara nutzte den sich bietenden Freiraum und köpfelte in Minute 37 ein – 0:2. Dundalk wechselte zur Pause gleich drei Mal.", "Oduwa, der als Joker beim 4:3 überzeugt hatte, kam – und stellte die nachlässig werdenden Rapidler erneut vor Probleme. In Minute 47 köpfelte der Engländer drüber. Nach dem folgenden Abstoß (!) verursachte Mateo Barac einen Elfmeter.", "Doch Oduwa schoss vorbei (48.). © Bild: EPA/AIDAN CRAWLEY Karas Doppelpack Nach Schick-Pass war abermals Ercan Kara zur Stelle. Ein feiner Schuss des Stürmers zum 3:0 (58.) sollte die Vorentscheidung sein – oder doch nicht?", "Wie beim ersten Duell verursachte Rapid (durch Grahovac) noch einen zweiten, unnötigen Elfmeter. Diesmal traf Shields (63.). Jetzt versuchten die Gäste, gegen den Außenseiter ihre technische Überlegenheit mit längeren Ballbesitzphasen auszuspielen.", "Das war nicht besonders prickelnd anzusehen, aber erfüllte zumindest den Zweck: Ein wildes Hin und Her wie beim ersten Duell kam nicht mehr zustande. © Bild: REUTERS/LORRAINE O'SULLIVAN Kitagawa vergab das 1:4 (77.).", "Oduwa hätte es in Minute 92 noch einmal spannend machen können. Denn er selbst hätte beim nächsten Angriff wieder treffen können – beide Sitzer ließ der Stürmer aus. Am Sonntag, beim Derby gegen die Austria, wird sich Rapid steigern müssen.", "Und bereits kommende Woche wartet das Bonusspiel gegen Arsenal. Und am 10.  Dezember folgt dann das große Finale gegen Molde. Europa League, Gruppe B, 4.", "Runde: Dundalk - Rapid 1:3 (0:2) Dublin, Aviva Stadium, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Bognar (HUN) Tore:  0:1 Knasmüllner (11.) 0:2 Kara (37.) 0:3 Kara (58.) 1:3 Shields (FE / 63.)  Besonderes Vorkommnis: Oduwa vergab einen Elfmeter (50.)", "Dundalk: Rogers - Hoare (46. Kelly), Boyle, Cleary - Gannon, Shields, Sloggett (72. Murray), Dummigan (81. Leahy) - Colovic (46. McEleney), McMillan (46. Oduwa), Duffy Rapid: Gartler - Stojkovic, Hofmann, Barac - Schick, Knasmüllner (81.", "Demir), Grahovac, Ibrahimoglu (55. Arase), Ullmann - Kara (66. Kitagawa), Fountas (66. Schuster) Gelbe Karten: Dummigan, Cleary bzw. Grahovac Gruppe B - 4. Runde: Molde FK - Arsenal Tore: Pepe (50.), Nelson (55.), Balogun (83.)", "Dundalk FC - Rapid Tore: Shields (63. /Elfmeter) bzw. Knasmüllner (11.), Kara (37., 58.)  Arsenal - Rapid Molde FK - Dundalk FC" ],
  "articleContentTranslated" : [ "Ercan Kara (havada) Dublin'de çift gol attı. Hütteldorfer, Dundalk'a karşı 3-1 galibiyetini kutladı ve on altıncı finallere yükselme şansını korudu.", "İlk başarı, başlama vuruşundan önce Hütteldorfer kampında bildirildi: Arsenal, moladan sonra Londra'da olduğu gibi Molde'ye karşı döndü ve 3-0 (0-0) kazandı.", "Dublin'de Dundalk'a karşı bir galibiyetle, oyunun son gününde Molde'ye karşı yükselme için bir finalin zaten sabitleneceği açıktı. Rapid sadece sistemi değiştirmemişti, aynı zamanda 4: 3 zaferindekinden farklı bir vücut diliyle başlamıştı.", "3-1-4-2'de İrlandalılar Hütteldorf'ta olduğu kadar uzun süre izlenmedi ve orta sahada kazanılan düellolar ile zayıf tarafın zayıf yönleri hızla ortaya çıktı. Topu kazandıktan sonra Christoph Knasmüllner serbest kaldı ve cesaret aldı:", "Oyun kurucu yaklaşık 30 metreden havalandı, top, Kasım ayında (11) 28 yaşındaki beşinci rekabetçi golü için Kreuzeck'e tam olarak oturdu. © Görsel:", "EPA / AIDAN CRAWLEY Green XI'de ilk maçına başladı Knasmüllner'in yanı sıra altı Srdjan Grahovac'ın önünde Melih İbrahimoğlu, XI. Manfred Nastl: \"Melih'in dinamik ve hızlı driplingi Dundalk'ta bizim için iyi olan bir şeyi tetiklemelidir,\" açıklamıştı.", "Burgenland'da hasta kalan baş antrenör Didi Kühbauer ile istişare halinde, yardımcı antrenör, merkezdeki birçok başarısızlıktan sonra 20 yaşındaki Viyanalı ile bu varyantı bulmuştu.", "Hütteldorfer'ın daha hatalı olması ve iki Fountas şutu hedefini bulamaması nedeniyle, Duffy eşitlik için ilk ve sonuçta tek şansı buldu. Kaleci Paul Gartler, şutu 20 metreden (19) kurtardı.", "Thorsten Schick'ten mükemmel bir haçtan sonra hiçbir şey tutulamadı. Ercan Kara mevcut alanı kullandı ve 37 - 0: 2. Dundalk molada üç değişiklik yaptı.", "4: 3'ü bir şakacı olarak ikna eden Oduwa geldi - ve yine dikkatsiz Rapidler için sorunlar yarattı. 47. dakikada İngiliz ona yöneldi. Sonraki vuruşun ardından (!) Mateo Barac penaltıya neden oldu.", "Ancak Oduwa geçti (48.). © Resim: EPA / AIDAN CRAWLEY Kara'nın ikili paketi Schick pasından sonra Ercan Kara yine oradaydı. Forvetin golü 3-0 (58.) yapması için iyi bir şut ön karar olmalı - yoksa değil mi?", "İlk düelloda olduğu gibi, Rapid (Grahovac aracılığıyla) ikinci bir gereksiz cezaya neden oldu. Bu sefer Kalkanlar buluştu (63.). Artık konuklar teknik üstünlüklerini daha uzun süre sahip olma süreleri ile yabancıya karşı oynamaya çalıştılar.", "Bu özellikle bakılması gereken bir ürperti değildi, ama en azından amaca hizmet etti: İlk düellodaki gibi vahşi ileri geri artık gerçekleşmedi. © Görsel: REUTERS / LORRAINE O'SULLIVAN Kitagawa 1: 4 (77.) ödülünü aldı.", "Oduwa, 92. dakikada bunu tekrar heyecanlandırabilirdi. Çünkü bir sonraki hücumda kendisi tekrar gol atabilirdi - forvet her iki koltuğu da dışarıda bıraktı. Pazar günü Avusturya'ya karşı derbide Rapid'in gelişmesi gerekecek.", "Ve Arsenal'e karşı bonus oyun şimdiden önümüzdeki haftayı bekliyor. Ve 10 Aralık'ta Molde'ye karşı büyük final izleyecek. Avrupa Ligi, Grup B, 4.", "Tur: Dundalk - Hızlı 1: 3 (0: 2) Dublin, Aviva Stadyumu, seyirciye izin verilmiyor (koronavirüs salgını nedeniyle), SR Bognar (HUN) Gol: 0: 1 Knasmüllner (11.) 0: 2 Kara (37. tur) ) 0: 3 Kara (58.) 1: 3 Kalkanlar (FE / 63.) Özel olay: Oduwa bir penaltı kaçırdı (50.)", "Dundalk: Rogers - Hoare (46.Kelly), Boyle, Cleary - Gannon, Shields, Sloggett (72. Murray), Dummigan (81. Leahy) - Colovic (46. McEleney), McMillan (46. Oduwa), Duffy Rapid: Gartler - Stojkovic, Hofmann, Barac - Schick, Knasmüllner (81.", "Demir), Grahovac, İbrahimoğlu (55. Arase), Ullmann - Kara (66. Kitagawa), Fountas (66. Schuster) Sarı kartlar: Dummigan, Cleary veya Grahovac Grup B - 4. tur: Molde FK - Arsenal Gol: Pepe (50.), Nelson (55.), Balogun (83.)", "Dundalk FC - Hızlı goller: Kalkanlar (63. / penaltı) veya Knasmüllner (11.), Kara (37., 58.) Arsenal - Hızlı Molde FK - Dundalk FC" ]
}