{
  "id" : "te0d3SR4",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-klarer-sieg-fuer-leader-bayern-muenchen-tor-premiere-fuer-hinteregger/401173513",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:00:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907056/46-175240835.jpg",
  "imageCopyright" : "REUTERS / KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klarer Heimsieg für die Bayern, Tor-Premiere für Hinteregger",
  "articleTitleTranslated" : "Bayern için galibiyet, Hinteregger için gol galası",
  "articleContent" : [ "Die Münchner gewannen 4:1, Frankfurt schob sich vorerst auf Rang drei. Hinteregger gelang sein erster Saisontreffer. Auch Leipzig siegte. Der FC Bayern steht weiterhin unangefochten an der Spitze der deutschen Bundesliga.", "Der Titelverteidiger kam am Samstag zu einem 4:1-Heimsieg über TSG Hoffenheim, liegt sieben Punkte vor dem ersten Verfolger RB Leipzig, der im Abendspiel Bayer Leverkusen 1:0 schlug.", "Martin Hinteregger erzielte bei Eintracht Frankfurts 3:1 gegen die Hertha das 2:1 und damit sein erstes Saisontor, sein Klub kletterte zumindest vorerst auf Rang drei.", "Union Berlin und Borussia Mönchengladbach trennten sich mit einem 1:1, Schlusslicht Schalke erreichte bei Werder Bremen ebenfalls ein 1:1. Borussia Dortmund schob sich dank eines 3:1 gegen Augsburg auf Platz fünf.", "Alaba spielte durch In München holten die Bayern nach anfangs leichten Problemen noch einen souveränen Erfolg.", "Jerome Boateng (32.), Thomas Müller (43.), Robert Lewandowski (57.) und Serge Gnabry (63.) trafen bei einem Gegentor von Andrej Kramaric (44.) für den Rekordchampion, bei dem David Alaba durchspielte.", "Auf der Gegenseite war Stefan Posch ebenso über die komplette Distanz im Einsatz und machte beim Lewandowski-Tor keine gute Figur.", "Christoph Baumgartner verließ den Platz in der 74.  Minute, zum selben Zeitpunkt wurde Florian Grillitsch eingewechselt. © Bild: APA/AFP/POOL/LEON KUEGELER / LEON KUEGELER Der große Bayern-Rivale Dortmund hatte beim Heimsieg über Augsburg etwas mehr Mühe.", "Die Gäste, bei denen Michael Gregoritsch in der 65.  Minute auf den Rasen kam, gingen durch Andre Hahn (10.) in Führung, ehe dem BVB dank Thomas Delaney (26.), Jadon Sancho (63.) und einem Eigentor von Felix Uduokhai (75.) die Wende gelang.", "Zuvor hatte Erling Haaland einen Elfmeter an die Latte geschossen (21.). Hinteregger mit Vorentscheidung Die Dortmunder überholten damit die punktegleichen Gladbacher, die bei Union Berlin ein 1:1 erreichten.", "Die ohne ihren gesperrten Kapitän Christopher Trimmel angetretenen Hausherren sorgten durch Robin Knoche für die Führung (31.), Alassane Plea gelang der Ausgleich (59.). Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde in der 92.  Minute ausgetauscht.", "Einen Zähler vor Gladbach und Dortmund liegt die Frankfurter Eintracht, die sich gegen Hertha BSC mit 3:1 durchsetzte. Andre Silva (67.) egalisierte postwendend die Hertha-Führung durch Krzysztof Piatek (66.), in der 85.  Minute köpfelte Hinteregger das vorentscheidende 2:1.", "Den Schlusspunkt setzte Silva per Strafstoß (95.). Frankfurt-Coach Adi Hütter ließ Hinteregger durchspielen und Stefan Ilsanker auf der Ersatzbank sitzen. Mit einem 1:1 endete nach Toren von Kevin Möhwald (77.) beziehungsweise Omar Mascarell (38.) das Duell zwischen Werder Bremen und Schalke.", "Bei Werder spielte Marco Friedl durch, Romano Schmid blieb zur Halbzeit so wie Alessandro Schöpf auf der Gegenseite in der Kabine." ],
  "articleContentTranslated" : [ "Münih 4-1 kazandı, Frankfurt üçüncü sıraya yükseldi. Hinteregger sezonun ilk golünü attı. Leipzig de kazandı. FC Bayern, Almanya Bundesliga'da tartışmasız lider olmaya devam ediyor.", "Savunan şampiyon Cumartesi günü TSG Hoffenheim karşısında 4-1 ev sahibi oldu ve akşam maçında Bayer Leverkusen'i 1-0 yenen ilk rakibi RB Leipzig'in yedi puan önünde.", "Martin Hinteregger, Eintracht Frankfurt'ta Hertha'ya karşı 3-1 golünü 2-1 attı ve böylece sezonun ilk golü, kulübü en azından şimdilik üçüncü sıraya yükseldi.", "Union Berlin ve Borussia Mönchengladbach 1: 1 ile ayrıldı, Schalke de Werder Bremen'de 1: 1 kazandı. Borussia Dortmund, Augsburg'u 3-1 yenerek beşinci sıraya yükseldi.", "Alaba, Münih'te oynadı, Bayern başlangıçta küçük sorunların ardından egemen bir başarı elde etti.", "Jerome Boateng (32.), Thomas Müller (43.), Robert Lewandowski (57.) ve Serge Gnabry (63.), Andrej Kramaric (44.) David Alaba'nın oynadığı rekor şampiyonu için golü kabul ettiğinde gol attı.", "Öte yandan Stefan Posch da tüm mesafe boyunca hareket halindeydi ve Lewandowski golünde iyi bir rakam kesmedi.", "74. dakikada Christoph Baumgartner sahayı terk ederken, aynı anda Florian Grillitsch oyuna girdi. © Image: APA / AFP / POOL / LEON KUEGELER / LEON KUEGELER Bayern'in büyük rakibi Dortmund, Augsburg'a karşı evindeki galibiyetinde biraz daha fazla sorun yaşadı.", "Michael Gregoritsch 65. dakikada çim geldi kiminle misafir, Thomas Delaney (26), jadon Sancho (63) ve Felix Uduokhai tarafından kendi kalesine (75. üzere BVB sayesinde önce, Andre Hahn (10) üzerinden öne sürdü ) işleri tersine çevirmeyi başardı.", "Erling Haaland daha önce üst direğe (21.) penaltı atmıştı. Ön kararla Hinteregger Dortmunders, Union Berlin'de 1-1 puan alan Gladbachers'ı eşit sayılarla geride bıraktı.", "Cezalı kaptanları Christopher Trimmel olmadan gelen ev sahibi Robin Knoche (31.) ile liderliği ele geçirirken, Alassane Plea eşitliği sağladı (59.). Stefan Lainer, Gladbach'ta forma giydi, 92. dakikada Hannes Wolf değiştirildi.", "Gladbach ve Dortmund'un bir puan önünde, Hertha BSC'yi 3-1 yenen Frankfurt Eintracht var. Andre Silva (67.) hemen Krzysztof Piatek (66.) ile Hertha galibiyetini eşitledi ve 85. dakikada Hinteregger belirleyici 2: 1 öne geçti.", "Final puanı penaltıyla (95.) Silva tarafından belirlendi. Frankfurt antrenörü Adi Hütter, Hinteregger'in oyuna girmesine izin verdi ve Stefan Ilsanker yedek kulübesine oturdu. Kevin Möhwald (77.) ve Omar Mascarell'in (38.) gollerinin ardından Werder Bremen ve Schalke arasındaki düello 1-1 berabere bitti.", "Marco Friedl, Werder'de forma giydi, Romano Schmid, diğer tarafta Alessandro Schöpf gibi ilk yarıda kabinde kaldı." ]
}