{
  "id" : "Te7ksYc1",
  "url" : "https://wien.orf.at/stories/3083138/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T11:08:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/98/crops/w=1280/800657_opener_278998_vlcsnap-2021-01-01-12h22m52s687.jpg?s=2b5971afdbbc8f7e83f164a6566813660113a613",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pyrotechnik gegen Polizei in Favoriten",
  "articleTitleTranslated" : "Favoriten'de polise karşı piroteknik",
  "articleContent" : [ "Es begann mit Sachbeschädigungen: Mülltonnen, Zeitungsständer, Auslagenscheiben, Bänke, Kaugummitautomaten sowie Fensterscheiben wurden durch pyrotechnische Gegenstände zerstört. Weiters wurde ein Christbaum in Benzin getränkt.", "Als die ersten Polizisten am Reumannplatz eingetroffen seien, seien sie mehrfach durch mehrere Personen mit pyrotechnischen Gegenständen beworfen worden, berichtete die Polizei am Freitag. Fotostrecke mit 13 Bildern Alle Personen flüchteten vorerst.", "Zwei Tatverdächtige konnte die Polizei in einem Wohnhaus festnehmen.", "Die beiden 16 und 21 Jahre alten Syrer führten die Polizisten zu einer Wohnung, wo sich sieben weitere Personen im Alter zwischen 14 und 29 Jahren befanden: zwei Österreicherinnen (14 und 15 Jahre), zwei Iraker (20 und 22 Jahre) sowie drei Syrer (23, 27 und 29 Jahre).", "Alle neun Personen wurden unter anderem wegen des Verdachts der schweren Sachbeschädigung vorläufig festgenommen. Gegen den 21-Jährigen wird auch wegen versuchten Einbruchs durch Einschlagen der Auslagenscheibe ermittelt.", "Er befand sich laut Polizei Freitagnachmittag noch in polizeilicher Anhaltung.Nehammer und Pürstl kündigen Kontrollen an „Parallelgesellschaften haben in unserem Land nichts verloren“, sagte Innenminister Nehammer.", "Die Wiener Polizei werde mit einer „großangelegten Schwerpunktaktion gegen die Straftäter und alle, die sich beteiligt haben, vorgehen“, kündigte der Innenminister an. Die Straftaten seien „ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung“, befand der Innenminister.", "„Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht, diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen“", "Ab sofort würden uniformierte Sondereinheiten, aber auch Ermittler in Zivil schwerpunktmäßig in Favoriten kontrollieren, sagte dazu auch Wiens Landespolizeipräsident Gerhard Pürstl.  “", "Durch das konsequente Einschreiten der Polizei hätten die Ereignisse beendet, weitere Straftaten verhindert und zahlreiche Tatverdächtige festgenommen werden können.", "Pürstl soll nun in einem Sicherheitsgipfel mit Vertretern der Stadt die sicherheitspolizeiliche Lage besprechen und „gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen“, hieß es in einer Stellungnahme.", "„Gefahr durch Parallelgesellschaften“ Auch Integrationsministerin Susanne Raab (ÖVP) und die Integrationssprecherin der Wiener ÖVP, Caroline Hungerländer, sprachen die Parallelgesellschaften an.", "Raab sagte, es könne nicht sein, dass Randalierer eine solche Spur der Verwüstung mitten in Wien hinterlassen: „Zum wiederholten Mal zeigt sich hier, welche Gefahr von Parallelgesellschaften ausgeht“", "Hungerländer sagte, „Wiens Parallelgesellschaften und die Konflikte auf unseren Straßen zeigen das Integrationsversagen von Bürgermeister Ludwig“.  “ Klare Ansagen von Integrationsstadtrat Christoph Wiederkehr (NEOS) seien nötig.", "Wiederkehr verurteilte die Ausschreitungen „aufs Schärfste“: „Egal welcher Herkunft: Man muss sich an die Regeln halten“", "Eine gelungene Integration und ein friedliches Miteinander seien einer seiner Arbeitsschwerpunkte, damit solche Vorfälle wie in Favoriten nicht mehr passieren.FPÖ kritisiert „tatenlosen“ Innenminister Schockiert zeigte sich der Parteichef der Wiener FPÖ, Dominik Nepp.  “", "Er sprach von „kriminellen islamistischen Migrantenmobs“. Nehammer sei seit dem Beginn der Krawalle im Juni 2020 tatenlos geblieben. Die Unruhen seien Folge der „ungezügelten Massenzuwanderung der letzten Jahrzehnte“.", "FPÖ-Chef Norbert Hofer forderte Abschiebungen.", "Zudem sollten sich „Krawallmacher“ mit österreichischer Staatsbürgerschaft finanziell an der Reparatur der Schäden beteiligen.Schwere Zusammenstöße im August Im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen.", "Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara. Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei damals vor, „Unfrieden zu säen“." ],
  "articleContentTranslated" : [ "Mal hasarı ile başladı: çöp kutuları, gazete rafları, vitrinler, banklar, sakız makineleri ve pencere camları piroteknik nesneler tarafından tahrip edildi. Bir Noel ağacı da benzine batırılmıştı.", "Polisin Cuma günü bildirdiğine göre, ilk polis memurları Reumannplatz'a vardıklarında, birkaç kişi tarafından defalarca piroteknik nesneler yağdırıldı. 13 fotoğrafın bulunduğu fotoğraf serisi Tüm insanlar şimdilik kaçtı.", "Polis, bir konut binasında iki şüpheliyi tutukladı.", "16 ve 21 yaşındaki iki Suriyeli, polisi 14-29 yaşları arasında yedi kişinin daha olduğu bir apartman dairesine götürdü: iki Avusturyalı (14 ve 15 yaş), iki Iraklı (20 ve 22 yaş) ve üç Suriyeli ( 23, 27 ve 29 yaş).", "Dokuz kişinin tamamı, mülke ciddi zarar verdikleri şüphesiyle geçici olarak tutuklandı. 21 yaşındaki çocuk da ekran penceresini kırarak zorla girme girişimi nedeniyle araştırılıyor.", "Polise göre, Cuma günü öğleden sonra hala polis gözaltındaydı.Nehammer ve Pürstl kontrolleri açıkladı İçişleri Bakanı Nehammer \"Paralel toplumların ülkemizde işi yok\" dedi.", "İçişleri Bakanı, Viyana polisinin \"faillere ve katılan herkese karşı geniş çaplı bir eylem\" yapacağını duyurdu. İçişleri bakanı, suçları \"derin bir anti-demokratik ve tek taraflı tavrın bir işareti\" olarak gördü.", "\"Toplumsal değerlerimizle özdeşleşemeyen ve onları bozmaya çalışan herkes, tüm yasal sonuçları beklemelidir\"", "Viyana Eyaleti Polis Başkanı Gerhard Pürstl, şu andan itibaren üniformalı özel birimlerin yanı sıra sivil kıyafetli müfettişlerin de Favoriten'i kontrol edeceğini söyledi. \"", "Polisin tutarlı müdahalesi olayları sona erdirir, daha fazla suç işlenmesini engeller ve çok sayıda şüpheli tutuklanabilir.", "Pürstl, artık güvenlik polisinin durumunu şehir temsilcileriyle bir güvenlik zirvesinde tartışacak ve \"entegrasyon ve güvenlik polisi açısından ortak sonuçlar çıkaracak\" dedi.", "“Paralel toplumlardan gelen tehlike” Entegrasyon Bakanı Susanne Raab (ÖVP) ve Viyana ÖVP entegrasyon sözcüsü Caroline Hungerländer de paralel toplumlara seslendi.", "Raab, isyancıların Viyana'nın ortasında böylesine bir yıkım izi bırakmış olamayacağını söyledi: \"Bu, paralel toplumların yarattığı tehlikeyi bir kez daha gösteriyor\"", "Hungerländer, \"Viyana'nın paralel toplumları ve sokaklarımızdaki çatışmalar Belediye Başkanı Ludwig'in entegrasyon başarısızlığını gösteriyor\" dedi. “Entegrasyon Belediye Meclisi Üyesi Christoph Wiederkehr'den (NEOS) açık mesajlar gerekiyor.", "Wiederkehr isyanları \"şiddetle\" kınadı: \"Kökeniniz ne olursa olsun: kurallara uymalısınız\"", "Başarılı entegrasyon ve barış içinde bir arada yaşama, Favoriten'deki gibi olayların artık yaşanmaması için işinin ana odak noktalarından biridir FPÖ “faal olmayan” içişleri bakanını eleştiriyor Viyana FPÖ'sinin parti lideri Dominik Nepp şok oldu. \"", "\"Suçlu İslamcı göçmen çetelerinden\" bahsetti. Nehammer, ayaklanmalar Haziran 2020'de başladığından beri hareketsiz kaldı. Huzursuzluk, \"son on yılların dizginsiz kitlesel göçünün\" bir sonucudur.", "FPÖ lideri Norbert Hofer sınır dışı etme çağrısında bulundu.", "Ayrıca Avusturya vatandaşı olan “isyancılar” zararın giderilmesine maddi olarak katkıda bulunmalıdır Ağustos'ta şiddetli çatışmalar Ağustos ayında Favoriten'de Kürt ve Türk milliyetçi göstericiler arasında ciddi isyanlar çıktı.", "Olaylar, Viyana ile Ankara arasındaki ilişkiyi zorladı. Federal Şansölye Sebastian Kurz (ÖVP) Türkiye'yi \"anlaşmazlık ekmekle\" suçladı." ]
}