{
  "id" : "teAwMSdg",
  "url" : "https://www.diepresse.com/5954555/WMQualifikation_OeFB-in-Schottland-mit-Alaba-und-Kalajdzic?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T17:49:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/b/5954555/3FAC9497-59E2-4539-82AD-BBF53C1DD286_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB in Schottland mit Alaba und Kalajdzic",
  "articleTitleTranslated" : "Alaba ve Kalajdzic ile İskoçya'da ÖFB",
  "articleContent" : [ "Nach Lockerung der deutschen Reisebeschränkungen für Großbritannien sind doch die meisten ÖFB-Legionäre beim Auftakt in Glasgow dabei.", "Österreichs Fußballteam kann im ersten Spiel der WM-Qualifikation am Donnerstag in Schottland definitiv auf Topstar David Alaba und Aufsteiger Sasa Kalajdzic zurückgreifen.", "Bayern-München-Trainer Hansi Flick bestätigte die Abstellung Alabas nicht nur für die nachfolgenden Partien in Wien gegen Färöer (28. März) und Dänemark (31. März), sondern auch für den Auftakt in Glasgow.", "Selbiges tat der VfB Stuttgart für Kalajdzic. Die deutsche Bundesregierung hatte zuvor die Reisebeschränkungen für Großbritannien gelockert, weil das Land vom Robert-Koch-Institut nicht mehr als Virusvariantengebiet, sondern als Risikogebiet eingestuft ist.", "ÖFB-Teamchef Franco Foda durfte sich damit berechtigte Hoffnungen machen, entgegen der ursprünglichen Befürchtungen den Großteil seiner 19 nominierten Deutschland-Legionäre in Glasgow zur Verfügung zu haben.", "Der ÖFB war dazu am Samstag mit den jeweiligen Clubs in Kontakt. \"Grundsätzlich sind die Signale positiv und wir sind zuversichtlich\", sagte Geschäftsführer Bernhard Neuhold vor einer internen Verbandssitzung am Samstagabend der APA.", "Durch den Wegfall der verpflichtenden 14-tägigen Quarantäne für Rückkehrer aus Großbritannien nach Deutschland besteht zwar eine allgemeine Abstellungspflicht.", "Laut Neuhold wolle man aber den partnerschaftlichen Zugang bewahren und \"in dieser besonderen Situation\" mit jedem Club einzeln Rücksprache halten. Definitiv planen kann Teamchef Franco Foda bereits mit Alaba und Kalajdzic.", "Aus München kam am Samstag Grünes Licht für Alaba und auch für Weltfußballer Robert Lewandowski, der mit Polen am 31.  März in England antreten wird. \"Für beide hat es das 'Go' von uns gegeben\", sagte Trainer Flick in seiner Pressekonferenz nach dem 4:0-Kantersieg gegen den VfB Stuttgart.", "\"Ich weiß nicht, ob sie spielen werden, aber sie werden beide mit dabei sein.\" Dass Kalajdzic in allen drei ÖFB-Partien zur Verfügung steht, hatten die Stuttgarter bereits vor dem Gastspiel in München mitgeteilt.", "Eine neue Chance besteht auch für Frankreich-Legionär Adrian Grbic.", "Das französische Sportministerium gab am Samstag bekannt, dass Spieler, die von offiziellen Partien außerhalb der EU bzw. des EWR zurückkehren, von der sonst für diesen Raum gültigen siebentägigen Quarantäne ausgenommen sind, wenn sie sich an strenge Hygienemaßnahmen halten.", "Diese beinhalten unter anderem einen täglichen PCR-Test auf das Coronavirus. Die französische Liga hatte davor angekündigt, ihre Spieler wegen der Sieben-Tage-Quarantäne nicht für Spiele außerhalb der EU abzustellen.", "Davon wäre auch Lorient-Angreifer Grbic in Schottland betroffen gewesen.", "Der Weltverband FIFA hatte die Abstellungspflicht für Nationalspieler für die März-Länderspiele gelockert, wenn sie nach der Rückkehr zu ihren Clubs dort aufgrund der gültigen Bestimmungen mindestens fünf Tage in Quarantäne müssen." ],
  "articleContentTranslated" : [ "Büyük Britanya için Alman seyahat kısıtlamalarının hafifletilmesinden sonra, ÖFB lejyonerlerinin çoğu Glasgow'da başlangıçta.", "Avusturya'nın futbol takımı kesinlikle en iyi yıldız David Alaba'ya geri dönebilir ve Perşembe günü İskoçya'da düzenlenen Dünya Kupası elemelerinin ilk maçında Sasa Kalajdzic'i terfi ettirdi.", "Bayern Münih teknik direktörü Hansi Flick, Alaba'nın sadece Viyana'da Faroe Adaları (28 Mart) ve Danimarka (31 Mart) ile oynayacağı maçlar için değil, aynı zamanda Glasgow'daki start için de serbest bırakıldığını doğruladı.", "VfB Stuttgart, Kalajdzic için de aynısını yaptı. Alman hükümeti daha önce Büyük Britanya için seyahat kısıtlamalarını gevşetmişti çünkü ülke artık Robert Koch Enstitüsü tarafından bir virüs varyant alanı olarak değil, bir risk alanı olarak sınıflandırılıyor.", "ÖFB takım patronu Franco Foda, ilk korkularının aksine, aday gösterilen 19 Alman lejyonerinin çoğunun Glasgow'da bulunduğunu umma hakkına sahipti.", "ÖFB, Cumartesi günü ilgili kulüplerle temas halindeydi. APA'nın Cumartesi akşamı dernek içi bir toplantısından önce genel müdür Bernhard Neuhold, \"Temelde sinyaller olumlu ve kendimize güveniyoruz,\" dedi.", "Büyük Britanya'dan Almanya'ya geri dönenlere yönelik zorunlu 14 günlük karantina uygulamasının kaldırılması nedeniyle, genel bir park etme zorunluluğu bulunmaktadır.", "Ancak Neuhold'a göre, ortaklık yaklaşımını sürdürmek ve \"bu özel durumda\" her kulübe ayrı ayrı danışmak istiyorlar. Takım patronu Franco Foda kesinlikle Alaba ve Kalajdzic ile plan yapabilir.", "Cumartesi günü Münih'ten Alaba'ya ve ayrıca 31 Mart'ta İngiltere'de Polonya ile yarışacak olan dünya futbolcusu Robert Lewandowski'ye yeşil ışık geldi. VfB Stuttgart'a karşı 4-0 galibiyetinin ardından koç Flick basın toplantısında \"İkisine de 'başlama' yaptık,\" dedi.", "\"Oynayacaklar mı bilmiyorum ama ikisi de orada olacak.\" Stuttgart, Münih'e konuk olarak katılmadan önce Kalajdzic'in ÖFB'nin üç maçında da yer aldığını duyurmuştu.", "Fransız lejyoner Adrian Grbic için de yeni bir şans var.", "Fransa Spor Bakanlığı Cumartesi günü yaptığı açıklamada, AB veya AEA dışındaki resmi maçlardan dönen oyuncuların, aksi takdirde katı hijyen önlemlerine uymaları halinde bu oda için geçerli olan yedi günlük karantinadan muaf tutulacaklarını duyurdu.", "Bunlar, diğer şeylerin yanı sıra, koronavirüs için günlük bir PCR testi içerir. Fransız ligi daha önce yedi günlük karantina nedeniyle oyuncularını AB dışındaki oyunlar için serbest bırakmayacağını açıklamıştı.", "Bu aynı zamanda İskoçya'daki Lorient saldırganı Grbic'i de etkilerdi.", "Dünya federasyonu FIFA, yürürlükteki yönetmelikler nedeniyle kulüplerine döndükten sonra en az beş gün karantina altında kalmaları gerekiyorsa, Mart ayı uluslararası maçları için milli oyuncuları serbest bırakma yükümlülüğünü gevşetmişti." ]
}