{
  "id" : "TeihUskh",
  "url" : "https://kurier.at/wirtschaft/nach-erfolgreichem-testlauf-ikea-moebel-vom-billa-parkplatz/401191504",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:32:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1861326/IKEAKatalog2011App_400x280.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach erfolgreichem Testlauf: Ikea-Möbel vom Billa-Parkplatz",
  "articleTitleTranslated" : "Başarılı bir test çalışmasının ardından: Billa otoparkından Ikea mobilyaları",
  "articleContent" : [ "Die Ikea-Klassiker Billy, Malm & Co können künftig auch bei fast 40 Billa- und Merkur-Filialen abgeholt werden. Die schwedische Möbelkette weitet ihren im Sommer 2020 als Test an sechs Standorten angelaufenen \"Click & Collect\"-Service aus.", "Kunden können online bei Ikea shoppen und ihren Einkauf auf dem Parkplatz eines Billa- oder Merkur-Marktes abholen, gab Ikea am Mittwoch bekannt. Supermärkte in Wien sind nicht dabei. Bisher war das nur in den Einrichtungshäusern selbst sowie an in Summe acht Abholstationen möglich.", "In Zukunft können Kunden unter \"Click & Collect\" auch einen der fast 40 Supermärkte und ein Zeitfenster auswählen. Jeder Standort werde mehrmals pro Woche angefahren. Pro Einkauf sind 10 Euro zu bezahlen.", "Im dritten Lockdown war es dem Handel erstmals erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abholangebot teilweise gut angenommen." ],
  "articleContentTranslated" : [ "Ikea klasikleri Billy, Malm & Co, gelecekte yaklaşık 40 Billa ve Merkur şubesinden de alınabilir. İsveç mobilya zinciri, 2020 yazında altı lokasyonda bir test olarak başlatılan \"Click & Collect\" hizmetini genişletiyor.", "Ikea çarşamba günü yaptığı açıklamada, müşterilerin Ikea'da çevrimiçi alışveriş yapabileceklerini ve satın aldıkları ürünleri Billa veya Merkur pazarının otoparkından alabileceklerini duyurdu. Viyana'daki süpermarketler dahil değildir. Önceden, bu sadece mobilya mağazalarında ve toplam sekiz toplama istasyonunda mümkündü.", "Gelecekte, müşteriler yaklaşık 40 süpermarketlerden birini ve \"Click & Collect\" altında bir zaman dilimini seçebilecekler. Her konuma haftada birkaç kez yaklaşılır. Satın alma başına 10 Euro ödemeniz gerekiyor.", "Üçüncü kilitlemede, perakendecilerin ilk kez ön sipariş ve teslim alma (\"Tıkla ve Al\") sunmasına izin verildi. Sektöre bağlı olarak, bazı tüketiciler teslim alma teklifini iyi kabul etti." ]
}