{
  "id" : "tEj9yKD0",
  "url" : "https://wien.orf.at/stories/3083091/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-31T15:36:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/33/crops/w=1280/800187_opener_278833_gastro.jpg?s=529fdcf56eb3f5af4e5c8b07709fc8027be884f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Einsatz der MA 15 beim Freitesten",
  "articleTitleTranslated" : "Ücretsiz test sırasında MA 15 kullanılmaz",
  "articleContent" : [ "Dass die Gesundheitsbehörden in den Gastronomiebetrieben den Infektionsstatus der Gäste kontrollieren, schließt man bei der Stadt Wien aus. „Sicher nicht“, hieß es dazu aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Zur Eindämmung der Pandemie hätte die MA 15 wichtigeres zu tun als – Zitat – „durch die Gasthäuser zu ziehen“.", "Sendungshinweis „Wien heute“, 31.12.2020, 19.00 Uhr, ORF 2 Für den Fall, dass der Bund wider Erwarten doch eine rechtliche Vorschrift zu den Kontrollen durch die Gesundheitsbehörden vorlege, kündigte die Stadt Wien an, im Rahmen des Epidemiegesetzes einen Assistenzeinsatz der Polizei anzufordern.", "Diese werde dann damit beauftragt, in den Lokalen die Befunde zu kontrollieren. Alles andere sei nicht zumutbar.Wiens Teststraßen bleiben so lange wie nötig Unklar ist auch die Vorgehensweise nach dem 24.  Jänner, wenn also der Lockdown für alle zu Ende ist.", "Sollten negative Testergebnisse dann weiterhin das „Ticket“ für die Freizeitgestaltung sein, wäre Wien auf jeden Fall mit den Teststraßen dafür gerüstet. Diese sollen nämlich so lange wie nötig bleiben.", "Fix ist auf jeden Fall noch nichts, denn einen Gesetztestext zum „Freitesten“ gibt es noch nicht und auch das Gesundheitsministerium selbst hatte am letzten Tag des Jahres 2020 diesbezüglich noch keine Details.", "Anlass der Debatte war das Jahreswechselinterview mit Bundeskanzler Sebastian Kurz (ÖVP) in der ZiB 2 am Mittwoch.", "Laut Kurz sollen Veranstalter von Kultur- und Sportevents von den Besuchern und Besucherinnen und in Hotels, gemeinsam mit dem Vorweisen der Tickets oder dem Meldezettel den negativen Test verlangen, der nicht älter als 48 Stunden ist.", "„Dafür ist der Betreiber verantwortlich“, sagte Kurz. Das sei die einzige Möglichkeit, diese Branchen wieder hochzufahren – mehr dazu in Kurz gibt erste Details zum „Freitesten“ (news.ORF.at).", "Und knapp sechs Stunden vor Jahreswechsel schickte die Bundesregierung Donnerstagabend noch das Gesetz zum Freitesten auf den Weg.", "Die Novelle zum Epidemiegesetz und Covid-19-Maßnahmengesetz schafft Ausnahmeregelungen für Personen, von denen lediglich eine geringe epidemiologische Gefahr ausgeht – durch negative Testergebnisse oder eine in den vergangenen drei Monaten durchgemachte Erkrankung – mehr dazu in Kürze in news.ORF.at.Hotellerie wartet auf praxistaugliche Verordnung Die negativen Testergebnise kontrollieren sollen nicht nur Kultureinrichtungen, sondern auch Gastronomiebetriebe.  ", "Wie das aber in der Praxis funktionieren soll, wusste zu Silvester zumindest nicht einmal die Präsidentin der Hoteliervereinigung, Michaela Reitterer. Man warte auf Details von der Regierung: „Ehrlich gesagt, ich möchte das meinem Team nicht umhängen.", "Nämlich dem Gast dann zu sagen ’Sie hätten einen Test gebraucht‘ und wenn Sie keinen haben, dann geht‘s los. Wo kann man den Gast testen lassen, wer kommt für die Kosten auf und vor allem, was ist in dem Fall, wenn er positiv ist: Wer trägt dann die Stornospesen?", "“. Reitterer hofft auf eine praxistaugliche Verordnung, bei der ja das letzte Wort noch nicht gesprochen sei. Sie freue sich auf den Kontakt mit dem Gesundheitsministerium und das gemeinsame Finden praxistauglicher Lösungen.", "Denn den Betrieben würde ja auch die Handhabe fehlen, etwa wenn ein Gast aus Tschechien ein Attest in tschechischer Sprache vorlege. Auch die Frage sei zu regeln, was Hoteliers mit einem Gast machen, der positiv getestet wird.", "„Wir brauchen hier ganz klare Regelungen, um das sinnvoll durchzuziehen“, betonte Reitterer. „Kulturpolitisch unverträglich“ Ein negativer Coronatest, der nicht älter als 48 Stunden ist, soll ab 18.  Jänner die Eintrittskarte für Theater, Kino oder Museum sein.", "Wer belegen kann, dass er nicht CoV-infiziert ist, kann auch Hotels, Restaurants und Bars besuchen, die dann wieder geöffnet haben sollen.", "Der Unterschied zwischen Kultur und Gastronomie ist allerdings, dass das Testergebnis bei der Gastronomie nicht maximal 48 Stunden sein muss, sondern bis zu einer Woche zurückliegen darf.", "Die Gesundheitskontrolle bei Kulturveranstaltungen sei „demokratie- und kulturpolitisch unverträglich“, hieß es dazu bei der IG Autorinnen Autoren.", "„Wenn es das Ziel der Regierung war, den Kunst- und Kulturbetrieb stufenweise wieder zuzulassen, so sollte sie sich auf diese Aufgabe konzentrieren und sich damit beschäftigen, wie die nächsten Schritte aussehen können und nicht, welche Spezialrestriktionen sie dem Kunst- und Kulturbetrieb noch auferlegen kann, um ihn möglichst lange, möglichst stark zu behindern“, sagte Geschäftsführer Gerhard Ruiss – mehr dazu in Kultur kritisiert Ungleichbehandlung (news.ORF.at).73.052 CoV-Infektionen in Wien Sieben Tage nach Weihnachten meldete der medizinische Krisenstab der Stadt Wien wieder einen Anstieg der bestätigten CoV-Infektionen.  ", "Binnen 24 Stunden waren es demnach 429. 13 Menschen sind mit oder an dem Virus gestorben. Damit waren in Wien seit Beginn der Pandemie 73.052 positive Testungen sowie 1.103 mit dem Virus in Zusammenhang stehende Todesfälle bestätigt." ],
  "articleContentTranslated" : [ "Viyana Belediyesi, yemekhanelerdeki sağlık yetkililerinin misafirlerin enfeksiyon durumunu kontrol etmesine izin vermez. Şehir Sağlık Meclis Üyesi Peter Hacker (SPÖ), \"Kesinlikle hayır,\" dedi.", "Salgını kontrol altına almak için, MA 15'in \"hanlardan geçmek\" için alıntı yapmaktan daha önemli işleri olacaktı.", "\"Bugün Viyana\" yayın bildirimi, 31 Aralık 2020, 19:00, ORF 2 Federal hükümetin, sağlık yetkilileri tarafından yapılan kontroller için beklenenin aksine yasal bir düzenleme sunması durumunda, Viyana Belediyesi, Salgın Hastalık Yasası kapsamında polisin görevlendirileceğini duyurdu. talep etmek.", "Bu daha sonra çubuklardaki bulguları kontrol etmekle yüklenir. Geriye kalan her şey mantıksız… Viyana'nın test yolları gerektiği kadar kalacak. 24 Ocak'tan sonraki prosedür, herkes için tecrit sona erdiğinde de belirsiz.", "Negatif test sonuçları, boş zaman etkinlikleri için \"bilet\" olmaya devam ederse, Viyana kesinlikle test yollarıyla buna hazırlıklı olacaktır. Bunlar gerektiği kadar uzun kalmalıdır.", "Her halükarda, henüz hiçbir şey düzeltilmedi, çünkü \"mümkün olan en özgür\" konusunda henüz bir yasal metin bulunmuyor ve Sağlık Bakanlığı'nın 2020'nin son gününde bu konu hakkında hiçbir detayı yoktu.", "Tartışmanın nedeni, Çarşamba günü ZiB 2'de Federal Şansölye Sebastian Kurz (ÖVP) ile Yeni Yıl röportajı oldu.", "Kurz'a göre kültür ve spor etkinliklerini düzenleyenler, 48 saatten eski olmayan biletlerin veya kayıt formunun ibrazı ile birlikte ziyaretçilerden ve otellerdeki olumsuz testi talep etmelidir.", "Kurz, \"Bundan operatör sorumludur\" dedi. Bu endüstrileri yeniden başlatmanın tek yolu budur - kısaca bu konuda daha fazlası \"ücretsiz test\" (news.ORF.at) ile ilgili ilk ayrıntıları verir.", "Ve yılbaşından sadece altı saat önce, federal hükümet yasayı Cuma akşamı yolda gönderdi.", "Salgın Yasası ve Covid-19 Önlemleri Yasası'nda yapılan değişiklik, olumsuz test sonuçları veya son üç ay içinde yaşadıkları bir hastalık nedeniyle yalnızca düşük epidemiyolojik risk oluşturan kişiler için istisnalar yaratıyor, bu konuda kısaca news.ORF.at.Hotellerie bekliyor Pratik düzenlemeler için Negatif test sonuçları sadece kültür kurumlarını değil, restoranları da kontrol etmelidir.", "Bunun pratikte nasıl çalışması gerektiğini, en azından otelcilik derneğinin başkanı Michaela Reitterer Yılbaşı gecesi bilmiyordu. Hükümetten detayları bekliyorlar: “Dürüst olmak gerekirse, bunu ekibime vermek istemiyorum.", "Yani konuğa \"Bir teste ihtiyacın var\" demek ve eğer testin yoksa, o zaman git. Misafir nerede test edilebilir, maliyetlerden kim sorumludur ve her şeyden önce olumlu ise: İptal ücretlerini kim karşılar?", "\". Reitterer, son sözün henüz söylenmediği pratik bir düzenleme umuyor. Sağlık Bakanlığı ile iletişime geçmeyi ve birlikte pratik çözümler bulmayı dört gözle bekliyor.", "Çünkü, örneğin Çek Cumhuriyeti'nden bir misafir Çek dilinde bir sertifika sunarsa, şirketler de işlemden yoksundur. Otelcilerin, pozitif test yapan bir konukla ne yaptıkları sorusu da çözülmelidir.", "Reitterer, \"Bunu mantıklı bir şekilde uygulamak için burada çok açık düzenlemelere ihtiyacımız var\" dedi. \"Kültür politikasıyla uyumsuz\" 48 saatten eski olmayan negatif bir korona testi, 18 Ocak'tan itibaren tiyatro, sinema veya müze bileti olmalıdır.", "CoV ile enfekte olmadığınızı ispatlayabilirseniz, otel, restoran ve barları da ziyaret edebilirsiniz, bu daha sonra yeniden açılmalıdır.", "Kültür ve gastronomi arasındaki fark ise, gastronomide test sonucunun maksimum 48 saat olmak zorunda olmaması, ancak bir hafta öncesine kadar olabilmesidir.", "IG yazarları, kültürel etkinliklerdeki sağlık kontrollerinin \"demokratik ve kültür politikasıyla uyumsuz\" olduğunu söyledi.", "“Hükümetin amacı, sanat ve kültür endüstrisinin yavaş yavaş devam etmesine izin vermekse, bu göreve odaklanmalı ve sanat ve kültür endüstrisine hala ne tür özel kısıtlamalar getirdiklerini değil, sonraki adımların neye benzeyebileceğini ele almalıdır. Mümkün olduğu kadar uzun süre onu engelleyebilir, \"dedi genel müdür Gerhard Ruiss - bu konuda daha fazla Kültür'de eşitsiz muameleyi eleştiriyor (haber: ORF.at). 73.052 Viyana'da CoV enfeksiyonları Noel'den yedi gün sonra Viyana şehrinin tıbbi kriz ekibi bir kez daha bildirdi doğrulanmış CoV enfeksiyonlarında bir artış.", "Buna göre 24 saat içinde 429 kişi öldü. 13 kişi virüsten veya virüsten öldü. Bu, pandeminin başlangıcından bu yana Viyana'da 73.052 pozitif test ve 1.103 ölümün virüse bağlı olarak teyit edildiği anlamına geliyor." ]
}