{
  "id" : "tejeTM4b",
  "url" : "https://www.diepresse.com/5955536/Immunologe_Der-kleine-MedikamentenLieferant_Faucis-Leben-als?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:16:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/0/5955536/Public-health-officials-testify-at-US-Senate-hearing-on-COVID-19-response-in-Washington_1616480426246985_v0_l.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der kleine Medikamenten-Lieferant: Faucis Leben als Kinderbuch",
  "articleTitleTranslated" : "Küçük ilaç tedarikçisi: Fauci'nin bir çocuk kitabı olarak hayatı",
  "articleContent" : [ "Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Anthony Fauci hat es in der Corona-Pandemie zu einiger Bekanntheit gebracht. Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus: Es gibt zahlreiche Fauci-Fanartikel.", "Sein Konterfei prangt auf Socken, T-Shirts, Kaffeebechern, Schutzmasken, selbst auf Donuts. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Der Verlag Simon & Schuster will Ende Juni ein Bilderbuch über Faucis Leben veröffentlichen - darüber, wie aus einem \"neugierigen Jungen\" aus dem New Yorker Stadtteil Brooklyn \"Amerikas Arzt\" geworden sei.", "Enthalten soll das Buch laut Verlag auch Tipps von Fauci selbst für kleine Wissenschafter von morgen.", "Fauci wurde 1940 in eine Apotheker-Familie geboren und lieferte schon als kleiner Bub mit dem Fahrrad Medikamenten-Bestellungen aus. 1966 machte er als Klassenbester seinen Abschluss an der renommierten Medizin-Fakultät der Cornell-Universität.", "Erst arbeitete er als Assistenzarzt, bevor er zu den Nationalen Gesundheitsinstituten wechselte, wo er als einer der ersten mit der HIV-Forschung begann. Seit 1994 ist er Leiter des Nationalen Instituts für Infektionskrankheiten.", "Fauci arbeitete unter diversen US-Präsidenten. Zur Amtszeit von Donald Trump hatte Fauci einiges damit zu tun, einen Präsidenten im Zaum zu halten, der mit Tweets oder anderen öffentlichen Wortmeldungen mitunter zur Verbreitung von Fehlinformationen über das Coronavirus beitrug.", "Aktuell berät Fauci Präsident Joe Biden in der Krise." ],
  "articleContentTranslated" : [ "Bulaşıcı hastalık uzmanı, kriz sırasında koronavirüse karşı mücadelede Amerika'nın yüzü oldu. 80 yaşındaki şimdi kült statüsüne kavuştu. Önde gelen immünolog hakkında bir çocuk kitabı şu anda çalışmaların içinde.", "Anthony Fauci, korona salgınında bir miktar ün kazandı. Bulaşıcı hastalık uzmanı, kriz sırasında koronavirüse karşı mücadelede Amerika'nın yüzü oldu. 80 yaşındaki oyuncu şimdi kült statüsüne ulaştı: Çok sayıda Fauci hayran makalesi var.", "Onun benzerliği çoraplar, tişörtler, kahve kupaları, koruyucu maskeler ve hatta çörekler üzerinde süslenmiştir. Önde gelen immünolog hakkında bir çocuk kitabı şu anda çalışmaların içinde.", "Simon & Schuster yayınevi Haziran sonunda Fauci'nin hayatıyla ilgili bir resimli kitap yayınlamak istiyor - Brooklyn'in New York ilçesinden \"meraklı bir çocuğun\" nasıl \"Amerika'nın doktoru\" olduğu hakkında.", "Yayıncıya göre, kitap yarının küçük bilim adamları için bile Fauci'den ipuçları içermeli.", "Fauci 1940 yılında eczacılardan oluşan bir ailenin çocuğu olarak dünyaya geldi ve daha şimdiden bisikletle ilaç siparişi veren küçük bir çocuktu. 1966'da Cornell Üniversitesi'nin prestijli tıp fakültesinden sınıfının en iyisi olarak mezun oldu.", "Ulusal Sağlık Enstitülerine taşınmadan önce ilk olarak yerleşik bir doktor olarak çalıştı ve burada HIV konusunda ilk araştırmaya başlayanlardan biri oldu. 1994'ten beri Ulusal Bulaşıcı Hastalıklar Enstitüsü'nün başkanıdır.", "Fauci, çeşitli ABD başkanlarının altında çalıştı. Donald Trump'ın görev süresi boyunca Fauci'nin, bazen tweet'ler veya diğer kamuoyu açıklamalarıyla koronavirüs hakkındaki yanlış bilgilerin yayılmasına katkıda bulunan bir başkanı kontrol altında tutmakla çok ilgisi vardı.", "Fauci şu anda kriz hakkında Başkan Joe Biden'a danışmanlık yapıyor." ]
}