{
  "sourceCountry" : "austria",
  "articleTitle" : "US-Wahl im Fernsehen: Die lange Nacht für Nägelbeißer",
  "targetLanguage" : "turkish",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "Warum es sich gelohnt hat, für die US-Wahlnacht aufzubleiben, wenngleich das Rennen erst am Morgen die nötige Spannung entwickelte.  Und was Mecklenburg damit zu tun hat.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Es ist Mittwochnachmittag.  Man ärgert sich ein bisschen, wenn man noch immer hört, dass das Rennen in der US-Wahl völlig offen ist.", "Warum ist man dann bis 4 Uhr aufgeblieben?  Nur um mit dem Wissen zu Bett gegangen zu sein, dass Trump erneut Florida gewinnen wird?  Und nicht nur das.  Zu diesem Zeitpunkt liegt die Karikatur eines Republikaners auch in praktisch allen anderen Battleground-States voran, hat noch keinen einzigen Staat, den er 2016 gewonnen hatte, an Herausforderer Biden verloren.", "Dem Demokraten scheint, anders als vorausgesagt, irgendwie der Swing zu fehlen.  Wer 2016 vorzeitig schlafen ging, tat das im Glauben an eine Präsidentin Hillary Clinton. 2020 scheint alles umgekehrt.", "Man glaubt, dass Trump gewinnen wird.  Na dann gute Nacht.  Forrest Gump Lange aufzubleiben hatte aber auch seine Vorteile.  Man sah etwa die Studioanalysen von Andreas Pfeifer bei Nadja Bernhard und die vorbereiteten Wahlkampfreportagen des ORF.", "„Tom Hanks ist als Forrest Gump auf dieser Bank gesessen“, weiß etwa Roland Adrowitzer aus Savannah, Georgia zu berichten.  Die Stadt sei von Salzburger Protestanten mitbegründet worden, erfährt man.", "Begonnen hatte die ORF-Wahlnacht mit einer ausgezeichneten Diskussionsrunde, in der das knappe Rennen und die späteren Volten des Amtsinhabers bereits angekündigt worden sind. ", "Alarm: Schlüsselwahlmoment!  Spätestens dann, wenn einem das erste Wahlergebnis in Indiana von Johannes Marlowits emotionslos zur Kenntnis gebracht wird, ist es zum ersten Mal Zeit, auf CNN zu wechseln.", "„KEY RACE ALERT! “ heißt es dort, unter dramatisch pumpender Musikunterstützung.  Diese Schlüsselwahlalarme bestehen dann meistens aus US-Bundesstaaten, die noch \\\"too early to call\\\" oder „too close to call“ sind, also jedenfalls noch nicht entschieden.", "Aber allein schon die gefühlt alle zwei Minuten hereinrauschenden „KEY RACE ALERTS! “ sind Garant dafür, dass man irgendwie wach bleibt.  Witz am Rande: Die für Herzrasen sorgenden \\\"KEY RACE ALERTS\\\" werden dieses Jahr von einer Meditations-App namens \\\"Calm\\\" präsentiert.", "Wenngleich die CNN-Wahlberichterstattung irgendwie tatsächlich etwas Meditatives hat.  Anchor-Legende Wolf Blitzer trägt nur einen flashigen Namen, er selbst ist so ausgeglichen wie Yoda, Buddha und Big Lebowski zusammen.", "Er scheint lediglich die Aufgabe zu haben,Chief National Correspondent John King darum zu bitten, den nächsten US-Bundesstaat zu analysieren.  Mecklenburg Und dabei wird ins kleinste Detail gegangen, County um County wird per Touchscreen herausgezogen, das Zwischenergebnis mit den Resultaten von 2016 verglichen.", "Irgendwann ist man dermaßen in Trance, dass man nur noch aufschreckt, wenn Mecklenburg aufgerufen wird.  Hoppla!  Wird etwa schon in Deutschland gewählt?  Nein, es handelt sich um Mecklenburg County im Bundesstaat North Carolina.", "Und Joe Biden scheint dort unterzuperformen, im Vergleich zu Hillary Clinton, sagt King.  Und Florida?  John King sieht schon früh Unheil für Joe Biden.  Der Vorsprung der Demokraten im bevölkerungsreichsten Miami Dade sei verglichen mit 2016 beunruhigend gering.", "Irgendwann fällt auf Twitter der Satz: “Amerika ist eine super Idee, aber in der Ausführung katastrophal.”  Totengräber Trump In welch katastrophale Zustände das steinalte Wahlsystem münden kann, vermittelt man auf dem Newssender Puls 24, wenn Manuela Raidl unter dem Titel „Der Totengräber der Demokratie?", "“ die diversen Szenarien nach dieser Wahl präsentiert.  Es gibt sogar ein Szenario, wenn nämlich bis zum in der Verfassung fetstgeschriebenen Datum 20.  Jänner kein neuer Präsident gefunden ist, dass dann die Chefin des Repräsentantenhauses, die resolute Demokratin Nancy Pelosi, als erste weibliche Präsidentin einspringen könnte.", "„Hillary Clinton würde sich wahrscheinlich alle Haare ausreißen“, sagt Raidl, die dabei eine Hand lässig in der Hosentasche stecken hat.  So stellt man sich eben einen Privatsender vor.", "Die Puls24-Berichterstattung wirkt irgendwie sehr kostengünstig produziert, immerhin gibt es ein Wiedersehen mit dem früheren ORF-Korrespondenten Ben Segenreich.", "Stürmisch Roland Adrowitzer berichtet derweil für den ORF aus Florida.  Trump könne nicht ohne Florida gewinnen, Biden aber schon, erklärt Adrowitzer.  Er steht auf einer sturmumwehten Terrasse, ähnlich stürmisch werde auch die US-Wahl verlaufen, sagt er.", "„Wir hoffen, dass dich der Sturm nicht davonträgt“, sagt Nadja Bernhard.  Irgendwann um sechs Uhr früh, wenn man dann wieder aufsteht, ist Florida dann doch relativ klar an Trump gefallen.", "Trump tritt noch in der Wahlnacht vor die Kameras und sagt das Vorhergesagte: „Um ehrlich zu sein, wir haben gewonnen.“ Es habe keinen Sinn noch Stimmen auszuzählen, es werde jetzt ohnehin nur noch belogen und betrogen, sagt Trump sinngemäß.", "Er singt das ewige Trump-Lied, dass einer wie er nur mit üblen Tricks besiegt werden könne.  Teleshop Auf CNN sind Blitzer und King mittlerweile von jüngeren Kollegen abgelöst worden.", "Der Jüngere an der Analyse-Wand gestikuliert wie ein Teleshop-Verkäufer.  Er gibt alles, um zu erklären, warum das Rennen bei Weitem noch nicht entschieden ist.", "Das Rennen um die Präsidentschaft wurde längst zur „NAIL-BITER-ELECTION“ erklärt.  Frei übersetzt: Eine Wahl für Nägelbeißer.  Der CNN-Anchor sagt nach jeder Werbepause, dass alles normal sei, wie bei jeder Präsidentenwahl noch fertig ausgezählt werde, nur dieses Jahr eben besonders viele Briefwahlstimmen abgegeben wurden.", "Mehrheitlich von Demokraten, und das mache das Rennen so spannend.  Die Strategie des amtierenden Präsidenten, nur irgendwie im Amt zu verbleiben, wird knallhart aufgedeckt.", "Das Streichholz Sogar auf dem Trump-freundlichen Sender Fox News scheint der Präsident keine Punkte mit seinen Drohungen zu machen.  „Das ist eine ungeheuer explosive Situation und der Präsident hat da gerade ein Streichholz hineingeworfen“, sagt Anchor Chris Wallace.", "Trump habe diese Staaten noch nicht gewonnen, betont Wallace, „es sagt auch niemand, dass er in diesen Staaten gewonnen hat.“ Gemeint sind unter anderem Georgia, North Carolina, Pennsylvania, Michigan, Wisconsin.", "Wallace ist übrigens der Mann, dem das berüchtigte TV-Duell zwischen Trump und Biden total entglitt.  Bei Fox News ist er aber einer der wenigen ultraseriösen Kommentatoren.", "Luther Kings Nichte Das ist ein paar Stunden später zu bemerken, als die Nichte von Martin Luther King, Alveda KIng, befragt wird.  Die Nachfahrin des berühmten Bürgerrechtlers bekennt sich offen zu Trump und berichtet prompt, in Georgia Unregelmäßigen beobachtet zu haben.", "„Wenn es Unregelmäßigkeiten gegeben hat, muss dem nachgegangen werden“, sagt die Fox-Interviewerin, ohne genauer nachzufragen.  Der Swing Zurück zu CNN.  Der Teleshop-Verkäufer erklärt immer wieder, warum es keinen Betrug der Demokraten brauche, um Biden in Wisconsin (BREAKING NEWS!)", "in Führung zu bringen.  In den Staaten des oberen Mittleren Westens kommen die für die Demokraten lukrativen Briefwahlstimmen eben am Schluss dran.  Auch in Michigan geht Biden in Führung.", "Es sieht immer besser aus für den Herausforderer.  Der Swing scheint gefunden.  Kehraus Der ORF steht inzwischen, vertreten durch Rosa Lyon, vor dem Weißen Haus.", "Wir wohnen mittlerweile der „ZiB“ um 9 Uhr bei, es ist vor Ort drei Uhr Nacht.  Die nächsten Tagen würden „wild werden“, viele Geschäfte seien mit Brettern verbarrikadiert. ", "Die Wahlnacht geht zumindest auf den Straßen ihrem Ende zu.  „Hinter mir fahren schon die Straßenreinigungsautos“, sagt Lyon.  Ausgezählt wird freilich weiterhin jede Stimme, das kann Trump vorerst nicht verhindern. " ],
  "id" : "TEKi07vM",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/us-wahl-trump-gegen-biden-im-fernsehen-die-lange-nacht-fuer-naegelbeisser/401087382",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "TV'de ABD Seçimi: Tırnak Yiyenler İçin Uzun Gece",
  "articleContentTranslated" : [ "Yarış sadece sabahları gerekli gerginliği geliştirmesine rağmen ABD seçim gecesi için neden ayakta kalmaya değerdi? Ve Mecklenburg'un bununla ne ilgisi var.", "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Çarşamba öğleden sonra. ABD seçimlerinde yarışın tamamen açık olduğunu hala duymak biraz can sıkıcı.", "Öyleyse neden sabah 4'e kadar uyudun? Sadece Trump'ın Florida'yı tekrar kazanacağını bilerek yatağa gitmek mi? Ve sadece bu da değil ... Bu noktada, bir Cumhuriyetçinin karikatürü, neredeyse tüm diğer savaş alanı devletlerinden önce geliyor ve 2016'da kazandığı tek bir devleti rakibi Biden'e kaybetmedi.", "Beklenenin aksine, Demokratlar bir şekilde salınımı kaçırıyor gibi görünüyor. 2016'nın başlarında uyuyanlar bunu Başkan Hillary Clinton'a güvenerek yaptılar. 2020'de her şey tersine döndü.", "Trump'ın kazanacağına inanılıyor. O zaman iyi geceler. Forrest Gump Geç kalmanın avantajları vardı. Örneğin Andreas Pfeifer'in Nadja Bernhard'ın stüdyo analizlerinde ve ORF'nin seçim kampanyası raporlarında görüldü.", "Georgia, Savannah'dan Roland Adrowitzer “Tom Hanks, Forrest Gump olarak bu bankta oturdu” diyor. Şehrin Salzburg Protestanları tarafından ortaklaşa kurulduğu öğrenildi.", "ORF seçim gecesi, yakın yarış ve görevdeki görevlinin sonraki voltlarının zaten açıklandığı mükemmel bir tartışma turuyla başladı.", "Alarm: anahtar seçim anı! En geç Indiana'daki ilk seçim sonucu Johannes Marlowits tarafından duygusuzca dikkatinize sunulduğunda, ilk kez CNN'e geçme zamanı gelmiştir.", "\"ANAHTAR YARIŞ UYARISI! Dramatik pompalama müzik desteğiyle orada diyor. Bu tuş arama alarmları, çoğunlukla, \"aramak için çok erken\" veya \"aramaya çok yakın\" olan, yani en azından henüz karar verilmemiş ABD eyaletlerinden oluşur.", "Ancak “ANAHTAR YARIŞ UYARILARI! \"Bir şekilde uyanık kalmanın garantisidir. Şakanın yanı sıra: Kalp atışlarına neden olan \\ \"ANAHTAR YARIŞ UYARILARI \\\" bu yıl \\ \"Sakin \\\" adlı bir meditasyon uygulaması tarafından sunuluyor.", "Her ne kadar CNN seçim haberleri hakkında düşündürücü bir şey olsa da. Çapa efsanesi Wolf Blitzer'in tek bir gösterişli ismi var, Yoda, Buddha ve Big Lebowski'nin bir araya getirdiği kadar dengeli.", "Görünüşe göre tek işi, Baş Ulusal Muhabir John King'den en yakın ABD eyaletini incelemesini istemek. Mecklenburg Ve en küçük ayrıntısına kadar, ilçe ilçe dokunmatik ekran aracılığıyla çıkarılıyor, ara sonuçlar 2016 sonuçlarıyla karşılaştırılıyor.", "Bir noktada o kadar trans halindesiniz ki, sadece Mecklenburg çağrıldığında irkiliyorsunuz. Oops! Almanya'da zaten oy kullanıyor musunuz? Hayır, Kuzey Carolina eyaletindeki Mecklenburg County.", "King, Joe Biden'ın Hillary Clinton'a kıyasla daha düşük performans gösterdiğini söylüyor. Ve Florida? John King, erkenden Joe Biden için bir felaket görüyor. En kalabalık Miami Dade'deki Demokratların başı 2016'ya kıyasla endişe verici derecede küçük.", "Twitter'da bir noktada şu cümle ortaya çıkıyor: \"Amerika harika bir fikir, ancak uygulamada felaket.\" Mezar kazıcı Trump Eski seçim sisteminin yol açabileceği felaketler, Manuela Raidl'in \"Demokrasinin mezar kazıcısı?\" Başlığıyla Puls 24 haber kanalında aktarılıyor.", "Bu seçimden sonra çeşitli senaryoları sundu. Hatta anayasada yazılı 20 Ocak tarihine kadar yeni bir cumhurbaşkanı bulunmazsa, Temsilciler Meclisi Başkanı kararlı Demokrat Nancy Pelosi'nin ilk kadın cumhurbaşkanı olarak devreye girebileceği bir senaryo bile var.", "Kayıtsız bir şekilde cebinde bir eli olan Raidl, \"Hillary Clinton muhtemelen tüm saçını çıkarırdı\" diyor. Özel bir yayıncıyı böyle hayal edersiniz.", "Puls24'ün yayınlanması bir şekilde çok ucuz görünüyor, sonuçta eski ORF muhabiri Ben Segenreich ile bir buluşma var.", "Stormy Roland Adrowitzer, Florida'dan ORF için rapor veriyor. Trump Florida olmadan kazanamaz ama Biden kazanabilir, diye açıklıyor Adrowitzer. Fırtınayla kaplı bir terasta duruyor; ABD seçimleri de benzer şekilde fırtınalı olacak.", "Nadja Bernhard, \"Fırtınanın sizi alıp götürmemesini umuyoruz\" diyor. Bazen sabah altıda, tekrar kalktığınızda Florida, Trump'a görece açık bir şekilde düştü.", "Trump, seçim gecesi kamera karşısına çıkıyor ve şu öngörü söylüyor: \"Dürüst olmak gerekirse, kazandık.\" Oyları saymanın bir anlamı yok, artık sadece yalan söylendi ve aldatıldı, diyor Trump genel anlamda.", "Kendisi gibi birinin ancak kötü numaralarla mağlup edilebileceğini söyleyen sonsuz Trump şarkısını söylüyor. Teleshop CNN'de, Blitzer ve King'in yerini genç meslektaşları aldı.", "Analiz duvarındaki genç olan, tele-alışveriş satıcısı gibi jestler yapıyor. Yarışın neden bitmediğini açıklamak için her şeyi veriyor.", "Cumhurbaşkanlığı yarışı uzun zamandır \"TIRNAK-BİTER-SEÇİM\" olarak ilan edildi. Gevşek tercüme: Tırnak ısırıkları için bir seçim. CNN sunucusu, her ticari aradan sonra her şeyin normal olduğunu, her başkanlık seçiminde olduğu gibi sayımın tamamlandığını, sadece bu yıl özellikle çok sayıda posta oyu verildiğini söylüyor.", "Çoğunlukla Demokratlardan ve yarışı bu kadar heyecanlı kılan da bu. Görevdeki cumhurbaşkanının sadece görevde kalma stratejisi acımasızca ifşa edildi.", "Maç Trump dostu Fox News'da bile, başkan tehditleriyle herhangi bir noktaya değinmiyor gibi görünüyor. Sunucu Chris Wallace, \"Bu son derece patlayıcı bir durum ve Başkan buna bir kibrit attı\" diyor.", "Wallace, Trump henüz bu eyaletleri kazanmadığını vurguluyor, \"Bu eyaletlerde kimse onun kazandığını söylemiyor. Bunlar arasında Georgia, North Carolina, Pennsylvania, Michigan, Wisconsin var.", "Bu arada, Wallace, Trump ve Biden arasındaki meşhur TV düellosundan tamamen kaçan adamdır. Ama o, Fox News'daki birkaç aşırı ciddi yorumculardan biri.", "Luther King'in yeğeni Bu, birkaç saat sonra Martin Luther King'in yeğeni Alveda KIng sorgulandığında fark edilir. Ünlü sivil haklar aktivistinin soyundan gelen kişi, açıkça Trump'a bağlı ve Gürcistan'da usulsüzlükler gözlemlediğini derhal bildirdi.", "Fox röportajını yapan kişi, \"Düzensizlikler varsa, soruşturulmaları gerekir,\" diyor, başka soru sormadan. CNN'e dönüş. Teleshop satıcısı, Biden'ı Wisconsin'de almanın neden Demokratik bir aldatmaca gerektirmediğini açıklamaya devam ediyor", "liderlik etmek için. Yukarı Midwest eyaletlerinde, Demokratlar için kazançlı olan posta oyları sona eriyor. Biden, Michigan'da da başı çekiyor.", "Meydan okuyan için her zaman daha iyi görünür. Salıncak bulundu. Kehraus ORF şimdi Beyaz Saray'ın önünde Rosa Lyon tarafından temsil ediliyor.", "Şimdi saat 9'da \"ZiB\" ye katılıyoruz, saat gecenin üçü. Önümüzdeki birkaç gün \"vahşi\" olacak, birçok dükkan tahtalarla barikatlanmıştı.", "Seçim gecesi en azından sokaklarda sona eriyor. Lyon, \"Sokak temizleme arabaları şimdiden arkamdan geliyor\" dedi. Elbette, Trump'ın şimdilik engelleyemediği her oy yine de sayılacak." ]
}