{
  "id" : "tewlSUzj",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-ex-teamchef-herzog-haelt-israel-als-em-ersatzort-fuer-moeglich/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:38:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960888/46-175984735.jpg",
  "imageCopyright" : "EPA/ROBERT PERRY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fußball-Splitter: Lennon trat als Trainer von Celtic Glasgow zurück",
  "articleTitleTranslated" : "Futbol kıymığı: Lennon, Celtic Glasgow'un teknik direktörlüğünden istifa etti",
  "articleContent" : [ "Israel hat sich als Gastgeber für die Europameisterschaft sowie die Partien der Champions League und Europa League ins Gespräch gebracht, sollte die Corona-Lage in Europa Spiele vor Publikum im Mai und Juni noch nicht erlauben.", "Verbandschef Oren Hasson habe dieses Angebot vergangene Woche dem UEFA-Präsidenten Aleksander Ceferin unterbreitet, teilte ein Sprecher des Verbandes mit.", "Ceferin habe zugesagt, diese Möglichkeit in Betracht zu ziehen, sollte es auf dem Kontinent in den kommenden Monaten keine positive Entwicklung geben, hieß es der Mitteilung. Die UEFA plant, die EM in zwölf Ländern auszutragen.", "Der Verband und die Ausrichter bereiten zugleich aber Alternativszenarien für das vom 11.  Juni bis 11.  Juli geplante Turnier vor. Israel beendet derzeit schrittweise den dritten Lockdown. Grund zur Hoffnung bietet eine massive Impfkampagne, die derzeit in dem Land läuft.", "So dürfen ab kommender Woche Geimpfte oder Genesene wieder an Sportveranstaltungen teilnehmen." ],
  "articleContentTranslated" : [ "Avrupa Şampiyonası'nın yanı sıra Şampiyonlar Ligi ve Avrupa Ligi maçlarına ev sahipliği yapan İsrail, Mayıs ve Haziran aylarında Avrupa'daki korona durumunun seyirci önünde maçlara izin vermiyorsa tartışmaya girdi.", "Dernek sözcüsü Oren Hasson, geçen hafta UEFA Başkanı Aleksander Ceferin'e bu teklifi yaptığını söyledi.", "Ceferin, önümüzdeki aylarda kıtada olumlu gelişmeler olmazsa bu olasılığı değerlendirmeye söz verdiğini belirtti. UEFA, Avrupa Şampiyonasına on iki ülkede ev sahipliği yapmayı planlıyor.", "Aynı zamanda dernek ve ev sahibi, 11 Haziran - 11 Temmuz tarihleri arasında planlanan turnuva için alternatif senaryolar hazırlıyor. İsrail şu anda üçüncü tecavüzü aşamalı olarak sona erdiriyor. Ülkede şu anda yürütülmekte olan devasa bir aşılama kampanyası umut veriyor.", "Önümüzdeki haftadan itibaren aşılananlar veya iyileşenler tekrar spor etkinliklerine katılabilecekler." ]
}