{
  "id" : "tFa8QqvH",
  "url" : "https://www.diepresse.com/5906848/Strategie-ORF-2025_Hybridstrategie-mit-ORFPlayer-aber-noch-ohne-Gesetz?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T17:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hybridstrategie mit ORF-Player, aber noch ohne Gesetz",
  "articleTitleTranslated" : "ORF oyuncusu ile hibrit strateji, ancak yine de bir yasa yok",
  "articleContent" : [ "Der Stiftungsrat stellte die Weichen für die ORF-Strategie bis 2025.  Der ORF-Stiftungsrat hat die „Strategie ORF 2025“ genehmigt, die bis weit in die künftige Geschäftsführungsperiode hineinreicht.", "Es werde ein „umfassender digitaler Transformationsprozess“ eingeleitet, hieß es nach der Sitzung in einer Aussendung. Die Digitalisierung soll – z. B. mit dem Player – vorangetrieben werden.", "Gleichzeitig müsse man aber auch das lineare Fernsehen und Radio als wichtige Verbreitungswege weiterentwickeln, betonen die Räte. Ziel sei ein „hybrides Gesamtangebot“. Das ORF-Zentrum wird bereits zum multimedialen Campus weiterentwickelt.", "Das Projekt liege trotz Corona sowohl im Budget- als auch im Zeitplan, heißt es. Der multimediale Newsroom, die Gebäude für Ö1 und Ö3 sind im Rohbau fertig. Schwieriger wird es mit dem Player, bei dem bereits an der Grafik gearbeitet wird, während die rechtlichen Rahmenbedingungen fehlen.", "Derzeit wird im Parlament nicht über ein ORF-Gesetz verhandelt. Wirtschaftlich hat der ORF die Coronakrise besser bewältigt als befürchtet und wird laut Aussendung heuer „voraussichtlich ausgeglichen bilanzieren“.", "Der Finanzplan 2021 sieht ein Konzernergebnis vor Steuern von 8,1 Mio. Euro vor – mit Gebühreneinnahmen von 646,7 Mio. (heuer sind es knapp zwei Mio. weniger), 206,3 Mio. aus Werbung (heuer: 200 Mio.) und 123,1 Mio. aus sonstigen Umsätzen. 75 Mio.", "Euro müssen eingespart werden, der Personalstand wird auf 2923 Vollzeitstellen weiter reduziert. Nur so könne ein „umfangreiches Programm“ – u. a. Euro, Olympia, „Starmania 21“, österreichische Filme und Serien sowie Investitionen in die Landesstudios – finanziert werden.", "(i. w.) (\"Die Presse\", Print-Ausgabe, 04.12.2020)" ],
  "articleContentTranslated" : [ "Vakıf kurulu, 2025 yılına kadar ORF stratejisi için rotayı belirledi. ORF vakıf kurulu, gelecekteki yönetim dönemine uzanacak olan \"ORF 2025 stratejisini\" onayladı.", "Toplantı sonrasında yayınlanan bir yayına göre “kapsamlı bir dijital dönüşüm süreci” başlatıldı. Sayısallaştırma - ör. B. oyuncu ile - ilerleyin.", "Bununla birlikte, aynı zamanda, doğrusal televizyon ve radyo da önemli dağıtım kanalları olarak daha da geliştirilmelidir, konseyleri vurgulamaktadır. Amaç, \"genel olarak karma bir teklif\" tir. ORF merkezi halihazırda bir multimedya kampüsü olarak geliştirilmektedir.", "Corona'ya rağmen, proje hem bütçeye uygun hem de programa uygun diyorlar. Multimedya haber odasının kabuğu ve Ö1 ve Ö3 binaları tamamlandı. Yasal çerçeve eksikken zaten grafikler üzerinde çalışan oyuncu ile daha zor hale geliyor.", "Bir ORF yasası şu anda parlamentoda müzakere edilmiyor. Ekonomik açıdan bakıldığında, ORF korona kriziyle korkulandan daha iyi başa çıktı ve yayına göre, bu yıl \"muhtemelen dengeli bir dengeye sahip olacak\".", "2021 mali planı, 646,7 milyon (bu yıl neredeyse iki milyon daha az), reklamlardan 206,3 milyon (bu yıl: 200 milyon) ücret geliri ile 8,1 milyon avro vergi öncesi konsolide kazanç sağlıyor ve diğer satışlardan 123,1 milyon. 75 milyon", "Euro tasarruf edilmeli, işgücü 2923 tam zamanlı pozisyona düşürülecek. Ancak bu şekilde \"kapsamlı bir program\" - u. a. Euro, Olympia, “Starmania 21”, Avusturya filmleri ve dizileri ile devlet stüdyolarına yapılan yatırımlar finanse ediliyor.", "(i. w.) (\"Die Presse\", basılı baskı, 4 Aralık 2020)" ]
}