{
  "id" : "TFegvQwO",
  "url" : "https://kurier.at/kultur/medien/arnold-schwarzenegger-bekommt-spionage-serie-bei-netflix/401096244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:14:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arnold Schwarzenegger bekommt Spionage-Serie bei Netflix",
  "articleTitleTranslated" : "Arnold Schwarzenegger, Netflix'te bir casus dizisi yakaladı",
  "articleContent" : [ "Hollywood-Star Arnold Schwarzenegger (73) wird erstmals in seiner langen Filmkarriere in einer Serien-Hauptrolle auftreten.  Eine geplante Spionageserie mit Schwarzenegger als Produzent und vor der Kamera als Agent sei beim Streamingdienst Netflix gelandet, berichteten die Branchenblätter Deadline.com und Hollywood Reporter.", "Produziert wird die noch titellose Serie von Skydance Television und \"Sopranos\"-Autor Nick Santora.  Schwarzenegger jagt Bösewichte Skydance verlinkte den \"Deadline\"-Bericht auf Twitter.", "Demnach spielt Schwarzenegger in der geplanten Serie einen Spion, der zusammen mit seiner Tochter (Monica Barbaro) in der ganzen Welt Bösewichte jagt.  Barbaro (30) ist aus Serien wie \"Chicago Justice\" und \"The Good Cop\" bekannt und drehte zuletzt den Action-Film \"Top Gun: Maverick\".", "Schwarzenegger, der 2019 in \"Terminator: Dark Fate\" mitspielte, hatte sich im Oktober einer Herzoperation unterzogen.  Von 2003 bis 2011 war der gebürtige Österreicher Gouverneur von Kalifornien, danach ging er wieder vor die Kamera." ],
  "articleContentTranslated" : [ "Hollywood yıldızı Arnold Schwarzenegger (73), uzun film kariyerinde ilk kez bir dizi başrolünde yer alacak. Yapımcı olarak Schwarzenegger ile planlanan bir casus dizisi ve Netflix yayın hizmetine giren bir ajan olarak kamera önünde, sektör dergileri Deadline.com ve Hollywood Reporter bildirdi.", "Adsız dizinin yapımcılığını Skydance Television ve \"Sopranos\" yazarı Nick Santora yapıyor. Schwarzenegger kötü adamları kovalıyor Skydance, Twitter'daki \"Son tarih\" raporunu ilişkilendirdi.", "Buna göre Schwarzenegger, planlanan dizide kızı (Monica Barbaro) ile birlikte dünyanın her yerindeki kötüleri avlayan bir casusu oynuyor. Barbaro (30), \"Chicago Justice\" ve \"The Good Cop\" gibi dizilerden tanınıyor ve son olarak \"Top Gun: Maverick\" adlı aksiyon filmini çekti.", "2019'da Terminator: Dark Fate'de rol alan Schwarzenegger, Ekim ayında kalp ameliyatı geçirmişti. Yerli Avusturyalı, 2003'ten 2011'e kadar Kaliforniya Valisi idi ve ardından kamera karşısına geçti." ]
}