{
  "id" : "TfeOI9Um",
  "url" : "https://www.diepresse.com/5951630/KaerntenWahlen_Klagenfurter-SPOe-beraet-am-Dienstag-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:08:00Z[UTC]",
  "author" : "von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/8/e/5951630/CORONA-BERATUNGEN-DER-BUNDESREGIERUNG-ZUR-AKTUELLEN-LAGE-DER-CORONAVIRUS-PANDEMIE-AUSTAUSCH-MIT-EXPERTEN-UND-LANDESHAUPTLEUTEN-KAISER_1615814006008912_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klagenfurter SPÖ berät am Dienstag über personelle Konsequenzen",
  "articleTitleTranslated" : "Klagenfurt SPÖ Salı günü personelin sonuçları hakkında tavsiyelerde bulundu",
  "articleContent" : [ "Nach der verlorenen Stichwahl in Klagenfurt gibt es auch SPÖ-Gremiensitzungen in Spittal an der Drau und Hermagor. Die SPÖ wird am Dienstag in Klagenfurt, Spittal an der Drau und Hermagor über Konsequenzen aus den verlorenen Bürgermeisterwahlen vom Sonntag beraten.", "Das kündigte Parteichef Peter Kaiser am Montag an. An der Sitzung in Klagenfurt werde er selbst teilnehmen. Wer der nun abgewählten Bürgermeisterin Maria-Luise Mathiaschitz in der Landeshauptstadt nachfolgen wird, ist noch offen.", "Am Sonntag hatte überraschend das Team Kärnten mit Christian Schneider das Rennen in der Stichwahl gemacht. Kaiser meinte, er könne sich vorstellen, dass es einen vorgezogenen Bezirksparteitag geben wird.", "Er habe die vergangene Nacht und den Morgen bereits dazu genutzt, um in Klagenfurt die nächsten innerparteilichen Schritte zu akkordieren, immerhin sei man deutlich die stärkste Fraktion im Gemeinderat.", "Gefragt, ob er sich in Klagenfurt eine Koalition mit dem künftigen Bürgermeister Scheider vorstellen könne, sagte Kaiser: „Wir werden auf jeden Fall reden, wir schlagen kein Verhandlungsangebot aus, es geht ja um Klagenfurt“", "  Kaiser betonte, dass man auf der Ebene der Gemeinderatswahl mit knapp 40 Prozent de facto ein gleich gutes Ergebnis erzielt habe wie 2015.  „Wir haben 948 Gemeinderäte, das ist eine sehr große Zahl“", "Insgesamt beträgt die Zahl der Gemeinderäte in Kärnten 2472.  Zweitstärkste Kraft ist die ÖVP, die 771 Gemeinderäte stellt.  “ Kaiser verwies auch darauf, dass von den neun Bürgermeisterinnen in Kärnten sieben der SPÖ angehören.", "Bei den Bürgermeisterwahlen habe es aber Schwächen gegeben. Man habe auf den Verkauf der Leistungen zu wenig Wert gelegt, das müsse besser werden." ],
  "articleContentTranslated" : [ "Klagenfurt'ta kaybedilen ikinci tur seçimlerinden sonra, Spittal an der Drau ve Hermagor'da da SPÖ komite toplantıları düzenleniyor. SPÖ, Salı günü Klagenfurt, Spittal an der Drau ve Hermagor'da Pazar günü kaybedilen belediye başkanlığı seçimlerinin sonuçlarını tartışacak.", "Parti lideri Peter Kaiser Pazartesi günü duyurdu. Klagenfurt'taki toplantıya kendisi katılırdı. Eyalet başkentinde şimdi seçilen belediye başkanı Maria-Luise Mathiaschitz'in yerini kimin alacağı hala açık.", "Pazar günü, Carinthia takımı şaşırtıcı bir şekilde Christian Schneider ile ikinci turu kazandı. Kaiser, erken bir bölge parti konferansı olacağını hayal edebileceğini söyledi.", "Klagenfurt'taki parti içinde bir sonraki adımları kabul etmek için önceki gece ve sabahı çoktan kullanmıştı, sonuçta bunlar açıkça yerel konseydeki en güçlü parlamento grubuydu.", "Gelecekteki belediye başkanı Scheider ile Klagenfurt'ta bir koalisyon kurup kurmayacağı sorulduğunda Kaiser, \"Kesinlikle konuşacağız, müzakere teklifini geri çevirmeyeceğiz, konu Klagenfurt'la ilgili\" dedi.", "Kaiser, belediye meclisi seçimi düzeyinde, neredeyse yüzde 40'ının fiilen 2015'teki aynı iyi sonucu elde ettiğini vurguladı. \"948 meclis üyemiz var, bu çok büyük bir sayı\"", "Karintiya'daki toplam belediye meclisi sayısı 2.472'dir.İkinci en güçlü kuvvet, 771 belediye meclisi sağlayan ÖVP'dir. Kaiser ayrıca, Carinthia'daki dokuz kadın belediye başkanından yedisinin SPÖ'ye ait olduğuna dikkat çekti.", "Ancak belediye başkanlığı seçimlerinde zayıflıklar vardı. Hizmetlerin satışına çok az değer verildi, daha iyi hale gelmesi gerekiyor." ]
}