{
  "id" : "tfMiKRJU",
  "url" : "https://www.diepresse.com/5953470/Boerse_Verrueckte-Rallye-bei-VolkswagenAktie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T14:42:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/b/e/5953470/F1343A48-10E5-43D8-9B73-351CB5307F2E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/RONNY HARTMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verrückte Rallye bei Volkswagen-Aktie",
  "articleTitleTranslated" : "Volkswagen hisselerinde çılgın ralli",
  "articleContent" : [ "Der deutsche Autohersteller ist nicht nur das teuerste Unternehmen im deutschen Leitindex DAX. Er ist auch jener mit dem größten Kursplus seit Jahresbeginn. Was hinter dem unglaublichen Kursanstieg steckt.", "Wien. Rund 14.700 Punkte – der Frankfurter Leitindex hat es wieder einmal geschafft. Angeschoben von den jüngsten Aussagen der US-Notenbank Fed, noch länger am geldpolitischen Gaspedal stehen zu wollen, kletterte das wichtigste deutsche Börsenbarometer am Donnerstag auf ein neues Rekordhoch.", "Und das gerade einmal ein Jahr nach dem Corona-Crash. Seit Jahresbeginn liegt der DAX rund sieben Prozent im Plus, seine Zwölf-Monats-Performance ist mit einem Anstieg von 75 Prozent um ein Vielfaches besser.", "Der Index profitierte zuletzt vor allem von seiner Zusammensetzung, es sind in erster Linie konjunktursensitive Werte, die sich am Frankfurter Parkett tummeln. Und die mit der Eindämmung der Pandemie und der Rückkehr des Wirtschaftswachstums zuletzt besonders stark von Investoren nachgefragt wurden.", "Vor allem die deutschen Autokonzerne können sich im bisherigen Jahresverlauf über beachtliche Kurszuwächse freuen. Die Titel von BMW verteuerten sich heuer um rund 21 Prozent, jene von Daimler um 28 Prozent.", "Der Volkswagen-Konzern stellt mit einem Plus von 55 Prozent allerdings nicht nur seine beiden Konkurrenten, sondern auch alle anderen 29 DAX-Unternehmen in den Schatten. Mit einer Marktkapitalisierung von rund 150 Milliarden Euro ist VW inzwischen mehr wert als Daimler und BMW zusammen.", "Zudem lief VW dem Softwarekonzern SAP – dem seit Jahren teuersten DAX-Konzern – erst in dieser Woche den Rang ab.", "Allein am Donnerstag gab es bei den VW-Stammaktien ein zwischenzeitliches Kursplus von 14 Prozent, bevor die Papiere merklich ins Minus drehten, am Mittwoch legten die Titel um bis zu 16 Prozent zu.", "Die im DAX gehandelten Vorzugsaktien stiegen ebenfalls stark, sie kosten mit rund 220 Euro derzeit um rund 100 Euro weniger als die Stammaktien. Die Kurskapriolen der Wolfsburger rufen nun aber die deutsche Finanzaufsicht Bafin auf den Plan, die sich die Bewegungen nun routinemäßig ansehen möchte.", "Von den Stammaktien ist nur ein Teil frei handelbar. Rund 90 Prozent gehören den Großaktionären Porsche, Niedersachsen und Katar. Die Stammaktien sind jene mit umfassenden Stimmrechten. Der Run auf die VW-Papiere hat zwei Gründe.", "Der eine: Das Unternehmen gab diese Woche bekannt, Batteriezellen in großen Mengen selbst herstellen zu wollen. Bis 2030 sollen in Europa sechs Gigafabriken entstehen.", "„E-Mobilität ist zu unserem Kerngeschäft geworden“, sagt Konzernchef Herbert Diess, der mit dieser Ansage auch gegen den E-Auto-Bauer Tesla in den Ring steigt. Schon bald will VW die Amerikaner bei der Anzahl der verkauften E-Autos überholen.", "Experten zufolge könnte das schon im kommenden Jahr der Fall sein. Dass VW immer öfter auf den Einkaufslisten der Anleger steht, hat auch mit einem anderen Phänomen zu tun, das zuletzt immer häufiger wurde: mit der Internetplattform Reddit und ihrem Forum „Wall Street Bets“.", "Dort wird VW bereits als „das neue Tesla“ gefeiert, weshalb Kleinanleger begeistert umschichten. US-Anleger müssen die VW-Aktien über sogenannte ADR-Scheine kaufen. Dabei handelt es sich um Zertifikate, die für eine bestimmte Anzahl an Aktien stehen.", "Die dem Zertifikat zugrunde liegende Aktie wird von der US-Bank in Verwahrung genommen. Die ADR-Scheine auf die VW-Stammaktien stiegen allein am Mittwoch auf das 15-Fache des dreimonatigen Tagesdurchschnitts.", "Das geringe Angebot für US-Privatanleger trieb die Stammaktien weiter als die Vorzugsaktien nach oben. (\"Die Presse\", Print-Ausgabe, 19.03.2021)" ],
  "articleContentTranslated" : [ "Alman otomobil üreticisi, yalnızca Alman lider DAX endeksindeki en pahalı şirket değil. Aynı zamanda yıl başından bu yana en büyük fiyat artışının yaşandığı ülke. İnanılmaz fiyat artışının arkasında ne var.", "Viyana. Yaklaşık 14.700 puan - önde gelen Frankfurt endeksi yine başardı. En önemli Alman borsa barometresi, ABD Merkez Bankası'nın (Fed) daha uzun süre gaz pedalında kalmak istemesi yönündeki son açıklamalarıyla Perşembe günü yeni bir rekor seviyeye tırmandı.", "Ve bu korona kazasından sadece bir yıl sonra. Yılın başından bu yana DAX yüzde yedi civarında arttı, on iki aylık performansı yüzde 75 artışla birçok kez daha iyi.", "Son zamanlarda, endeks öncelikle kompozisyonundan yararlandı; esasen Frankfurt tabanında bulunabilen döngüsel hisse senetleridir. Salgının kontrol altına alınması ve ekonomik büyümenin geri dönüşü ile birlikte, son zamanlarda yatırımcılardan özellikle güçlü talep geldi.", "Her şeyden önce, Alman otomobil şirketleri bu yıl şimdiye kadar önemli fiyat artışları bekleyebilir. BMW markalarının fiyatları bu yıl yaklaşık yüzde 21, Daimler'in fiyatları ise yüzde 28 arttı.", "Bununla birlikte, yüzde 55'lik bir artı ile Volkswagen Grubu, sadece iki rakibini değil, diğer 29 DAX şirketini de geride bırakıyor. Yaklaşık 150 milyar Euro'luk piyasa değeri ile VW, artık Daimler ve BMW'nin toplamından daha değerli.", "Ayrıca VW, bu hafta yalnızca yazılım şirketi SAP'yi (yılların en pahalı DAX şirketi) geride bıraktı.", "Yalnızca Perşembe günü, kağıtlar gözle görülür şekilde kırmızıya dönmeden önce VW adi hisselerinde aralıklı olarak yüzde 14'lük bir fiyat artışı oldu, Çarşamba günü hisse senetleri yüzde 16'ya kadar yükseldi.", "DAX'ta işlem gören imtiyazlı hisseler de hızla yükseldi; 220 avro civarında, şu anda adi hisselerden yaklaşık 100 avro daha ucuz. Wolfsburg'un fiyat kaptanları, şimdi hareketleri rutin olarak görmek isteyen Alman mali düzenleyici Bafin'i plan için çağırıyor.", "Adi hisselerin sadece bir kısmı serbestçe alınıp satılabilir. Yaklaşık yüzde 90'ı büyük hissedarlar Porsche, Aşağı Saksonya ve Katar'a aittir. Adi hisseler, geniş oy hakkına sahip olanlardır. VW gazetelerindeki çalışmanın iki nedeni var.", "Bir: Şirket bu hafta büyük miktarlarda pil hücresi üretmek istediğini duyurdu. Avrupa'da 2030 yılına kadar altı dev fabrika kurulacak.", "Elektrikli otomobil üreticisi Tesla'ya karşı bu duyuruyla ringe adım atan CEO Herbert Diess, \"E-mobilite bizim temel işimiz haline geldi\" diyor. VW, satılan e-araba sayısı açısından Amerikalıları yakında geçmek istiyor.", "Uzmanlara göre, bu önümüzdeki yıl kadar erken bir zamanda gerçekleşebilir. VW'nin yatırımcıların alışveriş listelerinde giderek daha fazla yer alması, son zamanlarda gitgide daha yaygın hale gelen başka bir fenomenden kaynaklanıyor: Reddit İnternet platformu ve onun “Wall Street Bahisleri” forumu.", "VW zaten orada “yeni Tesla” olarak kutlanıyor, bu yüzden küçük yatırımcılar heyecanla değişiyor. ABD'li yatırımcılar VW hisselerini ADR sertifikalarını kullanarak satın almak zorunda. Bunlar belirli sayıda hisseyi temsil eden sertifikalardır.", "Sertifikanın temelini oluşturan hisse, ABD bankası tarafından gözaltına alınacak. VW adi hisselerindeki ADR sertifikaları yalnızca Çarşamba günü üç aylık günlük ortalamanın 15 katı arttı.", "ABD perakende yatırımcılarına düşük arz, adi hisse senetlerini tercih edilen hisse senetlerinden daha yükseğe çıkardı. (\"Die Presse\", basılı baskı, 19 Mart 2021)" ]
}