{
  "id" : "tFoI2qB0",
  "url" : "https://kurier.at/wirtschaft/viele-beschwerden-zu-zahldienst-klarna/401118045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:07:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Viele Beschwerden zu Zahldienst Klarna",
  "articleTitleTranslated" : "Klarna ödeme hizmetiyle ilgili birçok şikayet",
  "articleContent" : [ "Das große Problem sei, dass Klarna Konsumenten nicht antworte, so die AK am Donnerstag in einer Aussendung. Selbst die Kammer hatte mit ihren Schreiben an Klarna kaum Erfolg. \"Erst wenn wir beim Inkassobüro oder Anwalt intervenieren, gibt es Lösungen.", "Aber es ist nicht einzusehen, dass es so weit kommen muss\", so AK-Konsumentenschützerin Gabriele Zgubic. Klarna solle die Beschwerden von Kunden ernst nehmen und sei als Zahlungsinstitut außerdem verpflichtet, Möglichkeiten zur außergerichtlichen Streitbeilegung anzubieten.", "Diese Information findet sich im Kleingedruckten der Allgemeinen Geschäftsbedingungen (AGB), die darin erwähnte Beschwerdestelle ist in Schweden.", "Sicheres Bezahlen im Internet Beschwerden zu Transaktionen im Zahlungsverkehr sind eines der Topthemen in der AK-Konsumentenberatung zum Thema Finanzen/Bank. Im ersten Halbjahr 2020 bezog sich jede fünfte der 23.000 Finanzanfragen darauf.", "\"Online-Zahlen ist praktisch, aber nicht frei von Risiken\", warnte die AK und verwies auf ihre FAQ zum sicheren Bezahlen (www.arbeiterkammer.at/sicher-bezahlen).", "Da wird etwa erklärt, dass eine einmal beauftragte Überweisung üblicherweise nicht rückgängig gemacht werden kann, man mus sich in dem Fall mit dem Empfänger über eine Rückbuchung einigen. Auskunft gibt es auch zur missbräuchlichen Verwendung von Bankomat- oder Kreditkarte." ],
  "articleContentTranslated" : [ "AK Perşembe günü yaptığı bir yayında, en büyük sorun Klarna tüketicilerinin cevap vermemesi olduğunu söyledi. Oda bile Klarna'ya yazdığı mektuplarda çok az başarılı oldu. \"Ancak borç tahsilat dairesine veya avukata müdahale ettiğimizde çözümler olacaktır.", "Ancak AK tüketici avukatı Gabriele Zgubic, \"Ancak buna gelmesi anlaşılabilir değil. Klarna, müşteri şikayetlerini ciddiye almalı ve bir ödeme kurumu olarak mahkeme dışı anlaşmazlıkların çözümü için seçenekler sunmakla yükümlüdür.", "Bu bilgiler Genel Hüküm ve Koşulların (AGB) küçük baskısında bulunabilir, burada belirtilen şikayet ofisi İsveç'tedir.", "Güvenli çevrimiçi ödemeler Ödeme işlemleriyle ilgili şikayetler, AK tüketici danışmanlığının finans / bankacılık konusundaki en önemli konularından biridir. 2020'nin ilk yarısında, onunla ilgili 23.000 finansal sorgunun her beşte biri.", "AK, \"Çevrimiçi ödeme pratiktir, ancak risksiz değildir\" diye uyardı ve güvenli ödeme ile ilgili SSS bölümüne atıfta bulundu (www.arbeiterkammer.at/ sich-bezahl).", "Örneğin, bir aktarım bir kez devreye alındığında, genellikle geri alınamayacağını açıklar; bu durumda, bir ters ibraz konusunda alıcıyla anlaşmanız gerekir. Banka veya kredi kartlarının uygunsuz kullanımı hakkında da bilgiler vardır." ]
}