{
  "id" : "tfR0w9UF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-live-so-stehts-beim-super-g-der-damen/401184913",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T08:13:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931446/46-175644748.jpg",
  "imageCopyright" : "APA/AFP/FRANCOIS-XAVIER MARIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Damen-Super-G: WM-Gold für Gut-Behrami, keine ÖSV-Medaille",
  "articleTitleTranslated" : "Bayanlar Süper G: Gut-Behrami'ye Dünya Kupası altın, ÖSV madalyası yok",
  "articleContent" : [ "Lara Gut-Behrami hat bei der 46.  Alpinski-WM wie erwartet die erste Goldmedaille geholt.", "Die Topfavoritin aus der Schweiz gewann am Donnerstag in Cortina d'Ampezzo den wetterbedingt um mehrere Tage verschobenen Super-G bei Prachtwetter 0,34 Sekunden vor Landsfrau Corinne Suter sowie 0,47 vor US-Titelverteidigerin Mikaela Shiffrin.", "Für die ÖSV-Damen setzte es zu WM-Beginn eine herbe Niederlage, Tamara Tippler landete als beste nur auf Platz sieben. Dass es beim verspäteten WM-Start keine Auftaktmedaille für Österreich geben würde, war trotz perfekter Verhältnisse früh klar.", "Die seit Wochen in guter Form fahrende Tippler ging unter der Tofana schon mit Startnummer drei ins Rennen, wurde aber sofort von Shiffrin und Suter sowie kurz später auch von Gut-Behrami „überholt“. Letztlich musste sich die Steirerin mit Rang sieben begnügen, vom Podest trennten sie vier Zehntel.", "In Abwesenheit der Verletzten wie Nicole Schmidhofer oder Nina Ortlieb konnten danach weder Ariane Rädler (16.) noch Christine Scheyer (17.) oder Stephane Venier (20.) für Tippler einspringen.", "„Ich hab's probiert, war auch nicht übermotiviert und voll bei der Sache“, sagte Tippler nach dem verpatzten Rennen im ORF. Die Steirerin hatte den Grund für ihren Rückstand rasch gefunden. „Im Mittelteil war ich nur Passagier.", "Die Ski sind gegangen wie die Feuerwehr, das alleine hilft aber nichts. Denn dort, wo es gedreht hat, habe ich zu viel Zeit verloren“, erklärte Tippler. Fünfter Super-G-Sieg in Folge Topfavoritin Gut-Behrami gelang hingegen erneut ein gutes Rennen.", "Die Schweizerin, die zuvor im Weltcup vier Mal in Folge gewonnen hatte, holte sich mit 29 Jahren und dem fünften SG-Sieg in Folge endlich auch ihr erstes WM-Gold.", "Die vor ihr letzte Super-G-Weltmeisterin aus der Schweiz war 1987 Maria Walliser gewesen, auch damals gab es dank Platz zwei für Michela Figini einen Doppelsieg für die Eidgenossinnen. Suter hatte Silber vor allem einer fantastischen Fahrt im Schlussteil zu verdanken.", "Wie die ÖSV-Damen schwer geschlagen wurden auch die Italienerinnen, obwohl ihr Coach den drehenden Super-G gesetzt hatte. Ohne die verletzte Sofia Goggia war aber trotzdem nichts zu holen, Beste war am Ende Federica Brignone als Zehnte vor RTL-Spezialistin Marta Bassino.", "„Blech“ ging an Ester Ledecka, die Tschechin ließ ihre Medaillenchance bereits mit einem frühen Verschneider nach dem Tofana-Schuss liegen. Fünfte wurde die Norwegerin Kajsa Vickhoff Lie. Gut-Behrami das Gold am ehesten streitig machen können hätte Shiffrin.", "Obwohl sie ein Jahr keinen Super-G bestritten hat, war die US-Titelverteidigerin extrem schnell unterwegs, ehe ihr im Schlussteil ein so grober Patzer passierte, dass sie dabei acht Zehntel auf die Schweizerin verlor.", "„Nochmals Gold zu gewinnen wäre magisch gewesen. Aber ich war bei dem Fehler so weit weg von der Ideallinie, dass ich dachte, ich bin ein Streckenarbeiter“, scherzte Shiffrin. „Natürlich bin ich enttäuscht.", "Zu 98 Prozent habe ich meinen Plan gut umgesetzt“, sagte die Amerikanerin." ],
  "articleContentTranslated" : [ "Beklendiği gibi Lara Gut-Behrami, 46. Alp Disiplini Dünya Şampiyonası'nda ilk altın madalyayı kazandı.", "İsviçre'nin en gözde oyuncusu, Perşembe günü Cortina d'Ampezzo'da, hava nedeniyle birkaç gün ertelenen Super-G'yi, vatandaşı Corinne Suter'in 0,34 saniye ve ABD savunma şampiyonu Mikaela Shiffrin'in 0,47 saniye önünde kazandı.", "ÖSV kadınları için Dünya Kupası'nın başında acı bir yenilgiydi, Tamara Tippler sadece yedinci sırada en iyisi oldu. Mükemmel koşullara rağmen, Dünya Kupası'nın gecikmeli başlangıcında Avusturya için bir açılış madalyası olmayacağı çok erken belliydi.", "Haftalardır iyi durumda olan Tippler, Tofana altında üç numara ile yarışa başladı, ancak hemen Shiffrin ve Suter tarafından ve kısa bir süre sonra Gut-Behrami tarafından \"geçildi\". Nihayetinde, Steiermark yedinci sırada olmak zorunda kaldı, onda dördü onları podyumdan ayırdı.", "Nicole Schmidhofer veya Nina Ortlieb gibi yaralıların yokluğunda, ne Ariane Rädler (16.), Christine Scheyer (17.) veya Stephane Venier (20.) Tippler'ın yerine geçemezdi.", "ORF'deki başarısız yarıştan sonra Tippler, \"Denedim, aşırı motive olmadım ve gerçekten buna odaklandım\" dedi. Steiermark birikiminin sebebini çabucak bulmuştu. “Orta kısımda sadece bir yolcuydum.", "Kayaklar itfaiye gibi gitti, ama bu tek başına yardımcı olmuyor. Çünkü vurulduğu yerde çok fazla zaman kaybettim ”diye açıkladı Tippler. Üst üste beşinci Süper G zaferi, en sevilen Gut-Behrami yine de iyi bir yarış daha başardı.", "Daha önce Dünya Kupası'nı üst üste dört kez kazanan İsviçreli kadın, sonunda 29 yaşında ilk Dünya Kupası altınını ve üst üste beşinci SG zaferini kazandı.", "İsviçre'den önceki son Super G dünya şampiyonu 1987'de Maria Walliser'dı ve Michela Figini'nin ikinci olması sayesinde İsviçre için de çifte zafer elde edildi. Suter, gümüşü esas olarak son bölümde fantastik bir yolculuğa borçluydu.", "ÖSV kadınları gibi İtalyanlar da kötü bir şekilde dövüldü, ancak koçları dönen Super-G'yi ayarlamıştı. Yaralı Sofia Goggia olmadan, kazanılacak hiçbir şey yoktu.Sonunda, Federica Brignone, RTL uzmanı Marta Bassino'nun önünde onuncu sıradaki en iyisiydi.", "\"Blech\" Ester Ledecka'ya gitti, Çek, Tofana atışından sonra erken bir kesici ile madalya şansını kaçırdı. Norveçli Kajsa Vickhoff Lie beşinci oldu. Gut-Behrami, büyük olasılıkla Shiffrin'e altın için meydan okuyabilirdi.", "Bir yıldır Super-G'ye itiraz etmemiş olmasına rağmen, ABD savunan şampiyonu, son bölümde öylesine bir hata yapmadan önce son derece hızlıydı ki, İsviçre'ye onda sekizini kaybetti.", "\"Tekrar altın kazanmak büyülü olurdu. Ama hatayı yaptığımda yarış pistinin o kadar gerisindeydim ki bir pist işçisi olduğumu düşündüm ”diye şaka yaptı Shiffrin. Elbette hayal kırıklığına uğradım.", "Planımı iyi uyguladığım zamanın yüzde 98'i ”dedi Amerikalı." ]
}