{
  "id" : "TGk8GOsK",
  "url" : "https://kurier.at/kultur/vorstadtmann-juergen-maurer-man-muss-auch-loslassen-koennen/401216955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T05:00:00Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4997721/46-107679021.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Vorstadtmann\" Juergen Maurer: \"Man muss auch loslassen können“",
  "articleTitleTranslated" : "\"Vorstadtmann\" Juergen Maurer: \"Bırakabilmelisin\"",
  "articleContent" : [ "Es wird – wie alle Protagonisten glaubhaft versichern – ein Finale Grande, wenn am kommenden Montag (also 15.  März, 20.15 Uhr, ORF 1) die letzte Folge der fünften Staffel der „Vorstadtweiber“ auf den heimischen Bildschirmen zu sehen sein wird.", "Die sechste und damit definitiv letzte Staffel der Erfolgsserie wird von Ende März bis Ende Mai zu Ende gedreht. Fünf Folgen sind schon im Kasten, das noch größere Finale aber steht noch aus.", "Auch für Juergen Maurer, der seit Beginn als sexuell überaus ambivalenter Georg „Schorsch“ Schneider in der Erfolgsserie mit dabei ist und sich wieder über eine ROMY-Nominierung freuen darf. Die wievielte das ist?", "Maurer im KURIER-Interview: „Ich habe echt nicht mitgezählt, aber ich freue mich natürlich wahnsinnig, in diesem illustren Kreis dabei zu sein.“ Die Zeit der Abrechnung ist gekommen in der Vorstadt.", "Das gilt nicht nur für die Akteure der Serie, die davon zum Abschluss am Montag, 20.15 (ORF1), intensiv gebrauchmachen.Staffel 5 der „Vorstadtweiber“ war trotz des Fehlens eines zugkräftigen Vorprogramms erfolgreich.", "Das gilt insbesondere für  junge Zielgruppen.  Vor der  letzten Folge liegt die Reichweite bei 615.000 (17 Prozent Marktanteil, ab 12 Jahre). Bei den werberelevanten  12- bis 49-Jährigen  stieg der Marktanteil im Vergleich zu 2019 von 24 auf 26 Prozent.", "Gewaltig der Sprung bei den 12- bis 29-Jährigen: von 17 Prozent Marktanteil ging es auf  27 Prozent. Staffel 6 kann also kommen.  ", "Über die „Vorstadtweiber“: „Ich glaube, wir haben ganz gut bewiesen, dass es auch Vorstadtmänner geben kann, wobei die Frauen selbstverständlich das sprichwörtliche Heft in der Hand haben. Es war eine schöne und interessante Erfahrung, in dieser Serie mitspielen zu dürfen.", "Wir haben jetzt noch fünf Folgen abzudrehen, dann ist es leider vorbei.“ Nachsatz: „Aber ich bin nicht sentimental, ich bin nur sehr froh, dass es war, wie es war. Man muss auch loslassen können.“ Und zur Figur des Georg Schneider: „Der hat seit 2015 schon einiges erlebt.", "Und ich glaube, da kommt zum Finale noch einiges mehr. Aber so viel darf ich nicht verraten“, so der gebürtige Klagenfurter, der von 1997 bis 2012 im Ensemble des Wiener Burgtheater war und viele große Rollen gespielt hat.", "Momentan aber ist Maurer vor allem in Film und Fernsehen zu sehen. Neben den „Vorstadtweibern“ dreht er in Hamburg gerade den achten und letzten Teil der Reihe „Neben der Spur“, eine packende Krimiserie.", "Und da ist natürlich noch „Vienna Blood“ – eine prämierte Serie, in der Maurer den Kriminalbeamten Oskar Reinhardt spielt. Die dritte Staffel des Erfolgsformats steht an. Maurer: „,Vienna Blood’ hat während der Pandemie das finanzielle Familieneinkommen gesichert.", "Ich weiß, dass ich im Gegensatz zu vielen Kolleginnen und Kollegen sehr privilegiert bin. Ich darf immerhin drehen. Und es gibt auch neue Pläne. Ich beginne bald mit den Dreharbeiten zu einem Sechsteiler namens ,Bonn‘.", "Die Handlung beginnt im Jahr 1954 und es geht um den Aufbau und die Entwicklung des Bundesnachrichtendienstes in der BRD. Das nachrichtendienstliche Pingpong zwischen der BRD und der DDR ist sehr spannend.", "Das wird ein sehr schönes Projekt.“ Doch hat Maurer gar keine Sehnsucht nach dem Theater? „Doch, aber es liegt nicht an mir. Ich bin für alles offen, was in der Nähe von Wien ist. Wir leben in Klosterneuburg.", "Und gemeinsam mit Maria Köstlinger (als Wally in den ,Vorstadtweibern‘ auch für die ROMY nominiert, Anm.) wollen wir diesen Sommer den ,Zerbrochenen Krug’ hier auf die Bühne bringen. Nicht jenen von Kleist, sondern jenen in der brillanten Überschreibung von H.", "C. Artmann. Da wäre ich dann der Dorfrichter Adam, der gegen sich selbst ermitteln muss. Wir suchen nur noch eine schöne Pawlatschen-Bühne . “" ],
  "articleContentTranslated" : [ "Tüm kahramanlar inandırıcı bir şekilde güvence verdiği gibi, “Vorstadtweiber” in beşinci sezonunun son bölümünün önümüzdeki Pazartesi (15 Mart, 20:15, ORF 1) ana ekranlarda gösterilmesi büyük bir final olacak.", "Başarılı dizinin altıncı ve dolayısıyla kesinlikle son sezonu Mart ayı sonundan Mayıs ayı sonuna kadar çekilecek. Beş bölüm zaten kutuda, ancak daha da büyük final hala beklemede.", "Ayrıca başından beri cinsel açıdan son derece kararsız Georg \"Schorsch\" Schneider olarak başarılı serinin bir parçası olan ve yeniden ROMY adaylığını dört gözle bekleyen Juergen Maurer için. Bu ne kadar?", "KURIER röportajında Maurer: \"Gerçekten saymadım, ama elbette bu ünlü grubun bir parçası olduğum için gerçekten çok mutluyum.\" Banliyölerde hesaplaşma zamanı geldi.", "Bu durum sadece pazartesi günü saat 20:15 (ORF1) sonunda diziyi yoğun kullanan oyuncular için geçerli değil. \"Vorstadtweiber\" in 5. sezonu popüler bir ön program olmamasına rağmen başarılı oldu.", "Bu özellikle genç hedef gruplar için geçerlidir. Son bölümden önce, aralık 615.000'dir (12 yıldan itibaren yüzde 17 pazar payı). Reklamla ilgili 12 ila 49 yaşındakiler için pazar payı 2019'a kıyasla yüzde 24'ten yüzde 26'ya yükseldi.", "12 ila 29 yaşındakiler arasındaki sıçrama çok büyüktü: pazar payı yüzde 17'den yüzde 27'ye çıktı. 6. Sezon gelebilir.", "“Banliyö kadınları” hakkında: “Elbette kadınların ellerinde meşhur bir tutama sahip olduğu için banliyö erkeklerinin de olabileceğini çok iyi gösterdiğimizi düşünüyorum. Bu dizinin bir parçası olmak güzel ve ilginç bir deneyimdi.", "Şimdi çekmemiz gereken beş bölüm daha var, sonra maalesef bitti. ”Not:\" Ama duygusal değilim, sadece böyle olduğu için çok mutluyum. Ayrıca bırakabilmelisiniz. ”Ve Georg Schneider'ın figürü hakkında:“ 2015'ten beri çok şey yaşadı.", "Ve bence final için daha çok şey var. Ama o kadarını açıklayamam ”dedi. 1997'den 2012'ye kadar Viyana Burgtheater topluluğunda yer alan ve birçok önemli rol oynamış olan Klagenfurt'lu yerlisi.", "Ancak şu anda Maurer daha çok film ve televizyonda izlenebilir. \"Vorstadtweibern\" e ek olarak, şu anda sürükleyici bir suç dizisi olan \"Yanında Parça\" serisinin sekizinci ve son bölümünü çekiyor.", "Ve tabii ki, Maurer'in dedektif Oskar Reinhardt'ı oynadığı ödüllü bir dizi olan “Viyana Kanı” da var. Başarılı formatın üçüncü sezonu geliyor. Maurer: \"'Viyana Kanı' salgın sırasında ailenin mali gelirini güvence altına aldı.", "Pek çok meslektaşımın aksine benim çok ayrıcalıklı olduğumu biliyorum. En azından dönebilirim. Ve yeni planlar da var. Yakında Bonn ’adlı altı bölümlük bir diziyi çekmeye başlayacağım.", "Konu 1954'te başlıyor ve FRG'deki Federal İstihbarat Servisi'nin yapısı ve gelişimi ile ilgili. FRG ile GDR arasındaki istihbarat ping-pongu çok heyecan verici.", "Çok güzel bir proje olacak. ”Ama Maurer tiyatroyu özlemiyor mu? Evet, ama o ben değilim. Viyana yakınlarındaki her şeye açığım. Klosterneuburg'da yaşıyoruz.", "Ve Maria Köstlinger ile birlikte (\"Vorstadtweibern\" de Wally olarak aynı zamanda ROMY için de aday gösterildi, not) \"Kırık Krug\" u bu yaz burada sahneye çıkarmak istiyoruz. Kleist'inkiler değil, H.", "C. Artmann. O zaman, kendisini araştırması gereken köy hakimi Adam olurdum. Sadece güzel bir pawlatschen sahnesi arıyoruz. \"" ]
}