{
  "id" : "TgnDhDo8",
  "url" : "https://kurier.at/wissen/gesundheit/seltene-corona-mutation-erstmals-in-italien-nachgewiesen/401190979",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:31:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941280/corona.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / man_at_mouse/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Seltene Corona-Mutation erstmals in Italien nachgewiesen",
  "articleTitleTranslated" : "İtalya'da ilk kez nadir görülen korona mutasyonu tespit edildi",
  "articleContent" : [ "In Neapel ist eine seltene Covid-19-Mutation nachgewiesen worden, die in Italien bisher noch nie gemeldet worden war. Mit dem Code B.1.525 wird die Mutation bezeichnet, davon gab es bisher lediglich 32 Fälle in Großbritannien.", "Wenige andere Fälle wurden in Nigeria, Dänemark und in den USA gemeldet, hieß es in einer Presseaussendung der süditalienischen Region Kampanien. Die Variante wurde von einem Labor in Zusammenarbeit mit der neapolitanischen Universität \"Federico II\" getestet.", "Positiv auf diese Variante wurde eine von einer Reise aus Afrika zurückgekehrte Person gemeldet. Jetzt wird nach den Menschen gesucht, mit denen der positiv getestete Mann in Kontakt gekommen ist.", "In Italien wächst die Sorge wegen der Virus-Mutationen, die sich in den vergangenen Wochen im Land verbreitet haben. Wegen der Ausbreitung der Südafrika-Variante des Coronavirus hat Italien seit dieser Woche die Regeln für die Einreise aus Österreich verschärft.", "Reisende aus Österreich nach Italien müssen sich einem Corona-Test und einer Quarantäne unterziehen, sieht eine neue Verordnung von Gesundheitsminister Roberto Speranza vor, die vorerst bis zum 5. März gilt.", "Damit will Italien die Verbreitung der Virus-Mutationen einschränken." ],
  "articleContentTranslated" : [ "Napoli'de, İtalya'da hiç rapor edilmemiş nadir bir Covid-19 mutasyonu tespit edildi. B.1.525 kodu, şimdiye kadar Büyük Britanya'da yalnızca 32 vaka olan mutasyonu ifade eder.", "Güney İtalya'nın Campania bölgesinden yapılan bir basın açıklamasına göre Nijerya, Danimarka ve Amerika Birleşik Devletleri'nde çok az vaka bildirildi. Varyant, Napoliten Üniversitesi \"Federico II\" ile işbirliği içinde bir laboratuvar tarafından test edildi.", "Afrika'dan bir seyahatten dönen bir kişinin bu varyant için pozitif olduğu bildirildi. Şimdi, test sonucu pozitif çıkan adamın temasa geçtiği insanlar için araştırma yapıldı.", "İtalya'da, son haftalarda ülkede yayılan virüs mutasyonları hakkında artan endişeler var. Corona virüsünün Güney Afrika varyantının yayılması nedeniyle İtalya, bu haftadan itibaren Avusturya'dan giriş kurallarını sıkılaştırdı.", "Sağlık Bakanı Roberto Speranza'nın başlangıçta 5 Mart'a kadar geçerli olacak yeni bir yönetmeliğine göre, Avusturya'dan İtalya'ya seyahat edenlerin korona testi ve karantinaya alınması gerekiyor.", "İtalya, virüs mutasyonlarının yayılmasını sınırlamak istiyor." ]
}