{
  "id" : "TgScAMCs",
  "url" : "https://kurier.at/wirtschaft/mieten-in-oesterreich-steigen-auch-in-corona-zeiten/401154402",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3500743/78370011348632318_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mieten in Österreich steigen auch in Corona-Zeiten",
  "articleTitleTranslated" : "Avusturya'da kiralar da Corona dönemlerinde artıyor",
  "articleContent" : [ "Mit Ausnahme von Wien herrscht immer noch ein deutliches West-Ost-Gefälle bei den Mietpreisen:", "Die teuersten Städte Österreichs mit Preisen jenseits von 15 Euro pro Quadratmeter liegen in den westlichen Bundesländern Tirol, Salzburg und Vorarlberg – die günstigsten mit rund 10 Euro pro Quadratmeter im Osten in Niederösterreich, Kärnten und im Burgenland.  :", "Teurer Westen: Innsbruck setzt sich weiter ab Innsbruck ist mit einem Medianpreis von 17,70 Euro weiterhin mit Abstand die teuerste Stadt Österreichs. Seit 2019 (17,20 Euro) verteuert sich der Quadratmeter bei den Angebotsmieten um 3 Prozent.", "Preistreiber in der Tiroler Hauptstadt sind der begrenzte Bauplatz und Wohnungen mit meist gehobener Ausstattung. In den vergangenen Jahren konkurrierten dort Arbeitnehmer aus der lange Zeit boomenden Tourismusbranche mit Studenten der renommierten Universität um Wohnraum.", "Dass sich der Wohnmarkt durch den Einfluss von Corona nun anders entwickelt, zeichnet sich bisher nicht ab. Ähnliches lässt sich in Salzburg, der zweitteuersten Stadt der Untersuchung, beobachten: Der Quadratmeter kostet dort im Median 15,70 Euro – ebenso ein Plus von 3 Prozent.", "Dicht dahinter folgt Dornbirn in Vorarlberg (15,50 Euro) mit einer Steigerung von 4 Prozent zum Vorjahr.", "Anders verhält es sich in der Vorarlberger Hauptstadt Bregenz: Nachdem die Mieten dort in den letzten Jahren stetig gestiegen sind, verzeichnet die Stadt am Bodensee 2020 eine minimale Preisanpassung auf 14,10 Euro (-1 Prozent).", "Ostösterreich: zwischen Rückgang und Anstieg Tendenziell werden die Mieten in Österreich günstiger, je weiter im Osten eine Stadt liegt. Trotz der höchsten Steigerung aller 12 Städte bleibt die burgenländische Landeshauptstadt Eisenstadt (+5 Prozent) mit 9,70 Euro die günstigste im Vergleich.", "In der kleinsten Landeshauptstadt steigt die Einwohnerzahl stetig an – auch die Nachfrage nach neuen Wohnungen erhöht sich dementsprechend. Aufgrund dessen werden mehr Wohnungen mit hochwertiger Ausstattung gebaut, was die Steigerung erklären kann.", "Am zweitgünstigsten ist Wohnraum in Klagenfurt: Dort zahlen Mieter für den Quadratmeter im Median 9,90 Euro. Als einzige Stadt der Untersuchung verzeichnet die Hauptstadt Kärntens keine Veränderung zum Vorjahr.", "Ein moderater Rückgang der Mieten von 2 Prozent lässt sich in St. Pölten feststellen. Mieter zahlen dort für den Quadratmeter im Median 10,10 Euro. Datenbasis für die Berechnung der Mietpreise in den 12 Städten waren auf immowelt.at inserierte Angebote.", "Dabei wurden ausschließlich Angebote berücksichtigt, die vermehrt nachgefragt wurden. Die Preise geben den Median der 2019 und 2020 angebotenen Wohnungen zwischen 40 und 120 Quadratmeter wieder. Der Median ist der mittlere Wert der Angebotspreise.", "Die Mietpreise sind Gesamtmieten (Nettomieten inklusive Betriebskosten) bei Neuvermietung." ],
  "articleContentTranslated" : [ "Viyana haricinde, kira fiyatlarında hala net bir doğu-batı ayrımı var:", "Metrekare başına 15 avronun üzerindeki fiyatları ile Avusturya'nın en pahalı şehirleri, Tirol, Salzburg ve Vorarlberg gibi batı federal eyaletleridir - en ucuzu yaklaşık 10 avro ile doğuda Aşağı Avusturya, Karintiya ve Burgenland'dadır. :", "Pahalı batı: Innsbruck uzaklaşmaya devam ediyor Ortalama 17.70 Euro'luk fiyatı ile Innsbruck hala Avusturya'nın en pahalı şehridir. 2019'dan bu yana (17,20 Euro) kira soran metrekare yüzde 3 arttı.", "Tirol başkentindeki fiyat etmenleri, sınırlı bina alanı ve çoğunlukla lüks mobilyalara sahip dairelerdir. Son yıllarda, uzun süredir gelişen turizm endüstrisinden çalışanlar, barınma için ünlü üniversiteden öğrencilerle orada rekabet etti.", "Şu ana kadar, Corona'nın etkisiyle konut piyasasının farklı bir şekilde geliştiğine dair bir işaret yok. Çalışmadaki en pahalı ikinci şehir olan Salzburg'da da benzer bir şey gözlemlenebilir: Oradaki metrekare başına medyan 15.70 Euro'ya mal oluyor - ayrıca yüzde 3'lük bir artış.", "Vorarlberg'deki Dornbirn, bir önceki yıla göre yüzde 4'lük bir artışla (15.50 avro) yakından takip ediyor.", "Vorarlberg başkenti Bregenz'de durum farklı: Buradaki kiralar son yıllarda istikrarlı bir şekilde arttıktan sonra, Konstanz Gölü kıyısındaki şehir 2020'de 14,10 avroya (yüzde -1) minimum fiyat ayarlaması kaydedecek.", "Doğu Avusturya: düşüş ve artış arasında Avusturya'da kiralar bir şehir doğuda ne kadar uzaksa o kadar ucuzdur. 12 şehrin en yüksek artışına rağmen, Burgenland eyalet başkenti Eisenstadt (+ yüzde 5) 9,70 avroya kıyasla en ucuz şehir olmaya devam ediyor.", "En küçük eyalet başkentinde nüfus istikrarlı bir şekilde artıyor - yeni apartmanlara olan talep de buna göre artıyor. Sonuç olarak, yüksek kaliteli ekipmanlara sahip daha fazla daire inşa ediliyor ve bu da artışı açıklayabilir.", "İkinci en ucuz yaşam alanı Klagenfurt'taki yaşam alanı: buradaki kiracılar metrekare başına ortalama 9,90 Euro ödüyor. Carinthia'nın başkenti, araştırmada bir önceki yıla göre değişiklik göstermeyen tek şehirdir.", "St. Pölten'de kiralarda yüzde 2'lik ılımlı bir düşüş görülebilir. Buradaki kiracılar metrekare başına ortalama 10,10 Euro ödüyor. 12 şehirdeki kira fiyatlarının hesaplanması için veri tabanı immowelt.at adresinde ilan edildi.", "Yalnızca artan talep gören teklifler dikkate alındı. Fiyatlar 2019 ve 2020 yıllarında 40 ile 120 metrekare arasında sunulan dairelerin medyanını yansıtmaktadır. Medyan, istenen fiyatların ortalama değeridir.", "Kira fiyatları, yeni kiralamalar için toplam kira bedelidir (işletme maliyetleri dahil net kira)." ]
}