{
  "id" : "tGucOo0A",
  "url" : "https://www.derstandard.at/story/2000125434363/skispringer-tande-aus-dem-koma-erwacht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T08:37:42Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tande nach Unfall in Planica aus dem Koma erwacht",
  "articleTitleTranslated" : "Tande, Planica'da bir kaza geçirdikten sonra komadan uyandı",
  "articleContent" : [ "Ljubljana – Als Daniel André Tande nach fast vier Tagen vom Beatmungsgerät getrennt wurde, waren seine Mutter und seine Freundin ganz nahe. \"Er ist jetzt wach und atmet von selbst. Alles ist in Ordnung\", sagte die norwegische Mannschaftsärztin Guri Ekaas am Montag in Ljubljana.", "\"Er wurde behandelt wie ein König\", bedankte sich die Familie in einer Mitteilung. Nach seinem Sturz in der Qualifikation für das Skifliegen in Planica am vergangenen Donnerstag war der Team-Olympiasieger aus Norwegen in künstlichen Tiefschlaf versetzt worden.", "Tande erlitt einen Schlüsselbeinbruch sowie eine leichte Verletzung der Lunge. Montagfrüh, gegen sechs Uhr, konnte der 27-Jährige im Uniklinikum Ljubljana vom Beatmungsgerät genommen werden. Die Ärzte sind hinsichtlich des Heilungsprozesses zuversichtlich.", "Der Skiflug-Weltmeister von 2018 dürfte bei seiner Bruchlandung auf der Letalnica neuerlich glimpflich davongekommen sein. Denn Tande war schon einmal in Lebensgefahr.", "Im Mai 2018, nach dem bisherigen Höhepunkt seiner Karriere, war der Fan des FC Liverpool am seltenen Stevens-Johnson-Syndrom erkrankt. \"Ich bin aus einem Nickerchen erwacht und hatte Mühe zu atmen\", hat Tande der Zeitung Dagbladet erzählt: \"Ich konnte nicht schlucken und nicht essen.\"", "Tande überstand die Krankheit, bei der das Immunsystem die eigenen Zellen im Körper angreift, und kehrte zurück an die Weltspitze. Ob ihm das neuerlich gelingen kann?", "Der Kärntner Thomas Morgenstern, im Jänner 2014 auf dem Kulm ähnlich schwer gestürzt, holte nur fünf Wochen später in Sotschi olympisches Silber mit dem Team. Tande müsste sich auch wieder seiner Höhenangst stellen.", "\"Es funktioniert immer so lange gut, bis ich oben auf der Schanze sitze und schaue, wo ich hinspringen werde\", sagte der Mann aus Narvik einst: \"Ich versuche dann, einfach nur in die Ferne zu starren.\" (sid, lü, 29.3.2021)" ],
  "articleContentTranslated" : [ "Ljubljana - Daniel André Tande neredeyse dört gün sonra ventilatörden ayrıldığında, annesi ve kız arkadaşı çok yakındı. Norveçli ekip doktoru Guri Ekaas Pazartesi günü Ljubljana'da \"Şimdi uyanık ve kendi kendine nefes alıyor. Her şey yolunda.\" Dedi.", "Aile onlara bir mesajda \"Ona bir kral gibi davranıldı,\" diye teşekkür etti. Norveçli olimpiyat şampiyonu olan takım, geçen Perşembe Planica'da kayak uçuşlarına katılma sırasındaki düşüşünün ardından yapay derin uykuya daldı.", "Tande köprücük kemiği kırıldı ve ciğerlerinde hafif bir yara aldı. Pazartesi sabahı, sabah 6 civarında, 27 yaşındaki Ljubljana Üniversite Hastanesinde ventilatörden çıkarıldı. Doktorlar iyileşme sürecinden emindir.", "2018'deki kayakla uçan dünya şampiyonu, Letalnica'ya çarparak indiğinde tekrar hafifçe inmiş olmalıydı. Çünkü Tande daha önce bir kez ölümcül bir tehlike altındaydı.", "Mayıs 2018'de, kariyerinin şimdiye kadarki en yüksek noktasından sonra, Liverpool FC taraftarı nadir bulunan Stevens-Johnson Sendromuna yakalandı. Dagbladet gazetesine Tande, \"Uykudan uyandım ve nefes almakta zorlandım\" dedi: \"Yutkunamadım veya yemek yiyemedim.\"", "Tande, bağışıklık sisteminin vücuttaki kendi hücrelerine saldırdığı hastalıktan kurtuldu ve tekrar zirveye çıktı. Tekrar başarabilir mi?", "Ocak 2014'te Kulm'da benzer şekilde şiddetli bir düşüş yaşayan Carinthian Thomas Morgenstern, sadece beş hafta sonra Soçi'deki takımla Olimpiyat gümüşü aldı. Tande, yükseklik korkusuyla yeniden yüzleşmek zorunda kalacaktı.", "Narvikli adam bir keresinde \"Tepeye oturup nereye atlayacağımı görene kadar her zaman iyi çalışıyor,\" dedi: \"O zaman sadece mesafeye bakmaya çalışıyorum.\" (sid, lü, 29.3.2021)" ]
}