{
  "id" : "TgWBdXJx",
  "url" : "https://kurier.at/kultur/medien/pannen-vor-dem-terror-in-wien-stellvertreter-debatte-fuer-kickl-und-nehammer-bei-orf-talk-im-zentrum/401092278",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pannen vor dem Terror: Stellvertreter-Debatte bei \"Im Zentrum\"",
  "articleTitleTranslated" : "Terör önündeki arızalar: \"Merkezde\" de milletvekili tartışması",
  "articleContent" : [ "\"Der lange Schatten des Terrors\": Im ORF wurde diskutiert, wie der islamistischen Gefahr beizukommen ist.  Mit fachlich versierten Experten, einem vorsichtigen Spitzenbeamten und zwei Politikern im teilweise kindischen Streit.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Die Uhr tickt“, sagt Moderatorin Claudia Reiterer zu Beginn.  Hunderte Dschihadisten in Frankreich, Deutschland oder Österreich würden in den nächsten Jahren freigelassen.", "Dazu gebe es keine Strategie, meinte unlängst Terror-Experte Peter Neumann.  Bei „Im Zentrum“ wurde mit Experten und zwei Politikern erörtert, was zu tun ist, um Terroranschläge wie jenen in Wien vor einer Woche künftig zu verhindern.", "Schuldzuweisungen Über weite Strecken wurde aber noch Vergangenheitsbewältigung betrieben.  Die verschiedenen Schuldzuweisungen nach den Schüssen im Bermudadreieck standen im Zentrum und können auch nicht so einfach weggewischt werden.", "Der ORF habe zwar versucht, Innenminister Karl Nehammer (ÖVP), Justizministerin Alma Zadic (Grüne) und FPÖ-Klubchef Herbert Kickl im Studio zusammenzubringen, sagt Reiterer, dies sei aber nicht zustande gekommen.", "Einer der zutage getretenen Fehler war, dass der Verfassungsschutz slowakische Informationen über einen versuchten Munitionskauf von F. im Juli nicht der Justiz weitergegeben hat.", "Hätte die Justiz diese Informationen gehabt, \"wäre es ziemlich sicher möglich gewesen, den späteren Attentäter aufgrund neuer Ermittlungen der Staatsanwaltschaft in Untersuchungshaft zu nehmen\", erklärte dazu die Präsidentin der Richtervereinigung, Sabine Matejka.", "„Nach dem bisherigen Wissensstand wäre hier ein Anfangsverdacht da gewesen und man hätte sicher Ermittlungen eingeleitet.“ Innenminister Nehammer und auch Kanzler Sebastian Kurz (ÖVP) hatten in der Vorwoche zunächst Versäumnisse der Justiz in den Raum gestellt.", "Der Anschlag hätte verhindert werden können, wäre der Täter nicht vorzeitig entlassen geworden, hieß es.   Diese vorzeitige Entlassung verteidigt Matejka einmal mehr.", "Sie zu gewähren liege nicht im freien Ermessen des Gerichts, sondern sei im Gesetz vorgesehen, wenn nicht bestimmte Gründe dagegen sprechen.  Und nur mit einer vorzeitigen bedingten Entlassung könne man den Straffälligen weiter beobachten, ihm Auflagen (Bewährungshilfe, Deradikalisierungsprogramm) erteilen und eine \"gewisse Kontrolle\" ausüben, bekräftigt Matejka.", "Phrasen aus dem Justizministerium Die nächste Frage richtet Reiterer an den Vertreter aus dem Justizministerium, Friedrich Alexander Koenig, Generaldirektor für den Strafvollzug.", "Ob man schon wisse, warum die Justiz nicht über den geplanten Munitionskauf des Attentäters informiert wurde?  Koenig, in Uniform erschienen, schickt zunächst voraus, er sei vor allem als Vertreter des Strafvollzugs hier und hatte offenbar schon ein Statement vorbereitet.", "Zumindest hörte sich das so an: „Der Strafvollzug ist in Österreich zuständig für 28 Justizanstalten, durchschnittlich 9000 Insassen verbüßen ihre Freiheitsstrafe, die von einem Gericht vorher verhängt wurde, in diesen Gefängnissen …“ Wir klinken uns hier einmal aus und steigen dann hier wieder ein: „… zweitens ist es unser Auftrag, die Insassen wieder fit für die Gesellschaft zu machen.“ Im konkreten Fall sei „sehr viel geschehen\", sagt Koenig. ", "Das Deradikalisierungsprogramm, welches 2015 eingeführt worden sei, wurde bei F.  „mit sehr vielen Einheiten“ durchgeführt.  Aber:  „Ab dem Zeitpunkt der Entlassung ist das Vollzugsgericht und für Gefahrenabwehr ganz klar der Verfassungsschutz zuständig.“ Reiterer weist noch einmal auf die ursprüngliche Frage hin.", "„Sie wissen also nicht, warum es keine Informationen an die Justiz gab? “ „Nein, das weiß ich nicht.“ \"Manifeste Bedrohung\" Terror -Experte Niclas Stockhammer sieht weiterhin „eine manifeste Bedrohung in ganz Europa“.", "Es gebe eine Kette von Ereignissen seit der erneuten Veröffentlichung von Mohammed-Karikaturen in Frankreich.  Terrorismusbekämpfung bestehe aus zwei Eckpfeilern: Einerseits müsse man die Ideologie bekämpfen, andererseits die Fähigkeiten der Terroristen.", "Der Terrorismus habe sich zusehends „in den Raum des Cyberspace verlagert.“ Man habe Terroristenkarrieren beobachtet, „wo von der ersten Radikalisierung bis zur unmittelbaren Tatausführung alles im Internet erledigt wurde, die haben sich physisch nie getroffen.“ Im Fall des späteren Attentäters gab es aber durchaus physische Treffen mit anderen Dschihadisten in Wien, und zwar Mitte Juli dieses Jahres.", "Davon haben auch die Behörden gewusst.  In diesem Fall sei „auf jeden Fall“ eine Rund-um-die-Uhr-Überwachung angezeigt gewesen, sagt Stockhammer.  \"Solider Nachdenkprozess\" nötig Das Wirken der Behörden müsse kritisch hinterfragt werden, sagt Stockhammer, aber: Es sei „erklärtes Ziel der Terroristen, den Staat zu einem übereilten Handeln zu bewegen.“ Daher solle man jetzt „nicht aus der Hüfte heraus schießen, es muss ein solider Nachdenkprozess dahinter stehen.“ Ob sich Österreich diesen Nachdenkprozess leisten kann, wird die nähere Zukunft zeigen.", "Wie Reiterer eingangs sagte, tickt die Uhr.  Karl Mahrer, der Sicherheitssprecher der ÖVP, greift das aber nur zu gern auf.  Er warnt vor schnellen Reaktionen, man dürfe sich von den Terroristen nicht verunsichern lassen.", "Vielbeschäftigter Nehammer Dann folgt - es wurde zuvor nach Fehlern gefragt - eine Verteidigung Nehammers.  Er kenne „keinen Innenminister, der so viel zu bewältigen hatte in den ersten zehn Monaten seiner Amtszeit.“ Mahrer nennt den Cyberangriff aufs Außenministerium, mehrere Migrationswellen, die Corona-Krise und schließlich den Terror.", "Welchen großen Migrationswellen sich der Innenminister dieses Jahr so heroisch entgegengeworfen hat, wurde nicht weiter erörtert.  Nehammer habe nicht nur den Anti-Terroreinsatz begleitet und in vielen Bereichen geführt, er habe auch die Bevölkerung „umfassend“ informiert, sagt Mahrer, er habe aber auch den Auftrag gegeben, nach möglichen Schwachstellen zu suchen.", "Dadurch sei erklärbar, dass in den folgenden Tagen immer wieder solche Erkenntnisse zutage getreten sind.  Weiters sei auch die unabhängige Untersuchungskommission eingerichtet worden, um „in aller Ruhe, mit Besonnenheit, aber auch Konsequenz“ Schlüsse zu ziehen.", "Reiterer weist darauf hin, dass es ihr mehr ums Davor und nicht ums Danach gehe, und da habe man vielleicht „zu besonnen“ agiert.  Sie nennt als Beispiel, dass erst am 16.", "Oktober die Identität des späteren Attentäters geklärt worden ist.  Aber selbst dann hätte man noch zwei Wochen Zeit vor dem Anschlag gehabt, um etwas zu tun.  Mahrer verweist auf die unabhängige Untersuchungskommission.", "Es geht nun um den Konflikt mit Herbert Kickl.  Mahrer ließ bereits in seinem Eingangsstatement zur Sendung wissen, dass er Kickl Preisgabe von Ermittlungsdetails und damit Gefährdung von Exekutivbeamten vorwerfe.", "Ob Kickls Angaben zu geplanten Polizeiaktionen also gestimmt haben, fragt Reiterer.  Mahrer: \"Verantwortungsloses\" Handeln bei Kickl Mahrer muss wieder etwas vorausschicken.", "Er sei als Parlamentsabgeordneter sieben Mal in der Situation gewesen, Kickl bei Misstrauensanträgen zu verteidigen.  Danach habe er festgestellt, wie Kickl das Innenministerium geführt hat.", "„Es ist schon so, dass Kickl eine hohe Verantwortung trifft, in der Beschädigung des BVT und in der Verunsicherung seiner Mitarbeiter.“ Aufgepasst, jetzt wird es kompliziert.", "Kickl habe, so formuliert es Mahrer, „bei Pressekonferenzen Informationen zu möglichen Polizeiaktionen weitergegeben, die, wenn diese Aktionen stattgefunden haben oder stattfinden würden, was ich gar nicht weiß, die aber dann, wenn sie stattgefunden hätten, den Erfolg dieser Aktionen behindert hätten und, was mir noch mehr wehtut, das Leben und die Gesundheit von Beamten möglicherweise gefährdet hätte.“ Hier handle Kickl „verantwortungslos“.", "Jetzt ist der Stellvertreter-Streit im Studio voll entbrannt.  FPÖ-Generalsekretär Michael Schnedlitz findet Mahrers Vorwurf „wirklich schäbig“.  Bereits vor Kickl hätten andere Medien und Agenturen über die geplanten Aktionen berichtet, sagt er.", "Ihn interessiere, „welchem Spin Doctor in der ÖVP die Strategie eingefallen sei, auf der einen Seite zuzudecken und auf der anderen Seite unzählige Schuldige zu suchen und nicht zur eigenen Verantwortung zu stehen.“ \"Halbinformationen\" und \"Glück\" bei Einsatz Schnedlitz eirnnert an Nehammers Anmerkung, es sei dem Dschihadisten F. gelungen, den Verein Derad zu täuschen.", "Derad sei gar nicht dafür zuständig, eine Einschätzung abgegeben, sagt Schnedlitz.  Die ÖVP habe außerdem versucht, die Justizministerin, Kickl und die Slowakei in die Ziehung zu bringen, meint Schnedlitz, der „die größte Vertuschungsaktion der Zweiten Republik“ sieht.", "Zu den „Halbinformationen“ gehöre auch, dass die Tatsache, dass der Terrorist bereits nach neun Minuten ausgeschaltet werden konnte, als Beweis dafür angeführt worden sei, wie strategisch gut die Polizei aufgestellt sei, sagte Schnedlitz.", "Die Wahrheit sei: „Es war Glück.“ Wie auch der Cobra-Chef im KURIER erklärt habe, war für drei Uhr Nachts eine groß angelegte Razzia geplant.  Nur aus diesem Grund seien zum Zeitpunkt des Anschlags über 100 Polizisten „zufällig im Verfügungsraum Wien“ gewesen, meint Schnedlitz, normalerweise seien nur acht Cobra- und acht WEGA-Beamte sofort einsetzbar. ", "Ob das auch unzulässige Information über die strategische Aufstellung der Polizei sind, die hier preisgegeben werden?  Vorgeworfen wird es Schnedlitz nicht.  Mahrer nimmt später noch einmal Bezug darauf, sagt, ein Zusammenziehen von Kräften wie am Abend des Terrors finde regelmäßig in Wien statt.", "Aber Schnedlitz sei in der Polizeiarbeit nicht ganz so erfahren wie er selbst nach 40 Jahren Polizeidienst.   Schnedlitz antwortet dem ehemaligen Wiener Landespolizeikommandanten: „Die Polizei war froh, als Sie weg gewesen sind.“ Mahrer, gar nicht so unschlagfertig: „Das ist schön, dafür haben Sie mich jetzt, Herr Schnedlitz.“ \"Zerstörung des BVT von Gründung weg\" Der Themenkomplex BVT, Kickl und ÖVP wird nur gestreift.", "\"Ich sehe eine Geschichte der Zerstörung des BVT von der Gründung weg“, sagt Terror-Experte Stockhammer.  „Das BVT hat einen Geburtsfehler.\"   Man zu viel hineingepacken wollen in eine Superbehörde“.", "So sei eine Mischung aus Verfassungsschutz, Nachrichtendienst und Polizeiermittlungsbehörde entstanden.  Konkrete Vorschläge gefragt Reiterer verschärft nun ein bisschen das Tempo, will die Diskutanten auf konkrete Maßnahmen abklopfen.", "Matejka plädiert für Fallkonferenzen, bei denen die beteiligten Institutionen und Behörden sich über einen Radikalierungsfall austauschen können.  Denn es ei oft so bei Terrorangriffen: „Jeder hat ein bissl was gewusst.", "Hätte man es rechtzeitig zusammengetragen, hätten alle Alarmglocken geläutet.“ Ob eine Fußfessel für Gefährder juristisch möglich sei, fragt Reiterer.  „Derzeit gibt es die Fußfessel nur für den elektronisch überwachten Hausarrest“, sagt Matejka.", "Ohne eine bestehende Hafstrafe eine Fußfessel zur Beobachtung einer Person einzusetzen, um etwa ein Bewegungsprofil zu erstellen, sei etwas ganz anderes, dafür müsste eine neue gesetzliche Grundlage geschaffen werden.", "Für eine Sicherungshaft für potenzielle Gefährder will sich niemand klar aussprechen.  Zuletzt war diese ja für potenziell gefährliche Asylwerber ins Auge gefasst worden und heftig umstritten.", "Wieder ist man beim Deradikalisierungsverfahren angelangt.  Der Straftäter wolle nur so zeigen, was er zeigen will, sagt Koenig.  Das, was er nicht zeigen will, darum müsse sich die Gefahrenabwehr kümmern.", "Wer auf wen zeigt „Ich glaube, die Bürger verdienen, dass wir uns nicht den Ball hin und herschieben“, sagt Mahrer.  „Den Leuten ist egal, ob die Justiz oder der Verfassungssschutz etwas anderes tun soll.“ War das jetzt leise Kritik am Justizministerium?", "Reiterer versteht es so: „Aber Herr Mahrer, die ÖVP hat am Beginn auf die Justiz gezeigt.“ Mahrer: „Es kamen eben jeden Tag neue Erkenntnisse.“ Stockhammer betont, die Koordination zwischen den Behörden müsse verbessert werden.", "In den  Niederlanden und auf EU-Ebene gebe es Koordinierungsstellen für Terrorimusbekämpfung, die die Aufgabe hätten, gesamtstaatlich alles zusammenzuführen.  Das sollte auch Österreich tun, eventuell im Bundeskanzeramt angesiedelt, schlägt Stockhammer vor.", "FPÖ bleibt dabei: \"Nehammer rücktrittsreif\" Schnedlitz bleibt bei seiner Kritik am ÖVP-geführten Innenministerium.  Die von Mahrer erwähnten neuen Erkenntnisse seien vor allem auf Druck von Medien oder der Oppositionspartein zustande gekommen.", "Er fasst zusammen: \"Es ist darum gegangen zuzudecken und dieses Zudecken und aus den Fehlern nicht zu lernen und diese Fehler zu vertuschen, macht den Innenminister grundsätzlich rücktrittsreif.“ Mahrer schüttelt mit dem Kopf, Reiterer mahnt zu konkreten Vorschlägen.", "Schnedlitz bringt die bekannte FPÖ-Forderung nach einem Verbotsgesetz gegen den Politischen Islam vor.  Nur so könne man eingreifen, bevor etwas passiert.  Deradikalisierung \"schwierig\" Man muss früher etwas tun, findet auch Matejka, die konkrete politische Forderungen aber nicht kommentieren möchte.", "“Zu dem Zeitpunkt, wo wir als Justiz eingeschaltet werden, wo schon eine Straftat begangen wurde, ist die Deradikalisierung schon sehr schwierig“, sagt sie.  „Man müsste am Anfang schon eingreifen, weil im Nachhinein ist es wahnsinnig schwer.\" ", "Dennoch habe ihr der Verein Neustart berichtet, dass von bis jetzt rund hundert Klienten bisher nur fünf rückfällig geworden.  Es gebe also auch Erfolge zu vermelden, vielleicht müsse man das noch intensivieren, das brauche aber Personal und Geld, erklärt Matejka.", "Beim Strafrecht sieht sie enge Grenzen.  Bei islamistischen Gefährdern eine ähnliche Vorgangsweise wie bei geistig abnormen Rechtsbrecher zu wählen, hält Matejka für „schwierig“.", "Dieser Status sei genau definiert, dies auf potenzielle Gefährder auszudehnen, sei verfassungsrechtlich kaum möglich.  Und die Schaffung einer Sicherungshaft?  Matejka: „In diesem Fall war das kein Thema, wir hätten Mittel gehabt.“ Reiterer thematisiert auch den Strafvollzug.", "Ob das Gefängnis ein Hort der Radikalisierung sei, fragt sie Koenig.  Wie es sein könne, dass ein Insasse im Haftraum vor einer IS-Flagge posiert und eine Video davon auf Instagram hochlädt.", "Das Schmuggeln von Mobiltelefonen sei in ganz Europa eine Herausforderung, „der müssen wir bestmöglich begegnen“, bleibt Koenig auch in dieser Frage unkonkret.", "Offenbar sei es nicht erlaubt, dass in Gefängnissen Störsender eingesetzt werden, ergänzt Reiterer.  Dazu sagt Koenig, die Möglichkeit von Funkblockaden werde geprüft, es müssten aber gleichzeitig Notrufe ermöglicht werden.", "Bitte keine \"Zuständigkeiten\" Noch einmal Mahrer: Er möchte nicht über „Zuständigkeiten“ sprechen, entgegen einer „Schrebergartenmentalität“ solle mehr gemeinsam ressortübergreifend gearbeitet werden, sagt der ÖVP-Mann.", "Wenn Dinge schiefgehen, ist es nur zu verständlich, wenn man bei den Zuständigen nicht über „Zuständigkeiten“ sprechen will.  Stockhammer fügt an, es müsse bereits einer Radikalisierung entgegengearbeitet werden, mit „Gegen-Narrativen“.", "Auch Schnedlitz wirft noch ein sperriges Fremdwort hinein.  Die Schweiz betreibe ein „forensisches Risikoassessment“.  Auch Österreich brauche eine Art „Werkzeugkoffer“, um die Gefahrenabschätzung zu verbessern.", "Immerhin seien sich alle einig, dass mehr Zusammenarbeit notwendig sei, um dem Terror „gemeinsam den Kampf anzusagen“, sagt Reiterer.  Sie beschließt eine TV-Debatte, die viele Lösungsansätze, aber auch viel Lösungsbedarf aufgezeigt hat." ],
  "articleContentTranslated" : [ "\"Terörün uzun gölgesi\": ORF, İslamcı tehditle nasıl başa çıkılacağını tartıştı. Teknik olarak deneyimli uzmanlar, temkinli bir üst düzey yetkili ve bazen çocukça bir tartışmada iki politikacı ile.", "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Başta moderatör Claudia Reiterer, \"Saat işliyor\" diyor. Önümüzdeki birkaç yıl içinde Fransa, Almanya ve Avusturya'da yüzlerce cihatçı serbest bırakılacak.", "Terör uzmanı Peter Neumann geçtiğimiz günlerde bunun için bir strateji olmadığını söyledi. \"Im Zentrum\" da uzmanlar ve iki politikacı, bir hafta önce Viyana'da olduğu gibi gelecekteki terörist saldırıları önlemek için ne yapılması gerektiğini tartıştılar.", "Suç atamaları Ancak uzun bir süre geçmişle hala uğraşılıyordu. Bermuda Üçgeni'ndeki çekimlerden sonraki çeşitli suçlamalar odak noktasıydı ve kolayca fırçalanamaz.", "Reiterer, ORF'nin İçişleri Bakanı Karl Nehammer (ÖVP), Adalet Bakanı Alma Zadiç (Yeşiller) ve FPÖ kulübü patronu Herbert Kickl'i stüdyoda bir araya getirmeye çalıştığını, ancak bunun gerçekleşmediğini söyledi.", "Ortaya çıkan hatalardan biri, Anayasayı Koruma Dairesinin, Temmuz ayında F.'in cephane satın alma teşebbüsüne ilişkin Slovak bilgilerini yargıya iletmemesiydi.", "Yargı bu bilgiye sahip olsaydı, yargıçlar derneği başkanı Sabine Matejka, \"Daha sonraki suikastçıyı savcı tarafından yapılan yeni soruşturmalara dayanarak neredeyse kesinlikle gözaltına almak mümkün olurdu,\" dedi.", "“Mevcut bilgi durumuna göre, başlangıçta bir şüphe olacaktı ve soruşturma başlatılacaktı.” İçişleri Bakanı Nehammer ve Şansölye Sebastian Kurz (ÖVP), ilk olarak bir önceki hafta yargı sistemindeki başarısızlıkları gündeme getirmişti.", "Fail erken serbest bırakılmasaydı saldırının engellenebileceği belirtildi. Matejka, bu erken sürümü bir kez daha savunuyor.", "Bunun verilmesi mahkemenin takdirine bağlı değildir, ancak aleyhine özel nedenler olmadıkça kanunda öngörülmüştür. Matejka, ancak erken bir şartlı tahliye ile suçlu gözlemlenmeye, şartlar uygulamaya (denetimli serbestlik hizmeti, deradikalizasyon programı) ve \"belirli bir kontrol\" uygulamaya devam edilebilir.", "Adalet Bakanlığı'nın ifadeleri Reiterer, bir sonraki soruyu Adalet Bakanlığı temsilcisi Friedrich Alexander Koenig, Cezaevleri Genel Müdürü'ne yöneltiyor.", "Suikastçının planladığı mühimmat alımından yargının neden haberdar olmadığını zaten biliyor muyuz? Üniformalı görünen Koenig, öncelikle burada cezaevi sisteminin temsilcisi olarak bulunduğunu ve görünüşe göre çoktan bir açıklama hazırladığını duyurdu.", "En azından kulağa şöyle geliyordu: \"Avusturya'daki ceza sistemi 28 cezaevinden sorumlu, ortalama 9.000 tutuklu daha önce bir mahkeme tarafından verilen hapis cezasını bu cezaevlerinde çekiyor ...\" Burada bir kez inip buraya geri dönüyoruz. : \"... ikinci olarak, mahkumları yeniden topluma uygun hale getirmek bizim işimiz.\" Özel durumda, \"çok şey oldu\" diyor Koenig.", "2015 yılında başlatılan deradikalizasyon programı, F.'de \"birçok birimle\" gerçekleştirildi. Ancak: \"Tahliye tarihinden itibaren, icra mahkemesi ve Anayasanın korunması açıkça güvenlikten sorumludur.\" Reiterer, orijinal soruya tekrar atıfta bulunuyor.", "\"Yargıya neden bilgi verilmediğini bilmiyor musunuz? \"Hayır, bilmiyorum.\" \"Belirgin tehdit\" Terörist Niclas Stockhammer, \"Avrupa çapında apaçık bir tehdit\" görmeye devam ediyor.", "Fransa'da Muhammed karikatürlerinin yayınlanmasından bu yana bir dizi olay yaşandı. Terörizmle mücadele iki temel taştan oluşuyor: Bir yandan ideolojiyle savaşmalı, diğer yandan teröristlerin yetenekleri.", "Terörizm gözle görülür bir şekilde \"siber uzay alanına kaydı.\" Terörist kariyerleri gözlemlendi, burada ilk radikalleşmeden suçun derhal infazına kadar her şey internette yapıldı, onlar hiçbir zaman fiziksel olarak karşılaşmadı. \"Daha sonraki suikastçı durumunda, vardı. ama kesinlikle bu yılın Temmuz ortasında Viyana'da diğer cihatçılarla fiziksel toplantılar.", "Yetkililer de bunun farkındaydı. Stockhammer, bu durumda günün 24 saati izleme \"kesinlikle\" diyor. \"Sağlam yansıtma süreci\" gerekli Yetkililerin eylemlerinin eleştirel bir şekilde sorgulanması gerektiğini söylüyor Stockhammer, ancak: \"Devleti aceleyle hareket etmeye teşvik etmek teröristlerin ilan edilen amacıdır\". Bu nedenle, artık kişi \"kalçasından ateş etmemeli\". arkasında sağlam bir düşünme süreci olmalı. ”Yakın gelecekte Avusturya'nın bu yansıtma sürecini karşılayıp karşılayamayacağını gösterecek.", "Reiterer'in başta dediği gibi, saat işliyor. ÖVP'nin güvenlik sözcüsü Karl Mahrer bunu üstlenmekten çok mutlu. Hızlı tepkilere karşı uyarıyor, teröristlerin sizi rahatsız etmesine izin vermemelisiniz.", "Meşgul Nehammer Sonra - daha önce hatalar sorulmuştu - Nehammer'ın savunması. “Görev süresinin ilk on ayında başa çıkacak çok şeyi olan bir içişleri bakanı” bilmiyor. Mahrer, dışişleri bakanlığına yönelik siber saldırıdan, birkaç göç dalgasından, korona krizinden ve son olarak da terörden bahsediyor.", "İçişleri Bakanı'nın bu yıl kahramanca karşı çıktığı büyük göç dalgaları daha fazla tartışılmadı. Nehammer, terörle mücadele operasyonuna sadece eşlik etmekle kalmadı ve birçok alanda liderlik etmekle kalmadı, aynı zamanda halkı \"kapsamlı\" olarak bilgilendirdi, diyor Mahrer, aynı zamanda olası zayıf noktaları arama emrini de verdi.", "Bu, böyle bir bilginin sonraki günlerde neden defalarca gün ışığına çıktığını açıklıyor. Dahası, \"sakince, ihtiyatlı ve aynı zamanda tutarlı bir şekilde\" sonuçlara varmak için bağımsız araştırma komisyonu kuruldu.", "Reiterer, onun için meselenin daha çok öncesi ile ilgili olduğunu, sonra ile ilgili olmadığını ve belki de birinin \"fazla ihtiyatlı\" davrandığını belirtir. Örnek olarak, 16'ya kadar olmadığından bahsediyor.", "Ekim, sonraki suikastçının kimliği açıklandı. Ama o zaman bile, saldırıdan önce bir şeyler yapmak için iki haftanız olurdu. Mahrer, bağımsız soruşturma komisyonunu ifade eder.", "Şimdi, Herbert Kickl ile olan çatışmayla ilgili. Mahrer, yayındaki ilk açıklamasında, Kickl'i soruşturma ayrıntılarını ifşa etmekle ve dolayısıyla kolluk kuvvetlerini tehlikeye atmakla suçladığını bildirmişti.", "Reiterer, Kickl'in planlanan polis eylemleri hakkındaki bilgilerinin doğru olup olmadığını sorar. Mahrer: Kickl Mahrer'deki \"Sorumsuz\" eylemin önceden bir şeyler söylemesi gerekiyor.", "Parlamento üyesi olarak, güvensizlik önergeleri üzerine Kickl'i yedi kez savunmak için pozisyondaydı. Sonra Kickl'in İçişleri Bakanlığı'nı nasıl yönettiğini öğrendi.", "\"Kickl'in BVT'ye verilen zararlarda ve çalışanlarının belirsizliğinde büyük bir sorumluluğu olduğu doğrudur.\" Dikkat edin, şimdi işler karmaşıklaşıyor.", "Mahrer'in ifadesiyle Kickl, \"olası polis eylemleri hakkında basın toplantılarında bu eylemler gerçekleşmiş veya gerçekleşecek olsaydı, bunu bile bilmediğim, ancak gerçekleşmiş olsaydı bu eylemlerin başarısını engelleyecekti. Beni daha da fazla üzen, memurların hayatını ve sağlığını tehlikeye atmış olabilir. ”Burada Kickl“ sorumsuzca ”davranıyor.", "Şimdi stüdyodaki yardımcı anlaşmazlığı alevlendi. FPÖ Genel Sekreteri Michael Schnedlitz, Mahrer'in suçlamasını “gerçekten perişan” buluyor. Kickl'den önce bile, diğer medya ve ajanslar planlanan eylemler hakkında bilgi verdi.", "O, \"ÖVP'deki Spin Doctor'un bir yandan örtbas ederken, diğer yandan sayısız suçlu taraf arama stratejisi geliştirdiği ve sorumlu olmama\" ile ilgileniyor. Schnedlitz iş yerinde \"yarım bilgi\" ve \"şans\" ı hatırlıyor. Nehammer'in cihatçı F.'in Derad derneğini aldatmayı başardığı yorumu.", "Schnedlitz, Derad'ın bir değerlendirme yapmaktan sorumlu olmadığını söylüyor. \"İkinci Cumhuriyet'in en büyük örtüsünü\" gören Schnedlitz, ÖVP'nin Adalet Bakanı Kickl ve Slovakya'yı da çekilişe sokmaya çalıştığını söylüyor.", "Schnedlitz, \"yarım bilgi\" de teröristin dokuz dakika sonra ortadan kaldırılabileceği gerçeğinin polisin stratejik olarak ne kadar iyi konumlandırıldığının kanıtı olarak gösterildiğini söyledi.", "Gerçek şu ki: \"Şanstı.\" Kobra patronunun da KURIER'de açıkladığı gibi, gece saat 3'te büyük çaplı bir baskın planlandı. Schnedlitz, yalnızca bu nedenle saldırı sırasında 100'den fazla polis memuru “Viyana bölgesinde bulunuyordu” diyor, normalde sadece sekiz Cobra ve sekiz WEGA memuru derhal görevlendirilebilir.", "Bu, burada ifşa edilen polisin stratejik sıralaması hakkında da kabul edilemez bir bilgi olup olmadığı? Schnedlitz suçlanmadı. Mahrer buna daha sonra tekrar değiniyor, terörün akşamı olduğu gibi güçlerin bir araya getirilmesinin düzenli olarak Viyana'da gerçekleştiğini söylüyor.", "Ancak Schnedlitz, polis işinde 40 yıllık polis hizmetinden sonra olduğu kadar deneyimli değil. Schnedlitz, eski Viyana eyalet polis komutanına şu cevabı verir: \"Gittiğinizde polis mutluydu.\" Mahrer, o kadar da soğukkanlı değil: \"Bu güzel, şimdilik bana sahip olduğunuz şey bu, Bay Schnedlitz.\" \"BVT'nin baştan yıkılması\" Konu kompleksi BVT, Kickl ve ÖVP'ye sadece değinilmektedir.", "Terörist Stockhammer, \"BVT'nin en başından beri yok edildiğini görüyorum,\" diyor ve ekliyor: \"BVT'nin doğum kusuru var.\" Bir süper ajansa çok şey sığdırmak istiyorsunuz ”.", "Anayasa koruması, istihbarat servisi ve polis soruşturma otoritesinin bir karışımı böyle yaratıldı. Sorulan özel öneriler Reiterer şimdi hızı biraz artırıyor ve belirli önlemler için tartışma katılımcılarına dokunmak istiyor.", "Matejka, ilgili kurumların ve yetkililerin bir radikalleşme vakası hakkında görüş alışverişinde bulunabilecekleri vaka konferanslarını savunuyor. Çünkü çoğu zaman terörist saldırılarda durum böyledir: “Herkes bir şeyler biliyordu.", "Zamanında toplanmış olsaydı, tüm alarm zilleri çalardı. ”Reiterer, tehlikeli olanlar için ayak bileği manşetinin yasal olarak mümkün olup olmadığını soruyor. Matejka, \"Şu anda ayak bileği manşetleri yalnızca elektronik olarak izlenen ev hapsi için mevcut,\" diyor.", "Mevcut bir hapis cezası olmadan, bir kişiyi gözlemlemek için bir ayak bileği kelepçesi kullanmak, örneğin bir hareket profili oluşturmak tamamen farklı bir şeydir, bunun için yeni bir yasal temel oluşturulmalıdır.", "Potansiyel tehditler için önleyici gözaltıdan yana kimse açıkça konuşmak istemez. Son zamanlarda, bu potansiyel olarak tehlikeli sığınmacılar için kabul edildi ve oldukça tartışmalıydı.", "Deradikalizasyon sürecine geri döndük. Koenig, suçlunun sadece göstermek istediğini göstermek istediğini söylüyor. Göstermek istemediği şeyi, tehlike savunmasının halletmesi gerekir.", "Kim kime işaret ediyor \"Bence, topu ileri geri itmememizi vatandaşlar hak ediyor\" diyor Mahrer. \"Yargının veya Anayasayı Koruma Dairesinin başka bir şey yapıp yapmaması umurlarında değil.\" Bu, Adalet Bakanlığının düşük seviyeli bir eleştirisi miydi?", "Reiterer bunu şu şekilde anlıyor: “Ama Sayın Mahrer, ÖVP başlangıçta yargıya işaret etti.” Mahrer: “Her gün yeni keşifler oluyor.” Stockhammer, yetkililer arasındaki koordinasyonun geliştirilmesi gerektiğini vurguluyor.", "Hollanda'da ve AB düzeyinde, ülke çapında her şeyi bir araya getirme görevi olan terörle mücadele için koordinasyon merkezleri vardır. Stockhammer, muhtemelen Federal Başbakanlık'ta bulunan Avusturya'nın da bunu yapması gerektiğini öne sürüyor.", "FPÖ kalıyor: \"Nehammer çekilmeye hazır\" Schnedlitz, ÖVP liderliğindeki İçişleri Bakanlığı'nı eleştirmeye devam ediyor. Mahrer'in bahsettiği yeni bulgular, öncelikle medyanın veya muhalefet partisinin baskısıyla ortaya çıktı.", "Bunu şöyle özetliyor: \"Mesele, hataları örtmek, hatalardan ders almamak ve bu hataları örtmek, İçişleri Bakanını temelden istifaya hazır hale getiriyor.\" Mahrer başını iki yana salladı, Reiterer somut öneriler istiyor.", "Schnedlitz, FPÖ'nün tanınmış siyasi İslam'ı yasaklayan bir yasa talebini ortaya koyuyor. Bir şey olmadan önce müdahale etmenin tek yolu budur. De-radikalleşme \"zor\" Somut siyasi talepler hakkında yorum yapmak istemeyen Matejka, daha önce bir şeyler yapmanız gerektiğini kabul ediyor.", "\"Yargı olarak devreye girdiğimiz, halihazırda bir suçun işlendiği noktada, radikalleşme çok zor,\" diyor. \"Başlangıçta müdahale etmeniz gerekecekti, çünkü geçmişe bakıldığında inanılmaz derecede zor.\"", "Bununla birlikte, Neustart derneği ona şu ana kadar yaklaşık yüz müvekkilini bildirdi, sadece beşi nüks etti. Yani rapor edilecek başarılar da var, belki bunu yoğunlaştırmamız gerekiyor, ancak bunun personel ve para gerektirdiğini açıklıyor Matejka.", "Ceza hukukunda dar sınırlar görüyor. Matejka, İslamcı tehditlere benzer bir yaklaşımı, zihinsel olarak anormal kanun ihlallerine yaptığı gibi \"zor\" olarak değerlendiriyor.", "Bu statü kesin olarak tanımlanmıştır ve anayasa hukukuna göre bunu potansiyel tehditlere kadar genişletmek pek mümkün değildir. Ve önleyici gözaltı yaratılması? Matejka: \"Bu bir sorun olmasaydı, araçlarımız olurdu.\" Reiterer ayrıca ceza sistemine de değiniyor.", "Koenig'e hapishanenin radikalleşme cenneti olup olmadığını sorar. Gözaltı odasındaki bir mahkum nasıl olur da bir İD bayrağının önünde poz verir ve Instagram'a bir video yükler.", "Cep telefonu kaçakçılığı Avrupa çapında bir meydan okumadır, “bununla mümkün olan en iyi şekilde başa çıkmalıyız” Koenig bu konuda belirsizliğini koruyor.", "Görünüşe göre hapishanelerde sinyal bozucuların kullanılmasına izin verilmiyor, diye ekliyor Reiterer. Koenig, telsiz ablukası olasılığının kontrol edildiğini, ancak aynı zamanda acil durum çağrılarının da yapılması gerektiğini söylüyor.", "\"Sorumluluk\" olmasın lütfen .. Bir kez daha Mahrer: ÖVP yetkilisi, bir kez daha \"sorumluluklardan\" bahsetmek istemiyor, \"tahsis zihniyetinin\" aksine, departmanlar arası birlikte çalışmalıyız diyor.", "İşler ters gittiğinde, sorumlu olanlarla “sorumluluklar” hakkında konuşmak istemiyorsanız bu çok anlaşılabilir bir durumdur. Stockhammer, radikalleşmenin zaten \"karşı anlatılar\" ile önlenmesi gerektiğini ekliyor.", "Schnedlitz ayrıca hantal bir yabancı kelime de atıyor. İsviçre bir \"adli risk değerlendirmesi\" yürütmektedir. Avusturya'nın risk değerlendirmesini iyileştirmek için bir tür “araç kitine” de ihtiyacı var.", "Reiterer, sonuçta \"teröre karşı ortak savaş ilan etmek\" için daha fazla işbirliğinin gerekli olduğu konusunda herkes hemfikir. Pek çok olası çözümü ortaya çıkaran ancak aynı zamanda çözümlere olan çok ihtiyacı ortaya çıkaran bir TV tartışmasını sona erdirir." ]
}