{
  "id" : "tGXTJPAM",
  "url" : "https://sport.orf.at/stories/3069393/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:34:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Joker“ bringen Wende gegen Nordirland",
  "articleTitleTranslated" : "\"Joker\" durumu Kuzey İrlanda aleyhine çevirdi",
  "articleContent" : [ "„Es war nicht einfach nach dem Flug und den Strapazen, das war anstrengend.  Ich habe mich aber gut gefühlt und bin froh, wieder dabei zu sein“, sagte Arnautovic im ORF-Interview nach dem Spiel im Ernst-Happel-Stadion.", "Der China-Legionär war am Tag davor aus Asien kommend in Wien gelandet.  Der 31-jährige Offensivmann absolvierte sein erstes Länderspiel nach fast einjähriger Pause, sein insgesamt 86. – wie auch Verteidiger Aleksandar Dragovic.", "Die beiden zogen damit in der ewigen ÖFB-Liste mit dem viertplatzierten Karl Koller gleich.  Er sei „sehr glücklich“ über seine Rückkehr, so Arnautovic, der nach einer Stunde ins Spiel kam und das Siegestor von Grbic mustergültig vorbereitete.", "„Ich hoffe, dass auch die Fans glücklich sind, dass ich wieder da bin.“ Vor seinem Eintausch war gegen die nordirische Abwehrmauer wenig Kreativität zu sehen.  „Es war schwer.", "Die Nordiren haben sich gut reingestellt und auf Konter gelauert“, so Arnautovic.  „Für uns war es schwer durchzukommen.  Zweite Halbzeit haben wir es besser gemacht und, ich denke, verdient gewonnen.", "Wir müssen in der Videoanalyse unsere Fehler sehen und so schnell wie möglich ändern.“ Knapper Heimsieg gegen Nordirland Österreichs Nationalmannschaft hat am Sonntag im Nations-League-Spiel gegen Nordirland einen hart erkämpften 2:1-Heimerfolg geschafft.", "Grbic trifft im sechsten Länderspiel zum dritten Mal Für Matchwinner Grbic war das 2:1 bereits sein drittes Tor im Nationalteam – und das im sechsten Länderspiel.", "Erstmals traf der Lorient-Stürmer auch in einem Pflichtspiel der ÖFB-Auswahl.  „Deshalb war es besonders wichtig“, sagte Grbic.  „Mit diesem Tor ist uns allen ein Stein vom Herzen gefallen.“ Der Erfolg sei hochverdient gewesen, beteuerte der Stürmer.", "„Die Nordiren sind nicht zu Recht in Führung gegangen.  Wir waren die klar bessere Mannschaft.“ „Es ist ein richtig geiles Gefühl“, fügte Grbic im ORF-Interview hinzu.", "„Wir haben uns richtig schwergetan, in der zweiten Halbzeit haben wir dann mehr Ballbesitz gehabt und verdient gewonnen.  Wir sind reingekommen, um neuen Offensivschwung zu bringen, ich denke, das ist uns ganz gut gelungen mit den zwei Toren.", "Es war ein unglaublich guter Pass von Arnautovic, die Chance muss ich dann einfach machen.“ Foda und der goldene Doppeltausch ÖFB-Teamchef Franco Foda sagte zum goldenen Doppeltausch mit Schaub und Grbic in der 78.", "Minute: „Das gehört dazu, als Trainer hat man immer eine Idee.  Ich wollte noch einmal auf zwei Stürmer umstellen, das hat dann Gott sei Dank auch gut funktioniert.“ Zu Grbic sagte der deutsche Cheftrainer der Österreicher: „Er ist halt ein Knipser, der im Strafraum immer torgefährlich ist und der im engen Raum schnell zum Torabschluss kommt.", "Wichtig ist dann halt, dass er auch Tore erzielt, er braucht nicht viele Möglichkeiten dafür.“ Auch für Arnautovic hatte Foda natürlich lobende Worte parat: „Es spricht für ihn, dass er alle Hebel in Bewegung gesetzt hat, dass er kommt.", "Er hatte eine sehr lange Anreise und Jetlag.  Marko ist ein Typ, der immer spielen und auch von Anfang an spielen will.  Ich habe ihm gesagt, dass er zweite Hälfte reinkommen wird.", "Egal, wie es steht und wie der Spielverlauf sein wird.  Mit seiner individuellen Qualität und alleine durch seine Präsenz kann er der Mannschaft helfen.  Wenn er auf dem Platz steht, bewirkt er schon etwas.", "Er hat seine Sache sehr gut gemacht. “Schaub mit dem Glück des Tüchtigen Schaub wiederum hatte bei seinem wichtigen Treffer zum 1:1 viel Glück, dass das italienische Schiedsrichterteam seine knappe Abseitsstellung am Fünfer übersah.", "„Ein paar Kollegen haben mir gesagt, dass es Abseits war, das ist mir am Ende aber egal“, sagte der Luzern-Legionär nach seinem sechsten Tor im 17.  Länderspiel.", "Zu seiner Einwechslung und der von Grbic sagte er: „Der Auftrag war ziemlich einfach.  Wir waren 0:1 hinten und es war wichtig, noch einmal was zu bewegen.  Dass es so gut gelingt, freut mich, und der Sieg ist umso schöner.“ Alaba betont starken Charakter der Mannschaft Bayern-Legionär David Alaba strich nach Schlusspfiff die hohe Moral im Team hervor: „Es war kein einfaches Spiel.", "Die Nordiren sind tief und kompakt gestanden, da war es nicht einfach, Räume und Lösungen zu finden.  Ich hatte immer das Gefühl, dass wir als Sieger vom Platz gehen werden.", "Wir waren die bessere Mannschaft, haben das Spiel dominiert und immer versucht, Lücken zu finden.  Wir haben verdient gewonnen.  Dieses Jahr waren wir sehr erfolgreich, auch wenn es nicht immer sehr attraktiv war.", "Es zeichnet uns aus, nach einem Rückstand noch so zurückzukommen.  Das zeigt den Charakter der Mannschaft.“ Selbstkritik kam von Stefan Ilsanker: „In der ersten Hälfte hatten wir nur teilweise gute Aktionen, das war viel zu wenig.", "Zum Schluss raus haben wir dann mit unserer Qualität und Power mehr Druck erzeugt und verdient gewonnen.“ Die öffentliche Skepsis rund um die jüngsten ÖFB-Erfolge hat der Eintracht-Spieler registriert.", "„Wir haben jetzt fünfmal hintereinander gewonnen und werden teilweise kritisiert.  Da sieht man, dass die Erwartungshaltung gestiegen ist, aber nicht nur bei den Fans, auch bei uns.", "Wir wollen natürlich auch besser spielen . “" ],
  "articleContentTranslated" : [ "Uçuş ve zorluklardan sonra kolay olmadı, yorucuydu. Ancak kendimi iyi hissettim ve geri döndüğüm için mutluyum ”dedi Arnautovic, Ernst Happel Stadyumu'ndaki maçtan sonra ORF röportajında.", "Çinli lejyoner, Asya'dan gelen bir gün önce Viyana'ya inmişti. 31 yaşındaki hücum oyuncusu, savunma oyuncusu Aleksandar Dragoviç gibi neredeyse bir yıl aradan sonra 86. maçını oynadı.", "Böylece ikili, ebedi ÖFB listesinde dördüncü sırada yer alan Karl Koller ile aynı seviyeye ulaştı. Dönüşünden \"çok mutlu\", bu yüzden bir saat sonra oyuna giren ve Grbic'ten galibiyet golünü örnek bir şekilde hazırlayan Arnautoviç.", "\"Umarım taraftarlar döndüğüm için mutludurlar.\" Takas yapmadan önce, Kuzey İrlanda savunma duvarına karşı görülecek çok az yaratıcılık vardı. \"Zordu.", "Kuzey İrlandalılar kendilerini iyi konumlandırdılar ve bir karşı saldırı beklediler ”dedi Arnautovic. Geçmek bizim için zordu. İkinci yarıda daha iyiydik ve kazanmayı hak ettiğimizi düşünüyorum.", "Hatalarımızı video analizinde görmeli ve bir an önce değiştirmeliyiz. ”Kuzey İrlanda'ya karşı yakın ev sahibi galibiyet Avusturya milli takımı, Pazar günü Kuzey İrlanda'ya karşı oynanan Milletler Ligi maçında 2-1 ev sahibi galibiyet elde etti.", "Grbic altıncı uluslararası maçta üçüncü kez gol attı Maçın galibi Grbic için 2-1 golü zaten milli takımdaki üçüncü golüydü - ve bu altıncı uluslararası maçta.", "Lorient forvet, ilk kez, ÖFB seçiminin rekabetçi bir maçında tanıştı. Grbic, \"Bu yüzden özellikle önemliydi\" dedi. \"Bu golle kalbimizden bir taş çıkarıldı.\" Golcü, başarının hak olduğunu söyledi.", "\"Kuzey İrlandalı haklı olarak başı çekmedi. Açıkça daha iyi bir takımdık. ”“ Gerçekten harika bir duygu, ”diye ORF röportajında Grbic ekledi.", "“Gerçekten çok mücadele ettik, ikinci yarıda daha fazla topa sahiptik ve kazanmayı hak ettik. Bize yeni hücum ivmesi kazandırmak için geldik, iki golle oldukça iyi iş çıkardığımızı düşünüyorum.", "Arnautovic'ten inanılmaz derecede iyi bir pas oldu, sadece şansa ihtiyacım var. ”Foda ve altın ikili takas ÖFB takım patronu Franco Foda, 78. sırada Schaub ve Grbic ile altın çifte takas hakkında konuştu.", "Minute: \"Bu, bir koç olarak her zaman bir fikriniz var. Tekrar iki forvetle geçiş yapmak istedim ve çok şükür işe yaradı. \"Avusturyalı baş antrenör Grbic'e şunları söyledi:\" O sadece ceza sahasında her zaman tehlikeli olan ve dar alanda kaleyi hızla kapatan bir sakar. gelir.", "O halde önemli olan, gol atması, çok fazla fırsata ihtiyacı olmaması. ”Elbette, Foda da Arnautovic için övgü dolu sözler söyledi:“ Onun gelmesini sağlamak için her şeyi yaptığını söylüyor.", "Çok uzun bir yolculuğu ve jet lag'ı vardı. Marko her zaman oynamak isteyen ve başından beri oynamak isteyen bir adam. Ona ikinci yarıda geleceğini söyledim.", "Nasıl olduğu ve nasıl olacağı önemli değil. Bireysel kalitesiyle ve yalnızca varlığıyla takıma yardımcı olabilir. Sahadayken bir fark yaratıyor.", "Çok iyi iş çıkardı. “Öte yandan, yetenekli Schaub'un şansına sahip olan Schaub, önemli golü 1-1'e getirme konusunda çok şanslıydı, İtalyan hakem takımı beşteki dar ofsayt pozisyonunu gözden kaçırdı.", "Lucerne lejyoneri 17. uluslararası maçta altıncı golünün ardından, \"Birkaç meslektaşım bana ofsayt olduğunu söyledi, ama sonunda umrumda değil,\" dedi.", "Yer değiştirmesi ve Grbic'inki hakkında yorum yaparak, \"İş oldukça kolaydı. 1-0 gerideydik ve bir fark daha yaratmak önemliydi. Bu kadar iyi çalıştığı ve galibiyetin daha da iyi olduğu için çok mutluyum. \"Alaba, Bayern lejyoneri David Alaba takımın güçlü karakterine vurgu yapıyor, son düdükten sonra takımın yüksek moralini vurguladı:\" Bu kolay bir oyun değildi.", "Kuzey İrlandalılar derin ve derli topluydu, bu yüzden alan ve çözüm bulmak kolay değildi. Her zaman sahayı kazanan olarak terk edeceğimiz hissine kapılmıştım.", "Biz daha iyi takımdık, oyuna hakim olduk ve her zaman boşluklar bulmaya çalıştık. Kazanmayı hak ettik. Her zaman çok çekici olmasa da bu yıl çok başarılıydık.", "Geride düştükten sonra böyle geri dönmek bizi ayırır. Bu takımın karakterini gösteriyor. \"Stefan Ilsanker'den özeleştiri geldi:\" İlk yarıda sadece bazı iyi hareketlerimiz oldu, bu çok azdı.", "Sonunda, kalitemiz ve gücümüzle daha fazla baskı kurduk ve hak ettiğimiz gibi kazandık. ”Eintracht oyuncusu, en son ÖFB başarıları hakkındaki kamuoyundaki şüpheciliği kaydetti.", "“Şimdi arka arkaya beş kez kazandık ve bazılarımız eleştirildi. Sadece taraftarlar arasında değil, bizlerle de beklentilerin arttığını görebilirsiniz.", "Tabii ki biz de daha iyi oynamak istiyoruz. \"" ]
}