{
  "id" : "tgzdELvt",
  "url" : "https://kurier.at/chronik/oesterreich/tourengeher-auf-gesperrter-piste-es-besteht-lebensgefahr/401121678",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:02:18Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tourengeher auf gesperrter Piste: \"Es besteht Lebensgefahr\"",
  "articleTitleTranslated" : "Kapalı bir yamaçta kayak gezenleri: \"Hayati tehlike var\"",
  "articleContent" : [ "Im Skigebiet Stuhleck war zu viel los: Wer sein Auto auf dem geschlossenen Parkplatz abstellte, muss 75 Euro zahlen.", "Die Empörung unter den Skitourengehern war groß  und wurde via sozialer Medien kundgetan: 75 Euro muss zahlen, wer am Wochenende seinen Wagen auf dem Parkplatz des Skigebiets Stuhleck in der Steiermark abstellte.", "Laut Zählung der Verantwortlichen dürften es rund 100 gewesen sein, die entweder diese Summe samt Unterlassungserklärung akzeptieren oder eine Besitzstörungsklage erhalten.", "Pistenraupen unterwegs Geschäftsführer Fabrice Giradoni bestätigt dies, versucht diese Maßnahme aber ins richtige Licht zu rücken: \"Die Pisten sind eben einfach gesperrt. Dort sind Mitarbeiter mit Pistenraupen unterwegs, um das Skigebiet für den Saisonstart am 24.  Dezember vorzubereiten.\"", "Bis zu zehn Tonnen schweres Gerät und über die Pisten gespannte Seile machen jedes unbefugte Betreten zum Risiko: \"Es besteht Lebensgefahr\", warnt Giradoni eindringlich. \"Die Gefahr, dass jemand verletzt wird oder stirbt, ist einfach zu groß.", "Aber die Leute nehmen das einfach nicht ernst.\" \"Außergewöhnlich stark\" Das Problem mit Tourengehern auf der Piste ist auf dem Stuhleck nicht neu: Es ist eines jener Gebiete in der Nähe von Ballungszentren, die in einer Region liegen, in der es oft kaum genug Naturschnee für das Skivergnügen gibt.", "Am Stuhleck wird aber beschneit, derzeit werden Hunderttausende Kubikmeter Schnee verteilt und die Pisten präpariert. Heuer sei das Problem aber massiv und setze zudem erstaunlich früh ein, das dürfte dem Lockdown geschuldet sein.", "\"Für diese frühe Zeit ist es ein außergewöhnliches starkes Phänomen\", überlegt Giradoni.\"", "Die Sperre des Parkplatzes © Bild: Skigebiet Stuhleck Dass Pisten und Parkplatz gesperrt sind, sei offensichtlich, betont Giradoni: Auf den Parkplätzen stünden entsprechende Hinweistafeln, auf der Homepage des Skigebietes gebe es diesen Vermerk ebenfalls.", "\"Unser Mittel ist es, zu sagen: Wenn wir jemanden erwischen, der sein Auto dort abstellt, reagieren wir mit Besitzstörungsklage oder Unterlassungserklärung samt 75 Euro Verwaltungsbeitrag. Anders geht das nicht.\"", "Hoffen auf Einsicht Die Tourengeher auf der Piste selbst abzufangen sei schwierig. \"Die Pisten sind auch im unteren Teil 40 bis 60 Meter breit. Ich kann ja nicht eine Kette aus 100 Mitarbeitern bei jeder Einstiegsmöglichkeit aufstellen.\"", "Giradoni hofft künftig auf mehr Einsicht und Eigenverantwortung: \"Zum Glück ist noch nichts passiert, aber es hat schon Beinahe-Unfälle gegeben.\"" ],
  "articleContentTranslated" : [ "Stuhleck kayak alanında çok fazla şey oluyordu: Arabanızı kapalı otoparka park ederseniz 75 Euro ödemeniz gerekiyor.", "Kayak turcuları arasındaki öfke harikaydı ve sosyal medyada duyuruldu: Aracınızı hafta sonu Styria'daki Stuhleck kayak alanının otoparkına park ederseniz, 75 euro ödemeniz gerekir.", "Sorumluların sayısına göre, bu meblağı ya durdurma beyanı da dahil olmak üzere kabul eden ya da mal hasarına karşı dava açan yaklaşık 100 kişi olmalıdır.", "Hareket halindeyken kar temizleyicileri Genel Müdür Fabrice Giradoni bunu onaylıyor, ancak bu önlemi doğru şekilde ortaya koymaya çalışıyor: \"Yamaçlar basitçe kapandı. Çalışanlar, kayak alanını 24 Aralık'ta sezonun başlangıcına hazırlamak için kar araçlarıyla birlikte hareket halinde.\"", "On tona kadar ağırlığa sahip ekipmanlar ve yamaçlara gerilen halatlar, izinsiz girişi riske atıyor: \"Hayati tehlike var\" diye acilen uyarıyor Giradoni. \"Birinin yaralanma veya ölme riski çok büyük.", "Ancak insanlar bunu ciddiye almıyor. \"\" Son derece güçlü \"Yamaçlarda kayak gezenlerin sorunu Stuhleck'te yeni değil: Bu, metropol alanlarına yakın, genellikle neredeyse hiç olmayan bir bölgede bulunan alanlardan biri. Kayak keyfi için yeterince doğal kar var.", "Stuhleck'te ise kar yapılıyor, şu anda yüzbinlerce metreküp kar dağıtılıyor ve yamaçlar hazırlanıyor. Ancak bu yıl, sorun çok büyük ve şaşırtıcı bir şekilde erken başlıyor, bu da muhtemelen kilitlenmeden kaynaklanıyor.", "Giradoni, \"Bu erken dönem için olağanüstü güçlü bir fenomen\" diyor.", "Otoparkın kapatılması © Resim: Stuhleck kayak alanı Yamaçların ve otoparkın kapalı olduğu açık, Giradoni vurguluyor: Otoparklarda ilgili bilgi panoları var ve ayrıca kayak alanının ana sayfasında da bu not var.", "\"Amacımız şunu söylemektir: Arabasını oraya park eden birini yakalarsak, 75 euro idari ücret dahil olmak üzere bir mülke rahatsızlık davası veya durdurma ve vazgeçme beyannamesi ile karşılık vereceğiz. Başka yolu yok.\"", "İçgörü umudu Kayak turlarını yamaçlarda kendileri kesmek zordur. \"Eğimler ayrıca alt kısımda 40 ila 60 metre genişliğinde. Her giriş noktasında 100 kişilik bir zincir kuramıyorum.\"", "Giradoni gelecekte daha fazla içgörü ve kişisel sorumluluk umuyor: \"Neyse ki, henüz hiçbir şey olmadı, ancak neredeyse kazalar oldu.\"" ]
}