{
  "id" : "TGZWlXoo",
  "url" : "https://kurier.at/sport/fussball/skandal-ohne-ende-auch-uli-hoeness-tobte-nach-bayerns-flug-chaos-vor-der-klub-wm/401180815",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:10:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923052/46-175501243.jpg",
  "imageCopyright" : "APA/AFP/Qatar's Supreme Committee for De/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Skandal ohne Ende\": Auch Hoeneß tobte nach Bayerns Flug-Chaos",
  "articleTitleTranslated" : "\"Sonu olmayan skandal\": Hoeneß, Bavyera'nın uçuş kaosunun ardından da öfkelendi",
  "articleContent" : [ "Bei den Münchnern herrschte auch nach der Ankunft in Katar noch Unmut über die verzögerte Anreise. Hoeneß sprach von einem \"Schildbürgerstreich\". Am Samstagnachmittag erreichte der deutsche Triple-Sieger Bayern München endlich Doha.", "Und das nach stundenlangem Warten auf den Abflug, was bei den Bayern-Verantwortlichen für gehörig Ärger sorgte.", "Vorstandschef Karl-Heinz Rummenigge bezeichnete etwa den stark verzögerten Abflug des Teams aus Berlin auch mit etwas Abstand als \"Slapstick, eine lächerliche Nummer, an der sich irgendeiner abgearbeitet hat, der jetzt hoffentlich zuhause sitzt und mal darüber nachdenken sollte\", sagte Rummenigge der Bild nach der Ankunft in Doha.  ", "\"Eindruck, dass irgendeiner Bayern nicht mag\" Zuvor hatte die Deutsche Flugsicherung dem Flugzeug mit dem FC Bayern an Bord mit Blick auf die Nachtflugbeschränkungen am Flughafen Berlin die Startfreigabe nicht erteilt.", "Deshalb konnten die Münchner nicht wie geplant direkt nach dem 1: 0-Bundesligasieg bei Hertha BSC am Freitagabend nach Katar fliegen, sondern erst mit mehreren Stunden Verspätung und einer Zwischenlandung in München die Reise antreten. © Bild:", "APA/AFP/Qatar's Supreme Committee for De/- / - \"Man hatte immer den Eindruck, in Brandenburg ist irgendeiner, der den FC Bayern nicht mag oder irgendein Problem mit dem FC Bayern hat und dementsprechend uns Hürden in den Weg gestellt hat\", sagte Rummenigge.  :", "Nach Angaben des für den Berliner Flughafen zuständigen Brandenburger Ministeriums für Infrastruktur und Landesplanung erfolgte die Bitte um Startfreigabe für den Flug um 00.03 Uhr. Ab Mitternacht herrscht auf dem Flughafen der Hauptstadt ein fünfstündiges Flugverbot.", "Rummenigge erwartete mehr Rücksicht \"Wir waren alle aufgebracht“, sagte Rummenigge. Die Mannschaft, die im Flieger übernachtete, habe auch dank der guten Laune wegen des Erfolgs bei der Hertha aber \"überhaupt keinen Zirkus gemacht\" und das Chaos gut weggesteckt, fügte der Vorstandsvorsitzende hinzu.", "Von den Verantwortlichen habe er sich mehr Rücksicht auf den FC Bayern erwartet. Die Münchner würden schließlich bei der Klub-WM in Katar \"als deutscher Verein für unser Land\" antreten.", "Der Titelgewinn \"würde der Bundesliga und damit auch unserem Land nicht schlecht zu Gesicht stehen\", sagte Rummenigge. © Bild: EPA / PHILIPP GUELLAND Zuvor hatte der frühere Bayern-Präsident Uli Hoeneß den Vorfall am Flughafen als \"Skandal ohne Ende\" kritisiert.", "Es handle sich um eine \"Unverschämtheit der Verantwortlichen\" und einen \"Schildbürgerstreich\", wetterte Hoeneß im Bayerischen Rundfunk. Der deutsche Rekordmeister kam erst am Samstagnachmittag in Doha an.", "Die Eingewöhnungszeit vor Ort ist für die Bayern durch die massive Abflugverspätung knapp geworden. Für Sonntag ist ein Training angesetzt. Bereits am Montag treffen die Münchner bei der Klub-WM als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen." ],
  "articleContentTranslated" : [ "Katar'a geldikten sonra bile, Münih, geciken varıştan hala memnun değildi. Hoeneß bir \"kalkan burjuva şakasından\" söz etti. Üçlü Alman Bayern Münih nihayet Cumartesi öğleden sonra Doha'ya ulaştı.", "Ve bu, Bavyera'dan sorumlu olanlar için çok fazla sorun yaratan kalkış için saatler bekledikten sonra.", "CEO Karl-Heinz Rummenigge \"şakşak, evde artık umutla ve bunu düşünmelisin birisi, o saçma numarası\" Doha'da girişte resmin Rummenigge söylediği gibi bazı mesafe ile Berlin'den takımın gecikmeli kalkış nitelendirdi.", "\"Birinin Bavyera'dan hoşlanmadığı izlenimi\" Daha önce, Alman hava trafik kontrolü, Berlin Havalimanı'ndaki gece uçuşu kısıtlamaları nedeniyle FC Bayern ile uçağa kalkış izni vermemişti.", "Bu nedenle, planlandığı gibi, Münih takımı Cuma akşamı Hertha BSC'de 1-0 Bundesliga galibiyetinin ardından doğrudan Katar'a uçamadı, ancak yolculuğa sadece birkaç saat geç ve Münih'te mola vererek başladı. © Görsel:", "De için APA / AFP / Katar'ın Supreme Komitesi / - / - \"Tek hep FC Bayern sevmez ya FC Bayern konusunda problem ve buna göre yolumuza engeller koydu Brandenburg birisi olduğu izlenimini vardı\" dedi Rummenigge. :", "Berlin Havalimanı'ndan sorumlu Brandenburg Altyapı ve Devlet Planlama Bakanlığı'na göre, uçuş için kalkış izni talebi saat 00:03'te yapıldı. Gece yarısından itibaren başkentin havaalanında beş saatlik uçuş yasağı var.", "Rummenigge daha fazla düşünmeyi bekledi \"Hepimiz üzüldük\" diyen Rummenigge, uçakta kalan ekip, Hertha'daki başarısı nedeniyle iyi ruh hali sayesinde \"hiç sirk yapmadı\" ve kaosu ortadan kaldırdı. ilave kurulu başkanı ekledi.", "Sorumlulardan FC Bayern için daha fazla ilgi bekliyordu. Münih sonunda Katar'daki Kulüpler Dünya Kupası'nda \"ülkemiz için bir Alman kulübü olarak\" yarışacaktı.", "Rummenigge, şampiyonluğu kazanmak \"Bundesliga ve dolayısıyla ülkemizde de kötü görünmeyecektir\" dedi. © Image: EPA / PHILIPP GUELLAND Daha önce, eski Bavyera Devlet Başkanı Uli Hoeneß havaalanında meydana gelen olayı \"sonu olmayan bir skandal\" olarak eleştirmişti.", "Hoeneß, Bayerischer Rundfunk'a \"sorumluların küstahlığı\" ve \"kalkan şakası\" hakkındaydı. Alman rekor şampiyonları Doha'ya yalnızca Cumartesi öğleden sonra geldi.", "Büyük kalkış gecikmesi nedeniyle Bavyeralılar için sahaya alışma zamanı kıt hale geldi. Pazar günü bir eğitim seansı planlanıyor. Daha Pazartesi günü Münih, yarı finalde Kulüpler Dünya Kupası'nda Avrupa Şampiyonlar Ligi galibi olarak Mısır'dan Al Ahly SC ile buluşacak.", "Final önümüzdeki hafta Perşembe günü oynanacak." ]
}