{
  "id" : "tHd0uvvV",
  "url" : "https://www.diepresse.com/5948711/Coronavirus_Entwickler-von-AstraZenecaImpfstoff-bitten-um-Vertrauen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:22:00Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/2/7/5948711/91A4D62D-407F-442F-A2A9-CC1E1C01B4DD_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/STEVE PARSONS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Entwickler von AstraZeneca-Impfstoff bitten um Vertrauen",
  "articleTitleTranslated" : "AstraZeneca aşı geliştiricileri güven istiyor",
  "articleContent" : [ "\"Wissenschaft und Politiker müssen klare Botschaften vermitteln“, sagt AstraZeneca-Mitentwickler Andrew Pollard. Er empfiehlt der Politik, die Menschen noch stärker zu ermuntern, Impfangebote auch wahrzunehmen.", "Die Entwickler des AstraZeneca-Impfstoffs haben um Vertrauen für die in Europa verfügbaren Impfstoffe geworben. \"Öffentliches Vertrauen ist entscheidend.", "Wissenschaft und Politiker müssen klare Botschaften vermitteln\", sagte Andrew Pollard von der Universität Oxford, der die klinischen Studien mit dem Präparat betreut, am Dienstag. \"Impfstoffe haben keine Wirkung, wenn sie im Regal herumliegen.\"", "In Österreich beschäftigt seit dem Wochenende der Fall einer Krankenschwester Behörden und Öffentlichkeit, die nach einer Impfung mit AstraZeneca verstarb.", "Ob ein \"kausaler Zusammenhang\" zwischen der Verabreichung und dem Ableben der Frau besteht, müsse man erst \"ganz, ganz genau prüfen\", erklärte die Geschäftsfeldleiterin der AGES Medizinmarktaufsicht, Christa Wirthumer-Hoche, am Dienstag in einer Pressekonferenz.", "In Deutschland etwa blieb in den vergangenen Wochen eine Vielzahl von AstraZeneca-Impfdosen ungenutzt - unter anderem, weil frühere Berichte über eine geringere Wirksamkeit sowie Nebenwirkungen die Skepsis gegenüber dem Impfstoff erhöht hatten.", "Daten aus England und Schottland, wo bereits Millionen Menschen geimpft sind, bescheinigen der Vakzine eine sehr hohe Wirksamkeit gegen schwere Verläufe von Covid-19 in allen Altersgruppen.", "\"Wir haben sehr hart daran gearbeitet, diesen Impfstoff für die Welt zu entwickeln\", sagte die Immunologin Sarah Gilbert, die die Entwicklung des Mittels an der Universität Oxford geleitet hat. \"Wir müssen nun hart an dem Prozess arbeiten, dass der Impfstoff auch genutzt wird.\"", "Nur so könne die Pandemie beendet und der Tod Tausender Menschen verhindert werden. Pollard empfahl der Politik, die Menschen noch stärker zu ermuntern, Impfangebote auch wahrzunehmen. Dabei solle nicht zwischen einzelnen Präparaten unterschieden werden.", "Alle zugelassenen Impfstoffe seien hochwirksam. \"Es geht darum, über den ganzen Kontinent hinweg Leben zu retten.\"" ],
  "articleContentTranslated" : [ "AstraZeneca'nın ortak geliştiricisi Andrew Pollard, \"Bilim ve politikacıların açık mesajlar vermesi gerekiyor\" diyor ve politikacıların insanları aşı tekliflerini almaya teşvik etmesini tavsiye ediyor.", "AstraZeneca aşısının geliştiricileri, Avrupa'da bulunan aşılara güven aradılar. \"Halkın güveni çok önemlidir.", "Oxford Üniversitesi'nden bileşikle yapılan klinik deneyleri denetleyen Andrew Pollard Salı günü bilim ve politikacıların açık mesajlar göndermesi gerektiğini söyledi. \"Aşıların rafta yatarken hiçbir etkisi yoktur.", "Avusturya'da yetkililer ve halk, hafta sonundan beri AstraZeneca ile aşılandıktan sonra ölen bir hemşire vakasıyla ilgileniyorlar.", "AGES Medical Market Authority başkanı Christa Wirthumer-Hoche Salı günü düzenlediği basın toplantısında, yönetim ile kadının ölümü arasında \"nedensel bir bağlantı\" olup olmadığı öncelikle \"çok, çok dikkatli bir şekilde kontrol edilmesi\" gerektiğini söyledi.", "Örneğin Almanya'da, son birkaç haftada çok sayıda AstraZeneca aşı dozu kullanılmadan kaldı - diğer şeylerin yanı sıra, daha düşük etkinlik ve yan etkilere ilişkin daha önceki raporlar aşıya karşı şüpheciliği artırmıştı.", "Milyonlarca insanın halihazırda aşılanmış olduğu İngiltere ve İskoçya'dan elde edilen veriler, aşının tüm yaş gruplarında şiddetli Covid-19 kurslarına karşı çok etkili olduğunu doğrulamaktadır.", "Oxford Üniversitesi'nde bileşiğin geliştirilmesine liderlik eden immünolog Sarah Gilbert, \"Bu aşıyı dünya için yapmak için çok çalıştık\" dedi. \"Şimdi aşının kullanılmasını sağlamak için süreç üzerinde çok çalışmalıyız.\"", "Salgını sona erdirmenin ve binlerce insanın ölümünü önlemenin tek yolu budur. Pollard, politikacıların insanları aşı tekliflerinden daha fazla yararlanmaya teşvik etmesini tavsiye etti. Bireysel hazırlıklar arasında bir ayrım yapılmamalıdır.", "Tüm onaylanmış aşılar oldukça etkilidir. \"Kıta genelinde hayat kurtarmakla ilgili.\"" ]
}