{
  "sourceCountry" : "austria",
  "articleTitle" : "Cobra-Chef: Wie der Attentäter identifiziert wurde",
  "targetLanguage" : "turkish",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "articleContent" : [ "Um Punkt 20 Uhr Montagabend langte der erste Notruf über Schüsse in der Wiener Innenstadt ein.  „Die erste Schussabgabe eines Streifenpolizisten auf den Attentäter erfolgte bereits um 20.03 Uhr“, so der Generaldirektor für die öffentliche Sicherheit, Franz Ruf.", "Nur weitere fünf Minuten später hatte die Polizei den Schützen nach fünf Feuergefechten am Ruprechtsplatz in einem Hinterhof eingekesselt.  Um 20.09 Uhr wurde Kujtim F. (20) mit einem gezielten Schuss unterhalb des linken Schulterblattes von einem WEGA-Beamten ausgeschaltet, so Ruf.", "Dass in der Nacht des Anschlags verhältnismäßig viele Spezialkräfte rasch im Einsatz standen, war tatsächlich dem Umstand geschuldet, dass eine groß angelegte Razzia gegen Dschihadisten-Kreise für die frühen Morgenstunden geplant war.", "Entgegen anderslautender Meldungen war diese nicht gegen den Attentäter gerichtet.  Binnen kurzer Zeit waren dadurch in der Wiener City 190 Cobra- und 100 WEGA-Beamte mit schwerer Bewaffnung bereit.", "„Es war lange nicht klar, wie viele Täter es sind.  Es gab viele Falschmeldungen über Geiselnahmen.  Ein Mann mit Geigenkoffer wurde für einen Attentäter gehalten.", "Wir mussten kreuz und quer durch die Stadt“, erklären der Chef der Direktion für Spezialeinheiten (DSE) im Innenministerium, Bernhard Treibenreif und der Kommandant der Cobra-Zentrale in Wiener Neustadt, Hannes Gulnbrein.", "Beide waren im Einsatzstab.  „Die Reaktionszeit war enorm.  Die Antiterror-Übungen seit den Anschlägen von Paris 2015 haben sich bezahlt gemacht“, so Treibenreif.", "Auch die Investitionen in die Spezialausrüstung.  Weil Kujtim F. einen vermeintlichen Sprengstoffgürtel umgeschnallt hatte, kam der Entschärfungsdienst der Cobra mit zwei ferngelenkten Spezialrobotern.", "„Sie sind mit einer Kamera ausgestattet, mit der sofort Bilder vom Attentäter auf unsere Geräte übertragen wurden.  Der Staatsschutz konnte ihn damit rasch identifizieren“, so Treibenreif.", "Während im Hintergrund bereits die weiteren Zugriffe an Kontaktadressen vorbereitet wurden, entlarvte die Röntgenvorrichtung der Roboter den Sprengstoffgürtel als Attrappe.", "Was der Attentäter noch alles anstellen hätte können, kam in seiner Tasche zum Vorschein – fast 100 Schuss Munition.  Als großes Sicherheitsrisiko sehen die Spezialkräfte die Enthüllungen von Ex-Innenminister Herbert Kickl (FPÖ).", "Er hatte am Mittwoch interne Staatsschutz-Informationen über die anstehende Geheim-Operation „Ramses“ öffentlich gemacht.  Es waren Zugriffe an 50 Adressen geplant." ],
  "id" : "tHEZxmcg",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/cobra-chef-wie-der-attentaeter-identifiziert-wurde/401088573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kobra patronu: Suikastçı nasıl belirlendi",
  "articleContentTranslated" : [ "Pazartesi akşamı saat tam 8'de, ilk acil çağrı, Viyana şehir merkezindeki çekimlerle ilgili olarak geldi. Kamu güvenliği genel müdürü Franz Ruf, \"Bir devriye, suikastçıya ilk atışını saat 20: 03'te yaptı\" dedi.", "Sadece beş dakika sonra, polis Ruprechtsplatz'daki beş çatışmadan sonra atıcıyı arka bahçede çevreledi. Ruf'a göre saat 20: 09'da Kujtim F. (20), bir WEGA görevlisi tarafından sol omuz bıçağının altından hedeflenmiş bir atışla elendi.", "Saldırının olduğu gece görece çok sayıda özel kuvvetin süratle konuşlandırılması, aslında sabahın erken saatlerinde cihatçı çevrelere yönelik büyük çaplı bir baskın planlanmasından kaynaklanıyordu.", "Diğer haberlerin aksine, bu suikastçiye yönelik değildi. Kısa bir süre içinde 190 Cobra ve ağır silahlı 100 WEGA subayı Viyana şehrinde hazır hale geldi.", "\"Kaç fail olduğu uzun zamandır belli değildi. Rehin alma hakkında birçok yanlış rapor var. Keman vakası olan bir adam, suikastçı ile karıştırıldı.", "İçişleri Bakanlığı Özel Kuvvetler Müdürlüğü (DSE) Başkanı Bernhard Treibreif ve Wiener Neustadt, Hannes Gulnbrein'deki Cobra karargahının komutanı olarak şehri çaprazlamamız gerekiyor.", "İkisi de görev gücündeydi. \"Tepki süresi çok fazlaydı. Treibreif, 2015'teki Paris saldırılarından bu yana yapılan anti-terörist tatbikatlar meyvesini verdi ”dedi.", "Ayrıca özel ekipman yatırımları. Kujtim F.'in üzerinde patlayıcı olduğu iddia edilen bir kemer olduğu için, Cobra'nın etkisiz hale getirme hizmeti iki adet uzaktan kumandalı özel robotla geldi.", "Suikastçının görüntülerini anında cihazlarımıza aktaran bir kamera ile donatılmışlar. Devlet güvenliği onu çabucak teşhis edebildi ”dedi Treibreif.", "Arka planda iletişim adreslerine daha fazla erişim hazırlanırken, robotun X-ray cihazı patlayıcı kayışını kukla olarak ortaya çıkardı.", "Suikastçının yapabileceği her şey cebinde çıktı - neredeyse 100 mermi cephane. Özel kuvvetler, eski İçişleri Bakanı Herbert Kickl'in (FPÖ) açıklamalarını büyük bir güvenlik riski olarak görüyor.", "Çarşamba günü, yaklaşmakta olan gizli operasyon \"Ramses\" hakkında kamuya açık iç devlet güvenlik bilgilerini vermişti. 50 adrese erişim planlandı." ]
}