{
  "id" : "ThgNm80O",
  "url" : "https://kurier.at/kultur/daniel-barenboim-wird-das-neujahrskonzert-2022-leiten/401144565",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T12:03:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850214/46-59330396.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Daniel Barenboim wird das Neujahrskonzert 2022 leiten",
  "articleTitleTranslated" : "Daniel Barenboim, 2022 Yeni Yıl Konseri'ni yönetecek",
  "articleContent" : [ "Daniel Barenboim wird 2022 das Neujahrskonzert der Wiener Philharmoniker im Musikverein dirigieren. Das gab das Orchester am heutigen Freitag gegenüber der APA bekannt.", "Damit setzt man nach Routinier Riccardo Muti, der heuer bereits auf seinen sechsten Einsatz am Neujahrskonzertpult kam, auf einen ebenfalls erfahrenen Dirigenten. So wird der Auftritt von Barenboim am 1.", "Jänner 2022 sein drittes Engagement für das Neujahrskonzert nach 2009 und 2014 werden. Viel beschäftigt Aber auch abseits der Neujahrskonzerteinsätze ist das Arbeitspensum des Generalmusikdirektors der Berliner Staatsoper Unter den Linden gewaltig:", "Neben zahlreichen Tourneeauftritten als Pianist und Dirigent mit den renommiertesten Orchestern weltweit - darunter regelmäßig nicht zuletzt die Wiener Philharmoniker - bekleidet Barenboim als Generalmusikdirektor der Staatsoper Unter den Linden, als Chefdirigent der Staatskapelle Berlin sowie der Führung seines West-Eastern-Divan-Orchestras gleich mehrere hochrangige Vollzeitstellen.  :", "\"Mehrere Identitäten\" Der am 15.  November 1942 in Buenos Aires geborene Enkel russischer Einwanderer hat dabei zahlreiche Identifikationen aufgebaut.", "\"Ich bin weder nur Jude, Argentinier oder in Deutschland lebender Musiker - ein moderner Mensch definiert sich vor allem durch die Möglichkeit, mehrere Identitäten zu haben\", sagte er einst im Interview.", "\"Wenn ich eine Bruckner-Sinfonie dirigiere, werde ich bewusst oder unbewusst zum Mitteleuropäer. Und wenn ich Tango am Klavier spiele, bin ich Argentinier.\" In jedem Falle besitzt Barenboim heute die argentinische, israelische, spanische und die symbolische palästinensische Staatsangehörigkeit.", "Künstlerische Position im Nahostkonflikt Gerade im Nahostkonflikt ist Barenboim der Positionierung nie aus dem Weg gegangen.", "So hatte er 1999 gemeinsam mit dem in Palästina geborenen Literaturwissenschafter Edward Said das West-Eastern Divan Orchestra gegründet - bestehend aus jungen israelischen und arabischen Musikern. 2016 erfuhr das Projekt einen Höhepunkt mit der Einweihung der Barenboim-Said Academy sowie 2017 dem dazugehörigen, von Frank Gehry entworfenen Konzertsaal in Berlin. 2001 indes hatte Barenboim mit einer Zugabe aus Wagners \"Tristan und Isolde\" bei einem Konzert in Israel für Protest gesorgt.  ", "Wagner sei Antisemit gewesen, seine Musik aber nicht, begründete Barenboim damals den Tabubruch. Wunderkind in Israel Er selbst war 1952 als Kind mit seinen Eltern nach Israel gezogen. Da war die Karriere des Wunderkinds bereits in vollem Gange.", "Nach dem Klavierstudium in Italien und Kompositionsunterricht bei Nadia Boulanger in Paris, spielte Barenboim 1954 noch seinem großen Idol, Wilhelm Furtwängler, vor.", "Die Einladung des Dirigenten zu den Berliner Philharmonikern durfte er aber nicht annehmen - für Barenboims Vater war neun Jahre nach Kriegsende die Zeit für den Auftritt eines Juden in Deutschland noch nicht reif.", "Erst 1964, zum zehnten Todestag Furtwänglers, spielte Barenboim in Berlin dessen Klavierkonzert. In den 50er und 60er-Jahren reiste er dann als Konzertpianist durch die Welt, spielte mit Otto Klemperer Beethovens Klavierkonzerte ein und stellte die Weichen für seine zweite Karriere als Dirigent.", "Eklat in Paris Im Juli 1987 wurde Barenboim künstlerischer Direktor der neuen Pariser Bastille-Oper. Die Arbeit am Renommierprojekt endete aber alsbald im Eklat und der Maestro wurde seines Postens enthoben.", "Im selben Jahr musste Barenboim auch noch einen persönlichen Schicksalsschlag verkraften. Seine Frau, die britische Cellistin Jacqueline Du Pre, mit der er seit 1967 verheiratet war, starb nach langem Leiden an Multipler Sklerose.", "Später heiratete er die Pianistin Elena Bashkirowa. Barenboims Sohn David ist heute Rap-Produzent, Sohn Michael Violinist.", "Ehrendirigent auf Lebenszeit In der Nachfolge von Georg Solti wurde Barenboim 1991 für 15 Jahre Chefdirigent des Chicago Symphony Orchestra, ein Jahr später trat er an die Spitze der Berliner Staatsoper als Generalmusikdirektor - einen Posten, den er seither innehat.", "Mittlerweile ernannte ihn die Berliner Staatskapelle zum Ehrendirigenten auf Lebenszeit.", "Da eine Vollzeitstelle Barenboim allerdings nicht auszulasten scheint, übernahm er 2011 eine weitere renommierte Stelle und fungierte als Musikdirektor der Mailänder Scala, bis ihn Riccardo Chailly dort 2015 ablöste.", "So bleibt nun wieder Zeit für Wien und das Neujahrskonzert." ],
  "articleContentTranslated" : [ "Daniel Barenboim, 2022'de Musikverein'de Viyana Filarmoni'nin Yeni Yıl Konseri'ni yönetecek. Orkestra bunu Cuma günü APA'ya duyurdu.", "Bu yıl Yeni Yıl konser masasında altıncı görevinde olan kıdemli Riccardo Muti'den sonra, şimdi aynı derecede deneyimli bir şefe güveniyorlar. Barenboim 1.", "Ocak 2022, 2009 ve 2014'ten sonra Yeni Yıl Konseri için üçüncü nişan olacak. Çok meşgul Ama Yeni Yıl konserlerinden ayrı olarak, Berlin Devlet Operası Unter den Linden'in genel müzik direktörünün iş yükü muazzam:", "Düzenli olarak Viyana Filarmoni Orkestrası da dahil olmak üzere dünya çapında en ünlü orkestralarla piyanist ve şef olarak çok sayıda turneye çıkmasına ek olarak, Barenboim Staatsoper Unter den Linden'in genel müzik direktörü, Staatskapelle Berlin'in baş şefi ve Batı-Doğu Divan Orkestrası'nın yönetimi olarak birçok yüksek rütbeli pozisyonda bulunuyor. Tam zamanlı pozisyonlar. :", "\"Çoklu kimlikler\" 15 Kasım 1942'de Buenos Aires'te doğan Rus göçmenlerin torunu sayısız kimlik oluşturdu.", "Bir röportajda \"Ben sadece bir Yahudi, Arjantinli veya Almanya'da yaşayan bir müzisyen değilim - modern bir insan öncelikle birden fazla kimliğe sahip olma olasılığı ile tanımlanır,\" dedi bir röportajda.", "\"Bir Bruckner Senfonisi yönettiğimde, bilinçli veya bilinçsiz olarak Orta Avrupalı oluyorum. Ve piyanoda tango çaldığımda Arjantinliyim.\" Her durumda, Barenboim bugün Arjantin, İsrail, İspanya ve sembolik Filistin vatandaşlığına sahip.", "Ortadoğu çatışmasında sanatsal konum Barenboim, özellikle Ortadoğu çatışmasında konumlanmaktan asla kaçınmadı.", "Örneğin 1999'da, genç İsrailli ve Arap müzisyenlerden oluşan Filistin doğumlu edebiyat akademisyeni Edward Said ile birlikte Batı-Doğu Divan Orkestrası'nı kurdu. 2016'da Barenboim-Said Akademisi'nin açılışı ve 2017'de Frank Gehry tarafından Berlin'de tasarlanan ilgili konser salonu ile proje doruk noktasına ulaştı. Ancak 2001 yılında Barenboim, Wagner'in \"Tristan und Isolde\" şarkısının İsrail konserinde bir protestoya neden oldu.", "Barenboim, Wagner'in Yahudi karşıtı olduğunu söyledi, ancak müziği değildi. İsrail'de dahi çocuk 1952'de çocukken ailesiyle birlikte İsrail'e taşındı. O zamana kadar çocuk dahisinin kariyeri tüm hızıyla devam ediyordu.", "İtalya'da piyano eğitimi aldıktan ve Paris'te Nadia Boulanger ile kompozisyon dersleri aldıktan sonra, Barenboim 1954'te büyük idolü Wilhelm Furtwängler'ı canlandırdı.", "Ancak, şefin Berlinli Philharmoniker'e davetini kabul etmesine izin verilmedi - Barenboim'in babası için, savaşın bitiminden dokuz yıl sonra, bir Yahudinin Almanya'da sahne alması için henüz olgunlaşmamıştı.", "Barenboim, Furtwängler'in onuncu ölüm yıldönümünde, 1964 yılına kadar Berlin'de piyano konçertosunu çaldı. 50'li ve 60'lı yıllarda konser piyanisti olarak dünyayı dolaştı, Otto Klemperer ile Beethoven'ın piyano konçertolarını çaldı ve ikinci kariyerine orkestra şefi olarak yol açtı.", "Paris'te skandal Temmuz 1987'de Barenboim, yeni Paris Bastille Operası'nın sanat yönetmeni oldu. Prestijli proje üzerindeki çalışmalar kısa süre sonra skandalla sona erdi ve maestro görevinden alındı.", "Aynı yıl Barenboim de kişisel bir kader darbesiyle başa çıkmak zorunda kaldı. 1967'den beri evli olduğu İngiliz viyolonsel sanatçısı Jacqueline Du Pre, uzun süredir multipl skleroz geçirdikten sonra öldü.", "Daha sonra piyanist Elena Bashkirova ile evlendi. Barenboim'in oğlu David artık bir rap yapımcısı, oğlu Michael bir kemancı.", "Yaşamın fahri şefi Georg Solti'nin ardından, Barenboim 1991'de 15 yıl Chicago Senfoni Orkestrası'nın şef şefi oldu ve bir yıl sonra Berlin Devlet Operası'nın genel müzik direktörü olarak başkanlığını devraldı - o zamandan beri bu görevi sürdürüyor.", "Berlin Staatskapelle şimdi onu ömür boyu fahri şef yaptı.", "Barenboim tam zamanlı bir pozisyona sahip görünmediğinden, 2011'de başka bir prestijli pozisyon aldı ve Riccardo Chailly 2015'te kendisinden devralana kadar Milano'da La Scala'nın müzik direktörlüğünü yaptı.", "Yani şimdi Viyana ve Yeni Yıl konseri için tekrar zaman var." ]
}