{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 8.000 Neuinfektionen: Neue Maßnahmen stehen im Raum",
  "targetLanguage" : "turkish",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "articleContent" : [ "Kommende Woche ist entscheidend.  Gesundheitsminister Rudolf Anschober deutete neue Maßnahmen an. 8.241 positive Corona-Testergebnisse – das ist ein neuer Rekord.", "Eingemeldet wurde er von Freitag auf Samstag.  Auch die Zahl der aktiv Erkrankten ist weiter gestiegen – 57.570 sind in Österreich momentan (Stand Samstag, 14 Uhr) infiziert.", "Das sind mehr als beispielsweise St.  Pölten Einwohner hat.  Rund 28 Prozent aller durchgeführten Corona-Tests fallen also positiv aus.  Erstmals werden seit Beginn der Pandemie österreichweit mehr als 3.000 Covid-19-Patienten im Spital behandelt.", "Davon benötigten 432 Menschen intensivmedizinische Versorgung.  Die Zahl der Toten stieg um 37 auf 1.377 an.  Die zweite Welle hat damit einen neuen Höhepunkt erreicht – und es dürften weitere Rekorde folgen, da sind sich die meisten Experten einig.", "Gleich vier Bundesländer meldeten am Samstag mehr als 1.000 Neuinfektionen: in Oberösterreich gab es gar 2.279, in Niederösterreich 1.099, gefolgt von der Steiermark (1.021) und Wien (1.107).", "Im Schnitt stiegen die Infektionen in den vergangenen Tagen vor allem in Vorarlberg, Oberösterreich, Tirol und Salzburg rasant an.  Gesundheitsminister Rudolf Anschober (Grüne) © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER In Vorarlberg etwa sind die Intensivbetten in zwei Spitälern in Dornbirn und Hohenems schon belegt.", "Auch in Wien meldete der Gesundheitsverbund eine „durchaus kritische“ Situation. 531 Covid-19-Patienten sind in Wien derzeit in Spitalsbehandlung, davon 115 auf Intensivstationen. 35 Intensivbetten waren damit am Samstag in Wien noch frei verfügbar.", "Im Schnitt kommen täglich zwei bis vier neue Patienten dazu.  Am Freitag wurde – wie in Teilen des KURIER berichtet – eine neue Covid-Station in einem Wiener Ordensspital eingerichtet.", "Bei den Normalbetten aber werden nun die Kapazitäten von ursprünglich 400 vorhandenen Betten laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  Verschärfungen möglich Gesundheitsminister Rudolf Anschober (Grüne) betonte angesichts dieser Entwicklungen am Samstag, dass die nächste Woche weichenstellend sein wird.", "Im Ö1-Morgenjournal deutete er sogar mögliche weitere Verschärfungen an: Solche stehen demnach im Raum: Es stehen neue Maßnahmen im Raum „wenn das reale Risiko besteht, dass diese Anzahl von IntensivpatientInnen überschritten wird“, sagte Anschober.", "Dass die Schulen geschlossen werden könnten, dementierte er.  Neue Verschärfungen könnten demnach den Handel treffen.  Der Minister erneuerte seinen Appell, Kontakte drastisch zu verringern, Abstand zu halten und einen Mund- Nasenschutz zu tragen.", "Auch die Virologin Monika Redlberger-Fritz sagt, dass die kommende Woche entscheidend sein wird.  Die starken Anstiege seien aber erwartbar gewesen: „Diese Infektionen sind sieben bis zehn Tage alt, da hatten wir die neuen Maßnahmen noch nicht“, sagt sie.", "Allerdings rechnet sie damit, dass die Intensivstationen kommende Woche an ihre Kapazitätsgrenzen stoßen könnten.  Virologin Monika Redlberger-Fritz © Bild: APA/HELMUT FOHRINGER / HELMUT FOHRINGER Kritik an zu spät ergriffenen Maßnahmen übt Monika Redlberger-Fritz nicht: „Man wusste, dass eine zweite Welle kommt, aber nicht wann“, sagt sie.", "Hätte man die Maßnahmen schon bei niedrigen Zahlen gesetzt, hätten Wirtschaft und Bevölkerung nicht mitgespielt.  Gebot der Stunde laut der Virologin: Genaue Analyse, wo es zu den Infektionen kommt und „genau dort nachschärfen" ],
  "id" : "tHQkm4OJ",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-8000-neuinfektionen-neue-massnahmen-stehen-im-raum/401090316",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "8.000'den fazla yeni enfeksiyon: Yeni önlemler odada",
  "articleContentTranslated" : [ "Önümüzdeki hafta çok önemli. Sağlık Bakanı Rudolf Anschober yeni tedbirlere işaret etti. 8.241 pozitif korona testi sonucu - bu yeni bir rekor.", "Cumadan cumartesiye kaydı yapıldı. Aktif olarak hasta olanların sayısı da daha da arttı - 57.570 şu anda Avusturya'da enfekte durumda (Cumartesi, 14:00 itibariyle).", "Bu, örneğin St. Pölten'in nüfusundan fazla. Yapılan tüm korona testlerinin yaklaşık yüzde 28'i pozitiftir. Pandeminin başlangıcından bu yana ilk kez, Avusturya'nın dört bir yanındaki hastanelerde 3.000'den fazla Covid-19 hastası tedavi ediliyor.", "Bunlardan 432 kişinin yoğun bakıma ihtiyacı vardı. Ölüm sayısı 37 artarak 1.377'ye çıktı. İkinci dalga böylece yeni bir yüksek noktaya ulaştı - ve çoğu uzmanın kabul ettiği gibi daha fazla kayıt gelme olasılığı yüksek.", "Dört federal eyalet Cumartesi günü 1.000'den fazla yeni enfeksiyon bildirdi: Yukarı Avusturya'da 2.279, Aşağı Avusturya'da 1.099, onu Steiermark (1.021) ve Viyana (1.107) izledi.", "Ortalama olarak, enfeksiyonlar son birkaç gün içinde, özellikle Vorarlberg, Yukarı Avusturya, Tirol ve Salzburg'da hızla artmıştır. Sağlık Bakanı Rudolf Anschober (Yeşiller) © Resim: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Örneğin Vorarlberg'de Dornbirn ve Hohenems'teki iki hastanedeki yoğun bakım yatakları zaten dolu.", "Viyana'da da sağlık derneği \"baştan sona kritik\" bir durum bildirdi. 531 Covid-19 hastası şu anda Viyana'da, 115'i yoğun bakım ünitelerinde olmak üzere hastanede tedavi görüyor. Bu nedenle Cumartesi günü Viyana'da 35 yoğun bakım yatağı ücretsiz olarak temin edilebiliyordu.", "Ortalama olarak, her gün iki ila dört yeni hasta eklenir. KURIER'in bazı bölümlerinde bildirildiği üzere Cuma günü, Viyana'daki bir dini hastanede yeni bir Covid istasyonu kuruldu.", "Normal yataklarda ise, buna ihtiyaç varsa, kapasiteler artık orijinal 400 yataktan 600 yatağa sürekli yükseltilmektedir. Olası sıkılaştırma Sağlık Bakanı Rudolf Anschober (Yeşiller) Cumartesi günü bu gelişmeler karşısında önümüzdeki hafta rotayı belirleyeceğini vurguladı.", "Hatta Ö1-Morgen dergisinde, olası daha fazla sıkılaşmanın ipuçlarını verdi: Bunlar bu nedenle odada: Anschober, \"Bu yoğun bakım hastalarının sayısının aşılması konusunda gerçek bir risk varsa\" odada yeni önlemler var.", "Okulların kapatılabileceğini yalanladı. Yeni sıkılaştırma bu nedenle ticareti etkileyebilir. Bakan, temasları önemli ölçüde azaltma, mesafenizi koruma ve ağız ve burun koruması kullanma çağrısını yeniledi.", "Virolog Monika Redlberger-Fritz de önümüzdeki haftanın belirleyici olacağını söylüyor. Keskin artışlar bekleniyordu: \"Bu enfeksiyonlar yedi ila on günlük, bu yüzden yeni önlemlere sahip değildik\" diyor.", "Ancak önümüzdeki hafta yoğun bakım ünitelerinin kapasite sınırlarına ulaşmasını bekliyor. Virolog Monika Redlberger-Fritz © Fotoğraf: APA / HELMUT FOHRINGER / HELMUT FOHRINGER Monika Redlberger-Fritz çok geç alınan önlemleri eleştirmiyor: \"İkinci bir dalganın geleceğini biliyordunuz, ancak ne zaman geleceğini biliyordunuz\" diyor.", "Rakamlar düşükken önlemler alınmış olsaydı, ekonomi ve nüfus üzerlerine düşen rolü oynamazdı. Viroloğa göre, günün sırası: enfeksiyonun nerede meydana geldiğinin kesin analizi ve \"tam olarak orada yeniden keskinleştirin" ]
}