{
  "id" : "ThZOeft5",
  "url" : "https://kurier.at/politik/inland/bildungsminister-fassmann-corona-jahrgang-keine-lost-generation/401217099",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T21:47:10Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4998129/46-176343659.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bildungsminister Faßmann: Corona-Jahrgang keine \"Lost Generation\"",
  "articleTitleTranslated" : "Eğitim Bakanı Faßmann: Corona yılı \"kayıp nesil\" değil",
  "articleContent" : [ "Wie im Vorjahr treibt die Maturanten deshalb die Sorge um, dass ihre Matura weniger Wert sein könnte. Das Gegenteil sei der Fall, findet Faßmann, der betont: \"Ich wehre mich gegen den Begriff der 'Lost Generation'.", "Die Rahmenbedingungen waren so schwierig, dass umso mehr geleistet werden musste. Distance Learning ist sehr viel herausfordernder, als im Klassenzimmer zu sitzen.\"", "Erleichterungen kommen im zweiten Jahr der Corona-Pandemie für alle Schulen: So soll es in diesem Semester pro Fach nur eine Schularbeit geben. Ob er das als Minister per Erlass fix vorschreibt?", "Faßmann ist für eine einheitliche Linie: Es wäre nicht gut, so der Minister, wenn einzelne Schulen mehr Schularbeiten durchführen ließen, sagt er. Die Schularbeiten sollen vor Ostern stattfinden.", "Apropos Ostern: Wie es nach den Feiertagen weitergeht - also ob die Schulen im Schichtbetrieb bleiben, komplett aufsperren oder wieder ganz zusperren, sei völlig unklar. Faßmann bittet um Geduld: \"Wir müssen beobachten, wie sich die Infektionslage in den nächsten 14 Tagen entwickelt.\"", "Klar sei aber immer gewesen, dass das Bildungsministerium den Präsenzunterricht präferiere - sofern es eben geht. Zur Variante, dass die Osterferien um eine Woche verlängert werden könnten, kann der Minister noch nichts sagen.", "Darüber könne man allenfalls reden, wenn im Rahmen eines harten Lockdowns wieder mehrere Bereiche des öffentlichen Lebens zugesperrt würden. \"Darüber reden wir aber derzeit nicht.\"" ],
  "articleContentTranslated" : [ "Geçen yıl olduğu gibi, lise mezunları lise diplomalarının daha az değerli olabileceğinden endişe ediyorlar. Bunun tersi geçerli, diyor Faßmann: \"Kendimi 'kayıp nesil' terimine karşı savunuyorum.", "Çerçeve koşulları o kadar zordu ki, daha da fazlasının yapılması gerekiyordu. Uzaktan eğitim, sınıfta oturmaktan çok daha zordur. \"", "Korona salgınının ikinci yılında tüm okullar için rahatlama sağlanacaktır: Bu sömestrde konu başına sadece bir okul ödevi olmalıdır. Bakan olarak bunu bir kararname ile şart koşacak mı?", "Faßmann tek tip bir çizgiden yanadır: Bakana göre, okullarda daha fazla okul ödevi yapılsaydı bu iyi olmazdı, diyor. Okul çalışmaları Paskalya'dan önce yapılmalıdır.", "Paskalya'dan bahsetmişken: Tatillerden sonra nasıl devam edeceği - okulların vardiyalarda mı kalacağı, tamamen mi açılacağı yoksa tamamen mi kapanacağı tamamen belirsiz. Faßmann sabır istiyor: \"Önümüzdeki 14 gün içinde enfeksiyon durumunun nasıl gelişeceğini izlemeliyiz.\"", "Bununla birlikte, Milli Eğitim Bakanlığı'nın - eğer mümkünse - sınıfta öğretimi tercih ettiği her zaman açıktı. Bakan, Paskalya tatillerinin bir hafta uzatılabileceği seçeneği hakkında henüz bir şey söyleyemiyor.", "En iyi ihtimalle, kamusal yaşamın birkaç alanı sıkı bir kilitlemenin parçası olarak tekrar kapatılırsa bu konu hakkında konuşulabilir. \"Şu anda bundan bahsetmiyoruz.\"" ]
}