{
  "id" : "TI2I0q9Z",
  "url" : "https://kurier.at/wissen/gesundheit/deutsche-forscher-entwickeln-schluckimpfung-gegen-sars-cov2/401331156",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T10:08:58Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4469441/46-165737818.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PeterHermesFurian/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Forscher entwickeln Schluckimpfung gegen Sars-CoV2",
  "articleTitleTranslated" : "Alman araştırmacılar Sars-CoV2'ye karşı ağızdan aşı geliştirdi",
  "articleContent" : [ "Wissenschaftler der Universität Würzburg und das biopharmazeutische Unternehmen Aeterna Zentaris arbeiten an einem Corona-Impfstoff, der in Form einer Kapsel geschluckt werden kann. Die präklinische Entwicklung, die den Weg zu ersten klinischen Studien an Menschen ebnen soll, hat bereits angefangen.", "Mikrobiologe Thomas Rudel erläutert das Prinzip: \"Wir verwenden einen Ansatz, der schon seit vielen Jahren, millionenfach als Schutz vor einer Typhus-Infektion im Einsatz ist.\" Der orale Typhus-Impfstoff basiert auf dem speziellen Bakterienstamm Salmonella Typhi Ty21a.", "Die Wissenschafter haben die Bakterien  jetzt so programmiert, dass sie SARS-CoV-2-Antigene produzieren. Die Bakterien sind durch eine eine Kapsel vor der Magensäure geschützt und entfalten ihre Wirkung im Dünndarm.", "Man geht davon aus, dass die Bakterien dort die Antigene dem Immunsystem präsentieren können. \"Spezielle Zellen in der Darmwand sollen dafür sorgen, dass Bakterien und Antigene von Immunzellen aufgenommen und in lymphoides Gewebe weitertransportiert werden\", sagt Rudel.", "Dort könnten sie wiederum andere Zellen des Immunsystems aktivieren – sogenannte B- und T-Zellen – und eine Immunantwort in Gang setzen.", "Das Ziel: Eine starke Immunantwort, die alle Schleimhäute in Alarmbereitschaft versetzt und in der Folge Coronaviren schon dort am Eindringen in den Körper gehindert werden. Eine Schluckimpfung in Tablettenform wäre einfach zu verabreichen und könnte bei normalen Temperaturen gelagert werden.", "Die Wissenschafter entwickeln mit finanzieller Unterstützung der Aeterna Zentaris Impfstämme: Nach erfolgreichem Abschluss der Präklinik übernimmt das Pharmaunternehmen die nachfolgenden klinischen Tests." ],
  "articleContentTranslated" : [ "Würzburg Üniversitesi'nden bilim adamları ve biyofarmasötik şirketi Aeterna Zentaris, kapsül şeklinde yutulabilen bir korona aşısı üzerinde çalışıyorlar. İnsanlarda ilk klinik çalışmaların önünü açması gereken preklinik gelişim şimdiden başlamıştır.", "Mikrobiyolog Thomas Rudel ilkeyi şöyle açıklıyor: \"Tifo enfeksiyonuna karşı koruma olarak uzun yıllardır milyonlarca kez kullanılan bir yaklaşımı kullanıyoruz.\" Oral tifo aşısı, özel bakteri türü Salmonella Typhi Ty21a'ya dayanmaktadır.", "Bilim adamları şimdi bakterileri SARS-CoV-2 antijenleri üretecek şekilde programladılar. Bakteriler mide asidinden bir kapsül ile korunur ve etkisini ince bağırsakta geliştirir.", "Bakterinin antijenleri buradaki bağışıklık sistemine sunabileceği varsayılmaktadır. Rudel, \"Bağırsak duvarındaki özel hücreler, bakteri ve antijenlerin bağışıklık hücreleri tarafından emilmesini ve lenfoid dokuya taşınmasını sağlamalıdır\" diyor.", "Orada, bağışıklık sisteminin diğer hücrelerini - sözde B ve T hücreleri - aktive edebilir ve harekete geçen bir bağışıklık tepkisi oluşturabilirler.", "Amaç: Tüm mukoza zarlarını alarma geçiren ve sonuç olarak koronavirüslerin vücuda girmesini önleyen güçlü bir bağışıklık tepkisi. Tablet formunda ağızdan aşılamanın uygulanması kolay olacaktır ve normal sıcaklıklarda saklanabilir.", "Bilim adamları, Aeterna Zentaris'ten mali destek alarak aşı türleri geliştiriyor: Klinik öncesi aşama başarıyla tamamlandıktan sonra, ilaç şirketi sonraki klinik testleri devraldı." ]
}