{
  "id" : "ti30vKO8",
  "url" : "https://kurier.at/wirtschaft/immobiz/bad-gastein-ein-35-meter-hoher-hotelturm-fuer-den-kurort/401201086",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4966174/46-167205823.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/helovi/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bad Gastein: Ein 35 Meter hoher Hotelturm für den Kurort",
  "articleTitleTranslated" : "Bad Gastein: Sağlık tesisi için 35 metre yüksekliğinde bir otel kulesi",
  "articleContent" : [ "Die Zeiten, als Bad Gastein eine Geisterstadt war, sollen vorbei sein. Nun werden die historischen Gebäude im Zentrum aus dem Dornröschenschlaf geholt.", "Die drei Belle-Époque -Gebäude, die seit Jahren leer stehen und von einer besseren Zeit zeugen, wurden von der Münchner Hirmer-Gruppe erworben, mit der Auflage, sie zu restaurieren.", "Flair bleibt erhalten Das zwischen 1791 und 1888 erbaute Ensemble, bestehend aus dem Hotel Straubinger, dem Badeschloss und dem k. und k. Postamt, prägt das Zentrum des Kurortes und steht unter Denkmalschutz.", "„Es ist ein schwieriges Projekt in einem sensiblen Umfeld“, sagt Erich Bernard von BWM Architekten, die als Generalplaner für Sanierung, Interior Design und Neubau zuständig sind. „Die Spuren des Verfalls dürfen nicht verloren gehen“, ergänzt Markus Kaplan, einer der Planer.", "Er zählt Uhren, Klingelknöpfe, Lichtschalter, Leuchten und Bodenbeläge im Hotel Straubinger auf. Auch das Herzstück des Hotels, der Saal, soll sein Flair behalten.", "Die 50 Hotelzimmer und Suiten werden so gestaltet, dass sie die mondäne Welt in den Alpen repräsentieren und ein weltmännisches Flair haben. Im Erdgeschoß des Fünfsternehotels werden ein Café und eine Bar untergebracht.", "Architektonisch weiterentwickelt Das Badeschloss wird ebenfalls in seiner historischen Struktur erhalten, allerdings architektonisch weiterentwickelt. Das künftige Vier-Sterne-Superior-Hotel wird einen neuen Eingang bekommen und einen Zubau in zweiter Reihe.", "Im Badeschloss wird es dann zwölf Hotelzimmer geben, im durchaus umstrittenen – weil 35 Meter hohen – Hotelturm werden es 88 sein. Dass der neue Turm die umliegenden Gebäude überragen wird, sorgt für viele Diskussionen.", "Pool am Hoteldach Dieser Turm wird eine dunkle Kunststeinfassade und funkelnde Fenster haben, hinter denen man frei stehende Badewannen findet. Am Dach des Hochhauses soll ein Schwimmbecken die Blicke der Wanderer auf sich ziehen.", "Das Projekt soll einen mittleren zweistelligen Millionen-Euro-Betrag kosten, sagt Betreiber Christian Hirmer. Platzensemble Das Gebäude des k. und k. Postamts, das dritte der Belle Époque-Bauten, wird ebenfalls saniert.", "Im Erdgeschoß soll, so sieht es der Plan vor, ein Concept Store untergebracht werden, die Etagen darüber könnten als Büros oder Seminarräume genutzt werden.", "Im Zuge der Revitalisierung der historischen Bauten, die wieder in neuem Glanz erstrahlen werden, soll auch der Straubinger Platz und mit ihm das gesamte Platzensemble belebt werden – hier sollen sich ab 2023 viele Urlauber, Besucher und Ortsansässige tummeln.", "Um diese ins Zentrum zu bringen, soll ein Verbindungstunnel zwischen dem historischen und dem aktuellen Zentrum mit dem Skigebiet errichtet werden. Dieser Tunnel, der mit Förderbändern ausgestattet sein wird, und zwei Parkhäuser sollen bis 2026 fertiggestellt werden." ],
  "articleContentTranslated" : [ "Bad Gastein'in hayalet bir kasaba olduğu zamanlar sona ermeli. Şimdi merkezdeki tarihi binalar uykularından çıkarılıyor.", "Yıllardır boş kalan ve daha iyi bir zamana tanıklık eden üç Belle Epoque binası, restore edilmek şartıyla Münih Hirmer Grubu tarafından satın alındı.", "Yetenek korunmuştur 1791 ve 1888 yılları arasında inşa edilen topluluk, Hotel Straubinger, Badeschloss ve k. ve k. Postane, sağlık merkezinin merkezini karakterize eder ve koruma altındaki bir yapıdır.", "Genel planlamacı olarak yenileme, iç tasarım ve yeni inşaattan sorumlu olan BWM Architects'ten Erich Bernard, \"Hassas bir ortamda zor bir proje\" diyor. Planlamacılardan biri olan Markus Kaplan, \"Çürüme izleri kaybolmamalı\" diye ekliyor.", "Hotel Straubinger'da saatleri, kapı zili düğmelerini, ışık anahtarlarını, ışıkları ve zemin kaplamalarını listeler. Otelin kalbi olan salon da yeteneklerini korumalıdır.", "50 otel odası ve süiti, Alpler'in sofistike dünyasını temsil edecek ve kozmopolit bir havaya sahip olacak şekilde tasarlanmıştır. Beş yıldızlı otelin zemin katında bir kafe ve bar yer alacak.", "Mimari olarak daha da geliştirilmiş Hamam sarayı da tarihi yapısı korunacak, ancak mimari olarak daha da geliştirilecektir. Gelecekteki dört yıldızlı superior otel, yeni bir girişe ve ikinci sırada bir uzantıya sahip olacak.", "Daha sonra Badeschloss'ta on iki otel odası ve 35 metre yüksekliğindeki tartışmalı otel kulesinde 88 otel odası olacak. Yeni kulenin çevredeki binaların üzerinde yükseleceği gerçeği birçok tartışmaya neden oluyor.", "Otel çatısında havuz Bu kulede koyu renkli yapay bir taş cephe ve arkasında ayaklı küvetler bulunan pırıl pırıl pencereler olacak. Gökdelenin çatısında bir yüzme havuzu, yürüyüşçülerin dikkatini çekecek.", "Operatör Christian Hirmer, projenin orta-çift haneli milyon euroluk bir meblağa mal olmasının beklendiğini söyledi. Kare topluluk k binası. ve k. Belle Epoque binalarının üçüncüsü olan postane de yenileniyor.", "Plana göre zemin katta bir konsept mağaza yer alırken, yukarıdaki katlar ofis veya seminer odası olarak kullanılabilecek.", "Yeni ihtişamla yeniden parlayacak olan tarihi binaların yeniden canlandırılması sürecinde, Straubinger Platz ve bununla birlikte tüm meydan topluluğu yeniden canlandırılacak - birçok tatilci, ziyaretçi ve yerel halk, 2023'ten itibaren buralarda dolaşmalı.", "Bunu merkeze getirmek için tarihi ve şimdiki merkez ile kayak alanı arasına bir bağlantı tüneli inşa edilecek. Konveyör bantlarla donatılacak olan bu tünelin ve iki kapalı otoparkın 2026 yılına kadar tamamlanması bekleniyor." ]
}