{
  "id" : "tiF0vdhc",
  "url" : "https://www.diepresse.com/5958107/Fussball_FaeroeerCoach-hofft-auf-Ueberraschung-gegen-OeFBTeam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T16:56:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/b/5958107/SOCCER---FIFA-World-Cup-2022-quali-AUT-vs-FRO_1616864139369792_v0_h.jpg",
  "imageCopyright" : "GEPA pictures (GEPA pictures/ Philipp Brem)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Färöer-Coach hofft auf Überraschung gegen ÖFB-Team",
  "articleTitleTranslated" : "Faroe koçu ÖFB takımına sürpriz umuyor",
  "articleContent" : [ "Der Teamchef der Inselkicker sieht vor dem WM-Qualifikationsspiel am Sonntag die österreichische Fußball-Nationalmannschaft unter Druck: „Sie müssen gegen uns unbedingt gewinnen.\"", "Hakan Ericson hätte gegen einen neuerlichen Sensationssieg der Färöer über die österreichische Fußball-Nationalmannschaft klarerweise nichts einzuwenden.", "Der Teamchef der Inselkicker betonte vor dem WM-Qualifikationsspiel am Sonntag im Wiener Happel-Stadion die Außenseiterrolle seines Teams, spekulierte aber dennoch mit einem Punktgewinn. \"Es ist eine große Herausforderung, doch wir werden es versuchen.", "Wir müssen daran glauben, dass es möglich ist\", erklärte der Schwede. Die ÖFB-Auswahl sieht Ericson etwa auf einem Level mit Dänemark und mit leichten Vorteilen im Vergleich mit Schottland. Allerdings seien die Österreicher durch das Unentschieden in Glasgow bereits einigermaßen unter Zugzwang.", "\"Das 2:2 ist ein gutes Ergebnis, aber es macht auch ein bisschen Druck. Sie müssen gegen uns unbedingt gewinnen.\" Der 60-Jährige hat positive Erinnerungen an die österreichische Equipe - sein Vater Georg Ericson führte die Schweden als Teamchef dank eines 2:", "1 im Entscheidungsspiel am 27.  November 1973 in Gelsenkirchen gegen Hans Krankl und Co. zur WM 1974.  Auch bei den Färöern kommen sentimentale Gefühle auf, wenn es gegen Österreich geht - das 1: 0 vom September 1990 ist auf der Inselgruppe im Nordatlantik längst zum Mythos geworden.  :", "Stürmer Joan Simun Edmundsson berichtete von einigen TV-Sendungen über das \"Wunder von Landskrona\", die im Vorfeld der Österreich-Partie im Färöer-Fernsehen zu sehen seien. \"Jetzt wollen auch wir mit unserer Mannschaft Geschichte schreiben\", kündigte der Profi von Arminia Bielefeld an." ],
  "articleContentTranslated" : [ "Inselkicker takımının patronu, Pazar günkü Dünya Kupası elemeleri öncesinde Avusturya milli futbol takımını baskı altında görüyor: \"Kesinlikle bize karşı kazanmalısınız.\"", "Hakan Ericson'un Faroe Adaları'nın Avusturya milli futbol takımına karşı bir başka sansasyonel zaferine itirazı olmayacaktı.", "Inselkicker'ın takım patronu, Pazar günü Viyana'daki Happel Stadyumu'nda düzenlenen Dünya Kupası elemeleri öncesinde takımının zayıf rolünü vurguladı, ancak yine de bir puan kazanacağı tahmininde bulundu. \"Bu büyük bir meydan okuma, ama deneyeceğiz.", "İsveçli, bunun mümkün olduğuna inanmak zorundayız \"dedi. Ericson, ÖFB seçimini Danimarka ile eşit ve İskoçya ile karşılaştırıldığında küçük avantajlarla görüyor. Ancak, Glasgow'daki çekiliş nedeniyle Avusturyalılar zaten bir miktar baskı altında.", "\"2-2 galibiyeti iyi bir sonuç, ancak aynı zamanda biraz baskı yaratıyor. Bize karşı kazanmak zorundasın.\" 60 yaşındaki oyuncu, Avusturya ekibiyle ilgili olumlu hatıralara sahip - babası Georg Ericson, 2 sayesinde İsveçlileri takım patronu olarak yönetti:", "27 Kasım 1973'te Gelsenkirchen'de, 1974 Dünya Kupası'nda Hans Krankl and Co.'ya karşı play-off'larda 1. sırada. Kuzey Atlantik çoktan bir efsane ol edilir. :", "Forvet Joan Simun Edmundsson, Faroe Adaları televizyonundaki Avusturya maçında görülebilen \"Landskrona Mucizesi\" hakkında birçok televizyon programından haber yaptı. Arminia Bielefeld'in profesyoneli \"Şimdi biz de ekibimizle tarih yazmak istiyoruz\" dedi." ]
}