{
  "id" : "tiGOcOWb",
  "url" : "https://kurier.at/kultur/medien/australien-haelt-trotz-facebook-blockade-an-mediengesetz-fest/401193871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:14:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949986/46-175868488.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Australien hält trotz Facebook-Blockade an Mediengesetz fest",
  "articleTitleTranslated" : "Avustralya, Facebook ablukasına rağmen medya yasalarına bağlı",
  "articleContent" : [ "Das Gesetz soll nächste Woche Senat in Australien passieren. Australien will trotz der Blockade sämtlicher Medieninhalte bei Facebook sein neues Mediengesetz in die Tat umsetzen.", "Die Reform, die Plattformen wie Facebook und Google zwingt, ihre mit Nachrichteninhalten generierten Werbeeinnahmen mit Medienhäusern zu teilen, soll noch nächste Woche den Senat passieren. Zuletzt zeichnete sich eine Mehrheit ab.", "Das Vorgehen von Facebook hatte weltweit Kritik ausgelöst. Weitere Länder wollen sich dem Vorgehen Australiens anschließen.", "Unmittelbare Auswirkungen auf das australische Internet Die Rolle des Internet-Netzwerks, zu dem auch Instagram und Whatsapp gehören, bei der Verbreitung von Nachrichten ist in Australien stetig gewachsen.", "Die Sperre sämtlicher Medieninhalte wirkte sich sofort aus. Laut Daten der Analysefirma Chartbeat ging der Internetverkehr auf den australischen Nachrichtenseiten um 13 Prozent innerhalb des Landes und um 30 Prozent außerhalb des Landes zurück.", "Der für die Region zuständige News-Corp-Manager Michael Miller sprach allerdings davon, dass der direkte Zugriff von Australiern auf die Internetangebote seines Unternehmens um einen zweistelligen Prozentsatz zugenommen hat.", "Viel Solidarität Australiens Ministerpräsident Scott Morrison sagte, er habe neben Kanada von den Staats- und Regierungschefs Großbritanniens, Frankreichs und Indiens Unterstützung in der Angelegenheit erhalten.", "\"Es gibt ein großes Interesse in der Welt an dem, was Australien macht\", sagte Morrison. Er rief Facebook zum Entgegenkommen auf. \"Denn sie wissen, was Australien hier unternimmt, wird wahrscheinlich auch in der Gesetzgebung vieler anderer westlicher Staaten folgen.\"", "Verhandlungen mit Zuckerberg Der australische Finanzminister Josh Frydenberg hat seit Beginn der Medienblockade durch Facebook bereits zweimal mit Firmenchef Mark Zuckerberg verhandelt. \"Wir werden am Wochenende wieder sprechen\", twitterte er.", "Facebook hatte zuvor erklärt, das australische Gesetz \"missverstehe\" den Wert der Plattform für Herausgeber. Dem Entwurf zufolge sollen sich die Tech-Konzerne zunächst mit den Medienhäusern zusammensetzen, um Vereinbarungen über Zahlungen zu treffen.", "Gelingt dies nicht, entscheidet ein von der Regierung berufener Vermittler. Kanada zieht gleich Der kanadische Kulturminister Steven Guilbeault kündigte in der Nacht auf Freitag an, den Ansatz in einem eigenen Gesetzentwurf kopieren zu wollen, den er in den nächsten Monaten präsentieren will.", "\"Kanada steht in diesem Kampf in vorderster Reihe\", sagte Guilbeault. Österreich hat übrigens mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die gezielt auf große internationale Digitalkonzerne wie Google und Facebook abzielt.", "Aus den daraus gewonnenen Mitteln werden Förderungen für die heimischen Medien gespeist. Für eine Digitalsteuer auf globaler Ebene, die Österreich befürwortet, fehlt aber etwa die politische Unterstützung der USA." ],
  "articleContentTranslated" : [ "Tasarının önümüzdeki hafta Avustralya'daki Senato'dan geçmesi gerekiyor. Facebook'taki tüm medya içeriğinin abluka altına alınmasına rağmen, Avustralya yeni medya yasasını uygulamak istiyor.", "Facebook ve Google gibi platformları haber içeriğiyle elde ettikleri reklam gelirlerini medya kuruluşlarıyla paylaşmaya zorlayan reformun önümüzdeki hafta Senato'dan geçmesi bekleniyor. Son zamanlarda bir çoğunluk ortaya çıktı.", "Facebook'un eylemleri dünya çapında eleştirilere neden oldu. Diğer ülkeler Avustralya'nın yaklaşımına katılmak istiyor.", "Avustralya İnternetine Acil Etki Avustralya'da haberlerin yayılmasında Instagram ve Whatsapp'ı içeren İnternet ağının rolü giderek artmıştır.", "Tüm medya içeriğinin yasaklanması anında etkili oldu. Analiz firması Chartbeat'in verilerine göre, Avustralya haber sitelerinde internet trafiği ülke içinde yüzde 13, ülke dışında yüzde 30 azaldı.", "News Corp'un bölge sorumlusu Michael Miller, Avustralyalıların şirketinin internet tekliflerine doğrudan erişiminin çift haneli bir oranda arttığını söyledi.", "Büyük bir dayanışma Avustralya Başbakanı Scott Morrison, Kanada'nın yanı sıra İngiltere, Fransa ve Hindistan'daki devlet ve hükümet başkanlarından bu konuda destek aldığını söyledi.", "Morrison, \"Avustralya'nın ne yaptığına dünyada çok ilgi var\" dedi. Facebook'u buluşmaya çağırdı. \"Avustralya'nın burada ne yaptığını bildiğiniz için, muhtemelen diğer birçok batı eyaletinin yasalarını da izleyecektir.\"", "Zuckerberg ile görüşmeler Avustralya Maliye Bakanı Josh Frydenberg, Facebook tarafından medya ablukasının başlamasından bu yana CEO Mark Zuckerberg ile zaten iki kez görüştü. \"Hafta sonu tekrar konuşacağız\" diye tweet attı.", "Facebook daha önce Avustralya yasalarının platformun yayıncılar için değerini \"yanlış anladığını\" belirtmişti. Taslağa göre, teknoloji şirketleri ödemeler üzerinde anlaşmak için önce medya şirketleriyle görüşmeli.", "Bu başarılı olmazsa, hükümet tarafından atanan bir aracı karar verir. Kanada çiziyor Kanada kültür bakanı Steven Guilbeault Cuma gecesi yaklaşımı önümüzdeki birkaç ay içinde sunmayı planladığı kendi yasa taslağına kopyalayacağını duyurdu.", "Guilbeault, \"Kanada bu mücadelenin ön saflarında yer alıyor\" dedi. Bu arada, Avusturya 1 Ocak 2020'de, özellikle Google ve Facebook gibi büyük uluslararası dijital şirketleri hedefleyen yüzde beşlik artırılmış reklam vergisiyle bir dijital vergi getirdi.", "Buradan elde edilen fonlar yerel medyayı finanse etmek için kullanılmaktadır. Avusturya'nın savunduğu küresel düzeyde dijital bir vergi için ABD'den herhangi bir siyasi destek yok." ]
}