{
  "id" : "tIkqvfYL",
  "url" : "https://kurier.at/politik/inland/anschober-wegen-neuer-corona-gesetze-unter-beschuss/401214168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T15:15:39Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4966441/20210226-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober wegen neuer Corona-Gesetze unter Beschuss",
  "articleTitleTranslated" : "Anschober, saldırı altındaki yeni korona yasaları nedeniyle",
  "articleContent" : [ "Das Gesundheitsministerium hatte vergangenen Mittwoch völlig überraschend und unerwartet einen Entwurf zu Novellen des Epidemiegesetz und des COVID-19-Maßnahmengesetz publik gemacht und mit einer sechstägigen Begutachtungsfrist an das Parlament geschickt.", "Die Gesetzesänderungen sehen unter anderem vor, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" der Krankheit und wenn sie als \"zweckmäßig\" erachtet werden, verhängt werden können und Verstöße gegen die Bestimmungen mit bis zu 30.000 Euro bestraft werden.  ", "Kritik an dem Vorhaben im Zuge der Begutachtung übten die Volksanwaltschaft, der Gewerkschaftsbund, die Wirtschaftskammer, die Rechtsanwaltskammer sowie mehrere Landesregierungen. Protest kam auch von Privatpersonen, die eine vorgeschriebene Stellungnahme an das Parlament übermittelten.", "Stand Mittwochvormittag gab es mehr als 30.000 Stellungnahmen auf der Parlamentshomepage. Der Verfassungsdienst im Bundeskanzleramt erinnerte indes das Gesundheitsministerium daran, dass die Begutachtungsfrist bei Gesetzesvorhaben \"im Regelfall sechs Wochen zu betragen hat\".", "Da die Novelle lediglich sechs Tage geprüft werden durfte, \"ist eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\", betonen die Juristen. Heftige Kritik kam von der Opposition.", "Die Neos finden den Entwurf so schlecht, dass sie eine komplette Rücknahme dieser Gesetzesvorlage fordern. \"Hier werden die Grund- und Freiheitsrechte mit Füßen getreten. Diese Novelle muss zurück an den Start.", "Es gibt keine andere Möglichkeit\", sagte Verfassungssprecher Nikolaus Scherak in einer gemeinsamen Pressekonferenz mit Gesundheitssprecher Gerald Loacker. \"Hier wird weit übers Ziel geschossen und das mit ziemlich schweren Geschützen\", so Loacker.", "\"Die Grundrechte sind keine Salatgarnitur für gute Zeiten, sie müssen auch in Krisenzeiten ihre Gültigkeit haben.\" \"Es reicht\", richtete auch FPÖ-Klubobmann Herbert Kickl der Regierung aus.", "\"Es spottet jeder Beschreibung, wie ungeniert die Regierung unter dem Deckmäntelchen der Gesundheitspolitik Grund- und Freiheitsrechte mit Füßen tritt, um ihren Machtrausch zu befriedigen, wie ungeniert sie die Menschen bis in den familiärsten und privatesten Bereich hinein verfolgt\", empörten sich Kickl und der Fraktionsvorsitzende der freiheitlichen Bundesräte Christoph Steiner.  ", "Sie forderten SPÖ und NEOS zu einer neuerlichen gemeinsamen Blockade der Corona-Gesetze im Bundesrat auf. Dort haben die drei Oppositionsparteien das im Jänner geplante Freitesten zu Fall gebracht.", "SPÖ-Gesundheitssprecher Philip Kucher ortete in der angepeilten Gesetzesänderung einen \"Ausdruck der Hilflosigkeit\". Österreich brauche \"keine Paragraphen-Reiterei\" und nicht \"die 250ste Änderung der gesetzlichen Grundlage seit Ausbruch der Pandemie\".", "Die Regierung habe nicht nur keinen Plan, \"sie hat nicht einmal mehr ein Ziel\". Vielmehr stolpere sie von Lockdown zu Lockdown.", "\"Wir werden die Stellungnahmen zu den geplanten Novellen des Covid-19-Maßnahmengesetzes und des Epidemiegesetzes umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen.", "Rechtzeitig vor dem Gesundheitsausschuss am 18.  März werden wir die aktualisierte Version den Parlamentsfraktionen übermitteln\", hieß es aus dem Gesundheitsministerium am Mittwoch." ],
  "articleContentTranslated" : [ "Geçtiğimiz Çarşamba günü, tamamen şaşırtıcı ve beklenmedik olan Sağlık Bakanlığı, Salgın Yasası ve COVID-19 Önlemleri Yasası'nda yapılacak değişiklikler için bir taslak yayınladı ve altı günlük bir süre ile parlamentoya gönderdi.", "Kanunda yapılan değişiklikler, diğer şeylerin yanı sıra, en az dört kişinin bir araya gelmesinin bir olay olarak değerlendirilebileceğini ve yasaklanabileceğini, hastalık artık kontrol edilemezse ve \"uygun\" görülmesi halinde çıkış kısıtlamaları getirilebileceğini, ve ihlalleri hükümler kadar 30.000 Euro cezası verilir.", "Ombudsmanlık Bürosu, Sendikalar Federasyonu, Ticaret Odası, Baro ve bazı eyalet hükümetleri değerlendirme sırasında projeyi eleştirdi. Protestolar, Meclise zorunlu bir açıklama sunan özel kişilerden de geldi.", "Çarşamba sabahı itibariyle parlamentonun web sitesinde 30.000'den fazla açıklama yapıldı. Federal Şansölyelik'teki Anayasa Servisi, Sağlık Bakanlığı'na yasama teklifleri için gözden geçirme süresinin \"genellikle altı hafta\" olması gerektiğini hatırlattı.", "Avukatlar, değişikliğin yalnızca altı gün süreyle incelenmesine izin verildiği için, \"sunulan yasa tasarısının kapsamlı ve nihai bir değerlendirmesi mümkün değildir\" diye vurguluyor avukatlar. Muhalefetten şiddetli eleştiri geldi.", "Neos, taslağın o kadar kötü olduğunu düşünüyor ki, faturanın tamamen geri çekilmesini istiyorlar. \"Burada temel hak ve özgürlükler ayaklar altına alınıyor. Bu değişikliğin başlangıcına kadar gitmesi gerekiyor.", "Anayasa sözcüsü Nikolaus Scherak sağlık sözcüsü Gerald Loacker ile düzenlediği ortak basın toplantısında başka seçenek yok \"dedi.", "\"Temel haklar, güzel zamanlar için salata garnitürü değildir, kriz zamanlarında bile geçerli olmalıdır.\" FPÖ kulüp başkanı Herbert Kickl hükümete \"Yeter\" dedi.", "\"Bu en tanıdık ve özel alanlara halkı cezalandırdığını nasıl arsızca, iktidar konusundaki tutkusunu tatmin etmek amacıyla sağlık politikası kisvesi altında nasıl arsızca hükümet tramples ait hiçbir açıklama scoffs,\" Kickl ve der parlamenter Başkanı kızdırmıştı liberal federal meclis üyeleri Christoph Steiner grubu.", "SPÖ ve NEOS'u Federal Konsey'de Corona yasalarını bir kez daha ortaklaşa engellemeye çağırdılar. Burada, üç muhalefet partisi Ocak ayı için planlanan serbest stili düşürdü.", "SPÖ sağlık sözcüsü Philip Kucher, yasada hedeflenen değişiklikte bir \"çaresizlik ifadesi\" tespit etti. Avusturya'nın \"pandeminin patlak vermesinden bu yana yasal zemindeki 250. değişikliğe\" değil, \"paragrafsız süvarilere\" ihtiyacı var.", "Hükümetin sadece planı yok, \"artık bir amacı bile yok\". Aksine, kilitlemeden kilitlemeye kadar tökezliyorlar.", "\"Covid-19 Önlemler Yasası ve Salgın Hastalıklar Yasasında yapılması planlanan değişikliklerle ilgili yorumları kapsamlı bir şekilde inceleyeceğiz ve taslağı gözden geçirirken gerekçeli değişiklikleri dikkate alacağız.", "Sağlık Bakanlığı Çarşamba günü yaptığı açıklamada, güncellenmiş halini 18 Mart'ta sağlık komitesi önünde vaktinde parlamento gruplarına göndereceğiz. \"Dedi." ]
}