{
  "id" : "tILBF52A",
  "url" : "https://kurier.at/politik/inland/pk-im-live-stream-so-beurteilen-intensivmediziner-die-lage/401097624",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:55:06Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Intensivmediziner: Gesundheitssystem völlig ausgelastet, Triage steht bevor",
  "articleTitleTranslated" : "Yoğun bakım doktoru: Sağlık sistemi tam olarak kullanıldı, triyaj yakında",
  "articleContent" : [ "Bei der Sieben-Tages-Inzidenz hat Österreich am Freitag Tschechien und die Schweiz überholt. 567 Covid-Erkrankte lagen auf Intensivstationen.  Die Kapazitäten sind langsam ausgereizt, Vorarlberg steht kurz vor einer Triage – die Auswahl der Patienten nach Dringlichkeit.", "Bevor die Regierungsspitze den harten Lockdown verkündet, um 16.30 Uhr, traten noch zwei Experten vor die Presse.  Die Intensivmediziner Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG) und Susanne Rabady, von der Gesellschaft für Allgemeinmedizin, erklärten ab 13 Uhr, wie es um unser Gesundheitssystem bestellt ist.", "\"Wir sind genau an der Grenze\" Man sei \"in ernster Sorge in der Zwischenzeit\", sagte Markstaller und nannte grobe Rahmenbedingungen.  Die Intensivmedizin sei so ausgelegt, dass immer 85 bis 90 Prozent der Intensivbetten belegt seien - unabhängig von der Pandemie.", "Ein anderes Modell sei zu teuer.  \"Also sind sie prinzipiell hochbelegt.\"  Brauche man mehr Betten, \"dann ist das in diesem Gesundheitssystem perfekt abgedeckt,\" so Markstaller.", "Zehn Prozent Schwankungen, also 200 Betten mehr, können bereitgestellt werden, ohne dass es zu Problemen kommt.  Aber: Die Pandemie ist eben eine Ausnahmesituation.", "\"Wenn über ein Drittel aller verfügbaren Intensivbetten nicht mehr zur Verfügung stehen\", dann beginne die Triage, meinte Markstaller. 550 von 2.000 Intensivbetten seien derzeit etwa belegt.", "In diesem Bereich müsse man sich bereits überlegen, \"wie wir diese Ressource einteilen\".  Nehme das in den kommenden Tagen noch zu - wovon aufgrund der aktuellen Zahlen wohl auszugehen ist - sei die Triage unausweichlich.", "Einfach aufstocken könne man die Kapazitäten nicht.  \"Intensivmedizin ist komplex\", sagte Markstaller.  Intensivmediziner, ob Ärzte oder Pflegekräfte, brauchen jahrelange Ausbildung und Erfahrung.", "\"Damit ist diese Ressource per se limitiert.\"  Daher sei sein \"wirklich ernster\" Appell: \"Leben Sie die Maßnahmen bitte.\"  Der Prozess zur Triage sei ein \"schleichender\".", "\"Es wird immer schwieriger, Patienten auf Intensivbetten zu bekommen, die sie brauchen\", sagte Markstaller.  \"Wir sind genau an der Grenze.  Wir werden beginnen müssen, die nächsten Tage zu entscheiden, in welchem Umfang wir welche Patienten mit der Intensivmedizin behandeln können.\"", "Sobald es zu einer \"harten Triage\" kommt, würden Prognosefaktoren, der Wille des Patienten, die Umgebungsbedingungen und der Vergleich zu anderen Patienten darüber entscheiden, wer behandelt wird und wer nicht.", "Das müsse eine \"ethische Entscheidung\" sein.  \"Es gibt nichts mehr zu beschönigen\", sagte Susanne Rabady, Gesellschaft für Allgemeinmedizin.  Das Gesundheitssystem sei \"jetzt vollkommen ausgelastet\", wurde sie deutlich.", "\"Es müssen die Zahlen jetzt runter.\"  \"Eine unserer ganz großen Sorgen ist, dass Menschen, die Krankheitssymptome spüren, sich nicht bei ihren Ärzten melden.\"  Covid-Symptome seien in den allermeisten Fällen nicht jene, die immer kommuniziert werden - etwa trockener Husten oder Fieber.", "Die Anfangssymptome seien Gliederschmerzen, Halskratzen, Kältegefühl und Kopfschmerzen.  Rabadys Appell: bei ersten Symptomen einen Test machen.  \"Melden Sie sich nicht erst, bis die Geschichte an der Kante ist\", sagte Rabady.", "Man solle schon vorher telefonisch den Hausarzt kontaktieren.  Ihre \"gute Botschaft\": \"Die Pandemie wird vorübergehen.\"  Ostermann sprach über die \"harten Zahlen\", aus der Vogelperspektive.", "Die Zahlen, die man am 29.  Oktober für den 12.  November auf den Spitälern prognostiziert habe, seien ziemlich genau erreicht worden.  Am Freitag lagen demnach 567 Menschen auf Intensivstationen.", "Bis Mitte nächster Woche prognostiziere man 700 Corona-Erkrankte auf Intensivstationen und 4.000 in Normalbetten.  Wenn \"effektiv die Neuinfektionen rückläufig sind\", sei eine leichte Entlastung möglich.", "\"Wir stehen insgesamt vor einer sehr, sehr kritischen Situation, in der es insgesamt erforderlich ist, rasch und gemeinsam eine Trendwende zu erzielen\", sagte Ostermann.", "Die Bundesländer haben über den Sommer hinweg Stufenpläne entwickelt, wie Corona-Patienten behandelt werden sollen.  Die Pläne würden auch vorsehen, wie Reservepotenziale genutzt werden können.", "\"Wir sprechen von Notfalllösungen und keinesfalls von Normalbetrieb\", sagte Ostermann.  Laut aktuellem Bericht der Corona-Ampelkommission konnten in der Vorwoche nur noch 23 Prozent der Fälle einer Quelle zugeordnet werden.", "In der Steiermark und in Oberösterreich sind es sogar nur 12 bzw. 13 Prozent.  Das Contact Tracing ist am Ende." ],
  "articleContentTranslated" : [ "Yedi günlük olay açısından Avusturya, Cuma günü Çek Cumhuriyeti ve İsviçre'yi geride bıraktı. 567 Covid hastası yoğun bakım ünitelerindeydi. Kapasiteler yavaş yavaş tükeniyor, Vorarlberg aciliyete göre hasta seçimi - triyajın eşiğinde.", "Üst düzey hükümet saat 16: 30'da sert kapatmayı açıklamadan önce, iki uzman basının önüne çıktı. Avusturya Anestezi, Resüsitasyon ve Yoğun Bakım Tıbbı Derneği (ÖGARI) Başkanı yoğun bakım hekimleri Klaus Markstaller, Avusturya Sağlık Genel Müdürü (GÖG) Herwig Ostermann ve Genel Tıp Derneği'nden Susanne Rabady, saat 13: 00'te sağlık sistemimizin nasıl olduğunu anlattı. dır-dir.", "Markstaller, kaba çerçeve koşullarını öne sürerek, \"Sınırda haklıyız. Bu arada ciddi endişeler var,\" dedi. Yoğun bakım tıbbı, pandemiden bağımsız olarak yoğun bakım yataklarının yüzde 85 ila 90'ının her zaman dolu olacağı şekilde tasarlanmıştır.", "Başka bir model çok pahalı. \"Yani prensipte çok meşguller.\" Daha fazla yatağa ihtiyacınız varsa, Markstaller \"o zaman bu sağlık sistemi mükemmel bir şekilde kaplıdır\" diyor.", "Yüzde on dalgalanma yani 200 yatak daha fazla sorun yaratmadan sağlanabilir. Ancak: Pandemi istisnai bir durumdur.", "Markstaller, \"Mevcut tüm yoğun bakım yataklarının üçte birinden fazlası artık müsait değilse, triyaj başlar\" dedi. 2.000 yoğun bakım yatağından 550'si şu anda dolu.", "Bu alanda \"bu kaynağı nasıl bölmemiz gerektiği\" üzerine düşünmek gerekiyor. Önümüzdeki günlerde - ki bu muhtemelen mevcut rakamlara göre - artacaksa - triyaj kaçınılmazdır.", "Kapasiteler basitçe artırılamaz. Markstaller, \"Yoğun bakım tıbbı karmaşıktır\" dedi. İster doktor ister hemşire olsun, yoğun bakım hekimlerinin yıllarca eğitim ve deneyime ihtiyacı vardır.", "\"Bu, bu kaynağın kendiliğinden sınırlı olduğu anlamına gelir.\" Dolayısıyla \"gerçekten ciddi\" itirazı: \"Lütfen önlemleri alın.\" Triyaj süreci \"sürünen\" bir süreçtir.", "Markstaller, \"İhtiyacı olan hastaları yoğun bakım yataklarına almak giderek zorlaşıyor\" dedi. \"Tam sınırdayız. Hangi hastaları yoğun bakım tıbbı ile ne ölçüde tedavi edebileceğimize karar vermek için önümüzdeki birkaç gün içinde başlamamız gerekecek.\"", "\"Zor triyaj\" meydana gelir gelmez, prognostik faktörler, hastanın iradesi, çevresel koşullar ve diğer hastalarla yapılan karşılaştırma kimin tedavi edilip edilmediğini belirleyecektir.", "Bu \"etik bir karar\" olmalı. Genel Tıp Derneği Susanne Rabady, \"Gözden kaçacak başka bir şey yok\" dedi. Sağlık sistemi \"artık tam olarak kullanılıyor\" diye netleşti.", "\"Rakamların şimdi düşmesi gerekiyor.\" \"En büyük endişelerimizden biri, hastalığın semptomlarını yaşayan kişilerin doktorlarıyla iletişime geçmemeleridir.\" Vakaların büyük çoğunluğunda, Covid semptomları her zaman bildirilenler değildir - kuru öksürük veya ateş gibi.", "İlk semptomlar uzuvlarda ağrı, boğaz ağrısı, üşüme ve baş ağrısıdır. Rabady'nin itirazı: ilk belirtilerde bir test yapın. Rabady, \"Hikayenin sonu bitene kadar bana haber vermeyin\" dedi.", "Önceden telefonla aile hekiminize başvurmalısınız. Onun \"iyi haberi\": \"Pandemi geçecek.\" Ostermann kuş bakışı \"kesin sayılardan\" bahsetti.", "29 Ekim'de 12 Kasım'da hastaneler için tahmin edilen rakamlara oldukça doğru bir şekilde ulaşılmıştı. Cuma günü 567 kişi yoğun bakımda idi.", "Önümüzdeki haftanın ortasına kadar, koronalı 700 kişinin yoğun bakım ünitelerinde ve 4,000'in normal yataklarda olacağı tahmin ediliyor. \"Yeni enfeksiyonlar etkili bir şekilde azalıyorsa\", hafif bir rahatlama mümkündür.", "Ostermann, \"Genel olarak, hızlı ve birlikte bir geri dönüşe ulaşmanın gerekli olduğu çok, çok kritik bir durumla karşı karşıyayız\" dedi.", "Federal eyaletler yaz boyunca korona hastalarının nasıl tedavi edilmesi gerektiğine dair adım adım planlar geliştirdiler. Planlar ayrıca rezerv potansiyelinin nasıl kullanılabileceğini de sağlayacaktır.", "Ostermann, \"Acil durum çözümlerinden bahsediyoruz ve hiçbir şekilde normal operasyondan söz etmiyoruz\" dedi. Corona Trafik Işığı Komisyonu'nun son raporuna göre, önceki hafta davaların yalnızca yüzde 23'ü bir kaynağa devredilebildi.", "Steiermark ve Yukarı Avusturya'da sırasıyla yüzde 12 ve 13'tür. Temas takibi tamamlandı." ]
}