{
  "id" : "TIlvSfy7",
  "url" : "https://kurier.at/kultur/medien/armin-assinger-eroertert-in-millionenshow-die-genderei-bei-der-polizei/401329002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:25:20Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5919756/46-168864927.jpg",
  "imageCopyright" : "ORF / Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Armin Assinger erörtert die \"Genderei bei der Polizei\"",
  "articleTitleTranslated" : "Armin Assinger, \"Poliste Genderei\" konusunu tartışıyor",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die \"Millionenshow\" begann am Montagabend gleich einmal mit einer Nackten. Keine Angst, es handelte sich um die fast 30.000 Jahre alte Darstellung der Venus von Willendorf.", "Ein fehlendes Körperteil war gesucht. Der Kandidat konnte es aus dem Gedächtnis nicht sicher lokalisieren, daher gab er sich mit einer ohnehin stolzen Gewinnsumme von 75.000 Euro zufrieden. Ein bisschen altsteinzeitlich ging es dann bei der Formulierung der Auswahlfrage weiter.", "„Der ‚Flügel‘ eines Pianisten hat …“ ... Würde es jemanden stören, wenn es zur Abwechslung einmal eine Pianistin sein könnte? Dafür gab es dann eine Quiz-Kandidatin. Vom Beruf ist sie Polizistin, sogar Bezirkskommandantin, trägt aber den Dienstgrad „Hauptmann“.", "Was Armin Assinger zu der Frage verleitete: „Wie ist des eigentlich mit der Genderei bei der Polizei? “ Eine berechtigte Frage, wenngleich etwas flapsig formuliert. Sagen wir einmal, es war nur wegen des Reims.", "„Es gibt ja keine Leutnantin, es gibt auch keine Oberleutnantin, keine Hauptmännin, keine Hauptfrau“, erläuterte Assinger. Die Kandidatin bestätigte das. Aber: „Es gibt eine Inspektorin.“ Jetzt hat uns der Major Kottan so lange eingetrichtert, dass es nicht einmal einen Inspektor gibt, und dann das.", "„Es gibt aber die Majorin eigentlich“, meinte Assinger. Da war die Bezirkskommandantin jetzt überfragt, aber sie sei ja selbst erst beim „Hauptmann“ angelangt. Man einigte sich also auf „Frau Hauptmann“ und wechselte das Thema.", "Hermagor. In diesem Kärntner Bezirk hat Frau Hauptmann das Sagen und dort ist bekanntlich auch die Heimat von Assinger, der ja bekanntlich auch einmal der Bundesgendarmerie angehörte, Dienstgrad: unbekannt.", "„Wir san uns noch nie begegnet“, sagte Assinger. „Aber ich weiß, wo Sie wohnen“, sagte die Bezirkskommandantin. „Uh“, jetzt war auch Assinger einmal kurz sprachlos.", "Nach dem Applaus für den ungewöhnlichen Dialog fasst er sich aber schnell und sagte: „Aber das zeigt natürlich auch, welch gesetzeskonform lebender Bürger ich bin.“ Nun hatte man aber auf dem hauptabendlichen Dienstweg miteinander zu tun.", "Ausgerechnet bei der Frage nach der ersten Landeshauptfrau Österreichs wurde es dann so richtig holprig. Der Kandidatenjoker sollte aus der Patsche helfen, das trauten sich allerdings nur zwei von fünf Helferleins auf den Zuschauerrängen zu.", "Der Auserwählte hatte immerhin eine Tendenz zur richtigen  Antwort „Waltraud Klasnic“ zu bieten. Er war sich aber nicht sicher, schloss wenigstens die Antwort „Maria Fekter“ aus. Die ehemalige Finanzministerin wurde dann etwas despektierlich als „Mitzi“ bezeichnet, das sei der „Rufname“ gewesen.", "Hier wäre ein strengeres Einschreiten von Assinger durchaus angebracht gewesen - und vielleicht auch etwas Verwunderung, dass die Kandidatin nicht wusste, wo sie „Johanna Dohnal“ hintun soll.", "Jene Politikerin, die als erste Frauenministerin den Anliegen der Frauen in Österreich viel Gehör verschaffte. Aber gerade \"die Dohnal\" selbst wäre sicher uneitel genug gewesen, darüber hinwegzusehen. ", "Link: Die \"Millionenshow\" vom 22.  März zum Nachschauen (sieben Tage lang)" ],
  "articleContentTranslated" : [ "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * \"Milyoner Şovu\" Pazartesi akşamı çıplak bir kadınla başladı. Merak etmeyin, bu Venüs von Willendorf'un neredeyse 30.000 yıllık tasviriydi.", "Eksik bir vücut parçası istendi. Aday, hafızasından kesin olarak bulamadı, bu yüzden zaten gurur duyulan 75.000 avroluk bir ödülden memnun kaldı. Seçim sorusunun formülasyonu biraz daha paleolitik olarak devam etti.", "\"Bir piyanistin 'kuyruklu piyanosu' ...\" ... Değişiklik için bir piyanist olmasının sakıncası var mı? Daha sonra bir sınav adayı vardı. Mesleği gereği bir polis memuru, hatta bölge komutanıdır, ancak \"kaptan\" rütbesine sahiptir.", "Armin Assinger'ın şu soruyu sormasına neden olan şey: \"Poliste cinsiyetlendirme ne olacak? \"Biraz küstahça ifade edilse de meşru bir soru. Diyelim ki sadece kafiye yüzünden oldu.", "Assinger, \"Teğmen yok, ayrıca üst teğmen yok, kaptan yok, yüzbaşı yok,\" diye açıkladı Assinger. Aday bunu doğruladı ama: “Bir müfettiş var.” Şimdi Binbaşı Kottan bize o kadar uzun süredir diyor ki, bir müfettiş bile yok, sonra da.", "Assinger, \"Ama majesteler gerçekten var\" dedi. Bölge komutanı şimdi bunalmış durumdaydı, ancak kendisi yalnızca \"kaptan\" a ulaşmıştı. Böylece \"Bayan Hauptmann\" konusunda anlaştılar ve konuyu değiştirdiler.", "Hermagor. Bu Carinthian bölgesinde Frau Hauptmann sorumlu ve bilindiği gibi bir zamanlar Federal Jandarma'nın bir üyesi olan Assinger'in evi de var, rütbe: bilinmiyor.", "Assinger, \"Hiç tanışmadık\" dedi. \"Ama nerede yaşadığınızı biliyorum\" dedi bölge komutanı. \"Uh\", şimdi Assinger bir an suskun kaldı.", "Olağandışı diyalog için alkışlandıktan sonra, çabucak toplandı ve şöyle dedi: \"Ama tabii bu aynı zamanda yasal olarak ne kadar uyumlu bir vatandaş olduğumu da gösteriyor.\" Ama şimdi ana akşam resmi kanalında birbirleriyle anlaşmak zorunda kaldılar.", "Her şeyden önce Avusturya'nın ilk valisi sorulduğunda, işler gerçekten sarsıntılı bir hal aldı. Joker adayı kurtaracaktı, ancak seyirci saflarındaki beş küçük yardımcıdan sadece ikisi bunu yapmaya cesaret etti.", "Sonuçta, seçilen kişinin doğru cevabı “Waltraud Klasnic” verme eğilimi vardı. Ama emin değildi, en azından \"Maria Fekter\" cevabını dışladı. Eski maliye bakanı daha sonra saygısız bir şekilde \"takma ad\" olan \"Mitzi\" olarak anıldı.", "Assinger'in daha katı bir müdahalesi burada uygun olabilirdi - ve belki de adayın \"Johanna Dohnal\" ı nereye koyacağını bilmemesi biraz şaşkınlık yaratabilirdi.", "Avusturya'da kadınların endişelerini dile getiren ilk kadın bakan olan siyasetçi. Ama \"Dohnal\" ın kendisi kesinlikle onu görmezden gelecek kadar ahlaksız olurdu.", "Bağlantı: İzlenecek 22 Mart tarihli \"Millionenshow\" (yedi gün boyunca)" ]
}