{
  "id" : "tIVx8OLX",
  "url" : "https://kurier.at/sport/wintersport/oesv-boss-schroecksnadel-wir-holen-unsere-skispringer-aus-russland/401121483",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T08:52:05Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Boss Schröcksnadel: \"Wir holen unsere Skispringer aus Russland\"",
  "articleTitleTranslated" : "ÖSV patronu Schröcksnadel: \"Kayak atlayıcılarımızı Rusya'dan getiriyoruz\"",
  "articleContent" : [ "Die coronainfizierten österreichischen Adler befinden sich bereits an Bord einer Sondermaschine auf dem Heimflug aus Nischnij Tagil. Peter Schröcksnadel versteht gerade die Welt nicht mehr.", "Der ÖSV-Präsident kann nicht nachvollziehen, dass der österreichische Adlerhorst zum Corona-Hotspot geworden ist. Insgesamt acht Athleten und zwei Trainer wurden in den vergangenen zwei Wochen positiv auf Covid-19 getestet.", "Dabei gibt der Skiverband in diesem Winter 1,8 Millionen Euro für Tests und Corona-Sicherheitsmaßnahmen aus. \"Ich verstehe nicht, dass es nur unsere Athleten erwischt\", sagt Peter Schröcksnadel im KURIER-Gespräch.", "Der Präsident zweifelt langsam an der Aussagekraft der Tests. \"Wer weiß, ob die Ergebnisse wirklich stimmen.\" Noch am Sonntag hat Schröcksnadel deshalb Christoph Huber in den USA kontaktiert.", "Der Österreicher ist Mitbegründer des Biontech-Konzerns, der gerade einen Impfstoff gegen das Coronavirus entwickelt hat, und ein guter Freund von Schröcksnadel. \"Er hat uns geraten, dass wir bei den Athleten einen Antikörpertest machen.", "Dann sehen wir, wer tatsächlich das Virus hatte und bei wem der Test falsch war.\" Auf dem Heimweg Österreichs Skispringer befinden sich bereits auf dem Heimweg aus Russland. Das ist keineswegs selbstverständlich, denn in Russland herrschen strenge Quarantäne-Vorschriften.", "Normalerweise hätten die infizierten Mitglieder der Mannschaft (Daniel Huber, Jan Hörl, Thomas Lackner, Manuel Fettner) mehrere Tage in Nischnij Tagil bleiben müssen.", "Doch ÖSV-Präsident Peter Schröcksnadel ließ alle seine Kontakte spielen und organisierte zusammen mit Sportchef Toni Giger und Geschäftsführer Christian Scherer für seine Mannschaft den Heimflug.", "\"Wir kriegen unsere Springer aus Russland raus, da gibt es Möglichkeiten\", hatte er bereits am Sonntagabend gegenüber dem KURIER versichert. Keine 20 Stunden später saßen alle Österreicher bereits an Bord eines Privatjets.", "Auch der infizierte FIS-Renndirektor Sandro Pertile (Italien) flog im österreichischen Jet. Die Springer, die in Russland waren, müssen nach der Rückkehr am Montagabend direkt in Quarantäne. Derweil absolvierten Philipp Aschenwald und Gregor Schlierenzauer ihre Fitnesstests nach der Corona-Infektion.", "Beide geben grünes Licht und sind für die Skiflug-WM einsatzbereit. Michael Hayböck und Stefan Kraft haben am Dienstag noch einen medizinischen Testlauf. Stand jetzt wird Österreich mit einem Aufgebot bei der Skiflug-WM in Planica am Start sein.", "\"Wir sind eine große Nation, wir sollten dort dabei sein\", sagt der Nordische Direktor Mario Stecher. \"Aber natürlich geht die Gesundheit vor.\"" ],
  "articleContentTranslated" : [ "Korona bulaşmış Avusturyalı kartallar, Nizhny Tagil'den eve dönerken özel bir uçağa bindi. Peter Schröcksnadel artık dünyayı anlamıyor.", "ÖSV başkanı, Avusturya kartal yuvasının bir korona etkin noktası haline geldiğini anlayamıyor. Son iki hafta içinde toplam sekiz sporcu ve iki antrenör Covid-19 için pozitif test yaptı.", "Kayak derneği bu kış testler ve korona güvenlik önlemleri için 1,8 milyon Euro harcıyor. KURIER ile yaptığı röportajda Peter Schröcksnadel, \"Bunun sadece sporcularımızı etkilediğini anlamıyorum\" diyor.", "Başkan, testlerin geçerliliğinden şüphe etmeye başlıyor. \"Sonuçların gerçekten doğru olup olmadığını kim bilebilir?\" Schröcksnadel, Pazar günü ABD'de Christoph Huber ile temasa geçti.", "Avusturyalı, koronavirüse karşı yeni bir aşı geliştiren Biontech grubunun kurucu ortağı ve Schröcksnadel'in iyi bir arkadaşıdır. \"Bize sporcular üzerinde antikor testi yapmamızı tavsiye etti.", "Sonra gerçekten virüse sahip olanı ve testi kimin yanlış yaptırdığını görüyoruz. \"Eve dönerken Avusturya'nın kayakla atlama sporcuları Rusya'dan eve dönüyorlar. Bu hiç kuşkusuz, çünkü Rusya'da katı karantina düzenlemeleri var.", "Ekibin enfekte olmuş üyeleri (Daniel Huber, Jan Hörl, Thomas Lackner, Manuel Fettner) normalde birkaç gün Nizhny Tagil'de kalmak zorunda kalacaktı.", "Ancak ÖSV Başkanı Peter Schröcksnadel, tüm bağlantılarının oynamasına izin verdi ve spor direktörü Toni Giger ve genel müdür Christian Scherer ile birlikte takımı için eve dönüş uçuşunu organize etti.", "KURIER'e Pazar akşamı \"Jumper'larımızı Rusya'dan çıkarabiliriz, fırsatlar var\" diye güvence vermişti. 20 saatten kısa bir süre sonra, tüm Avusturyalılar zaten özel bir jete binmişlerdi.", "Enfekte olan FIS yarış direktörü Sandro Pertile (İtalya) da Avusturya jetiyle uçtu. Rusya'da bulunan atlayıcıların Pazartesi akşamı döndükten sonra doğrudan karantina altına alınması gerekiyor. Bu arada, Philipp Aschenwald ve Gregor Schlierenzauer, korona enfeksiyonundan sonra kondisyon testlerini tamamladı.", "İkisi de yeşil ışık yakıyor ve Kayakla Uçma Dünya Şampiyonası için hazır. Michael Hayböck ve Stefan Kraft'ın Salı günü hala tıbbi test çalışması var. Şu andan itibaren Avusturya, Planica'daki Kayakla Uçma Dünya Şampiyonası'nın başlangıcında olacak.", "İskandinav Direktörü Mario Stecher, \"Biz büyük bir ulusuz, orada olmalıyız\" diyor. \"Ama elbette sağlık önce gelir.\"" ]
}