{
  "id" : "TIw1QsdH",
  "url" : "https://kurier.at/wirtschaft/homeoffice-kopf-glaubt-an-einigung-mit-gewerkschaft-kommende-woche/401121018",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homeoffice: Kopf glaubt an Einigung mit Gewerkschaft kommende Woche",
  "articleTitleTranslated" : "İçişleri Bakanlığı: Kopf sendikayla önümüzdeki hafta bir anlaşmaya inanıyor",
  "articleContent" : [ "Wirtschaftskammer-Generalsekretär Karlheinz Kopf (ÖVP) geht davon aus, dass man sich bereits kommende Woche auf Sozialpartner-Ebene auf eine langfristige Regelung des Homeoffice einigen wird.", "Man werde wohl in Vorgesprächen eine Lösung finden und sie dann Arbeitsministerin Christine Aschbacher (ÖVP) bei dem bereits angesetzten Gespräch mit ihr präsentieren können, erklärte er in der ORF-Sendung \"Hohes Haus\".", "Gesetzlich umgesetzt wird diese dann wohl erst nächstes Jahr. Kopf verwies in diesem Zusammenhang darauf, dass ja die letzten Plenarsitzungen 2020 schon Donnerstag und Freitag nächster Woche stattfinden.", "Was die umstrittene Website \"Kaufhaus Österreich\" angeht, meinte der Generalsekretär, dass die Idee dahinter eine gute gewesen sei. Aber die Seite sei deutlich verbesserungswürdig und das werde auch geschehen. Kammergeld sei hier keines dabei." ],
  "articleContentTranslated" : [ "Ticaret Odası genel sekreteri Karlheinz Kopf (ÖVP), iç ofisin uzun vadeli bir düzenlemesinin önümüzdeki hafta sosyal taraf düzeyinde kararlaştırılacağını varsayıyor.", "ORF programı \"Hohes Haus\" hakkında yaptığı açıklamada, muhtemelen ön görüşmelerde bir çözüm bulunacak ve ardından Çalışma Bakanı Christine Aschbacher (ÖVP) ile önceden planlanmış görüşme sırasında sunulacak.", "Bu muhtemelen önümüzdeki yıla kadar yasal olarak uygulanmayacak. Bu bağlamda Kopf, 2020 yılının son genel kurullarının önümüzdeki hafta Perşembe ve Cuma günleri yapılacağına dikkat çekti.", "Tartışmalı \"Kaufhaus Österreich\" web sitesine gelince, Genel Sekreter bunun arkasındaki fikrin iyi olduğunu söyledi. Ancak sitenin açıkça iyileştirmeye ihtiyacı var ve bu olacak. Oda parası buraya dahil değildir." ]
}