{
  "id" : "tIYpkzle",
  "url" : "https://noe.orf.at/stories/3075441/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-16T17:45:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr als „Mundl“: Karl Merkatz wird 90",
  "articleTitleTranslated" : "\"Mundl\" dan fazlası: Karl Merkatz 90 yaşına basıyor",
  "articleContent" : [ "Geboren wurde Karl Merkatz am 17.  November 1930 als Sohn eines Werkzeugmachers und einer Weberin in Wiener Neustadt.  Schon als Kind war er vom Theater fasziniert und spielte in einer Laiengruppe, doch auf Wunsch seiner Eltern, „ein richtiges Handwerk“ zu erlernen, machte er zunächst eine Tischlerlehre.", "Nach absolvierter Lehre ging er nach Zürich und verfolgte dort sein Ziel, Schauspieler zu werden.  Nach Schauspielunterricht, unter anderem in Wien, begann er ein Studium am Mozarteum in Salzburg, das er 1955 mit Auszeichnung abschloss.Der gelernte Tischler, der Bühnenkarriere machte Seine ersten Bühnenengagements hatte Merkatz am Kleinen Theater in Heilbronn und am Salzburger Landestheater.", "In Heilbronn lernte er auch seine Frau Martha Metz kennen, mit der er seit 1956 verheiratet ist.  Danach ging er für einige Jahre nach Deutschland, wo er an den Städtischen Bühnen Nürnberg, an den Bühnen der Stadt Köln, am Deutschen Schauspielhaus Hamburg, am Thalia Theater Hamburg und den Münchner Kammerspielen arbeitete.", "Fotostrecke mit 14 Bildern In seinen mehr als 150 Bühnenrollen spielte Merkatz vor allem Nestroy-, Raimund- und Shakespeare-Figuren, aber eines seiner Lieblingsstücke ist bis heute Becketts „Warten auf Godot“.", "Am Burgtheater und bei den Salzburger Festspielen 2005 war er in „König Ottokars Glück und Ende“ zu sehen und gab im selben Jahr im „Jedermann“ den armen Nachbarn.", "Merkatz wirkte auch in Operetten mit und gastierte in Hamburg ebenso wie an der Niederländischen Oper Antwerpen. 1993 spielte er erstmals in einer Musicalrolle am Stadttheater Klagenfurt als „Der Mann von La Mancha“ und später am Theater an der Wien als Milchmann Tevje in „Anatevka“. 2009 gab er seinen Abschied von der Theaterbühne bekannt – sein großer Wunsch, einmal den König Lear zu spielen, war nicht in Erfüllung gegangen.", "Nachdem er ab 2008 erfolgreich sein Kabarettprogramm „Der Blunzenkönig“ auf die Bühne brachte, kam das Stück 2015 mit Merkatz in der Hauptrolle auch in die heimischen Kinos – beileibe nicht der einzige Leinwandauftritt des Vielseitigen.Der „Mundl“ brachte den Durchbruch Im Lauf seiner Karriere war Merkatz in mehr als 250 Film- und Fernsehproduktionen zu sehen.", "Den Durchbruch und seinen bis heute prägenden Auftritt hatte er in Reinhard Schwabenitzkys „Ein echter Wiener geht nicht unter“ (1975 bis 1979).  Die Rolle des „Mundl“ wurde zu einer der populärsten Fernsehfiguren der Zweiten Republik und machte Merkatz zu einem der beliebtesten Schauspieler. 2008 fand die Erfolgsgeschichte des Karl Sackbauers mit dem Film „Echte Wiener – Die Sackbauer-Saga“ eine erfolgreiche Fortsetzung, der sich 2010 „Echte Wiener 2 – Die Deppat’n und die Gspritzt’n“ anschloss.", "Fotostrecke mit 10 Bildern Seine zweite Leibrolle wurde die des „Bockerer“ in Franz Antels gleichnamiger Filmreihe.  Für die Rolle als Franz Bockerer wurde er 1982 mit dem Filmband in Gold und dem Deutschen Schauspielpreis ausgezeichnet.", "Für „Anfang 80“ schließlich erhielt er 2013 unter anderem den Österreichischen Filmpreis als bester Hauptdarsteller.  Aber auch von offizieller Seite gab es zahlreiche Ehrungen, etwa das Österreichische Ehrenkreuz für Wissenschaft und Kunst, die Goldene Ehrenmedaille der Bundeshauptstadt Wien oder 2002 das Große Goldene Ehrenzeichen für Verdienste um das Bundesland Niederösterreich. 2017 wurde er Ehrenbürger seiner Geburtsstadt Wiener Neustadt.", "„So bin ich“ heißt seine 2005 erschienene Autobiographie (Styria Verlag), „Ein Schamerl braucht vier Haxen“ war der Titel seiner 2015 von Christoph Frühwirth aufgezeichneten Erinnerungen (Amalthea Verlag).ORF-Programmschwerpunkt zum 90.", "Geburtstag Mit einem umfangreichen Programmschwerpunkt gratuliert der ORF dem beliebten Schauspieler zu dessen 90.  Geburtstag.  „Karl Merkatz zählt zu jener Riege herausragender Künstlerinnern und Künstler, die die Geschichte des Fernsehens in Österreich und damit jene des ORF mitgeschrieben haben“, würdigte ORF-Generaldirektor Alexander Wrabetz den Jubilar in einer Aussendung.", "Seit Freitag zeigt der ORF zahlreiche Produktionen mit Karl Merkatz, die auch in der ORF-TVthek zu sehen sind.  Am Freitag gibt es auf ORF III u.a. das neue Porträt „Karl Merkatz: Reden übers Leben“ (20.11., 20.15 Uhr), den Spielfilm „Drei Herren“ (21.05 Uhr) und Houchang Allahyaris Krimikomödie „Ene mene muh … und tot bist Du!", "“ (22.35 Uhr) bzw. am Samstag das romantische Drama „Anfang 80“ sowie den TV-Zweiteiler „Easy Radler – Abenteuer in Australien“ (ab 15.10 Uhr).  Zum Finale bringt ORF III Wolfgang Murnbergers preisgekröntes Melodram „Kleine große Stimme“ aus dem Jahr 2015.", "Auch alle vier „Bockerer“-Filme werden in ORF III gezeigt." ],
  "articleContentTranslated" : [ "Karl Merkatz, 17 Kasım 1930'da Wiener Neustadt'ta bir alet yapımcısı ve dokumacının oğlu olarak doğdu. Çocukken bile tiyatrodan büyülenmiş ve amatör bir grupta oynamış, ancak ailesinin “gerçek bir zanaat” öğrenmesi isteği üzerine başlangıçta marangozluk eğitimi almıştır.", "Çıraklığını tamamladıktan sonra Zürih'e gitti ve oyuncu olma hedefinin peşinden gitti. Viyana da dahil olmak üzere oyunculuk dersleri aldıktan sonra, 1955 yılında onur derecesiyle mezun olduğu Salzburg Mozarteum'da çalışmaya başladı. Sahne kariyerini Merkatz yapan eğitimli marangoz, ilk sahne çalışmalarını Heilbronn'daki Küçük Tiyatro'da ve Salzburg Devlet Tiyatrosu'nda yaptı.", "Heilbronn'da, 1956'dan beri evli olduğu karısı Martha Metz ile de tanıştı. Daha sonra birkaç yıllığına Almanya'ya gitti ve burada Nürnberg Belediye Tiyatroları, Köln Şehir Tiyatroları, Deutsches Schauspielhaus Hamburg, Thalia Tiyatrosu Hamburg ve Münchner Kammerspiele'de çalıştı.", "14 resimden oluşan fotoğraf serisi Merkatz, 150'den fazla sahne rolünde ağırlıklı olarak Nestroy, Raimund ve Shakespeare karakterlerini canlandırdı, ancak en sevdiği parçalardan biri Beckett'in bugüne kadar oynadığı “Godot'yu Beklerken”.", "Burgtheater'da ve 2005 yılında Salzburg Festivali'nde “Kral Ottokar'ın Mutluluğu ve Sonu” nda izlendi ve aynı yıl “Jedermann” da fakir komşuya verdi.", "Merkatz ayrıca operetlerde yer aldı ve Hamburg'da ve Hollanda Operası Anvers'te konuk oyuncu olarak yer aldı. 1993'te ilk kez Klagenfurt Şehir Tiyatrosu'nda \"La Mancha'nın Adamı\" olarak müzikal bir rolde oynadı ve daha sonra Theater an der Wien'de \"Anatevka\" da sütçü Tevje olarak oynadı. 2009'da tiyatro sahnesinden ayrıldığını duyurdu - Kral Lear'ı bir gün oynamak için en büyük dileği gerçekleşmemişti.", "2008'de \"Der Blunzenkönig\" adlı kabare programını başarıyla sahneledikten sonra, oyun 2015 yılında Merkatz'ın başrolünde olduğu yerel sinemalarda da ses getirdi - hiçbir şekilde çok yönlü filmin tek ekran görüntüsü \"Mundl\" kariyerinde bir atılım getirdi. Merkatz 250'den fazla film ve televizyon yapımında görüldü.", "Bu güne kadar atılımını ve biçimlendirici görünümünü Reinhard Schwabenitzky'nin \"A real Viennese don't go under under\" (1975 - 1979) adlı filminde yaptı. \"Mundl\" rolü, İkinci Cumhuriyet'in en popüler televizyon karakterlerinden biri haline geldi ve Merkatz'ı en popüler oyunculardan biri yaptı. 2008'de Karl Sackbauer'in başarı öyküsü, 2010'da \"Echte Wiener 2 - Die Deppat’n und die Gspritzt’n\" tarafından takip edilen \"Echte Wiener - Die Sackbauer-Saga\" filmiyle başarılı bir devamı buldu.", "10 resimli fotoğraf serisi İkinci yaşam filmi, Franz Antel'in aynı adlı film serisindeki “Bockerer” a aitti. Franz Bockerer rolü için 1982'de Altın Film Grubu ve Alman Drama Ödülü'ne layık görüldü.", "Son olarak, 2013'te “80'lerin Başı” için en iyi başrol oyuncusu olarak Avusturya Film Ödülü'nü aldı. Ancak Avusturya Bilim ve Sanat Onur Haçı, Federal Başkent Viyana'dan Altın Şeref Madalyası ve 2002'de Aşağı Avusturya Eyaleti Hizmetlerinde Büyük Altın Madalya gibi çok sayıda resmi ödül de olmuştur. 2017'de memleketi Wiener Neustadt'ın onursal vatandaşı oldu.", "2005 yılında yayınlanan otobiyografisinin (Styria Verlag) adı \"So am ich\", 2015 yılında Christoph Frühwirth (Amalthea Verlag) tarafından kaydedilen anılarının başlığı \"A Schamerl'in dört muşta ihtiyacı var\".", "Doğum Günü Kapsamlı bir program odağıyla ORF, popüler oyuncuyu 90. doğum gününü kutluyor. ORF Genel Müdürü Alexander Wrabetz bir yayında \"Karl Merkatz Avusturya'da televizyon tarihinin ve dolayısıyla ORF'nin tarihinin yazılmasına yardımcı olan seçkin sanatçıların saflarından biridir\" dedi.", "ORF, Cuma gününden bu yana, ORF TVthek'te de görülebilecek olan Karl Merkatz ile çok sayıda prodüksiyon sergiliyor. Cuma günü a.o. ORF III var yeni portre \"Karl Merkatz: Hayat hakkında konuşmak\" (20 Kasım 20:15), \"Drei Herren\" (9:05 pm) ve Houchang Allahyari'nin suç komedisi \"Ene mene muh ... ve ölüyorsun!", "\"(22:35) veya Cumartesi günü romantik drama\" 80'lerin Başı \"ve iki bölümlük TV dizisi\" Easy Radler - Avustralya'da Macera \"(öğleden sonra 3: 10'dan itibaren). ORF III, 2015'ten Wolfgang Murnberger'in ödüllü melodramı “Küçük, Büyük Ses” i finale taşıyor.", "Dört “Bockerer” filminin tümü de ORF III'te gösterilmektedir." ]
}