{
  "sourceCountry" : "austria",
  "articleTitle" : "Formel 1: Alfa Romeo bleibt auch 2021 Sauber-Namensgeber",
  "targetLanguage" : "turkish",
  "articleId" : "tj7odz0a",
  "articleContent" : "Alfa Romeo wird auch in der Formel-1-Saison 2021 als Namensgeber für den Schweizer Sauber-Rennstall auftreten. Die Partner verkündeten die verlängerte Kooperation am Donnerstag vor dem Grand Prix der Emilia Romagna in Imola. \\\"Wir haben in den vergangenen drei Jahren eine solide Basis gelegt und wollen 2021 und darüber hinaus die Früchte ernten\\\", sagte Teamchef Frederic Vasseur in einer Mitteilung. Die Fahrer für kommendes Jahr sind indes noch nicht fix. Aktuell liegt der Rennstall mit Ex-Weltmeister Kimi Räikkönen (FIN) und Antonio Giovinazzi (ITA) auf dem achten Platz der Konstrukteurswertung. Anlässlich der Rückkehr nach Imola und zur Feier des 110-Jahr-Jubiläums des italienischen Autobauers werden die Boliden am Wochenende eine Lackierung mit italienischer Flagge aufweisen. Sauber Engineering mit Sitz in Hinwil (Schweiz) arbeitet mit Alfa Romeo bei Design, Entwicklung und Bau von Teilen der neuen Modelle Giulia GTA zusammen. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/motorsport/formel-1-alfa-romeo-bleibt-auch-2021-sauber-namensgeber/401080662",
  "articleTitleTranslated" : "Formula 1: Alfa Romeo, 2021&#39;de Sauber&#39;e ismini vermeye devam edecek ",
  "articleContentTranslated" : "Alfa Romeo, 2021 Formula 1 sezonunda İsviçreli Sauber yarış takımının adaşı olarak görünecek. Ortaklar genişletilmiş işbirliğini Perşembe günü Imola&#39;daki Emilia Romagna Grand Prix&#39;sinden önce duyurdular. Takım patronu Frederic Vasseur bir basın açıklamasında, &quot;Son üç yılda sağlam bir temel oluşturduk ve 2021 ve sonrasında faydalardan yararlanmak istiyoruz,&quot; dedi. Önümüzdeki yıl için sürücüler henüz düzeltilmedi. Eski dünya şampiyonları Kimi Räikkönen (FIN) ve Antonio Giovinazzi (ITA) ile yarış takımı şu anda inşaatçılar şampiyonasında sekizinci sırada yer alıyor. Imola&#39;ya dönüş vesilesiyle ve İtalyan otomobil üreticisinin 110. yıldönümünü kutlamak için, arabalar hafta sonu İtalyan bayrağıyla boyanacak. Hinwil (İsviçre) merkezli Sauber Engineering, yeni Giulia GTA modelleri için parçaların tasarımı, geliştirilmesi ve yapımı konusunda Alfa Romeo ile birlikte çalışıyor. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. "
}