{
  "id" : "TJE2x7B5",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-braucht-es-doch-nicht-so-kalt/401194247",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T14:06:03Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4951199/46-175714600.jpg",
  "imageCopyright" : "APA/AFP/ANWAR AMRO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biontech-Impfstoff braucht es doch nicht so kalt",
  "articleTitleTranslated" : "Biontech aşısının çok soğuk olmasına gerek yok",
  "articleContent" : [ "Der Corona-Impfstoff von Biontech und Pfizer kann offenbar bei deutlich höheren Temperaturen gelagert werden als bislang. Entsprechende Daten seien an die US-Medikamentenaufsicht FDA übermittelt worden, teilten das Mainzer Unternehmen und der US-Pharmakonzern am Freitag mit.", "Die neuen Ergebnisse zeigten die langfristige Stabilität des Wirkstoffs bei Temperaturen zwischen »minus 25 bis minus 15 Grad, Temperaturen, die in pharmazeutischen Tiefkühltruhen und Kühlschränken verbreiteter sind«.", "Bislang muss der Biontech-Impfstoff bei Temperaturen zwischen minus 80 und minus 60 Grad gelagert werden – eine Vorgabe, die selbst moderne Krankenhäuser oft nicht einhalten können .", "Pfi­zer konstruierte deshalb eine ul­tra­kal­te Trans­port­box, in der der Impfstoff bis zu 30 Tage gelagert werden kann." ],
  "articleContentTranslated" : [ "Biontech ve Pfizer'in korona aşısı, görünüşe göre öncekinden çok daha yüksek sıcaklıklarda saklanabilir. Mainz merkezli şirket ve ABD ilaç şirketi Cuma günü ilgili verilerin ABD ilaç düzenleme kurumu FDA'ya gönderildiğini duyurdu.", "Yeni sonuçlar, aktif bileşenin \"eksi 25 ila eksi 15 derece, farmasötik dondurucularda ve buzdolaplarında daha yaygın olan sıcaklıklar\" arasındaki uzun vadeli stabilitesini gösterdi.", "Şimdiye kadar, Biontech aşısının eksi 80 ile eksi 60 derece arasındaki sıcaklıklarda saklanması gerekiyor - bu, modern hastanelerin bile çoğu zaman karşılayamadığı bir gereklilik.", "Bu nedenle Pfizer, aşının 30 güne kadar saklanabileceği ultra soğuk bir taşıma kutusu tasarladı." ]
}