{
  "id" : "TjMJ58YF",
  "url" : "https://www.derstandard.at/story/2000125450781/baumwolleernte-mit-zwangsarbeitern-manche-bekleidungsriesen-ziehen-die-reissleine-andere-den?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Philipp Mattheis",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Baumwolle aus Zwangsarbeit: Manche Bekleidungsriesen ziehen die Reißleine, andere den Schwanz ein",
  "articleTitleTranslated" : "Zorla çalıştırmadan kaynaklanan pamuk: bazı giysi devleri ipi çekiyor, diğerleri kuyruğu çekiyor",
  "articleContent" : [ "Boykottaufrufe gegen internationale Unternehmen sind für die chinesische Regierung eine Art Kettenhund, den man jederzeit von der Leine lassen kann.", "Wann immer sich ein anderer Staat oder ein Unternehmen nicht so verhält, wie man es in Peking erwartet, drohen die jahrelang mit Staatspropaganda beschallten chinesischen Konsumenten mit dem Boykott.", "Der schmerzt, denn für viele Unternehmen ist China längst zum wichtigsten Absatzmarkt geworden – so sehr, dass manche Firmen lieber prophylaktisch den Kotau vor den Führern in Peking vollziehen. Das tat jüngst zumindest der deutsche Bekleidungskonzern Hugo Boss.", "\"Baumwolle aus Xinjiang gehört zu den besten der Welt\", verkündete das Unternehmen. Selbstverständlich werde man weiter Baumwolle aus der Region beziehen. Dass ein Großteil der Baumwolle wohl von uigurischen Zwangsarbeitern geerntet wurde, darüber sieht man bei Hugo Boss wohl lieber hinweg.", "Schließlich zeigt das Beispiel H&M, wo das hinführen kann. Der schwedische Konzern hatte sich der Better Cotton Initiative (BCI) angeschlossen und angekündigt, künftig keine Baumwolle mehr aus Xinjiang zu beziehen.", "In der Folge kam es zu wütenden Reaktionen vieler chinesischer Konsumenten, die von staatlicher Seite noch angestachelt wurden.", "Die Jugendorganisation der KP schrieb auf Weibo, dem chinesischen Kurznachrichtendienst: \"In China Geld verdienen wollen, während man falsche Gerüchte streut und Baumwolle aus Xinjiang boykottiert? Wunschdenken!\"", "Der Konzern Baidu, das chinesische Pendant zu Google, entfernte kurzerhand alle H&M-Geschäfte von seinen Karten. Chinesische Künstler und prominente Werbepartner distanzierten sich ebenfalls von dem Konzern.", "Auch Nike und Adidas hatten sich der Initiative angeschlossen. Die Spannungen zwischen China und dem Westen nehmen seit Wochen zu: Vergangene Woche hat die EU zum ersten Mal seit dem Tian'anmen-Massaker von 1989 wieder Sanktionen gegen China verhängt.", "Betroffen waren vier Personen, die maßgeblich für die Unterdrückung der uigurischen Minderheit verantwortlich sind, sowie die Bingtuan-Organisation, eine Art paramilitärisches Aufbau-Korps.", "Peking antwortete darauf mit Sanktionen gegen zehn Abgeordnete des EU-Parlaments samt deren Familienmitgliedern. Betroffen sind außerdem die Denkfabrik Merics aus Berlin und drei weitere Organisationen.", "In Xinjiang wird rund 85 Prozent der chinesischen Baumwolle angebaut. Seit immer mehr über die Gräuel der Lagersysteme an die Öffentlichkeit dringt, hat auch eine Propagandaschlacht begonnen. In den chinesischen Staatsmedien ist die Rede von der \"schwarzen Hand\" der Better Cotton Initiative.", "Chinesische Firmen wittern Chancen Chinesische Firmen wiederum nutzen die Chance, sich Marktanteile zu sichern: So kündigten die Unternehmen Anta Sports Products und Hongxing Erke Sports Products an, \"ausdrücklich Baumwolle aus Xinjiang zu beziehen\".", "Aus dem chinesischen Handelsministerium tönte es: \"Wir können nicht akzeptieren, dass irgendwelche Kräfte die reine und makellose Baumwolle aus Xinjiang beschmutzen oder beschämen.\" Vorauseilender Gehorsam internationaler Konzerne gegenüber dem Regime in Peking ist nichts Neues.", "Der deutsche Autohersteller Daimler bat vor drei Jahren das chinesische Volk um Entschuldigung, weil man ein Zitat des Dalai Lama für eine Werbung verwendet hatte.", "Zu gewaltsamen Protesten gegen japanische Autohersteller ist es 2012 gekommen, nachdem der Streit um eine Inselgruppe im Gelben Meer zwischen Japan und China eskaliert war.", "Die Regierung in Peking hatte die Proteste zunächst angeheizt, hatte aber später Probleme, den nationalistischen Eifer der Demonstranten wieder zu zügeln. (Philipp Mattheis, 30.3.2021)" ],
  "articleContentTranslated" : [ "Uluslararası şirketlere karşı boykot çağrıları, Çin hükümeti için istediğiniz zaman tasmayı bırakabileceğiniz bir tür zincir köpektir.", "Yıllardır devlet propagandasına maruz kalan Çinli tüketiciler, Pekin'de başka bir devlet veya şirket beklendiği gibi davranmadığında boykot tehdidinde bulunuyor.", "Acı veriyor, çünkü birçok şirket için Çin çoktan beri en önemli satış pazarı haline geldi - öyle ki, bazı şirketler profilaktik olarak Pekin'deki liderlerin önüne geçmeyi tercih ediyor. En azından Alman giyim şirketi Hugo Boss'un son zamanlarda yaptığı şey buydu.", "Şirket, \"Sincan pamuğu dünyanın en iyileri arasında yer alıyor\" dedi. Tabii pamuk da bölgeden temin edilmeye devam edecek. Hugo Boss, pamuğun büyük bir kısmının Uygur köle işçiler tarafından hasat edildiği gerçeğini görmezden gelmeyi tercih ediyor.", "Sonuçta, H&M örneği bunun nereye varabileceğini gösteriyor. İsveçli şirket Better Cotton Initiative'e (BCI) katılmış ve gelecekte Sincan'dan artık pamuk satın almayacağını duyurmuştu.", "Sonuç olarak, birçok Çinli tüketiciden, devletin teşvik ettiği öfkeli tepkiler geldi.", "ÇKP gençlik örgütü, Çin'in kısa mesaj servisi Weibo'ya şöyle yazdı: \"Yanlış söylentileri yayarken ve Sincan'dan pamuğu boykot ederken Çin'de para kazanmak mı istiyorsunuz? Arzulu düşünce!\"", "Google'ın Çinli muadili Baidu grubu, tüm H&M mağazalarını kartlarından hızlı bir şekilde kaldırdı. Çinli sanatçılar ve önde gelen reklam ortakları da gruptan uzaklaştı.", "Nike ve Adidas da girişime katılmıştı. Çin ile Batı arasındaki gerilim haftalardır artıyor: Geçen hafta AB, 1989'daki Tian'anmen katliamından bu yana ilk kez Çin'e yaptırım uyguladı.", "Uygur azınlığın bastırılmasından büyük ölçüde sorumlu olan dört kişi ve bir tür paramiliter yeniden inşa kuvvetleri olan Bingtuan örgütü etkilendi.", "Pekin, AB Parlamentosunun on üyesine ve onların aile üyelerine yaptırımlarla karşılık verdi. Berlin'deki düşünce kuruluşu Merics ve diğer üç kuruluş da bu durumdan etkileniyor.", "Çin pamuğunun yaklaşık yüzde 85'i Sincan'da yetiştiriliyor. Kamp sistemlerinin vahşeti giderek daha fazla kamuoyuna açıklandıkça, bir propaganda savaşı başladı. Çin devlet medyasında Better Cotton Initiative'in \"kara elinden\" bahsediliyor.", "Çinli şirketler fırsatları seziyor Çinli şirketler ise pazar paylarını güvence altına alma fırsatından yararlanıyor: Anta Sports Products ve Hongxing Erke Sports Products, \"açıkça Xinjiang'dan pamuk satın alacaklarını\" açıkladı.", "Çin Ticaret Bakanlığı, \"Sincan'daki saf ve bozulmamış pamuğu herhangi bir gücün lekelemesini veya utandırmasını kabul edemeyiz\" diye bağırdı. Uluslararası şirketlerin Pekin rejimine vakitsiz itaati yeni bir şey değil.", "Üç yıl önce, Alman otomobil üreticisi Daimler, bir reklamda Dalai Lama'dan bir alıntı kullandığı için Çin halkından özür diledi.", "Japon otomobil üreticilerine karşı şiddetli protestolar, Japonya ile Çin arasında Sarı Deniz'deki bir grup adayla ilgili anlaşmazlığın tırmanmasının ardından 2012'de patlak verdi.", "Pekin'deki hükümet başlangıçta protestoları körükledi, ancak daha sonra protestocuların milliyetçi gayretlerini dizginleyen sorunlar yaşadı. (Philipp Mattheis, 30 Mart 2021)" ]
}