{
  "id" : "tk6wuLo9",
  "url" : "https://vorarlberg.orf.at/stories/3085297/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-17T15:06:36Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/06/11/crops/w=1280/460783_opener_153911_cdc-vyunnjchynw-unsplash.jpg?s=99a51ce3a23d10d3490a5d22ab8508d671a3c34f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Maßnahmen verhindern bisher Influenza",
  "articleTitleTranslated" : "CoV önlemleri şimdiye kadar influenzayı önledi",
  "articleContent" : [ "In früheren Jahren tauchten häufig bereits vor Weihnachten die ersten Fälle auf, ab der dritten Kalenderwoche breitete sich die Influenza-Welle über ganz Österreich aus. Bundesweit starben in der vergangenen Saison 840 Menschen daran.", "Diesmal kommt die Pandemie dazu.", "Also wurde zuletzt dringend zur Influenza-Impfung aufgerufen.Kein einziger Influenza-Fall in Österreich Im vergangenen Jahr zur selben Zeit hatte das österreichweite Influenza-Netzwerk an der Medizinuniversität Wien schon einige hundert Fälle registriert, aktuell sind es null.", "Gabriele Hartmann, Leiterin der Infektionsvorsorge am Landeskrankenhaus Feldkirch, führt das auf die Maßnahmen zur Bekämpfung der Pandemie zurück: Lockdown, Mund-Nasen-Schutz, Kontaktbeschränkungen und Abstandsregeln schützen nicht nur vor Covid-19, sagt Hartmann.", "„Die Inluenza lässt sich sich durch dieselben Maßnahmen hintanhalten wie das Coronavirus. Wenn das jetzt gelockert wird, wird die Influenza schon auftreten“, sagt Hartmann.", "Influenza in ganz Europa kaum nachweisbar Derzeit gibt es nicht einmal in ganz Europa Zyklen des Influenzavirus, nur ganz sporadisch tauchen Fälle auf, insbesondere von Reiserückkehrern, sagt Monika Redlberger-Fritz vom Infuenza-Netzwerk in Wien.", "Es gebe aber keine Von-Mensch-zu-Mensch-Ansteckung, also keine pandemischen Anzeichen.Reisebschränkungen verhindern Ausbreitung Ein weiterer Faktor sind die aktuellen Reisebschränkungen. Sollten sie bis April dauern, könnte die diesjährige Influenza-Saison überhaupt ausfallen.", "Denn ab diesem Zeitpunkt verschwindet der Erreger normalerweise. Hier ist Redlberger-Fritz aber noch etwas zurückhaltend. Um endgültig Entwarnungen zu geben, sei es noch zu früh. Denn es habe auch schon Jahre gegeben, in denen das Virus überhaupt erst sehr spät aufgetaucht sei.", "Sollte das auch in diesem Jahr der Fall sein, sind in Vorarlberg mehr Menschen gegen die Krankheit geschützt als jemals zuvor.Dreifach höhere Impfrate Der Präsident der Vorarlberger Apothekerkammer, Jürgen Rehak, spricht von einer Durchimpfungsrate von bis zu 25 Prozent.", "Das ist dreimal so viel wie in den Jahren zuvor. Die massive Impfkampagne im vergangenen Herbst hat laut Rehak Wirkung gezeigt. Nur noch an die 150 Impfdosen seien in den Apotheken im Land für Spätentschlossene verfügbar.", "Über den Bund könne bei Bedarf aber jederzeit noch nachbestellt werden. Parallel zur Coronavirus-Pandemie bereitet sich das medizinische Personal in Vorarlberg auch auf die ersten möglichen Influenza-Fälle vor.", "Am Landeskrankenhaus Feldkirch wird schon seit Wochen jede Gewebeprobe von Menschen, die an grippeähnlichen oder Covid-19-verdächtigen Symptomen leiden, nicht nur auf das Coronavirus, sondern auch auf Influenza untersucht, so Hartmann." ],
  "articleContentTranslated" : [ "Önceki yıllarda, ilk vakalar genellikle Noel'den önce ortaya çıktı ve üçüncü takvim haftasından itibaren grip dalgası Avusturya'ya yayıldı. Geçen sezon ülke çapında 840 kişi öldü.", "Bu sefer salgın eklenir.", "Bu nedenle, son zamanlarda acil bir grip aşısı çağrısı yapıldı Avusturya'da tek bir grip vakası yok Geçen yıl aynı zamanda, Viyana Tıp Üniversitesi'ndeki Avusturya çapında grip ağı zaten birkaç yüz vaka kaydetmişti, şu anda sıfır var.", "Feldkirch Bölge Hastanesi Enfeksiyon Önleme Başkanı Gabriele Hartmann, bunu salgınla mücadele için alınan önlemlere bağlıyor: Kilitleme, ağız ve burun koruması, temas kısıtlamaları ve mesafe kuralları yalnızca Covid-19'a karşı koruma sağlamıyor, diyor Hartmann.", "“Grip, koronavirüs ile aynı önlemlerle durdurulabilir. Şimdi rahatlarsa, grip zaten ortaya çıkacaktır ”diyor Hartmann.", "Tüm Avrupa'da grip neredeyse hiç saptanamıyor Viyana'daki Infuenza ağından Monika Redlberger-Fritz, şu anda tüm Avrupa'da grip virüsü döngülerinin bile olmadığını, vakaların yalnızca çok ara sıra ortaya çıktığını, özellikle de geri dönen yolculardan geldiğini söylüyor.", "Bununla birlikte, kişiden kişiye enfeksiyon yoktur, yani salgın belirtileri yoktur Seyahat kısıtlamaları yayılmayı önler Diğer bir faktör de mevcut seyahat kısıtlamalarıdır. Nisan ayına kadar devam ederse, bu yılki grip sezonu tamamen iptal edilebilir.", "Çünkü bu noktadan sonra, patojen normalde yok olur. Burada Redlberger-Fritz hala biraz temkinli. Her şeyi açıklığa kavuşturmak için henüz çok erken. Çünkü virüsün ancak çok geç ortaya çıktığı yıllar oldu.", "Bu yıl da durum böyleyse, Vorarlberg'de her zamankinden daha fazla insan hastalığa karşı korunacak Aşılama oranı üç kat daha fazla Vorarlberg Eczacılar Odası Başkanı Jürgen Rehak, yüzde 25'e varan bir aşı oranından söz ediyor.", "Bu, önceki yıllara göre üç kat fazla. Rehak'a göre, geçen sonbaharda yapılan büyük aşı kampanyası etkili oldu. Geç karar vericiler için ülkedeki eczanelerde hala sadece 150 aşı dozu bulunmaktadır.", "Bununla birlikte, gerekirse, yine de federal hükümet aracılığıyla ek emirler verilebilir. Koronavirüs pandemisine paralel olarak Vorarlberg'deki sağlık personeli de olası ilk grip vakalarına hazırlık yapıyor.", "Hartmann, Feldkirch Devlet Hastanesinde, Covid-19 şüphesi taşıyan grip benzeri semptom veya semptomlardan muzdarip insanlardan alınan her doku örneğinin sadece koronavirüs için değil, grip için de haftalarca test edildiğini söylüyor." ]
}