{
  "id" : "TK7MFu9g",
  "url" : "https://noe.orf.at/stories/3087196/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-27T17:58:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/57/crops/w=1280/553047_opener_188057_coronavirus_psychische_probleme_gy.jpg?s=46ae0ed5d8336c4fefafef7ec01c7f2a89da278a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Krise: Weiterer Anstieg bei Depressionen",
  "articleTitleTranslated" : "Kriz: Depresyonda daha fazla artış",
  "articleContent" : [ "Mit dem ersten Lockdown im Frühjahr stieg die psychische Belastung und damit die Zahl der depressiven Symptome, Ängste und Schlafprobleme sprunghaft an. Um den Jahreswechsel wurden im Rahmen der Studie des Departments für Psychotherapie und Biopsychosoziale Gesundheit erneut Daten erhoben.", "Mittlerweile geben 26 Prozent der Bevölkerung an, an depressiven Symptomen zu leiden, 23 Prozent an Angstsymptomen und 18 Prozent an Schlafstörungen. Die Zahlen seien „besorgniserregend“ und „alarmierend“, sagt Studienautor Christoph Pieh im Gespräch mit noe.ORF.at.", "Junge spüren wirtschaftliche Auswirkungen stärker Neben Frauen, Arbeitslosen und Alleinstehenden zeigen sich im dritten Lockdown besonders junge Menschen psychisch belastet. Hier kam es zu einem sprunghaften Anstieg von rund 30 auf 50 Prozent.", "Das heißt, jeder zweite Befragte zwischen 18 und 24 Jahren gab an, unter depressiven Symptomen zu leiden – deutlich mehr, als in den anderen Altersgruppen.", "Eine mögliche Erklärung dafür könnte sein, dass sich gerade die wirtschaftliche Krise stark auf die Psyche auswirkt, so die Studienautoren, Stichwort Jugendarbeitslosigkeit.", "„Hier haben wir eine Gruppe, die besonders unter den wirtschaftlichen Konsequenzen leidet“, erklärt Christoph Pieh, „und der zweite Punkt ist, dass diese Bevölkerungsgruppe einfach stärker unter den Ausgangsbeschränkungen leidet“", "Dauerbelastung auch bei Kindern und Jugendlichen Die Studie der Donau-Universität Krems umfasst die Bevölkerung ab 18 Jahren, 1.500 Menschen wurden repräsentativ befragt.  “", "Aber auch in der Abteilung für Kinder- und Jugendpsychiatrie in Hinterbrühl (Bezirk Mödling) beobachtet man derzeit einen massiven Anstieg der psychischen Erkrankungen.", "„Wir haben viel mehr Kriseninterventionen, wo junge Menschen oder Kinder mit den Familien herkommen und hochbelastet wirken“, schildert Judith Noske, Leiterin der Abteilung für Kinder- und Jugendpsychiatrie des Landesklinikums Mödling mit Standort in Hinterbrühl, „sie drücken das etwa über Selbstverletzungen aus, viele wollen nicht mehr leben oder reagieren mit aggressiven Durchbrüchen, die nicht mehr innerhalb der Familie gehalten werden können“", "Anlaufstellen in der Krise Hier finden Sie Tipps, wie man mit den Herausforderungen in der Pandemie psychologisch besser umgehen kann und eine Übersicht über verschiedene Hilfsangebote Angststörungen, Suchterkrankungen und Essstörungen bei Kindern und Jugendlichen seien zuletzt häufiger geworden, sagt Noske gegenüber noe.ORF.at.  “", "Dabei seien die meisten noch sehr gut durch den ersten Lockdown im Frühjahr gekommen, „wo für viele der Schuldruck weggefallen ist, für viele auch der soziale Druck, wo sie mit Neugier die Versuche, dass wir sie über Hometreatment und digitale Medien zuhause erreichen, ganz neugierig aufgenommen haben, also da war sowas Neues“", "Längerfristig halte diese Phase aber nicht an, jetzt fehlen Beziehungen und der regelmäßige Schulbesuch, dazu kommen „die Enge in der Familie“, wo Kinder und Jugendliche die Probleme der Erwachsenen auch mehr mitbekommen.  “", "Die Jugendlichen belaste zudem die Angst, jemanden anzustecken. Aggressive Ausbrüche können ebenso ein Anzeichen für eine psychische Erkrankung sein, wie ein totaler Rückzug des Kindes.", "Dann sei es an der Zeit, professionelle Hilfe zu suchen, rät Noske.Über 65-Jährige am wenigsten psychisch belastet Laut Studienautor Christoph Pieh helfen Sport und Bewegung, ein stärkendes soziales Umfeld und Hobbys, um psychische Belastungen auszugleichen.", "Wenn depressive Symptome über mehrere Wochen oder Monate anhalten, sei professionelle Hilfe ratsam. Am besten durch die Krise gekommen sei bisher übrigens die Gruppe der über 65-Jährigen, auch wenn auch bei ihnen die psychische Belastung steigt.", "„Vielleicht ist das eine gewisse Lebenserfahrung“, meint Pieh, „dass man einfach weiß: Jede Krise hat einen Beginn und ein Ende, und so wird es ja auch mit Corona hoffentlich sein.", "“Psychosoziale Folgen auch nach Ende der Pandemie Dann sei es wichtig, auch die psychischen Folgen der Pandemie aufzuarbeiten, denn Pieh rechnet damit, dass diese auch nach dem Ende der Pandemie noch nachwirken werden.", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte am Mittwoch bereits die Einrichtung eines Beraterstabs an, der sich mit den psychosozialen Folgen der Pandemie beschäftigen wird." ],
  "articleContentTranslated" : [ "İlkbahardaki ilk kilitlenmeyle birlikte, psikolojik stres ve bununla birlikte depresif semptomların, korkuların ve uyku sorunlarının sayısı hızla arttı. Yıl başında yine Psikoterapi ve Biyopsikososyal Sağlık Daire Başkanlığı tarafından çalışma kapsamında veriler toplandı.", "Bu arada, nüfusun yüzde 26'sı depresif belirtilerden, yüzde 23'ü anksiyete belirtilerinden ve yüzde 18'i uyku bozukluklarından muzdarip olduğunu söylüyor. Çalışma yazarı Christoph Pieh noe.ORF.at ile yaptığı röportajda rakamların \"endişe verici\" ve \"endişe verici\" olduğunu söylüyor.", "Gençler ekonomik etkileri daha güçlü hissediyor Üçüncü tecavüzde kadınlara, işsizlere ve bekarlara ek olarak, özellikle psikolojik olarak stresli olanlar gençlerdir. Burada yüzde 30'dan 50'ye bir sıçrama oldu.", "Bu, 18 ila 24 yaşları arasındaki her ikinci katılımcının, diğer yaş gruplarına göre önemli ölçüde daha fazla depresyon belirtilerinden muzdarip olduğunu söylediği anlamına gelir.", "Bunun olası bir açıklaması, çalışma yazarlarına göre, anahtar kelime genç işsizliği, ekonomik krizin özellikle ruh üzerinde güçlü bir etkiye sahip olması olabilir.", "Christoph Pieh, \"Burada özellikle ekonomik sonuçlardan muzdarip bir grubumuz var,\" diyor ve \"ikinci nokta, nüfusun bu kesiminin çıkış kısıtlamalarından daha fazla zarar görmesidir\"", "Çocuklarda ve ergenlerde de sürekli stres Tuna Üniversitesi Krems tarafından yapılan araştırma, 18 yaş ve üzeri nüfusu kapsıyor, 1.500 kişi ile görüşüldü. \"", "Ancak Hinterbrühl'deki (Mödling bölgesi) çocuk ve ergen psikiyatrisi bölümünde de şu anda ruhsal hastalıklarda büyük bir artış gözlemleniyor.", "\"Biz gençler ve çocuklar aileleri ile geliyor ve son derece stresli görünüyor çok daha fazla kriz müdahaleleri var\" Judith Noske, Hinterbrühl Mödling Devlet Kliniği'nde Çocuk ve ergen psikiyatrisi için bölüm başkanı diyor. Birçok artık istediğiniz artık aile içinde tutulamayacak agresif buluşlarla yaşamak veya tepki vermek \"", "Krizdeki irtibat noktaları Burada pandemideki zorluklarla nasıl daha iyi başa çıkılacağına dair ipuçları ve çeşitli yardım tekliflerine genel bir bakış bulacaksınız Noske, noe'ye verdiği demeçte, çocuk ve ergenlerde anksiyete bozuklukları, bağımlılıklar ve yeme bozuklukları son zamanlarda daha yaygın hale geldi .ORF.at. \"", "Bunların çoğu da merakla ev tedavi ve dijital medya merakla almış aracılığıyla evde ulaşmaya çalıştığınızda nerede, birçok okul basıncı çoğu için kayboldu ilkbahar,”ilk kilitlenmesine, ve toplumsal baskıya içeri girdi, böylece bir şey vardı yeni \"", "Ancak uzun vadede, bu aşama uzun sürmez, artık ilişkiler eksikliği ve düzenli okula devam, ayrıca çocukların ve gençlerin yetişkinlerin sorunlarının daha fazla farkında olduğu “ailede sıkışıklık” var. \"", "Gençler ayrıca birine bulaşma korkusunu da vurguluyor. Agresif patlamalar, akıl hastalığının bir işareti olabileceği gibi, çocuğun tamamen geri çekilmesi de olabilir.", "O halde profesyonel yardım almanın zamanı geldi, Noske'ye tavsiyede bulunuyor. 65 yaşından büyükler psikolojik olarak en az stresli Çalışma yazarı Christoph Pieh'e göre, spor ve egzersiz, güçlendirici bir sosyal çevre ve hobiler psikolojik stresi dengelemeye yardımcı oluyor.", "Depresif belirtiler haftalarca veya aylarca devam ederse, profesyonel yardım önerilir. Bu arada, 65 yaş üstü grup, psikolojik stresleri artıyor olsa bile, krizi en iyi şekilde atlattı.", "\"Belki de bu belirli bir yaşam deneyimi\" diyor Pieh, \"basitçe bildiğin gibi: Her krizin bir başlangıcı ve bir sonu vardır ve umarım Corona'da böyle olur.", "\"Pandeminin sona ermesinden sonra bile psikososyal sonuçlar O zaman pandeminin psikolojik sonuçları üzerinde de çalışmak önemlidir, çünkü Pieh bunların pandeminin sona ermesinden sonra bile etkisini sürdürmesini beklemektedir.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Çarşamba günü, salgının psikososyal sonuçlarıyla başa çıkmak için bir danışman ekibi kurulacağını duyurdu." ]
}