{
  "id" : "tkmFi7px",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-kassierte-02-heimniederlage-gegen-levante/401195159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T22:44:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953704/46-175918650.jpg",
  "imageCopyright" : "REUTERS / SUSANA VERA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Atletico Madrid kassierte 0:2-Heimniederlage gegen Levante",
  "articleTitleTranslated" : "Atletico Madrid, Levante'ye karşı evinde 2-0 mağlup oldu",
  "articleContent" : [ "Real Madrid ist dem in Führung liegenden Lokalrivalen Atletico in der spanischen Fußball-LaLiga bis auf drei Punkte nahe gerückt.", "Die „Königlichen“ setzten sich am Samstagabend im Auswärtsspiel der 24.  Runde bei Real Valladolid mit 1:0 durch, feierten den dritten Zu-Null-Sieg in Folge und profitierten von einer überraschenden 0:2-Heimniederlage des Leaders gegen Levante.", "Atletico hat aber auch noch den Vorteil, ein Spiel weniger ausgetragen zu haben. Den vierten Real-Erfolg en suite fixierte Casemiro per Kopf in der 65.  Minute nach einer idealen Freistoßflanke von Toni Kroos.", "Coach Zinedine Zidane durfte sich also über eine gelungene Generalprobe vor dem Champions-League-Achtelfinal-Hinspiel bei Atalanta Bergamo am Mittwoch freuen. Für Atletico setzte es hingegen einen Dämpfer.", "Wie auch schon beim 1:1 im Nachtrag am Mittwoch konnte Levante nicht bezwungen werden. Diesmal waren Treffer von Jose Luis Morales (30.) und Jorge de Frutos (95.) entscheidend. In den neun Runden zuvor hatte man acht Siege und ein Unentschieden geholt." ],
  "articleContentTranslated" : [ "Real Madrid, İspanyol LaLiga'da lider olan yerel rakipleri Atletico'ya yakın üç puana kadar yükseldi.", "“Royal” Cumartesi akşamı Real Valladolid'de 24. turun deplasman maçında 1-0 galip geldi, üçüncü galibiyetini kutladı ve liderin Levante'ye karşı evinde aldığı şaşırtıcı 2-0 mağlubiyetinden faydalandı.", "Atletico ayrıca bir maç daha az oynama avantajına da sahip. Casemiro, Toni Kroos'tan ideal bir serbest vuruştan sonra Real'in dördüncü başarısını 65. dakikada yönetti.", "Antrenör Zinedine Zidane, Çarşamba günü Atalanta Bergamo'da Şampiyonlar Ligi 16. tur ilk ayağı öncesinde başarılı bir kostümlü prova yapmayı dört gözle bekledi. Ancak Atletico için bir sönümleyici koydu.", "Çarşamba günkü ekte olduğu gibi, Levante yenilemedi. Jose Luis Morales'in (30.) ve Jorge de Frutos'un (95.) bu sefer golleri belirleyici oldu. Önceki dokuz turda sekiz galibiyet ve bir beraberlik aldılar." ]
}