{
  "id" : "tknksDCc",
  "url" : "https://sport.orf.at/stories/3069678/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T13:45:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid-Ärger über eigene „Dummheit“",
  "articleTitleTranslated" : "Kendi \"aptallığınız\" hakkında hızlı öfke",
  "articleContent" : [ "Nach fünf Siegen und zwei Remis musste Rapid erstmals in dieser Saison nicht nur eine Niederlage einstecken, die Hütteldorfer rutschten in der Tabelle auch aufgrund der schlechteren Tordifferenz gegenüber dem LASK (1:1 bei TSV Prolactal Hartberg) auf den dritten Platz zurück.", "Dazu ging auch die Generalprobe für das „Rückspiel“ in der Gruppenphase der Europa League am Donnerstag beim irischen Vertreter Dundalk in die Hose.  Dabei hatte es nach der Pause im Innviertel noch so ausgesehen, als könnte Rapid erstmals seit dem ersten Spieltag wieder von der Tabellenspitze lachen.", "Nach dem zweiten Treffer von Christoph Knasmüllner (51.) und einem Eigentor von Constantin Reiner (65.) sah es nach 1:2-Pausenrückstand nach einer neuerlichen Wende im Spiel aus, nachdem ein Eigentor von Srdan Grahovac (25.) und Bernd Gschweidl (40.) das 1:0 von Rapid durch Knasmüllner umgedreht hatten.", "Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.  Die Hütteldorfer mussten sich bei Ried mit 3:4 geschlagen geben.", "Am Ende gaben die Hütteldorfer aber zum zweiten Mal in der Partie noch eine Führung aus der Hand.  Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Reiner (71.) und Marco Grüll (87.) sorgten für ein Rieder Happy End.  „Wir haben uns überlaufen lassen und in den Duellen nicht gut genug dagegengehalten“, resümierte Rapids Assistenztrainer Manfred Nastl, der den erkrankten Dietmar Kühbauer an der Seitenlinie vertrat.Standards weiter große Schwäche Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Die Anfälligkeit bei ruhenden Bällen zieht sich durch die Saison.  Diesmal fiel das Grahovac-Eigentor (25.) nach einem Eckball, zudem köpfelte Reiner (71.) nach einem Nutz-Freistoß ein.", "„Wir trainieren es oft genug, leider passiert es uns aber immer wieder, dass wir nicht aktiv genug sind und nur schauen, unseren Raum zu verteidigen“, sagte Nastl.", "Auch Innenverteidiger Hofmann wirkte ratlos: „Wir müssen uns was überlegen, weil das sind unnötige Gegentore, die uns jedes Mal Punkte kosten oder die Arbeit erschweren.", "Das ist einfach verdammt unnötig. “Innviertel bleibt schwieriger Boden Mit Blick auf die Vergangenheit kam die Niederlage nicht so überraschend.  Zum vierten Mal in Folge ging Rapid in der Liga im Innviertel als Verlierer vom Platz.", "„Ich hatte nicht das Gefühl, dass wir überheblich waren.  Wir wussten, dass es in Ried immer schwer war, und das hat sich nicht geändert“, meinte Nastl.  So liegen die Rapidler nach acht Runden statt auf Rang eins weiter zwei Zähler hinter Salzburg nur noch auf Platz drei.", "„Jeder ist wahnsinnig angefressen, weil wir so eine große Chance liegen gelassen haben.  Wir drehen das Spiel und geben es wieder aus der Hand, das ist einfach dumm, die Niederlage haben wir uns selber zuzuschreiben“, sagte Hofmann.", "Bereits am Donnerstag bietet sich im Europacup die Chance, es besser zu machen.  Im Aufstiegsrennen zählt auch im zweiten Duell mit Dundalk nur ein Sieg.  „Alle sind jetzt enttäuscht, aber solche Spiele gibt es.", "Am Donnerstag geht es schon weiter, das wird ein ganz anderes Spiel“, so Nastl.  Ried spürt Aufwind Bei den Riedern durfte man sich über den insgesamt dritten Erfolg und den zweiten Heimsieg hintereinander freuen.", "Wir haben ziemlich schlechte Partien gespielt und sind jetzt gut in der Liga angekommen\", sagte Siegtorschütze Grüll, der im Sommer beinahe bei Rapid gelandet wäre.", "Und der unfreiwillige „Doppeltorschütze“ Reiner ergänzte: „Der Sieg gegen Hartberg hat uns Selbstvertrauen gegeben, war vielleicht ein changing point.“ Wie bei Rapid stand auch bei Ried mit Gerhard Schweitzer der Assistenztrainer anstelle des erkrankten Gerald Baumgartner in der ersten Reihe.", "„Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch ein bisschen Glück dabei.  Es war klar, dass wir nur so gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt“, analysierte Schweitzer." ],
  "articleContentTranslated" : [ "Beş galibiyet ve iki beraberlikten sonra, Rapid bu sezon ilk kez yenilgiye uğramakla kalmadı, Hütteldorfer, LASK'a karşı daha kötü gol farkı (TSV Prolactal Hartberg'de 1: 1) nedeniyle masada üçüncü sıraya geriledi.", "Ayrıca Perşembe günü İrlanda temsilcisi Dundalk'ta Avrupa Ligi grup aşamasındaki \"ikinci ayak\" için kostümlü prova pantolonun içinde yükseldi. Innviertel'deki moladan sonra, Rapid ilk maç gününden bu yana ilk kez masanın tepesinden gülebiliyormuş gibi görünüyordu.", "Christoph Knasmüllner'ın (51.) ikinci golü ve Constantin Reiner'ın (65.) kendi kalesine attığı golün ardından, Srdan Grahovac (25.) ve Bernd Gschweidl'in kendi kalesine attıktan sonra oyunda yeni bir dönüşün ardından 2-1'lik bir ara verdi. (40.) Knasmüllner ile Rapid'den 1-0'a çevirmişti.", "Rapid, masayı yönetme şansını bıraktı Rapid, Pazar günü Bundesliga'da masaya liderlik etme şansını bıraktı. Hütteldorfer, Ried 3: 4'te yenilgiyi kabul etmek zorunda kaldı.", "Ancak sonunda, Hütteldorfer maçta ikinci kez liderliği bıraktı. Bunun nedenleri açıktı, konuklar Innviertler hızlı bir şekilde geçiş yaptığında parçalara ayrılmaya meyilliydiler ve büyük sorunlar yaşadılar.", "Reiner (71.) ve Marco Grüll (87.), Rieder'in mutlu sonunu sağladı. Hasta Dietmar Kühbauer'ı kenarda temsil eden Rapids yardımcı antrenörü Manfred Nastl, \"Kendimizi aşmamıza ve düellolarda yeterince tutulmamamıza izin verdik\" diye özetledi. Innviertel halkı hızla değiştiğinde büyük sorunlar.", "Hareketsiz toplara duyarlılık sezon boyunca devam eder. Bu kez Grahovac kendi kalesine (25.) bir kornerden düştü ve Reiner (71.) faydalı bir serbest vuruştan sonra içeri girdi.", "Nastl, \"Yeterince sık eğitiyoruz, ancak maalesef yeterince aktif olmadığımız ve sadece alanımızı savunmak istediğimiz için tekrar tekrar oluyor,\" dedi.", "Merkez savunma oyuncusu Hofmann da mağlup görünüyordu: “Bir şeyler düşünmek zorundayız çünkü bunlar bize puana mal olan veya işimizi zorlaştıran gereksiz hedefler.", "Sadece gereksiz. “Innviertel zorlu bir zemin olmaya devam ediyor Geçmişe bakıldığında, yenilgi o kadar da şaşırtıcı değildi. Rapid, Innviertel'de üst üste dördüncü kez ligde mağlup oldu.", "Küstah olduğumuzu hissetmedim. Ried'de her zaman zor olduğunu ve bunun değişmediğini biliyorduk ”dedi Nastl. Sekiz turdan sonra Rapidler, Salzburg'un birinci yerine iki puan gerisinde.", "“Böyle büyük bir fırsatı kaçırdığımız için herkes çıldırdı. Oyunu tersine çeviririz ve tekrar vazgeçeriz, bu sadece aptalca, yenilgiyi kendimize yükledik ”dedi Hofmann.", "Avrupa Kupası şimdiden Perşembe günü daha iyisini yapma şansı sunuyor. Terfi yarışında, Dundalk ile yapılan ikinci düelloda sadece bir zafer sayılır. “Artık herkes hayal kırıklığına uğradı ama bunun gibi oyunlar var.", "Perşembe günü devam edecek, tamamen farklı bir oyun olacak ”dedi Nastl. Ried, yükselen Rieders'ın üçüncü başarılarını ve arka arkaya ikinci evlerinde galibiyetlerini dört gözle bekleyebileceğini düşünüyor.", "Oldukça kötü maçlar oynadık ve şu anda ligde bulunuyoruz \"dedi. Yaz aylarında neredeyse Rapid'e inen golcü Grüll.", "Ve istemsiz \"çift golcü\" Reiner ekledi: \"Hartberg'e karşı galibiyet bize özgüven verdi, belki de değişen bir noktaydı.\" Rapid'de olduğu gibi, hasta olan Gerald Baumgartner'ın yerine koç yardımcısı Gerhard Schweitzer ön sıradaydı.", "\"Oyunda iyi iş çıkardık, ama tabii ki 4: 3 de biraz şans. Rapid'e karşı hayatta kalmanın tek yolunun daha yukarıda durmak ve agresif bir şekilde baskı yapmak olduğu açıktı.", "Sadece biz değil, Rapid de hediyeler dağıttı ”diye analiz etti Schweitzer." ]
}