{
  "id" : "TkWX9NK4",
  "url" : "https://kurier.at/kultur/autor-lars-noren-starb-76-jaehrig-an-den-folgen-von-covid-19/401168890",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:07:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898173/46-174910604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Autor Lars Norén starb 76-jährig an den Folgen von Covid-19",
  "articleTitleTranslated" : "Yazar Lars Norén, Covid-19 nedeniyle 76 yaşında öldü",
  "articleContent" : [ "Der 1944 in Stockholm geborene (und ebendort gestorbene) Lars Norén hatte in den 1960er Jahren mit der Gedichtsammlung „Syrener, snö“ sein Debüt als Lyriker gegeben. Seitdem verfasste er rund 30 Lyrik- und Prosabände sowie Dutzende Stücke für Theater, Fernsehen und Radio.", "Seinen großen Durchbruch als Dramatiker feierte er in den 80ern mit „Natten är dagens mor“ (Nacht, Mutter des Tages) und „Kaos är granne med Gud“ (Chaos ist nahe bei Gott).", "Von seinen poetischen Bänden wurden mehrere in Deutsche übersetzt und im Suhrkamp-Verlag veröffentlicht, darunter „Eintagswesen“. Das Stück „Nachtwache“ war 1987 auch im Akademietheater zu sehen - als siebente Produktion der Direktion Claus Peymann.", "Ab 1993 war Norén auch als Regisseur tätig. Bis Mai 2005 war er Intendant des Stockholmer Rikstheaters, danach bis Ende 2006 Chef des Kopenhagener Betty-Nansen-Theaters. Er wurde mehrfach ausgezeichnet, darunter mit dem renommierten Bellman-Preis und dem Nordischen Preis der Schwedischen Akademie.", "„Es ist fast unmöglich, Lars Noréns Bedeutung als Schriftsteller und Dramatiker in lediglich ein paar Sätzen zu formulieren. Aber er war einer der Größten unserer Zeit“, würdigte ihn seine Verlegerin Eva Bonnier.", "Der Kulturchef der führenden Tageszeitung „Dagens Nyheter“, Björn Wiman, urteilte: „Er war unser größter Dramatiker nach Strindberg . “" ],
  "articleContentTranslated" : [ "1944'te Stockholm'de doğan (ve orada ölen) Lars Norén, şair olarak ilk çıkışını 1960'larda “Syrener, snö” adlı şiir koleksiyonuyla yaptı. O zamandan beri yaklaşık 30 cilt şiir ve düzinenin yanı sıra tiyatro, televizyon ve radyo için düzinelerce eser yazdı.", "80'lerde oyun yazarı olarak büyük atılımını “Natten är dagens mor” (gece, günün annesi) ve “Kaos är granne med Gud” (kaos Tanrı'ya yakındır) ile kutladı.", "Şiirsel ciltlerinden bazıları Almancaya çevrildi ve “Eintagwesen” dahil Suhrkamp-Verlag tarafından yayınlandı. “Nachtwache” oyunu da 1987'de Akademietheater'da gösterildi - Claus Peymann yönetiminin yedinci prodüksiyonu olarak.", "1993'ten itibaren Norén aynı zamanda yönetmen olarak çalıştı. Mayıs 2005'e kadar Stockholm Rikstheater'ın yönetmenliğini yaptı, ardından 2006'nın sonuna kadar Kopenhag Betty Nansen Tiyatrosu'nun yönetmenliğini yaptı. Prestijli Bellman Ödülü ve İsveç Akademisi İskandinav Ödülü de dahil olmak üzere birçok ödül aldı.", "“Lars Norén'in bir yazar ve oyun yazarı olarak önemini birkaç cümleyle ifade etmek neredeyse imkansız. Ama o, zamanımızın en büyüklerinden biriydi, ”dedi yayıncısı Eva Bonnier.", "Önde gelen günlük gazete “Dagens Nyheter” ın kültür direktörü Björn Wiman şu değerlendirmeyi yaptı: “Strindberg'den sonra bizim en büyük oyun yazarımızdı. \"" ]
}