{
  "sourceCountry" : "austria",
  "articleTitle" : "Blamage verhindert: Rapid holt knappen EL-Sieg gegen Dundalk",
  "targetLanguage" : "turkish",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Erstmals gepunktet: Die Wiener enttäuschen nach der Niederlage bei Molde auch gegen Dundalk, siegen aber am Ende mit viel Mühe.  Das Ergebnis klingt nach einem Fußballfest, aber das war das 4:3 von Rapid gegen Dundalk wahrlich nicht.", "Die fehlerhaften Hausherren bekamen aus drei Torschüssen drei Tore und konnten erst im Finish die Pflichtaufgabe mit ihrem ersten Dreipunkter in der Gruppe erfüllen.", "RAPID WIEN - DUNDALK 4:3 (1:1) Tore: 0:1 (7.)  Hoban, 1:1 (22.)  D.  Ljubicic, 2:1 (79.)  Arase, 2:2 (81.)  McMillan, 3:2 (87.)  Hofmann, 4:2 (90.)  Demir, 4:3 (96.)", "McMillan.  Gelbe Karten: Hofmann, Stojkovic, Sonnleitner, Schick bzw.  Hoare, Cleary, Dummigan.  Rapid: Gartler - Stojkovic, Hofmann, Barac (54.  Sonnleitner), Ullmann - D.", "Ljubicic, Petrovic (72.  Grahovac) - Schick, Knasmüllner (72.  Demir), Arase - Kara.  Dundalk: McCarey - Hoare, Cleary, Boyle, Leahy (65.  Dummigan) - Shields - Gannon (65.", "Mountney), Flores (76.  Murray), Sloggett, Duffy - Hoban (76.  McMillan).  Vor der ersten öffentlichen Veranstaltung in Wien seit dem Terror-Anschlag war den Opfern gedacht worden.", "Und zwar nicht, wie oft zu sehen, für ein paar Sekunden, sondern wirklich fast eine Trauer-Minute lang.  Die Spieler bildeten einen Kreis, im Hintergrund rundete das 50 Meter breite Transparent der „Ultras“ das traurige Geschehen ab.", "„In Gedanken bei den Opfern und ihren Angehörigen.  Einer für alle – alle für Wien“ war zu lesen. © Bild: APA/GEORG HOCHMUTH Ganz sicher nicht in Gedanken beim Geisterspiel waren die Rapidler nach dem Anpfiff.", "Behäbig, fehlerhaft und ohne Aggressivität wurde gestartet.  Die Strafe folgte in Minute 6: Der Kopfball von Patrick Hoban wäre zu halten gewesen, doch Paul Gartler rutschte aus.", "Nach dem ersten Fehler der neuen Nr. 1 stand es 0:1. © Bild: REUTERS / LISI NIESNER Abgezogen Aber auch das Gegenüber patzte: Aaron McCarey konnte einen Schuss von Dejan Ljubicic aus knapp 30 Metern nicht abwehren (22.).", "Bei einem Knasmüllner-Volley zeichnete sich McCarey hingegen aus (43.).  Per Kopf vergaben Christoph Knasmüllner (13.) und Ercan Kara (36.).  Als die Rapidler vergeblich auf einen Foulpfiff des schwachen maltesischen Schiedsrichters Farrugia Cann warteten, wurde von den stets flach kombinierenden Iren Duffy freigespielt.", "Max Ullmann rettete (29.).  Auch nach der Pause war das Fehlen von Taxi Fountas und Marcel Ritzmaier (erkältet) bei den zu fahrigen Hausherren nicht zu übersehen.", "Dann brach der verunsicherte Gartler Mateo Barac auch noch die Nase (50.). © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Je einen Elfmeter hätte es geben können, gespielt wurde erst wieder im Finish.", "Hofmann und Kara vergaben das 2:1, geköpfelt hat es Kelvin Arase (79.).  Doch eine tollpatschige Attacke von Joker Mario Sonnleitner brachte das 2:2: David McMillan verwertete den Elfer (81.).", "Zumindest kämpften die Grünen gegen den Underdog.  Per Kopf gelang Max Hofmann das 3:2 (87.).  Erledigt war die Pflichtaufgabe aber erst durch das 4:2 von Joker Yusuf Demir (89.)." ],
  "id" : "TL3X0K4x",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/glanzloser-heimsieg-gegen-dundalk-rapid-wien-jubelt-erstmals-in-der-europa-league/401087913",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Utanç önlendi: Hızlı, Dundalk'a karşı dar EL zaferini kazandı",
  "articleContentTranslated" : [ "İlk kez puan: Viyanalılar, Molde'deki yenilginin ardından Dundalk'a karşı da hayal kırıklığına uğradılar, ancak sonunda çok çaba harcayarak kazandılar. Sonuç bir futbol festivaline benziyor, ancak Rapid'in Dundalk'a karşı 4: 3'ü gerçekten değildi.", "Hatalı ev sahibi takım, üç şuttan üç gol attı ve zorunlu görevi ancak bitişteki gruptaki ilk üç sayısıyla yerine getirebildi.", "HIZLI VİYANA - DUNDALK 4: 3 (1: 1) Gol: 0: 1 (7.) Hoban, 1: 1 (22.) D. Ljubicic, 2: 1 (79.) Arase, 2: 2 (81.) McMillan, 3: 2 (87.) Hofmann, 4: 2 (90.) Demir, 4: 3 (96.)", "McMillan. Sarı kartlar: Hofmann, Stojkovic, Sonnleitner, Schick veya Hoare, Cleary, Dummigan. Hızlı: Gartler - Stojkovic, Hofmann, Barac (54.Sonnleitner), Ullmann - D.", "Ljubicic, Petrovic (72. Grahovac) - Schick, Knasmüllner (72. Demir), Arase - Kara. Dundalk: McCarey - Hoare, Cleary, Boyle, Leahy (65. Dummigan) - Kalkanlar - Gannon (65. Dummigan)", "Mountney), Flores (76. Murray), Sloggett, Duffy-Hoban (76. McMillan). Terör saldırısından bu yana Viyana'daki ilk halka açık olaydan önce kurbanlar anıldı.", "Ve sıkça görüldüğü gibi birkaç saniye için değil, neredeyse bir dakikalık yas için. Oyuncular bir daire oluşturdular, arka planda “Ultraların” 50 metre genişliğindeki pankartı üzücü olayı tamamladı.", "Kurbanların ve ailelerinin kafasında. Hepsi için bir - hepsi Viyana için ”okundu. © Resim: APA / GEORG HOCHMUTH Kesinlikle Rapidler başlama vuruşundan sonra hayalet oyunu düşünmüyordu.", "Başlangıç yavaştı, kusurlu ve saldırganlıktan yoksundu. 6. dakikada ceza geldi: Patrick Hoban'ın kafa vuruşunda oynanabilirdi ama Paul Gartler kaydı.", "Yeni 1 numaralı hatanın ilk hatasından sonra 0: 1 idi. © Image: REUTERS / LISI NIESNER geri çekildi Ancak tersi de başarısız oldu: Aaron McCarey, Dejan Ljubicic'in neredeyse 30 metreden (22'nci) bir atışını savuşturamadı.", "Knasmüllner voleybolunda McCarey başarılı oldu (43.). Christoph Knasmüllner (13.) ve Ercan Kara (36.) kişi başı ödüllendirildi. Rapidler, zayıf Maltalı hakem Farrugia Cann'ın faul düdüğünü boşuna beklediğinde, her zaman düz bir şekilde birleşen İrlandalı Duffy'yi temize çıkardı.", "Max Ullmann kurtardı (29.). Aradan sonra bile, Taxi Fountas ve Marcel Ritzmaier'in yokluğu (nezle), çok düzensiz ev sahipleri tarafından göz ardı edilemezdi.", "Sonra güvensiz Gartler Mateo Barac burnunu kırdı (50.). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Bir penaltı olabilirdi, oyun sadece bitişte oynandı.", "Hofmann ve Kara 2: 1 ödülünü aldı, Kelvin Arase (79.) başkanlık etti. Ancak Joker Mario Sonnleitner'ın beceriksiz bir saldırısı 2-2 yaptı: David McMillan penaltıyı kullandı (81.).", "En azından Yeşiller güçsüz olanla savaştı. Max Hofmann 3-2 (87.) önde gitti. Zorunlu görev sadece Joker Yusuf Demir (89.) tarafından 4: 2 ile tamamlandı." ]
}