{
  "id" : "Tl7EHegW",
  "url" : "https://kurier.at/chronik/oesterreich/verwirrung-um-quarantaene-in-mayerhofen/401198602",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:46:22Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4923184/46-175459586.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Testpflicht für Mayrhofen im Zillertal",
  "articleTitleTranslated" : "Zillertal'da Mayrhofen için test yükümlülüğü",
  "articleContent" : [ "Alle Bürger sollen sich testen lassen  Alle Bürger sollen sich in den nächsten Tagen zweimal verpflichtend PCR-testen lassen, verkündet das Land Tirol.", "Ab morgen steht in der Sportsclinic in Mayrhofen eine PCR-Testmöglichkeit zur Verfügung, weitere Testmöglichkeiten werden ab Freitag zur Verfügung stehen. Ohne negativem Test ist ein Verlassen der Gemeindegrenzen von Mayrhofen nicht möglich.", "Die Einreise etwa für Arbeitspendler nach Mayrhofen und die entsprechende Ausreise ist weiterhin ohne Einschränkungen möglich.", "Kindergarten und Mittelschule betroffen Derzeit sind in der Gemeinde Mayrhofen 42 Personen mit dem Coronavirus infiziert, davon wurden bei 29 Fällen mittels PCR-Analyse eine südafrikanische Virusvariante festgestellt.", "Auch Kinder und Betreuungspersonen im Kindergarten, und eine Lehrperson in der Mittelschule sind betroffen. Alle Betroffenen wurden abgesondert und befanden sich in Quarantäne.", "\"Wir haben umgehend strenge Maßnahmen getroffen und bis jedenfalls kommenden Montag den Präsenzunterricht an der Mittelschule in Mayrhofen ein- bzw. auf Distance-Learning umgestellt\", sagte Bezirkshauptmann Michael Brandl.", "Im Kindergarten wurden die Betreuung zumindest bis Montag eingestellt." ],
  "articleContentTranslated" : [ "Tüm vatandaşlar test edilmelidir Tüm vatandaşlar önümüzdeki birkaç gün içinde iki kez zorunlu PCR testlerinden geçmelidir, Tirol eyaleti açıklandı.", "Yarından itibaren bir PCR testi seçeneği Mayrhofen'deki Sportsclinic'te sunulacak, daha fazla test seçeneği Cuma gününden itibaren sunulacak. Negatif bir test olmadan, Mayrhofen belediye sınırlarını terk etmek mümkün değildir.", "Örneğin, yolcular Mayrhofen'e girebilir ve sınırlama olmaksızın ülkeyi terk edebilir.", "Anaokulu ve ortaokul etkilendi Şu anda Mayrhofen belediyesinde 42 kişi, PCR analizi yoluyla 29 vakada Güney Afrika virüs varyantı bulunan koronavirüs ile enfekte.", "Anaokulundaki çocuklar ve bakıcılar ve ortaokuldaki bir öğretmen de etkilenir. Tüm ilgili kişiler ayrı tutuldu ve karantina altındaydı.", "Bölge Kaptanı Michael Brandl, \"Hemen katı önlemler aldık ve Mayrhofen'deki ortaokulda yüz yüze öğretime geçtik veya önümüzdeki Pazartesi günü uzaktan eğitime geçtik\" dedi.", "Anaokulunda çocuk bakımı en azından Pazartesi gününe kadar durduruldu." ]
}