{
  "id" : "tLBbmnay",
  "url" : "https://kurier.at/wissen/gesundheit/impfstoff-erste-lieferung-von-astra-zeneca-in-oesterreich-angekommen/401180416",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921483/46-175493668.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstoff: Erste Lieferung von Astra Zeneca in Österreich angekommen",
  "articleTitleTranslated" : "Aşı: Astra Zeneca'dan ilk teslimat Avusturya'ya ulaştı",
  "articleContent" : [ "Vakzin mit logistischen Vorteilen Andreas Windischbauer, Vorstandsvorsitzender von Herba Chemosan und Präsident des Verbandes der österreichischen Arzneimittel-Vollgroßhändler (PHAGO), betonte, dass die Vakzine von Astra Zeneca gegenüber den bereits am Markt befindlichen Produkten Vorteile haben:", "nämlich einfacherer Transport und Lagerung.  : Die erste Lieferung war bereits am späten Freitagnachmittag bzw. -abend aus Deutschland erwartet worden. Verkehrsprobleme verzögerten die Ankunft, um 1.48 Uhr traf der Impfstoff bei Herba Chemosan in Wien-Simmering schließlich ein.", "\"Die Aufteilung (an 16 Standorte in Österreich, Anm.) erfolgte sofort\", sagte Windischbauer. Sicherer Impfstoff Der Impfstoff habe den selben Zulassungsprozess wie die anderen Vakzine durchlaufen, sagte Sarah Walters, Chefin von Astra Zeneca in Österreich.", "Es habe sich in den Studien gezeigt, dass er zu 100 Prozent schwere Erkrankungen, Hospitalisierungen und Todesfälle verhinderte.", "Auch zumindest gegen die britische Mutante B.1.1.7. wirkt der Impfstoff von AstraZeneca offenbar, entsprechende Daten wurden diese Woche im Wissenschaftsmagazin \"Lancet\" publiziert. Walters räumte aber ein, dass nur die Wirksamkeit bezüglich der britischen Variante untersucht wurde.", "Nachjustierung für Zielgruppe möglich Sie hofft, dass in den nächsten ein, zwei Monaten genügend Daten vorhanden sind, um auch die derzeit noch fehlende Impf-Empfehlung für Menschen über 65 zu erreichen.", "Walters betonte, dass die Europäische Arzneimittelbehörde den Astra Zeneca-Impfstoff für alle über 18 zugelassen habe. Bisher vorliegende Daten würden jedenfalls implizieren, dass die Wirksamkeit für Über-65-Jährige genauso gegeben ist.", "\"Es gibt jeden Tag mehr Daten\", sagte Walters. EU soll Bestellung vollständig erhalten Sie zeigte sich auch zuversichtlich, dass das Unternehmen letztlich die vollen bestellten 300 Millionen Dosen an die EU ausliefern kann.", "Dass dabei auch Produktionskapazitäten außerhalb der EU herangezogen werden, schloss Walters aus. \"Das war nicht nur eine Entscheidung von Astra Zeneca\", sagte die Astra Zeneca-Vertreterin. \"Die Lieferwege wurden mit den EU-Staaten gemeinsam beschlossen.\"", "Produktion auslagern Dass Astra Zeneca seinen Impfstoff auch von anderen Unternehmen produzieren lässt, wie das etwa Biontech/Pfizer mit dem französischen Pharmakonzern Sanofi vereinbart hat, zieht der britisch-schwedische Konzern dezidiert in Betracht.", "\"Wir haben weltweit über 20 Partner\", sagte Walters, mit denen Astra Zeneca bezüglich ähnlicher Kooperationen in engem Kontakt steht." ],
  "articleContentTranslated" : [ "Lojistik avantajları olan aşı Herba Chemosan'ın CEO'su ve Avusturya İlaç Toptancıları Birliği (PHAGO) Başkanı Andreas Windischbauer, Astra Zeneca'nın aşılarının piyasada bulunan ürünlere göre avantajlara sahip olduğunu vurguladı:", "yani daha kolay taşıma ve depolama. : Almanya'dan ilk teslimatın Cuma öğleden sonra veya akşam geç saatlerde yapılması bekleniyordu. Trafik sorunları gelişi geciktirdi, aşı saat 1.48'de nihayet Viyana-Simmering'deki Herba Chemosan'a ulaştı.", "Windischbauer, \"Bölünme (Avusturya'da 16 lokasyona, not) hemen gerçekleşti,\" dedi. Güvenli aşı Avusturya'daki Astra Zeneca'nın başkanı Sarah Walters, aşının diğer aşılarla aynı onay sürecinden geçtiğini söyledi.", "Çalışmalar, yüzde 100 ciddi hastalıkları, hastaneye yatışları ve ölümleri önlediğini göstermiştir.", "Ayrıca en azından İngiliz mutant B.1.1.7'ye karşı. AstraZeneca'nın aşısı işe yarıyor gibi görünüyor, ilgili veriler bu hafta bilim dergisi \"Lancet\" de yayınlandı. Walters, yalnızca İngiliz varyantının etkinliğinin incelendiğini itiraf etti.", "Hedef grup için yeniden düzenleme mümkündür Önümüzdeki bir veya iki ay içinde 65 yaşın üzerindeki kişiler için halen eksik olan aşı önerisini karşılamak için yeterli verinin mevcut olacağını ummaktadır.", "Walters, Avrupa İlaç Ajansının 18 yaşın üzerindeki herkes için Astra Zeneca aşısını onayladığını vurguladı. Her durumda, şimdiye kadar mevcut veriler, 65 yaşın üzerindeki insanlar için de etkinliğin verildiğini ima edecektir.", "Walters, \"Her gün daha fazla veri var\" dedi. AB siparişi tam olarak alacak Ayrıca şirketin nihayetinde AB'ye sipariş edilen 300 milyon kutunun tamamını teslim edebileceğine olan güvenlerini de ifade ettiler.", "Walters, AB dışındaki üretim kapasitelerinin de kullanılabileceğini reddetti. Astra Zeneca temsilcisi \"Bu sadece Astra Zeneca'nın kararı değildi\" dedi. \"Teslimat yolları AB ülkeleri ile ortaklaşa kararlaştırıldı.\"", "Dış kaynak üretimi İngiliz-İsveç grubu, Astra Zeneca'nın aşısının Biontech / Pfizer gibi Fransız ilaç şirketi Sanofi ile anlaştığı gibi başka şirketler tarafından üretildiğini kesinlikle düşünüyor.", "Astra Zeneca'nın benzer işbirlikleri konusunda yakın temas halinde olduğu Walters, \"Dünya çapında 20'den fazla ortağımız var\" dedi." ]
}