{
  "id" : "TlDAK2Ke",
  "url" : "https://www.diepresse.com/5927395/Schule_Mehr-Lehrer-mehr-Foerderstunden_Wie-es-in-der-Schule?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T09:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/3/5927395/EA450FC9-6B11-4D6A-8D90-4FCBDDB20B3E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr Lehrer, mehr Förderstunden: Wie es in der Schule weitergeht",
  "articleTitleTranslated" : "Daha fazla öğretmen, daha fazla destek saati: okulda ne olur",
  "articleContent" : [ "Bildungsminister Faßmann präsentiert ein \"Corona-Förderpaket für Schüler\" im Umfang von 200 Millionen Euro. Ermöglicht werden sollen mehr Planstellen, Lernbetreuung in den Ferien und Fördereinheiten.", "„Hinter uns liegt ein extrem mühsames halbes Jahr.“ Ein Satz, der vielfach auf Zustimmung trifft - insbesondere im Bildungsbereich. Denn das Coronavirus und die türkis-grünen Versuche, seine Verbreitung einzudämmen, trafen nicht zuletzt Schüler, Lehrer und Eltern massiv.", "Ob Masken, Abstandsregeln, (Selbst-)Testungen, Schichtbetrieb, Homeschooling - die Maßnahmen waren und sind facettenreich. Ein „Normalbetrieb“ noch länger nicht in Sicht. Aber: „Es hat wenig Sinn, nur zu bedauern, gar in Agonie zu verfallen“, mahnte Bildungsminister Heinz Faßmann am Montag.", "Man setzte alles daran „Kollateralschäden“ zu verhindern. So sei man in Österreich nicht nur beim Einsatz von Gurgeltests „Pionier“ gewesen, sondern auch in Sachen „unkomplizierte Selbsttests für den vorderen Nasenbereich“.", "Deren Einsatz ermögliche es, Infektionen rasch zu erkennen. Gerade die Schnelltests seien in der „Erprobungsphase extrem gut angenommen worden“.", "Dass es diesbezüglich auch kritische Stimmen gibt, wolle er zwar nicht bestreiten, so Faßmann, allerdings sei ihm „unklar, welche Absichten damit verfolgt werden, außer: 'Ich bin dagegen .", "'“  Ziel müsse jedenfalls sein, so bald als möglich wieder regulären Präsenzunterricht abhalten zu können - und: etwaige Lerndefizite wettzumachen.", "Zwar wolle er nicht von „einem verlorenen Jahr oder einer verlorenen Generation“ sprechen, denn das Distance Learning sei bei vielen durchaus auf fruchtbaren Boden gefallen, jedoch eben nicht bei allen.", "Geschnürt wurde daher nun ein 200 Millionen Euro umfassendes „Corona-Förderpaket für Schülerinnen und Schüler“. In dem Paket vorgesehen ist die Finanzierung von 4700 zusätzlichen Lehrerplanstellen.", "Weiters soll es im Durchschnitt pro Schulklasse und Woche - über alle Schulstufen und Schultypen hinweg - zwei zusätzliche Förderstunden geben. „Schulen mit besonderen Förderbedürfnissen erhalten ein bisschen mehr“, meinte Faßmann.", "Die „Feinsteuerung“ solle hier die Bildungsdirektion vornehmen. Ebenfalls ermöglichen soll das Paket eine Lernbetreuung während der Semester- und Osterferien.", "Dies sei ein Angebot, für jene, „die einen dringenden Nachholbedarf haben“ oder für Familien, in denen sich die Betreuung zu Hause besonders herausfordernd gestalte. Auch die „Sommerschule\" soll aus den 200 Millionen Euro finanziert werden.", "Denn, diese habe sich „gut etabliert“, befand Faßmann, daher halte man daran fest. Alle Beteiligten hätte dieses Angebot für sinnvoll empfunden, weshalb man auch für das Jahr 2021 Lehramtsstudierende einladen werde, zu unterrichten.", "Angepeilt würden rund 50.000 Plätze. Die Möglichkeit der kostenlosen Nachhilfe (www.weiterlernen.at) bleibe überdies bestehen, kündigte der Minister an - und appellierte daran, davon Gebrauch zu machen: Es gebe noch freie Plätze. ", "„Sind nicht der zweite, verlorene Corona-Jahrgang“ Bundesschulsprecherin Alexandra Bosek ergänzte, dass sie in den vergangenen Wochen und Monaten viele Schulen besucht habe.", "Dabei festgestellt habe sie „Bildungslücken“ - sie seien bereits während des ersten Lockdowns im Frühjahr entstanden und hätten sich seit dem Herbst vergrößert.", "Nicht alle Schüler seien digital gut zu erreichen bzw. kämen mit den neuen Umständen gut zurecht, daher sei es wichtig, den Präsenzunterricht so schnell wie möglich wieder zu etablieren. Wie Faßmann zuvor, betonte auch sie: Verloren sei nichts - keiner werde auf der Strecke bleiben.", "„Wir sind ganz und gar nicht der zweite, verlorene Corona-Jahrgang“, sagte Bosek. Aus Sicht der Schulleiterin Irene Ille müsse man in Pandemiezeiten „großen Mut zur Lücke\" haben, die ihrerseits für eine Rückkehr zum Regelschulunterricht plädierte.", "Ja, es gebe eine „Bildungsschere“, doch habe man in den vergangenen Monaten auch viel gelernt und sei nicht so schlecht vorbereitet gewesen, wie oft angenommen worden sei. Es sei wichtig, auch diese „guten Nachrichten“ zu verbreiten, mahnte sie die Journalisten.", "Lesen Schüler von einer „verlorenen Generation\", könne dies einige in eine Depression stürzen. Doch nicht nur die Medienvertreter, auch die Eltern nahm Ille in die Pflicht: Es sei an ihnen, die angebotenen Fördermaßnahmen auch in Anspruch zu nehmen.", "Ihren letzten Appell (in der Wortwahl den Durchhalteparolen von Gesundheitsminister Rudolf Anschober sehr ähnlich) richtete die Schulleiterin an die Gesamtbevölkerung: „Geben wir nicht auf. Wir schaffen die letzten Kilometer dieses mühsamen Marathons auch.“ " ],
  "articleContentTranslated" : [ "Eğitim Bakanı Faßmann, 200 milyon euro değerinde bir \"okul çocukları için Corona finansman paketi\" sundu. Daha kalıcı pozisyonlar, tatillerde öğrenme desteği ve destek birimleri mümkün kılınacaktır.", "\"Son derece çetin bir altı ay geçirdik.\" Yaygın olarak kabul edilen bir ceza - özellikle eğitim alanında. Çünkü corona virüsü ve turkuaz-yeşilin yayılmasını engelleme girişimleri öğrencileri, öğretmenleri ve velileri büyük ölçüde vurdu.", "Maskeler, mesafe kuralları, (kendi kendine) test, vardiyalı çalışma, evde eğitim olsun - önlemler çok yönlüdür ve çok yönlüdür. \"Normal çalışma\" uzun süredir görünmüyor. Ancak Pazartesi günü Eğitim Bakanı Heinz Faßmann, \"Pişmanlık duymanın, hatta ızdırap çekmenin pek bir anlamı yok\" dedi.", "\"İkincil zararı\" önlemek için her şey yapıldı. Örneğin Avusturya'da gargara testlerinin kullanımında sadece bir \"öncü\" değil, aynı zamanda \"ön burun bölgesi için karmaşık olmayan kendi kendine testler\" açısından da onlar.", "Kullanımları enfeksiyonların hızlı bir şekilde tespit edilmesini sağlar. Özellikle hızlı testler \"deneme aşamasında son derece iyi karşılandı\".", "Faßmann, bu konuda eleştirel seslerin de olduğunu inkar etmek istemiyor, ancak “hangi niyetlerin peşinde koşulduğu belirsiz, sadece: 'Buna karşıyım.", "Her durumda amaç, mümkün olan en kısa sürede tekrar düzenli olarak yüz yüze dersler verebilmek - ve: herhangi bir öğrenme eksikliğini telafi etmek olmalıdır.", "\"Kayıp bir yıl veya kayıp bir nesil\" den bahsetmek istemiyor, çünkü uzaktan eğitim kesinlikle birçokları için verimli bir zemine düştü, ama hepsi için değil.", "Bu nedenle, şu anda 200 milyon € 'luk bir “okul çocukları için Corona finansman paketi” oluşturuldu. Paket, 4.700 ek öğretmen görevinin finansmanını sağlar.", "Ayrıca, tüm okul seviyelerinde ve okul türlerinde her okul sınıfı ve haftalık ortalama iki ek destek saati olmalıdır. Faßmann, \"Özel ihtiyaçları olan okullar biraz daha fazla kazanıyor\" dedi.", "\"İnce kontrol\" eğitim müdürlüğü tarafından yapılmalıdır. Paket ayrıca sömestr ve Paskalya tatillerinde öğrenme desteği sağlamalıdır.", "Bu, “yetişmeye acil ihtiyaç duyanlar” veya evde bakımın özellikle zor olduğu aileler için bir tekliftir. \"Yaz okulu\" da 200 milyon Euro'dan finanse edilecek.", "Çünkü bu \"sağlam bir şekilde kurulmuştu\", Faßmann'dı, bu yüzden ona bağlı kal. Katılan herkes bu teklifi mantıklı bulabilirdi, bu yüzden öğretmen adayları da 2021'de ders vermeye davet edilecek.", "Yaklaşık 50.000 yer hedefleniyor. Bakan, ücretsiz ders verme olanağının (www.weiterlernen.at) var olmaya devam edeceğini duyurdu ve insanları bundan yararlanmaya çağırdı: hala yer var.", "Federal okul sözcüsü Alexandra Bosek, geçtiğimiz haftalarda ve aylarda birçok okulu ziyaret ettiğini de sözlerine ekledi.", "Bunu yaparken, \"eğitim boşlukları\" buldu - bunlar ilkbahardaki ilk tecrit sırasında zaten ortaya çıkmış ve sonbahardan beri artmıştı.", "Tüm öğrencilere dijital olarak ulaşılamıyor veya yeni koşullarla iyi başa çıkamıyor, bu nedenle mümkün olan en kısa sürede yüz yüze öğretimi yeniden kurmak önemlidir. Daha önce Faßmann gibi, o da vurguladı: Hiçbir şey kaybolmaz - kimse yol kenarına düşmez.", "Bosek, \"Corona bağını kaybetmiş ikinci kişi değiliz.\" Dedi. Müdire Irene Ille'nin bakış açısına göre, salgın dönemlerde \"boşluğu doldurmak için büyük cesarete\" sahip olmak gerekir, bu kişi de normal okul derslerine dönüş için yalvarır.", "Evet, “eğitim makası” var, ancak son birkaç ayda çok şey öğrendi ve çoğu zaman sanıldığı kadar kötü bir hazırlık yapılmadı. Gazetecileri bu \"iyi haberi\" de yaymanın önemli olduğu konusunda uyardı.", "Öğrenciler \"kayıp bir nesil\" hakkında bir şeyler okursa, bu bazılarını depresyona sürükleyebilir ama Ille sadece medya temsilcilerini değil, ebeveynleri de sorumlu kıldı: Sunulan destek önlemlerinden yararlanmak onlara kalmıştı.", "Müdire son başvurusunda genel nüfusa hitap etti (ifade Sağlık Bakanı Rudolf Anschober'in azim sözlerine çok benziyordu): “Vazgeçmeyelim. Bu zorlu maratonun son kilometrelerini de biz yöneteceğiz. \"" ]
}