{
  "id" : "tLkhoMrr",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-erster-punkteverlust-seit-dezember/401182342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T22:21:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926373/46-175546110.jpg",
  "imageCopyright" : "REUTERS/SERGIO PEREZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Atlético Madrid: Erster Punkteverlust seit Dezember",
  "articleTitleTranslated" : "Atlético Madrid: Aralık'tan bu yana ilk puan kaybı",
  "articleContent" : [ "Tabellenführer Atlético Madrid hat in der spanischen Fußball-Liga erstmals seit Mitte Dezember Punkte abgegeben. Die ersatzgeschwächten Madrilenen mussten sich nach zuletzt acht Ligasiegen in Serie am Montagabend daheim gegen Celta Vigo mit einem 2:2 (1:1) begnügen.", "Der Vorsprung des Spitzenreiters auf die beiden ersten Verfolger FC Barcelona und Real Madrid, die am Wochenende jeweils Siege eingefahren hatten, beträgt bei einem Spiel weniger aber immer noch acht Punkte.", "Zwei weitere Tore von Luis Suarez (45., 50.) waren für Atlético diesmal zu wenig. Der Uruguayer, der die Schützenliste mit inzwischen 16 Ligatreffern anführt, drehte die Partie gegen den Mittelständler nach frühem Rückstand durch Santi Mina (13.) zwischenzeitlich.", "Im Finish gelang dem eingewechselten Facundo Ferreyra aber noch der Ausgleich (89.). Den bisher letzten Punkteverlust für Salzburgs Champions-League-Gruppengegner aus dem Herbst markierte vor zwei Monaten ein 0:2 gegen Real.", "Atlético-Trainer Diego Simeone musste wegen positiver Corona-Tests nicht weniger als sechs Spieler vorgeben, darunter Jungstar Joao Felix. Neu auf der Liste der positiv getesteten Akteure waren vor Spielbeginn der Franzose Thomas Lemar und der Mexikaner Hector Herrera gelandet.", "Mario Hermoso und Yannick Carrasco waren bereits Ende Jänner positiv getestet worden. Joao Felix und Moussa Dembele folgten vergangene Woche." ],
  "articleContentTranslated" : [ "Lig liderleri Atlético Madrid, Aralık ortasından bu yana ilk kez İspanya futbol liginde puan kaybetti. Zayıflamış olan Madrilenians, üst üste son sekiz lig galibiyetinin ardından Pazartesi akşamı Celta Vigo'ya karşı evinde 2: 2 (1: 1) ile yetinmek zorunda kaldı.", "Her ikisi de hafta sonu galibiyet alan ilk iki takipçisi olan FC Barcelona ve Real Madrid'de öndeki liderlik, bir maç eksik ile hala sekiz sayı.", "Luis Suarez'in (45., 50.) iki golü bu kez Atlético için yeterli değildi. Şimdilerde 16 lig golüyle şutör listesinin başını çeken Uruguaylı, bu arada Santi Mina'nın (13.) erken açık vermesinin ardından oyunu orta ölçekli şirkete karşı çevirdi.", "Sonunda, yedek Facundo Ferreyra eşitlemeyi başardı (89.). Salzburg'un Şampiyonlar Ligi grup rakiplerinin sonbahardan aldığı son puan kaybı, Real'e iki ay önce 2-0 mağlup oldu.", "Atlético koçu Diego Simeone, aralarında genç yıldız Joao Felix'in de bulunduğu pozitif korona testleri nedeniyle en az altı oyuncu gibi davranmak zorunda kaldı. Fransız Thomas Lemar ve Meksikalı Hector Herrera, oyun başlamadan önce pozitif çıkan oyuncular listesinde yeniydi.", "Mario Hermoso ve Yannick Carrasco, Ocak ayının sonunda pozitif test yapmıştı. Joao Felix ve Moussa Dembele geçen hafta izledi." ]
}