{
  "id" : "TLmrlbMa",
  "url" : "https://www.derstandard.at/story/2000124981359/milan-spaet-zu-11-im-el-schlager-bei-manchester-united?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T20:20:32Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Milan spät zu 1:1 im EL-Schlager bei Manchester United",
  "articleTitleTranslated" : "Manchester United'da EL-Schlager'de Milan 1: 1'e geç kaldı",
  "articleContent" : [ "Manchester – AC Milan hat Manchester United im Achtelfinal-Schlager der Fußball-Europa-League mit einem Tor in der Nachspielzeit ein 1:1 abgetrotzt. Der Vorteil für das Rückspiel am kommenden Donnerstag liegt nun beim italienischen Tabellenzweiten.", "Exzellent ist die Ausgangsposition für die AS Roma nach einem 3:0 gegen Schachtar Donezk und Ajax Amsterdam nach einem Heim-3:0 gegen die Young Boys aus Bern.", "Weit offen ist das Tor Richtung Viertelfinale auch für Villarreal durch ein 2:0 bei Dynamo Kiew und für die Londoner Großclubs Tottenham und Arsenal. Englands Stürmerstar Harry Kane schoss den WAC-Bezwinger mit einem Doppelpack (25., 70.) zu einem Heim-2:0 gegen Dinamo Zagreb.", "Arsenal jubelte beim 3:1 gegen Olympiakos Piräus über drei Auswärtstore. Ein solches ließ Granada beim 2:0 gegen den Rapid-Schreck Molde nicht zu. Slavia Prag und der frisch gebackene schottische Champion Glasgow Rangers trennten sich 1:1.", "Milan trat im Old Trafford ersatzgeschwächt an, zeigte aber auch ohne Zlatan Ibrahimovic oder Hakan Calhanoglu zunächst ein überzeugendes Auswärtsspiel. Zweimal zappelte der Ball im United-Netz, die Tore zählten aber wegen Abseits und eines Handspiels nicht.", "Das Tor machte dann der Titelträger 2017.  Amad Diallo traf per Kopf nach sehenswertem Schupferl von Bruno Fernandes (50.). Der dänische Abwehrrecke Simon Kjaer sicherte den Rossoneri per Kopf nach einem Corner den wichtigen Auswärtstreffer (92.)", "Villarreal wiederholte das gute Hinspielergebnis vom Salzburg-Duell im Sechzehntelfinale. Pau Torres (30.) und Raul Albiol (52.) erzielten in Kiew gegen den ukrainischen Tabellenführer die Tore für den spanischen Tabellensiebenten.", "Arsenal bejubelte zunächst ein Weitschusstor von Martin Ödegaard unter Mithilfe des Goalies (34.), fing sich dann aber den fast obligatorischen Gegentreffer ein.", "Youssef El-Arabi (58.) hauchte den Griechen Hoffnung ein, die Gabriel (80.) per Kopf und Joker Mohamed Elneny (85.) am Ende drastisch minderten. Letztlich ungefährdet war Ajax beim 3:0 gegen die Young Boys.", "Die Tore von Davy Klaassen (62.), Dusan Tadic (82.) und Brian Brobbey (92.) fielen allesamt erst in den letzten 30 Minuten. Der Schweizer Tabellenführer, der zuletzt Bayer Leverkusen eliminiert hatte, fabrizierte nur einen Torschuss.", "Die Roma gewann mit demselben Ergebnis. Lorenzo Pellegrini (27.), China-Rückkehrer Stephan El Shaarawy (73.) und Gianluca Mancini (77.) trafen gegen Donezk. (APA, 11.3.2021) Europa League, Achtelfinal-Hinspiele, Donnerstag Manchester United – AC Milan 1:1 (0:0) Tore: Diallo (50.) bzw.", "Kjaer (92.) Dynamo Kiew – Villarreal 0:2 (0:1) Tore: Pau Torres (30.), Albiol (52.) Ajax Amsterdam – Young Boys Bern 3:0 (0:0) Tore: Klaassen (62.), Tadic (82.), Brobbey (92.) Slavia Prag – Glasgow Rangers 1:1 (1:1) Tore: Stanciu (7.) bzw.", "Helander (36.) Tottenham Hotspur – Dinamo Zagreb 2:0 (1:0) Tore: Kane (25., 70.)  Olympiakos Piräus – Arsenal 1:3 (0:1) Tore: El-Arabi (58.) bzw. Ödegaard (34.), Gabriel (80.), Elneny (85.) AS Roma – Schachtar Donezk 3:0 (1:0) Tore: Pellegrini (23.), El Sharaawy (73.), Mancini (77.)", "Granada – Molde 2:0 (1:0). Granada Tore: Molina (26.), Soldado (76.) Gelb-Rote Karte: Ellingsen (71. /Molde)" ],
  "articleContentTranslated" : [ "Manchester - AC Milan, Avrupa Ligi'nin son on altı vuruşunda durma süresinde bir golle Manchester United'ı 1-1 yendi. Önümüzdeki Perşembe ikinci maçın avantajı İtalyan ikincisinde yatıyor.", "Shakhtar Donetsk ve Ajax Amsterdam'ı Bern'den Young Boys'a karşı 3-0'lık galibiyetten sonra AS Roma'nın başlangıç pozisyonu mükemmel.", "Çeyrek finalin kapısı, Dinamo Kiev'de 2-0'lık galibiyetle Villarreal ve Londra'nın büyük kulüpleri Tottenham ve Arsenal için sonuna kadar açık. İngiltere'nin golcüsü Harry Kane, WAC fatihini Dinamo Zagreb'e karşı evinde 2-0'lık bir payla (25., 70.) vurdu.", "Arsenal, Olympiacos'a karşı 3-1 galibiyetinde deplasmanda üç golü kutladı. Granada, Rapid-Schreck Molde karşısında 2-0 galibiyetinde böyle bir şeye izin vermedi. Slavia Prag ve yeni taçlandırılan İskoç şampiyonu Glasgow Rangers 1: 1 ayrıldı.", "Milan, Old Trafford'da zayıf bir oyuncu değişikliği ile başladı, ancak başlangıçta Zlatan Ibrahimovic veya Hakan Calhanoglu olmasa bile ikna edici bir deplasman maçı gösterdi. Birleşik ağda top iki kez kıvrıldı, ancak goller ofsayt ve elle oynama nedeniyle sayılmadı.", "Gol daha sonra 2017'de şampiyonluk tarafından atıldı. Amad Diallo, Bruno Fernandes (50.) iyi bir vuruş yaptıktan sonra kafasına vurdu. Danimarkalı defans oyuncusu Simon Kjaer, önemli deplasman golünü kornerden sonra bir kafa ile Rossoneri'yi güvence altına aldı (92.)", "Villarreal, on altıncı finalde Salzburg düellosundaki iyi ilk maç sonucunu tekrarladı. Pau Torres (30.) ve Raul Albiol (52.), Ukrayna lig liderlerine karşı Kiev'de İspanyol yedinci için golleri attı.", "Arsenal önce Martin Ödegaard'ın uzun menzilli bir golünü kalecinin (34.) yardımıyla alkışladı, ancak ardından neredeyse zorunlu golü yakaladı.", "Youssef El-Arabi (58.), Gabriel'in (80.) başında olduğu ve sonunda Joker Mohamed Elneny'nin (85.) büyük ölçüde azaldığı Yunanlılara umut verdi. Sonuçta Ajax, Young Boys karşısında 3-0 galibiyetinde güvendeydi.", "Davy Klaassen (62.), Dusan Tadic (82.) ve Brian Brobbey'in (92.) golleri son 30 dakikada düştü. Son olarak Bayer Leverkusen'i eleyen İsviçreli şampiyonluk lideri, kaleye yalnızca bir atış yaptı.", "Romanlar aynı sonuçla kazandı. Lorenzo Pellegrini (27.), Çin'den dönen Stephan El Shaarawy (73.) ve Gianluca Mancini (77.) Donetsk'e gol attı. (APA, 11 Mart 2021) Avrupa Ligi, 16. maçın ilk ayağı, Perşembe Manchester United - AC Milan 1: 1 (0: 0) Goller: Diallo (50.) resp.", "Kjaer (92) Dinamo Kiev - Villarreal 0-2 (0-1) Goller: Pau Torres (30), Albiol (52) Ajax Amsterdam - Young Boys Bern 3-0 (0-0) Goller:. Klaassen (62.)) , Tadiç (82.), Brobbey (92.) Slavia Prag - Glasgow Rangers 1: 1 (1: 1) Goller: Stanciu (7.) resp.", "Helander (36.) Tottenham - Dinamo Zagreb 2: 0 (1: 0) Hedefler: Kane (25, 70.) Olympiakos - Arsenal 1: 3 (0: 1) Hedefler El Arabi (58.) ya da ØDEGAARD (34.) Cebrail (80), Elneny (85) AS Roma - Shakhtar Donetsk 3-0 (1-0) Goller: Pellegrini (23), El Sharaawy (73), Mancini (77))", "Granada - Molde 2-0 (1-0). Granada golleri: Molina (26.), Soldado (76.) Sarı-kırmızı kart: Ellingsen (71. / Molde)" ]
}