{
  "id" : "TlT1g1x8",
  "url" : "https://sport.orf.at/stories/3071900/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T15:32:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Team-Springen in Zakopane an ÖSV-Adler",
  "articleTitleTranslated" : "Zakopane'de ÖSV-Adler'de takım atlama",
  "articleContent" : [ "Nach dem ersten Durchgang waren die Österreicher, die auch das erste Saison-Team-Springen in Wisla gewonnen hatten und danach wegen CoV-Fällen ins Trudeln geraten waren, auf Platz zwei gelegen – 21,8 Punkte hinter den Polen, die als Lokalmatadoren ihrer Favoritenrolle vorerst gerecht wurden.", "Dahinter folgten Norwegen und Japan, der Podestplatz der Österreicher war nach dem ersten Durchgang um 30,4 Punkte abgesichert.", "Mit der Höchstweite von 140,5 Metern im ersten Durchgang hatte Michael Hayböck („Es war ein richtig cooler Wettkampf von uns allen und es tut extrem gut“) das ÖSV-Quartett auf Erfolgskurs gebracht. Im zweiten packte der Salzburger 134 Meter drauf.", "Hörl und Aschenwald („Es hat richtig Spaß gemacht“) steigerten sich bei wechselnden Windbedingungen auf 133 Meter, während Andrzej Stekala seinen zweiten Sprung (115,5) verpatzte, wodurch vor der letzten Runde plötzlich wieder Österreich führte.", "Teambewerb an ÖSV-Adler Die ÖSV-Adler gewinnen dank einer soliden Mannschaftsleistung den Teambewerb in Zakopane knapp vor den Gastgeber Polen. Die Entscheidung fiel zwischen Huber und Dawid Kubacki, wobei der Pole mit 133,5 Metern stark vorlegte.", "Mit seinem zweiten Sprung auf 135,0 Meter ließ der Salzburger Huber aber nichts mehr anbrennen und stellte den insgesamt 42.  Sieg der Österreicher in einem Team-Springen sicher. Zugleich war es der erste einer ÖSV-Auswahl in Zakopane.", "Die Plätze hinter dem Podest blieben Slowenien (4.), Japan und Deutschland. Rundum zufrieden „Dass wir das so runtergebracht haben, macht mich sehr glücklich. Kompliment an das ganze Team, sie haben alle einen mega Job gemacht“, sagte Schlussspringer Huber.", "Hayböck ergänzte: „Wir sind als Außenseiter hineingegangen und haben uns gegenseitig gepusht.", "Natürlich hatten wir auch das nötige Glück, aber insgesamt gesehen war es eine super Leistung und auch mit meiner eigenen bin ich sehr zufrieden.“ Überglücklich gab sich nicht zuletzt Cheftrainer Andreas Widhölzl nach den Problemen der vergangenen Wochen.", "„Es waren schwierige Bedingungen, die Jungs sind ruhig geblieben und Gott sei Dank haben wir am Ende die Nase vorne gehabt. Die Burschen stehen als Team toll zusammen und man hat gemerkt, dass im Wettkampf nochmals ein Ruck durch die Mannschaft gegangen ist, das finde ich richtig cool“", "Nach dem Einzel-Bewerb in Zakopane (mit Hörl, Aschenwald, Hayböck, Huber, Thomas Lackner und Gregor Schlierenzauer) am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) steht schon am nächsten Wochenende in Lahti (FIN) erneut ein Team-Bewerb im Weltcup-Kalender.  “ Teambewerb in Zakopane" ],
  "articleContentTranslated" : [ "İlk turun ardından Wisla'da sezonun ilk takım yarışmasını da kazanan ve ardından CoV davaları nedeniyle bir kuyruk dönüşüne giren Avusturyalılar ikinci sırada yer aldı - favori rollerinin yerel kahramanları olan Polonyalıların 21.8 puan gerisinde. şimdilik adildi.", "Onları Norveç ve Japonya takip etti, Avusturyalıların podyum konumu ilk turdan sonra 30,4 puanla güvence altına alındı.", "İlk rauntta maksimum 140.5 metre mesafeyle Michael Hayböck (“Hepimiz için gerçekten harika bir yarıştı ve son derece iyi hissettiriyor”) ÖSV dörtlüsünü başarıya giden yola koydu. İkincisi, Salzburg adamı 134 metre atladı.", "Hörl ve Aschenwald (\"Gerçekten eğlenceliydi\") değişen rüzgar koşullarında 133 metreye tırmanırken, Andrzej Stekala ikinci atlayışını (115.5) kaçırdı ve son turdan önce birdenbire Avusturya'ya liderlik etti.", "ÖSV-Adler'e takım yarışması Sağlam bir takım performansı sayesinde ÖSV-Adler, ev sahibi Polonya'nın hemen önünde Zakopane'deki takım yarışmasını kazandı. Karar, Pole 133,5 metrelik güçlü bir farkla Huber ile Dawid Kubacki arasında alındı.", "135.0 metreye ikinci atlayışıyla Salzburg'dan Huber hiçbir şeyi kaçırmadı ve bir takım yarışmasında Avusturyalıların 42. zaferini garantiledi. Aynı zamanda Zakopane'de yapılan bir ÖSV seçiminin ilkiydi.", "Podyumun arkasındaki yerler Slovenya (4.), Japonya ve Almanya olarak kaldı. Tamamen tatmin olmuş durumda “Bunu bu şekilde düşürmemiz beni çok mutlu ediyor. Tüm ekibe iltifat, hepsi harika bir iş çıkardı ”dedi.", "Hayböck, “Dışarıdan girdik ve birbirimizi ittik.", "Tabii ki biz de şanslıydık, ama genel olarak harika bir performanstı ve ben de kendimden çok memnunum. ”Baş antrenör Andreas Widhölzl de geçtiğimiz haftalardaki sorunların ardından çok sevindi.", "“Koşullar zordu, çocuklar sakin kaldı ve Tanrı'ya şükür sonunda maçın önündeydik. Erkekler takım olarak birlikte harikalar ve takımın rekabette yeniden sarsıldığını söyleyebilirdiniz, bence bu gerçekten harika \"", "Pazar günü (4 p.m., ORF1 canlı yayınında ve canlı yayında) Zakopane'de (Hörl, Aschenwald, Hayböck, Huber, Thomas Lackner ve Gregor Schlierenzauer ile) bireysel yarışmadan sonra, önümüzdeki hafta sonu Lahti'de (FIN) başka bir takım olacak. Dünya Kupası takviminde rekabet. \"Zakopane'de takım rekabeti" ]
}