{
  "id" : "tmAW38PI",
  "url" : "https://www.diepresse.com/5919835/Oesterreich_Wie-es-mit-dem-Impfen-jetzt-weitergeht?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T17:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/b/5919835/8EFBB632-D716-4558-BF2D-D49CED9A9AA2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie es mit dem Impfen jetzt weitergeht",
  "articleTitleTranslated" : "Şimdi aşı nasıl gidiyor",
  "articleContent" : [ "30.000 Impfungen wird es bis Ende dieser Woche geben, 550.000 Personen können im ersten Quartal an die Reihe kommen. Damit können auch ältere Menschen außerhalb der Heime bald geimpft werden.", "Nach großer öffentlicher Kritik geht es jetzt also doch etwas schneller mit dem Impfen: 16.000 Personen wurden bisher geimpft, 30.000 sollen es bis Ende der Woche sein. Was andererseits aber auch heißt: Wirklich in die Breite wird man mit der Impfung doch erst ab nächster Woche gehen.", "Das ist der Plan: Österreich beschafft seinen Impfstoff nicht selbst, sondern beteiligt sich an der gemeinsamen Beschaffung durch die EU. Begonnen wurde damit schon im Sommer, als alle Impfstoffe noch in der Testphase waren.", "Die Kommission handelte damals stellvertretend für alle 27 Mitgliedstaaten mit mehreren Pharmakonzernen Rahmenverträge aus.", "Der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, auf europäischer Ebene führend in die Beschaffung involviert, verteidigte diese Vorgehensweise am Donnerstag: So sei sichergestellt worden, dass alle Mitgliedsländer gleichmäßig beliefert werden.", "Außerdem sei das Risiko, auf den falschen Impfstoffproduzenten zu setzen, geteilt worden und damit kleiner gewesen. Gemeinsam hat die EU Vorverträge mit sechs Herstellern für insgesamt rund zwei Milliarden Dosen abgeschlossen.", "Heute könne man, so Auer, sagen, „wir, die EU, wir haben nicht zu wenig Impfstoff (...), sondern wir haben im Augenblick ein Problem, dass die Hersteller nicht genug Liefermenge auf den Markt bringen können.“ Das Lieferproblem werde aber von Tag zu Tag kleiner.", "Zugelassen sind in der Europäischen Union mittlerweile zwei Impfstoffe. Den Anfang machte Ende Dezember das Vakzin des deutsch-amerikanischen Konsortiums von Pfizer und Biontech. Am Dreikönigstag kam dann grünes Licht für die Impfung des Pharmaunternehmens Moderna.", "Bei beiden handelt es sich um sogenannte mRNA-Impfstoffe. Mit einer Zulassung des britisch-schwedischen Vektor-Vakzins von AstraZeneca rechnet Gesundheitsminister Rudolf Anschober, wie er am Donnerstag sagte, im Februar.", "Auch bei zwei weiteren Impfstoffen geht man von einer Zulassung aus. Nur „Sanofi“ sei ein Wackelkandidat. Rund 60.000 Impfdosen von Pfizer werden derzeit wöchentlich geliefert, bis Ende März werden es rund 900.000 sein.", "Dazu kommen 200.000 Dosen von Moderna. Noch offen ist, welche Mengen von AstraZeneca dazukommen könnten. Das bedeutet: Da jeweils zwei Teilimpfungen notwendig sind, können im ersten Quartal zumindest 550.000 Personen geimpft werden.", "Laut Impfplan haben Bewohner und Personal von Pflegeheimen sowie das Personal an Covid-Stationen in Krankenhäusern oberste Priorität. Laut Statistik Austria gibt es 96.000 Pflegeheim-Bewohner, dazu kommen rund 50.000 Betreuerinnen und weitere 30.000 Personen medizinisches Personal in Krankenhäusern.", "Die meisten aus dieser Personengruppe dürften sich wohl impfen lassen: Laut Erhebungen der Stadt Wien ist die Impfbereitschaft hoch. Von den Heimbewohnern wollen sich rund 80 Prozent impfen lassen, vom Personal 70 Prozent.", "Das heißt aber auch: Mit den jetzt schon vorhandenen 120.000 Impfdosen kann schon der Großteil dieser Gruppe mit oberster Priorität ein erstes Mal geimpft werden. Wie geht es nun nach dieser ersten Gruppe weiter?", "Als Nächstes wären einmal die Hochrisikogruppen dran, also Personen mit definierten Vorerkrankungen, danach ältere Menschen außerhalb der Pflegeheime und Personen aus der kritischen Infrastruktur. Diese Phase soll nun, so der Plan des Bundeskanzleramts, vorgezogen werden und schon im Jänner starten.", "Genauere Pläne für die praktische Abwicklung liegen allerdings noch nicht vor. Die betroffene Personengruppe kann nur grob geschätzt werden: Geht man von den über 85-Jährigen aus, so wären dies 226.000 in ganz Österreich.", "Über 80-Jährige gibt es 474.000. Diese ließen sich – so auch noch der Impfstoff von AstraZeneca dazukommt – vermutlich großteils noch im ersten Quartal impfen. Der Großteil der Heimbewohner dürfte ja in diesen Zahlen enthalten sein.", "Nimmt man die über 65-Jährigen dazu, wird es noch etwas länger dauern: Zu dieser Altersgruppe gehören 1,7 Millionen Österreicher. Wie kommen Risikogruppen außerhalb der Heime zu ihrer Impfung? Die organisatorischen Fragen werden jetzt geklärt, sagt Gesundheitsminister Rudolf Anschober.", "Jedenfalls würden die Gemeinden und die Ärzte vor Ort dabei eine gewisse Rolle spielen. In Wien wird eine Anmeldeplattform vorbereitet, diese soll mit 18.  Jänner starten. Dort ist aber noch keine Terminvereinbarung möglich.", "Mit flächendeckenden Impfungen außerhalb der Heime und Krankenhäuser will die Bundeshauptstadt im zweiten Quartal starten. Bei der Infrastruktur will man sich dabei jene der Massentests zum Vorbild nehmen.", "Und wann kommen die Nicht-Risikogruppen dran? Laut Impfplan ab dem zweiten Quartal, wobei es auch da Priorisierungen gibt. Vor dem Herbst sollen alle, die wollen, geimpft sein. [R3A7C] (\"Die Presse\", Print-Ausgabe, 08.01.2021)" ],
  "articleContentTranslated" : [ "Bu haftanın sonuna kadar 30.000 aşı olacak ve ilk çeyrekte 550.000 kişi sırasını alabilir. Bu, ev dışındaki yaşlıların da yakında aşılanabileceği anlamına gelir.", "Halkın büyük eleştirilerinden sonra, aşılama şimdi biraz daha hızlı: Şimdiye kadar 16.000 kişi aşılanmıştır, 30.000 kişi hafta sonuna kadar aşılanmalıdır. Öte yandan, bu aynı zamanda aşının önümüzdeki haftaya kadar gerçekten genişlemeyeceği anlamına da geliyor.", "Plan şudur: Avusturya, aşılarını kendisi tedarik etmiyor, ancak AB'nin ortak tedarikine katılıyor. Bu, tüm aşıların hala test aşamasında olduğu yaz aylarında başladı.", "O sırada Komisyon, 27 üye ülkenin tümü için çeşitli farmasötik gruplarla çerçeve anlaşmaları müzakere etti.", "Avrupa düzeyinde satın alma ile ilgilenen Sağlık Bakanlığı'nın özel temsilcisi Clemens Martin Auer Perşembe günü bu yaklaşımı savundu: Bu, tüm üye ülkelere eşit tedarik sağlandı.", "Ek olarak, yanlış aşı üreticisine bahis yapma riski paylaşıldı ve bu nedenle daha azdı. AB, altı imalatçı ile toplamda yaklaşık iki milyar teneke kutu için ön sözleşmeler imzaladı.", "Bugün Auer'e göre, \"biz, AB, çok az aşımız yok (...), ancak şu anda üreticilerin piyasaya yeterince miktar getirememesi gibi bir sorunumuz var\" diyebiliriz. Teslimat sorunu ama her geçen gün küçülüyor.", "Avrupa Birliği'nde artık iki aşı onaylanmıştır. Her şey Alman-Amerikan Pfizer ve Biontech konsorsiyumunun aşısıyla başladı. Epiphany'de ilaç şirketi Moderna'nın aşılanmasına yeşil ışık yakıldı.", "Her ikisi de mRNA aşılarıdır. Sağlık Bakanı Rudolf Anschober, Şubat ayında Perşembe günü yaptığı açıklamada, İngiliz-İsveç vektör aşısının AstraZeneca'dan onaylanmasını bekliyor.", "Diğer iki aşı için de onay alınır. Sadece \"Sanofi\" titrek bir adaydır. Şu anda her hafta yaklaşık 60.000 Pfizer aşı dozu teslim ediliyor ve Mart ayı sonunda 900.000 civarında olacak.", "Ayrıca Moderna'dan 200.000 kutu var. Hangi miktarlarda AstraZeneca eklenebileceği hala belirsiz. Bunun anlamı: Her durumda iki kısmi aşı gerektiğinden, ilk çeyrekte en az 550.000 kişi aşılanabilir.", "Aşılama planına göre, huzurevi sakinleri ve çalışanları ile hastanelerdeki Covid istasyonlarında görev yapan personel en yüksek önceliğe sahip. Statistics Austria'ya göre hastanelerde 96.000 huzurevi sakini, artı yaklaşık 50.000 bakıcı ve 30.000 sağlık personeli var.", "Bu gruptaki insanların çoğu aşılanmalıdır: Viyana Belediyesi tarafından yapılan anketlere göre aşı olma istekliliği yüksektir. Sakinlerin yaklaşık yüzde 80'i aşı olmak istiyor ve personelin yüzde 70'i.", "Ancak bu aynı zamanda şu anlama da geliyor: Halihazırda mevcut olan 120.000 aşı dozu ile bu grubun çoğunluğu ilk kez en yüksek öncelikle aşılanabilir. Bu ilk gruptan sonra nasıl gidiyor?", "Sırada, yüksek riskli gruplar, yani önceden tanımlanmış hastalıkları olan kişiler, ardından huzurevlerinin dışındaki yaşlılar ve kritik altyapıdan insanlar olacaktır. Federal Şansölyelik planına göre, bu aşama şimdi öne çıkarılmalı ve Ocak ayında başlamalıdır.", "Bununla birlikte, pratik kullanım için daha kesin planlar henüz mevcut değildir. Etkilenen insan grubu yalnızca kabaca tahmin edilebilir: 85 yaşın üzerinde olanlar varsayılırsa, bu tüm Avusturya'da 226.000 olacaktır.", "80'in üzerinde 474.000 kişi var. Bunların çoğu - eğer AstraZeneca aşısı da eklenirse - büyük ihtimalle ilk çeyrekte aşılanmıştır. Ev sakinlerinin çoğunluğu muhtemelen bu rakamlara dahil edilecektir.", "65 yaş üstü kişileri dahil ederseniz, biraz daha uzun sürecektir: 1,7 milyon Avusturyalı bu yaş grubuna aittir. Evlerin dışındaki risk grupları aşılarını nasıl yaptırıyor? Sağlık Bakanı Rudolf Anschober, örgütsel soruların artık açıklığa kavuştuğunu söylüyor.", "Her durumda, topluluklar ve yerel doktorlar belirli bir rol oynayacaktı. Viyana'da 18 Ocak'ta başlaması gereken bir kayıt platformu hazırlanıyor. Ancak oradan randevu almak henüz mümkün değil.", "Federal başkent, ikinci çeyrekte evlerin ve hastanelerin dışında ülke çapında aşılarla başlamak istiyor. Altyapı açısından, kitle testlerini model olarak almak istiyorlar.", "Risksiz grupların sırası ne zaman gelecek? Aşılama planına göre ikinci çeyrekten itibaren de öncelikler olsa da. Sonbahardan önce isteyen herkese aşı yaptırılmalıdır. [R3A7C] (\"Die Presse\", baskı baskısı, 8 Ocak 2021)" ]
}