{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 7.400 neue Corona-Infektionen in Österreich",
  "targetLanguage" : "turkish",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Von Mittwoch auf Donnerstag gibt es in Österreich 7.416 neue Corona-Infektionen.  Das ist der bisherige Höchstwert an neuen positiven Tests.  Zuletzt erklärte Bundeskanzler Sebastian Kurz, dass 6.000 die magische Grenze wäre.", "Noch in der Vorwoche prognostizierte die Bundesregierung rund 5.800 positive Tests pro Tag.  Derzeit befinden sich 2.737 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon 407 der Erkrankten auf Intensivstationen.", "Zudem gibt es seit gestern 41 neue Todesfälle.  Wien erstmals mit über 1.000 Neuinfektionen In Wien sind am Donnerstag erstmals seit Beginn der Coronavirus-Pandemie mehr als 1.000 Neuinfektionen innerhalb von 24 Stunden hinzu gekommen: Konkret wurden 1.231 positive Testresultate eingemeldet, teilte der medizinische Krisenstab der Stadt in einer Aussendung mit.", "Außerdem sind seit Mittwoch acht Menschen an den Folgen bzw. mit einer Coronavirus-Infektion gestorben.  Die weiteren Neuinfektionen teilen sich auf die Bundesländer wie folgt auf: Oberösterreich (1.540), Niederösterreich (1.053), Steiermark (987), Tirol (828), Vorarlberg (709), Salzburg (497), Kärnten (338) und Burgenland (233).  " ],
  "id" : "tmNpTXuc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-7000-neue-corona-infektionen-in-oesterreich/401087994",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avusturya'da 7.400'den fazla yeni korona enfeksiyonu",
  "articleContentTranslated" : [ "Çarşamba'dan Perşembe'ye kadar Avusturya'da 7.416 yeni korona enfeksiyonu var. Bu, önceki maksimum pozitif test sayısıdır. Son zamanlarda, Federal Şansölye Sebastian Kurz 6.000'in sihirli sınır olacağını belirtti.", "Önceki hafta, federal hükümet günde 5,800 civarında pozitif test tahmin ediyor. Şu anda 2.737 kişi koronavirüs nedeniyle hastanede tedavi görüyor ve bunların 407'si yoğun bakım ünitelerinde.", "Ayrıca dünden bu yana 41 yeni ölüm oldu. İlk kez 1.000'den fazla yeni enfeksiyonla Viyana Koronavirüs salgınının başlangıcından bu yana ilk kez Viyana'da 24 saat içinde 1.000'den fazla yeni enfeksiyon meydana geldi: Şehrin tıbbi kriz ekibi bir yayında özellikle 1.231 pozitif test sonucunun rapor edildiğini duyurdu.", "Ayrıca Çarşamba gününden bu yana, sonuçları ya da koronavirüs enfeksiyonu nedeniyle 8 kişi hayatını kaybetti. Diğer yeni enfeksiyonlar federal eyaletler arasında şu şekilde bölünmüştür: Yukarı Avusturya (1.540), Aşağı Avusturya (1.053), Steiermark (987), Tirol (828), Vorarlberg (709), Salzburg (497), Karintiya (338) ve Burgenland (233) )." ]
}