{
  "id" : "tMYeYhE7",
  "url" : "https://kurier.at/politik/inland/was-kurz-frederiksen-und-netanjahu-beschlossen-haben/401208004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:51:04Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4979965/20210304-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was Kurz, Frederiksen und Netanjahu beschlossen haben",
  "articleTitleTranslated" : "Kurz, Frederiksen ve Netanyahu neye karar verdi?",
  "articleContent" : [ "\"Wir kommen in Israel langsam aus der Krise heraus\", sagte Netanjahu. \"Wir sind noch nicht immun, aber wir kommen dort hin.\"  Was wurde nun konkret besprochen? Wirklich handfest waren die Dinge nicht, die die drei zitabel bei ihrer Pressekonferenz erzählten.", "Nur soviel ist klar: Israel, Dänemark und Österreich wollen gemeinsam einen Fonds einrichten, um mit diesem die Forschung und Produktion von Impfstoffen zu fördern. \"Niemand weiß, wann die nächste Epidemie zuschlägt\", sagte Netanjahu.", "\"Wir müssen dafür gerüstet sein.\" Kanzler Kurz erklärte wiederum, dass \"die Welt nach Österreich blickt\". Kurz: \"Israel ist das erste Land, das zeigt, wie man die Epidemie besiegen kann.\"", "Der Kanzler erwähnte einmal mehr, dass es insbesondere Netanjahus Warnung 2020 an ihn, Kurz, gewesen sei, die zum schnellen ersten Lockdown in Österreich geführt habe. Wie viel Geld in den Fonds fließt, das konnten die drei Regierungschefs noch nicht sagen.", "\"Lassen Sie uns wieder an die Arbeit gehen, wir können ihnen das noch nicht sagen\", erklärte Netanjahu vor Journalisten. Und dann, als er merkte, dass das möglicherweise etwas zu wenig sein könnte, sagte er noch: \"Aber seien Sie gewiss: Wir meinen die Sache sehr, sehr ernst.\"" ],
  "articleContentTranslated" : [ "Netanyahu, \"İsrail'deki krizden yavaş yavaş çıkıyoruz\" dedi. Henüz bağışıklığımız yok ama oraya varacağız. Şimdi tam olarak ne tartışıldı? Üçünün basın konferanslarında aktardıkları şeyler gerçekten somut değildi.", "Kesin olan tek bir şey var: İsrail, Danimarka ve Avusturya aşı araştırma ve üretimini teşvik etmek için ortaklaşa bir fon oluşturmak istiyor. Netanyahu, \"Bir sonraki salgının ne zaman çıkacağını kimse bilmiyor\" dedi.", "\"Buna hazırlıklı olmalıyız.\" Şansölye Kurz bir kez daha \"dünyanın Avusturya'ya baktığını\" söyledi. Kısaca: \"İsrail salgının nasıl yenilebileceğini gösteren ilk ülke.\"", "Şansölye, Avusturya'daki ilk hızlı kilitlenmeye neden olan şeyin özellikle Netanyahu'nun kendisine, Kurz'a yaptığı 2020 uyarısı olduğunu bir kez daha belirtti. Üç hükümet başkanı fona ne kadar para akacağını henüz söyleyemedi.", "Netanyahu gazetecilere \"Hadi işe dönelim, size henüz söyleyemeyiz\" dedi. Ve sonra, bunun biraz fazla olabileceğini fark ettiğinde, \"Ama emin olun: konuyu çok, çok ciddiye alıyoruz.\" Dedi." ]
}