{
  "id" : "tmyYj7D7",
  "url" : "https://kurier.at/chronik/oesterreich/1917-neue-corona-infektionen-in-oesterreich/401154348",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:39:38Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.917 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.917 yeni korona enfeksiyonu",
  "articleContent" : [ "Eineinhalb Wochen vor dem im Raum stehenden Ende des dritten harten Lockdowns in Österreich ist die Zahl der Neuinfektionen wieder auf knapp 2.000 gestiegen. Innerhalb von 24 Stunden wurden 1.917 Neuinfektionen gemeldet, im Schnitt waren es in der vergangenen Woche somit täglich 1.937 neue Fälle.", "Die Zahl der an oder mit Covid-19 gestorbenen Menschen stieg um 49 auf bereits 6.868 Todesopfer, so die Zahlen von Innen- und Gesundheitsministerium. Weiterhin sehr hoch, aber seit Montag rückläufig ist die Zahl der Spitalspatienten.", "Am Mittwoch mussten 2.179 Menschen mit einer Covid-19-Erkrankung im Spital behandelt werden, 122 weniger als am Montag. Innerhalb einer Woche ging die Zahl der Erkrankten in Spitälern um 204 zurück. Von den Hospitalisierten lagen am Mittwoch 354 auf Intensivstationen, 24 weniger als am Vortag.", "Innerhalb einer Woche hat sich die Zahl der Intensivpatienten um sieben verringert. Sieben-Tages-Inzidenz bleibt hoch 19.190 Menschen galten am Mittwoch als bestätigt aktiv infiziert - 262 weniger als am Dienstag.", "Den 1.917 Neuinfektionen standen 2.130 neu Genesene gegenüber. Die Zahl der Neuinfektionen pro 100.000 Einwohner (Sieben-Tages-Inzidenz) ist mit 152,3 weiterhin sehr hoch. Innerhalb einer Woche kamen 343 an oder mit Covid-19 Gestorbene hinzu.", "Pro 100.000 Einwohner sind bereits 77,2 SARS-CoV-2-Tote verzeichnet. Im Schnitt waren es in den vergangenen sieben Tagen täglich 49 Menschen, die an den Folgen oder mit einer SARS-CoV-2-Infektion gestorben sind.", "Die Sieben-Tages-Inzidenz bei den Toten beträgt 3,9 - das heißt, dass in der vergangenen Woche pro 100.000 Einwohner vier Menschen im Zusammenhang mit einer Covid-19-Erkrankung verstorben sind.", "Bisher gab es in Österreich 385.750 positive Testergebnisse. 359.692 Menschen haben eine Infektion überstanden.", "Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Niederösterreich mit 383, gefolgt von Wien mit 361 und Oberösterreich mit 302.  In der Steiermark kamen 296 neue Fälle hinzu, in Salzburg 188, in Kärnten 165 und in Tirol 104.  Jeweils 59 Neuinfektionen in den vergangenen 24 Stunden gab es im Burgenland und in Vorarlberg.  ", "Derzeit befinden sich 2.301 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 378 der Erkrankten auf Intensivstationen (Stand 12.  Jänner). Bei den Intensivpatienten wurde im Sieben-Tage-Schnitt österreichweit ein Zuwachs von drei Prozent verzeichnet.", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Avusturya'daki üçüncü ağır tecritin sona ermesinden bir buçuk hafta önce, yeni enfeksiyonların sayısı neredeyse 2.000'e yükseldi. 24 saat içinde 1.917 yeni enfeksiyon rapor edildi, bu geçen hafta ortalama 1.937 yeni vaka oldu.", "İçişleri ve Sağlık Bakanlığı'nın rakamlarına göre Covid-19'dan veya Covid-19'dan ölenlerin sayısı 49 artarak 6.868'e yükseldi. Hala çok yüksek, ancak hastanedeki hasta sayısı pazartesiden beri düşüyor.", "Çarşamba günü, Covid 19 hastalığına sahip 2.179 kişi, Pazartesi gününden 122 daha az olmak üzere hastanede tedavi edilmek zorunda kaldı. Bir hafta içinde hastanelerdeki hasta sayısı 204 kişi düştü. Hastaneye kaldırılanların 354'ü Çarşamba günü, 24'ü bir önceki güne göre daha az yoğun bakımda idi.", "Bir hafta içinde yoğun bakım hasta sayısı yedi kişi azaldı. Yedi günlük insidans yüksek olmaya devam ediyor 19.190 kişinin Çarşamba günü aktif olarak enfekte olduğu doğrulandı - Salı gününden 262 daha az.", "1.917 yeni enfeksiyon, yeni iyileşen 2.130 enfeksiyonla karşılaştırıldı. 100.000 kişi başına yeni enfeksiyonların sayısı (yedi günlük insidans) 152.3 ile hala çok yüksektir. Bir hafta içinde 343, Covid-19 ile geldi veya öldü.", "Zaten 100.000 kişi başına 77,2 SARS-CoV-2 ölümü var. Ortalama olarak, son yedi gün içinde, sonuçların bir sonucu olarak veya bir SARS-CoV-2 enfeksiyonu nedeniyle ölen günde 49 kişi vardı.", "Yedi günlük ölü sayısı 3,9 - yani geçen hafta Covid 19 ile bağlantılı olarak 100.000 kişi başına 4 kişi öldü.", "Şu ana kadar Avusturya'da 385.750 pozitif test sonucu elde edildi. 359.692 kişi bir enfeksiyondan kurtuldu.", "Aşağı Avusturya, son 24 saatte 383 ile en çok yeni enfeksiyon bildirdi, onu 361 ile Viyana ve 302 ile Yukarı Avusturya takip etti. Steiermark'da Salzburg 188, Karintiya 165 ve Tirol 104'te 296 yeni vaka eklendi. Burgenland ve Vorarlberg'de 24 saat vardı.", "Şu anda corona virüsü nedeniyle hastanede tedavi gören 2.301 kişi var ve bunların 378'i yoğun bakım ünitelerinde (12 Ocak itibariyle). Yoğun bakım hastaları söz konusu olduğunda, Avusturya genelinde ortalama yedi günlük ortalama yüzde üç artış kaydedildi.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Sayılar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, kendisini dünya çapında en üst enfeksiyon alanında bulur." ]
}