{
  "id" : "Tn1EsqPU",
  "url" : "https://kurier.at/politik/inland/zuwanderung-wieder-6020-quotenplaetze/401190928",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T06:18:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/48786/Mariahilfer-000_KURIER%252B_gnedt%252Bmartin.jpg",
  "imageCopyright" : "Kurier",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zuwanderung: Wieder 6.020 Quotenplätze",
  "articleTitleTranslated" : "Göçmenlik: Yine 6,020 kota yeri",
  "articleContent" : [ "Auch in Corona-Zeiten ändert sich nicht viel, was die legale Einwanderung nach Österreich von außerhalb der EU angeht. Wie 2020 sieht die Niederlassungsverordnung, die am Mittwoch den Ministerrat passiert, gesamt 6.020 Quotenplätze vor.", "Die Höchstzahl der Saisonniers wird mit 4.400, jene der Erntehelfer mit 200 angegeben. Der bei weitem größte Anteil von rund fünf Sechstel fällt auf die Familienzusammenführung. 445 Plätze sind für Privatiers reserviert.", "Das Bundesland mit den meisten Quotenplätzen ist Wien mit 2.885, gefolgt von Oberösterreich mit 802.  Auch für die Steiermark (592) sind mehr Plätze reserviert als für das bevölkerungsreiche Niederösterreich (438).", "Den geringsten Bedarf gibt es im Burgenland mit 84.  Die Niederlassungsverordnung umfasst bei weitem nicht die gesamte Zuwanderung. Nicht in ihr geregelt ist beispielsweise der größte Teil der Zuwanderung über die Rot-Weiß-Rot-Karte.", "Ausgenommen sind zudem EU-Bürger, die nach Österreich kommen wollen." ],
  "articleContentTranslated" : [ "Corona zamanlarında bile, AB dışından Avusturya'ya yasal göç açısından pek bir değişiklik olmuyor. 2020'de olduğu gibi Çarşamba günü Bakanlar Kurulu'ndan geçecek olan uzlaşma kararnamesi toplamda 6.020 kota yeri sağlıyor.", "Azami mevsimlik işçi sayısı 4.400, hasat işçisi sayısı 200 olarak verilmiştir. Şimdiye kadar yaklaşık altıda beşinin en büyük payı aile birleşimine düşüyor. 445 yer özel şahıslara ayrılmıştır.", "En çok kontenjan yeri olan federal eyalet 2.885 ile Viyana'dır ve onu 802 ile Yukarı Avusturya izlemektedir. Kalabalık Aşağı Avusturya'dan (438) daha fazla yer Steiermark'a (592) ayrılmıştır.", "Burgenland 84 ile en düşük ihtiyaca sahiptir. Yerleşim yönetmeliği açık ara tüm göçleri kapsamamaktadır. Örneğin, kırmızı-beyaz-kırmızı kart yoluyla göçmenlerin çoğunu düzenlemiyor.", "Avusturya'ya gelmek isteyen AB vatandaşları da hariçtir." ]
}