{
  "id" : "tnDRMZD0",
  "url" : "https://kurier.at/politik/inland/live-stream-regierung-verkuendet-harten-lockdown/401097747",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T14:25:31Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Live-Stream: Schulen schließen, Kurz: \"Treffen Sie niemanden\"",
  "articleTitleTranslated" : "Canlı yayın: okullar kapanır, kısaca: \"Kimseyle tanışmayın\"",
  "articleContent" : [ "Das Gesundheitssystem steht kurz vor der Triage: Ein \"harter Lockdown\" ab Dienstag soll die galoppierenden Corona-Zahlen wieder einfangen.  \"Harter Lockdown\" ab Dienstag, 17.", "November bis voraussichtlich 6.  Dezember.  Ausgangsbeschränkungen rund um die Uhr – mit den bereits bekannten Ausnahmen (Einkäufe, Arbeitswege – sofern unausweichlich, körperliche Erholung) Kontaktbeschränkungen: Nur noch eine wichtige Bezugsperson außerhalb des Haushaltes darf getroffen werden.", "Handel macht dicht – wie im 1.  Lockdown bleibt nur „kritische Infrastruktur“ geöffnet (Lebensmittelhandel, Apotheken, Drogerien usw. – mehr dazu hier) Schulen schließen, stellen auf Distance Learning um.", "Restaurants bleiben geschlossen.  Es ist angerichtet, der Verordnungsentwurf des Sozialministeriums war bereits am Samstagnachmittag durchgesickert: Damit war schon vor der Pressekonferenz klar, was viele Österreicher angesichts der anhaltend hohen Zahl an Neuinfektionen bereits befürchtet hatten: Österreich geht in den \"harten Lockdown\".", "Ab Dienstag wird es ganztägige Ausgangssperren, Kontaktverbote und geschlossene Schulen geben.  Bundeskanzler Sebastian Kurz, Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer äußerten sich in einer gemeinsamen Pressekonferenz zur Verschärfung der Maßnahmen.", "Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden Kurz sprach einleitend von einer \"angespannten Gesamtsituation in ganz Österreich\".", "Die Wirkung der Maßnahmen des Teil-Lockdowns seien genau evaluiert worden.  Dass die Zahlen ansteigen, sei \"erwartbar gewesen\", aber nicht in diesem Ausmaß.  Die Neuinfektionsrate von 7.000 Fällen pro Tag.", "Die Sieben-Tages-Inzidenz sei mehr als \"zehnmal so hoch als gut wäre\", so Kurz. 77 Prozent der Neuansteckungen können nicht mehr zurückverfolgt werden.  \"Wenn wir nicht massiv reagieren (...) würde das zu einer Überforderung der Intensivstationen führen.\"", "Von kommenden Dienstag bis 6.  Dezember gibt es also einen harten Lockdown - wie bereits berichtet.  Schulen stellen auf Distance Learning um Der Handel wird geschlossen - die kritische Infrastruktur ausgenommen.", "\"Körpernahe Dienstleistungen werden geschlossen\", so Kurz.  \"Pflichtschulen stellen wie Oberstufen auch auf Distance Learning um.\"  Wo Bedarf an Betreuung bestehe, soll dieser aber erfüllt werden.", "\"Meine eindrückliche Bitte für die nächsten vier Wochen ist: Treffen Sie niemanden!\" , sagte der Kanzler.  Wer alleine lebe soll eine Person definieren, mit der er während des Lockdowns persönlichen Kontakt pflege.", "\"Auch wenn sich niemand einen zweiten Lockdown wünscht, so ist der zweite Lockdown das einzige Mittel, von dem wir wissen, dass es verlässlich funktioniert\", sagte Kurz und verwies auf das Beispiel Israel, wo es allerdings fünf Wochen Lockdown braucht, bis die Zahlen wieder zu sinken begannen. ", "\"Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden\", meinte der Kanzler.  Niemand wolle, was gerade geschehe.  Nach dem zweiten Lockdown sei das Ziel, die Zahlen \"lange\" auf einem niedrigen Niveau zu halten - wie im Frühsommer.", "Kogler: \"Sie können Leben retten\" Vizekanzler Kogler bedauerte, dass die Maßnahmen des Teil-Lockdowns nicht gereicht haben.  Ihm sei bewusst, \"dass das eine Zumutung ist\".", "Aber: \"Mit Ihrem Verhalten können Sie tatsächlich Leben retten\", sagte Kogler.  \"Die Situation in unseren Spitälern ist bereits besorgniserregend.  Daran gibt es nichts zu rütteln oder zu deuteln.\" ", "Wer ein lebensrettendes Intensivbett brauche, der soll auch eines bekommen - darum gehe es.  Kogler betonte deutlich: Pflichtschulen bleiben für die Betreuung offen.", "\"Sie sollen sich um Ihre Kinder keine Sorgen machen müssen.\"  Das gelte auch für die Kindergärten, so Kogler.  Umsatz-Ersatz für Unternehmen Zu \"den Wirtschaftshilfen\" sagte er den Betroffenen: \"Wir lassen Sie nicht allein.\"", "Man werde \"rasch und unbürokratisch\" helfen, versicherte Kogler.  \"Ich unterstütze den Finanzminister hier nach Kräften bei der Umsetzung der nötigen Maßnahmen.\"", "Kogler kündigte einen Umsatz-Ersatz über das Finanz-Online-Tool an.  Das sei in Österreich wesentlich rascher eingerichtet worden, als in Deutschland, übte der Vizekanzler etwas Selbstlob.", "Bei 20, 40 oder 60 Prozent könne der Umsatzersatz dann liegen.  Die Deckelung der EU liege \"für alle Förderungen zusammen\" bei 800.000 Euro.  Eine \"Überförderung\" sollen \"diese Deckel\" verhindern.", "Als Sportminister wollte Kogler dann noch ein paar persönliche Worte loswerden: \"Gehen Sie schon auch manchmal raus.  Und bleiben Sie in Bewegung!\" , sagte Kogler.", "Das bringe Erholung für Geist und Körper.  Aber man solle es eben im besten Fall \"alleine\" machen.  Mit \"leiser Vorfreude\" stellte Kogler ein Weihnachtsfest mit \"mehr Freiheiten\" in Aussicht.", "Anschober: Auch kommende Woche 7.000 Neuinfizierte pro Tag \"Das Befürchtete\" sei in ganz Europa eingetreten, sagte im Anschluss Gesundheitsminister Anschober.  \"Die Spitäler waren und sind an der Kippe bei unseren Nachbarn\", meinte er, die Zahlen seien aber nach einem harten Lockdown wieder gesunken.", "Auch in Österreich warnten Intensivmediziner heute vor einer bevorstehenden Triage.  \"Auch bei uns in Österreich ist die Situation mittlerweile wirklich dramatisch\", so Anschober.", "Zwischen 23. und 24.  Oktober habe es einen \"dramatischen Sprung\" bei den Infektionszahlen gegeben.  Zwölf Tage nach dem Teil-Lockdown sehe man zwar, dass die \"sprunghaften Steigerungen\" etwas gedämpft seien, aber: \"Wir sind weitaus nicht dort, wo wir hinmüssen.\"", "Man habe also die Verantwortung, \"diese Notbremse zu setzen\".  Warum die Eskalation bei den Infektionszahlen?  Es sei durch den Teil-Lockdown nicht gelungen, dass sich die Menschen weniger bewegen, meinte Anschober.", "Laut Bewegungsprofile der Mobilfunkanbieter hat sich die Bevölkerung während des Lockdowns im Frühjahr um 60 Prozent weniger bewegt.  Beim aktuellen Teil-Lockdown sollen es \"nur\" 30 Prozent gewesen sein.", "Die Prognosen der Fachexperten verkünden für kommende Woche weiterhin \"täglich rund 7.000 Neuinfektionen\", so Anschober.  Die Zahl der Todesfälle sei in den \"letzten zwei, drei Wochen deutlich gestiegen\".", "Es gebe bereits Berichte von \"ersten Engpässen\" in Spitälern.  Das Gesundheitssystem komme an seine Grenzen, stellte Anschober fest.  Die Kapazitäten der Intensivstationen könnten teilweise mancherorts bereits in wenigen Tagen ausgeschöpft sein, falls die Neuinfektionen nicht zurückgehen.", "\"Wir werden diese bedrohliche Entwicklung unterbrechen\", versprach der Minister.  Doch: \"Es ist unsere einzige Chance, unsere letzte Chance, einen Kollaps in unseren Spitälern zu verhindern.\"", "Wenn man jetzt nicht handle, seien Triagen die Folge.  Nehammer: Lob für Polizei 6,8 Millionen Grenzkontrollen seien bisher durchgeführt worden, sagte Innenminister Karl Nehammer.", "Manchmal werde vergessen, dass hinter \"den Polizistinnen und Polizisten\" all diese Maßnahmen ebenfalls Konsequenzen hätten.  Er forderte dazu auf, Sicherheitskräfte nicht als \"die Bösen\" zu bezeichnen, nur weil sie nun die Verordnung durchsetzen müssen.", "Das Coronavirus sei eine \"Zumutung, eine Belastung\" und \"zipft jeden an\", so der Innenminister.  Gerade deshalb forderte er wiederholt einen \"gemeinsamen Schulterschluss\".", "Harte Kritik von der Opposition Auf parlamentarischer Ebene ist man von einem Schulterschluss weit entfernt.  Bereits im Vorfeld übten die Oppositionsparteien SPÖ, FPÖ und Neos Kritik. ", "SPÖ-Chefin Pamela Rendi-Wagner wertete die Maßnahme als Schuldeingeständnis für das totale Versagen der Regierung im Corona-Management.  Ähnlich die FPÖ.  \"Kurz, Kogler, Anschober und Nehammer versuchen, unsere Republik zu Grabe zu tragen\", meinte Klubchef Herbert Kickl in einer Aussendung.", "Rendi-Wagner stieß sich in einer Pressekonferenz am Samstag daran, dass für die drohende zweite Pandemiewelle keine Vorbereitung getroffen worden sei.  Der nun angekündigte Lockdown sei eine \"Verzweiflungstat\" und zeige den totalen Kontrollverlust der Bundesregierung über das Infektionsgeschehen, sagte Rendi-Wagner, die Kritik an drohenden Schulschließungen übte.", "Neos-Obfrau Beate Meinl-Reisinger macht die Koalition für den zweiten \"Lockdown\" verantwortlich: \"Diese Regierung hat versagt\", meinte sie in einer Pressekonferenz Samstagnachmittag.", "Das Kabinett Kurz habe in den vergangenen Monaten als einzigen Job gehabt, einen zweiten \"Lockdown\" zu verhindern.  Dass das möglich sei, zeigten viele Länder, auch in Österreichs Nachbarschaft.", "Wegen der Schulschließungen will die NEOS-Chefin rechtliche Schritte prüfen.  Der Hauptausschuss des Nationalrats wird am morgigen Sonntag um 18.00 Uhr zusammentreten, um den neuen verschärften Lockdown abzusegnen.", "Konkret geht es etwa um die Ausgangsbeschränkungen, die ab Dienstag nicht mehr nur nachts, sondern auch tagsüber gelten sollen.  Es reichen dafür die Stimmen der Regierungsfraktionen ÖVP und Grüne.", "Corona-Pandemie: Neues aus aller Welt Heute, 05:43 PM | Thomas Pressberger Zweiter Lockdown kostet mindestens drei Milliarden Euro Die Kosten für den zweiten Lockdown bis 6.", "Dezember sollen laut Finanzminister Gernot Blümel mindestens drei Milliarden Euro betragen.  Aufgrund der komplexen Situation seien aber noch nicht alle Kostenfaktoren in dieser Summe enthalten, sie dürfte also noch steigen.", "Für den Teil-Lockdown im November wurde ursprünglich mit 1,5 Milliarden Euro Kosten gerechnet.  Heute, 05:37 PM | Thomas Pressberger Schularbeiten werden verschoben Tests und Schularbeiten werden auf die Zeit nach des Lockdowns verschoben.", "Neuer Stoff soll nicht durchgenommen werden, so Faßmann.  Das Distance Learning soll nur bis 6.  Dezember gelten, am 7.  Dezember werden die Kinder wieder in Schulen gehen, wenn nötig, unter veränderten Bedingungen, verspricht Faßmann.", "Heute, 05:34 PM | Thomas Pressberger Montag Schulen noch offen Offene Schulen waren das Ziel, doch die Gesundheit hat Priorität, sagt Bildungsminister Heinz Faßmann.", "Deshalb würden nun alle Schulen in das Distance Learning wechseln.  Der Montag sei noch ein normaler Schultag, die Maßnahmen gelten ab Dienstag.  Es werde aber eine Betreuung und Lernbetreuung in den Schulen geben.", "Heute, 05:27 PM | Thomas Pressberger Unterstützung für Homeoffice Da viele Menschen wieder im Homeoffice arbeiten müssen, soll es laut Aschbacher auch hier Unterstützung geben.", "Arbeitnehmer im Homeoffice sollen weiterhin unfallversichert sein, die Penlderpauschale soll weiter ausgezahlt werden, um allfällige Zusatzaufwendungen zu kompensieren.", "Für Kinder soll es bei Krankheitsfällen in der Familie flexible Betreuung in gewohntem Umfeld geben.  Heute, 05:22 PM | Thomas Pressberger Kurzarbeit geht weiter Kurzarbeit kann wieder in Anspruch genommen werden, sagt Arbeitsministerin Christine Aschbacher.", "Das soll einkommens- und karrierestabilisierend wirken.  Die Betriebe könnten jederzeit online Anträge stellen.  Heute, 05:15 PM | Thomas Pressberger Am meisten Anträge aus Wien Fixkostenzuschüsse werden am häufigsten von der Gastronomie und Hotels beantragt.", "Die meisten kommen aus Wien, gefolgt von der Steiermark.  Heute, 05:13 PM | Thomas Pressberger Fixkosten sollen wieder ersetzt werden Den Unternehmen soll auch im zweiten Lockdown mit Fixkostenzuschüssen geholfen werden, sagt Finanzminister Gernot Blümel. 34.000 Anträge gebe es bereits, ein Volumen von mehr als 300 Millionen Euro sei bereits genehmigt worden.", "Der geplante Fixkostenzuschuss 2 sei jedoch von der EU-Kommission noch nicht genehmigt worden.  Es werde noch weiterverhandelt.  Heute, 04:54 PM | Michael Andrusio Katholische Kirche setzt Gottesdienste aus Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.", "Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.  Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.", "Diesen Sonntag werden Messen noch zelebriert.  Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.    Heute, 04:44 PM | Thomas Pressberger Bundeländergrenzen offen Anschober geht davon aus, dass der angepeilte Zeithorizont bis 6.", "Dezember hält.  Bundesländergrenzen können die Menschen weiterhin überqueren, wie weit Grenzen zu anderen Ländern überquert werden können, müsse man täglich evaluieren, sagt Kurz.", "Heute, 04:31 PM | Thomas Pressberger Prognosen schwierig Eine Prognose, wann Österreich wieder zur Normalität zurückkehren kann, sei nicht möglich, sagt Kurz.  Das hänge daran, wie sich die Menschen an die Maßnahmen halten würden.", "Wenn alle mitmachen, sei er optimistisch, dass der zweite Lockdown die optimale Wirkung zeigen werde.  Es gebe internationale Beispiele die zeigen würden, dass ein Lockdown dieser Dimension schnell wirken würde.", "Heute, 04:24 PM | Thomas Pressberger Hoffen auf Einsicht bei Kritikern Angesprochen auf all jene, die die Maßnahmen als übertrieben sehen und Kritik üben, hofft Kurz nun auf Einsicht.", "Der Umstand, dass in Österreich weltweit in Relation die meisten Neuinfektionen stattfinden, sollte vielen klar machen, dass konsequentes Vorgehen notwendig sei.", "Heute, 04:14 PM | Thomas Pressberger \"Alle sind gefordert\" Anschober ist zuversichtlich, dass es gelingen wird, die Infektionszahlen zu senken.  Dafür müssten aber alle zusammenhalten.", "Es glaubt daran, dass viele Menschen wieder umdenken und disziplinierter sein werden.  Heute, 04:12 PM | Thomas Pressberger Notbremsung dringend erforderlich Die Lage in den Krankenhäusern ist ernst, sagt Anschober weiter.", "Die Kapazitäten seien bald zu Ende, es gebe bereits Engpässe.  Das habe es im Frühling nicht gegeben.  \"Wir brauchen sofort eine Notbremsung\", sagt Anschober.  Der \"Bremsweg\" dauere zwei Wochen - erst dann würden sich die Maßnahmen in den Krankenhäusern auswirken.", "Heute, 04:07 PM | Thomas Pressberger Anschober rechtfertigt Maßnahmen \"Die zweite Welle ist dynamischer und härter als die erste\", sagt Gesundheitsminister Rudolf Anschober.", "Die Lage in Österreich sei dramatisch.  Seit 23.  Oktober würden die Zahlen explosionsartig steigen. 12 Tage nach dem Teillockdown sei das Land nicht dort, wo es sein sollte.", "Wegen der deutlichen Steigerungen an Neuinfektionen müssten nun härtere Maßnahmen gesetzt werden.  Heute, 04:04 PM | Thomas Pressberger Kogler zuversichtlich Es handle sich zwar um entbehrungsreiche Zeiten, doch auch diese werden vergehen, so Kogler.", "Er hofft, dass man bereits zu Weihnachten wieder mit Familie und Freunden zusammensein könne.  Heute, 04:00 PM | Thomas Pressberger In Bewegung bleiben \"Es wird früher finster\", sagt Kogler.", "Das drücke aufs Gemüt.  \"Gehen Sie manchmal an die frische Luft und bleiben Sie in Bewegung.\"  Er empfiehlt spazierengehen und laufen - aber alleine.  Heute, 03:58 PM | Thomas Pressberger Hilfe für die Wirtschaft Kogler verspricht wieder Wirtschaftshilfen.", "Man werde sich um Umsatzersatz kümmern, vor allem KMU sollen entsprechende Zuwendungen bekommen.  Das soll rasch abgewickelt werden.  Heute, 03:53 PM | Thomas Pressberger \"Bleiben Sie zu Hause\" Sein Appell: \"Bleiben Sie so weit es geht zu Hause\" Man solle seine physischen Kontakte reduzieren und von zu Hause aus arbeiten.", "Hier seien auch die Arbeitgeber gefordert, das zu ermöglichen.  Heute, 03:51 PM | Thomas Pressberger Vizekanzler Werner Kogler appelliert an Bevölkerung Die Situation ist gefährlich, Kogler bittet die Bevölkerung, mitzumachen.", "Ziel sei es, dass jeder, der ein Intensivbett braucht, auch ein solches bekommen soll.  Er bittet um Geduld.  Heute, 03:47 PM | Thomas Pressberger Die Details Die Maßnahmen: Gastronomie, Freizeitbetriebe und Handel werden geschlossen - außer Geschäfte, die für den täglichen Bedarf nötig sind.", "Körpernahe Dienstleistungen werden ebenfalls geschlossen.  Pflichtschulen stellen auf Fernunterricht um.  Betreuung gibt es nur für jene, die Bedarf haben.  Das gilt auch für Kindergärten.", "Homeoffice soll so weit als möglich genutzt werden, Ausgangsbeschränkungen gelten den ganzen Tag.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Sağlık sistemi triyajın eşiğinde: Salı gününden itibaren \"sert bir kilitlenme\", dörtnala giden korona sayılarını yeniden ele geçirmeli. Salı, 17'den \"Sabit Kilitlenme\".", "Kasım - muhtemelen 6 Aralık. Halihazırda bilinen istisnalar dışında (alışveriş, işe gidip gelme - kaçınılmazsa, fiziksel toparlanma) Temas kısıtlamaları: Hane dışında yalnızca bir önemli kişi karşılanabilir.", "Perakende kapanır - 1. kilitlemede olduğu gibi, yalnızca “kritik altyapı” açık kalır (marketler, eczaneler, eczaneler vb. - bu konuda daha fazlası burada) Okulları kapatın, uzaktan eğitime geçin.", "Restoranlar kapalıdır. Yapıldı, Sosyal İşler Bakanlığı'nın yönetmelik taslağı Cumartesi öğleden sonra zaten sızdırılmıştı: Basın toplantısından önce, birçok Avusturyalı'nın sürekli yüksek sayıdaki yeni enfeksiyonlar karşısında korktukları zaten belliydi: Avusturya \"sert bir kilitlenme\" sürecine giriyor.", "Salı gününden itibaren tüm gün sokağa çıkma yasakları, temas yasakları ve kapalı okullar olacak. Federal Şansölye Sebastian Kurz, Başbakan Yardımcısı Werner Kogler, Sağlık Bakanı Rudolf Anschober ve İçişleri Bakanı Karl Nehammer, önlemlerin sıkılaştırılması için ortak bir basın toplantısında konuştular.", "Önümüzdeki haftaların bizim için çok zor bir dönem olacağını biliyorum. Giriş bölümünde Kurz, \"Avusturya'nın tamamında gergin bir genel durumdan\" söz etti.", "Kısmi tecrit tedbirlerinin etkisi dikkatlice değerlendirilmiştir. Rakamların artması \"bekleniyordu\", ancak bu ölçüde değil. Günde 7.000 vakanın yeni enfeksiyon oranı.", "Kurz, yedi günlük vakanın \"iyinin on katından fazla\" olduğunu söyledi. Yeni enfeksiyonların yüzde 77'si artık izlenemiyor. \"Eğer kitlesel tepki vermezsek (...) bu yoğun bakım ünitelerinde aşırı taleplere yol açar.\"", "Bu nedenle, Salı'dan 6 Aralık'a kadar, daha önce de belirtildiği gibi, ciddi bir kilitlenme yaşanacak. Okullar uzaktan eğitime geçiyor Ticaret, kritik altyapı dışında kapatılacak.", "Kurz, \"Kapatma hizmetleri kapatılacak\" dedi. \"Liseler gibi, zorunlu okullar da uzaktan eğitime geçiyor.\" Bakıma ihtiyaç duyulan yerde karşılanmalıdır.", "\"Önümüzdeki dört hafta için etkileyici isteğim: Kimseyle tanışma!\" Şansölye dedi. Yalnız yaşayanlar, kilitlenme sırasında kişisel iletişim kuracakları bir kişi tanımlamalıdır.", "Kurz, İsrail örneğine atıfta bulunarak \"Kimse ikinci bir tecrit istemese bile, ikinci tecrit güvenilir bir şekilde çalışacağını bildiğimiz tek yoldur,\" dedi. tekrar batmaya başladı.", "Şansölye, \"Önümüzdeki haftaların bizim için çok zor bir zaman olacağını biliyorum\" dedi. Olanları kimse istemiyor. İkinci kilitlenmeden sonra amaç, sayıları \"uzun süre\" düşük bir seviyede tutmaktır - yazın başlarında olduğu gibi.", "Kogler: \"Hayat kurtarabilirsin\" Şansölye Yardımcısı Kogler, kısmi kilitleme önlemlerinin yeterli olmadığı için üzgündü. \"Bunun bir dayatma\" olduğunun farkındaydı.", "Ancak: \"Davranışınızla gerçekten hayat kurtarabilirsiniz,\" dedi Kogler. \"Hastanelerimizdeki durum zaten endişe verici. Bunda sarsılacak veya eleştirilecek hiçbir şey yok.\"", "Hayat kurtaran bir yoğun bakım yatağına ihtiyacı olan herkes de bir tane almalıdır - hepsi bundan ibarettir. Kogler açıkça vurguladı: Zorunlu okullar bakıma açık.", "\"Çocuklarınız için endişelenmenize gerek yok.\" Bu aynı zamanda anaokulları için de geçerli, diyor Kogler. Şirketler için gelir ikamesi \"Ekonomik yardım\" ile ilgili olarak, etkilenenlere: \"Sizi yalnız bırakmayacağız\" dedi.", "Kogler, birinin \"hızlı ve bürokratik olmayan bir şekilde\" yardımcı olacağına dair güvence verdi. \"Buradaki maliye bakanını gerekli önlemleri uygulamada elimden gelen en iyi şekilde destekliyorum.\"", "Kogler, çevrimiçi finans aracı aracılığıyla bir gelir değişimi duyurdu. Başbakan Yardımcısı, Avusturya'daki durumu Almanya'dakinden biraz daha çabuk övdü.", "Gelir ikamesi yüzde 20, 40 veya 60 olabilir. AB sınırı 800.000 avro \"tüm sübvansiyonlar için\". \"Bu kapakların\" \"aşırı fonlamayı\" önlemesi gerekiyor.", "Spor Bakanı olarak Kogler, birkaç kişisel söz daha söylemek istedi: \"Bazen dışarı çıkın. Ve hareket etmeye devam edin!\" dedi Kogler.", "Bu zihin ve beden için rahatlama sağlar. Ancak en iyi senaryoda, bunu \"yalnız\" yapmalısınız. \"Sessiz bir beklentiyle\" Kogler, \"daha özgür\" bir Noel partisi sözü verdi.", "Anschober: Sonrasında Sağlık Bakanı Anschober, ayrıca önümüzdeki hafta Avrupa genelinde günde 7.000 yeni enfekte insan \"Korku\" meydana geldiğini söyledi. \"Hastaneler komşularımızın eşiğindeydi ve yakınlar,\" dedi, ancak sayılar sert bir kilitlenmeden sonra tekrar düştü.", "Avusturya'da da yoğun bakım doktorları bugün yaklaşan bir triyaj konusunda uyardı. Anschober, \"Avusturya'daki durum şu anda gerçekten dramatik,\" dedi.", "23 ve 24 Ekim arasında enfeksiyon sayısında \"dramatik bir sıçrama\" oldu. Kısmi kilitlemeden on iki gün sonra, \"ani artışların\" bir şekilde azaldığını görebilirsiniz, ancak: \"Olmamız gereken yerden çok uzağız.\"", "Yani \"bu acil durum frenini kurma\" sorumluluğunuz var. Neden enfeksiyon sayısındaki artış? Anschober, kısmi kilitlenmenin insanların daha az egzersiz yapmasını sağlamada başarılı olmadığını söyledi.", "Mobil operatörün hareket profillerine göre, nüfus ilkbaharda kilitlenme sırasında yüzde 60 daha az hareket etti. Mevcut kısmi kilitlemede, \"sadece\" yüzde 30 olması gerekirdi.", "Uzmanların tahminleri önümüzdeki hafta için \"günde yaklaşık 7.000 yeni enfeksiyon\" ilan etmeye devam ediyor, yani Anschober. Ölümlerin sayısı \"son iki veya üç hafta\" içinde önemli ölçüde arttı.", "Halihazırda hastanelerde \"ilk darboğaz\" raporları var. Anschober, sağlık sisteminin sınırlarına ulaştığını belirtti. Yeni enfeksiyonların sayısı azalmazsa yoğun bakım ünitelerinin kapasiteleri bazı yerlerde birkaç gün içinde tükenebilir.", "Bakan, \"Bu tehdit edici gelişmeyi yarıda keseceğiz,\" diye söz verdi. Ancak: \"Hastanelerimizde bir çöküşü önlemek için tek şansımız, son şansımız.\"", "Şimdi harekete geçmezseniz, triyajlar sonuçlanacaktır. Nehammer: Polise övgü İçişleri Bakanı Karl Nehammer, şu ana kadar 6,8 milyon sınır kontrolü yapıldığını söyledi.", "Bazen tüm bu önlemlerin \"polis memurlarının\" arkasında da sonuçları olduğu unutulmaktadır. Güvenlik güçlerinin \"kötü adam\" olarak adlandırılmamasını, çünkü artık düzenlemeyi uygulamak zorunda olduklarını söyledi.", "İçişleri Bakanı, koronavirüsün bir \"dayatma, bir yük\" olduğunu ve \"herkesi kızdırdığını\" söyledi. Tam da bu nedenle, defalarca \"ortak ittifak\" çağrısında bulundu.", "Muhalefetin sert eleştirisi Parlamento düzeyinde dayanışmadan uzağız. Muhalefet partileri SPÖ, FPÖ ve Neos olayı önceden eleştirdi.", "SPÖ lideri Pamela Rendi-Wagner, tedbiri hükümetin korona yönetimindeki tamamen başarısızlığından dolayı bir suç kabulü olarak değerlendirdi. FPÖ'ye benzer. Kulüp patronu Herbert Kickl bir yayında \"Kısacası, Kogler, Anschober ve Nehammer cumhuriyetimizi gömmeye çalışıyorlar\" dedi.", "Cumartesi günü düzenlediği basın toplantısında, Rendi-Wagner, yaklaşan ikinci salgın hastalık dalgası için hiçbir hazırlık yapılmadığı gerçeğiyle karşılaştı. Tehdit altındaki okulların kapanmasını eleştiren Rendi-Wagner, şimdi ilan edilen tecritin bir \"çaresizlik\" eylemi olduğunu ve federal hükümetin enfeksiyon süreci üzerindeki kontrolünü tamamen kaybettiğini gösterdiğini söyledi.", "Neos başkanı Beate Meinl-Reisinger, koalisyonu ikinci \"kilitlenmeden\" sorumlu tutuyor: Cumartesi öğleden sonra düzenlediği basın toplantısında \"Bu hükümet başarısız oldu\" dedi.", "Kurz kabinesi, son aylarda ikinci bir \"kilitlenmeyi\" engelleyen tek görev oldu. Avusturya'nın mahallesindekiler de dahil olmak üzere birçok ülke bunun mümkün olduğunu göstermiştir.", "NEOS patronu okul kapanışları nedeniyle yasal adımları incelemek istiyor. Ulusal Konsey'in ana komitesi, yeni sıkı sıkıya kapatmayı onaylamak için yarın Pazar günü saat 18: 00'de toplanacak.", "Spesifik olarak, Salı gününden itibaren artık sadece geceleri değil, aynı zamanda gündüzleri de geçerli olacak olan çıkış kısıtlamalarıyla ilgilidir. ÖVP ve Yeşiller hükümet gruplarının oyları yeterli.", "Corona salgını: Dünyanın dört bir yanından haberler Bugün, 17:43 | Thomas Pressberger İkinci kilitlemenin maliyeti en az üç milyar Euro'dur. İkinci kilitlemenin maliyeti 6'dır.", "Maliye Bakanı Gernot Blümel'e göre, Aralık ayı en az üç milyar avro tutar. Ancak karmaşık durum nedeniyle, tüm maliyet faktörleri bu toplama dahil edilmediğinden, artması muhtemeldir.", "Kasım ayındaki kısmi kilitlenmenin başlangıçta 1,5 milyar avroya mal olması bekleniyordu. Bugün, 17:37 | Thomas Pressberger okul ödevleri ertelenecek Testler ve okul ödevleri kilitlenme sonrasına ertelenecek.", "Yeni materyalle uğraşılmamalıdır, bu yüzden Faßmann. Faßmann, uzaktan eğitimin sadece 6 Aralık'a kadar uygulanacağını, 7 Aralık'ta çocukların gerekirse farklı koşullar altında tekrar okula gideceğini vaat ediyor.", "Bugün, 17:34 | Eğitim Bakanı Heinz Faßmann, Thomas Pressberger Monday Schools hala açık olan Açık okulların hedef olduğunu, ancak sağlığın önceliğe sahip olduğunu söylüyor.", "Bu nedenle, artık tüm okullar uzaktan eğitime geçecektir. Pazartesi hala normal bir okul günü, önlemler Salı gününden itibaren geçerli. Ancak okullarda destek ve öğrenme desteği olacak.", "Bugün, 17:27 | Thomas Pressberger Ev ofisi desteği Aschbacher'e göre pek çok insan tekrar evden çalışmak zorunda kaldığı için burada da destek olmalı.", "Evden çalışan işçiler, kazalara karşı sigortalı olmaya devam etmeli ve ek masrafları telafi etmek için sabit oranlı emeklilik ödenmeye devam edilmelidir.", "Ailede hastalık olması durumunda çocuklar için tanıdık çevrelerde esnek bakım sağlanmalıdır. Bugün, 17:22 | Thomas Pressberger Kısa süreli çalışma devam ediyor Çalışma Bakanı Christine Aschbacher, kısa süreli çalışmanın tekrar kullanılabileceğini söylüyor.", "Bunun bir gelir ve kariyer dengeleyici etkisi olmalıdır. Şirketler diledikleri zaman çevrimiçi olarak başvuru yapabilirler. Bugün, 17:15 | Thomas Pressberger Sabit maliyetli sübvansiyon başvurularının çoğu, genellikle restoranlar ve oteller tarafından uygulanmaktadır.", "Çoğu Viyana'dan geliyor, ardından Styria geliyor. Bugün, 17:13 | Thomas Pressberger Sabit maliyetler geri ödenecek. Maliye Bakanı Gernot Blümel, sabit maliyet sübvansiyonlarıyla ikinci kilitlenmede şirketlere yardım edilecek, dedi. Halihazırda 34.000 başvuru var ve 300 milyon Euro'nun üzerinde bir hacim şimdiden onaylandı.", "Planlanan sabit maliyetli sübvansiyon 2 henüz AB Komisyonu tarafından onaylanmadı. Müzakereler hala devam ediyor. Bugün, 16:54 | Michael Andrusio Katolik Kilisesi ayinleri askıya aldı Katolik Kilisesi, yeni \"tecrit\" sırasında kamu hizmetlerini geçici olarak askıya alıyor.", "Bu, Kathpress'teki Piskoposlar Konferansı başkanı Salzburg Başpiskoposu Franz Lackner tarafından duyuruldu. Daha fazla ayrıntı, Pazartesi günü yapılacak olan diğer kiliseler ve dini cemaatlerle yapılan görüşmeler sonrasında belirlenecek.", "Kitleler bu Pazar hala kutlanıyor. Kiliseler, \"kilitlemede\" bile kişisel dua için açık kalacak. Öte yandan, ilkbaharda olduğu gibi, kilise ayinleri cemaat adına sadece kilitli odalarda ve küçük gruplar halinde yapılabilmektedir.", "Bu, Eucharistic kutlamalarının yapılmasını ve medyanın da kutlayabilmesini sağlar. Bugün, 16:44 | Thomas Pressberger federal eyalet sınırları açık Anschober, hedeflenen zaman ufkunun 6 olduğunu varsayar.", "Aralık tutar. Kurz, insanlar hâlâ federal eyalet sınırlarını geçebilir ve diğer ülkelerle sınırların ne kadar aşılabileceğinin günlük olarak değerlendirilmesi gerektiğini söylüyor.", "Bugün, 16:31 | Thomas Pressberger zor tahmin ediyor Kurz, Avusturya'nın ne zaman normale dönebileceğini tahmin etmenin mümkün olmadığını söylüyor. Bu, insanların önlemlere nasıl uyduğuna bağlı.", "Herkes katılırsa, ikinci kilitlenmenin optimum etkiye sahip olacağı konusunda iyimser. Bu boyutun kilitlenmesinin hızlı bir şekilde işe yarayacağını gösteren uluslararası örnekler var.", "Bugün, 16:24 | Thomas Pressberger Eleştirmenlerden içgörü ümidi Önlemleri abartılı olarak gören ve eleştiren herkese sorulduğunda, Kurz şimdi içgörü umuyor.", "Avusturya ile bağlantılı olarak dünya çapında en yeni enfeksiyonların olması, birçok kişiye tutarlı bir yaklaşımın gerekli olduğunu açıkça göstermelidir.", "Bugün, 16:14 | Thomas Pressberger \"Herkese meydan okunuyor\" Anschober, enfeksiyon sayısını azaltmanın mümkün olacağından emin. Ancak bunun için herkesin birbirine bağlı kalması gerekir.", "Pek çok insanın yeniden düşüneceğine ve daha disiplinli olacağına inanıyor. Bugün, 16:12 | Thomas Pressberger Acil frenleme acilen gerekli Anschober, hastanelerdeki durumun ciddi olduğunu söylüyor.", "Kapasiteler yakında tükenecek, zaten darboğazlar var. Bu baharda olmadı. \"Derhal bir acil durdurmaya ihtiyacımız var\" diyor Anschober. \"Fren mesafesi\" iki hafta sürer - ancak o zaman hastanelerdeki önlemler geçerli olur.", "Bugün, 16:07 | Thomas Pressberger Anschober önlemleri haklı çıkarıyor \"İkinci dalga birincisinden daha dinamik ve daha sert\" diyor Sağlık Bakanı Rudolf Anschober.", "Avusturya'daki durum dramatik. 23 Ekim'den beri rakamlar patladı. Kısmi kilitlemeden 12 gün sonra ülke olması gerektiği yerde değil.", "Yeni enfeksiyonlardaki önemli artış nedeniyle, artık daha sert önlemlerin alınması gerekecekti. Bugün, 16:04 | Thomas Pressberger Kogler kendinden emin Zor zamanlar olabilir, ancak bunlar da geçecek, bu yüzden Kogler.", "Noel'e kadar ailesi ve arkadaşları ile tekrar bir araya gelmenin mümkün olacağını umuyor. Bugün, 16:00 | Thomas Pressberger \"Hava daha erken kararıyor\" diyor Kogler.", "Bu zihni üzüyor. \"Bazen biraz temiz hava alın ve hareket etmeye devam edin.\" Yürümeyi ve koşmayı öneriyor - ama tek başına. Bugün, 15:58 | Thomas Pressberger Ekonomi için yardım Kogler yeniden ekonomik yardım sözü veriyor.", "Biri satış değişimiyle ilgilenecek, özellikle KOBİ'ler uygun sübvansiyonlar almalı. Bu çabuk yapılmalıdır. Bugün, 15:53 | Thomas Pressberger \"Evde kalın\" Çağrısı: \"Mümkün olduğunca evde kalın\" Fiziksel temaslarınızı azaltmalı ve evden çalışmalısınız.", "Burada işverenler de bunu mümkün kılmak için çağrılıyor. Bugün, 15:51 | Thomas Pressberger Başbakan Yardımcısı Werner Kogler halka hitap ediyor Durum tehlikeli, Kogler halktan katılmalarını istiyor.", "Amaç, yoğun bakım yatağına ihtiyacı olan herkesin bir tane de almasıdır. Sabır ister. Bugün, 15:47 | Thomas Pressberger Ayrıntılar Önlemler: Gastronomi, boş zaman etkinlikleri ve perakende - günlük ihtiyaçlar için gerekli mağazalar dışında.", "Vücudu saran hizmetler de kapatılacaktır. Zorunlu okullar uzaktan eğitime geçiyor. Bakım sadece ihtiyacı olanlar için mevcuttur. Bu aynı zamanda anaokulları için de geçerlidir.", "Mümkün olduğunca ev ofisi kullanılmalı, tüm gün çıkış kısıtlamaları geçerlidir. Daha fazla Liveblog girişi" ]
}