{
  "id" : "tngRKjhZ",
  "url" : "https://www.derstandard.at/story/2000125147290/sterblichkeit-bei-diabetes-stieg-in-oesterreich-um-70-prozent?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:33:28Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diabetes-Sterblichkeit in Österreich seit 2000 um 70 Prozent gestiegen",
  "articleTitleTranslated" : "Avusturya'da diyabet ölüm oranı 2000'den bu yana yüzde 70 arttı",
  "articleContent" : [ "Wien – Rund 800.000 Menschen in Österreich leiden an Diabetes. Die Versorgung dieser chronisch Kranken ist aber anhaltend schlecht. Die Sterblichkeit an den Folgen der \"Zuckerkrankheit\" ist in Österreich seit dem Jahr 2000 um 70 Prozent gestiegen.", "Die Amputationsrate (Fuß- oder Beinamputationen) als Folge des Diabetes ist extrem hoch. Das erklärten Experten beim Danish Health Cercle in Wien. \"Es sind rund 800.000 Menschen, die an Diabetes leiden\", sagte Susanne Kaser, Präsidentin der Österreichischen Diabetes-Gesellschaft (ÖDG).", "\"Wir reden hier davon, dass alle 50 Minuten in Österreich ein Mensch an den Folgen der Erkrankung stirbt.\" Rund 90 Prozent der Betroffenen seien Typ-2-Diabetiker (primär nichtinsulinpflichtiger Diabetes), fünf bis sieben Prozent Typ-1-Diabetiker.", "Hinzu kämen aber in Österreich auch noch rund 350.000 Personen mit Prädiabetes (Vorstufe) und einem extrem hohen Risiko, binnen fünf Jahren wirklich zu erkranken, sagte die Diabetologin von der Universitätsklinik Innsbruck bei der Dienstagabend vom dänischen Pharmakonzern Novo Nordisk organisierten Veranstaltung (Hybrid).  ", "Somit komme man auf rund eine Million Menschen in Österreich, die mehr oder minder mit der chronischen Zuckerstoffwechselerkrankung konfrontiert seien. \"Das ist eine sehr schwerwiegende Erkrankung. Es geht um mehr als einen zu hohen Blutzucker.", "Wir sind, was die Therapieoptionen betrifft, in einer sehr guten Zeit. Aber wir müssen die Therapien zu den Patienten bringen\", erklärte die Expertin. Diabetes betreffe den ganzen Körper.", "Die Zahlen zu Diabetes in Österreich bzw. zur Situation ihrer Versorgung seien \"vernichtend\", erklärte Bernhard Ludvik, Diabetologe an der Klinik Landstraße in Wien.", "Er zitierte aus dem Ländergesundheitsbericht der EU-Kommission bzw. der OECD (2019) für Österreich: \"Wir hatten einen Anstieg der Diabetes-Mortalität zwischen dem Jahr 2000 und 2019 um 70 Prozent.\" Die Probleme liegen offenbar auf mehrfacher Ebene.", "\"Die Schwäche ist zunächst im niedergelassenen Bereich. Da können aber die niedergelassenen (Haus-)Ärzte nichts dafür. Man braucht für die Betreuung von Diabetikern Schulung, Zeitressourcen und Tools. Der Erstattungskodex (für Diabetes-Arzneimittel; Anm.) hinkt hinter den Leitlinien deutlich nach.", "Wir können die Patienten nicht so behandeln, wie wir es sollten\", betonte Ludvik.", "Dabei gebe mit den sogenannten GLP-1-Agonisten und den SGLT-2-Inhibitoren jetzt Medikamente zur Behandlung des Typ-2-Diabetes die erstmals nachgewiesen hätten, dass sie die schweren Komplikationen wie Herzerkrankungen etc. reduzierten.", "Man dürfe da aber beispielsweise laut Krankenkassen-Vorschriften in einem Fall nur stufenweise vorgehen und ein innovatives Medikament erst ab einen \"Schwellenwert\" schlechter Blutzuckerkontrolle verschreiben.", "Oder die Erstverschreibung müsse beispielsweise durch ein Zentrum erfolgen. \"Bis dahin hat der Betroffene aber schon jahrelang einen extrem hohen Blutzuckerwert\", sagte Ludvik.", "Atherosklerose, Herzinfarkt, Schlaganfall, terminales Nierenversagen und Erblindung sind die ärgsten und häufigsten Konsequenzen der chronischen Erkrankung.", "Für den Wiener Diabetologen sollte es darum gehen, bei Diabetikern ein genauso hohes Ziel wie bei Krebskranken oder Patienten mit chronischer Polyarthritis von Beginn an anzusteuern. \"Krebs will man heilen.", "Geht das nicht, kommt der Patient in Remission (möglichst keine Krankheitszeichen bei Stillstand der Erkrankung, Anm.). Beim Rheumapatienten will man so früh wie möglich in Remission kommen\", sagte Ludvik.", "Die OECD kritisiert seit Jahren in ihren Gesundheitsberichten, dass in Österreich viel zu viele Diabetiker ins Spital kommen. Das ist die teuerste Variante, weil offenbar eine zweite Ebene von Diabetologen in der niedergelassenen Praxis mit Kassenverträgen fehlt.", "Hier könnten auch neue Zentren außerhalb von Krankenhäusern eine zukunftsträchtige Ergänzung bieten. Die österreichischen Diabetiker selbst schätzen ihre Situation übrigens nicht besonders gut ein.", "Der Novo-Nordisk-Geschäftsführer in Österreich, Bernhard Ecker, zitierte aus einer im Auftrag seines Unternehmens durchgeführten repräsentativen Umfrage.", "Im Sample der Befragten waren 25 Prozent zuckerkrank: \"Jeder dritte Typ-1-Diabetiker und jeder fünfte Typ-2-Diabetiker hat Angst vor Nachteilen im Job. Jeder zehnte Diabetiker hat Angst, den Job zu verlieren.\"", "Die Statistik zeige, dass jeder zehnte Zuckerkranke einen Herzinfarkt erleide, ein Viertel aller Herzoperationen werde an Diabetikern durchgeführt.", "Arbeiterkammerdirektor Christoph Klein verwies auf eine andere Diabetes-Komplikation: schwere Durchblutungsstörungen an Füßen und Beinen, was bis zu Amputationen führt. \"Laut OECD haben wir 14 Fuß- oder Unterschenkelamputationen auf 100.000 Einwohner im Alter über 15 Jahren.", "Im OECD-Durchschnitt sind es sechs pro 100.000 Einwohner.\" Auf dem Arbeitsmarkt bzw. bei der Vermittlung von Arbeitssuchenden spiele Diabetes \"keine große Rolle\", betonte AMS-Vorstand Johannes Kopf.", "Das größte persönliche Problem stelle oft die Frage dar, ob man den Chef über eine solche chronische Erkrankung informieren solle oder nicht. Das ändere sich aber schnell, wenn Folgeerkrankungen des Diabetes mit schwerwiegenden Folgen und langen Krankenständen bzw.", "Rehabilitation notwendig werden. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avusturya'da yaklaşık 800.000 kişi şeker hastalığından muzdarip. Bununla birlikte, kronik hastalığı olan bu insanların bakımı zayıf olmaya devam ediyor. Avusturya'da 2000 yılından bu yana \"diyabet\" sonucu ölüm oranı yüzde 70 arttı.", "Diyabetin bir sonucu olarak ortaya çıkan ampütasyon oranı (ayak veya bacak amputasyonları) son derece yüksektir. Bu, Viyana'daki Danimarka Sağlık Merkezi'ndeki uzmanlar tarafından açıklandı. Avusturya Diyabet Derneği (ÖDG) Başkanı Susanne Kaser, \"Diyabet hastası yaklaşık 800.000 kişi var\" dedi.", "\"Avusturya'da her 50 dakikada bir birinin hastalığın sonuçlarından öldüğünden bahsediyoruz.\" Etkilenenlerin yaklaşık yüzde 90'ı tip 2 şeker hastalarıdır (esas olarak insüline bağımlı olmayan diyabet), yüzde beş ila yedisi tip 1 şeker hastalarıdır.", "Ayrıca, Danimarka ilaç şirketi Novo tarafından düzenlenen etkinlikte (Hibrit) Innsbruck Üniversite Hastanesi'nden diyabetolog, Avusturya'da prediyabetli (ön aşama) yaklaşık 350.000 kişi olduğunu ve beş yıl içinde gerçekten hastalanma riskinin çok yüksek olduğunu söyledi Nordisk Salı akşamı.", "Bu, Avusturya'da aşağı yukarı kronik şeker metabolizması ile karşı karşıya kalan yaklaşık bir milyon insan olduğu anlamına gelir. \"Bu çok ciddi bir hastalık. Yüksek kan şekerinden fazlasıyla ilgili.", "Terapi seçenekleri açısından çok iyi bir dönemdeyiz. Ancak terapileri hastaya götürmemiz gerekiyor, \"diyen uzman, diyabet tüm vücudu etkiliyor.", "Viyana'daki Landstrasse Kliniği'nde diyabetolog olan Bernhard Ludvik, Avusturya'daki diyabet rakamları ve bakımlarının durumunun \"yıkıcı\" olduğunu söyledi.", "AB Komisyonu ve OECD'nin (2019) Avusturya için ülke sağlık raporundan alıntı yaptı: \"2000 ile 2019 arasında diyabet ölümlerinde yüzde 70 artış yaşadık.\" Sorunlar görünüşe göre birkaç düzeyde yatmaktadır.", ".. \"Zayıflık özel uygulama alanında başlangıçta olduğu Fakat (ev) doktorlar yardımcı olamaz şeker hastaları için bakımı eğitimi, zaman kaynaklar ve araçlar ihtiyacı geri ödeme (diyabet ilaçları için; notu) kodu. Açıkça sonra kılavuzlar arkasında gecikme .", "Hastaları gerektiği gibi tedavi edemeyiz ”dedi Ludvik.", "Sözde GLP-1 agonistleri ve SGLT-2 inhibitörleri ile, artık kalp hastalığı gibi ciddi komplikasyonları azalttığı ilk kez gösterilen tip 2 diyabet tedavisi için ilaçlar var.", "Bununla birlikte, sağlık sigortası düzenlemelerine göre, kişi yalnızca bir durumda aşamalı olarak ilerleyebilir ve yalnızca zayıf kan şekeri kontrolünün \"eşik değeri\" nden yenilikçi bir ilaç reçete edebilir.", "Veya örneğin, ilk reçete bir merkez tarafından uygulanmalıdır. Ludvik, \"O zamana kadar, etkilenen kişi yıllardır aşırı derecede yüksek kan şekeri seviyelerine sahip oldu\" dedi.", "Ateroskleroz, kalp krizi, felç, ölümcül böbrek yetmezliği ve körlük, kronik hastalığın en kötü ve en yaygın sonuçlarıdır.", "Viyanalı diyabetolog için, diyabet hastalarında baştan beri kanser hastalarında veya kronik poliartritli hastalarda olduğu gibi aynı yüksek hedefi hedefleme meselesi olmalıdır. \"Kanseri tedavi etmek istiyorsun.", "Bu işe yaramazsa, hasta remisyona girecektir (mümkünse, hastalık durduysa hiçbir hastalık belirtisi yoktur, not edin). Romatizma hastalarında olabildiğince erken remisyona girmek istersiniz, \"dedi Ludvik.", "Yıllardır OECD, sağlık raporlarında Avusturya'daki hastanelere çok fazla şeker hastasının geldiğini eleştirdi. Bu en pahalı seçenektir çünkü görünüşe göre özel muayenehanelerde sağlık sigortası sözleşmeleri olan ikinci düzeyde diyabetolog yoktur.", "Burada, hastanelerin dışındaki yeni merkezler de umut verici bir ek sunabilir. Bu arada, Avusturyalı şeker hastalarının kendileri de durumlarını pek iyi değerlendiremiyorlar.", "Novo Nordisk'in Avusturya'daki genel müdürü Bernhard Ecker, şirketi adına gerçekleştirilen temsili bir anketten alıntı yaptı.", "Katılımcıların yüzde 25'i diyabetikti: \"Her üçte biri tip 1 diyabetik ve her beşinci tip 2 diyabetik iş yerinde dezavantajlı olmaktan korkuyor. Her on diyabet hastası işini kaybetmekten korkuyor.\"", "İstatistikler, diyabetli her on kişiden birinin kalp krizi geçirdiğini ve tüm kalp ameliyatlarının dörtte birinin şeker hastaları üzerinde yapıldığını gösteriyor.", "Çalışma Odası başkanı Christoph Klein, şeker hastalığının başka bir komplikasyonundan bahsetti: ayaklarda ve bacaklarda ampütasyonlara yol açabilen ciddi dolaşım bozuklukları. \"OECD'ye göre, 15 yaşın üzerindeki her 100.000 kişi için 14 ayak veya alt bacak amputasyonumuz var.", "OECD ortalaması 100.000 kişi başına altıdır. AMS yönetim kurulu üyesi Johannes Kopf, \"Diyabet işgücü piyasasında veya iş arayanların yerleştirilmesinde önemli bir rol oynamamaktadır\" dedi.", "En büyük kişisel sorun genellikle patronu böyle kronik bir hastalık hakkında bilgilendirip bilgilendirmeme sorusudur. Bununla birlikte, ciddi sonuçları olan ikincil diyabet hastalıkları ve uzun hastalık izni veya", "Rehabilitasyon gerekli olacaktır. (APA, 18 Mart 2021)" ]
}