{
  "id" : "TNiMOZof",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-zadic-schliesst-praeventivhaft-aus/401097432",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T07:01:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anti-Terror-Paket: Zadić schließt Präventivhaft aus",
  "articleTitleTranslated" : "Terörle mücadele paketi: Zadić, önleyici gözaltına almayı reddediyor",
  "articleContent" : [ "Die Justizministerin versichert, dass sich das geplante Anti-Terror-Paket innerhalb der Verfassung und der Menschenrechtskonvention bewegen werde.  Als Reaktion auf den Terroranschlag in Wien Anfang November will die Regierung ein neues Anti-Terror-Paket schnüren.", "Erste Punkte wurden bereits vorgestellt: Geplant ist die vorbeugende elektronische Überwachung entlassener Gefährder sowie die Unterbringung terroristischer Straftäter im Maßnahmenvollzug, von der ÖVP als \"Präventivhaft\" bezeichnet.", "Weitere Punkte umfassen die Möglichkeit zur Aberkennung der österreichischen Staatsbürgerschaft nach einer Terror-Verurteilung, Führerscheinentzug und strengere Waffengesetze sowie eine \"Ergänzung der Straftatbestände zur effektiven Bekämpfung des religiös motivierten politischen Extremismus (politischer Islam)\".", "Während manche Ideen als umsetzbar gelten, stoßen andere rechtlich an Grenzen, sind nicht mit der Verfassung in Einklang zu bringen: speziell der Maßnahmenvollzug. ", "In einem Interview mit der Presse hat nun Justizministerin Alma Zadić versichert, dass sich die von der Regierung geplanten Maßnahmen nach dem Terroranschlag in Wien \"innerhalb der bestehenden Verfassung und der EMRK (Menschenrechtskonvention)\" bewegen werden. ", "Es komme keine Präventivhaft, betonte Zadić.  Eine elektronische Fußfessel für Terroristen könne es auch nur nach einer bedingten Entlassung bis zur Verbüßung der Haftstrafe geben.", "\"Es geht um die Möglichkeit einer elektronischen Aufenthaltsüberwachung nach einer bedingten Entlassung\", erklärte Zadic zur Fußfessel, um damit Auflagen des Gerichts überprüfen zu lassen, etwa ob sich jemand an das Verbot, gewisse Vereine zu betreten, halte.", "\"Nach der Verbüßung der Haftstrafe ist die Überwachung jedenfalls Sache der Sicherheitsbehörden und des Geheimdienstes\", stellte Zadić klar.  Was die angekündigten neuen Straftatbestände zum Politischen Islam betrifft, betonte die grüne Justizministerin außerdem, dass man nicht nur auf eine bestimmte Religion abstellen kann: \"Verfassungsrechtlich ist klar, dass man nur religionsneutrale Formulierungen verwenden kann.\"", "Für die geplante Reform des Maßnahmenvollzugs erhofft sich Zadić das entsprechende Budget - notwendig seien dafür 25 bis 30 Millionen Euro.  Maurer: Lebenslang wegsperren wird es nicht spielen Auch Grünen-Klubchefin Sigrid Maurer zeigt sich überzeugt, dass das Anti-Terror-Paket menschenrechtskonform umgesetzt werden kann.", "Potenzielle Terroristen einfach so lebenslang wegzusperren, wird es aus ihrer Sicht daher nicht spielen, erklärte sie der APA.  Es gehe auch nicht um den Maßnahmenvollzug für psychisch Kranke, sondern um eine eigene Unterbringung analog zu gefährlichen Rückfalltätern.", "Im Vordergrund müsse die Deradikalisierung stehen.  \"Es geht um die Möglichkeit, verurteilte Terroristen in Unterbringung zu bringen, wenn sie weiterhin radikalisiert und sehr gefährlich sind\", betonte sie.", "Dies solle auf Basis einer professionellen und standardisierten Gefährdungseinschätzung durch Experten geschehen.  Die Maßnahme müsse vom Gericht gleichzeitig mit dem Urteil verhängt werden.", "Fehler analysieren Selbstverständlich müsse es hohe Hürden und eine regelmäßige Überprüfung geben.  Maurer: \"Man kann nicht einfach sagen, das ist lebenslang, sondern man muss sich daran orientieren, wie sich die Personen entwickeln.\"", "Es gelte, die Bestrebungen zur Deradikalisierung in der Haft und danach massiv zu verstärken.  Die Fehler des Verfassungsschutzes gelte es zu analysieren, die Zusammenarbeit von Polizei, Justiz, Deradikalisierungseinrichtungen und Bewährungshilfe müsse sichergestellt werden. © Bild: APA/ROBERT JAEGER Die zentrale Frage für Maurer: \"Wie stellen wir sicher, dass so etwas Schreckliches möglichst nicht wieder passieren kann?\"", "Wichtig sei, dass nach einem Terrordelikt niemand mehr unüberprüft und unüberwacht entlassen werde.  Vor diesem Hintergrund sei die geplante Observation mittels Fußfessel oder Armband zu sehen.", "Auch eine solche Auflage könne natürlich nur von Fall zu Fall und nur von einem unabhängigen Gericht verhängt werden.  Als Vorbild nannte sie die Vorgangsweise bei Sexualstraftätern, die etwa mit Melde- und Therapieverpflichtungen bedingt entlassen werden.", "Grundvoraussetzung sei bei allen Maßnahmen die Vereinbarkeit mit der Europäischen Menschenrechtskonvention, der Verfassung und den Grundrechten, erarbeiten werde man sie unter Einbindung von Experten und Verfassungsjuristen.", "Für die Grüne Klubchefin gilt das auch für den \"politischen Islam\", den die ÖVP strafrechtlich verbieten will.  \"Selbstverständlich kann ein Straftatbestand nicht auf eine einzelne Religion abzielen\", betonte sie.", "Daher sei auch die Formulierung \"religiös motivierter politischer Extremismus\" gewählt worden: \"Es geht um einen Straftatbestand für eine Tat, nicht für eine Gesinnung.\"", "Insgesamt verteidigte Maurer aber das am Mittwoch von der Koalition aus ÖVP und Grünen als Punktation beschlossene Paket.  \"Wir haben eine Verantwortung sowohl für die Einhaltung der verfassungsmäßigen Grundrechte, aber auch für die Sicherheit der österreichischen Bevölkerung.", "Und wir haben ein ernsthaftes Problem mit radikalisierten jungen Männern, die unsere Demokratie zerstören wollen.  Dem müssen wir uns stellen\", sagte Maurer." ],
  "articleContentTranslated" : [ "Adalet Bakanı, planlanan terörle mücadele paketinin anayasa ve insan hakları sözleşmesi çerçevesinde hareket edeceğine dair güvence verdi. Kasım ayı başında Viyana'da meydana gelen terörist saldırıya yanıt olarak hükümet, yeni bir terörle mücadele paketi oluşturmak istiyor.", "İlk noktalar şimdiden sunuldu: Serbest bırakılan tehditlerin önleyici elektronik olarak izlenmesi ve önlemlerin uygulanmasında terör suçlularının yerleştirilmesi, ÖVP'nin \"önleyici gözaltı\" dediği gibi planlandı.", "Diğer noktalar arasında terörizm suçundan mahkum edildikten sonra Avusturya vatandaşlığının iptal edilmesi, ehliyetinin geri alınması ve daha katı silah yasalarının yanı sıra \"dini saikli siyasi aşırılıkla (siyasi İslam) etkili bir şekilde mücadele etmek için cezai suçlara ek\" yer alıyor.", "Bazı fikirler uygulanabilir kabul edilirken, diğerlerinin yasal sınırları vardır ve anayasa ile bağdaştırılamaz: özellikle önlemlerin uygulanması.", "Basına verdiği röportajda Adalet Bakanı Alma Zadić, Viyana'daki terör saldırısının ardından hükümetin planladığı önlemlerin \"mevcut anayasa ve AİHS (insan hakları sözleşmesi) kapsamında\" olacağına dair güvence verdi.", "Zadić, önleyici gözaltı bulunmadığını vurguladı. Teröristler için elektronik bir kelepçe, ancak şartlı tahliyeden sonra hapis cezası infaz edilene kadar mevcut olabilir.", "Zadiç, örneğin birisinin belirli kulüplere girme yasağına uyup uymadığını mahkemenin koşullarını kontrol ettirmek için ayak bileğine \"Şartlı salıverildikten sonra elektronik ikametgah gözetimi olasılığı ile ilgili.\" Dedi.", "Zadić, \"Hapis cezasını çektikten sonra, gözetim her halükarda güvenlik yetkilileri ve gizli servis için bir meseledir,\" dedi. Siyasal İslam'a karşı ilan edilen yeni cezai suçlar söz konusu olduğunda, Yeşil Adalet Bakanı, yalnızca belirli bir dine odaklanılamayacağını vurguladı: \"Anayasal olarak, yalnızca dini açıdan tarafsız formülasyonların kullanılabileceği açıktır.\"", "Zadić, tedbirlerin uygulanmasında planlanan reform için uygun bütçeyi umuyor - bunun için 25 ila 30 milyon avro gerekiyor. Maurer: Hayatı kilitlemek işe yaramayacaktır Yeşil kulüp patronu Sigrid Maurer de terörle mücadele paketinin insan haklarına uygun bir şekilde uygulanabileceğine inanıyor.", "APA'ya, potansiyel teröristleri ömür boyu hapsetmenin bir seçenek olmayacağını söyledi. Bu akıl hastaları için önlemlerin uygulanmasıyla ilgili değil, tehlikeli tekrarlayanlara benzer şekilde kendi barınmaları ile ilgilidir.", "Deradikalizasyon ön planda olmalıdır. \"Hâlâ radikalleşmiş ve çok tehlikeli iseler, teröristleri mahkum etme olasılığıyla ilgili.\" Dedi.", "Bu, uzmanlar tarafından profesyonel ve standart bir risk değerlendirmesi temelinde yapılmalıdır. Tedbir, kararla aynı zamanda mahkeme tarafından uygulanmalıdır.", "Hataları analiz etmek Elbette, yüksek engeller ve düzenli incelemeler olmalıdır. Maurer: \"Ömür boyu olduğunu söyleyemezsin, kendini insanların nasıl geliştiğine doğru yönlendirmelisin.\"", "Gözaltında ve sonrasında radikalleşmeye yönelik çabaları büyük ölçüde artırmak önemlidir. Anayasanın korumasının yaptığı hatalar analiz edilmeli, polis, yargı, radikalleştirme kurumları ve denetimli serbestlik hizmetleri arasındaki işbirliği sağlanmalıdır. © Image: APA / ROBERT JAEGER Maurer için temel soru: \"Olabildiğince korkunç bir şeyin tekrar olmamasını nasıl sağlayabiliriz?\"", "Bir terörist suçtan sonra hiç kimsenin kontrolsüz ve gözetimsiz olarak serbest bırakılmaması önemlidir. Bir ayak bileği kelepçesi veya bilezik kullanılarak planlanan gözlem bu arka plana karşı görülmelidir.", "Böyle bir koşul, elbette, yalnızca olay bazında ve yalnızca bağımsız bir mahkeme tarafından uygulanabilir. Bir model olarak, raporlama ve tedavi yükümlülükleri ile şartlı olarak serbest bırakılan cinsel suçluların kullandığı prosedürü adlandırdı.", "Tüm tedbirler için temel ön koşul, Avrupa İnsan Hakları Sözleşmesi, Anayasa ve temel haklar ile uyumluluktur ve uzmanların ve anayasa avukatlarının katılımıyla uygulanacaktır.", "Green Club patronu için bu, ÖVP'nin ceza hukuku kapsamında yasaklamak istediği \"siyasi İslam\" için de geçerli. \"Tabii ki, bir suç tek bir dini hedef alamaz.\"", "Bu nedenle, \"dini nedenli siyasi aşırılık\" formülasyonu seçildi: \"Bu, bir tutum için değil, bir eylem için cezai bir suçtur.\"", "Ancak genel olarak Maurer, Çarşamba günü ÖVP ve Yeşiller koalisyonunun noktalama işareti olarak karar verdiği paketi savundu. \"Hem temel anayasal haklara uymak hem de Avusturya halkının güvenliği için bir sorumluluğumuz var.", "Demokrasimizi yok etmek isteyen radikalleşmiş gençlerle ciddi bir sorunumuz var. Bununla yüzleşmeliyiz, \"dedi Maurer." ]
}