{
  "id" : "TnKiVBpu",
  "url" : "https://kurier.at/sport/wintersport/damen-super-g-lara-gut-behrami-siegt-vor-tamara-tippler/401166342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T12:23:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893393/46-174268261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Damen-Super-G: Lara Gut-Behrami siegt vor Tamara Tippler",
  "articleTitleTranslated" : "Bayanlar Süper G: Lara Gut-Behrami, Tamara Tippler'ın önünde kazandı",
  "articleContent" : [ "Um 12.05 Uhr hielt Crans Montana am Sonntag abermals die Luft an.", "Und wie schon am Freitag war  Stephanie Venier der Grund: Erneut war die Tirolerin an einem Geländeübergang mit dem Innenski hängen geblieben, erneut hob sie ab und stürzte, anders als zwei Tage zuvor aber trug sie keine Verletzungen im Gesicht davon.", "Es reichte ja auch das große Pflaster am Kinn der Tirolerin, das das genähte Cut aus der ersten Abfahrt im Wallis überdeckte, da musste ja in diesem anspruchsvollen Super-G am Sonntag nicht noch mehr hinzukommen.", "Stephanie Venier ärgerte sich jedenfalls gehörig, war sie doch auf Kurs zu einer Spitzenzeit, und das wäre nach den ersten beiden Auftritten genau das Richtige gewesen, um das Selbstvertrauen wieder ins Lot zu bringen.", "„Mich ärgert’s, dass ich wieder einen Abflug gemacht habe, und das, wo ich genau gewusst hatte, was ich zu tun habe und auch schnell war.  Aber körperlich ist alles in Ordnung.", "Jetzt geht es nach Garmisch, und darauf freue ich mich schon.“ Tippler meldet sich zurück So war es an Tamara Tippler, in die Rolle der besten Österreicherin zu schlüpfen – und dieses Mal wieder in jener Form, die die Steirerin zuletzt in St.", "Anton aufs Podest geführt hatte: Zweite wurde die 29-Jährige. „Es war keine Traumfahrt, aber eine coole Fahrt. Fahr’ einfach, und wenn du draußen liegst, ist es auch wurscht, hatte ich mir gesagt.", "Leider war der Zielhang wieder nicht ganz ideal, aber ich habe doch gezeigt, dass ich mithalten kann.“ Nur Lokalmatadorin Lara Gut-Behrami war außer Reichweite: 0,93 Sekunden legte die Tessinerin zwischen sich und die erste Verfolgerin, eine kleine Welt.", "\"Es hat alles andere als perfekt angefangen\", erklärte die nunmehr 28-fache Weltcupsiegerin, \"das hat mich aufgeweckt.\" Abrupt beendet wurde die Siegesserie von Sofia Goggia: Die italienische Dominatorin der Abfahrtssaison war auch am Sonntag auf Podestkurs, verpasste aber das vorletzte Tor.", "Auch die Gesamtweltcupführende Petra Vlhova kam nach einem Besichtigungsfehler nicht ins Ziel. Generell zeigten sich die Österreicherinnen im Vergleich zu den Abfahrten deutlich verbessert.", "Christine Scheyer, die so lange mit den Folgen ihres Schädeltraumas zu kämpfen hatte, wurde Fünfte (+1,12 Sekunden), besser klassiert war die Vorarlbergerin zuletzt am 15.  Jänner 2017, als sie in Altenmarkt-Zauchensee die Abfahrt gewonnen hatte.", "Und Ricarda Haaser unterstrich als Siebente (+1,39) ihre ansteigende Form rechtzeitig vor der WM in Cortina d’Ampezzo, die Tirolerin war in einem Super-G zuvor nur einmal besser unterwegs gewesen.", "Ausgeschieden u.a.: Stephanie Venier (AUT), Breezy Johnson (USA), Jasmine Flury (SUI), Elena Curtoni (ITA), Sofia Goggia (ITA), Wendy Holdener (SUI), Petra Vlhova (SVK)" ],
  "articleContentTranslated" : [ "Pazar günü saat 12: 05'te Crans Montana nefesini tekrar tuttu.", "Ve Cuma günü olduğu gibi, bunun nedeni Stephanie Venier'di: Yine Tyrolean kayakla kros kayağıyla sıkışıp kaldı, tekrar havalandı ve düştü, ancak iki gün öncesinin aksine yüzünde herhangi bir yaralanma olmadı.", "Valais'deki ilk inişten itibaren dikilmiş kesimi örten Tirol'ün çenesindeki büyük sıva yeterliydi, bu yüzden Pazar günü bu zorlu Super-G'de daha fazlasına gerek yoktu.", "Her halükarda, Stephanie Venier oldukça sinirliydi, yoğun bir süre için yolundaydı ve ilk iki maçtan sonra özgüvenini yeniden dengeye getirmek için tam olarak doğru şey olacaktı.", "\"Başka bir ayrılış yaptığım ve tam olarak ne yapacağımı bildiğim ve hızlı olduğum için kızgınım. Ama fiziksel olarak her şey yolunda.", "Şimdi Garmisch'e gidiyorum ve şimdiden dört gözle bekliyorum. ”Tippler geri bildiriyor Bu yüzden en iyi Avusturyalı rolünü üstlenmek Tamara Tippler'a kalmıştı - ve bu kez yine Steiermark'ın St.", "Anton podyuma çıkmıştı: 29 yaşındaki oyuncu ikinci oldu. Rüya gibi bir yolculuk değil, harika bir yolculuk. Sadece sür ve dışarıda yatarsan fark etmez, dedim kendi kendime.", "Maalesef bitiş eğimi yine ideal değildi, ancak ayak uydurabileceğimi gösterdim. ”Sadece yerel kahraman Lara Gut-Behrami ulaşılamazdı: Ticino kadını kendisiyle ilk takipçinin arasına 0.93 saniye koydu, küçük bir dünya.", "28 kez Dünya Kupası şampiyonu olan \"Beni uyandıran her şey mükemmel değil\" dedi. Sofia Goggia'nın galibiyet serisi aniden sona erdi: Yokuş aşağı sezonun İtalyan hakimiyeti Pazar günü de podyumdaydı, ancak sondan bir önceki golünü kaçırdı.", "Genel Dünya Kupası lideri Petra Vlhova bir teftiş hatası sonrasında bitiremedi. Genel olarak, Avusturyalılar yokuş aşağı koşulara kıyasla önemli bir gelişme gösterdi.", "Kafa travmasının sonuçlarıyla uzun süre mücadele etmek zorunda kalan Christine Scheyer beşinci (+1.12 saniye) oldu, en son daha iyi sınıflandırıldığı 15 Ocak 2017'de Altenmarkt-Zauchensee'de yokuş aşağı galibiyetini kazandı.", "Ve Ricarda Haaser, Cortina d’Ampezzo'daki Dünya Kupası'nda yedinci sırada (+1.39) yükselen formunun altını çizdi, Tyrolean Super-G'de sadece bir kez daha iyi olmuştu.", "Emekli: Stephanie Venier (AUT), Breezy Johnson (ABD), Jasmine Flury (SUI), Elena Curtoni (ITA), Sofia Goggia (ITA), Wendy Holdener (SUI), Petra Vlhova (SVK)" ]
}