{
  "id" : "TnVru2sV",
  "url" : "https://www.diepresse.com/5947931/Champions-League_Leipzig-muss-Liverpool-fuer-SpielVerlegung-Strafe?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:32:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/b/5947931/4ADB5FA4-4C8A-4113-89BB-671FB60665C0_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leipzig muss Liverpool für Spiel-Verlegung Strafe zahlen",
  "articleTitleTranslated" : "Leipzig, maçı ertelediği için Liverpool'a ceza ödemek zorunda",
  "articleContent" : [ "Die Deutschen trugen ihr Heimspiel wegen der Reiserestriktionen in Budapest aus und werden dafür von der Uefa zur Kassa gebeten. RB Leipzig muss für die Verlegung seines Achtelfinal-Rückspiels in der Fußball-Champions-League gegen Liverpool eine Millionen-Strafe zahlen.", "Weil die \"Reds\" ihr Heimspiel am Mittwoch aufgrund von deutschen Reisebeschränkungen in Budapest austragen müssen, erhalten die Briten von Leipzig eine Entschädigung von zehn Prozent des Startgeldes. Das geht aus dem Anhang K der UEFA-Regularien hervor.", "Zuerst hatte die \"Bild\"-Zeitung (Montag) darüber berichtet. Das genaue Startgeld ist von der UEFA noch nicht kommuniziert worden. Da es in der vergangenen Saison 15,25 Millionen Euro waren, ist davon auszugehen, dass RB mindestens 1,525 Millionen zahlen muss.", "Das Geld wird bei der Überweisung der Gesamtprämien einbehalten und an Liverpool gezahlt. Zudem müssen sich die Sachsen zur Hälfte an den Kosten zur Austragung des Spiels in der ungarischen Hauptstadt beteiligen.", "Bereits im Hinspiel hatte RB laut \"Bild\" Mehrkosten in Höhe von 300.000 Euro stemmen müssen.", "Weil Großbritannien zu den besonders von einer Coronavirus-Mutation gefährdeten Gebieten gehört, müsste der Club der ÖFB-Teamspier Konrad Laimer und Marcel Sabitzer bei der Rückkehr aus Liverpool in Quarantäne.", "Um dies zu verhindern, hatte die UEFA den englischen Meister bereits frühzeitig um eine Verlegung gebeten. Das ebenfalls in Budapest ausgetragene Hinspiel hatte Liverpool 2:0 gewonnen.", "Der WAC musste sein Heimspiel im Sechzehntelfinale der Europa League gegen Tottenham ebenfalls in Budapest austragen, konnte aber zum Auswärtsmatch nach London reisen. Daher gibt es für die Kärntner laut Manager Markus Perchthaler auch keine UEFA-Strafe." ],
  "articleContentTranslated" : [ "Almanlar, seyahat kısıtlamaları nedeniyle evlerini Budapeşte'de oynadılar ve Uefa tarafından kasaya gitmeleri isteniyor. RB Leipzig, Şampiyonlar Ligi'ndeki ikinci ayağının Liverpool'a karşı ertelenmesi için bir milyon para cezası ödemek zorunda.", "\"Kızıllar\", Alman seyahat kısıtlamaları nedeniyle Çarşamba günü Budapeşte'de kendi evlerini oynamak zorunda oldukları için, İngilizler Leipzig'den giriş ücretinin yüzde onunu tazmin edecekler. Bu, UEFA yönetmeliklerinin Ek K'sinde bulunabilir.", "Önce \"Bild\" gazetesi bununla ilgili haber yaptı (Pazartesi). Kesin giriş ücreti henüz UEFA tarafından bildirilmedi. Geçen sezon 15.25 milyon euro olduğu için RB'nin en az 1.525 milyon euro ödemesi gerekeceği varsayılabilir.", "Toplam ödüller transfer edildiğinde ve Liverpool'a ödendiğinde para alıkonulacaktır. Ek olarak, Saksonlar, Macaristan'ın başkentinde oyuna ev sahipliği yapmanın maliyetinin yarısını karşılamak zorundadır.", "\"Bild\" e göre, RB ilk etapta 300.000 avroluk ek maliyetlerle zaten başa çıkmak zorunda kalmıştı.", "Büyük Britanya, koronavirüs mutasyonu nedeniyle özellikle risk altındaki alanlardan biri olduğu için, ÖFB ekibi, Konrad Laimer ve Marcel Sabitzer'ın Liverpool'dan döndüklerinde karantina altında olmaları gerekecek.", "Bunun olmasını önlemek için UEFA, İngiliz şampiyonlarından erkenden bir erteleme istedi. Yine Budapeşte'de oynanan ilk maç, Liverpool tarafından 2-0 kazanıldı.", "WAC ayrıca, Avrupa Ligi'nin 32. turunda Budapeşte'deki Tottenham'a karşı kendi evini oynamak zorunda kaldı, ancak deplasman maçı için Londra'ya seyahat edebildi. Bu nedenle, teknik direktör Markus Perchthaler'e göre, Carinthians için UEFA cezası yok." ]
}