{
  "id" : "tNwF9l1X",
  "url" : "https://kurier.at/wissen/gesundheit/so-wollen-experten-einen-schnellen-schulbetrieb-ermoeglichen/401212570",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:58:24Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4734156/46-168062770.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "So könnte ein normaler Schulbetrieb ermöglicht werden",
  "articleTitleTranslated" : "Bu şekilde normal okul operasyonları mümkün hale getirilebilir.",
  "articleContent" : [ "Seit einem Jahr wechseln Österreichs Schulen zwischen Präsenzlehre, Schichtbetrieb und Fernunterricht.", "Experten der Forschungsplattform \"Covid-19 Future Operations\" haben nun ein Konzept vorgelegt, das einen sicheren Präsenzbetrieb und eine Kontrolle der Covid-19-Ausbreitung an den Schulen und in deren Umfeld ermöglichen soll.", "Herzstück sind der regelmäßige Einsatz von PCR-Gurgeltests für Zuhause bei allen Schulangehörigen samt Familie und Einhaltung von Quarantänemaßnahmen.", "Die prominent besetzen Arbeitsgruppen Gesundheit/Infektionskurve und Psychosoziales (u.a. mit Komplexitätsforscher Peter Klimek, Psychologin Barbara Schober, Mikrobiologe Michael Wagner) fordern in ihrem Konzept eine Weiterentwicklung des Covid-19-Monitorings an den Schulen, um diese als Orte des Lernens und des sozialen Austauschs dauerhaft offenhalten zu können.  ", "Schließlich sei wegen der verzögerten Einführung einer Impfung für Unter-16-Jährige damit zu rechnen, dass auch im Schuljahr 2021/22 noch ein Screening der Schulkinder notwendig sein wird.", "Bei den vorgeschlagenen Maßnahmen setzen die Wissenschafter auf Freiwilligkeit, als Anreize dienen etwa die Aussicht auf ein Ende des Schichtbetriebs und Sportunterricht im Freien. Derzeit wird nur an den Volksschulen an fünf Tagen vor Ort unterrichtet.", "An den anderen Schulen gibt es Schichtunterricht mit zwei Tagen Präsenz- und zwei Tagen Fernunterricht, am Freitag sind in der Regel alle Schüler ab zehn daheim. In die Schule kommen darf nur, wer dort einen anterio-nasalen Antigenschnelltest (\"Nasenbohrer-Test\") durchführt.", "Testtag ist jeweils Montag und Mittwoch, ab 15.  März zusätzlich auch am Freitag. Lehrer müssen sich einmal pro Woche im Rahmen der Berufsgruppentests auf eine Covid-19-Infektion testen lassen und können zusätzlich auch den \"Nasenbohrer\"-Test einsetzen.", "Da die Nasenbohertests weniger als die Hälfte der asymptomatischen Infektionen erkennen und es gleichzeitig eine rasante Entwicklung bei den Mutationen gibt, müssten die Testansätze in den Schulen kurz- bis mittelfristig angepasst werden, fordern die Wissenschafter:", "Sie setzen auf Heim-Gurgeltests, die mit der zuverlässigeren PCR-Methode ausgewertet werden.  : Neben den Schülern sollen sich dabei auch die anderen Haushaltsmitglieder drei Mal pro Woche testen können und so die typischen Infektionsketten unterbrochen werden.", "So könnte auch vermieden werden, dass Infektionen aus der Familie in die Schule getragen werden. Logistisches Vorbild ist das Projekt \"Alles gurgelt\" in Wien, bei dem man die Proben an Standorten des Rewe-Konzerns abgibt und innerhalb von 24 Stunden das Ergebnis erhält.", "Kurzfristig wäre die Logistik für dieses Modell nur in Wien vorhanden, der Ansatz scheint den Experten allerdings \"in absehbarer Zeit realisierbar\". Zur Überbrückung soll bei den Schülern auf die häufigere Testung per \"Nasenbohrer\"-Test gesetzt werden.", "Hier müsse allerdings noch stärker darauf geachtet werden, dass die Testergebnisse erst nach Ablauf von 15 Minuten etwas aussagen und auch ein sehr schwacher zweiter Strich eine Infektion anzeigen kann.", "Außerdem müsse noch eindeutiger kommuniziert werden, dass man trotz negativem Antigenschnelltest-Resultat infektiös sein kann.", "Ebenfalls zur Überbrückung wird vorgeschlagen, das Schulpersonal (vor allem an großen Schulen mit viel Bewegung der Lehrer zwischen den Klassen) dreimal pro Woche statt nur einmal zu testen (mit PCR-Test oder Antigenschnelltest mittels Nasen-Rachen-Abstrich).", "Für die Kindergärten schlagen die Experten PCR-Auswertung von Speichelproben vor, die die Eltern daheim nehmen. Diese seien zwar etwas weniger sensitiv als ein Gurgeltest, \"aber immer noch viel empfindlicher als Antigentests\".", "Zusätzlich müssten unabhängig vom Testmodell an den Schulen weiterhin die üblichen Sicherheitsmaßnahmen wie Maskentragen, Abstandhalten und Lüften - durchaus auch unterstützt durch Raumluftreiniger oder CO2-Sensoren - eingehalten werden.", "Treten Infektionen im Schulumfeld auf, sei es in jedem Fall essenziell, dass \"Quarantänemaßnahmen an Schulen für positiv Getestete und deren K1 Personen (im Haushalt) schnell umgesetzt und eingehalten werden\".", "Dabei brauche es auch ein Abgehen von der aktuellen Regelung, dass in Volksschulen Klassen mit nur einem infizierten Kind nicht in Quarantäne geschickt werden. Das Monitoring dürfe auch nicht durch Geschwisterkinder in anderen Schulklassen oder im Kindergarten konterkariert werden.", "Nachdem Zwang nur kurzfristig wirkt, setzen die Wissenschafter auf \"psychosoziale Erfolgsfaktoren\" wie ein transparentes und abgestimmtes Konzept aus Maßnahmen und Anreizen, bei dem auch eine gewisse Anpassung an die Gegebenheiten vor Ort möglich sein soll.", "Denn: \"Kurzfristige und isolierte Maßnahmen, die nicht akkordiert sind und zudem evtl. immer wieder geändert werden, erzeugen Unsicherheit und reduzieren das Commitment.\"", "Als Anreize über die Abschaffung des Schichtbetriebs hinaus wird vorgeschlagen, dass die Heim-PCR-Tests auch den Zutritt zu körpernahen Dienstleistern, Lokalen, Kultur- und externen Sportveranstaltungen ermöglichen könnten.", "Werden definierte Inzidenzwerte nicht überschritten, könnte das PCR-Testkonzept auch die Rückkehr zu Sport- und Musikunterricht in geschlossenen Räumen oder externe Sportangebote mit gemischten Gruppen im Freien ermöglichen." ],
  "articleContentTranslated" : [ "Bir yıldır, Avusturya okulları sınıf öğretimi, vardiyalı çalışma ve uzaktan eğitim arasında geçiş yapıyor.", "\"Covid-19 Future Operations\" araştırma platformundan uzmanlar, Covid-19'un okullarda ve çevresinde güvenli mevcudiyet operasyonunu ve yayılmasının kontrolünü sağlamayı amaçlayan bir konsept sundular.", "En önemli unsur, aileleri dahil tüm okul üyeleri için evde PCR gargara testlerinin düzenli kullanımı ve karantina önlemlerine uyumdur.", "Önde gelen çalışma grupları sağlık / enfeksiyon eğrisi ve psikososyal sorunlar (karmaşıklık araştırmacısı Peter Klimek, psikolog Barbara Schober, mikrobiyolog Michael Wagner dahil) konseptlerinde, okullarda onları öğrenme yerlerine dönüştürmek için Covid-19 izlemenin daha da geliştirilmesini talep ediyor. sosyal değişim onu kalıcı olarak açık tutmak için muktedir.", "Son olarak, 16 yaşından küçükler için aşı uygulamasının gecikmiş olması nedeniyle, 2021/22 öğretim yılında okul çocuklarının da taranmasının gerekli olması beklenmektedir.", "Bilim insanları, önerilen önlemler için, vardiyalı çalışmaya son verilmesi ve açık hava spor derslerinin sona ermesi gibi teşviklerle gönüllü eyleme güveniyorlar. Şu anda ilkokullarda sadece beş gün yerinde eğitim var.", "Diğer okullarda iki gün yüz yüze ve iki gün uzaktan eğitim içeren vardiyalı dersler vardır, Cuma günü tüm öğrenciler genellikle ondan itibaren evde olurlar. Sadece anterio-nazal antijen hızlı testi (\"burun bur testi\") yapanların okula gitmesine izin verilir.", "Sınav günü Pazartesi ve Çarşamba ve 15 Mart'tan itibaren Cuma günüdür. Öğretmenler, profesyonel grup testlerinin bir parçası olarak haftada bir Covid-19 enfeksiyonu için test edilmelidir ve ayrıca \"burun delme\" testini de kullanabilirler.", "Burun seçici testleri asemptomatik enfeksiyonların yarısından daha azını tespit ettiğinden ve aynı zamanda mutasyonlarda hızlı bir gelişme olduğu için, okullardaki test yaklaşımlarının kısa ve orta vadede adapte edilmesi gerekecekti, bilim adamları şunları talep ediyor:", "Daha güvenilir PCR yöntemi kullanılarak değerlendirilen evde gargara testlerine güveniyorsunuz. : Öğrencilere ek olarak, diğer hanehalkı üyeleri de haftada üç kez kendilerini test edebilmeli, böylece tipik enfeksiyon zincirlerini kırabilmelidir.", "Bu aynı zamanda enfeksiyonların aileden okula taşınmasını da önleyebilir. Lojistik model, Viyana'daki \"Alles gurgelt\" projesidir, bu projede örnekler Rewe Group'un lokasyonlarına teslim edilir ve sonuç 24 saat içinde alınır.", "Kısa vadede, bu modelin lojistiği yalnızca Viyana'da mevcut olacak, ancak uzmanlar bu yaklaşımın \"öngörülebilir gelecekte uygulanabileceğine\" inanıyor. Boşluğu doldurmak için, öğrenciler \"burun delme\" testini daha sık kullanmalıdır.", "Ancak burada, test sonuçlarının ancak 15 dakika geçtikten sonra bir şeyi ortaya çıkardığı ve çok zayıf bir ikinci satırın bir enfeksiyonu gösterebileceği gerçeğine daha fazla dikkat edilmelidir.", "Ek olarak, negatif hızlı antijen testi sonucuna rağmen bulaşıcı olabileceği daha net ifade edilmelidir.", "Bir köprü önlemi olarak, okul personelinin (özellikle öğretmenlerin sınıflar arasında çok hareket ettiği büyük okullarda) haftada üç kez (bir PCR testi veya nazofarenks kullanılarak hızlı antijen testi ile) test edilmesi önerilmektedir. pamuklu çubuk).", "Anaokulları için uzmanlar, ebeveynlerin evde aldıkları tükürük örneklerinin PCR analizini önermektedir. Bunlar gargara testinden biraz daha az duyarlıdır, ancak yine de antijen testlerinden çok daha hassastır.", "Ek olarak, okullardaki test modeline bakılmaksızın, maske takma, mesafenizi koruma ve havalandırma gibi olağan güvenlik önlemlerine - ayrıca oda hava temizleyicileri veya CO2 sensörleri tarafından da desteklenen - gözlemlenmelidir.", "Okul ortamında enfeksiyonlar meydana gelirse, \"pozitif test yapanlar ve K1'leri (evdeki) için okullarda karantina önlemlerinin hızlı bir şekilde uygulanması ve bunlara uyulması\" esastır.", "Aynı zamanda, virüs bulaşmış yalnızca bir çocuğu olan sınıfların ilkokullarda karantinaya alınmamasına ilişkin mevcut düzenlemeden ayrılması da gerekiyor. İzleme, diğer okul sınıflarındaki veya anaokulundaki kardeşler tarafından engellenmemelidir.", "Zorlama yalnızca kısa bir süre için işe yaradığından, bilim adamları, yerel koşullara belirli bir uyumun da mümkün olacağı şeffaf ve koordineli bir önlem ve teşvik kavramı gibi \"psikososyal başarı faktörlerine\" güveniyorlar.", "Çünkü: \"Koordineli olmayan ve tekrar tekrar değiştirilebilen kısa vadeli ve münferit önlemler belirsizlik yaratır ve taahhüdü azaltır.\"", "Vardiyalı çalışmanın kaldırılmasının ötesinde bir teşvik olarak, evde yapılan PCR testlerinin vücudu saran hizmet sağlayıcılara, barlara, kültürel ve harici spor etkinliklerine erişimi de sağlayabileceği önerilmektedir.", "Tanımlanan insidans değerleri aşılmadığı takdirde, PCR testi konsepti, kapalı odalarda veya açık havada karışık gruplarla dış spor aktivitelerinde beden eğitimi ve müzik derslerine dönüşü de sağlayabilir." ]
}