{
  "id" : "TnzZmbaH",
  "url" : "https://wien.orf.at/stories/3078118/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-28T15:51:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verzögerung bei Massentests wegen EDV",
  "articleTitleTranslated" : "BT nedeniyle toplu testlerde gecikme",
  "articleContent" : [ "Laut Bürgermeister Michael Ludwig (SPÖ) brauche das Bundesheer zwei weitere Tage, um die EDV auszurüsten. „Es ist davon auszugehen, dass sich in Wien mehrere hunderttausend Menschen testen lassen wollen.", "Das Bundesheer wird mit Unterstützung der Stadt Wien am 4. Dezember beginnen“, so Ludwig gegenüber „Wien heute“. Beim Bundesheer will man die Schuld an der Verschiebung aber nicht schultern – die Computerysteme für die Anmeldung und Abwicklung seien Angelegenheit des Gesundheitsministeriums.", "Dort wurde das am Samstagabend auch so bestätigt, man hätte ursprünglich erst Mitte Dezmeber starten wollen, dann habe Wien aufs Tempo gedrückt. Man werde nun ab dem 2. Dezember Anmeldungen durchführen können und erst ab dem 4.", "Dezember sei das Online-System bereit, die Massentests auch administrativ durchzuführen. Massentests starten zwei Tage später Die Coronavirus-Massentests starten erst am 4. Dezember. Das bestätigte das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Samstagnachmittag.", "Zunächst hatte die „Kronen Zeitung“ darüber berichtet, dass es Probleme mit dem IT-System gibt. Tests in drei Hallen Über die Verzögerung hatte zunächst die „Kronen Zeitung“ berichtet, das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) hat den neuen Starttermin am Samstagnachmittag bestätigt.", "„Das vom Bund gestellte IT-System kann vorher nicht in Betrieb genommen werden“, hieß es laut „Kronen Zeitung“ dazu. Noch am Freitag hatte es vonseiten des Stadtratbüros und des Bundesheeres, das die Tests durchführt, geheißen, dass der Termin halten wird.", "Für den Testmarathon werden an drei Orten Teststraßen eingerichtet: in der Stadthalle, der Messe und in der Marx-Halle.", "Nähere Informationen wird es wohl am Sonntagnachmittag bei einer Pressekonferenz geben.Ludwig verteidigte frühe Massentests Bürgermeister Ludwig hatte am Samstag auch im Ö1-Mittagsjournal den Umstand verteidigt, dass die Coronavirus-Massentests in Wien früher als ursprünglich geplant beginnen.", "Man folge hier den westlichen Bundesländern, die ebenfalls früher starten.", "„Dass wir das früher machen, hängt damit zusammen, dass völlig zu Recht die westlichen Bundesländer sich entschieden haben, die Tests so vorzunehmen, dass Menschen, die eventuell in Quarantäne kommen, vor dem Weihnachtsfest wieder zu Hause sein können.", "Ich finde, das ist ein logischer Zugang“, sagte er im Ö1-Mittagsjournal. Man habe dem Bund bzw. dem Bundesheer nicht über die Medien ausgerichtet, wann man starte. Ministerin Klaudia Tanner (ÖVP) und auch das Wiener Militärkommando seien vorher informiert worden, versicherte Ludwig.", "Wien habe eine gewisse Skepsis angemeldet, was Massentests betreffe. Jedoch habe Bundeskanzler Sebastian Kurz (ÖVP) angekündigt, dass diese österreichweit stattfinden sollten.", "„Von daher haben wir uns darauf vorbereitet.“ Wien habe angeboten, die Rahmenbedingungen für die Tests, die vom Bundesheer organisiert würden, zu schaffen. Es seien auch zusätzlich 200 Sanitäter angeboten worden, was aktuell eine große Herausforderung sei.", "„Wir wollen die Maßnahme der Bundesregierung unterstützen, wo wir können“, beteuerte der Bürgermeister.Ludwig überzeugt, dass Bund alles „durchgeplant“ hat Da der Kanzler die Tests in der „Pressestunde“ angekündigt habe, seien die entsprechenden Vorbereitungen wohl getroffen worden, sagte Ludwig.", "Er nehme an, „dass man nicht erst jetzt überlegt, wie man das organisatorisch umsetzt“. Immerhin seien alle Bundesländer aufgefordert worden, sich zu beteiligen.", "„Ich gehe davon aus, dass das durchgeplant ist.“ Die weiteren Schritte nach dem Lockdown werde man sich wohl regional ansehen müssen, meinte Ludwig. Wien sei in einer „guten Situation“, da es aktuell die geringsten Infektionszahlen – bezogen auf die Einwohnerzahl – verzeichne.", "Und er betonte: „Wir testen sehr viel. Das war von Beginn an unsere Strategie.“ Die Situation sei in Wien immer stabil gewesen, auch wenn das vor der Wahl anders dargestellt worden sei.Christkindlmarkt-Frage offen Offen sei auch noch die Frage, wann die Christkindlmärkte aufsperren können.", "Es bestehe die Gefahr, dass es sich für die Wirtschaftstreibenden nicht mehr auszahle, wenn zu spät geöffnet werde, gab der Stadtchef zu bedenken. Es werde sich zeigen, ob die Bundesregierung die Möglichkeit biete, dass die Geschäfte aufsperren dürfen." ],
  "articleContentTranslated" : [ "Belediye Başkanı Michael Ludwig'e (SPÖ) göre, silahlı kuvvetlerin IT'yi donatmak için iki güne daha ihtiyacı var. “Viyana'da birkaç yüz bin kişinin test edilmek istediği varsayılabilir.", "Ludwig, Viyana şehrinin desteğiyle silahlı kuvvetler 4 Aralık'ta başlayacak ”dedi. Silahlı kuvvetler ertelemenin suçunu üstlenmek istemiyor - kayıt ve işlem için bilgisayar sistemleri Sağlık Bakanlığı'nın meselesi.", "Orada Cumartesi akşamı, başlangıçta yalnızca Aralık ortasında başlamak istedikleri doğrulandı, ardından Viyana hızlandı. Artık 2 Aralık'tan itibaren ve yalnızca 4 Aralık'tan itibaren kayıt yaptırabileceksiniz.", "Aralık ayında çevrimiçi sistem, toplu testleri idari olarak gerçekleştirmeye hazır. Kitle testleri iki gün sonra başlıyor Koronavirüs kitle testleri 4 Aralık'a kadar başlamıyor. Bu Cumartesi öğleden sonra Sağlık Belediye Meclisi Üyesi Peter Hacker (SPÖ) tarafından onaylandı.", "Başlangıçta, \"Kronen Zeitung\" BT sistemiyle ilgili sorunlar olduğunu bildirdi. Üç salonda testler “Kronen Zeitung” gecikmeyi bildirdi ve Belediye Sağlık Meclisi Peter Hacker (SPÖ) ofisi Cumartesi öğleden sonra yeni başlangıç tarihini doğruladı.", "Kronen Zeitung, \"Federal hükümet tarafından sağlanan bilişim sistemi önceden faaliyete geçirilemez\" dedi. Cuma günü belediye meclisi ofisi ve testleri yapan silahlı kuvvetler tarihin belirleneceğini açıkladı.", "Test maratonu için üç noktada test caddeleri kurulacak: belediye binası, ticaret fuarı ve Marx salonu.", "Muhtemelen Pazar öğleden sonra bir basın toplantısında daha fazla bilgi verilecek.Ludwig erken kitlesel testleri savundu Belediye Başkanı Ludwig, Viyana'daki koronavirüs toplu testlerinin Cumartesi günü Ö1 öğle yemeğinde başlangıçta planlanandan daha erken başladığını savundu.", "Daha erken başlayan batı federal eyaletleri burada takip edin.", "\"Bunu daha önce yapmamızın nedeni, batı federal eyaletlerinin testleri, karantina altında olabilecek kişilerin Noel'den önce tekrar eve dönebilecekleri şekilde yapmaya karar vermiş olmalarından kaynaklanıyor.", "Bence bu mantıklı bir yaklaşım, \"dedi Ö1-Mittags gazetesinde. Federal hükümete veya silahlı kuvvetlere medyayı ne zaman kullanmaya başlayacakları söylenmedi. Ludwig, Bakan Klaudia Tanner (ÖVP) ve Viyana askeri komutanlığının önceden haber verildiğini söyledi.", "Viyana, kitle testleri hakkında belirli bir şüphecilik kaydetmişti. Ancak Federal Şansölye Sebastian Kurz (ÖVP) bunun Avusturya genelinde yapılması gerektiğini açıkladı.", "“Biz de buna hazırlandık.” Viyana, silahlı kuvvetler tarafından düzenlenen testler için çerçeve oluşturmayı teklif etti. Şu anda büyük bir zorluk olan 200 sağlık görevlisi daha teklif edildi.", "Belediye başkanı, \"Federal Hükümetin tedbirini elimizden geldiğince desteklemek istiyoruz\" dedi. Ludwig, federal hükümetin her şeyi \"planladığına\" ikna oldu. Şansölye testleri \"basın saati\" sırasında duyurduğundan beri, muhtemelen uygun hazırlıklar yapılmıştı. Ludwig.", "\"Organizasyonel olarak nasıl uygulanacağını düşünmediğini\" varsayar. Sonuçta, tüm federal eyaletlerden katılmaları istendi.", "Ludwig, \"Bunun planlandığını varsayıyorum.\" Kilitlemeden sonraki adımların muhtemelen bölgesel olarak incelenmesi gerekecek, dedi. Viyana \"iyi durumda\" çünkü şu anda en düşük enfeksiyon sayısına sahip ülke - yaşayanların sayısına göre.", "Ve vurguladı: “Çok test ediyoruz. Başlangıçtan beri stratejimiz buydu. ”Viyana'daki durum, seçimden önce farklı şekilde sunulsa bile her zaman istikrarlıydı. Christkindl pazar sorusu açık Noel pazarlarının ne zaman açılabileceği sorusu da açık.", "Şehir şefi, açılışın çok geç olması durumunda iş adamlarının artık karşılığını almayacağı konusunda uyardı. Federal hükümetin dükkanları açma olanağını sunup sunmayacağı belirsizliğini koruyor." ]
}