{
  "id" : "TOt6LpFG",
  "url" : "https://kurier.at/sport/motorsport/sir-lewis-hamilton-formel-1-star-zum-ritter-geschlagen/401143932",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T08:01:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849065/46-173834443.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sir Lewis Hamilton: Formel-1-Star zum Ritter geschlagen",
  "articleTitleTranslated" : "Sir Lewis Hamilton: Knighted Formula 1 yıldızı",
  "articleContent" : [ "Der Weltmeister erfuhr die höchste Ehre, die einem britischen Sportler zuteil werden kann. Formel-1-Rekordweltmeister Lewis Hamilton darf sich ab sofort Sir Lewis nennen. Der 35 Jahre alte Brite wurde von Königin Elizabeth II. zum Ritter geschlagen - zumindest virtuell.", "Hamilton steht nun auf einer entsprechenden Liste mit über 1.200 weiteren Persönlichkeiten, die der Buckingham-Palast am Abend des 30.  Dezember veröffentlicht hat.", "Hamilton hatte in diesem Jahr den Rekord Michael Schumachers von sieben WM-Titeln eingestellt und den Deutschen mit 95 Rennsiegen überholt. Bereits 2008 war ihm nach seinem ersten WM-Sieg der britische Ritterorden verliehen worden - der Order of the British Empire.", "Doch von der Königin nun zum Ritter geschlagen zu werden, ist die höchste Ehre, die einem Sportler in Großbritannien zuteil werden kann.", "Vierter Sir in der Formel 1 Hamilton reiht sich damit ein unter Promis wie Sir Elton John, Sir Paul McCartney oder dem in diesem Jahr verstorbenen Sir Sean Connery, die unter vielen anderen bereits den Ritterorden tragen.", "Und er ist nach Sir Stirling Moss, Sir Jackie Stewart und dem Australier Sir Jack Brabham der vierte Formel-1-Pilot, dem dies gelang.", "\"Großbritannien kann sehr stolz sein, einen Champion und Botschafter zu haben vom Kaliber eines Sir Lewis Hamilton\", sagte Mercedes-Teamchef Toto Wolff am Donnerstag zur Auszeichnung des Erfolgspiloten der Silberpfeile.", "Seit 2013 fährt Hamilton für das deutsche Werksteam und wurde 2014, 2015, 2017, 2018, 2019 und 2020 Weltmeister. Seinen ersten Titel hatte er 2008 ein Jahr nach seinem Einstieg in die Formel 1 im McLaren geholt.", "Damals war er bereits mit dem britischen Ritterorden ausgezeichnet worden." ],
  "articleContentTranslated" : [ "Dünya şampiyonu, bir İngiliz sporcuya verilebilecek en yüksek onuru aldı. Formula 1 rekoru dünya şampiyonu Lewis Hamilton artık kendisine Sir Lewis diyebilir. 35 yaşındaki İngiliz, Kraliçe II. Elizabeth tarafından şövalye ilan edildi - en azından sanal olarak.", "Hamilton şu anda Buckingham Sarayı'nın 30 Aralık akşamı yayınladığı 1.200'den fazla kişiden oluşan bir listede.", "Hamilton, Michael Schumacher'in bu yıl yedi dünya şampiyonluğu rekorunu kırdı ve 95 yarış galibiyetiyle Alman'ı geride bıraktı. 2008'in başlarında, ilk Dünya Kupası zaferinin ardından, İngiliz İmparatorluğu'nun İngiliz Nişanı ile ödüllendirildi.", "Ancak Kraliçe tarafından şövalye olmak, Büyük Britanya'da bir sporcuya verilebilecek en büyük onurdur.", "Formula 1'de Dördüncü Efendi Hamilton, bu yıl ölen Sir Elton John, Sir Paul McCartney veya Sir Sean Connery gibi ünlüler arasına katılıyor ve diğerleri arasında şimdiden Şövalyelik ödülünü almışlar.", "Ve Sir Stirling Moss, Sir Jackie Stewart ve Avustralyalı Sir Jack Brabham'dan sonra, bunu başaran dördüncü Formula 1 pilotu.", "Mercedes takım patronu Toto Wolff Perşembe günü başarılı Silver Arrows sürücüsünün ödülünde, \"İngiltere, Sir Lewis Hamilton'ın kalibresinde bir şampiyon ve büyükelçiye sahip olduğu için çok gurur duyabilir\" dedi.", "Hamilton, 2013'ten beri Alman iş ekibi için çalışıyor ve 2014, 2015, 2017, 2018, 2019 ve 2020'de dünya şampiyonu oldu. Formula 1'e katıldıktan bir yıl sonra 2008'de McLaren'deki ilk şampiyonluğunu kazandı.", "O sırada İngiliz Şövalyeler Nişanı ile ödüllendirilmişti." ]
}