{
  "id" : "TP8ka4wB",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-kurz-zufrieden-lob-fuer-wien-stelzer-kann-sich-impfpflicht-vorstellen/401120208",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T11:47:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien in 7-Tages-Inzidenz wieder unter 200; manche Bezirke in Ö steigen weiterhin",
  "articleTitleTranslated" : "Avusturya'da 3,444 yeni enfeksiyon; Kitle testleri: Kısaca memnunum - Viyana'ya övgü",
  "articleContent" : [ "In Vorarlberg standen am Freitag 221 neue Covid-Fälle 276 Genesungen gegenüber. Damit sank die Zahl der aktiv Infizierten um 61 auf 2.038 Personen. Das entsprach weiter dem Stand von Ende Oktober.", "Sechs weitere Menschen starben am oder mit dem Coronavirus, damit stieg die Zahl der Todesopfer auf 152.  Die Situation in den Krankenhäusern des Landes blieb weiter stabil bzw. entspannte sich leicht.", "Von den landesweit 79 Intensivbetten waren 24 - zwei weniger als zuletzt - von Corona-Patienten belegt. Aktuell waren am Samstag noch 38 Intensivbetten für alle Patientengruppen verfügbar. Insgesamt wurden in den Spitälern 132 Corona-Erkrankte stationär betreut.", "Die Zahl der infizierten Krankenhaus-Mitarbeiter stieg um eine Person auf 82 an. Weiterhin 19 Mitarbeiter befanden sich als Kontaktpersonen in Quarantäne. Mit Stand Freitagabend gab es zwölf Vorarlberger Kommunen mit über 50 aktiv Infizierten.", "In vier Gemeinden lag die Zahl der Fälle über 100, nämlich in Dornbirn (225), Bregenz (196), Feldkirch (157) und Lustenau (105). 61 Prozent aller in Vorarlberg aktiven Coronavirus-Infektionen verteilten sich auf diese zwölf Gemeinden.", "Neun der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "Vorarlberg'de Cuma günkü 276 iyileşmeye kıyasla 221 yeni Covid vakası vardı. Aktif olarak enfekte olan kişi sayısı 61 kişi azalarak 2.038 kişiye düştü. Bu, Ekim ayının sonundaki duruma karşılık geldi.", "Koronavirüsten veya koronavirüsten altı kişi daha öldü ve ölü sayısı 152'ye çıktı. Ülkedeki hastanelerdeki durum sabit kaldı veya biraz hafifledi.", "Ülke çapındaki 79 yoğun bakım yatağından 24'ü - öncekinden daha az - korona hastaları tarafından işgal edildi. Şu anda Cumartesi günü tüm hasta grupları için 38 yoğun bakım yatağı mevcuttu. Hastanelerde toplam 132 korona hastası yatarak tedavi edildi.", "Hastane çalışanlarının sayısı 1'e 82'ye çıktı. 19 çalışan daha irtibat kişisi olarak karantina altındaydı. Cuma akşamı itibariyle, 50'den fazla aktif olarak enfekte olan on iki Vorarlberg belediyesi vardı.", "Dört belediyede, Dornbirn (225), Bregenz (196), Feldkirch (157) ve Lustenau'da (105) vaka sayısı 100'ün üzerindeydi. Vorarlberg'de aktif olan tüm koronavirüs enfeksiyonlarının yüzde 61'i bu on iki topluluk arasında dağıtıldı.", "96 Vorarlberg belediyesinin dokuzu corona virüsünden kurtuldu." ]
}