{
  "id" : "tPGDzQUF",
  "url" : "https://kurier.at/wirtschaft/starwood-erhoeht-angebot-fuer-ca-immo-von-3444-auf-36-euroaktie/401201827",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T17:27:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2864249/78470026144878014_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Starwood erhöht Angebot für CA Immo von 34,44 auf 36 Euro/Aktie",
  "articleTitleTranslated" : "Starwood, CA Immo teklifini hisse başına 34,44'ten 36 Euro'ya yükseltti",
  "articleContent" : [ "Der US-Großaktionär Starwood Capital, der bei der CA Immo seinen 29,99-Prozent-Anteil aufstocken will, hat sein Übernahmeoffert für den Büroimmokonzern auf 36 Euro je Aktie erhöht. Vor einer Woche hatte das US-Unternehmen zunächst 34,44 Euro je Aktie für ein bis 9.", "April laufendes Pflichtangebot in Aussicht gestellt. Das war schon zu diesem Zeitpunkt weniger als der damals aktuelle Kurs von 35,70 Euro. Allgemein wird ein Gegenangebot des Investors Aggregate Holding erwartet.", "Sollte es dazu kommen, droht ein Übernahmekampf. Abgesehen vom Preis ändert sich am Angebot von Starwood, das über die Beteiligungsgesellschaft SOF-11 Klimt CAI S.a.r.l. gelegt wird, nichts.", "Es geht um ein antizipiertes Pflichtangebot für alle CA-Immo-Aktien und Wandelschuldverschreibungen, die nicht von Starwood oder von der CA Immo selbst gehalten werden." ],
  "articleContentTranslated" : [ "CA Immo'daki yüzde 29.99 hissesini artırmak isteyen ABD'nin büyük hissedarı Starwood Capital, ofis mülk grubu için hisse başına devralma teklifini 36 avroya yükseltti. Bir hafta önce, ABD şirketi başlangıçta hisse başına bir ila dokuz avroya 34,44 avroya sahipti.", "Nisan cari zorunlu teklif söz verdi. O zamanlar, bu şimdiki 35,70 avro oranından daha düşüktü. Genel olarak, yatırımcı Aggregate Holding'den bir karşı teklif bekleniyor.", "O noktaya gelirse, bir ele geçirme savaşı tehdidi vardır. Fiyatın yanı sıra, Starwood'un SOF-11 Klimt CAI S.a.r.l. holding şirketi aracılığıyla sunulan teklifi. serildi, hiçbir şey.", "Starwood veya CA Immo'nun kendisine ait olmayan tüm CA Immo hisseleri ve dönüştürülebilir tahviller için beklenen zorunlu bir tekliftir." ]
}