{
  "id" : "TpGT0EpQ",
  "url" : "https://sport.orf.at/stories/3071961/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T14:28:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "72 Athleten in Vollisolation",
  "articleTitleTranslated" : "Tam izolasyonda 72 sporcu",
  "articleContent" : [ "Mit Stand von Sonntagabend hat sich die Zahl der Athleten, die sich nach der Ankunft in Australien in Vollquarantäne (ohne Ausgang) begeben mussten, um 25 Spieler auf 72 erhöht. Grund dafür waren weitere positive Coronavirus-Tests bei Passagieren auf Flügen aus aller Welt nach Australien.", "Wie die Organisatoren des ersten Grand-Slam-Turniers der neuen Saison mitteilten, wurde zuletzt nach einem Charterflug von Doha nach Melbourne eine weitere mitreisende Person CoV-positiv getestet.", "Die Konsequenzen müssen wie in den Flügen davor alle Athleten tragen, die sich im selben Flugzeug wie ein CoV-Infizierter befanden.", "Sollten die Betroffenen 14 Tage in strikter Hotelisolation bleiben müssen und in dieser Zeit gar nicht auf dem Platz trainieren dürfen, verkämen die Australian Open tatsächlich zur Farce.", "Nach aktuellem Stand dürfen sie aufgrund der politischen Vorgaben nicht wie eigentlich geplant für zumindest fünf Stunden am Tag ihr Hotelzimmer verlassen. Fitnesstraining ist nur im Hotel möglich, Tennistraining gar nicht.Privileg für Thiem und Co.", "Mit dieser Vorbereitung dürften sie kaum konkurrenzfähig sein für ein 14-tägiges Grand-Slam-Turnier und den Schlagabtausch mit den Besten der Welt. Von Wettbewerbsverzerrung und Chancenungleichheit ist derzeit die Rede.", "Zumal die Topstars wie Novak Djokovic, Rafael Nadal und der Österreicher Dominic Thiem ihre behördlich angeordnete Quarantäne ohnehin nicht in Melbourne, sondern im 650 Kilometer entfernten Adelaide antreten durften.", "Profis, die zwei Wochen lang die normale Quarantäne absolvieren, dürfen für Training und Fitness fünf Stunden täglich aus dem Hotel. „Denkbar schlechtes Szenario“ „Wie man es dreht und wendet, es ist ein denkbar schlechtes Szenario“, hieß es am Sonntag aus dem Umfeld eines prominenten Spielers.", "Einige Spielerinnen und Spieler seien „frustriert und verzweifelt“. Allerdings seien allen Beteiligten die möglichen Konsequenzen bewusst gewesen, die Regeln waren klar und mussten von allen Profis, Betreuern und Mitreisenden unterschrieben werden.", "Auch die Behörden äußerten sich unmissverständlich: Die Mitreisenden der positiv getesteten Personen müssen komplett in Quarantäne;", "der Trainingsstart der übrigen Spieler verzögere sich bis mindestens Montag, weil noch nicht alle Testergebnisse vorlägen, sagte die für Quarantäneangelegenheiten im betroffenen Bundesstaat Victoria zuständige Behördenchefin Emma Cassar am Sonntag.Drastische Strafen drohen Die Behörden warnten die in Isolation befindlichen Athleten vor Missachtung der strikten Regeln.  ;", "Cassar drohte mit Geldstrafen von 20.000 australischen Dollar (12.750 Euro) auch bei geringen Verstößen. Der Anlass: Ein Spieler soll mit einem Trainingspartner auf einem Hotelflur gesprochen haben, was laut behördlichen Vorgaben strikt untersagt ist.", "Cassars Angaben zufolge wurde zuletzt ein TV-Mitarbeiter nach der Ankunft aus Los Angeles positiv auf das Coronavirus getestet. Außerdem seien ein Mitglied der Crew und ein Tennistrainer sowie ein Coach, der aus Abu Dhabi eintraf, positiv getestet worden.", "Der Trainer der einstigen US-Open-Siegerin Bianca Andreescu gab am Samstag bekannt, er habe einen positiven Test abgegeben, und entschuldigte sich für die Folgen. Am Sonntag gaben die Turnierchefs einen weiteren Fall bekannt.", "„Die strengsten Regeln der Welt“ „Wir gehen davon aus, dass jeder einzelne Tennisspieler, der ankommt, potenziell positiv sein könnte“, hatte die örtliche Polizeiministerin Lisa Neville am Dienstag gesagt.", "Das Quarantäne- und Sicherheitsprogramm sei auf diese Möglichkeit ausgerichtet, um sicherzustellen, dass das Turnier keine Gefahr für die Menschen in der Region darstelle. „Wir haben die schärfsten und strengsten Regeln für Tennis auf der ganzen Welt eingeführt“, sagte Neville.", "Zu den davon vorerst 72 besonders betroffenen Spielerinnen und Spielern gehören auch die frühere Australian-Open-Siegerin Viktoria Asarenka (BLR), Angelique Kerber (GER), Belinda Bencic (SUI), Bianca Andreescu (CAN), Pablo Cuevas (URU), Santiago Gonzalez (MEX), Tennys Sandgren (SUA) und der Österreicher Philipp Oswald.  ", "An Bord seiner Maschine aus Los Angeles waren zwei Personen, die nach der Ankunft positiv auf das Coronavirus getestet wurden. Australien ist wegen extrem strikter Maßnahmen vergleichsweise glimpflich durch die Coronavirus-Krise gekommen." ],
  "articleContentTranslated" : [ "Pazar akşamı itibariyle Avustralya'ya geldikten sonra tam karantinaya (dışarı çıkmadan) girmek zorunda kalan sporcu sayısı 25 oyuncu artarak 72'ye çıktı. Bunun nedeni, dünyanın dört bir yanından Avustralya'ya uçuş yapan yolcular arasında daha da pozitif koronavirüs testleriydi.", "Yeni sezonun ilk Grand Slam turnuvasının organizatörlerinin açıkladığı gibi, onlarla seyahat eden başka bir kişi, Doha'dan Melbourne'a bir charter uçuşunun ardından CoV için pozitif test edildi.", "Önceki uçuşlarda olduğu gibi, sonuçlar CoV ile enfekte bir kişiyle aynı uçakta bulunan tüm sporcular tarafından karşılanmalıdır.", "Etkilenenler 14 gün boyunca katı bir otel izolasyonunda kalmak zorunda kalırsa ve bu süre içinde sahada antrenman yapmalarına izin verilmezse, Avustralya Açık aslında bir saçmalığa dönüşecektir.", "Mevcut duruma göre, siyasi düzenlemeler, başlangıçta planlandığı gibi günde en az beş saat otel odalarını terk etmelerine izin verilmediği anlamına geliyor. Fitness eğitimi sadece otelde mümkündür, tenis eğitimi hiç yoktur .. Thiem and Co. için ayrıcalık.", "Bu hazırlıkla, 14 günlük bir Grand Slam turnuvası için rekabetçi olma ve dünyanın en iyileriyle bir darbe alışverişi yapma olasılığı düşüktür. Şu anda rekabetin çarpıtılmasından ve fırsat eşitsizliğinden söz ediliyor.", "Özellikle Novak Djokovic, Rafael Nadal ve Avusturyalı Dominic Thiem gibi yıldızların Melbourne'da resmen emredilen karantinalarını almalarına izin verilmediğinden, ancak 650 kilometre uzaklıktaki Adelaide'de.", "İki hafta boyunca normal karantinayı tamamlayan profesyoneller, antrenman ve fitness için günde beş saat otelden ayrılabiliyor. Pazar günü önde gelen bir oyuncudan “Muhtemelen kötü senaryo” “Nasıl tersine çevirirsiniz, bu son derece kötü bir senaryo” mesajıydı.", "Bazı oyuncular \"hüsrana uğramış ve çaresizdir\". Ancak, dahil olan herkes olası sonuçların farkındaydı, kurallar açıktı ve tüm profesyoneller, gözetmenler ve diğer gezginler tarafından imzalanması gerekiyordu.", "Yetkililer de netti: test sonucu pozitif çıkan kişilerle seyahat edenler tamamen karantinaya alınmalıdır;", "Victoria'nın etkilenen eyaletinde karantina konularından sorumlu yetkililerin başkanı Emma Cassar Pazar günü, diğer oyuncular için antrenmanların başlamasının en az Pazartesi gününe erteleneceğini söyledi. ;", "Cassar, küçük ihlaller için bile 20.000 Avustralya doları (12.750 Euro) para cezası ile tehdit etti. Durum: Bir oyuncunun, resmi gerekliliklere göre kesinlikle yasak olan bir otel koridorunda bir antrenman partneri ile konuştuğu söyleniyor.", "Cassar'a göre, bir TV çalışanı en son Los Angeles'tan geldikten sonra corona virüsü için pozitif test edildi. Ek olarak, mürettebatın bir üyesi ve bir tenis antrenörü ile Abu Dabi'den gelen bir antrenör pozitif test yaptı.", "Eski ABD Açık galibi Bianca Andreescu'nun teknik direktörü Cumartesi günü yaptığı açıklamada olumlu bir test yaptığını ve sonuçlarından dolayı özür diledi. Pazar günü turnuva patronları başka bir dava açıkladı.", "Yerel polis bakanı Lisa Neville Salı günü \"Dünyadaki en katı kurallar\" \"Gelen her tenis oyuncusunun potansiyel olarak pozitif olabileceğini varsayıyoruz\" dedi.", "Karantina ve güvenlik programı, turnuvanın bölgedeki insanlar için tehdit oluşturmamasını sağlamak için bu olasılığa yöneliktir. Neville, \"Dünyadaki en katı, en katı tenis kurallarına sahibiz\" dedi.", "Bundan özellikle etkilenen 72 oyuncu arasında eski Avustralya Açık galibi Viktoria Asarenka (BLR), Angelique Kerber (GER), Belinda Bencic (SUI), Bianca Andreescu (CAN), Pablo Cuevas (URU), Santiago yer alıyor. Gonzalez (MEX), Tennys Sandgren (SUA) ve Avusturyalı Philipp Oswald.", "Los Angeles'tan gelen uçağında, varışta koronavirüs testi pozitif çıkan iki kişi vardı. Avustralya, son derece katı önlemler nedeniyle koronavirüs krizini nispeten hafif atlattı." ]
}