{
  "id" : "TPjjw4iD",
  "url" : "https://kurier.at/sport/tennis/dominic-thiems-suche-nach-der-form-schlechte-ergebnisse-aber-gute-vorzeichen/401176072",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4912570/46-175326814.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiems Formsuche: Schlechte Ergebnisse, aber gute Vorzeichen",
  "articleTitleTranslated" : "Thiems Formsuche: Kötü sonuçlar, ancak iyi işaretler",
  "articleContent" : [ "Wie vor seinen größten Triumphen ist Thiem noch nicht in Hochform. Für die Australian Open besteht aber Hoffnung. Die nüchternen Zahlen 2021 sorgen bei Dominic Thiem und den österreichischen Fans noch nicht für überschwänglichen Genuss.", "Nach der 5:7-4:6-Niederlage gegen Rafael Nadal bei einer Exhibition in Adelaide am Wochenende blieb dem Weltranglisten-Dritten auch beim ATP-Cup in Melbourne ein Satzgewinn verwehrt.", "Thiem musste sich bei der 1:2-Niederlage gegen die Italiener dem Ranglisten-Zehnten Matteo Berrettini 2:6, 4:6 geschlagen geben.", "Zuvor hatte Dennis Novak mit einem 6:3-6:2-Sieg über Fabio Fognini für eine Überraschung gesorgt, im abschließenden Doppel war Thiem mit seinem Freund Novak gegen Berrettini/Fognini chancenlos (1:6, 4:6).", "Am Donnerstag muss gegen die Franzosen ein Sieg her, gleichzeitig muss das Team um Trainer Wolfgang Thiem auf einen Sieg der Franzosen gegen die Italiener am Mittwoch hoffen. Nur die Sieger der Dreiergruppen steigen auf.", "Dominic Thiem macht sich (noch) keine Sorgen. „Ich war sicher nicht auf meinem Toplevel“, sagt er nach seinem ersten Bewerbsspiel nach dem Endspiel im ATP-Finale im November. „Ich bin leider noch nie richtig gut gestartet nach einer langen Matchpause, das hat man heute gemerkt.“ In der Tat.", "Blickt man auf die größten Erfolge zurück, so sieht man, dass schlechte Ergebnisse gute Vorzeichen sind. Die Hoffnung lebt, dass dies auch heuer so ist, dass er bei den Australian Open (ab 8.", "Jänner) wieder abräumt. © Bild: REUTERS / JAIMI JOY Australian Open 2020 Im Vorjahr erreichte Thiem dort erstmals ein Grand-Slam-Finale, musste sich in einem Endspiel-Krimi dem Weltranglisten-Ersten Novak Djokovic geschlagen geben.", "Auch im Vorjahr war der Niederösterreicher beim ATP-Cup im Einsatz gewesen. Zwar putzte Thiem seinen argentinischen Freund Diego Schwartzman, unterlag aber überraschend dem Polen Hubert Hurkasz und dem Kroaten Borna Coric.", "Beim folgenden Grand-Slam-Turnier in Melbourne steigerte er sich aber von Match zu Match, spätestens in der zweiten Turnierwoche erreichte er wieder gewohntes Weltklasse-Niveau. „Bei einem Grand-Slam-Turnier geht es auf drei Gewinnsätze, da hat Thiem mehr Zeit, auf Touren zu kommen.", "Und konditionell zählt er zu Besten“, macht auch Ex-Profi Alexander Antonitsch Mut. US Open 2020 So war es auch vor seinem bisher größten Triumph, dem Sieg bei den US Open im Vorjahr.", "Thiem machte im ersten Turnier nach langer Pause gegen den Serben Filip Krajinovic beim ebenso in New York ausgetragenen Vorbereitungsturnier drei Games und sprach danach von einer „katastrophalen Leistung“.", "Beim Major fand der 27-Jährige aber zu seinem Leistungslevel zurück, gab auf dem Weg ins Endspiel nur einen Satz ab und schlug dort den Deutschen Alexander Zverev in fünf Sätzen. © Bild:", "USA TODAY Sports / Danielle Parhizkaran Indian Wells 2019 Seinen bis dato einzigen Titel bei einem ATP-1000-Turnier (zweithöchstes Level) feierte Thiem 2019 ebenfalls auf Hartplatz in Indian Wells.  :", "Auch davor hatte es beim Debüt seines neuen Coachs Nicolás Massú grauenhafte Ergebnisse gegeben – wenn auch auf Sand.", "Nach einer dreiwöchigen Pause kam Thiem in Buenos Aires mit zwei Siegen zumindest ins Halbfinale, im letzten Turnier vor Indian Wells war er in Rio zum Auftakt gegen den Serben Laslo Djere chancenlos. Wie heißt es so schön? Verpatzte Generalproben ..." ],
  "articleContentTranslated" : [ "En büyük zaferlerinde olduğu gibi, Thiem henüz zirvede değil. Ancak Avustralya Açık için umut var. 2021 için ölçülü rakamlar henüz Dominic Thiem ve Avusturyalı hayranlar için coşkulu bir eğlence sağlamıyor.", "Hafta sonu Adelaide'deki bir sergide Rafael Nadal'a karşı 5: 7-4: 6'lık yenilginin ardından, Melbourne'daki ATP Kupası'nda dünya üçüncüsü kesin galibiyet alamadı.", "Thiem, İtalyanlara karşı 1: 2 mağlubiyetinde onuncu Matteo Berrettini 2: 6, 4: 6'ya yenildiğini kabul etmek zorunda kaldı.", "Bundan önce, Dennis Novak, Fabio Fognini'yi 6: 3-6: 2'lik galibiyetle şaşırttı, finalde Thiem ve arkadaşı Novak'ın Berrettini / Fognini'ye karşı hiç şansı yoktu (1: 6, 4: 6).", "Perşembe günü Fransızlara karşı bir zafer kazanmalı, aynı zamanda teknik direktör Wolfgang Thiem'in etrafındaki takım Çarşamba günü İtalyanlara karşı Fransızlar için bir zafer ummalıdır. Sadece üçlü grupların kazananları yükselir.", "Dominic Thiem (henüz) endişeli değil. Kasım ayındaki ATP finalinden sonraki ilk yarışma maçından sonra \"Kesinlikle en üst seviyemde değildim\" diyor. \"Maalesef, maçtan uzun bir aradan sonra hiç gerçekten iyi başlamadım, bunu bugün fark ettiniz.\" Gerçekten.", "En büyük başarılara dönüp bakarsanız, kötü sonuçların iyi birer işaret olduğunu görebilirsiniz. Bu yıl da Avustralya Açık'ta olacağı umudu yaşıyor (8.", "Ocak) tekrar temizler. © Image: REUTERS / JAIMI JOY Avustralya Açık 2020 Geçen yıl, Thiem ilk kez orada bir Grand Slam finaline ulaştı ve final geriliminde dünyanın bir numaralı Novak Djokovic'e yenilgisini kabul etmek zorunda kaldı.", "Aşağı Avusturya, geçen yıl ATP Kupası'nda da oynadı. Thiem, Arjantinli arkadaşı Diego Schwartzman'ı temizledi, ancak şaşırtıcı bir şekilde Pole Hubert Hurkasz ve Hırvat Borna Coric'e yenildi.", "Ancak Melbourne'deki bir sonraki Grand Slam turnuvasında maçtan diğerine ilerleme kaydetti ve turnuvanın en geç ikinci haftasında alıştığı birinci sınıf seviyeye geri döndü. “Bir Grand Slam turnuvasının üç set galibiyeti var, bu yüzden Thiem'in başlamak için daha fazla zamanı var.", "Ve dayanıklılık açısından en iyilerden biri, ”diyor eski profesyonel Alexander Antonitsch. ABD Açık 2020 Demek bugüne kadarki en büyük zaferi, geçen yıl ABD Açık'taki zaferinden önceydi.", "Thiem, yine New York'ta düzenlenen hazırlık turnuvasında Sırp Filip Krajinoviç'e uzun bir ara verdikten sonra ilk turnuvada üç maç yaptı ve ardından “felaket bir performanstan” bahsetti.", "Binbaşı, ancak, 27 yaşındaki performans seviyesine geri döndü, final yolunda sadece bir set yaptı ve beş sette Alman Alexander Zverev'i yendi. © Görsel:", "USA TODAY Sports / Danielle Parhizkaran Indian Wells 2019 Thiem, bugüne kadarki tek unvanını 2019'da Indian Wells'teki sert sahada düzenlenen ATP 1000 turnuvasında (en yüksek ikinci seviye) kutladı. :", "Bundan önce bile, yeni koçu Nicolás Massú'nun ilk maçında, toprak zeminde de olsa korkunç sonuçlar elde edildi.", "Üç haftalık bir aradan sonra, Thiem en azından yarı finalde iki galibiyetle Buenos Aires'e geldi, Indian Wells öncesindeki son turnuvada Rio'da Sırplar Laslo Djere'yi başlatma şansı yoktu. Söyledikleri gibi? Kostümlü provalar başarısız oldu ..." ]
}