{
  "id" : "Tpl2kkHP",
  "url" : "https://kurier.at/wirtschaft/wie-eine-bombe-gastronomie-wird-freitestungen-nicht-kontrollieren/401141400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:02:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Wie eine Bombe\": Gastronomie wird Freitestungen nicht kontrollieren",
  "articleTitleTranslated" : "\"Bir bomba gibi\": Gastronomi kendi kendine testi kontrol etmeyecek",
  "articleContent" : [ "Auch der Handel sieht sich nicht zuständig, Kunden zu kontrollieren sei nicht zumutbar.", "Die Nachricht, dass Innenminister Karl Nehammer entgegen der Ankündigung von Tourismusministerin Elisabeth Köstinger (ÖVP) die Gastronomiebetriebe die sogenannten Freitestungen für einen dortigen Besuch kontrollieren lassen will, hat in der Branche \"wie eine Bombe eingeschlagen\".", "Das sagte der Gastro-Spartenobmann in der Wirtschaftskammer, Mario Pulker, am Montag im Gespräch mit der APA. Die Wirte könnten die Kontrolle keinesfalls übernehmen.", "\"Zusätzliche Verunsicherung\" Nehammer sorge mit seinen Angaben für eine zusätzliche Verunsicherung bei den Gastronomen in einer unsicheren Zeit, so Pulker.", "Er verlässt sich, wie er betonte, auf den heute bekräftigten Standpunkt von Tourismusministerin Köstinger, wonach die Behörden für eine Kontrolle zuständig sein sollen. \"Wir werden nicht kontrollieren.", "Das ist für uns nicht möglich\", sagte Pulker. Contacttracing offen Auch wie es mit dem Contacttracing in Gasthäusern genau weitergeht, wenn sie wieder öffnen, ist derzeit noch offen. \"Wir warten auf die neue Verordnung.", "Dann werden wir auch hierzu mehr wissen\", so der Gastro-Spartenobmann, der die \"Zettelwirtschaft\" nicht gutheißt. Diese kommt vom Gesundheitsministerium von Rudolf Anschober (Grüne).", "\"Impfen lassen\" Pulker appellierte an die Bevölkerung sich impfen zu lassen und zu Coronatests zu gehen, um so rasch wie möglich wieder zur Normalität zurückzukehren. \"Denn diesen Auf-Zu-Zustand werden wir nicht mehr lange überleben\", so Pulker über die Gastronomie.", "Handel sieht sich nicht zuständig  Auch im Handel zeigt man sich über die aktuellen Aussagen aus dem Innenministerium \"überrascht und verwundert\", wonach auch die Händler ab dem 18.  Jänner die Freitestungen vor dem Geschäft selbst kontrollieren sollen.", "\"Die Gesundheitsbehörde muss für gesundheitsbehördliche Kontrollen zuständig bleiben\", erklärte Handelsverband-Geschäftsführer Rainer Will am Montag laut Mitteilung. \"Weder für den Handel noch für die Mitarbeiterinnen und Mitarbeiter ist eine weitere Zusatzbelastung zumutbar.", "Daher appellieren wir an die Bundesregierung, am bereits zugesicherten Ablauf festzuhalten.\" Außerdem sei jetzt eine Freitest-Strategie für die 490.000 Beschäftigten im Non-Food Handel notwendig, damit diese überhaupt ordnungsgemäß öffnen können.", "Der dritte Lockdown endet nur für jene Personen tatsächlich am 17.  Jänner, die sich entsprechend \"freitesten\" lassen. Für alle, die keinen freiwilligen Corona-Test machen möchten, gilt der Lockdown hingegen bis 24.  Jänner.", "In der Woche von 18. bis 24.  Jänner ist ein Einkauf im stationären Handel oder der Besuch von Gastronomiebetrieben nur dann möglich, wenn die Kunden einen negativen Covid-Test vorweisen können." ],
  "articleContentTranslated" : [ "Ticaret kendini sorumlu görmese bile, müşterileri kontrol etmek makul değildir.", "İçişleri Bakanı Karl Nehammer'in, Turizm Bakanı Elisabeth Köstinger'in (ÖVP) yaptığı açıklamanın aksine, yemek işletmelerinin ziyaret için sözde ücretsiz testleri incelemesini istediği haberi \"sektöre bomba gibi vurdu\".", "Bununla birlikte, Ticaret Odasının gastro bölümü başkanı Mario Pulker, APA ile yaptığı röportajda Pazartesi günü söyledi. Ev sahipleri hiçbir şekilde kontrolü ele alamaz.", "Pulker'a göre Nehammer'in \"Ek belirsizlik\" ifadeleri, restoran işletmecileri arasında belirsiz bir zamanda ek belirsizlik yaratıyor.", "Kendisinin de vurguladığı gibi, bugün teyit edilen Turizm Bakanı Köstinger'in, yetkililerin izlemeden sorumlu olması gerektiğine güveniyor. \"Kontrol etmeyeceğiz.", "Bu bizim için mümkün değil, \"dedi Pulker. Kontak takibi açık Şu anda, tekrar açıldığında hanlardaki kontak takibinin nasıl devam edeceği açık.", "\"Evrak işlerini\" onaylamayan gastro bölümü başkanı Rudolf Anschober'den (Yeşiller) Sağlık Bakanlığı'ndan geliyor.", "\"Aşı olun\" Pulker, halkı aşı olmaya ve olabildiğince çabuk normale dönebilmek için korona testlerine gitmeye çağırdı. \"Çünkü bu açma-kapama durumunda daha uzun süre hayatta kalamayacağız,\" dedi Pulker catering ticareti hakkında.", "Perakendeciler kendilerini sorumlu olarak görmüyor Perakendecilerin 18 Ocak'tan itibaren mağazanın önünde kendi testlerini de kontrol etmeleri gerektiğine göre İçişleri Bakanlığı'nın son açıklamalarına da \"şaşırıp kaldılar\".", "Duyuruya göre Pazartesi günü ticaret birliği genel müdürü Rainer Will, \"Sağlık otoritesi sağlık teftişlerinden sorumlu olmaya devam etmelidir\" dedi. \"Ne ticaret ne de çalışanlar için makul bir ek yük değil.", "Bu nedenle federal hükümete önceden vaat edilen prosedüre uyması çağrısında bulunuyoruz. \"Buna ek olarak, gıda dışı ticaretteki 490.000 çalışan için artık düzgün bir şekilde açılabilmeleri için ücretsiz bir test stratejisi gerekli.", "Üçüncü tecrit aslında ancak uygun şekilde \"özgürleştirilebilecek\" insanlar için 17 Ocak'ta sona eriyor. Ancak gönüllü korona testi yaptırmak istemeyenler için kilitlenme 24 Ocak'a kadar geçerli.", "18-24 Ocak haftasında, sabit mağazalarda alışveriş yapmak veya restoranları ziyaret etmek, ancak müşteriler Covid testi negatif çıkarsa mümkün olabilir." ]
}