{
  "id" : "TpvafrdS",
  "url" : "https://kaernten.orf.at/stories/3085172/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-15T15:52:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei sucht Opfer von Sexualverbrechen",
  "articleTitleTranslated" : "Polis seks suçlarının kurbanlarını arıyor",
  "articleContent" : [ "Im Rahmen einer gemeinsamen Pressemitteilung der Staatsanwaltschaft Klagenfurt, der Zentral- und Ansprechstelle Cybercrime Nordrhein-Westfalen (ZAC), der Landespolizeidirektion Oberösterreich und der Polizei Münster wurde ein 44-jähriger Mann aus Völkermarkt festgenommen – mehr dazu in Kärntner Mittäter in Kindesmissbrauchsring.  ", "Der Mann steht im dringenden Verdacht, gemeinsam mit einem 24-jährigen Deutschen seit zumindest März 2019 bis Dezember 2020 zwei heute zehn und neun Jahre alte Buben schwer sexuell missbraucht zu haben.", "Die Ermittlungen werden vom Landeskriminalamt Oberösterreich in Kooperation mit dem Landeskriminalamt Kärnten geführt und stehen diese im Zusammenhang mit einem großen Missbrauchskomplex in Münster (Deutschland).", "Durch die umfangreichen Ermittlungen sei festgestellt worden, dass der Beschuldigte bereits im Jahr 2014 zwei damals etwa acht bis zehnjährige, ebenfalls aus Kärnten stammende Buben, sexuell missbraucht haben soll.", "Die Identitäten dieser Opfer konnten aber bisher noch nicht geklärt werden. Eines der beiden Opfer trägt laut Polizei den Vornamen „Lukas“.", "Der Festgenommene, der sich in Untersuchungshaft befindet, war bereits mehrfach wegen einschlägiger Straftaten gerichtlich verurteilt worden und verbüßte bis 2010 eine mehrjährige Haftstrafe.Suche nach Opfern und Zeugen Die beiden bisher noch unbekannten Opfer werden ersucht, sich bei der Polizei zu melden.  ", "Überdies wird vermutet, dass der Beschuldigte seit seiner Haftentlassung im Jahre 2010 bis zu seiner Festnahme im Dezember 2020 über die inzwischen bekannten Fälle hinaus auch noch weitere ähnlich gelagerte Straftaten begangen haben könnte.", "Daher werden auch noch weitere mögliche Opfer und auch Zeugen, die Auskunft über Kontakte des Beschuldigten mit Minderjährigen und Unmündigen geben können, ersucht, sich zu melden. Die Buben müssten jetzt ca. 15 Jahre alt sein.", "Hinweise bitte an das Landeskriminalamt Oberösterreich unter 059133/40-3333." ],
  "articleContentTranslated" : [ "Völkermarkt'tan 44 yaşındaki bir adam, Klagenfurt savcılığı, merkez ve irtibat noktası Siber Suç Kuzey Ren-Vestfalya (ZAC), Yukarı Avusturya eyalet polis departmanı ve Münster polis karakolunun ortak basın açıklamasının bir parçası olarak tutuklandı - daha fazlası Karintili çocuk istismarı çetesindeki suç ortakları.", "Adamın, en az Mart 2019'dan Aralık 2020'ye kadar, on ve dokuz yaşındaki iki erkek çocuğuna 24 yaşındaki bir Alman ile birlikte ciddi şekilde cinsel istismara uğradığından şiddetle şüpheleniliyor.", "Soruşturmalar, Karintiya Bölge Kriminal Polis Bürosu ile işbirliği içinde Yukarı Avusturya Bölge Kriminal Polis Bürosu tarafından yürütülmektedir ve Münster'deki (Almanya) büyük bir taciz kompleksiyle ilgilidir.", "Kapsamlı soruşturmalar, sanığın 2014 yılında yine Carinthia'dan olan sekiz ila on yaşlarında olan iki çocuğa cinsel tacizde bulunduğunu ortaya koydu.", "Bu kurbanların kimlikleri henüz netlik kazanmadı. Polise göre, iki kurbandan birinin adı \"Lukas\".", "Şu anda gözaltında olan tutuklu kişi, halihazırda ilgili cezai suçlardan hüküm giymişti ve 2010 yılına kadar birkaç yıl hapis cezasını çekiyordu. Mağdur ve tanıkların aranması Henüz bilinmeyen iki mağdurdan polise rapor vermeleri isteniyor.", "Ayrıca, sanığın 2010 yılında serbest bırakılmasından bu yana Aralık 2020'de tutuklanmasına kadar bilinen davalara ek olarak başka benzer suçlar da işlemiş olabileceğinden şüpheleniliyor.", "Bu nedenle, diğer olası mağdurlar ve sanığın reşit olmayanlarla ve reşit olmayanlarla temasları hakkında bilgi verebilecek tanıkların da rapor vermeleri istenmektedir. Erkekler şimdi yaklaşık 15 yaşında olmalı.", "Lütfen bilgileri 059133 / 40-3333 numaralı telefondan Yukarı Avusturya Eyalet Kriminal Polis Bürosu'na gönderin." ]
}