{
  "id" : "TpyQGOyk",
  "url" : "https://kurier.at/politik/inland/schulen-oeffnen-wieder-am-25-jaenner/401154627",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:22:15Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4797831/46-168930451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schulen öffnen am 25. Jänner, wenn Lockdown nicht verlängert wird",
  "articleTitleTranslated" : "Okullar kilitlenme süresi uzatılmadığı sürece 25 Ocak'ta açılıyor",
  "articleContent" : [ "Am Mittwoch gab Bildungsminister Heinz Faßmann bekannt, dass die Schulen doch noch vor den Semesterferien öffnen dürfen. Zuletzt gab es haufenweise Spekulationen, dass die Schulen doch erst nach den Semesterferien am 8. bzw. 15.  Februar öffnen dürfen.", "Faßmann sieht den früheren Öffnungstermin jetzt als Erfolg an, nachdem vor allem Boulevard-Medien über eine Verschiebung der Öffnung bis nach den Semesterferien spekuliert hatten. Konkret wird nun der 25.  Jänner genannt, ab diesem Tag soll der Präsenzunterricht wieder starten.", "Das gilt auch für die Oberstufenklassen, die seit Anfang November im Lockdown daheim bleiben mussten. Schichtbetrieb Allerdings wird wieder ein Schichtbetrieb eingeführt werden, das heißt nur die Hälfte der Schüler kommen zum Beispiel am Montag in die Schule, der andere Teil am Dienstag usw.", "Allerdings ist in Ost-Österreich nur eine Woche später bereits Urlaubsbeginn der Energie- bzw. Semesterferien. Der Westen hat erst eine Woche später Ferien. Wie der Schichtbetrieb genau aussehen wird, will Faßmann erst noch mit den Landesregierungen ausverhandeln.", "Zudem wird am Test-Plan festgehalten: Jeder Schüler wird einen Schnelltest bekommen, der \"einfach ist wie Nasebohren\". Die Volksschüler bekommen diesen mit nachhause, die älteren Schüler werden sich gemeinsam in der Klasse testen können.", "Die Maskenpflicht im Schulgebäude für alle bleibt aufrecht. Dieses \"dreifache Sicherheitsnetz\" aus Halbierung der Klassen, Testen und Mund-Nasenschutz soll die Sicherheit in den Schulen deutlich erhöhen.", "Einschränkung: Sofern kein bundesweiter Lockdown gilt In der Mittags-ZiB schränkte der Bildungsminister allerdings ein: die Öffnung werde natürlich nur stattfinden, sofern die Bundesregierung nicht doch noch einen bundesweiten Lockdown verkündet.", "In diesem Fall würden die Schulen nicht öffnen, betonte Faßmann. Hintergrund ist etwa die Situation in Irland: Das Land hatte die längste Zeit sehr geringe Infektionszahlen, die nach dem Jahreswechsel in nur wenigen Tag extrem in die Höhe geschnellt sind. ", "Die FPÖ forderte in einer Aussendung die Öffnung der Schulen bereits am kommenden Montag. \"Diese permanente weiche Haltung von ÖVP-Bildungsminister Faßmann ist nicht mehr länger zu akzeptieren und ist für einen Minister dieser Republik schlichtweg zu wenig\", so Bildungssprecher Hermann Brückl.", "Der Wiener Bildungsstadtrat Christoph Wiederkehr (NEOS) kritisierte die Einschränkungen Faßmanns: \"Im aktuellen Verwirrspiel kennen sich weder Eltern, Schülerinnen und Schüler, noch Lehrkräfte aus!\"" ],
  "articleContentTranslated" : [ "Eğitim Bakanı Heinz Faßmann Çarşamba günü okulların yarıyıl tatilinden önce açılmasına izin verileceğini duyurdu. Son zamanlarda, okulların ancak 8 veya 15 Şubat'taki sömestr tatilinden sonra açılmasına izin verileceğine dair birçok spekülasyon yapıldı.", "Faßmann, özellikle magazin medyasının açılışın yarıyıl tatiline kadar erteleneceği yönündeki spekülasyonlarından sonra, önceki açılış tarihini bir başarı olarak görüyor. Özellikle, 25 Ocak'tan bahsediliyor, bugünden itibaren yüz yüze dersler yeniden başlamalı.", "Bu aynı zamanda Kasım ayının başından beri evde kilitli kalmak zorunda kalan üst düzey okul sınıfları için de geçerlidir. Vardiyalı çalışma Bununla birlikte, vardiyalı çalışma yeniden başlatılacaktır, yani öğrencilerin sadece yarısı Pazartesi, diğer kısmı Salı vb.", "Doğu Avusturya'da ise enerji veya sömestr tatili sadece bir hafta sonra başlıyor. Batıda bir hafta sonraya kadar tatil yok. Faßmann hala eyalet hükümetleriyle vardiyalı çalışmanın neye benzeyeceğini görüşmek istiyor.", "Ek olarak, test planına uyulur: Her öğrenci \"burun seçmek kadar kolay\" hızlı bir test alır. İlkokul öğrencileri bunu eve götürecek, daha büyük öğrenciler sınıfta birbirlerini test edebilecekler.", "Okul binasındaki herkes için maske gereksinimi yürürlükte kalır. Sınıfları ikiye bölme, test etme ve ağız ve burun korumasından oluşan bu \"üçlü güvenlik ağı\", okullarda güvenliği önemli ölçüde artırmayı amaçlamaktadır.", "Kısıtlama: Ülke çapında bir tecrit uygulanmadıkça ZiB öğle vakti ZiB'yi kısıtladı: açılış elbette federal hükümet ülke çapında bir kilitlenme ilan etmezse gerçekleşecek.", "Faßmann, bu durumda okulların açılmayacağını vurguladı. Arka plan, örneğin, İrlanda'daki durumdur: Ülke, en uzun süre çok düşük enfeksiyon oranlarına sahipti ve bu, yıl dönümünden sadece birkaç gün sonra fırladı.", "FPÖ bir yayında Pazartesi günü okulların açılmasını talep etti. Eğitim sözcüsü Hermann Brückl, \"ÖVP Eğitim Bakanı Faßmann'ın bu kalıcı yumuşak tavrı artık kabul edilemez ve bu cumhuriyetin bir bakanı için yeterli değil,\" dedi.", "Viyana Şehir Eğitim Meclisi Üyesi Christoph Wiederkehr (NEOS), Faßmann'ın kısıtlamalarını eleştirdi: \"Mevcut karışıklıkta, ne ebeveynler, öğrenciler ne de öğretmenler yollarını bilmiyor!\"" ]
}