{
  "sourceCountry" : "austria",
  "articleTitle" : "IKG schloss alle Synagogen in Österreich",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Israelitische Kultusgemeinde (IKG) hat nach dem Terroranschlag von Montagabend alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Zudem seien die Sicherheitsvorkehrungen österreichweit verstärkt worden.  Gemeindemitglieder wurden weiterhin dazu aufgefordert, zu Hause zu bleiben.  Weiters wisse man nicht, ob der Anschlag in der Seitenstettengasse in Wien, wo sich auch der Stadttempel befindet, der IKG gegolten habe.", "Gesichert sei allerdings, dass der Täter auf zwei Menschen vor dem Gebäude geschossen habe, sagte der Sprecher.  Man sei in enger Abstimmung mit den ermittelnden Behörden, wie Landespolizeidirektion und dem Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT).", "Nicht nur in Wien, auch in anderen Städten wie etwa Graz wurden die Einrichtungen der IKG zumindest für Dienstag geschlossen, hieß es weiter.  Auch das psychosoziale Zentrum der IKG ist derzeit verstärkt im Einsatz.", "Dabei gehe es vor allem darum, Kindern näher zu bringen zu erklären, was sich Montagabend ereignet hat.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "tQ0JNE48",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/ikg-schloss-alle-synagogen-in-oesterreich/401085318",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "IKG, Avusturya'daki tüm sinagogları kapattı",
  "articleContentTranslated" : [ "Israelitische Kultusgemeinde (IKG) Pazartesi akşamı terör saldırısının ardından Avusturya'daki tüm sinagogları kapattı. Kriz ekibi sözcüsü Erich Nuler, Viyana'daki koşer restoranlar, süpermarketler ve okullar gibi tüm tesislerin de etkilendiğini söyledi.", "Ek olarak, güvenlik önlemleri tüm Avusturya'da güçlendirildi. Cemaatçilerden evde kalmaları istenmeye devam edildi. Ayrıca kent tapınağının bulunduğu Viyana'daki Seitenstettengasse'deki saldırının IKG'yi hedef alıp almadığı bilinmemektedir.", "Ancak sözcü, failin binanın önünde iki kişiyi vurduğunun kesin olduğunu söyledi. Bunlardan biri, Eyalet Polis Müdürlüğü ve Federal Anayasa Koruma ve Terörle Mücadele Dairesi (BVT) gibi soruşturma makamlarıyla yakın koordinasyon içindedir.", "Yalnızca Viyana'da değil, Graz gibi diğer şehirlerde de IKG'nin tesisleri en azından Salı günü kapatıldı. IKG'nin psikososyal merkezi de giderek daha fazla kullanılıyor.", "Önemli olan, çocukları Pazartesi akşamı olanları açıklamaya yaklaştırmaktır. Size burada bir haber bülteni aboneliği göstermek istiyoruz." ]
}