{
  "id" : "TqaWFQNz",
  "url" : "https://sport.orf.at/stories/3070315/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T18:00:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "LASK katapultiert sich an Tabellenspitze",
  "articleTitleTranslated" : "LASK kendini masanın tepesine fırlatıyor",
  "articleContent" : [ "Thomas Goiginger mit einem sehenswerten Schuss (22.) und Johannes Eggestein (45.) sorgten noch vor der Pause für klare Verhältnisse im ersten OÖ-Derby in der Bundesliga seit 2011.  Dominik Reiter setzte in der 86.  Minute den Schlusspunkt.", "Für den LASK war es bei einem Remis der fünfte Sieg in den jüngsten sechs Ligaspielen. Aufsteiger Ried musste hingegen nach zwei Siegen und einem Remis wieder eine Niederlage hinnehmen.", "Der LASK löste damit Salzburg, das am Samstag beim FC Flyeralarm Admira mit 0:1 überraschend die zweite Saisonniederlage kassierte, als Spitzenreiter ab und liegt nun einen Punkt vor den „Bullen“. Auf Rang drei liegt mit zwei Zählern Rückstand auf den neuen Tabellenführer Rapid.", "Detail am Rande: die Hütteldorfer waren nach der ersten Runde der letzte Spitzenreiter, der nicht Salzburg hieß. Ried bleibt Neunter. LASK übernimmt Tabellenführung Der LASK steht an der Spitze der Bundesliga.", "Mit einem 3:0-Sieg im Oberösterreich-Derby gegen Ried überholen die Linzer Salzburg und sind nun neuer Tabellenführer. LASK stellt Weichen früh auf Sieg Zum Abschluss der zehnten Runde herrschte von Beginn wenig Zweifel, wer im letzten Liga-Match auf der Linzer Gugl als Sieger hervorgehen würde.", "Das Stadion wird abgerissen und als reine Fußball-Arena neu errichtet. Der LASK diktierte das Geschehen und übte viel Druck aus.", "Die Rieder hielten zwar beherzt dagegen und machten die Räume vor ihrem Tor eng, durch die Fokussierung auf die eigene Defensive waren die Innviertler in der Offensive aber nicht präsent.", "Mit Kombinationsspiel gab es für den LASK gegen den Abwehrriegel zunächst kein Durchkommen, also musste ein Distanzschuss her: Goiginger nahm von der Sechzehnergrenze Maß und schlenzte den Ball ins lange Eck (22.).", "Kurz vor der Pause sorgte Eggestein für die Vorentscheidung, als er nach Vorarbeit von Gernot Trauner ins lange Eck traf. Der Deutsche bleibt damit ein Torgarant für die Oberösterreicher:", "im 13.  Einsatz war es Eggesteins achter Treffer für den LASK.Rieder chancenlos Die Dominanz der Gastgeber nach 45 Minuten spiegelte sich eindrucksvoll in der Statistik wider: 80 Prozent Ballbesitz, 12:", "1 Schüsse und 63: 37 Prozent gewonnene Zweikämpfe wurden zugunsten der Gastgeber ausgewiesen.  : Nach dem Seitenwechsel änderte sich nur wenig am Geschehen. Die Linzer blieben weiterhin am Ruder, agierten jedoch nicht mehr so dominant wie vor dem Seitenwechsel.", "Bis zum Schlusspfiff gab es auf beiden Seiten keine zwingende Torchance mehr – bis zur 86.  Minute: Mamoudou Karamoko bediente den eingewechselten Reiter, der aus kurzer Distanz zum 3:0 einschoss. Davor und danach war es für den LASK eher eine Trainings- als eine Bewerbs-Partie.", "So konnten Kräfte für das letzte – und bedeutungslose – Europa-League-Match am Donnerstag bei Ludogorez Rasgrad gespart werden. Gegen die Bulgaren dürfte Peter Michorl fehlen. Der Mittelfeldspieler wurde zur Pause offensichtlich wegen einer Muskelverletzung im Oberschenkel ausgetauscht.", "Im Finish schied auch noch Karamoko aus. Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Es war ein hochverdienter Sieg, der nie zur Diskussion stand.", "Wir hatten vor allem in der ersten Hälfte gegen einen tiefstehenden, destruktiven Gegner eine sehr gute Struktur im Spiel, eine gute Balance und Klarheit in den Positionen.", "Mit der zweiten Hälfte war ich nicht ganz zufrieden, aber es ist auch menschlich, dass man nach den letzten Spielen ein bisschen nachlässt und den Fokus verliert. Die Tabellenführung ist nur eine Momentaufnahme.“ Gerald Baumgartner (Ried-Trainer): „Wir wollten in der ersten Hälfte wenig zulassen.", "Der LASK hat dann ein wunderschönes Tor geschossen, das man nicht jeden Tag schießt. Der Knackpunkt war das 0:2 mit dem Halbzeitpfiff. Wir wollten in der zweiten Hälfte mehr riskieren, aber bei 0:2 war es schwierig, weil der LASK das Spiel auch gut im Griff hatte.", "Wir haben zu wenig mutig nach vorne gespielt.", "Der LASK ist eine Spitzenmannschaft, sie haben erst am Donnerstag einen Punkt gegen den Premier-League-Tabellenführer (Anm.: Tottenham) geholt.“ Tipico-Bundesliga, zehnte RundeLASK – Ried 3:0 (2:0) Linzer Stadion, SR Altmann Torfolge: 1:0 Goiginger (22.) 2:0 Eggestein (45.) 3:0 Reiter (86.)", "LASK: Schlager – Wiesinger (69. /Tscheberko), Trauner, Andrade – Ranftl (69. /Potzmann), Holland, Michorl (46. /Madsen), Renner – Gruber, Eggestein (62. /Reiter), Goiginger (62. /Karamoko) Ried: Sahin-Radlinger – Reiner, Reifeltshammer, Boateng – Takougnadi (79.", "/Seiwald), Ziegl (76. /Paintsil), Nutz, Lackner (58. /Offenbacher), Haas (79. /Wießmeier) – Gschweidl (58. /Bajic), Grüll Keine Gelbe Karten Die Besten: Gruber, Holland, Trauner bzw. keiner" ],
  "articleContentTranslated" : [ "Önemli bir şutla Thomas Goiginger (22.) ve Johannes Eggestein (45.), moladan önce 2011'den bu yana Bundesliga'daki ilk OÖ derbisinde net koşullar sağladı. Dominik Reiter maçı 86. dakikada tamamladı.", "LASK için bu, ligdeki son altı maçın berabere kalan beşinci galibiyetiydi. Ancak yükselen Ried, iki galibiyet ve bir beraberlikten sonra bir yenilgiye uğradı.", "LASK, Cumartesi günü FC Flyeralarm Admira'da sezonun ikinci mağlubiyetini şaşırtıcı bir şekilde 0: 1 mağlup eden Salzburg'un yerini aldı ve şu anda \"boğaların\" bir puan önünde yer aldı. Üçüncülük, yeni liderler Rapid'in iki puan gerisinde.", "Ayrıntı dışında: ilk turdan sonra Hütteldorfer, Salzburg adıyla anılmayan son liderdi. Ried dokuzuncu olmaya devam ediyor. LASK, masada liderliği ele geçiriyor LASK, Bundesliga'nın zirvesinde.", "Yukarı Avusturya derbisinde Ried'e karşı 3-0 galibiyet alan Linz, Salzburg'u geride bıraktı ve şimdi yeni liderler. LASK, galibiyet için rotayı erken belirledi Onuncu turun sonunda, Linzer Gugl'daki son lig maçında kimin galip geleceği konusunda baştan çok az şüphe vardı.", "Stadyum yıkılacak ve saf bir futbol sahası olarak yeniden inşa edilecek. LASK olayı dikte etti ve çok fazla baskı uyguladı.", "Rieder cesaretle ona karşı direndi ve kalesinin önündeki boşlukları daralttı, ancak kendi savunmasına odaklanarak Innviertel ekibi hücumda yoktu.", "Bir kombinasyon oyunuyla, başlangıçta LASK'ın savunma çubuğuna karşı geçmesi mümkün değildi, bu yüzden uzun menzilli bir şut gerekiyordu: Goiginger on altı limiti ölçtü ve topu uzak köşeye kaydırdı (22.).", "Aradan kısa bir süre önce Eggestein, Gernot Trauner'in hazırlık çalışmalarından sonra uzak köşeyi vurduğunda ön kararı verdi. Alman, Yukarı Avusturyalılar için bir hedef garantisi olmaya devam ediyor:", "13. görevde Eggestein'ın LASK adına sekizinci golüydü. Rieder chancesless 45. dakikada ev sahibi takımın üstünlüğü istatistiklere yansıdı: yüzde 80 topa sahip olma, 12:", "1 atış ve 63: 37 kazanılan düellolar ev sahibi lehine gösterildi. : Taraf değiştirdikten sonra eylemde çok az değişiklik oldu. Linz takımı dümende kaldı, ancak artık moladan önceki kadar baskın değildi.", "Son düdüğe kadar, 86. dakikaya kadar her iki tarafta da zorlayıcı bir gol şansı yoktu: Mamoudou Karamoko, yakın mesafeden 3-0 puan alan yedek sürücüye hizmet etti. Ondan önce ve sonra, LASK için bir yarışmadan çok bir eğitim oyunuydu.", "Bu, Perşembe günü Ludogorez Razgrad'da oynanan son ve anlamsız Avrupa Ligi maçında enerji tasarrufu sağladı. Peter Michorl muhtemelen Bulgarlara karşı oynamayacak. Orta saha oyuncusu, uyluğundaki bir kas yaralanması nedeniyle kırılmada değiştirildi.", "Karamoko finişte elendi. Oyunla ilgili yorumlar: Dominik Thalhammer (LASK eğitmeni): “Bu hak edilmiş bir galibiyetti ve hiçbir zaman tartışmaya açık değildi.", "Özellikle ilk yarıda derin, yıkıcı bir rakibe karşı maçta çok iyi bir yapıya sahiptik, pozisyonlarımızda iyi bir denge ve netlik vardı.", "İkinci yarıdan tamamen memnun değildim, ama aynı zamanda son birkaç maçtan sonra biraz pes edip odak noktanızı kaybetmeniz insani bir durum. Sıralamadaki liderlik sadece bir anlık görüntü. ”Gerald Baumgartner (Ried antrenörü):“ İlk yarıda fazla izin vermek istemedik.", "LASK daha sonra her gün gol atmadığınız harika bir gol attı. Çatışma noktası devre arası düdüğü ile 0-2 oldu. İkinci yarıda daha fazla risk almak istedik, ancak 2-0'da zordu çünkü LASK maçı kontrol altına almıştı.", "Yeterince cesaretle oynamadık.", "LASK üst düzey bir takım, ancak Perşembe günü Premier Lig liderlerine karşı puan aldılar (not: Tottenham). “Tipico Bundesliga, onuncu tur LASK - Ried 3-0 (2-0) Linz Stadyumu, SR Altmann Gol sıralaması: 1: 0 Goiginger (22.) 2: 0 Eggestein (45.) 3: 0 Reiter (86.)", "LASK: Schlager - Wiesinger (69. / Tscheberko), Trauner, Andrade - Ranftl (69. / Potzmann), Hollanda, Michorl (46. / Madsen), Renner - Gruber, Eggestein (62. / Reiter), Goiginger (62. sıra) / Karamoko) Ried: Şahin-Radlinger - Reiner, Reifeltshammer, Boateng - Takougnadi (79.", "/ Seiwald), Ziegl (76. / Paintsil), Nutz, Lackner (58. / Offenbacher), Haas (79. / Wießmeier) - Gschweidl (58. / Bajic), Grüll Sarı kart yok En iyisi: Gruber, Hollanda, Trauner ya da hiçbiri" ]
}