{
  "id" : "tqDjiCre",
  "url" : "https://www.diepresse.com/5947300/Weltcup_Biathlon_Hauser-in-Nove-Mesto-abgeschlagen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:48:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/4/5947300/F2427A9C-0052-4047-ACB8-3F7B73973EA1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biathlon: Hauser in Nove Mesto abgeschlagen",
  "articleTitleTranslated" : "Biatlon: Hauser, Nove Mesto'da nakavt",
  "articleContent" : [ "Einen Rückschlag haben Massenstart-Weltmeisterin Lisa Hauser und auch ihre ÖSV-Teamkolleginnen im Biathlon-Weltcup-Sprintbewerb am Samstag in Nove Mesto erlitten. Hauser unterliefen insgesamt drei Schießfehler, womit sie diesmal nicht einmal beste Österreicherin wurde.", "Mit 1:36,6 Minuten Rückstand erreichte die Tirolerin nur Rang 38.  Beste ÖSV-Skijägerin wurde Julia Schwaiger auf Platz 31.  Der Sieg ging an die Norwegerin Tiril Eckhoff, die trotz eines Schießfehlers triumphierte.", "Die Ukrainerin Julia Dschyma (+9,3 Sek./0 Schießfehler) und die Italienerin Lisa Vittozzi (ITA/+48,9/1) landeten auf den Plätzen. Für Eckhoff war es der fünfte Sprint-Sieg in Folge.", "Dunja Zdouc als 46. und Katharina Innerhofer als 83. verpassten die Weltcupränge, Letztere muss in der Verfolgung am Sonntag (12.00 Uhr) zuschauen.", "Für Hauser war es das drittschlechteste Abschneiden in dieser Saison, womit wohl zumindest der Sprint zum dritten von vier Streich-Ergebnissen der Tirolerin (neben einem 38. und 43.  Rang davor) werden wird.", "Sonst war sie in ihrer erfolgreichsten Saison zumindest immer in den Top 15 gelegen. Auch in der Verfolgung am Sonntag wird es Hauser schwer haben." ],
  "articleContentTranslated" : [ "Toplu başlangıç dünya şampiyonu Lisa Hauser ve ÖSV takım arkadaşları Cumartesi günü Nove Mesto'da düzenlenen biatlon dünya kupası sprint yarışmasında bir aksilik yaşadı. Hauser toplam üç atış hatası yaptı, bu da onun bu sefer en iyi Avusturyalı olmadığı anlamına geliyordu.", "1: 36.6 dakikalık bir farkla Tirol sadece 38. oldu. En iyi Avusturyalı kayak avcısı 31. sıradaki Julia Schwaiger idi. Zafer, atış hatasına rağmen galip gelen Norveçli Tiril Eckhoff'a gitti.", "Ukraynalı Julia Dschyma (+9.3 sn / 0 atış hatası) ve İtalyan Lisa Vittozzi (ITA / + 48.9 / 1) yerlere indi. Eckhoff için arka arkaya beşinci sprint zaferiydi.", "Dunja Zdouc 46. sırada ve Katharina Innerhofer Dünya Kupası sıralamasını kaçırırken, ikincisi Pazar günü (12.00) takibi izlemek zorunda.", "Hauser için bu sezon en kötü üçüncü sonuçtu, bu da en azından Sprint'in Tirol için dört şaka sonucunun üçüncüsü olacağı anlamına geliyor (bundan önce 38. ve 43. sıranın yanında).", "Aksi takdirde, en başarılı sezonunda en azından her zaman ilk 15'te yer aldı. Hauser de Pazar günkü zulümde zor anlar yaşayacak." ]
}