{
  "id" : "tQEXJ2Qt",
  "url" : "https://www.derstandard.at/story/2000124912679/eu-arzneimittel-agentur-keine-hinweise-dass-krankenpflegerin-an-covid-impfung?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T23:08:49Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU-Arzneimittelagentur: Keine Hinweise, dass Krankenpflegerin an Covid-Impfung starb",
  "articleTitleTranslated" : "AB İlaç Ajansı: Hemşirenin Covid aşısından öldüğüne dair kanıt yok",
  "articleContent" : [ "Oxford/Wien – Nachdem in Österreich eine Krankenpflegerin, die den Impfstoff des Herstellers Astra Zeneca erhalten hatte, gestorben und eine weitere erkrankt ist, gibt die EU-Arzneimittelagentur (EMA) Entwarnung.", "Es gebe keine Hinweise, dass die Impfung zum Tod geführt habe, schreibt die Behörde. Ein Qualitätsproblem bei der Charge ABV5300, die die beiden Frauen erhalten hatten, halte man für unwahrscheinlich, ist in dem Bericht zu lesen, dennoch werde dies weiter untersucht.", "Die Charge besteht aus einer Million Impfdosen und wurde an 17 EU-Länder geliefert. Von den drei Millionen Europäern, die bisher den Astra-Zeneca-Impfstoff erhalten haben, haben laut EMA 22 Thrombosen entwickelt.", "Daraus lasse sich kein Unterschied zwischen Geimpften und Ungeimpften ableiten. Weltweit wurden 11,8 Millionen Dosen des Astra-Zeneca-Impfstoffs verimpft – Blutgerinnungsstörungen als Nebenwirkung wurden bisher nicht festgestellt.", "Eine 49-jährige Krankenpflegerin des Landesklinikums Zwettl war infolge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Die Entwickler des Astra-Zeneca-Impfstoffs warben am Dienstag um Vertrauen für die in Europa verfügbaren Impfstoffe:", "Daten aus England und Schottland, wo bereits Millionen Menschen geimpft sind, bescheinigen dem Impfstoff demnach eine sehr hohe Wirksamkeit gegen schwere Verläufe von Covid-19 in allen Altersgruppen.  : (red, APA, Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "Oxford / Viyana - Aşıyı üretici Astra Zeneca'dan alan bir hemşire öldükten ve bir diğeri Avusturya'da hastalandıktan sonra, AB İlaç Ajansı (EMA) her şeyi açıkladı.", "Yetkili, aşının ölüme yol açtığına dair hiçbir kanıt bulunmadığını yazıyor. İki kadının aldığı ABV5300 serisiyle ilgili bir kalite sorununun olası olmadığına inanılıyor, raporda okunabilir, ancak bu daha fazla araştırılmaktadır.", "Seri, bir milyon aşı dozundan oluşur ve 17 AB ülkesine sevk edilmiştir. EMA'ya göre, şimdiye kadar Astra-Zeneca aşısı olan üç milyon Avrupalıdan 22'sinde tromboz gelişti.", "Bundan aşılanmış ve aşılanmamış kişiler arasında hiçbir fark çıkarılamaz. Astra-Zeneca aşısının 11,8 milyon dozu dünya çapında aşılanmıştır - bir yan etki olarak kan pıhtılaşma bozuklukları henüz tanımlanmamıştır.", "Zwettl Devlet Hastanesinden 49 yaşındaki bir hemşire şiddetli pıhtılaşma bozuklukları nedeniyle öldü, 35 yaşındaki bir meslektaşı pulmoner emboli geliştirdi, ancak son zamanlarda iyileşme sürecindeydi.", "Astra-Zeneca aşısının geliştiricileri Salı günü Avrupa'da bulunan aşılara güven talep ettiler:", "Milyonlarca insanın halihazırda aşılanmış olduğu İngiltere ve İskoçya'dan elde edilen veriler, aşının tüm yaş gruplarında şiddetli Covid-19 kurslarına karşı çok etkili olduğunu doğrulamaktadır. : (kırmızı, APA, Reuters, 10 Mart 2021)" ]
}