{
  "id" : "tqFfKZOk",
  "url" : "https://sport.orf.at/stories/3072328/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T07:32:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spiel der Spurs bei New Orleans verschoben",
  "articleTitleTranslated" : "New Orleans'taki Spurs maçı ertelendi",
  "articleContent" : [ "Spiel der Spurs bei New Orleans verschoben Jakob Pöltl und die San Antonio Spurs sind nun ebenfalls von einer Spielverschiebung im Zusammenhang mit dem Coronavirus-Protokoll der National Basketball Association (NBA) betroffen.", "Die Partie der Texaner am Montag (Ortszeit) bei den New Orleans Pelicans wurde abgesagt. Aufgrund der Kontaktverfolgung wären beiden Teams nicht die erforderlichen acht einsatzfähigen Spieler zur Verfügung gestanden, teilte die Liga mit.", "Coronavirusbedingt haben mittlerweile 22 NBA-Begegnungen nicht stattgefunden. LeBron James hat es unterdessen ordentlich krachen lassen. Der Superstar erzielte beim 115:108 der Los Angeles Lakers bei seinem Ex-club Cleveland Cavaliers 46 Punkte.", "Er verwandelte dabei u. a. sieben von elf Würfen aus der Distanz. Allein im vierten Viertel verbuchte James 21 Zähler, die Cavaliers brachten es in den letzten zwölf Minuten gemeinsam auf 19.  Der amtierende Champion gewann auch das zehnte Auswärtsspiel der Saison.", "Titelanwärter Brooklyn Nets entschied das von Defensive geprägte Duell mit Miami Heat im Schlussviertel (28:14) für sich. James Harden erzielte beim 98:85 zehn seiner 20 Punkte im vierten Abschnitt. Kevin Durant verbuchte ebenfalls 20, Kyrie Irving 16 Zähler.", "Obwohl der slowenische Jungstar Luka Doncic mit 35 Punkten, elf Rebounds und 16 Assists ein weiteres Triple-Double aufs Parkett legte, mussten sich die Dallas Mavericks den Denver Nuggets mit 113:117 geschlagen geben.", "Stephen Cury warf die Golden State Warriors mit 36 Zählern (u. a. sieben „Downtown“-Treffer bei zwölf Versuchen) zu einem 130:108 gegen die Minnesota Timberwolves. Mehr dazu in National Basketball Association" ],
  "articleContentTranslated" : [ "New Orleans'taki Spurs maçı ertelendi Jakob Pöltl ve San Antonio Spurs, Ulusal Basketbol Birliği'nin (NBA) koronavirüs protokolü ile bağlantılı bir oyun ertelemesinden de etkileniyor.", "Texans'ın Pazartesi günü (yerel saat) New Orleans Pelicans'taki maçı iptal edildi. Temas takibi nedeniyle, lig, her iki takımın da gerekli sekiz operasyonel oyuncuya sahip olmayacağını söyledi.", "Koronavirüs nedeniyle şu anda 22 NBA karşılaşması gerçekleşmedi. Bu arada, LeBron James bir patlama yaşadı. Süperstar, eski kulübü Cleveland Cavaliers'de Los Angeles Lakers formasıyla 115: 108'de 46 sayı attı.", "Diğer şeylerin yanı sıra dönüştü. uzaktan on bir atıştan yedisi. Sadece dördüncü çeyrekte James 21 sayı kaydederken, Cavaliers son on iki dakikada 19'a yükseldi ve son şampiyon sezonun onuncu deplasman maçını da kazandı.", "Şampiyonluk yarışmacısı Brooklyn Nets, son çeyrekte Miami Heat ile savunma düellounu kazandı (28:14). James Harden, 98: 85'te dördüncü bölümde 20 sayıdan 10'unu attı. Kevin Durant ayrıca 20 sayı ve Kyrie Irving 16 sayıya sahipti.", "Genç Sloven yıldız Luka Doncic 35 sayı, 11 ribaund ve 16 asistle sahaya bir triple-double koysa da Dallas Mavericks Denver Nuggets 113: 117'ye yenilgiyi kabul etmek zorunda kaldı.", "Stephen Cury, Minnesota Timberwolves karşısında Golden State Warriors'ı 36 sayı ile (on iki denemede yedi \"Downtown\" vuruşu dahil) 130: 108'e attı. Ulusal Basketbol Birliği'nde daha fazlası" ]
}