{
  "id" : "tQo4tkbW",
  "url" : "https://kurier.at/politik/inland/vor-der-entscheidung-was-die-experten-jetzt-der-regierung-raten/401158059",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T07:56:46Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4875882/46-174100000.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Experten: Lockdown verlängern, Homeoffice-Pflicht und FFP2-Masken für alle",
  "articleTitleTranslated" : "Uzmanlar talep ediyor: Kilitlemeyi \"iki veya üç hafta\" uzatın, ev ofisi zorunludur",
  "articleContent" : [ "Muss der Lockdown verlängert werden? Eine Expertenrunde gab am Samstag eine klare Antwort: Ja. Die Zeichen stehen auf Alarm: Durch die ansteckendere Virus-Mutation hat sich die Corona-Situation wieder verschärft. ", "Eigentlich wollte die Regierung den derzeitigen harten Lockdown mit 24.  Jänner beenden und eine leichte Öffnung beschließen. Das ist mittlerweile mehr als unrealistisch. ", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) rechnete bereits am Freitag mit einer Verlängerung des Lockdowns \"bis weit in den Februar hinein\". Ein finales Statement der Regierung wird es am Sonntag geben.", "Am Samstagvormittag äußerte sich eine Expertenrunde nach einem Treffen mit Regierungsvertretern. Auch sie empfahl eine Verlängerung des Lockdowns und härtere Maßnahmen.", "Wohl in Abstimmung mit Bund und Ländern, denn beim Treffen zwischen Experten und Regierung waren die Landeshauptleute laut KURIER-Informationen per Video zugeschaltet.", "FFP2-Make und mehr Abstand Die Sieben-Tages-Inzidenz müsse weiter gesenkt werden, und zwar deutlich unter 50.  Das sei \"jedenfalls ein Grenzwert\", sagte Oswald Wagner, Vizerektor für Klinische Angelegenheiten der Med Uni Wien.", "Die Inzidenzen liegen derzeit in Österreich zwischen 130 und 150 - und damit \"viel zu hoch\" für eine Lockerung des Lockdowns. Ein genereller Lockdown bis zum Erreichen der Inzidenz von 50 sei vernünftig.", "Das dürfte etwa zwei bis drei Wochen ab dem 25.  Jänner in Anspruch nehmen. Ab dann könne man über Öffnungsschritte nachdenken.", "\"Das Ziel ist aus unserer Sicht nach einem Ende des Lockdowns, es bis zum Schutz der vulnerablen Gruppen durch die Impfung, ohne weiteren Lockdown zu schaffen\", sagte Wagner. Wie? \"Das geht aus unserer Sicht durch die Einführung einer generellen FFP2-Masken-Pflicht in geschlossenen Räumen.\"", "Zudem müsse der Mindestabstand von ein auf zwei Meter erhöht und mit regelmäßigem Testen der gesamten Bevölkerung begonnen werden. \"Ich denke, dass wir damit das Ziel erreichen können, dass kein weiterer Lockdown notwendig ist.\"", "Die FFP2-Masken \"bieten wirklich einen enormen Schutz\", um die Zahlen langfristig niedrig zu halten, meinte Wagner. Deshalb sollen sie auch billiger werden und zum Selbstkostenpreis von einem Euro pro Stück erhältlich sein.", "Verpflichtendes Homeoffice Bei einem weiteren Punkt wird Wagner besonders deutlich: \"Es muss glaub ich auch das Homeoffice verpflichtend werden.\" Es sei wirklich wichtig, dass man die Bewegung der Menschen auf das Niveau während des ersten Lockdowns drücke.", "Das sei ohne verpflichtendes Homeoffice nicht möglich, sagte Wagner. Was machen dann Eltern, die im Homeoffice arbeiten? \"Diese Eltern können und sollten dann auch ihre Kinder zu Hause betreuen, damit sie nicht in die Schule gehen müssen\", so Wagner.", "\"Englische oder irische Zustände verhindern\" Virologe Andreas Bergthaler warnte vor einer explosionsartigen Ausbreitung der neuen Virus-Variante. \"Das ist eine Herausforderung, vor der ganz Europa steht.\"", "In Österreich habe man mittlerweile \"viele, unterschiedliche Hinweise, dass sich die Variante\" im Land befinde. Mittlerweile gibt es mehr als 100 Verdachtsfälle. \"An sich ist es immer noch ein SARS-Coronavirus-2\", sagte Bergthaler.", "Es sei aber ein Gebot der Stunde, zusätzliche Maßnahmen zu ergreifen, um möglichst früh \"englische oder irische Zustände zu verhindern\".  Herwig Ostermann sagte, es gebe mehrere Strategien, die neue Virus-Variante zu detektieren - etwa Abwassertests.", "Ein \"Stand der Diskussion\" sei, wie viel infektiöser die Mutation tatsächlich ist. Bisher wurden eine höhere Infektiösität um 50 Prozent kolportiert. \"Wir sehen die Variante immer nur im Gegenspiel mit den gegebenen Schutzvorkehrungen\", sagte Ostermann.", "Grundsätzlich gehe man aber von einer höheren Infektiösität aus. Klare Prognosen für die kommenden Wochen seien jedoch schwierig. Grundsätzlich gelte, so Ostermann: \"Es ist das viel zitierte Match der neuen Variante versus der Impfung.\"", "Jetzt könne jeder einen Beitrag leisten, in welche Richtung dieses Match entschieden werde. Dass die Variante da sei, daran bestehe kein Zweifel, betonte Wagner: \"Ob jetzt der eine oder andere noch aus England einreist, wird das Bild nicht mehr verändern.\"", "Neuwirth: \"Wir müssen mehr tun\" Mathematiker und Statistiker Erich Neuwirth sagte: \"Es ist kein Abwärtstrend erkennbar. Das ist das, was wir jetzt brauchen würden.\"", "Die derzeitigen Maßnahmen und die Tatsache, dass sich ein Teil der Bevölkerung offenbar nicht daran halte, seien ein klares Indiz, dass härtere Maßnahmen getroffen werden müssen.  \"Die Folge daraus ist: Wir müssen mehr tun\", sagte Neuwirth.", "Die FFP2-Maske vorzuschreiben, erscheine ihm sehr vernünftig, sagte Neuwirth - trotz Impfung. Denn auch in Israel, wo die Durchimpfungsrate bereits hoch ist, steige die Zahl der Todesfälle und Neuinfektionen." ],
  "articleContentTranslated" : [ "Kilitlemenin uzatılması gerekiyor mu? Bir uzman heyeti Cumartesi günü net bir cevap verdi: Evet. İşaretler alarmda: Daha bulaşıcı virüs mutasyonu, korona durumunu tekrar kötüleştirdi.", "Aslında, hükümet 24 Ocak'ta mevcut katı kilitlemeyi sona erdirmek ve biraz açmaya karar vermek istedi. Bu artık gerçekçi olmaktan çok daha fazlası.", "Karintiya valisi Peter Kaiser (SPÖ) kilitlemenin Cuma günü \"Şubat ayına kadar\" uzatılmasını bekliyordu. Pazar günü nihai bir hükümet açıklaması olacak.", "Cumartesi sabahı, bir uzman heyeti hükümet temsilcileriyle yaptığı görüşme sonrasında görüş bildirdi. Ayrıca tecritin uzatılmasını ve daha sert tedbirler alınmasını tavsiye etti.", "Muhtemelen federal ve eyalet hükümetleriyle koordinasyon içinde, çünkü KURIER bilgilerine göre eyalet valileri, uzmanlar ve hükümet arasındaki toplantıda video aracılığıyla birbirine bağlandı.", "FFP2-Make ve daha fazla mesafe Yedi günlük insidans 50'nin çok altında daha da azaltılmalıdır. Viyana Tıp Üniversitesi Klinik İşlerden Sorumlu Rektör Yardımcısı Oswald Wagner, bu \"en azından bir sınır değer\" dedi.", "Avusturya'daki vakalar şu anda 130 ila 150 arasında - ve bu nedenle kilitlenmenin gevşetilmesi için \"çok yüksek\". 50 vakaya ulaşılana kadar genel bir kilitlenme mantıklıdır.", "Bu, 25 Ocak'tan itibaren yaklaşık iki ila üç hafta sürer. O andan itibaren adımları açmayı düşünebilirsiniz.", "Wagner, \"Bizim açımızdan, tecrit sona erdikten sonra hedef, aşı yoluyla savunmasız grupların daha fazla kilitlenmeden korunmasını sağlamaktır\" dedi. Gibi? \"Bizim açımızdan, bu, kapalı odalarda genel bir FFP2 maske gereksinimi getirilerek yapılabilir.\"", "Ek olarak, minimum mesafe bir metreden iki metreye çıkarılmalı ve tüm popülasyonun düzenli testine başlanmalıdır. \"Daha fazla kilitlemeye gerek olmadığı hedefine ulaşabileceğimizi düşünüyorum.\"", "Wagner, FFP2 maskelerinin sayıları uzun vadede düşük tutmak için \"gerçekten çok büyük koruma sağladığını\" söyledi. Bu nedenle daha ucuz olmalı ve her biri bir euro'luk maliyet fiyatına sahip olmalıdır.", "Zorunlu ev ofisi Wagner başka bir konu hakkında özellikle nettir: \"İç ofisin de zorunlu hale gelmesi gerektiğini düşünüyorum.\" İnsanları ilk kilitlenme sırasında olduğu gibi aynı seviyeye taşımak gerçekten önemlidir.", "Wagner, zorunlu bir iç ofis olmadan bunun mümkün olmayacağını söyledi. O halde ev ofisinde çalışan ebeveynler ne yapar? Wagner, \"Bu ebeveynler çocuklarına evde bakabilir ve bakmalıdır, böylece onlar okula gitmek zorunda kalmazlar\" diyor Wagner.", "Virolog Andreas Bergthaler, \"İngiliz veya İrlanda koşullarından kaçının\" yeni virüs varyantının patlayıcı bir şekilde yayılması konusunda uyardı. \"Bu, tüm Avrupa'nın karşı karşıya olduğu bir zorluktur.\"", "Avusturya'da artık \"varyantın\" ülkede olduğuna dair birçok farklı gösterge var. Şu anda 100'den fazla şüpheli vaka var. Bergthaler, \"Kendi içinde hala bir SARS koronavirüs-2,\" dedi.", "Ancak \"İngiliz veya İrlanda koşullarını olabildiğince erken önlemek\" için ek önlemler almak günün emri. Herwig Ostermann, yeni virüs varyantını tespit etmek için atık su testleri gibi çeşitli stratejiler olduğunu söyledi.", "Bir \"tartışma durumu\", mutasyonun gerçekte ne kadar bulaşıcı olduğudur. Şimdiye kadar, yüzde 50 oranında daha yüksek bir bulaşıcılık olduğu söylentileri var. Ostermann, \"Varyantı yalnızca verilen koruyucu önlemlere karşı görüyoruz\" dedi.", "Bununla birlikte, temelde, daha yüksek bir bulaşıcılık varsayılır. Ancak önümüzdeki haftalar için net tahminler yapmak zor. Temel olarak, Ostermann'a göre: \"Bu, aşıya karşı yeni varyantın en çok alıntı yapılan eşleşmesidir.\"", "Artık herkes bu maçın hangi yönde kararlaştırılacağına katkıda bulunabilir. Varyantın orada olduğuna hiç şüphe yok, vurguladı Wagner: \"Birinin veya diğerinin hala İngiltere'den gelip gelmediği resmi değiştirmeyecek.\"", "Neuwirth: \"Daha fazlasını yapmalıyız\" Matematikçi ve istatistikçi Erich Neuwirth, \"Fark edilebilir bir düşüş eğilimi yok. Şimdi ihtiyacımız olan şey bu.\" Dedi.", "Mevcut önlemler ve nüfusun bir kısmının bunlara bağlı görünmemesi, daha sert önlemlerin alınması gerektiğinin açık bir göstergesidir. Neuwirth, \"Sonuç, daha fazlasını yapmamız gerektiğidir\" dedi.", "Neuwirth, aşılamaya rağmen FFP2 maskesinin reçetelenmesi ona çok mantıklı geldi, dedi. Çünkü aşılama oranının zaten yüksek olduğu İsrail'de bile ölenlerin ve yeni enfeksiyonların sayısı artıyor." ]
}