{
  "id" : "TQsk43TW",
  "url" : "https://www.diepresse.com/5926754/Wildkatze_Nach-rund-100-Jahren-wieder-Luchse-im?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-22T19:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/2/5926754/F854199E-3C85-4F8A-A2EC-05AC304760ED_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach rund 100 Jahren wieder Luchse im Rax/Schneeberg-Gebiet gesichtet",
  "articleTitleTranslated" : "Yaklaşık 100 yıl sonra, vaşaklar yeniden Rax / Schneeberg bölgesinde görüldü.",
  "articleContent" : [ "Eine Wildtierkamera machte Bilder eines Weibchens und eines Männchens in den Quellenschutzwäldern der Stadt Wien. So weit im Osten wurden schon lange keine Luchse mehr gesichtet.", "Nach rund 100 Jahren sind in Niederösterreich im Bereich des Hochschwab/Rax/Schneeberg-Gebietes erstmals wieder Luchse gesichtet worden.", "Ein Weibchen und ein Männchen wurden rund um den Jahreswechsel mit automatischen Wildtierkameras dokumentiert, teilten die Stadt Wien und der WWF am Freitag in einer Aussendung mit. Luchse gehören \"zum natürlichen Artenspektrum in unseren Wäldern\", betonte Forstdirektor Andreas Januskovecz.", "\"Gemeinsam mit anderen in unseren Wäldern wieder heimischen Raubtieren, wie dem Wolf, tragen sie zur Erhaltung eines ökologischen Wildstandes auf natürliche Weise bei\", freute sich Januskovecz über den Nachweis der Raubkatze in den Quellenschutzwäldern der Stadt Wien, die in der Region bereits als ausgestorben galt.  ", "Seit dem Vorjahr war man anhand von eindeutigen Beutetierresten davon ausgegangen, dass in den Wiener Quellenschutzwäldern ein Luchs anwesend ist. \"Der Luchs fühlt sich in Wiens Wäldern zu Recht wohl\", erläuterte WWF-Artenschutzexperte Christian Pichler.", "In Österreich leide die seltene Art jedoch besonders unter zerschnittenen Lebensräumen. Straßen und Infrastruktur verhindern, dass einzelne Luchse zur Fortpflanzung zueinander finden. \"Auch Fälle von Wilderei dezimieren die isolierten Populationen.", "Dieser Teufelskreis muss unbedingt durchbrochen werden\", forderte Pichler. Wiederansiedlungen vor 50 Jahren Alle natürlichen Vorkommen gehen laut der Aussendung hauptsächlich auf Wiederansiedlungen in den 1970er- und 1980er-Jahren zurück.", "Letzte Freilassungen gab es von 2011 bis 2017 im Nationalpark Kalkalpen. Vor der Wiederansiedlung wurde in Österreich 1918 der letzte heimische Luchs im Bregenzerwald erlegt. In Westeuropa war damit der Eurasische Luchs bis zur erfolgreichen Wiederansiedlung weitgehend ausgerottet.", "Luchse sind Einzelgänger und jagen vor allem nachts. Sie sind reine Fleischfresser und benötigen davon rund zwei Kilogramm pro Tag. Rehe und Gämsen sind die hauptsächliche Beute der Luchse.", "Daneben zählen, Hasen, Mäuse, Eichhörnchen, junge Wildschweine und viele weitere kleinere Säugetiere aber auch Vögel und Fische zum Jagdspektrum der Luchse. Für Menschen stellen Luchse keine Gefahr dar, im Gegenteil halten sie sich aus menschlicher Nähe lieber fern." ],
  "articleContentTranslated" : [ "Bir vahşi yaşam kamerası, Viyana şehrinin bahar koruma ormanlarında bir kadın ve bir erkeğin fotoğraflarını çekti. Bu kadar doğuda vaşakların görülmesinden bu yana uzun zaman geçti.", "Yaklaşık 100 yıl sonra, vaşaklar ilk kez Aşağı Avusturya'da Hochschwab / Rax / Schneeberg bölgesinde tekrar görüldü.", "Viyana Belediyesi ve WWF Cuma günü yaptığı açıklamada, yılın başında otomatik vahşi yaşam kameralarıyla bir kadın ve bir erkeğin belgelendiğini duyurdu. Orman yöneticisi Andreas Januskovecz, Lynx'in \"ormanlarımızdaki türlerin doğal yelpazesine ait olduğunu\" vurguladı.", "Januskovecz, \"Kurt gibi yine ormanlarımıza özgü diğer yırtıcı hayvanlarla birlikte, ekolojik bir vahşi doğanın korunmasına doğal olarak katkıda bulunuyorlar\" dedi Januskovecz, büyük kedinin bölgede zaten nesli tükenmiş olan Viyana şehrinin koruma ormanlarında tespit edilmesinden memnun kaldı. doğruydu.", "Geçen yıldan beri, kesin av kalıntılarına dayanılarak, Viyana baharı koruma ormanlarında bir vaşağın mevcut olduğu varsayılmıştı. WWF koruma uzmanı Christian Pichler, \"Vaşak, Viyana ormanlarında kendini evinde gibi hissediyor\" dedi.", "Ancak Avusturya'da nadir türler özellikle parçalanmış habitatlardan muzdariptir. Yollar ve altyapı, bireysel vaşakların çoğalmak için birbirlerini bulmalarını engeller. \"Kaçak avlanma vakaları da izole edilmiş nüfusu yok ediyor.", "Pichler, bu kısır döngünün kırılması gerektiğini söyledi. 50 yıl önceki yeniden yerleşimler Yayına göre, tüm doğal olaylar 1970'ler ve 1980'lerdeki yeniden yerleşimlere kadar izlenebilir.", "Son sürümler 2011'den 2017'ye Kalkalpen Milli Parkı'nda yapıldı. Yeniden yerleşimden önce, Avusturya'daki son yerli vaşak 1918'de Bregenzerwald'da vuruldu. Batı Avrupa'da, Avrasya vaşağı, başarılı bir şekilde yeniden tanıtıldığında büyük ölçüde ortadan kalktı.", "Lynx yalnız hayvanlardır ve çoğunlukla geceleri avlanır. Saf etoburlardır ve günde yaklaşık iki kilogram ona ihtiyaç duyarlar. Geyik ve güderi, vaşağın ana avıdır.", "Ayrıca, tavşanlar, fareler, sincaplar, genç yaban domuzları ve diğer birçok küçük memelinin yanı sıra kuşlar ve balıklar vaşağın avlanma yelpazesine aittir. Lynx, insanlar için bir tehdit oluşturmaz; aksine, insan yakınlığından uzak durmayı tercih ederler." ]
}