{
  "id" : "Tr3gtnQh",
  "url" : "https://kurier.at/wirtschaft/drohende-steuerfalle-bei-bitcoin-co/401219970",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:43:34Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4993194/46-174117630.jpg",
  "imageCopyright" : "APA/AFP/NICOLAS TUCAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drohende Steuerfalle bei Bitcoin & Co",
  "articleTitleTranslated" : "Bitcoin & Co ile vergi tuzağı yaklaşıyor",
  "articleContent" : [ "Was vor Jahren als Spielerei für Nerds begonnen hat, hat sich inzwischen zu einem Milliardengeschäft ausgewachsen: Am vergangenen Samstag hat der Kurs der Kryptowährung Bitcoin erstmals die Marke von 60.000 Dollar (50.335,57 Euro) geknackt.", "Viele Bitcoin-User könnten durch diese Entwicklung zu Steuerhinterziehern geworden sein, ohne es zu wissen, warnen die Co-Autoren des \"Kryptosteuerguide 2021\", der heute beim Linde-Verlag erschienen ist.", "Im vergangenen Jahr hätte allein in Österreich das Steueraufkommen im Zusammenhang mit den Gewinnen bei diversen Kryptowährungen rund 375 Mio. Euro betragen, sagt Florian Wimmer, Mitgründer und CEO der Linzer Plattform Blockpit, die Steuerreports und Portfolio-Management für Kryptowährungen anbietet.", "\"Bezahlt wurde wahrscheinlich nur ein kleiner Teil davon\", sagte Wimmer. \"Deshalb wird ja auch auf EU-Ebene auf Hochtouren an der DAC8-Richtlinie zum Informationsaustausch gearbeitet, die künftig auch Kryptowährungen inkludieren wird.", "Das heißt, Börsen im Inland müssen auf jährlicher Basis den Behörden die Nutzer- und Transaktionsdaten und die realisierten Gewinne übermitteln.", "Dann kann die Finanz abgleichen, ob das auch erklärt wurde in der Einkommensteuererklärung - wenn nicht, dann wird es wahrscheinlich in den nächsten Jahren ein paar Briefe geben.\" \"Kryptowährungen wie Bitcoin fallen in keine der bekannten Finanzkategorien\", erklärte Wimmer.", "\"Es ist weder eine staatlich ausgegebene Währung, noch ist es ein Wertpapier.\" Aktuell würden sie so behandelt wie Gold, Kunstwerke oder andere Wirtschaftsgüter, würden also unter \"Spekulationsgeschäfte\" fallen.", "\"Es gibt hier also keine KESt-Abfuhr, so wie es die Bank etwa bei der Depotverwaltung macht. Und es gibt kaum Steuerberater, die sich mit dem Thema schon eingehender beschäftigt hätten, das Wissen darüber ist noch wenig verbreitet.", "Deswegen haben wir gesagt: Um hier für Aufklärung zu sorgen und einen gewissen Grundstein zu legen, wollen wir so eine Publikation herausbringen.\"", "\"Im österreichischen Steuergesetz liest man nirgends etwas von Kryptos oder Bitcoins oder Ähnliches\", erklärte Co-Autor und Kryptosteuer-Experte Michael Petritz von der Wirtschaftsprüfungsgesellschaft KPMG.", "Es gebe nur einen Erlass und Richtlinien des Finanzministeriums, und die seien auch schon einige Jahre alt. \"Wir sind in dem Bereich sicher am Beginn einer langen Reise, dieses Thema fängt gerade erst an.", "Wir werden unsere Publikation wohl auch immer wieder aktualisieren müssen, weil es neue Erkenntnisse geben und Judikatur dazu kommen wird.\" An die Steuerberater in Österreich wird der \"Kryptosteuerguide 2021\" gratis verschickt.", "Der Linde-Verlag bietet den Leitfaden in seinem Shop auch als Hardcopy an, dort kostet er 19 Euro. \"Er wird aber auch in Zukunft immer gratis als ePaper zu haben sein, jeder kann sich das gratis herunterladen\", so Wimmer.", "\"Kryptowährungen sind noch immer keine alltägliche Sache und es ist bei weitem noch nicht jedem bewusst, dass man auf die Kursgewinne auch Steuern zahlen muss\", sagte Wimmer.", "\"Mir war es, als ich 2015 damit begonnen habe, auch nicht klar, dass ich steuerpflichtig bin - oder zumindest dachte ich, dass ich erst dann steuerpflichtig bin, wenn ich wieder Euro auf mein Bankkonto einzahle.", "Das ist ein Irrglaube.", "Tatsächlich ist es so: Auch wenn ich Kryptowährungen untereinander tausche - es gibt ja nicht nur Bitcoin, es gibt inzwischen Zehntausende von verschiedenen Tokens und Coins - habe ich einen Realisierungsvorgang, d.h., bei jeder Transaktion könnte ich einen steuerpflichtigen Gewinn auslösen.\"", "\"Die Freigrenze liegt derzeit bei 440 Euro im Jahr\", ergänzte Petritz. Wir kennen dieses Thema eigentlich schon von den Fremdwährungskonten.", "\"Wenn ich vielleicht ein Wertpapier-Depot habe und bestimmte Wertpapiere nur in Fremdwährungen kaufen kann, muss ich beim Kauf und beim Verkauf zwischen den Währungen umrechnen und habe dazwischen einen Fremdwährungsgewinn oder -verlust, der ist auch steuerpflichtig.\"", "Die Banken könnten hier freiwillig KESt abführen, würden das aber nicht tun, weil es aufwendig sei, und das sei eine drohende Gefahr für den Bankkunden, so Petritz. \"Darum ist es wichtig, dass man auch Aufzeichnungen über die Transaktionen führt\", betonte Wimmer.", "\"Täglich werden auf der Welt wahrscheinlich zwei Börsen eröffnet und wöchentlich wird eine gehackt und sperrt zu und ich bekomme meine Daten nicht mehr - und daher muss man sich rechtzeitig um die Dokumentation kümmern für den Fall, dass das Finanzamt kommt oder dass man sein Geld wieder in den Fiat-Kreislauf zurückbringen will und man dann nicht vor einem eingefrorenen Konto oder einer Anzeige steht.\"  ", "Hier bringt Wimmer die Compliance-Software seines Unternehmens Blockpit ins Spiel:", "\"\"Wir binden an unsere Software alle Börsen, Wallets und Accounts an, lesen diese Daten in Echtzeit aus, bringen sie auf ein einheitliches Format und berechnen dann auf Basis der Transaktionsdaten automatisiert und optimiert die Steuer und geben dann einen geprüften Steuerbericht aus, wo wir mit Partnern wie KPMG zusammenarbeiten, um auch immer am aktuellen Stand der Gesetzeslage zu sein.\"  :", "Die Software läuft im Browser, hat aber keine Wallet-Funktion. \"Wir sind eine reine Monitoring-Software, über uns fließt auch kein Kryptogeld, wir sind nur dazu da, die Aufzeichnungs- und Steuerthematik zu lösen.", "Wir sind kein Finanzinstitut und das wollen wir auch nicht sein.\"" ],
  "articleContentTranslated" : [ "Yıllar önce inekler için bir hile olarak başlayan şey şimdi milyar dolarlık bir işe dönüştü: Geçen Cumartesi, kripto para birimi Bitcoin'in fiyatı ilk kez 60.000 doları aştı.", "Linde-Verlag tarafından bugün yayınlanan \"Crypto Tax Guide 2021\" in ortak yazarları, birçok Bitcoin kullanıcısının bu gelişmenin bir sonucu olarak bunu bilmeden vergi kaçırmış olabileceği konusunda uyarıyor.", "Kripto para birimleri için vergi raporları ve portföy yönetimi sunan Linz platformu Blockpit'in kurucu ortağı ve CEO'su Florian Wimmer, geçen yıl yalnızca Avusturya'da, çeşitli kripto para birimlerinden elde edilen karlarla bağlantılı vergi gelirinin 375 milyon avro civarında olacağını söylüyor.", "Wimmer, \"Muhtemelen sadece küçük bir kısmı ödendi,\" dedi. Bu nedenle, gelecekte kripto para birimlerini de içerecek olan bilgi alışverişine ilişkin DAC8 direktifi üzerinde AB düzeyinde tam hızda çalışıyoruz.", "Bu, yurtiçi borsaların kullanıcı ve işlem verilerini ve gerçekleşen karları yıllık bazda yetkililere iletmesi gerektiği anlamına gelir.", "Finans daha sonra bunun gelir vergisi beyannamesinde de açıklanıp açıklanmadığını kontrol edebilir - aksi takdirde önümüzdeki birkaç yıl içinde muhtemelen birkaç mektup olacaktır. \"\" Bitcoin gibi kripto para birimleri bilinen finansal kategorilerin hiçbirine girmiyor, \"diye açıkladı Wimmer .", "\"Devlet tarafından çıkarılan bir para birimi veya bir menkul kıymet değil.\" Halihazırda altın, sanat eseri veya diğer ekonomik mallar gibi muamele görürlerdi, bu yüzden \"spekülatif işlemlere\" girerlerdi.", "\"Yani burada, bankanın saklama hesabı yönetiminde yaptığı gibi KESt geri ödemesi yok. Ve konuyu daha ayrıntılı olarak ele alan neredeyse hiç vergi danışmanı yok, konuyla ilgili bilgi hala çok yaygın değil.", "Bu yüzden dedik ki: Açıklık getirmek ve belli bir temel oluşturmak için böyle bir yayını çıkarmak istiyoruz. \"", "KPMG denetim şirketinin ortak yazarı ve kripto vergi uzmanı Michael Petritz, \"Avusturya vergi yasasında kriptolar, bitcoin'ler veya benzerleri hakkında hiçbir şey okunmuyor\" dedi.", "Maliye Bakanlığından tek bir kararname ve yönerge var ve bunlar birkaç yaşında. \"Kesinlikle bu alanda uzun bir yolculuğun başındayız, bu konu daha yeni başlıyor.", "Muhtemelen yayınımızı tekrar tekrar güncellememiz gerekecek çünkü yeni bulgular olacak ve yargı da eklenecek. \"\" Kripto Vergi Rehberi 2021 \"Avusturya'daki vergi danışmanlarına ücretsiz olarak gönderilecek.", "Linde-Verlag, kılavuzu 19 avroya mal olduğu mağazasında basılı kopya olarak da sunuyor. Wimmer, \"Ancak gelecekte eKağıt olarak her zaman ücretsiz olarak satışa sunulacak, herkes ücretsiz olarak indirebilir\" dedi.", "Wimmer, \"Kripto para birimleri hala günlük bir şey değil ve herkes borsa kazançları için vergi ödemesi gerektiğinin açık ara farkında değil,\" dedi.", "\"Bunu 2015'te yapmaya başladığımda, vergiye tabi olduğum bile net değildi - ya da en azından sadece banka hesabıma euro ödediğimde vergiye tabi olacağımı düşündüm.", "Bu bir hatadır.", "Aslında şu şekilde: Kripto para birimlerini birbiriyle takas etsem bile - sadece Bitcoin yok, şimdi onbinlerce farklı token ve madeni para var - bir gerçekleştirme sürecim var, yani her işlemde bir vergilendirilebilir kar. \"", "Petritz, \"Muafiyet limiti şu anda yılda 440 avro\" dedi. Bu konuyu döviz hesaplarından zaten biliyoruz.", "\"Bir menkul kıymet hesabım varsa ve yalnızca yabancı para cinsinden belirli menkul kıymetleri alabiliyorsam, alım satım sırasında para birimleri arasında dönüşüm yapmam ve aralarında bir döviz kazancı veya kaybına sahip olmam gerekir ki bu da vergiye tabidir.\"", "Petritz, bankaların burada gönüllü olarak KESt ödeyebileceğini, ancak bunu yapmayacağını çünkü bunun maliyetli olacağını ve banka müşterileri için yaklaşan bir tehlike olduğunu söyledi. Wimmer, \"İşlemlerin kayıtlarının tutulması bu yüzden önemlidir.\" Dedi.", "\"Dünyada her gün muhtemelen iki borsa açılıyor ve her hafta biri hackleniyor ve bloke ediliyor ve artık verilerimi alamıyorum - bu nedenle vergi dairesi gelirse veya siz alırsanız belgelerle zamanında ilgilenmeniz gerekir. paranızı geri Fiat döngüsü içine geri getirmek için ve daha sonra donmuş bir hesap veya bir reklamın önünde durmak yok istiyor. \"", "Wimmer'ın, şirketinin Blockpit uyumluluk yazılımını devreye aldığı yer burasıdır:", "\"\" Tüm borsaları, cüzdanları ve hesapları yazılımımıza bağlarız, bu verileri gerçek zamanlı olarak okuruz, tek tip bir biçime getiririz ve daha sonra, işlem verilerine dayalı olarak vergiyi otomatik olarak hesaplar ve optimize eder ve ardından, yapabileceğimiz bir doğrulanmış vergi raporu düzenleriz. Mevcut yasal durumdan daima haberdar olmak için KPMG gibi ortaklarla birlikte çalışın. \":", "Yazılım tarayıcıda çalışır ancak cüzdan işlevi yoktur. \"Biz saf bir izleme yazılımıyız, içimizden akan kripto para yok, sadece kayıt ve vergi sorunlarını çözmek için oradayız.", "Biz bir finans kurumu değiliz ve biz de olmak istemiyoruz. \"" ]
}