{
  "id" : "tR6dprCJ",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstration-in-wien-fand-trotz-verbots-statt/401151078",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T16:06:10Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4862916/46-173974038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demonstration in Wien fand trotz Verbots statt",
  "articleTitleTranslated" : "Yasağa rağmen Viyana'da Corona gösterisi yapıldı",
  "articleContent" : [ "Die Wiener Polizei löste nicht auf. Auch in den Ländern gab es zahlreiche Märsche. In Graz wurde eine Gegendemo aufgelöst. Vier Demonstrationen hatten die Gegner der Corona-Maßnahmen für Samstag in Wien angemeldet.", "Drei davon wurden von der Polizei vorher untersagt, eine weitere hatte die Organisatorin selbst abgesagt. Marschiert wurde Samstagnachmittag dennoch: Um 14 Uhr versammelten sich bei der Staatsoper zahlreiche Demonstranten.", "Es war eine jener Demos, die die Polizei eigentlich verboten hatte. Die Organisatorin muss deswegen mit einer Anzeige rechnen, teilt Polizeisprecherin Barbara Gass mit. Aufgelöst wurde die Demonstration von der Polizei aber nicht.", "Die Polizei müsse vor einer etwaigen Auflösung von Versammlungen auf die „Verhältnismäßigkeit“ achten, erklärt Gass. Dieses Mal hätten sich die Teilnehmer an die für Demonstrationen vorgeschriebenen Maßnahmen gehalten.", "Sie hätten demnach Mund-Nasenschutz getragen oder den Mindestabstand eingehalten.", "Scheinbar wurde bei der Demo diese Mal Abstand gehalten © Bild: Kurier/Gerhard Deutsch Den Abstand einzuhalten, dürfte dort aber selbst für die Gegner der Corona-Maßnahmen nicht schwer gewesen sein: Laut Polizei kam „nur ein Bruchteil“ der angemeldeten Demonstranten.", "Geplant waren 500 bis 1.000 Teilnehmer – gekommen sind rund 100 Personen. Sie marschierten zum Stephansplatz.", "Gegendemo in Graz aufgelöst In Graz hingegen löste die Polizei eine Demonstration auf – es handelte sich dabei laut Polizei um eine unangemeldete Versammlung von linken Aktivisten, die sich den Maßnahmen-Gegnern in den Weg stellen wollten.", "„Die unangemeldete Demonstration hatte einzig den Zweck, die angemeldete Versammlung zu stören“, erklärt die Polizei ihr Vorgehen. Es werde aber auch gegen die Corona-Demonstranten Anzeigen geben, heißt es von der Polizei.", "Es habe einige Verstöße gegen die Corona-Maßnahmen gegeben. Der Zeit- und Personalaufwand für eine Auflösung wäre in diesem Fall „nicht verhältnismäßig“ gewesen, sagt ein Sprecher der Landespolizeidirektion Steiermark.", "In die Entscheidung seien auch Vertreter der Gesundheitsbehörden eingebunden gewesen.", "Bereits am Freitag hatte eine weitere unangemeldete Demo in Deutschlandsberg für Aufregung gesorgt: Der Twitter-Kanal „Doku Service Steiermark“ teilte Bilder von mutmaßlichen Teilnehmern, die einen Schal in den Farben der sogenannten Reichskriegsflagge trugen.", "Auch andere rechtsextreme Symbole oder Zeichen von „Qanon“, einer antisemitischen Verschwörungstheorie, seien gesichtet worden. Die Organisatoren der Corona-Demos werden mittlerweile auch vom Verfassungsschutz beobachtet.", "Die Verfassungsschützer sehen eine „besorgniserregende Radikalisierung“. Und sie streichen die Verbindungen zu Rechtsextremen hervor.", "Zahlreiche Märsche am Land Bemerkenswert ist auch, dass sich die Corona-Demonstranten in zahlreichen Untergruppen über soziale Netzwerke organisieren und damit auch in kleineren Städten relativ viele Menschen auf die Straßen bringen.", "So marschierten beispielsweise am Freitag in Vöcklabruck (OÖ) rund 1.500 Personen auf. In Ternitz (NÖ) sind Samstagnachmittag fünf Personen angezeigt worden. 150 bis 200 Teilnehmer haben dort laut Polizei demonstriert.", "Weitere Aufmärsche waren etwa in Waidhofen, Ruprechtshofen, Ober-Grafendorf und in Horn geplant." ],
  "articleContentTranslated" : [ "Viyana polisi dağılmadı. Ülkelerde de çok sayıda yürüyüş yapıldı. Graz'da bir karşı demo dağıtıldı. Korona önlemlerine muhalifler Cumartesi günü Viyana'da dört gösteri kaydetmişlerdi.", "Polis daha önce üçünü yasaklamıştı ve organizatörlerin kendileri de bir diğerini iptal etmişti. Yürüyüş hala Cumartesi öğleden sonraydı: Saat 14: 00'te çok sayıda gösterici Devlet Operası'nda toplandı.", "Polisin gerçekten yasakladığı gösterilerden biriydi. Polis sözcüsü Barbara Gass, organizatörün bu nedenle bir şikayet beklemesi gerektiğini söyledi. Gösteri polis tarafından dağıtılmadı.", "Gass, polisin olası bir toplantı feshinden önce \"orantılılığa\" dikkat etmesi gerektiğini açıklıyor. Katılımcılar bu kez gösteriler için öngörülen önlemlere bağlı kaldılar.", "Ağız ve burun koruması giyerlerdi ya da minimum mesafeyi korurlardı.", "Görünüşe göre, gösteri bu kez uzakta tutulmuştu © Image: Kurier / Gerhard Deutsch Mesafeyi korumak, Corona önlemlerine muhalifler için bile zor olmamalıydı: Polise göre, kayıtlı göstericilerin “sadece bir kısmı” geldi.", "500 ila 1000 katılımcı planlandı - yaklaşık 100 kişi geldi. Stephansplatz'a yürüdüler.", "Graz'daki karşı-demo feshedildi Graz'da polis bir gösteriyi feshetti - polise göre bu, tedbir karşıtlarının önünde durmak isteyen sol görüşlü aktivistlerin habersiz bir toplantısıydı.", "Polis, \"Habersiz gösterinin tek amacı kayıtlı toplantıyı bozmaktı.\" Ancak polis, korona göstericilerine karşı da raporlar olacağını söylüyor.", "Korona önlemlerinde bazı ihlaller var. Steiermark Eyalet Polis Müdürlüğü sözcüsü, fesih için harcanan zaman ve personelin bu durumda \"orantılı olmayacağını\" söyledi.", "Karara sağlık yetkililerinin temsilcileri de dahil oldu.", "Deutschlandsberg'de duyurulmamış bir başka demo Cuma günü çoktan heyecan yaratmıştı: Twitter kanalı \"Doku Service Steiermark\" Reich Savaşı bayrağının renginde eşarp taktığı iddia edilen katılımcıların fotoğraflarını paylaştı.", "Yahudi karşıtı bir komplo teorisi olan \"Qanon\" un diğer aşırı sağcı sembolleri veya işaretleri de görüldü. Korona gösterilerini düzenleyenler, artık Anayasayı Koruma Dairesi tarafından da gözlemleniyor.", "Anayasanın korunması, \"endişe verici bir radikalleşme\" görüyor. Ve aşırı sağcılarla bağlantıları vurguluyorlar.", "Ülkede çok sayıda yürüyüş Corona göstericilerinin sosyal ağlar aracılığıyla çok sayıda alt grupta örgütlenmesi ve böylelikle daha küçük şehirlerde bile nispeten çok sayıda insanı sokaklara çıkarması da dikkat çekicidir.", "Örneğin Cuma günü Vöcklabruck'ta (Yukarı Avusturya) yaklaşık 1.500 kişi yürüdü. Cumartesi öğleden sonra Ternitz'de (Aşağı Avusturya) beş kişi ihbar edildi. Polise göre 150-200 kişi orada gösteri yaptı.", "Waidhofen, Ruprechtshofen, Ober-Grafendorf ve Horn'da başka yürüyüşler planlandı." ]
}