{
  "id" : "tRdhIAS7",
  "url" : "https://kurier.at/chronik/oesterreich/eine-million-oesterreicher-seit-montag-getetest-deutschland-bleibt-bis-7-maerz-im-lockdown/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T05:24:30Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931005/46-175562753.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eine Million Österreicher seit Montag getetest; Deutschland bleibt bis 7. März im Lockdown",
  "articleTitleTranslated" : "Pazartesiden beri bir milyon Avusturyalı test etti; Almanya 7 Mart'a kadar kilitli kalacak",
  "articleContent" : [ "Die AGES hat am Dienstagabend die aktuelle Verbreitung der Corona-Mutationen in Österreich online gestellt.", "Wenig überraschend gegenüber der bisherigen Erkenntnisse fielen die Ergebnisse nach den Vollsequenzierung der aus den Bundesländern eingelangten Proben aus: Die kritische südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt. Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert.", "Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei.", "In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt." ],
  "articleContentTranslated" : [ "AGES, Salı akşamı Avusturya'daki korona mutasyonlarının mevcut dağılımını internete koydu.", "Federal eyaletlerden alınan örneklerin tam sıralamasından sonraki sonuçlar, önceki bulgularla şaşırtıcı bir şekilde karşılaştırılmadı: Kritik Güney Afrika varyantı B.1.351, Avusturya'da 171 vakada, Tirol'de 167 pozitif şüpheli vakada doğrulandı.", "İngiliz varyantı ise çoğunlukla Doğu Avusturya'da bulunur. 167 Tirol vakasının çoğu (121) üçüncü takvim haftasında. Salı öğleden sonra, beş kişi düşerek 162 vaka oldu.", "Pazartesi günü, 293 doğrulanmış vakadan kısaca bahsedildi, ancak AGES bunu kısmen eksik sayılarla veya olası çift sayımla açıkladı. Diğer federal eyaletler için Güney Afrika'daki varyantla ilgili hiçbir şey değişmedi.", "Şimdi internete konan \"mutasyon raporu\", Steiermark'da dördüncü takvim haftasından itibaren doğrulanmış bir vakayı gösteriyor ve Viyana'da hala üç vaka var. Bunlardan ikisi ikinci takvim haftasında ve biri üçüncü takvim haftasında.", "Diğer federal eyaletlerin hiçbirinde Güney Afrika varyantının hiçbir vakası onaylanmamıştır." ]
}