{
  "id" : "Tri1GDBQ",
  "url" : "https://www.derstandard.at/story/2000124636466/studentische-forschung-ohne-feldversuche?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T06:00:01Z[UTC]",
  "author" : "David Tiefenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Studentische Forschung ohne Feldversuche",
  "articleTitleTranslated" : "Saha denemeleri olmadan öğrenci araştırması",
  "articleContent" : [ "Abschlussarbeiten sind für Studierende Krönung und Bürde zugleich. Einerseits können sie erstmals als Forschende unerschlossenes Terrain erkunden. Andererseits markieren Masterarbeiten meist das Ende der universitären Laufbahn, während Dissertationen das Eintrittsticket in die Wissenschaft sind.", "Doch in Zeiten der Pandemie, in denen Uni-Bibliotheken meist geschlossen sind, sich der Zugang zu Laboren nicht so einfach gestaltet, die Betreuung digital stattfindet und das öffentliche Leben eingeschränkt ist, steht die studentische Forschung vor mehreren Hürden.", "Die Folge: Schwierigkeiten, Daten zu erheben, Betreuer zu finden, Studienverzögerungen oder soziale Isolation. Das hat auch Pedram Dersch erlebt. \"Eigentlich ist ein Teil meiner Arbeit wertlos geworden\", berichtet der 27-Jährige, der Sozioökonomie an der Wirtschaftsuni Wien studiert.", "In seiner Masterarbeit untersucht er, welche Erwartungen unterschiedliche Gruppen gegenüber dem öffentlichen Raum hegen. Dafür hat er einen Workshop mit Jugendlichen im zehnten Wiener Gemeindebezirk konzipiert – doch dann kam der Lockdown im November.", "Die Interviews sind ins Wasser gefallen. \"Seit ich im März 2020 mit dem Schreiben angefangen habe, musste ich mich ständig neu arrangieren\", sagt Dersch.", "Dass man derzeit selten in der Bibliothek schreiben oder im Team arbeiten kann, lässt das Forschen zur einsamen Tätigkeit werden: \"Man schreibt allein zu Hause, alle paar Monate telefoniert man mit dem Betreuer.\"", "Besonders betroffen von den Einschränkungen sind Studiengänge, die darauf angewiesen sind, \"ins Feld zu gehen\", also Interviews zu führen oder Situationen zu beobachten, um neue Erkenntnisse zu gewinnen.", "Etwa die Soziologie: Hannah Quinz dissertiert in Wien und forscht an der Studie \"Marienthal reversed\":", "Während die legendäre Marienthal-Studie aus den 1930er-Jahren die sozialen Folgen von Langzeitarbeitslosigkeit in der niederösterreichischen Gemeinde untersuchte, geht es nun um die Erprobung einer Jobgarantie und deren Auswirkungen.  :", "In ihrer Disziplin beobachtet Quinz momentan eine Tendenz, dass verstärkt auf bestehende quantitative Erhebungen zurückgegriffen wird. \"Das ist völlig verständlich, aber auch schade\", meint sie.", "Gerade schwer zugängliche soziale Gruppen würden nämlich durch das Fehlen neuer qualitativer Daten aus dem Blick geraten.", "Die Forschung via Internet bringt laut Quinz aber auch Vorteile: Jugendliche seien über Social Media einfacher zu erreichen, und in heiklen Gesprächssituationen erzählten Versuchspersonen am Telefon mehr als von Angesicht zu Angesicht.", "Quinz kennt als Doktorandin auch die Perspektive der Lehrenden.", "Eingeschränkte Forschungsmöglichkeiten und der Mehraufwand durch die Onlinelehre führe auch zu Verzögerungen bei der Dissertation: \"Karriereverläufe angehender Wissenschafterinnen und Wissenschafter nehmen durch die ungünstige Zeit für Forschung und Publikationen bereits Schaden.\"", "Dabei ist gerade die Anzahl der Publikationen entscheidend für die spätere Laufbahn in der Forschung.", "Dass der Einstieg in den Arbeitsmarkt für Uniabsolventen gerade nicht einfach ist, merkt auch der Ökonomiestudent Dersch: \"Ich schicke jetzt schon parallel Bewerbungen raus, aber es ist echt nichts los.\"", "Viele potenzielle Arbeitgeber seien damit beschäftigt, ihre Leute zu halten, befindet er: \"Das zieht einen schon runter.\" Lisa Bock von der Uni Wien begleitet Studierende mit dem Tutorium \"Mastering the Master\" durch die Masterarbeit.", "Dort kennt man die aktuellen Widrigkeiten für Jungforscherinnen und -forscher: fehlender Austausch in Seminaren und auf Kongressen, die generelle Übersättigung an Onlinekommunikation, thematische Einschränkungen durch die schwierigen Forschungsbedingungen.", "Nicht zuletzt sei es aber der im Homeoffice fehlende Ausgleich, der den Schreibprozess noch mühsamer mache, erklärt Bock.", "Wie sich die Pandemie in den Absolventenzahlen niederschlägt, lässt sich derzeit noch nicht beantworten, zumal noch keine Daten für den besonders belastenden Winter samt monatelangem Lockdown vorliegen.", "Im letzten Sommersemester dürfte es aber keinen Einbruch bei den Abschlüssen gegeben haben, wie aus Statistiken des Wissenschaftsministeriums hervorgeht. Das deckt sich mit den Erfahrungen an der Uni für Bodenkultur (Boku), wie deren Sprecherin Astrid Kleber berichtet:", "\"Bei den Abschlusszahlen und der Durchschnittsdauer von Masterarbeiten hat sich nicht viel verändert.\" 2020 seien sogar doppelt so viele angemeldet worden wie 2019.  Kleber führt das auf die an der Boku entwickelten Corona-Antikörpertests zurück.  :", "Das Interesse, zu diesem Thema zu forschen, sei nach deren Entwicklung sprunghaft gestiegen. Zudem verzeichne man mehr Andrang bei den Doktoratsstudien. Der eingeschränkte Zugang zu Laboren sei nur im ersten Lockdown eine Herausforderung für Forschungsarbeiten gewesen, sagt Kleber.", "\"Viele hatten durch den Ausfall der Labortätigkeit aber durchaus mehr Zeit, ihre bisherigen Ergebnisse detailliert zu analysieren.\" Anders war es bei Stefan Sametinger, der für seine Masterarbeit eine Laborstudie in Psychologie begleiten wollte.", "\"Nach einem Jahr Suche hatte ich eine Studie, die im Frühjahr 2020 losgehen sollte. Dann wurde der Beginn aber immer wieder verschoben\", sagt Sametinger, der Cognitive Sciences studiert. Noch weiter zuwarten will er nicht.", "Stattdessen machte er sich in seinem Zweitstudium Kultur- und Sozialanthropologie selbst zum Forschungsobjekt und untersucht die Corona-bedingte Warteschleife und ihre Auswirkung auf den Menschen.", "Planungsunsicherheit ist auch für die Soziologin Quinz ein Problem der studentischen Forschung, das durch Corona in den Vordergrund gerückt ist: \"Momentan braucht man gefühlt sieben Alternativpläne im Hinterkopf.\"", "Außerdem beeinflusse die Pandemie nahezu jedes akademische Projekt. Dieser Elefant im Raum sei immer mitzubedenken, meint die Dissertantin: \"Es wird sicher nach der Krise Forschung darüber geben, wie die Forschung mit den aktuellen Herausforderungen umgegangen ist.\"", "Selbst wenn man ein praktikables Forschungsdesign entworfen hat, reicht das für eine erfolgreiche Umsetzung allein nicht aus.", "Soziale Isolation und Mangel an Kommunikation mit ihren Peers im Distance-Learning führen \"sicher nicht zu einer Steigerung der Produktivität\", sagt Lucas Zinner, Leiter des Forschungsservice der Uni Wien.", "Was dem Experten besonders bezeichnend für die Lage junger Forscher erscheint: Der Workshop zum Thema Wellbeing ist derzeit sehr stark nachgefragt und immer ausgebucht.", "Zinner empfiehlt, für den Forschungsalltag Routinen zu entwickeln, etwa feste Arbeitszeiten einzuhalten, Freizeit von Arbeit bewusst zu trennen und den Austausch mit Kollegen und Betreuern regelmäßig zu pflegen.", "Auch wenn es nur per Bildschirm ist. Wenn im öffentlichen Raum nichts los und Abstand das höchste Gebot ist, geraten Umfragen ins Abseits. Auch am Schreibtisch läuft nicht alles rund: Der fehlende Austausch face-to-face hemmt bei vielen Studierenden die nötige Inspiration. (David Tiefenthaler, 10.3.2021)" ],
  "articleContentTranslated" : [ "Tezler, öğrenciler için hem büyük bir başarı hem de bir yüktür. Bir yandan, bir araştırmacı olarak ilk kez kullanılmayan bölgeleri keşfedebilirler. Öte yandan, yüksek lisans tezleri genellikle bir üniversite kariyerinin sonunu işaret ederken, tezler bilime giden bilettir.", "Ancak pandemi zamanlarında, üniversite kütüphanelerinin çoğunlukla kapalı olduğu, laboratuvarlara erişim o kadar kolay değildir, destek dijitaldir ve kamusal yaşam kısıtlıdır, öğrenci araştırmaları birkaç engelle karşı karşıyadır.", "Sonuç: veri toplama, denetmen bulma, çalışma gecikmeleri veya sosyal izolasyonda zorluklar. Pedram Dersch de bunu yaşadı. Viyana Ekonomi ve İşletme Üniversitesi'nde sosyo-ekonomi okuyan 27 yaşındaki çocuk, \"Aslında çalışmalarımın bir kısmı değersiz hale geldi\" diyor.", "Yüksek lisans tezinde, farklı grupların kamusal alana yönelik beklentilerinin neler olduğunu inceler. Bu amaçla, Viyana'nın onuncu bölgesindeki gençlerle bir atölye tasarladı - ancak daha sonra kilitlenme Kasım ayında geldi.", "Görüşmeler suya düştü. Dersch, \"Mart 2020'de yazmaya başladığımdan beri sürekli olarak kendimi yeniden düzenlemek zorunda kaldım\" diyor.", "Şu anda kütüphanede nadiren yazabiliyor veya bir ekipte çalışabiliyor olmanız, araştırmayı yalnız bir aktivite haline getiriyor: \"Evde yalnız yazıyorsun, birkaç ayda bir gözetmenle telefonda konuşuyorsun.\"", "Kısıtlamalardan özellikle etkilenen dersler, \"alana girmeye\", yani yeni bilgi edinmek için mülakat yapmaya veya durumları gözlemlemeye dayanan çalışma kurslarıdır.", "Örneğin sosyoloji: Hannah Quinz tezini Viyana'da yapıyor ve \"Marienthal tersine döndü\" çalışması üzerine araştırma yapıyor:", "1930'lardan kalma efsanevi Marienthal araştırması Aşağı Avusturya belediyesinde uzun vadeli işsizliğin sosyal sonuçlarını incelerken, şimdi bir iş garantisini ve etkilerini test etmekle ilgili. :", "Quinz, kendi disiplininde şu anda mevcut nicel anketlerden daha fazla yararlanma eğilimi gözlemliyor. \"Bu tamamen anlaşılabilir ama aynı zamanda bir utanç\" diyor.", "Özellikle, erişilmesi zor sosyal gruplar, yeni nitel verilerin eksikliğinden dolayı gözden kaybolacaktır.", "Quinz'e göre, İnternet üzerinden yapılan araştırmanın avantajları da var: Gençlere sosyal medya aracılığıyla daha kolay ulaşılabilir ve denekler zorlu konuşma durumlarında yüz yüze değil, telefonda daha fazla konuşur.", "Bir doktora öğrencisi olarak Quinz, öğretmenin bakış açısını da biliyor.", "Sınırlı araştırma fırsatları ve çevrimiçi öğretimde yer alan ek çalışma, tezde gecikmelere de yol açar: \"Muhtemel bilim adamlarının kariyer yolları, araştırma ve yayınlar için elverişsiz zaman nedeniyle zaten zarar görüyor.\"", "Araştırmada daha sonraki bir kariyer için belirleyici olan, kesinlikle yayınların sayısıdır.", "Ekonomi öğrencisi Dersch, üniversite mezunları için iş piyasasına girişin kolay olmadığını da fark ediyor: \"Aynı zamanda başvuruları zaten gönderiyorum, ama gerçekte hiçbir şey olmuyor.\"", "Pek çok potansiyel işveren, çalışanlarını korumakla meşgul, diyor ki: \"Bu sizi aşağı çeker.\" Viyana Üniversitesi'nden Lisa Bock, yüksek lisans tezi boyunca öğrencilere \"Mastering the Master\" dersiyle eşlik ediyor.", "Genç araştırmacılar için mevcut olumsuzlukları biliyorlar: seminerlerde ve kongrelerde değişim eksikliği, çevrimiçi iletişimin genel aşırı doygunluğu, zor araştırma koşulları nedeniyle tematik kısıtlamalar.", "Bock, son olarak, yazma sürecini daha da sıkıcı kılan, ev ofisteki tazminat eksikliğidir, diye açıklıyor.", "Pandeminin mezun sayısına nasıl yansıdığı henüz cevaplanamıyor, özellikle de aylar dahil olmak üzere özellikle stresli kış için veri bulunmadığından.", "Ancak geçen yaz döneminde, Bilim Bakanlığı'nın istatistiklerinin gösterdiği gibi, derece sayısında muhtemelen herhangi bir düşüş olmadı. Sözcüsü Astrid Kleber'in bildirdiği gibi, bu Doğal Kaynaklar ve Yaşam Bilimleri Üniversitesi'ndeki (Boku) deneyimlerle örtüşüyor:", "\"Derece sayısı ve yüksek lisans tezlerinin ortalama süresi açısından pek bir şey değişmedi.\" 2020'de 2019'a göre iki kat daha fazla kayıt yapıldı. Kleber bunu Boku'da geliştirilen korona antikor testlerine bağlıyor. :", "Bu konuyu araştırmaya olan ilgi, geliştirilmesinden sonra büyük bir hızla arttı. Ayrıca doktora çalışmalarına daha fazla talep var. Kleber, laboratuvarlara sınırlı erişimin yalnızca ilk kilitlenmede araştırma için bir zorluk olduğunu söylüyor.", "\"Laboratuar çalışmalarının kaybı nedeniyle, birçoğunun önceki sonuçlarını ayrıntılı olarak analiz etmek için daha fazla zamanı oldu.\" Yüksek lisans tezi için psikoloji alanında bir laboratuvar çalışmasına eşlik etmek isteyen Stefan Sametinger ile durum farklıydı.", "Bilişsel bilimler okuyan Sametinger, \"Bir yıllık araştırmadan sonra, 2020 baharında başlaması gereken bir çalışmam vardı. Ancak daha sonra başlangıç defalarca ertelendi,\" diyor. Artık beklemek istemiyor.", "Bunun yerine, kültürel ve sosyal antropolojide ikinci derecesinde kendisini bir araştırma nesnesi haline getirdi ve korona ile ilgili bekleme döngüsünü ve bunun insanlar üzerindeki etkisini inceledi.", "Planlama belirsizliği aynı zamanda sosyolog Quinz için bir öğrenci araştırması sorunudur ve Corona'nın bir sonucu olarak öne çıkmıştır: \"Şu anda, zihninizin arkasında yedi alternatif plana ihtiyacınız olduğunu hissediyorsunuz.\"", "Ek olarak, salgın hemen hemen her akademik projeyi etkiler. Doktora öğrencisi, odadaki bu filin her zaman hesaba katılması gerektiğini söylüyor: \"Krizden sonra, araştırmanın mevcut zorluklarla nasıl başa çıktığı konusunda kesinlikle araştırma yapılacak.\"", "Çalışabilir bir araştırma tasarımı tasarlamış olsanız bile, bu başarılı bir uygulama için tek başına yeterli değildir.", "Viyana Üniversitesi araştırma servisi başkanı Lucas Zinner, sosyal izolasyon ve uzaktan eğitimde akranlarıyla iletişim eksikliği \"kesinlikle üretkenlikte bir artışa yol açmaz\" diyor.", "Uzmanın özellikle genç araştırmacıların durumunun göstergesi olarak bulduğu şey: esenlik konusundaki atölye şu anda çok talep görüyor ve her zaman tamamen doludur.", "Zinner, sabit çalışma saatlerine bağlı kalmak, boş zamanı kasıtlı olarak işten ayırmak ve meslektaşlar ve amirler ile düzenli alışverişi sürdürmek gibi günlük araştırmalar için rutinler geliştirilmesini önerir.", "Sadece ekranda olsa bile. Kamusal alanda hiçbir şey olmuyorsa ve mesafe en önemli öncelikse, anketler bir kenara atılır. Masada da her şey sorunsuz gitmiyor: Yüz yüze değişimin olmaması birçok öğrencinin ihtiyaç duydukları ilhamı bulmasını engelliyor. (David Tiefenthaler, 10 Mart 2021)" ]
}