{
  "id" : "tS0NE4aX",
  "url" : "https://kurier.at/sport/wintersport/liebe-im-bauch-ex-oesv-skistar-anna-veith-wird-erstmals-mutter/401174461",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:02:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909642/46-164812879.jpg",
  "imageCopyright" : "APA/MIRJA GEH / MIRJA GEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Liebe im Bauch\": Ex-Skistar Anna Veith wird erstmals Mutter",
  "articleTitleTranslated" : "\"Midede Aşk\": Eski kayak yıldızı Anna Veith ilk kez anne oluyor",
  "articleContent" : [ "Veith, die sich offenbar in der 20.  Schwangerschaftswoche befindet, wurde online jedenfalls eifrigst gratuliert. So stellten sich unter anderen die Ex-Kolleginnen Michaela Kirchgasser und Nicole Schmidhofer oder Gregor Schlierenzauer als Gratulanten ein.", "Eine der Besten Anna Veith war einer der größten Skistars in diesem Jahrtausend.", "Unter ihrem Mädchennamen Anna Fenninger gewann die Salzburgerin schon in jungen Jahren sämtliche bedeutende Trophäen, die es im Skisport zu gewinnen gibt. 2011 wurde sie in Garmisch im Alter von 21 Jahren Weltmeisterin in der Super-Kombination.", "Drei Jahre später holte sie in Sotschi Olympia-Gold im Super-G und gewann im selben Jahr auch erstmals den Gesamtweltcup.  Im Mai 2020 war sie im Alter von 30 Jahren und nach schwerwiegenden Verletzungen zurückgetreten." ],
  "articleContentTranslated" : [ "Görünüşe göre hamileliğin 20. haftasında olan Veith, internette heyecanla kutlandı. Örneğin, eski meslektaşları Michaela Kirchgasser ve Nicole Schmidhofer veya Gregor Schlierenzauer tebrik olarak geldi.", "Anna Veith'in en iyilerinden biri bu milenyumun en büyük kayak yıldızlarından biriydi.", "Kızlık soyadı Anna Fenninger ile Salzburg yerlisi, erken yaşta kayakta kazanılabilecek tüm büyük kupaları kazandı. 2011'de 21 yaşında Garmisch'te süper kombine yarışmasında dünya şampiyonu oldu.", "Üç yıl sonra Soçi'deki Super-G'de Olimpiyat altınını kazandı ve aynı yıl ilk kez Dünya Kupası'nı da kazandı. Mayıs 2020'de 30 yaşında ve ağır yaralandıktan sonra istifa etti." ]
}