{
  "id" : "tS1POqVv",
  "url" : "https://www.diepresse.com/5959672/Causa-Ibiza_Privatdetektiv-Julian-H-wird-im-UAusschuss-befragt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:18:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/8/5959672/BVT-U-AUSSCHUSS-AUSKUNFTSPERSON_1617194250156998_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Privatdetektiv Julian H. wird im U-Ausschuss befragt",
  "articleTitleTranslated" : "Özel dedektif Julian H., U-Komitesinde sorgulandı",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wurde im März nach Österreich ausgeliefert. Ihm werden Erpressung und mögliche Drogendelikte vorgeworfen. Der mutmaßliche Drahtzieher des Ibiza-Videos, Julian H., soll am Donnerstag im parlamentarischen Untersuchungsausschuss zur Causa befragt werden.", "Der 40 Jahre alte Privatdetektiv wurde Anfang März nach Österreich ausgeliefert, nachdem er zuvor in Deutschland festgenommen worden war. Derzeit befindet er sich in Untersuchungshaft. H. werden Erpressung und mögliche Drogendelikte vorgeworfen.", "Für ihn gilt die Unschuldsvermutung. Der Privatdetektiv hatte vergeblich versucht, mit einem Eilantrag seine Auslieferung nach Österreich zu verhindern. Das deutsche Bundesverfassungsgericht lehnte seinen Einspruch gegen die Entscheidung des Berliner Kammergerichts ab.", "Julian H., der mit europäischem Haftbefehl gesucht worden war, wurde im Dezember in Berlin festgenommen. Zuvor steht im Ausschuss, der nach Ostern seine Arbeit wieder aufnimmt, die abermalige Befragung von Finanzminister Gernot Blümel (ÖVP) am Mittwoch an.", "Zusätzliche Brisanz verleihen der Sitzung die mittlerweile in der Öffentlichkeit bekannt gewordenen Chats mit dem Chef der staatlichen Beteiligungsgesellschaft ÖBAG, Thomas Schmid.", "Im Ausschuss selbst war das Konvolut der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Mittwochnachmittag noch nicht eingelangt." ],
  "articleContentTranslated" : [ "İbiza videosunun arkasındaki sözde beyin, Mart ayında Avusturya'ya iade edildi. Gasp ve olası uyuşturucu suçlarıyla suçlanıyor. İbiza videosunun sözde beyni Julian H. Perşembe günü meclis soruşturma komisyonunda sorgulanacak.", "40 yaşındaki özel dedektif, Almanya'da tutuklandıktan sonra Mart ayı başlarında Avusturya'ya iade edildi. Şu anda gözaltında. H. gasp ve olası uyuşturucu suçlarıyla suçlanıyor.", "Masumiyet karinesi ona uygulanır. Özel dedektif, acil bir başvuruyla Avusturya'ya iade edilmesini engellemeye çalışmıştır. Almanya Federal Anayasa Mahkemesi, Berlin Daire Mahkemesinin kararına itirazını reddetti.", "Avrupa tutuklama emriyle aranan Julian H. Aralık ayında Berlin'de tutuklandı. Bundan önce, Paskalya'dan sonra görevine devam edecek komite Çarşamba günü Maliye Bakanı Gernot Blümel'i (ÖVP) bir kez daha sorgulayacak.", "Bu arada kamuoyu tarafından tanınan devlet holding şirketi ÖBAG başkanı Thomas Schmid ile yapılan sohbetler toplantıya ilave bir patlama yaşattı.", "Komisyonun kendisine, Ekonomi ve Yolsuzluk Savcılığı (WKStA) paketi Çarşamba öğleden sonra henüz gelmemişti." ]
}