{
  "id" : "Ts4niuhI",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-4000-infizierte-bei-zwei-millionen-tests/401128377",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T05:00:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817397/46-173467232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wo die wenigsten und wo die meisten zum Massentest gingen",
  "articleTitleTranslated" : "En azının ve kitle testlerinin çoğunun nereye gittiği",
  "articleContent" : [ "Rund 4.200 Infizierte gefunden. Gesundheitsministerium überlegt \"Anreizsysteme\", um mehr Leute in die Teststraßen zu locken. Mehr als zwei Millionen Teilnehmer wurden bei der ersten Corona-Massentestreihe verzeichnet.", "Dabei wurden - mit PCR-Nachtestungen - rund 4.200 Infizierte gefunden.", "Gesundheitsminister Rudolf Anschober (Grüne) wertete dies als \"guten Start\" und einen \"gelungenen Schritt zur Eingrenzung der Pandemie in Österreich\", wie er am Montag in einer Aussendung mitteilte. 4.200 Menschen, die sonst, ohne es zu wissen, andere Menschen angesteckt hätten, seien aus dem Infektionsgeschehen geholt worden.  ", "\"Das ist der eigentliche Sinn der Massentests, möglichst viele asymptomatische Personen aus dem Infektionsgeschehen zu lösen und damit das Infektionsgeschehen zu verringern\", betonte Anschober.", "Auf diese ersten Massentestungen könne man nun gut aufbauen und sie weiterentwickeln - für eine zweite Runde nach den Feiertagen, für Tests von Berufsgruppen, die in einem intensiven Kontakt zu anderen stehen, und für Testungen in Regionen mit einem besonders hohen Infektionsgrad.", "Obwohl die angepeilten 60 Prozent nicht erreicht werden, sieht auch Verteidigungsministerin Klaudia Tanner (ÖVP) das Ergebnis als \"erfolgreiches Großprojekt, das im Neuen Jahr wiederholt wird\".", "Am fleißigsten ließen sich die Niederösterreicher testen: Immerhin 37,8 Prozent der Bevölkerung gingen hier hin, gefolgt von Tirol (32,1 Prozent) und Vorarlberg (31,3 Prozent).", "Danach folgen Salzburg (27,7 Prozent), Oberösterreich und das Burgenland (je 22 Prozent) sowie die Steiermark (20,7 Prozent).", "Am Ende der Skala der Testwilligen liegen Kärnten mit 18,9 Prozent und Wien, wo sich gerade einmal 13,5 Prozent der Bevölkerung testen ließ. 234.889 Personen hatten in den vergangenen zehn Tagen in der Hauptstadt die Möglichkeit genutzt, einen gratis Antigen-Schnelltest durchführen zu lassen.", "Ungeachtet der sehr mauen Beteiligung - ausgelegt waren die Kapazitäten für bis zu 1,2 Millionen Menschen - konnten immerhin 591 Infizierte ohne Symptome entdeckt werden. Beteiligung steigern Was bereits feststeht: Von 8. bis 10.  Jänner wird es eine zweite Testreihe geben.", "Das Gesundheitsministeriums überlegt \"Anreizsysteme\", um dann mehr Leute in die Teststraßen zu locken. Zwei Bundesländer - Tirol und Oberösterreich - haben beschlossen, weiterhin kostenlose Tests anzubieten.", "Die Tiroler können sich ab dem 19.  Dezember bis ins Jahr 2021 hinein \"dauerhaft und kostenlos\" auf Corona untersuchen lassen. Oberösterreich wird das Service für die anstehenden Feiertage und Familienfeierlichkeiten an ausgewählten Standorten weiter anbieten.", "Salzburg prüft, weiter kostenlose Antigentests anzubieten. NÖ: 0,14 Prozent der Teilnehmer am Wochenende positiv Bei den Massentests sind in Niederösterreich am Wochenende 770 positive Antigentests gezählt worden.", "Das entsprach einer Rate von 0,14 Prozent. Insgesamt 542.826 Personen ließen sich nach vorläufigem Stand der Auswertung einen Abstrich entnehmen, was bei 1,519.417 Berechtigten eine Teilnahmequote von rund 35,73 Prozent bedeutete.", "Die grundsätzlich abgeschlossenen Flächentests dauern in Wiener Neustadt noch bis Dienstag an. Die am Samstag und Sonntag tatsächlich entnommenen Abstriche haben im Bundesland am Ende die Voranmeldungen übertroffen.", "In Summe waren 512.376 Online-Registrierungen verzeichnet worden. Rechnet man zu den Zahlen des Wochenendes die zuvor erfolgten Untersuchungen von Pädagogen und Polizisten hinzu, wurden 573.803 Antigentests durchgeführt.", "Bei dann insgesamt 834 Positiven ergibt sich eine Rate von 0,15 Prozent, die Teilnahmequote liegt bei 37,76 Prozent. LHStv. Stephan Pernkopf sah in der Beteiligung von mehr als einem Drittel der Zugelassenen am Sonntagabend ein kräftiges Zeichen im Kampf gegen die Pandemie.", "Die rund 20.000 im Einsatz stehenden Helfer hätten für eine \"äußerst professionelle Abwicklung\" gesorgt. \"Das war eine absolute Kraftanstrengung der Gesundheits- und Sicherheitsfamilie für die Niederösterreicherinnen und Niederösterreicher.\"", "Für Ulrike Königsberger-Ludwig haben die flächendeckenden Untersuchungen einen Beitrag geleistet, um mehr Bewusstsein in der Bevölkerung zu schaffen. Einmal mehr betonte die Gesundheitslandesrätin auch die Bedeutung des Contact Tracings.", "In Salzburg nahmen knapp 125.000 Menschen teil Insgesamt haben sich seit Freitag 124.955 Menschen im Bundesland Salzburg testen lassen. In den einzelnen Bezirken gingen 27,72 Prozent der 450.772 \"testberechtigten\" Einwohner zu dem kostenlosen Angebot.", "Das sind alle Bewohner ab 16 Jahren abzüglich der in den vergangenen drei Monaten positiv Getesteten. 531 und damit 0,42 Prozent der Antigentests fielen vorläufig positiv aus.", "Am Montag können sich nun noch die 5.330 Menschen in den Seniorenwohnhäusern und Einrichtungen für Menschen mit Behinderungen testen lassen. Dann sind die ersten Massentests in Salzburg endgültig vorbei.", "Positivrate in Kärnten bei 0,53 Prozent 105.890 Kärntner haben sich laut vorläufigem Stand an insgesamt drei Tagen an diesem Wochenende an den Massentests beteiligt.", "Mit Stand gestern 19:00 Uhr waren 105.263 Tests ausgewertet, davon fielen 560 positiv aus, also 0,53 Prozent, hieß es aus dem Büro des zuständigen Landesrats Daniel Fellner.", "Das Gesamtergebnis war noch ausständig, die Zahlen sollen dann auch mit dem Lehrer-Screening zusammengeführt und am Montag präsentiert werden. Gerechnet auf die Gesamtbevölkerung entsprach die Teilnahme 18,9 Prozent.", "In acht Gemeinden waren die Massentests an diesem Wochenende allerdings witterungsbedingt abgesagt worden.", "Die positiven Testergebnisse werden noch mittels PCR-Methode überprüft. 987 von 248.232 Antigentests in der Steiermark positiv Mit Sonntag 18.00 Uhr sind die Massentests in der Steiermark beendet worden.", "Nach vorläufigem Stand waren 987 von 248.232 Antigentests positiv, sagte der für die Organisation der Tests verantwortliche Harald Eitner. Das bedeutet eine Positivrate von 0,4 Prozent. Mit einem Endstand sei erst am Montag in der Früh zu rechnen, sagte Eitner.", "Gerechnet auf die Bevölkerung in der Steiermark über sechs Jahre, das sind 1,2 Millionen Menschen, kommt man auf eine Beteiligung von 20,7 Prozent. Am höchsten war die Beteiligung im Bezirk Graz-Umgebung, am niedrigsten im Bezirk Liezen.", "Nimmt man die Screenings bei Lehrern und Polizei hinzu, wurden 272.424 Antigentests gemacht - 23,3 Prozent der Bevölkerung. 1.073 positive Ergebnisse entsprechen 0,39 Prozent Positivrate, sagte Eitner. 270.000 Personen nahmen in OÖ teil Seit Beginn der Massentests in Oberösterreich haben sich mit Stand Sonntagnachmittag insgesamt 272.700 von 1,2 Millionen infrage kommenden Personen testen lassen.  ", "Bisher wurden 1.026 positive Ergebnisse bei dem Screening entdeckt. Das entspricht einer Rate von 0,38 Prozent. Die OberösterreicherInnen haben noch bis Montag die Möglichkeit, sich im Zuge der Massentest auf Covid-19 testen zu lassen.", "Danach soll es weiter ein freiwilliges und kostenloses Testangebot für die Weihnachtsfeiertage geben, wie das Land am Sonntagnachmittag ankündigte." ],
  "articleContentTranslated" : [ "Yaklaşık 4.200 enfekte insan bulundu. Sağlık Bakanlığı daha çok insanı test sokaklarına çekmek için \"teşvik sistemleri\" düşünüyor. İlk corona kitle testleri serisinde iki milyondan fazla katılımcı kaydedildi.", "Sonraki PCR testleri ile yaklaşık 4.200 enfekte insan bulundu.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), Pazartesi günü yaptığı bir yayında bunu \"iyi bir başlangıç\" ve \"Avusturya'daki pandemiyi kontrol altına almak için başarılı bir adım\" olarak değerlendirdi. Aksi takdirde başka insanlara haberi olmadan enfekte olacak 4,200 kişi enfeksiyon sürecinden çıkarıldı.", "Anschober, \"Kitle testlerinin gerçek amacı, mümkün olduğu kadar çok asemptomatik insanı enfeksiyon sürecinden uzaklaştırmak ve böylece enfeksiyon sayısını azaltmaktır,\" dedi.", "Bu ilk kitle testleri artık - tatillerden sonra ikinci bir tur, başkalarıyla yakın temas halinde olan profesyonel grupların testleri ve özellikle yüksek derecede enfeksiyonun olduğu bölgelerdeki testler için - üzerine inşa edilebilir ve daha da geliştirilebilir.", "Savunma Bakanı Klaudia Tanner (ÖVP), hedeflenen yüzde 60'a ulaşılamayacak olsa da, sonucu \"Yeni Yılda tekrarlanacak başarılı büyük bir proje\" olarak görüyor.", "Aşağı Avusturyalılar test etmesi en zor olanıydı: Nüfusun yüzde 37,8'i buraya gitti, onu Tirol (yüzde 32,1) ve Vorarlberg (yüzde 31,3) izledi.", "Bunu Salzburg (yüzde 27,7), Yukarı Avusturya ve Burgenland (her biri yüzde 22) ve Steiermark (yüzde 20,7) izliyor.", "Test etmek isteyenler arasında yüzde 18,9 ile Carinthia ve nüfusun sadece yüzde 13,5'inin test edildiği Viyana yer alıyor. Geçtiğimiz on gün içinde, başkentteki 234.889 kişi ücretsiz hızlı antijen testi yaptırma fırsatını kullandı.", "Çok zayıf katılımdan bağımsız olarak - kapasite 1,2 milyona kadar insan için tasarlandı - en az 591 enfekte insan semptomsuz bulundu. Katılımı artırın Kesin olan şey: 8 Ocak'tan 10 Ocak'a kadar ikinci bir test dizisi olacak.", "Sağlık Bakanlığı daha fazla insanı test caddelerine çekmek için \"teşvik sistemleri\" düşünüyor. İki federal eyalet - Tirol ve Yukarı Avusturya - ücretsiz testler sunmaya devam etme kararı aldı.", "19 Aralık'tan 2021'e kadar Tirolliler Corona için \"kalıcı ve ücretsiz\" muayene olabilirler. Yukarı Avusturya, yaklaşan tatiller ve aile kutlamaları için seçilen yerlerde hizmet vermeye devam edecek.", "Salzburg, ücretsiz antijen testleri sunmaya devam etmeyi düşünüyor. Aşağı Avusturya: Hafta sonları pozitif olan katılımcıların yüzde 0.14'ü Aşağı Avusturya'daki kitle testlerinde hafta sonu 770 pozitif antijen testi sayıldı.", "Bu yüzde 0,14'lük bir orana karşılık geldi. Değerlendirmenin ön durumuna göre toplam 542.826 kişiye karalama yapıldı, bu da 1.519.417 hak sahibi için yaklaşık yüzde 35.73 katılım oranı anlamına geliyor.", "Temelde tamamlanan alan testleri, Wiener Neustadt'ta Salı gününe kadar devam edecek. Aslında Cumartesi ve Pazar günleri alınan lekeler, sonunda eyaletteki ön kayıtları aştı.", "Toplam 512.376 çevrimiçi kayıt kaydedildi. Hafta sonu sayılarına eğitimciler ve polis memurları tarafından yapılan önceki incelemeleri de eklerseniz 573.803 antijen testi yapılmıştır.", "Toplam 834 pozitif ile oran yüzde 0,15, katılım oranı yüzde 37,76. LHStv. Stephan Pernkopf, Pazar akşamı kabul edilenlerin üçte birinden fazlasının pandemiyle mücadeleye güçlü bir işaret olarak katıldığını gördü.", "Görevde olan yaklaşık 20.000 yardımcı, \"son derece profesyonelce idare\" sağladı. \"Bu, Aşağı Avusturyalılar için sağlık ve güvenlik ailesinin mutlak bir çabasıydı.\"", "Ulrike Königsberger-Ludwig için kapsamlı çalışmalar, halk arasında daha fazla farkındalık yaratılmasına katkıda bulundu. Sağlık konseyi üyesi bir kez daha temas takibinin önemini vurguladı.", "Salzburg'da 125.000'e yakın kişi Cuma gününden bu yana Salzburg eyaletinde toplam 124.955 kişi test edildi. Münferit ilçelerde, \"test etme hakkı olan\" 450.772 sakinin yüzde 27.72'si ücretsiz teklife gitti.", "Bu, 16 yaş ve üzerindeki tüm sakinler eksi son üç ayda pozitif test edenler. 531 ve dolayısıyla antijen testlerinin yüzde 0,42'si geçici olarak pozitifti.", "Pazartesi günü yaşlı vatandaşların evlerinde ve engellilere yönelik tesislerde kalan 5.330 kişi artık test edilebilecek. Sonra Salzburg'daki ilk kitle testleri nihayet sona erdi.", "Karintiya'da yüzde 0,53'te pozitif oran Ön duruma göre, bu hafta sonu toplam üç gün süren toplu testlere 105.890 Karintili katıldı.", "Bölge meclis üyesi Daniel Fellner'ın ofisine göre dün saat 19: 00'da 105.263 test değerlendirildi, bunlardan 560'ı pozitifti veya yüzde 0.53'ü değerlendirildi.", "Genel sonuç hala beklemedeydi, sayılar da öğretmen taramasıyla birleştirilmeli ve Pazartesi günü sunulmalıdır. Toplam nüfusa göre katılım yüzde 18,9'a eşitti.", "Sekiz toplulukta, hava koşulları nedeniyle bu hafta sonu toplu testler iptal edildi.", "Pozitif test sonuçları hala PCR yöntemi kullanılarak kontrol edilir. Styria'da 248.232 antijen testinden 987'si pozitif Styria'daki kütle testleri Pazar günü saat 18: 00'de sona erdi.", "Testlerin düzenlenmesinden sorumlu Harald Eitner, ön duruma göre 248.232 antijen testinden 987'sinin pozitif olduğunu söyledi. Bu yüzde 0,4'lük pozitif bir oran anlamına geliyor. Eitner, final skorunun ancak Pazartesi sabahı beklenebileceğini söyledi.", "Steiermark'ın altı yıllık nüfusu, yani 1,2 milyon kişi baz alındığında, katılım oranı yüzde 20,7'dir. Katılım en yüksek Graz-Umgebung bölgesinde, en düşük ise Liezen'de gerçekleşti.", "Öğretmenlerin ve polisin taramalarını eklerseniz, 272.424 antijen testi yapıldı - nüfusun yüzde 23.3'ü. Eitner, 1.073 pozitif sonucun yüzde 0.39 pozitif orana karşılık geldiğini söyledi. Yukarı Avusturya'da 270.000 kişi katıldı Pazar günü öğleden sonra Yukarı Avusturya'da kitle testlerinin başlamasından bu yana, 1.2 milyon uygun kişiden toplam 272.700 kişi test edildi.", "Şu ana kadar taramada 1.026 olumlu sonuç tespit edildi. Bu yüzde 0,38'lik bir orana denk geliyor. Yukarı Avusturyalıların, kitle testi sırasında Covid-19 için test edilmek için Pazartesi gününe kadar vakti var.", "Bundan sonra, ülkenin Pazar günü öğleden sonra açıkladığı gibi, Noel tatilleri için gönüllü ve ücretsiz bir test teklifi sunulmaya devam edecek." ]
}