{
  "id" : "TsdPt0qj",
  "url" : "https://kurier.at/kultur/medien/pressefoerderung-fellners-mediengruppe-klagt-die-republik/401179684",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:21:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920118/46-175479818.jpg",
  "imageCopyright" : "Kurier/gruber franz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Presseförderung: Fellners Mediengruppe klagt die Republik",
  "articleTitleTranslated" : "Basın fonu: Fellner'ın medya grubu cumhuriyete dava açtı",
  "articleContent" : [ "Die Mediengruppe der Familie Fellner klagt die Republik auf Presseförderung für ihre Kaufzeitung Österreich. Das berichtete der Standard am Freitag. Die Anträge für 2020 wurden von der Medienbehörde KommAustria mit der Begründung abgelehnt, Österreich sei großteils ident mit der Gratiszeitung oe24.", "Anspruch haben laut Gesetz jedoch nur Zeitungen, die mehr Exemplare verkaufen, als sie kostenlos auflegen. Bis auf ein Extra-Buch und diverse Hochglanzbeilagen sei die Tageszeitung Österreich großteils ident mit der Gratisversion oe24.", "Auch der Umstand, dass die beiden Titel in zwei Kapitalgesellschaften erscheinen, die beide laut Firmenbuch zu 100 Prozent der Mediengruppe Österreich GmbH gehören, ändere nichts an der Förderberechtigung, erachtete die Medienbehörde.", "Halbe Million Der Befund der KommAustria sei unrichtig und unvertretbar. Es handle sich bei den beiden Zeitungen um eigenständige journalistische Produkte, argumentierte die Fellner-Gruppe und legte gegen die Entscheidung Beschwerde beim Bundesverwaltungsgericht ein.", "Die Republik wird auf Feststellung und Schadenersatz geklagt. Die Forderungen belaufen sich auf rund 500.000 Euro, wie eine Sprecherin des Landesgerichts für Zivilrechtssachen dem Standard bestätigte. Für März ist eine Verhandlung angesetzt.", "Weisungsfrei Neben der Republik werden auch vier der insgesamt sieben Mitglieder der Presseförderungskommission persönlich auf Feststellung über 31.000 Euro geklagt. Laut Fellner-Gruppe hätten diese zu Unrecht empfohlen, Österreich nicht zu fördern.", "Die betroffenen Kommissionsmitglieder verteidigten ihre Empfehlung als sachlich und rechtlich richtig und vertretbar. Auch betonten sie, dass die Medienbehörde KommAustria die Presseförderung weisungsfrei vergebe." ],
  "articleContentTranslated" : [ "Fellner ailesinin medya grubu, Avusturya gazeteleri için basın fonu nedeniyle Cumhuriyet'e dava açıyor. Standart Cuma günü bildirdi. 2020 başvuruları, Avusturya'nın ücretsiz gazete oe24 ile büyük ölçüde aynı olduğu gerekçesiyle medya otoritesi KommAustria tarafından reddedildi.", "Ancak yasaya göre, yalnızca ücretsiz olarak yayınlayabileceklerinden daha fazla kopya satan gazeteler kabul edilebilir. Ekstra bir kitap ve çeşitli parlak ekler dışında, günlük Avusturya gazetesi oe24'ün ücretsiz sürümü ile büyük ölçüde aynıdır.", "Medya otoritesi, ticaret siciline göre her ikisinin de yüzde 100 Mediengruppe Österreich GmbH'ye ait olan iki şirkette yer almasının finansman için uygunluğu değiştirmediğini belirtti.", "Yarım milyon KommAustria'nın bulguları yanlış ve gerekçesizdir. Fellner Group, iki gazetenin bağımsız gazetecilik ürünleri olduğunu savundu ve karara karşı Federal İdare Mahkemesine itiraz etti.", "Cumhuriyete tespit ve tazminat davası açıldı. Bölgesel medeni hukuk davaları mahkemesinin sözcüsü standarda göre teyit edildiği üzere, iddialar yaklaşık 500 bin avro tutarında. Mart için bir müzakere planlanıyor.", "Talimatsız Cumhuriyete ek olarak, basın tanıtım komisyonunun yedi üyesinden dördü de 31.000 avronun üzerinde bir tespit için şahsen dava açıldı. Fellner Grubuna göre, Avusturya'yı tanıtmamayı yanlışlıkla tavsiye ettiler.", "İlgili komisyon üyeleri, tavsiyelerinin gerçeklere dayalı ve yasal olarak doğru ve haklı olduğunu savundu. Ayrıca, KommAustria medya otoritesinin talimat olmaksızın basın fonlarını ödüllendirdiğini vurguladılar." ]
}