{
  "id" : "tT61hnO1",
  "url" : "https://wien.orf.at/stories/3086882/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-26T09:34:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/25/crops/w=1280/824697_opener_287625_leiner_5.jpg?s=245c4c9bb08569d5fe3fbc4b26f1a41a3a9d55c4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leiner-Sortiment wird versteigert",
  "articleTitleTranslated" : "Leiner çeşitleri açık artırmaya çıkarıldı",
  "articleContent" : [ "Wer schon immer einen Leuchtkasten mit Leiner-Logo haben wollte, dem bietet sich nun eine einmalige Gelegenheit.", "Schon in wenigen Wochen sollen in der Mariahilfer Straße die Bagger auffahren, doch noch sind die sechs Etagen der prestigeträchtigen Filiale bis unters Dach mit Waren und Ausstattung gefüllt. Mehr als 40.000 Artikel sollen innerhalb von 25 Tagen online versteigert werden.", "Gebote werden schon jetzt entgegengenommen. Die Auktionsplattform Aurena führt die Versteigerung durch, doch selbst für die Profis ist diese Versteigerung „eine Herausforderung“, wie es hieß.", "Fotostrecke mit 8 Bildern Vom Orientteppich bis zum Warenregal Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Dekoartikeln, Geschirr und Babyausstattung: All das und noch viel mehr kommt unter den Hammer.", "Die Bandbreite reicht von wertvollen Orientteppichen und Ledergarnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Nicht zuletzt bietet die Auktion auch die Chance, Ausstellungsküchen zu ergattern – die Ausrufpreise starten meist bei rund zehn Prozent des herkömmlichen Verkaufspreises.", "Versteigert wird aber nicht nur die Ware, sondern auch die gesamte Ausstattung der Filiale wie etwa das Restaurant und Leuchtreklamen, Shopbeleuchtung, Regale, Verkaufskojen und Leuchtkästen mit dem Firmenlogo.", "Zweifellos ist es eine wahre Fundgrube für all jene, die sich noch ein Erinnerungsstück an die traditionsreiche Wiener Filiale sichern möchten. Kooperationspartner ist Lenox Trading, Spezialist für die Verwertung von Regalanlagen und Lagersystemen.", "Der spricht von einer Gelegenheit für jedermann, hochwertige Ausstattung und Regalanlagen gebraucht zu erstehen. Alles muss raus Auktionen haben bereits begonnen Die ersten Auktionen sind bereits online, weitere Sortimentsbereiche folgen schrittweise in den nächsten Tagen.", "Zum Beispiel laufen unter anderem die Auktionen für Teppiche (Zuschläge am 31.  Jänner) sowie Bäder und Küchen (Zuschläge am 1. Februar). Die Versteigerung läuft online auf der Auktionsplattform Aurena.at.", "Nach einmaliger Registrierung kann jeder, egal ob Firma oder privat, mitbieten. Die Objekte können direkt in der Filiale besichtigt werden. Die Zuschläge erfolgen online. Ersteigerte Positionen müssen vom Höchstbieter selbst abgeholt werden." ],
  "articleContentTranslated" : [ "Her zaman Leiner logolu bir ışık kutusu isteyen herkesin artık eşsiz bir fırsatı var.", "Sadece birkaç hafta içinde, ekskavatörler Mariahilfer Strasse'de açılacak, ancak prestijli şubenin altı katı hala mallar ve ekipmanla dolu. 40.000'den fazla makale 25 gün içinde çevrimiçi olarak açık artırmaya çıkarılacak.", "Teklifler zaten kabul ediliyor. Müzayede platformu Aurena müzayedeyi gerçekleştiriyor, ancak bu müzayede profesyoneller için bile denildiği gibi “zorlu”.", "8 resimli fotoğraf galerisi Doğu halılarından raflara İyi 900 halı, 40 banyo, 100 kanepe, 50 yatak, 15 mutfak, sayısız lamba ve ev aletleri, tonlarca dekoratif eşya, tabak ve bebek ekipmanı: tüm bunlar ve çok daha fazlası gidiyor çekiç altında.", "Yelpazesi, değerli doğu halıları ve deri mobilyalardan küvet ve yemek masası gruplarına, çamaşır sepetleri, elektrikli süpürgeler ve tuvalet kapaklarına kadar uzanmaktadır.", "Son fakat en az değil, müzayede aynı zamanda teşhir mutfaklarını ele geçirme şansı da sunuyor - başlangıç fiyatları genellikle geleneksel satış fiyatının yaklaşık yüzde onundan başlıyor.", "Sadece mallar değil, şubenin restoran ve neon tabelaları, mağaza aydınlatmaları, raflar, satış kabinleri ve firma logolu ışıklı kutular gibi tüm ekipmanları da müzayedeye çıkarılacak.", "Kuşkusuz, geleneksel Viyana şubesinden bir hatıra almak isteyenler için gerçek bir hazine. İşbirliği ortağı, raf sistemleri ve depolama sistemlerinin geri dönüşümünde uzman olan Lenox Trading'dir.", "Herkesin ikinci el yüksek kaliteli ekipman ve raf sistemleri satın alabileceği bir fırsattan bahsediyor. Her şey yoluna girmeli Müzayedeler çoktan başladı İlk müzayedeler zaten çevrimiçidir, önümüzdeki birkaç gün içinde daha fazla ürün yelpazesi kademeli olarak takip edilecektir.", "Örneğin, halı (31 Ocak'ta ek ücret) ve banyo ve mutfak (1 Şubat'ta ek ücret) için müzayedeler devam ediyor. Açık artırma, Aurena.at açık artırma platformunda çevrimiçi olarak yürütülüyor.", "Bir kez kayıt olduktan sonra, şirket veya şahıs fark etmeksizin herkes teklif verebilir. Nesneler doğrudan dalda görüntülenebilir. Ek ücretler çevrimiçi yapılır. Satın alınan ürünler, en yüksek teklifi veren tarafından alınmalıdır." ]
}