{
  "id" : "tThqmP13",
  "url" : "https://www.diepresse.com/5957332/CovidMassnahmen_RendiWagner-zu-OstLockdown_Sechs-Tage-eindeutig?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T09:30:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/d/4/5957332/0CE80DDF-2826-4970-911E-77095E26F513_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner zu Ost-Lockdown: \"Sechs Tage eindeutig zu wenig\"",
  "articleTitleTranslated" : "Doğu Kilidi hakkında Rendi-Wagner: \"Altı gün açıkça yeterli değil\"",
  "articleContent" : [ "Um eine Wirkung zu erzielen, müsste der Lockdown mindestens zwei Wochen dauern, meint die SPÖ-Chefin. Außerdem kämen die Maßnahmen zu spät. Kritik anderer Natur kommt vom Handel. Die Kritik an den von der Regierung beschlossenen verschärften Corona-Maßnahmen für den Osten Österreichs reißt nicht ab.", "Zur Erinnerung: Angesichts des hohen Infektionsgeschehens werden die Bundesländer Wien, Niederösterreich und Burgenland von Gründonnerstag, 1. April, bis zum Dienstag nach Ostern, 6. April, wieder in einen harten Lockdown gehen.", "Sechs Tage, die aber nicht genug seien, um die Zahlen zu drücken und die Lage auf den Intensivstationen zu entlasten, meint SPÖ-Vorsitzende Pamela Rendi-Wagner in der gestrigen „ZiB2\".", "Sie stimmt damit den Meinungen vieler Experten zu, die ebenfalls befürchten, der Zeitraum sei zu kurz, um tatsächlich eine „Trendwende“ herbeizuführen.", "Dafür brauche es mindestens zwei Wochen, meint die SPÖ-Chefin, sechs Tage seien zu wenig, um die Infektionsdynamik zu bremsen und damit tatsächlich eine Wirkung zu erzielen. Fast alle Bundesländer - mit Ausnahme des Westens - verschieben bereits Eingriffe, zeigte ein Rundruf.", "Elektive, also nicht dringende Operationen finden zum Großteil nicht statt. Besonders schwierig ist die Lage in Wien, hier liegen im März so viele Covid-19-Patienten auf Intensivstationen wie seit Beginn der Pandemie nicht.", "Außerdem glaube Rendi-Wagner nicht, dass es ausreichend sei, regional beschränkte Maßnahmen im Osten zu setzen.", "„Am Ende des Tages ist es nur eine Frage der Zeit, bis die gefährliche britische Mutation auch in den westlichen Bundesländern mehr Verbreitung findet“, warnt sie, das hätten auch die 7-Tages-Inzidenzen gezeigt, die einen „sprunghaften Anstieg“ auch im Westen verzeichnen.", "Der Ernst der Lage wurde zu spät erkannt, so Rendi-Wagner, und das, wo schon seit Wochen und Monaten davor gewarnt werde.", "Verantwortung dafür hätten aber nicht die Landeshauptleute, die sich bis zuletzt gegen ein weiteres Zusperren ihres Landes gewehrt hatten - es sei normal, dass diese einen unterschiedlichen Zugang dazu hätten, außerdem seien ihnen immer wieder Öffnungen in Aussicht gestellt worden.", "Die Endverantwortung trage die Regierung, so Rendi-Wagner. „Es wäre ihre Aufgabe, den Plan zur Eindämmung der Pandemie klar zu kommunizieren und auch andere davon zu überzeugen.“ Nun sei es wirklich fünf vor zwölf, warnt sie.", "Kritik anderer Natur kommt naturgemäß aus dem Handel:", "WKÖ-Handelsobmann Rainer Trefelik und Handelsobmann-Geschäftsführer Rainer Will etwa sehen die geplanten Eintrittstests, die man von 7. bis 10.  April für das Betreten von Geschäften benötigen wird, kritisch, und warnen vor hohen Umsatzausfällen.  :", "Für Niederösterreichs Sozialpartner sind sie ebenfalls „nicht praxistauglich“.", "In einem offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) befanden Arbeiterkammer, Industriellenvereinigung, Gewerkschaftsbund und Wirtschaftskammer die geplanten Vorschriften für \"zum großen Teil\" nicht umsetzbar.", "Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\".", "Im von den Präsidenten Markus Wieser (AKNÖ), Thomas Salzer (IV-NÖ) und Wolfgang Ecker (WKNÖ) unterzeichneten Schreiben wurden unter anderem die Änderungen bei der Regelung der FFP2-Maskenpflicht thematisiert.", "Hier sei ein Abgehen vom bisherigen Grundsatz \"FFP2-Masken dort, wo es sinnvoll und machbar ist\" nicht angebracht. Die nun geplanten Regelungen seien \"nicht praktikabel\" und würden Unternehmen vor \"unlösbare, logistische Probleme etwa in Bezug auf Maskenpausen im Freien\" stellen." ],
  "articleContentTranslated" : [ "SPÖ patronu, bir etki yaratması için kilitlemenin en az iki hafta sürmesi gerektiğini söyledi. Ayrıca tedbirler çok geç gelecek. Perakendecilerden farklı bir nitelik eleştirisi geliyor. Avusturya'nın doğusu için hükümetin kararlaştırdığı korona önlemlerinin sıkılaştırılmasına yönelik eleştiriler devam ediyor.", "Bir hatırlatma olarak: Yüksek enfeksiyon sayısı göz önüne alındığında, Viyana, Aşağı Avusturya ve Burgenland federal eyaletleri, 1 Nisan Perşembe günü Maundy'den 6 Nisan Paskalyası'ndan sonraki Salı gününe kadar yeniden sıkı bir kilitlenme sürecine girecek.", "SPÖ Başkanı Pamela Rendi-Wagner, dünkü \"ZiB2\" de, sayıları sıkıştırmak ve yoğun bakım ünitelerindeki durumu rahatlatmak için yeterli olmayan altı gününüzü söyledi.", "Dolayısıyla, dönemin aslında bir “dönüş” getiremeyecek kadar kısa olmasından korkan birçok uzmanın görüşlerine katılıyor.", "SPÖ patronu bunun için en az iki hafta sürdüğünü söylüyor, enfeksiyonun dinamiklerini yavaşlatmak için altı günün yeterli olmadığını ve dolayısıyla aslında bir etkisinin olduğunu söylüyor. Bir yayına göre, batı haricinde neredeyse tüm federal eyaletler müdahaleleri şimdiden erteliyor.", "Çoğu seçmeli, yani acil olmayan işlemler gerçekleşmez. Salgının başlangıcından bu yana olduğu gibi, Mart ayında yoğun bakım ünitelerindeki Covid 19 hastası olduğu için Viyana'daki durum özellikle zor.", "Ayrıca Rendi-Wagner, doğuda bölgesel olarak kısıtlanmış tedbirler almanın yeterli olduğuna inanmıyor.", "“Tehlikeli İngiliz mutasyon da batı eyaletlerde daha yaygın önce Günün sonunda, bu sadece bir zaman meselesidir” diye Tutanak batıya uyarır.", "Rendi-Wagner'e göre durumun ciddiyeti çok geç fark edildi ve haftalarca ve aylarca uyarılar verildi.", "Ancak, son ana kadar ülkelerinin daha fazla kapatılmasına direnen il valileri bundan sorumlu değillerdi - ülkeye erişimlerinin farklı olması normaldi ve onlara defalarca açıklıklar teklif ediliyordu.", "Rendi-Wagner, nihai sorumluluğun hükümete ait olduğunu söyledi. \"Pandemiyi kontrol altına alma planını açıkça iletmek ve diğerlerini buna ikna etmek onların görevi olacaktır.\" Şimdi bu gerçekten beş ila on ikiye kadar, uyarıyor.", "Farklı bir doğanın eleştirisi doğal olarak ticaretten gelir:", "Örneğin, WKÖ ticari başkanı Rainer Trefelik ve ticari başkan genel müdürü Rainer Will, 7 - 10 Nisan tarihleri arasında mağazalara girmek için gerekli olacak planlanan giriş testlerini kritik olarak görüyor ve yüksek satış kayıpları konusunda uyarıyor. :", "Aşağı Avusturya'nın sosyal ortakları için de “pratik değiller”.", "Sağlık Bakanı Rudolf Anschober'e (Yeşiller), Çalışma Odası, Sanayiciler Federasyonu, Sendikalar Federasyonu ve Ticaret Odası'na yazdığı açık mektupta, planlanan düzenlemelerin \"büyük ölçüde\" uygulanamaz olduğunu buldu.", "Bunun sonuçları \"bazen şirketin varlığını tehdit eden muazzam ek maliyetler\" veya \"hatta hizmetlerin veya üretimin tamamen başarısız olması\" olacaktır.", "Başkanlar Markus Wieser (AKNÖ), Thomas Salzer (IV-NÖ) ve Wolfgang Ecker (WKNÖ) tarafından imzalanan mektupta, FFP2 maske gereksiniminin yönetmeliğindeki değişiklikler tartışıldı.", "Önceki ilke olan \"FFP2, mantıklı ve uygulanabilir olduğunda maskeler\" den bir sapma uygun değildir. Şimdi planlanan düzenlemeler \"pratik değildir\" ve şirketlere \"örneğin açık havada molaları maskelemek gibi çözümsüz, lojistik sorunlar\" ortaya çıkaracaktır." ]
}