{
  "id" : "tTmxDUkA",
  "url" : "https://www.diepresse.com/5951600/Wien_Pro-Wiener-Bezirk-mindestens-ein-oeffentlicher-Schanigaerten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:39:00Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/0/5951600/1E0A190A-F35C-4A96-90D9-6577B169AE64_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pro Wiener Bezirk mindestens ein öffentlicher Schanigarten",
  "articleTitleTranslated" : "Viyana bölgesi başına en az bir halka açık pub bahçesi",
  "articleContent" : [ "Insgesamt sollen 46 „Gastro-Inseln\" entstehen, gleich zehn davon im Stadtpark. Die Stadt will die Infrastruktur wie Hütten, Tische und Sessel stellen. Die Stadt Wien will am Montagnachmittag die Umsetzung der öffentlichen Schanigärten beschließen.", "Die Idee der sogenannten „Gastroinseln\" entstand im Zuge der für den 27.  März geplanten Öffnung der Schanigärten in ganz Österreich. Dabei sollen über einen Zeitraum von drei Monaten öffentliche Räume von Gastronomiebetrieben bespielt werden, die über keinen eigenen Schanigarten verfügen.", "In einem ersten Schritt will die Stadt 23 Standorte - und zwar je einer pro Bezirk - umsetzen. Insgesamt ist der Ausbau auf bis zu 46 Zonen im gesamten Wiener Stadtgebiet geplant, wie aus einem Antrag des Finanzausschusses hervorgeht, der der „Presse“ vorliegt.", "Zusätzlich sollen im Stadtpark zehn weitere Gastroinseln und Picknick-Zonen, die von der Stadt betreut werden, angeboten werden.", "Weitere Standorte wie etwa der Karlsplatz, der Reumannplatz oder der Rathausplatz standen bereits im Raum, konkrete Informationen gibt es dazu vonseiten der Stadt noch nicht.", "Die Stadt selbst will über die Stadt Wien Marketing GmbH die Basisinfrastruktur stellen, also Hüttenpagoden, Tische und Stühle für mindestens 24 Personen, Strom, Begrenzungselemente sowie Desinfektionsspender und WC.", "Welche Lokale zum Zug kommen, wird die Wirtschaftskammer Wien auswählen, die erforderlichen Bewilligungen müssen die Gastronomen selbst einholen. Insgesamt sind für das Projekt 2,8 Millionen Euro veranschlagt.", "Dabei seien die Kosten für die Detailplanung und Umsetzung des Projektes, als auch die erforderliche Informationsarbeit enthalten, geht aus dem Antrag hervor.  Während das Projekt in anderen Landeshauptstädten für Anklang sorgt, regt sich bereits Kritik gegenüber den Plänen.", "So sträubt sich der Bezirksvorsteher Markus Figl (ÖVP) gegen eine gastronomische Bespielung des Stadtparks. Denn die dort geplanten Gastroinseln würden auf Kosten des Erholungsraums gehen, heißt es aus dem Büro Figls.", "Auch die Wiener Grünen sehen „Mega Schanigärten“ im Stadtpark oder auch an anderen Standorten kritisch. „Das hilft der Wirtin ums Eck in Ottakring oder dem Kaffee in Margareten reichlich wenig“, sondern nur der „Systemgastronomie“, sagt Stadtrat Peter Kraus.", "Wichtiger wäre es, den Zugang zu einem eigenen Schanigarten vor der Lokaltür zu erleichtern, so der Grüne. Auch Erholungsräume wie Parks oder öffentliche Plätze zu „Mega-Eventzonen“ zu verbauen und damit die Menschen zu verdrängen, sei nicht Sinn der an und für sich wichtigen Hilfe für Gastronomen.", "Zudem sei nicht klar, wofür die 2,8 Millionen genau ausgegeben werden, und wie viel tatsächlich an die Wirte fließen werde. " ],
  "articleContentTranslated" : [ "On tanesi şehir parkında olmak üzere toplam 46 \"gastro ada\" oluşturulacak. Şehir, kulübeler, masalar ve koltuklar gibi altyapıyı sağlamak istiyor. Viyana şehri, halka açık birahanenin uygulanmasına karar vermek istiyor. Pazartesi öğleden sonra bahçeler.", "27 Mart'ta Avusturya genelinde yapılması planlanan bar bahçelerinin açılması sırasında sözde \"gastro adalar\" fikri ortaya çıktı. 3 aydan fazla bir süre boyunca, kendi bar bahçesi olmayan restoranların kamusal alanları üç aylık bir süre boyunca kullanılacaktır.", "İlk adımda şehir, ilçe başına bir tane olmak üzere 23 lokasyon uygulamak istiyor. Finans komitesinin “basına” sunduğu bir başvurudan da görülebileceği gibi, genel olarak Viyana şehrinin tamamında 46 bölgeye kadar genişletme planlanıyor.", "Ayrıca şehir parkında şehir tarafından bakılacak 10 tane daha gastronomik ada ve piknik alanı sunulacak.", "Karlsplatz, Reumannplatz veya Rathausplatz gibi diğer yerler zaten odadaydı, ancak şehir henüz belirli bir bilgi sağlamadı.", "Şehrin kendisi Stadt Wien Marketing GmbH aracılığıyla temel altyapıyı, yani en az 24 kişilik kulübe pagodaları, masaları ve sandalyeleri, elektrik, sınır unsurlarının yanı sıra dezenfektan dağıtıcıları ve tuvaletleri sağlamak istiyor.", "Viyana Ticaret Odası hangi restoranların kullanılacağını seçecektir; restoran işletmecileri gerekli izinleri kendileri almalıdır. Proje için toplam 2,8 milyon euro bütçe ayrıldı.", "Bu, uygulamaya göre projenin ayrıntılı planlanması ve uygulanması için maliyetleri ve gerekli bilgilendirme çalışmalarını içerir. Proje diğer eyalet başkentlerinde onaylanırken, planlar şimdiden eleştiriliyor.", "Bölge başkanı Markus Figl (ÖVP), şehir parkında gastronomik bir gösteri yapmak konusunda isteksiz. Figls ofisine göre, planlanan gastro adaları dinlenme alanı pahasına olacaktı.", "Viyana Yeşilleri, şehir parkındaki veya diğer yerlerdeki “mega pub'ları” da eleştiriyor. Belediye Meclis Üyesi Peter Kraus, “Bu, Ottakring'in köşesindeki ev sahibine veya Margareten'deki kahveye yardımcı olmuyor”, ancak yalnızca “sistem ikram hizmeti” diyor.", "Green, kapının önündeki bar bahçenize erişimi kolaylaştırmanın daha önemli olacağını söylüyor. Parklar veya kamusal alanlar gibi rekreasyon alanlarını \"mega olay bölgelerine\" yerleştirmek ve böylece insanları yerinden etmek bile kendi başına önemli olan restoran işletmecilerine yardım etme amacı değildir.", "Ek olarak, 2,8 milyonun tam olarak neye harcanacağı ve ana bilgisayarlara gerçekte ne kadar para aktarılacağı net değildir." ]
}