{
  "id" : "Tu5r0gtW",
  "url" : "https://kurier.at/wirtschaft/us-traditionsjuwelier-tiffany-kommt-in-franzoesische-haende/401149503",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T19:11:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3948779/78370011351879086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Traditionsjuwelier Tiffany kommt in französische Hände",
  "articleTitleTranslated" : "ABD'li geleneksel kuyumcu Tiffany Fransızların eline geçti",
  "articleContent" : [ "Der französische Luxusgütergigant LVMH hat die Übernahme der US-Juwelierkette Tiffany abgeschlossen. Die Marke sei eine amerikanische Ikone, teilte Konzernchef Bernard Arnault am Donnerstag mit. Er freue sich darauf, das Traditionshaus in seiner Gruppe aufzunehmen.", "LVMH und Tiffany hatten sich im vergangenen Oktober auf neue Konditionen für die Übernahme verständigt. LVMH zahlt etwas weniger als zunächst ausgemacht. Je Tiffany-Aktie seien dies nun 131,50 Dollar statt 135 Dollar, hatte es geheißen.", "Neuer Chef von Tiffany werde der LVMH-Manager Anthony Ledru, wie der Konzern in Paris berichtete. Der vor über 180 Jahren gegründete Juwelier Tiffany ist weltweit bekannt für seine türkisfarbenen Kartons und durch den Hollywoodfilm \"Frühstück bei Tiffany's\".", "Berühmt ist das Geschäft an der New Yorker Fifth Avenue. LVMH Moët Hennessy Louis Vuitton ist nach eigenen Angaben der weltweit führende Luxusgüterkonzern. Zu der Gruppe gehören unter anderem Champagnerhäuser wie Veuve Clicquot Ponsardin und Krug sowie Modehäuser wie Christian Dior, Kenzo oder Fendi." ],
  "articleContentTranslated" : [ "Fransız lüks eşya devi LVMH, ABD mücevher zinciri Tiffany'yi devraldı. Marka bir Amerikan ikonu, CEO Bernard Arnault Perşembe günü duyurdu. Geleneksel şirketi grubuna dahil etmeyi dört gözle bekliyor.", "LVMH ve Tiffany, geçen Ekim ayında devralma için yeni şartlar üzerinde anlaştılar. LVMH, başlangıçta kararlaştırılanın biraz altında ödeme yapıyor. Tiffany hissesi başına bunun 135 dolar yerine 131.50 dolar olduğu söylenmişti.", "Grubun Paris'te bildirdiğine göre, Tiffany'nin yeni patronu LVMH yöneticisi Anthony Ledru olacak. 180 yılı aşkın bir süre önce kurulan Tiffany kuyumcu mağazası, turkuaz kutuları ve Hollywood filmi \"Breakfast at Tiffany's\" ile dünya çapında tanınmaktadır.", "New York'ta Fifth Avenue'daki mağaza ünlü. LVMH Moët Hennessy Louis Vuitton, kendi hesabına dünyanın önde gelen lüks ürünler şirketidir. Grupta Veuve Clicquot Ponsardin ve Krug gibi şampanya evleri ile Christian Dior, Kenzo ve Fendi gibi moda evleri yer alıyor." ]
}