{
  "id" : "tUcJrAEc",
  "url" : "https://www.diepresse.com/5951894/Jahresbilanz_CoronaGewinner-Zalando_Mehr-als-200-Millionen-Euro?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:07:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/6/5951894/6884D56E-9516-4B5D-AB2B-82E560B53EA1_v0_l.jpg",
  "imageCopyright" : "imago images/Hans Lucas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Gewinner Zalando: Mehr als 200 Millionen Euro verdient",
  "articleTitleTranslated" : "Corona galibi Zalando: 200 milyon avrodan fazla kazandı",
  "articleContent" : [ "Europas größter Online-Modehändler Zalando will den Schwung aus der Corona-Krise mitnehmen und nun noch stärker wachsen.  ", "Das Bruttowarenvolumen (GMV) - der Wert aller verkauften Waren - soll bis 2025 auf mehr als 30 Milliarden Euro steigen, wie das Berliner Unternehmen Zalando am Dienstag mitteilte, das längst als Anwärter für den deutschen Leitindex DAX gehandelt wird.", "Das entspräche einer Verdreifachung zum vergangenen Jahr, als das Bruttowarenvolumen auf 10,7 Milliarden Euro kletterte. Zalando profitiert davon, dass immer mehr Menschen angesichts vielerorts in der Pandemie geschlossener Läden im Internet ihre Kleidung kaufen und nach Hause liefern lassen.", "Die Zahl der Kunden stieg um ein Viertel auf inzwischen 38,7 Millionen. Die europäische Nummer eins wandelt sich gerade von einem reinen Händler zu einem Plattform-Anbieter, der Provisionen verlangt und mit Logistik-Dienstleistungen Geld verdient.", "Das weitere Wachstum soll sich auch aus der Expansion in neue Länder speisen. So will Zalando noch in diesem Jahr sein Geschäft auf Estland, Kroatien, Lettland, Litauen, Slowakei und Slowenien ausweiten. 2022 sollen dann Rumänien und Ungarn folgen.", "Aktuell ist der Modehändler mit rund 14.000 Mitarbeitern in 17 Ländern aktiv. Nach anfänglichen Problemen in der Corona-Krise, auf die das Unternehmen unter anderem mit einem Sparprogramm reagierte, trumpfte Zalando auf.", "Das Nettoergebnis kletterte 2020 um mehr als das Doppelte auf rund 226 Millionen Euro nach knapp 100 Millionen Euro im Vorjahr. Bereits am Montagabend hatte Zalando Umsatz- und Ergebniszahlen veröffentlicht.", "Die Erlöse stiegen im vergangenen Jahr um 23 Prozent auf acht Milliarden Euro und sollen dieses Jahr um maximal 29 Prozent zulegen. Frau zieht in den Vorstand ein Mit Astrid Arndt zieht Anfang April erstmals eine Frau in den Vorstand von Zalando ein, der aktuell aus fünf Männern besteht.", "Damit reagiert das Unternehmen auch auf Kritik an seiner bisher komplett männlichen Führung. Arndt soll sich um Personalfragen kümmern. Der langjährige Co-Chef Rubin Ritter verlässt Zalando wie im Dezember angekündigt nach der Hauptversammlung.", "Ab April werden die Zalando-Gründer Robert Gentz und David Schneider allein als Co-Chefs weitermachen." ],
  "articleContentTranslated" : [ "Avrupa'nın en büyük çevrimiçi moda perakendecisi Zalando, Corona krizinden ivme kazanmak ve şimdi daha da hızlı büyümek istiyor.", "Brüt mal hacminin (GMV) - satılan tüm malların değeri - 2025 yılına kadar 30 milyar Euro'nun üzerine çıkması bekleniyor.", "Bu, brüt mal hacminin 10,7 milyar avroya çıktığı bir önceki yılın üç katına tekabül ediyor. Zalando, salgının birçok yerinde mağazaların kapalı olduğu gerçeği göz önüne alındığında, giderek daha fazla insanın kıyafetlerini internetten satın alması ve evlerine teslim ettirmesi gerçeğinden yararlanıyor.", "Müşteri sayısı çeyrek artarak 38,7 milyona ulaştı. Avrupalı bir numara şu anda salt bir tüccardan komisyon alan ve lojistik hizmetlerinden para kazanan bir platform sağlayıcısına dönüşüyor.", "Daha fazla büyüme, yeni ülkelere genişlemeden de kaynaklanmalıdır. Zalando, işini bu yıl Estonya, Hırvatistan, Letonya, Litvanya, Slovakya ve Slovenya'ya genişletmek istiyor. Bunu 2022'de Romanya ve Macaristan izleyecek.", "Moda perakendecisi şu anda 17 ülkede yaklaşık 14.000 çalışanı ile faaliyet gösteriyor. Şirketin bir kemer sıkma programı ile yanıt verdiği Corona krizindeki ilk sorunların ardından, Zalando kozları buldu.", "Net sonuç, bir önceki yıl neredeyse 100 milyon avrodan sonra 2020'de iki katından fazla artarak 226 milyon avroya ulaştı. Zalando, satış ve kazanç rakamlarını Pazartesi akşamı yayınladı.", "Geçen yıl yüzde 23 artışla sekiz milyar avroya yükselen gelirlerin bu yıl en fazla yüzde 29 artması bekleniyor. Kadın yönetim kuruluna katıldı Astrid Arndt, şu anda beş erkekten oluşan Zalando yönetim kuruluna Nisan ayı başında katılan ilk kadın.", "Şirket ayrıca, daha önce tamamen erkek liderliğine yönelik eleştirilere de yanıt veriyor. Arndt personel sorunlarıyla ilgilenmelidir. Aralık ayında duyurulduğu üzere, uzun süredir ortak patron olan Rubin Ritter, yıllık genel kurul toplantısından sonra Zalando'dan ayrılıyor.", "Nisan ayından itibaren, Zalando'nun kurucuları Robert Gentz ve David Schneider, ortak patronlar olarak tek başlarına devam edecekler." ]
}