{
  "id" : "TUGX3MJR",
  "url" : "https://kurier.at/politik/inland/nationalrat-muss-wegen-formalfehlers-weihnachtspause-unterbrechen/401132220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T20:07:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825614/46-167670968.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalrat muss wegen Formalfehlers Weihnachtspause unterbrechen",
  "articleTitleTranslated" : "Ulusal Konsey resmi bir hata nedeniyle Noel tatilini yarıda kesmek zorunda",
  "articleContent" : [ "Eigentlich hätten die Abgeordneten des Nationalrats heuer keine Sitzung mehr gehabt - jetzt müssen sie aber doch noch einrücken. Und zwar, weil bei einem Beschluss vom vergangenen Freitag ein Formalfehler passiert ist.", "Es geht um die Pensionen, konkret um die besonders hoch dotierten Sonderpensionen, die nur eingeschränkt erhöht werden sollen. Bei dem Prozedere ist aber ein Fehler passiert. Aufgefallen ist dieser in der Präsidentschaftskanzlei.", "Bundespräsident Alexander Van der Bellen hätte das Gesetz mit seiner Unterschrift absegnen sollen. Morgen, Donnerstag, hätte der Bundesrat das Gesetz in seiner letzten Sitzung vor Weihnachten absegnen sollen.", "Stattdessen wird dieser wohl das Gesetz zurück an den Nationalrat schicken. Sondersitzung Anfang der Woche Das ganze Prozedere dürfte also von vorne beginnen - und damit das Gesetz ab 1. Jänner in Kraft treten kann, muss das vorher passieren.", "Geplant ist dem Vernehmen nach eine Sondersitzung des Nationalrats kurz vor Weihnachten, vermutlich Anfang kommender Woche. Danach müsste noch der Bundesrat zustimmen. Das Gesetz war einstimmig, also von allen Fraktionen, beschlossen worden.", "Die Luxus- oder Zusatzpensionen aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, sollen kommendes Jahr mit maximal 35 Euro angehoben werden, so das Ziel der Initiative." ],
  "articleContentTranslated" : [ "Aslında, Ulusal Konsey üyeleri bu yıl bir toplantı yapmazlardı - ama şimdi hala taşınmaları gerekiyor. Bunun nedeni, geçen Cuma günkü bir kararda resmi bir hata meydana gelmesidir.", "Emeklilik maaşları, özellikle de yalnızca sınırlı bir ölçüde artırılacak yüksek kaliteli özel emeklilik maaşlarıyla ilgilidir. Prosedür sırasında bir hata oluştu. Bu, başkanlık ofisinde fark edildi.", "Federal Başkan Alexander Van der Bellen'in imzasıyla yasayı onaylaması gerekirdi. Yarın, Perşembe, Federal Konseyin yasayı Noel'den önceki son oturumunda onaylaması gerekiyordu.", "Bunun yerine, muhtemelen yasayı Ulusal Konseye geri gönderecektir. Hafta başında özel oturum Tüm prosedür baştan başlamalı ve yasanın 1 Ocak'ta yürürlüğe girebilmesi için önceden gerçekleşmesi gerekiyor.", "Haberlere göre, Ulusal Konsey'in özel bir toplantısı Noel'den kısa bir süre önce, muhtemelen önümüzdeki hafta başında planlanıyor. Bundan sonra Federal Konsey kabul etmek zorunda kalacaktı. Yasa oybirliğiyle, yani tüm parlamento grupları tarafından kabul edildi.", "Girişimin amacı, özel emeklilik sınırlama kanununa tabi olan ve 2.333 Euro'yu aşan (yarı) devlet sektöründen lüks veya ek emeklilik maaşlarını gelecek yıl maksimum 35 Euro ile artırmaktır." ]
}