{
  "id" : "tuMRuGaK",
  "url" : "https://wien.orf.at/stories/3076137/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T07:52:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Viele wollen Betreuung an Schulen nutzen",
  "articleTitleTranslated" : "Birçoğu okullarda desteği kullanmak istiyor",
  "articleContent" : [ "In manchen Schulen wird sogar die Hälfte aller Schülerinnen und Schüler weiterhin zur Betreuung kommen.  Das haben erste Befragungen gezeigt, sagte Himmer.  Er betrachtet das als positives Zeichen, denn umso weniger Belastungen gebe es in den Familien.Im ersten Lockdown waren zehn Prozent in Schulen Für die Eltern selbst sei es keine einfache Entscheidung.", "Es gebe auch viele Berufsgruppen, die keine Wahl hätten und ihre Kinder weiter in die Schulen schicken müssten.  „Schulen sind offen und bleiben offen, für alle die das brauchen“, betonte Himmer im Ö1-Morgenjournal.", "„Wir werden auch nicht nachfragen, warum.“ Beim ersten Lockdown im Frühjahr habe man zwischen fünf und zehn Prozent an Kindern und Jugendlichen in der Schule gehabt und nur wenig konkrete Vorgaben.", "Das sei eine sehr belastende Situation für alle gewesen.  Dabei habe es viele Verliererinnen und Verlierer in den Familien gegeben – Kinder und Eltern –, so der Bildungsdirektor.", "Lerngruppen in Schulen Keinen Unterricht, aber Lerngruppen mit Pädagoginnen und Pädagogen soll es nun an den Schulen geben.  Wie das umgesetzt werde, hänge von den einzelnen Schulstandorten ab.", "So werde man Teams bei Lehrerinnen und Lehrern bilden, bei dem der eine Distance-Learning betreibe, der andere die Betreuung in der Schule übernehme und darauf schaue, dass die gestellten Aufgaben gelöst werden: „Weil, was nicht sein kann, ist, dass zum Beispiel ein Krankenpfleger, der sein Kind in die Schule gibt, am Abend dann noch die Hausübungen machen muss, weil das Kind in der Schule etwas anderes getan hat“, so Himmer.", "Gelernt habe man aus dem ersten Lockdown, wo zum Teil der Kontakt zu Schülerinnen und Schülern abgerissen sei.  So setzen diesmal laut Himmer Schulsozialarbeiter, Schulpsychologen sowie die Pädagogen selbst alles daran, den Kontakt mit den Eltern und Kindern intensiv zu halten und zumindest einmal in der Woche in den Familien nachzufragen.", "Ab dem 7.  Dezember soll wieder an den Schulen unterrichtet werden.  Mit einer Verschiebung rechnet der Wiener Bildungsdirektor nicht." ],
  "articleContentTranslated" : [ "Bazı okullarda, tüm öğrencilerin yarısı bile bakıma gelmeye devam edecek. Himmer, ilk anketlerin bunu gösterdiğini söyledi. Bunu olumlu bir işaret olarak görüyor çünkü ailelerde ne kadar az stres var? İlk kapatmada yüzde onu okuldaydı Ebeveynler için bu kolay bir karar değil.", "Seçeneği olmayan ve çocuklarını okula göndermek zorunda kalan birçok meslek grubu da var. Himmer, Ö1 sabah günlüğünde \"Okullar açık ve ihtiyacı olan herkes için açık kalıyor\" diye vurguladı.", "\"Nedenini de sormayacağız.\" İlkbaharda ilk tecrit gerçekleştiğinde, okuldaki çocukların ve ergenlerin yüzde beş ila on'u vardı ve yalnızca birkaç spesifik kılavuz vardı.", "Bu herkes için çok stresli bir durumdu. Eğitim müdürü, ailelerde çok sayıda kaybedenler olduğunu söyledi - çocuklar ve ebeveynler -.", "Okullarda öğrenme grupları Ders yok, ancak artık okullarda öğretmenlerle öğrenme grupları olmalıdır. Bunun nasıl uygulanacağı, okul konumlarına bağlıdır.", "Biri uzaktan eğitim yapacak, diğeri okulla ilgilenecek ve görevlerin çözülmesini sağlayacak öğretmenlerden ekipler oluşturulacak: \"Çünkü yapılamayacak olan Örneğin, çocuğunu okula veren ve daha sonra akşamları çocuk okulda başka bir şey yaptığı için ödev yapmak zorunda kalan bir hemşire ”diyor Himmer.", "Öğrencilerle iletişimin kısmen kesildiği ilk kilitlenmeden öğrendiniz. Himmer'e göre bu kez okul sosyal hizmet uzmanları, okul psikologları ve eğitimcilerin kendileri, ebeveynler ve çocuklarla yakın teması sürdürmek ve ailelere haftada en az bir kez sormak için ellerinden gelen her şeyi yapıyorlar.", "7 Aralık'tan itibaren öğretmenlik okullara geri dönmelidir. Viyana Eğitim Müdürü bir erteleme beklemiyor." ]
}