{
  "id" : "tUteev1A",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-ausufernder-einsatz-fuer-die-gesichtserkennung/401106882",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:48:31Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei: Ausufernder Einsatz für die Gesichtserkennung",
  "articleTitleTranslated" : "Polis: Yüz tanıma için kapsamlı kullanım",
  "articleContent" : [ "Bei 931 Straftaten in rund zehn Monaten.  Auch viele kleinere Delikte dabei.  Der Einsatz von Software zur Gesichtserkennung in Österreich ist offenbar weitreichender als bisher angenommen.", "Bisher hatte es aus dem Innenressort geheißen, der Gesichtsabgleich mit der Datenbank würde nur für schwere Straftaten gelten, genannt wurden etwa Banküberfälle oder Morde.", "Parlamentarische Anfragen von NEOS und SPÖ an Innenminister Karl Nehammer (ÖVP) ergeben jedoch ein ganz anderes Bild.  Für 931 Straftaten wurde die Software in den vergangenen zehn Monaten eingesetzt.", "Das entspricht etwa drei Einsätzen pro Tag.  Das Innenministerium musste nun gegenüber dem Parlament die genauen Delikte offenlegen, dabei gab es nur drei Mordfälle.", "Auch Delikte wie illegaler Waffenbesitz, eine mutmaßliche Corona-Übertragung, der Anbau von Cannabis, Schlepperei oder Urkundenfälschung sind dabei zu finden.  Auch kleinere Körperverletzungen, Raufhandel, Störung der Religionsausübung oder sogar der Missbrauch von Notzeichen wurden damit verfolgt.", "Das häufigste Delikt ist jedenfalls Diebstahl. © Bild: APA - Austria Presse Agentur „Die Software ist fehleranfällig und wird nun auch willkürlich eingesetzt, das kann so nicht sein“, sagt Nikolaus Scherak von den NEOS.", "„Das gleiche Spiel kennen wir schon von der Vorratsdatenspeicherung, wo es am Beginn auch geheißen hat, diese wird lediglich bei schweren Straftaten eingesetzt.“ Scherak möchte diese Bilanz nun zum Thema im Parlament machen.", "„Denn das ist eine sehr bedenkliche Tendenz.“ Auch Katharina Kucharowits (SPÖ) sieht nun den ursprünglichen Verdacht bestätigt.  „Dazu muss man wissen, dass so eine Software immer auch fehleranfällig ist.“ © Bild: APA - Austria Presse Agentur Das Bundeskriminalamt hatte die Software vergangenes Jahr um 448.813,20 Euro von der deutschen Firma Cognitec Systems gekauft, der Liefervertrag wurde mit der Atos IT Solutions und Services GmbH abgeschlossen.", "Um mit den Bildern besser arbeiten zu können, werden außerdem neue Computer und hochauflösende Bildschirme angeschafft.  In Summe dürfte die Investitionen wohl eine halbe Million Euro übersteigen.", "Heftige Kritik hat es auch am Einsatz der Software bei einer politischen Demo in Wien-Favoriten gegeben.  Das Innenministerium bestätigt nun den Einsatz erstmals, spricht aber davon, dass es sich angeblich nicht um einen unmittelbaren Demo-Teilnehmer gehandelt haben soll.", "Aus dem Innenministerium heißt es dazu: \"Der digitale Bildabgleich ist eine Maßnahme, die der Aufklärung vorsätzlich beganger strafbaren Handlungen dient.   Es werden Bilder von unbekannten Tätern mit jenen in der erkennungsdienstlichen Evidenz gespeicherten elektronisch verglichen.  ", "In der erkennungsdienstlichen Evidenz sind nur jene Menschen erfasst, die bereits einmal von der Polizei als Tatverdächtige erkennungsdienstlich behandelt wurden (Fingerabdrücke und Bilder).", "In der erkennungsdienstlichen Evidenz sind etwa 600.000 Bilder gespeichert, deren manueller Abgleich zur Aufklärung einer Vorsatztat unmöglich wäre.   Das Ziel der Polizei ist die Aufklärung von strafbaren Handlungen unter strenger Beachtung der rechtlichen Vorgaben.\"", "Betont wird  im Innenressort außerdem, dass beispielsweise ein Juwelier-Raub geklärt werden konnte." ],
  "articleContentTranslated" : [ "Yaklaşık on ayda 931 suçla. Ayrıca birçok küçük suç. Avusturya'da yüz tanıma yazılımının kullanımı daha önce tahmin edilenden daha geniş kapsamlı.", "Şimdiye kadar, içişleri bakanlığı veri tabanıyla yapılan yüz karşılaştırmasının yalnızca banka soygunları ve cinayetler gibi ciddi suçlar için geçerli olacağını söylemişti.", "NEOS ve SPÖ'den İçişleri Bakanı Karl Nehammer'e (ÖVP) yapılan parlamento soruşturmaları bambaşka bir tablo çiziyor. Yazılım, son on ayda 931 suç için kullanıldı.", "Bu, günde yaklaşık üç göreve karşılık gelir. İçişleri Bakanlığı şimdi kesin suçları parlamentoya açıklamak zorunda kaldı ve sadece üç cinayet vakası vardı.", "Yasadışı silah bulundurma, şüpheli korona aktarımı, esrar ekimi, kaçakçılık veya belgelerde sahtecilik gibi suçlar da bulunabilir. Küçük fiziksel yaralanmalar, kavga, dini uygulamaların aksaması ve hatta acil durum işaretlerinin kötüye kullanılması da yargılandı.", "En yaygın suç hırsızlıktır. © Resim: APA - Avusturya Basın Ajansı NEOS'tan Nikolaus Scherak, \"Yazılım hatalara meyillidir ve şu anda keyfi olarak kullanılıyor,\" diyor.", "\"Aynı oyunu, başlangıçta bunun yalnızca ciddi suçlar için kullanıldığı söylendiği veri saklama işleminden zaten biliyoruz.\" Scherak şimdi bu dengeyi parlamentoda bir sorun haline getirmek istiyor.", "\"Çünkü bu çok endişe verici bir eğilim.\" Katharina Kucharowits (SPÖ) de asıl şüphenin doğrulandığını görüyor. \"Bu tür yazılımların her zaman hatalara açık olduğunu bilmelisiniz.\" © Image: APA - Avusturya Basın Ajansı Federal Ceza Dairesi, yazılımı geçen yıl 448.813,20 € karşılığında Alman Cognitec Systems şirketinden satın aldı ve teslimat sözleşmesi Atos ile yapıldı IT Solutions und Services GmbH tamamlandı.", "Resimlerle daha iyi çalışabilmek için yeni bilgisayarlar ve yüksek çözünürlüklü ekranlar da satın alınmıştır. Toplamda, yatırımların yarım milyon avroyu aşması muhtemel.", "Viyana-Favoriten'deki siyasi bir demoda yazılımın kullanımına yönelik güçlü eleştiriler de vardı. İçişleri Bakanlığı şu anda operasyonu ilk kez onaylıyor, ancak doğrudan gösteriye katılmaması gerektiğini söylüyor.", "İçişleri Bakanlığı'na göre: \"Dijital görüntü karşılaştırması, kasıtlı olarak işlenen suç eylemlerinin soruşturulmasına hizmet eden bir önlemdir. Bilinmeyen faillerin görüntüleri kimlik kayıtlarında saklananlarla elektronik olarak karşılaştırılır.", "Kimlik kayıtları sadece polis tarafından daha önce şüpheli olarak tespit edilen kişileri (parmak izleri ve resimler) içerir.", "Kimlik kayıtlarında yaklaşık 600.000 resim saklanıyor ve bunların manuel karşılaştırması kasıtlı bir eylemi açıklığa kavuşturmak imkansız olacak. Polisin amacı, yasal gerekliliklere sıkı sıkıya bağlı kalarak suç eylemlerini soruşturmaktır. \"", "İçişleri departmanı, örneğin bir mücevher hırsızlığının çözüldüğünü de vurguluyor." ]
}