{
  "id" : "Tva0tJXi",
  "url" : "https://sport.orf.at/stories/3070351/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T17:00:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Team erwischt lösbare Gruppe",
  "articleTitleTranslated" : "ÖFB ekibi ayrılabilir grubu yakaladı",
  "articleContent" : [ "Die Qualifikation wird von März bis November 2021 gespielt, also vor und nach der EM-Endrunde im Sommer. Der genaue Spielplan wird bereits am Dienstag bekanntgegeben. Die Gruppensieger sind direkt für die WM in Katar (21.", "November bis 18.  Dezember 2022) qualifiziert. Die zehn Gruppenzweiten bestreiten Play-offs um drei weitere Tickets. Insgesamt 13 der 32 WM-Teilnehmer in Katar kommen aus Europa. „Eine sehr interessante Gruppe, sehr ausgeglichen“, lautete die erste Reaktion von Teamchef Foda im ORF.", "„Dänemark ist natürlich der leichte Favorit. Aber es ist alles möglich in dieser Gruppe. Erster oder Zweiter zu werden ist natürlich unser klares Ziel.", "Es wird sicher nicht leicht, aber wir gehen sehr positiv an diese Aufgabe heran.“ Lösbare Aufgabe für Österreich In der WM-Quali für Katar 2022 wurden Dänemark, Schottland, Israel, die Färöer und Moldawien in die Gruppe F mit Österreich gelost.", "„Haben alle Möglichkeiten“ Man habe auf jeden Fall die Qualität, um die erste Qualifikation Österreichs für eine WM seit Frankreich 1998 zu schaffen. „Ich bin immer optimistisch“, so Foda. „Wir haben alle Möglichkeiten und wollen immer jedes Spiel gewinnen.", "Wir freuen uns auf den März.“ ÖFB-Kapitän und Leverkusen-Legionär Julian Baumgartlinger meinte zur Auslosung: „Das ist eine Gruppe, die ich gerne nehme. Nicht weil sie einfach ist, sondern weil wir Mannschaften zugelost bekommen haben, die wir kennen und mit denen wir auf Augenhöhe sind.", "Wir haben definitiv eine Chance. Fein wäre zu Beginn ein Heimspiel.“ ÖFB-Präsident Leo Windtner ist angesichts der Gruppe ebenfalls guter Dinge: „Es ist ein Los, mit dem wir leben können. Die Gegner sind herausfordernd, aber machbar.", "Die Gruppe ist sehr ausgeglichen. Auf uns warten durch die weiten Auswärtsreisen nach Israel und auf die Färöer auch logistische Herausforderungen. Jetzt gilt es, den Spielplan abzuwarten, um diesen Faktor noch besser bewerten zu können.\"", "WM-Qualifikation 2022 - Europa, Gruppen Spieltermine (alle 2021): 24./25. März, 27./28. März, 30./31. März, 1./2.  September, 4./5. September, 7./8. September, 8./9. Oktober, 11./12.  Oktober, 11./12./13.", "November, 14./15./16. November Modus: Zehn Gruppen (fünf Sechser- und fünf Fünfergruppen), die jeweiligen Sieger sind direkt für die WM qualifiziert.", "Die zehn Gruppenzweiten bestreiten mit den beiden besten in der WM-Quali nicht Erster oder Zweiter gewordenen Gruppensiegern der Nations League Play-offs um drei weitere WM-Tickets (drei K. -o. -Turniere, Entscheidung in jeweils einem Spiel, die Halbfinale am 24./25.", "März 2022, die Finale am 28./29. März 2022)." ],
  "articleContentTranslated" : [ "Eleme, Mart-Kasım 2021 arasında, yani yazın Avrupa Şampiyonası finallerinden önce ve sonra oynanacaktır. Kesin program Salı günü açıklanacak. Grup kazananları doğrudan Katar'daki Dünya Kupası (21.", "Kasım - 18 Aralık 2022). Gruptaki on ikinci, üç bilet daha için play-off yarışmalarına katılıyor. Katar'daki 32 Dünya Kupası katılımcısının toplam 13'ü Avrupa'dan geliyor. Takım patronu Foda'nın ORF'ye verdiği ilk tepki \"çok ilginç, dengeli bir grup\" oldu.", "“Danimarka elbette en kolay favori. Ancak bu grupta her şey mümkün. Birinci veya ikinci bitirmek elbette açık hedefimizdir.", "Kesinlikle kolay olmayacak, ancak bu göreve çok olumlu yaklaşıyoruz. ”Avusturya için çözülebilir görev Katar 2022 Dünya Kupası elemelerinde Danimarka, İskoçya, İsrail, Faroe Adaları ve Moldova, Avusturya ile F Grubu'na çekildi.", "\"Tüm seçeneklere sahip olun\" 1998'den beri Avusturya'yı Dünya Kupası'na katılmaya hak kazanacak kaliteye kesinlikle sahipsiniz. Foda, \"Ben her zaman iyimserim\" diyor. \"Tüm seçeneklerimiz var ve her zaman her maçı kazanmak istiyoruz.", "Mart ayını dört gözle bekliyoruz. \"ÖFB kaptanı ve Leverkusen lejyoneri Julian Baumgartlinger çekilişle ilgili şunları söyledi:\" Bu, almaktan mutlu olduğum bir grup. Kolay olduğu için değil, bildiğimiz ve eşit şartlarda olduğumuz takımlara çekildiğimiz için.", "Kesinlikle bir şansımız var. Başlangıçta iç sahada bir maç iyi olur. \"ÖFB Başkanı Leo Windtner de gruba iyi bakıyor:\" Birlikte yaşayabileceğimiz çok şey var. Rakipler zorlu ama yapılabilir.", "Grup çok dengeli. İsrail ve Faroe Adaları'na yaptığımız uzun seyahatler nedeniyle lojistik zorluklarla da karşı karşıyayız. Şimdi bu faktörü daha iyi değerlendirebilmek için oyun planını beklemeliyiz. \"", "2022 Dünya Kupası elemeleri - Avrupa, grup tarihleri (tümü 2021): 24./25. 27./28 Mart. 30./31 Mart. 1/2 Mart 4-5 Eylül Eylül, 7./8. Eylül, 8./9. 11./12 Ekim. 11/12/13 Ekim", "14-15-16 Kasım Kasım modu: on grup (altılı beş grup ve beşli beş grup), ilgili kazananlar doğrudan Dünya Kupası'na katılmaya hak kazanır.", "Dünya Kupası elemelerinde üç Dünya Kupası bileti için birinci veya ikinci olamayan Uluslar Ligi play-off'larının en iyi iki galibinin katıldığı on ikincilik yarışması (üç eleme turnuvası, her biri bir maçta karar, yarı finaller) 24./25.", "Mart 2022, finaller 28./29. Mart 2022)." ]
}