{
  "id" : "Tvn4OAlY",
  "url" : "https://sport.orf.at/stories/3070998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T15:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem erreicht „ein Lebensziel“",
  "articleTitleTranslated" : "Thiem \"hayatta bir hedefe\" ulaşır",
  "articleContent" : [ "Bei den Australien Open zu Jahresbeginn hatte Thiem schon an seinem ersten Grand-Slam-Sieg gekratzt. Doch dort musste er sich im Finale noch dem Weltranglistenersten und Titelverteidiger Novak Djokovic nach 3:59 Stunden mit 4:6 6:4 6:2 3:6 4:6 geschlagen geben.", "Am 13.  September war es dann so weit: Thiem bezwang in einem denkwürdigen Finale den Deutschen Alexander Zverev in New York nach 0:2-Satzrückstand und 3:5-Rückstand in Satz fünf nach 4:01 Stunden 2:6 4:6 6:4 6:3 7:6(6).", "„Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe“, jubelte Thiem. Lange Serie unterbrochen 21 Tennis-Grand-Slams sind vorher vorübergegangen, ohne dass es ein neues Herren-Siegergesicht gab.", "Thiem hat diese von Djokovic (SRB), Rafael Nadal (ESP), Roger Federer, Stan Wawrinka (beide SUI) und Andy Murray (GBR) gehaltene Serie bei den US Open – als Erster in den 90ern geborener Major-Sieger – unterbrochen und es damit Marin Cilic (CRO/US Open 2014) nachgemacht.", "Auch wenn ihm dann beim Saisonabschluss bei den ATP-Finals in London nach der Finalniederlage gegen den Russen Daniil Medwedew der zweite ganz große Titel in diesem Jahr versagt blieb, streute ihm sein Konkurrent Rosen.", "„Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte“, sagte Medwedew, der sich selbst mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Herausforderung „Big Three“ Das Jahr 2020 hat auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt. Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünfmal gewonnen.", "Er selbst, Medwedew, Zverev und Co. sind bereit für die Zukunft, nicht erst nach dem Karriereende dieses Trios. „Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden“, sagte Thiem zur ewigen Diskussion über die Wachablöse.", "Als Nummer drei der Welt spielt schon auch der Wunsch, einmal ganz oben zu stehen, eine Rolle. Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.", "„Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern. Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück“, sprach Thiem die „Big Three“ an.", "Mit Medwedew, Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen würden.Erstmals Sportler des Jahres Für seine starken Leistungen wurde Thiem dann im November erstmals zu Österreichs Sportler des Jahres gewählt.  ", "Er setzte sich souverän vor Fußballer David Alaba und Skispringer Stefan Kraft durch. Der US-Open-Sieger ist der dritte Tennisspieler nach Thomas Muster (1990, 1995) und Jürgen Melzer (2010), dem diese Ehre zuteilwurde.", "Thiem vermisst die Zuschauer Thiem hofft, dass sich die Ausnahmesituation wegen der Coronavirus-Pandemie bald ändert. Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können. „Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen. Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen“, sagte Thiem, der die Zuschauer vermisst.", "Dennoch sei es wichtig gewesen, für die vielen Fans vor dem TV und die wenigen an Ort und Stelle, die keine Jobs und richtige Probleme hätten, gute Unterhaltung zu bieten, „die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen“ lasse." ],
  "articleContentTranslated" : [ "Yılın başında Avustralya Açık'ta, Thiem ilk Grand Slam zaferini çoktan çizmişti. Ama orada finalde 4: 6 6: 4 6: 2 3: 6 4: 6 ile dünya bir numaralı ve savunan şampiyon Novak Djokovic'e 3:59 saat sonra yenilgisini kabul etmek zorunda kaldı.", "13 Eylül'de zaman geldi: Thiem, 4:01 saatten sonra set 5'te 2: 2'lik set açık ve 3: 5'lik bir açıktan sonra New York'ta Alman Alexander Zverev'i unutulmaz bir finalde yendi. 2: 6 4: 6 6 : 4 6: 3 7: 6 (6).", "Thiem, \"Bu Grand Slam turnuvasını kazanarak hayattaki hedeflerimden birine ulaştım,\" diye alkışladı. Uzun seriler kesintiye uğradı 21 tenis grand slam'i daha önce yeni bir erkek kazanan yüzü olmadan geçti.", "Thiem, Djokovic (SRB), Rafael Nadal (ESP), Roger Federer, Stan Wawrinka (her ikisi de SUI) ve Andy Murray (GBR) tarafından düzenlenen bu seriyi ABD Açık'ta - 90'larda doğan ilk büyük galibiyet olarak - yarıda kesti. onunla Marin Cilic (CRO / US Open 2014) kopyalandı.", "Rus Daniil Medvedev'e karşı son mağlubiyetinin ardından Londra'daki ATP finallerinde sezon sonunda yılın ikinci büyük şampiyonluğu reddedilse de rakibi güller saçtı.", "Paris-Bercy ve Londra'da kazandığı zaferle kendisini 2021'de güçlü bir konuma getiren Medvedev, \"Dominic bugün oynadığı gibi oynarsa, tarihin en iyi oyuncularından biri olacak\" dedi.", "“Üç Büyükler” Mücadelesi 2020 yılı, süper starlar Nadal, Djokovic ve Federer'in muhafızlarının kademeli olarak değişmesini de hızlandırdı. Thiem şimdi Andy Murray'den sonra üçüne karşı en az beş kez galip gelen ikinci oyuncu oldu.", "O, Medvedev, Zverev ve diğerleri, bu üçlü emekli olduktan hemen sonra değil, geleceğe hazırlar. Thiem, muhafızların değişmesi hakkındaki ebedi tartışma hakkında, \"Büyük turnuvalarda iyi oynamamız ve kendimizin de büyük yıldızlar haline gelmemiz bizim zorluğumuzdur\" dedi.", "Dünyanın üçüncüsü olarak zirvede olma arzusu da rol oynuyor. Bir numaraya saldırı artık Lichtenwörther için bir sonraki mantıklı adım gibi görünüyor.", "“Önümüzdeki yıl için kendime herhangi bir hedef belirlemedim, ancak elbette sıralamada yükselmeye devam etmek istiyorum. Ama her şey çok sıkı: Rafa ve Nole hala oradalar, Roger gelecek yıl geri dönecek, \"Thiem\" Üç Büyük \"e hitap etti.", "Medvedev, Zverev, Stefanos Tsitsipas ve bu yıldan beri Andrej Rublew ile önümüzdeki birkaç yıl içinde en üst sıralarda yer almak için savaşacak altı veya yedi oyuncu var.Yılın İlk Sporcusu Thiem, güçlü performansları nedeniyle Kasım ayında Avusturya oldu Yılın sporcusu seçildi.", "Futbolcu David Alaba ve kayakçı Stefan Kraft'ın önünde kazandı. ABD Açık birincisi, Thomas Muster (1990, 1995) ve Jürgen Melzer'den (2010) sonra bu ödülü alan üçüncü tenisçi oldu.", "Thiem seyirciyi özlüyor Thiem, koronavirüs salgını nedeniyle istisnai durumun yakında değişeceğini umuyor. Teniste, salgına rağmen etkinlik oynayabilme ayrıcalığına sahipsiniz. “Başka bir yolu yoksa, önümüzdeki yılın başında da böyle devam etmesi gerekecek.", "Ama önümüzdeki sekiz yıl boyunca kesinlikle kimsenin önünde oynamak istemiyorum. Muhtemelen tekrar tam stadyumlarda oynamak çok daha güzel olacak, \"dedi seyirciyi özleyen Thiem.", "Yine de, televizyonun önündeki pek çok hayrana ve orada işi olmayan ve gerçek sorunları olmayan az sayıdaki hayran için \"iki veya üç saat boyunca zor zamanları unutmalarına izin veren\" iyi eğlenceler sunmak önemliydi." ]
}