{
  "id" : "TvOjr0eT",
  "url" : "https://kurier.at/politik/inland/oeh-wahl-wie-tief-wird-die-wahlbeteiligung-sinken/401204626",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:21:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973410/46-146478828.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖH-Wahl: Wie tief wird die Wahlbeteiligung sinken?",
  "articleTitleTranslated" : "ÖH seçimi: Seçmen katılımı ne kadar düşecek?",
  "articleContent" : [ "Alle zwei Jahre wählen Österreichs Studenten \"ihr\" Parlament und ihre direkten Vertreter.", "Diesmal sollen voraussichtlich von 18. bis 20.  Mai die rund 370.000 Studenten an Universitäten, Fachhochschulen, Pädagogischen Hochschulen und Privatunis wieder ihre Vertretung wählen - aufgrund der eingeschränkten Präsenz in den Hörsälen wird ein Einbruch der ohnehin geringen Wahlbeteiligung von zuletzt 26 Prozent befürchtet.  ", "Es geht bergab Weit hergeholt sind Prognosen einer sinkenden Beteiligung nicht: Zwar sollen an den Hochschulen spätestens nach Ostern wieder mehr Lehrveranstaltungen in Präsenzform stattfinden - große Vorlesungen werden das aber sicher nicht sein.", "Wenn die Hörsäle aber nicht gefüllt sind, kommt auch keine \"Laufkundschaft\" in die Wahllokale. Und wer nicht gerade am Studienort wohnt, wird kaum extra zur Stimmabgabe an die Hochschule fahren.", "Bleibt also noch die Briefwahl: Diese soll heuer ausgebaut werden - insgesamt will man diesmal 30.000 Briefwahlkarten drucken lassen. Zum Vergleich: 2019 wurden rund 8.000 Briefwahlstimmen abgegeben (bei insgesamt knapp 90.000 Gesamt-Stimmen).", "Endgültig fix ist der Wahltermin vom 18. bis 20.  Mai noch nicht - die entsprechende Verordnung soll aber demnächst erlassen werden. Kurzfristig hatte man auch erwogen, den Wahltermin in die Prüfungszeit in den Juni zu verschieben, wenn üblicherweise mehr Studenten an den Hochschulen sind.", "Mittlerweile soll es aber doch wieder der 18. bis 20.  Mai werden. Genaue Konzepte für eine Bewerbung der Wahl gibt es noch nicht. In einer Arbeitsgruppe hat man sich aber darauf geeinigt, es diesmal auch mit Anreizen wie Gewinnspielen und Goodies zu versuchen.", "Erleichterungen soll es auch für wahlwerbende Gruppen geben:", "Normalerweise müssen diese für einen Antritt eine bestimmte Zahl an Stimmen sammeln - nachdem aber kaum Studenten an den Unis sind, hat man sich darauf geeinigt, dass bei jenen Fraktionen, die bereits über ein Mandat verfügen, die Unterschrift eines Mandatars sowie eines Zustellungsbevollmächtigten reichen.  :", "Neu antretende Gruppen benötigen weniger Signaturen also üblich. Junos (Neos) legten schon los Mittlerweile kommt auch der Wahlkampf selbst in Schwung. Als erste Fraktion haben die JUNOS Studierenden mit der VWL- und Politikwissenschaftsstudentin Sophie Wotschke ihre Spitzenkandidatin bekanntgegeben.", "Am Donnerstag folgt der Verband Sozialistischer StudentInnen (VSStÖ). Zur Ausgangsposition: In der 55-köpfigen ÖH-Bundesvertretung verfügt die ÖVP-nahe AktionsGemeinschaft über 15 Sitze.", "Grüne und Alternative StudentInnen (GRAS) und der VSStÖ haben je 13 Mandate, es folgen die JUNOS mit sechs Sitzen und die Fachschaftslisten (FLÖ) mit fünf. Zwei konkurrierende Kommunistische StudentInnenverbände (KSV-KJÖ bzw.", "KSV LiLi) sowie der Ring Freiheitlicher Studenten (RFS) haben je einen Vertreter. Für eine Mehrheit sind 28 Sitze nötig. Derzeit sind die Mehrheitsverhältnisse etwas verworren: Den ÖH-Vorsitz stellt mit Sabine Hanger zwar die AG.", "Allerdings haben die linken Fraktionen eine solide Mehrheit in der Bundesvertretung. GRAS, VSStÖ und FLÖ bildeten auch ursprünglich eine Koalition, die sich aber zunächst selbst sprengte und sich dann auf keine neue gemeinsame Kandidatur für den ÖH-Vorsitz verständigen konnte.", "Neben der Bundesvertretung werden auch die lokalen Hochschulvertretungen sowie die Studienvertretungen gewählt." ],
  "articleContentTranslated" : [ "Her iki yılda bir Avusturyalı öğrenciler \"kendi\" parlamentosunu ve onların doğrudan temsilcilerini seçerler.", "Bu kez üniversiteler, teknik kolejler, öğretmen eğitimi üniversiteleri ve özel üniversitelerdeki yaklaşık 370.000 öğrencinin, 18-20 Mayıs tarihleri arasında temsilcilerini yeniden seçmeleri bekleniyor - konferans salonlarındaki sınırlı mevcudiyet nedeniyle, zaten düşük olan seçmen katılımındaki düşüş. Yüzde 26'sından korkuluyor.", "Yokuş aşağı gidiyor… Düşen katılım tahminleri çok da zor değil: En geç Paskalya'dan sonra üniversitelerde yüz yüze daha fazla ders verilecek olsa da, büyük dersler kesinlikle olmayacak.", "Ancak konferans salonları dolu değilse, sandık merkezlerine \"gelen müşteriler\" gelmez. Ve eğitim yerinde yaşamayanlar oylarını kullanmak için üniversiteye pek gitmeyecekler.", "Öyleyse, posta oylaması kalıyor: Bu, bu yıl genişletilecek - bu sefer toplam 30.000 posta oy kartı basılacak. Karşılaştırma için: 2019'da yaklaşık 8.000 posta oyu kullanıldı (toplamda neredeyse 90.000 toplam oy).", "18 - 20 Mayıs arasındaki seçim tarihi henüz kesin olarak belirlenmedi - ancak ilgili kararname yakında çıkarılacak. Kısa vadede, üniversitelerde genellikle daha fazla öğrencinin bulunduğu Haziran ayında seçim tarihinin sınav dönemine ertelenmesi düşünüldü.", "Ancak bu arada yine 18-20 Mayıs olması gerekiyor. Tercih edilen bir uygulama için hala kesin kavramlar yoktur. Ancak bir çalışma grubunda, bu sefer yarışmalar ve güzellikler gibi teşviklerle denenmesine karar verildi.", "Kampanya grupları için de rahatlama sağlanmalıdır:", "Normalde, bir başlangıç için belirli sayıda oy toplamaları gerekir - ancak üniversitelerde neredeyse hiç öğrenci bulunmadığından, bir yetki belgesinin imzasının ve yetkili bir alıcının halihazırda bir yetkiye sahip olan parlamento grupları için yeterli olduğu kabul edilmiştir. yetki. :", "Yeni katılan gruplar daha az imza gerektirir, bu yüzden yaygındır. Junos (Neos) çoktan başladı, bu arada seçim kampanyası da ivme kazanıyor. JUNOS öğrencileri, iktisat ve siyaset bilimi öğrencisi Sophie Wotschke'deki en iyi adaylarını açıklayan ilk kişilerdi.", "Bunu Sosyalist Öğrenciler Derneği (VSStÖ) Perşembe günü izleyecek. Başlangıç pozisyonu: 55 kişilik ÖH federal temsilinde, ÖVP ile ilgili eylem grubunun 15 sandalyesi var.", "Yeşil ve alternatif öğrenciler (GRAS) ve VSStÖ'nün her birinin 13 yetkisi vardır, bunu altı sandalye ile JUNOS ve beş kişilik öğrenci konseyi listeleri (FLÖ) takip eder. İki rakip komünist öğrenci derneği (KSV-KJÖ resp.", "KSV LiLi) ve Özgürlük Yüzüğü Öğrencilerinin (RFS) her birinin bir temsilcisi vardır. Çoğunluk için 28 koltuk gereklidir. Şu anda çoğunluk durumu biraz karışık: AG'ye Sabine Hanger başkanlık ediyor.", "Bununla birlikte, sol parlamento grupları federal temsilde sağlam bir çoğunluğa sahiptir. GRAS, VSStÖ ve FLÖ de başlangıçta bir koalisyon kurdular, bu koalisyon başlangıçta parçalandı ve ardından ÖH genel başkanlığı için yeni bir ortak adaylık üzerinde anlaşamadılar.", "Federal temsile ek olarak, yerel üniversite temsilcilikleri ve çalışma temsilcilikleri de seçilir." ]
}