{
  "id" : "TvS8vuWP",
  "url" : "https://www.diepresse.com/5903709/Verfassungsschutzbericht_Spionagefall-in-Bundesheer-laut?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T20:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spionagefall in Bundesheer laut Geheimdienstexperte größer als angenommen",
  "articleTitleTranslated" : "Bir istihbarat uzmanına göre, silahlı kuvvetlerde casusluk vakası beklenenden daha büyük.",
  "articleContent" : [ "Der teilgeständige pensionierte Oberst war im Juni dieses Jahres am Landesgericht Salzburg zu drei Jahren unbedingter Haft verurteilt worden.", "Die Dimension des im Juni wegen Spionage für Russland verurteilten Ex-Offizier des österreichischen Bundesheeres dürfte nach Ansicht des Geheimdienstexperten Thomas Riegler größer sein als bisher angenommen, wie er gegenüber der \"Wiener Zeitung\" (Freitag) erklärte.", "Anlass für die Einschätzung bietet ein Satz im aktuellen Verfassungsschutzbericht 2019.  \"Der durch diese Spionage entstandene Schaden lässt sich wirtschaftlich nicht bemessen, jedoch hätten die erlangten Informationen im Falle eines militärischen Konflikts der Landesverteidigung Österreichs mit hoher Wahrscheinlichkeit zum Nachteil gereicht\", heißt es im Verfassungsschutzbericht, der auf der Webseite des Innenministeriums veröffentlicht wurde.  ", "Durch seine Position habe der frühere Soldat Zugang zu militärischen Geheimnissen des österreichischen Bundesheeres sowie relevante Informationen über Partnerstaaten bzw. -organisationen gehabt, heißt es weiter.", "Der teilgeständige pensionierte Oberst war im Juni dieses Jahres am Landesgericht Salzburg zu drei Jahren unbedingter Haft verurteilt worden.", "Er soll im Kontakt mit einem russischen Verbindungsoffizier gestanden sein und ein Vierteljahrhundert lang Informationen über die österreichischen Waffensysteme und den Aufbau des Bundesheeres nach Moskau übermittelt haben.", "Laut einem slowakischen Medienbericht soll der Ex-Offizier auch hochsensible NATO-Informationen weitergegeben haben. Der Strafrahmen reichte von einem Jahr bis zu zehn Jahren Haft.", "Für Riegler zeigt die Strafe im Bundesheer-Fall angesichts der neuen Erkenntnisse, \"wie milde in Österreich gegen Spionage vorgegangen wird\"." ],
  "articleContentTranslated" : [ "Kısmen itiraf edilen emekli albay, bu yılın Haziran ayında Salzburg Bölge Mahkemesinde üç yıl koşulsuz hapis cezasına çarptırıldı.", "İstihbarat uzmanı Thomas Riegler'e göre, Wiener Zeitung'a (Cuma) verdiği demeçte, Haziran ayında Rusya için casusluk yapmaktan mahkum olan eski Avusturya Silahlı Kuvvetleri subayının boyutları daha önce tahmin edilenden daha büyük olmalı.", "Değerlendirmenin nedeni, 2019'da anayasanın korunmasına ilişkin mevcut raporda yer alan bir cümle. Anayasanın korunmasına ilişkin raporda, \"Bu casusluğun neden olduğu zarar ekonomik olarak ölçülemez, ancak bir askeri çatışma durumunda elde edilen bilgilerin Avusturya'nın savunmasına büyük olasılıkla zarar vermesi muhtemeldir.\" İçişleri Bakanlığı internet sitesinde yayınlandı.", "Eski askerin konumu nedeniyle Avusturya Silahlı Kuvvetlerinin askeri sırlarına ve ortak devletler ve örgütler hakkında ilgili bilgilere erişimi olduğu söyleniyor.", "Kısmen itiraf edilen emekli albay, bu yılın Haziran ayında Salzburg Bölge Mahkemesinde üç yıl koşulsuz hapis cezasına çarptırıldı.", "Bir Rus irtibat subayı ile temas halinde olduğu ve çeyrek asırdır Moskova'ya Avusturya silah sistemleri ve Federal Ordunun gelişimi hakkında bilgi ilettiği söyleniyor.", "Slovak medyasında yer alan bir habere göre, eski subayın son derece hassas NATO bilgilerini aktardığı söyleniyor. Cezalar bir yıldan on yıla kadar hapis cezası aldı.", "Riegler'e göre, silahlı kuvvetler davasındaki ceza, yeni bulgular ışığında, \"Avusturya'da casusluğun ne kadar yumuşak bir şekilde ele alındığını\" gösteriyor." ]
}