{
  "id" : "TVT3AVx9",
  "url" : "https://kurier.at/wissen/gesundheit/ages-mutationsbericht-167-faelle-von-171-in-tirol/401184691",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:44:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4237283/81771351254026246_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AGES- \"Mutationsbericht\": 167 Fälle von 171 in Tirol",
  "articleTitleTranslated" : "YAŞ \"mutasyon raporu\": Tirol'de 171 vakadan 167'si",
  "articleContent" : [ "Nun liegen die ersren Ergebnisse der vollständige Sequenzierung der in Österreich bisher aufgetretenen Virus-Mutationen onlie vor. Die Daten gebe einen aktuellen Überblick über die aktuelle Verbreitung der Corona-Mutationen.", "Darin bestätigte bisherige Ergebnisse der aus den Bundesländern an die AGES übermittelten Proben von Infizierten Die als ansteckender geltende südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Tiroler Details Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt.", "Andere Bundesländer derzeit minimal betroffen Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert. Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle.", "Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verdachtsfälle Insgesamt sind es 6.631 Verdachtsfälle, die in der AGES eingelangt sind, von denen 2.199 im Vorscreening bestätigt wurden.", "Auf eine der beiden Virusvarianten bestätigt wurden neben den 171 südafrikanischen Mutationen weitere 580 auf die britische Variante des SARS-CoV-2-Virus mit der Bezeichnung B.1.1.7. Die verbleibenden 1.448 Verdachtsfälle sind noch nicht sequenziert bzw. noch nicht auswertbar.", "Wie bereits bekannt trat die britische SARS-Version bisher vor allem in Ostösterreich auf. Mit 222 die meisten der 580 in Wien, 133 Fälle waren es im Burgenland und 91 in Niederösterreich.", "Monitoring zwei Mal wöchentlich In Zukunft ist geplant, dass das Monitoring der Mutationen zweimal in der Woche publiziert wird, sagte Werner Windhager von der Agentur für Gesundheit und Ernährungssicherheit (AGES) gegenüber der APA.", "Im Verlauf werde dann wohl auch das Meldungsaufkommen aus den einzelnen Bundesländern steigen. In Österreich wurde am 3.", "Jänner 2021 erstmals bei vier Personen die britische Variante des SARS-CoV-2-Virus (B.1.1.7) und bei einer Person die südafrikanische Varante (B.1.351) bestätigt, hieß es von der AGES." ],
  "articleContentTranslated" : [ "Bugüne kadar Avusturya'da meydana gelen virüs mutasyonlarının tam diziliminin ilk sonuçları artık çevrimiçi olarak mevcuttur. Veriler, korona mutasyonlarının mevcut yayılmasının güncel bir özetini verir.", "Federal eyaletlerden YAŞ'a gönderilen enfekte kişilerden alınan örneklerin önceki sonuçlarını doğruladı Daha bulaşıcı olduğu düşünülen Güney Afrika varyantı B.1.351 Avusturya'da 171 vakada, Tirol'de 167 pozitif şüpheli vaka ile doğrulandı.", "İngiliz varyantı ise çoğunlukla Doğu Avusturya'da bulunur. Tirol ayrıntıları 167 Tirol vakasının çoğu (121) üçüncü takvim haftasında. Salı öğleden sonra, beş kişi düşerek 162 vaka oldu.", "Pazartesi günü, 293 doğrulanmış vakadan kısaca bahsedildi, ancak AGES bunu kısmen eksik sayılarla veya olası çift sayımla açıkladı.", "Diğer federal eyaletler şu anda minimum düzeyde etkileniyor Diğer federal eyaletler için, Güney Afrika'daki varyantla ilgili hiçbir şey değişmedi. Şimdi internete konan \"mutasyon raporu\", Steiermark'da dördüncü takvim haftasından itibaren doğrulanmış bir vakayı gösteriyor ve Viyana'da hala üç vaka var.", "Bunlardan ikisi ikinci takvim haftasında ve biri üçüncü takvim haftasında. Diğer federal eyaletlerin hiçbirinde Güney Afrika varyantının hiçbir vakası onaylanmamıştır.", "Şüpheli vakalar AGES tarafından toplam 6.631 şüpheli vaka alındı ve bunların 2.199'u ön taramada onaylandı.", "171 Güney Afrika mutasyonuna ek olarak, B.1.1.7 adıyla SARS-CoV-2 virüsünün İngiliz varyantına 580, iki virüs varyantından biri doğrulandı. Kalan 1.448 şüpheli vaka henüz sıralanmadı veya henüz değerlendirilemez.", "Bilindiği gibi, İngiliz SARS versiyonu şimdiye kadar ağırlıklı olarak doğu Avusturya'da ortaya çıktı. 580 vakanın 222'si Viyana'da, 133 vaka Burgenland'da ve 91'i Aşağı Avusturya'da görüldü.", "Haftada iki kez izleme Sağlık ve Gıda Güvenliği Ajansı'ndan (AGES) Werner Windhager APA'ya, gelecekte mutasyonların izlenmesinin haftada iki kez yayınlanmasının planlandığını söyledi.", "Bu esnada, federal eyaletlerden gelen raporların sayısı da muhtemelen artacaktır. Avusturya'da 3.", "AGES'e göre Ocak 2021'de, SARS-CoV-2 virüsünün (B.1.1.7) İngiliz varyantı ilk kez dört kişide ve Güney Afrika varyantı (B.1.351) bir kişide doğrulandı." ]
}