{
  "id" : "tvtuW0DL",
  "url" : "https://kurier.at/kultur/medien/dieser-hitchcock-thriller-wird-neu-verfilmt-aus-der-sicht-der-frau/401099871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:16:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dieser Hitchcock-Thriller wird neu verfilmt - aus der Sicht der Frau",
  "articleTitleTranslated" : "Bu Hitchcock gerilimi, kadının bakış açısından yeniden yapılacak.",
  "articleContent" : [ "Oscar-Preisträgerin Alicia Vikander (32, \"The Danish Girl\") will den berühmten Hitchcock-Thriller \"Bei Anruf Mord\" als Fernsehserie neu auflegen.  Zusammen mit dem \"Sopranos\"-Autor Terence Winter ist die gebürtige Schwedin als Mit-Produzentin und als Darstellerin an Bord, wie die US-Branchenblätter \"Hollywood Reporter\" und \"Variety\" am Montag berichteten.", "Als Vorlagen dienen das Kriminalstück \"Dial M for Murder\" (1952) des Dramatikers Frederick Knott und Alfred Hitchcocks Verfilmung von 1954 mit Grace Kelly (1929-1982) in der Hauptrolle.", "Sie spielt eine reiche Frau in einer unglücklichen Ehe mit einem alternden Playboy.  Der heckt einen raffinierten Mordplan aus, um die Gattin aus der Welt zu schaffen, der am Ende jedoch scheitert.", "Den Berichten zufolge soll das Projekt nun aus der Perspektive der Ehefrau erzählt werden.  Vikander drehte zuletzt unter anderem das Liebesdrama \"Grenzenlos\" unter der Regie von Wim Wenders und den Abenteuerfilm \"Tomb Raider\"." ],
  "articleContentTranslated" : [ "Oscar ödüllü Alicia Vikander (32, \"The Danish Girl\"), ünlü Hitchcock gerilim filmi \"On Call Murder\" ı bir televizyon dizisi olarak yeniden yayınlamak istiyor. Amerikalı endüstri dergileri \"Hollywood Reporter\" ve \"Variety\" Pazartesi günü bildirdiğine göre, \"Sopranos\" yazarı Terence Winter ile birlikte, yerli İsveçli, ortak yapımcı ve oyuncu olarak gemide.", "Oyun yazarı Frederick Knott ve Alfred Hitchcock'un başrolünde Grace Kelly (1929-1982) ile oynadığı 1954 filmi \"Cinayet İçin M'yi Çevir\" (1952) suç mahalli şablon görevi görüyor.", "Yaşlanan bir playboyla mutsuz bir evlilik içinde zengin bir kadını canlandırıyor. Karısından kurtulmak için akıllıca bir cinayet planı uygular, ancak sonunda başarısız olur.", "Raporlara göre proje artık eş açısından anlatılmalıdır. Vikander kısa süre önce Wim Wenders'ın yönettiği aşk draması \"Limitless\" ı ve macera filmi \"Tomb Raider\" ı çekti." ]
}