{
  "id" : "TvtxVV9n",
  "url" : "https://kurier.at/politik/inland/identitaere-hissten-fahne-auf-der-oevp-zentrale/401135685",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T14:34:15Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4833828/46-99677049.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Identitäre hissten Fahne auf der ÖVP-Zentrale",
  "articleTitleTranslated" : "ÖVP genel merkezinde kimlik bayrakları asıldı",
  "articleContent" : [ "Mitglieder der vom Verfassungsschutz als rechtsextrem eingestuften Identitären Bewegung sind Samstagfrüh auf die Fassade der ÖVP-Bundesparteizentrale in Wien geklettert.", "Dabei machten sie sich an der gehissten EU-Fahne zu schaffen, erklärte ÖVP-Generalsekretär Axel Melchior am Sonntag in einer Aussendung. Er forderte die FPÖ auf, „den rechtsextremen Angriff auf die ÖVP-Bundesparteizentrale“ öffentlich zu verurteilen.", "Sellner mit dabei „Der rechtsextreme Angriff wurde dank des raschen Eingreifens von Polizei und Feuerwehr rechtzeitig gestoppt und dadurch Schlimmeres verhindert“, so der ÖVP-Generalsekretär, der als Motiv Rache wegen des „konsequenten Vorgehens der Bundesregierung gegen die Identitäre Bewegung“ ausmachte.  ", "Laut „Kronen Zeitung“ und „Österreich“ brachten die Aktivisten eine Fahne mit dem Symbol der Identitären an, das laut Regierungsbeschluss künftig verboten werden soll.", "Von den insgesamt sieben Identitären konnten zwei von der Polizei angehalten werden, darunter auch Identitären-Sprecher Martin Sellner.", "Distanzierung gefordert Vor allem die FPÖ sieht Melchior nun gefordert: „Dass die FPÖ zu dieser Aktion ihrer befreundeten Organisation schweigt, ist sinnbildlich für den Kurs, den die Partei unter Herbert Kickl eingeschlagen hat.", "Klar ist, die FPÖ sollte den rechtsextremen Angriff auf die ÖVP-Bundesparteizentrale öffentlich verurteilen“, sagte er.", "„Als vermummte Personen einen Brandanschlag auf die FPÖ-Zentrale in Niederösterreich verübten, folgte selbstverständlich eine unverzügliche Reaktion der Volkspartei, in der die widerwärtigen Geschehnisse verurteilt wurden“", "Er halte es für „sehr aufschlussreich, dass alle Oppositionsparteien zur Aktion der Identitären schweigen.  “ Scheinbar macht es ihnen nichts aus, wenn die Wut der Demokratiegefährder die - ihrer Meinung nach - Richtigen trifft“", "FPÖ hat genug von \"Distanziererei\" Die FPÖ hatte nach Jahren der öffentlichen Distanzierung dieselbe Ende November deutlich aufgeweicht:", "„Mit dieser Distanziererei ist es jetzt aber definitiv vorbei“, sagte damals FPÖ-Generalsekretär Michael Schnedlitz in einem Interview dem einschlägigen Medium „Info Direkt“.  “:", "Zuvor war der 17-jährige Roman Möseneder, der bei Aktionen von Identitären dabei gewesen war und in sozialen Medien öffentlich Sympathie für die Gruppierung zeigte, in den Landesvorstand der blauen Jugend in Salzburg (RFJ) aufgenommen worden." ],
  "articleContentTranslated" : [ "Anayasayı Koruma Dairesi tarafından aşırı sağcı olarak sınıflandırılan Kimlikçi Hareket üyeleri, Cumartesi sabahı Viyana'daki ÖVP federal parti genel merkezinin cephesine tırmandı.", "ÖVP Genel Sekreteri Axel Melchior, Pazar günü yaptığı bir yayında, bunu yaparken AB bayrağını kurcaladıklarını söyledi. FPÖ'yi “ÖVP federal parti genel merkezine yapılan aşırı sağcı saldırıyı” alenen kınamaya çağırdı.", "ÖVP Genel Sekreteri, intikamı \"Federal Hükümetin Kimlik Hareketine karşı tutarlı eyleminin\" nedeni olarak tanımlayan ÖVP Genel Sekreteri, \"Polis ve itfaiye teşkilatının hızlı müdahalesi sayesinde aşırı sağcı saldırı zamanında durduruldu ve daha da kötüsü önlendi\" dedi.", "\"Kronen Zeitung\" ve \"Avusturya\" ya göre, eylemciler, hükümetin ileride yasaklamaya karar verdiği kimliklerin sembolünün bulunduğu bir bayrak astı.", "Kimlik sözcüsü Martin Sellner de dahil olmak üzere toplam yedi kimlikten ikisi polis tarafından durdurulabilir.", "Mesafe gerekli Her şeyden önce, FPÖ artık Melchior'a ihtiyaç duyuyor: “FPÖ'nin bu eylemde dostane örgütü tarafından sessiz kalması, partinin Herbert Kickl yönetiminde izlediği yolun simgesidir.", "FPÖ'nin ÖVP federal parti genel merkezine yapılan aşırı sağcı saldırıyı alenen kınaması gerektiği açıktır ”dedi.", "\"Maskeli kişiler, Aşağı Avusturya’daki FPÖ karargahına kundaklama saldırısı gerçekleştirdiğinde, Halk Partisi iğrenç olayları kınayarak derhal karşılık verdi.\"", "“Tüm muhalefet partilerinin kimlikçilerin eylemi konusunda sessiz kalmasının çok açıklayıcı olduğunu düşünüyor. \"Görünüşe göre, demokrasiyi tehdit edenlerin öfkesinin - onlara göre - doğru insanlara vurmasını umursamıyorlar\"", "FPÖ yeterince \"uzaklaştı\" Yıllarca süren kamusal mesafeden sonra, FPÖ Kasım sonunda bunu önemli ölçüde yumuşattı:", "FPÖ Genel Sekreteri Michael Schnedlitz, ilgili medya \"Info Direkt\" ile yaptığı röportajda \"Bu mesafe artık kesinlikle bitti\" dedi. \":", "Daha önce kimliklerle eylemlere karışan ve sosyal medyada alenen gruba sempati duyan 17 yaşındaki Roman Möseneder, Salzburg'daki mavi gençliğin (RFJ) bölgesel yürütme kuruluna kabul edilmişti." ]
}