{
  "id" : "twEDtdsa",
  "url" : "https://www.diepresse.com/5959263/WMQualifikation_OesterreichGegner-Daenemark_Ein-Ansammlung-von?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:20:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/f/5959263/850DEF1E-52DE-40F4-9DCB-CE98C3D180C7_v0_l.jpg",
  "imageCopyright" : "APA/AFP/Ritzau Scanpix/BO AMSTRU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich-Gegner Dänemark: Eine Ansammlung von Legionären",
  "articleTitleTranslated" : "Avusturya rakibi Danimarka: Lejyonerler toplantısı",
  "articleContent" : [ "Dänemarks Nationalteamspieler verteilen sich quer über Europa, von Chelsea bis Barcelona. Darunter gibt es auch Sorgenkinder.", "Mit Dänemark gastiert heute vielleicht nicht der klingendste Name im Happel-Oval, ein Blick auf die Fifa-Weltrangliste und den Kader verdeutlicht allerdings die Stärke der Dänen.", "Als Nummer zwölf der Weltrangliste klopft die Mannschaft von Teamchef Kasper Hjulmand an der Tür zu den Top Ten, die Österreich in der Hochzeit unter Marcel Koller im November 2015 erreicht hatte.", "Der Kader Dänemarks wird auf 301,3 Millionen Euro taxiert, jener der Österreicher ist mit 298,48 Millionen nur unwesentlich weniger wert. Mit dem in China weilenden Marko Arnautović würde man die Dänen sogar toppen.", "Wie bei den Österreichern ist auch auf Seiten Dänemarks der Legionärsanteil sehr hoch.", "Mit Andreas Christensen (FC Chelsea), Simon Kjaer (AC Milan), Thomas Delaney (Borussia Dortmund), Pierre-Emile Höjbjerg (Tottenham Hotspur), Christian Eriksen (Inter Mailand), Yussuf Poulsen (RB Leipzig) und Martin Braithwaite (FC Barcelona) stehen bei den Gästen aber mehr Spieler bei absoluten Topklubs in Europa unter Vertrag.  ", "Allerdings: Nicht alle dänischen Stars sind bei ihren Vereinen gesetzt. Spielmacher Eriksen, der im Sommer von Tottenham zu Inter wechselte, wurde in Mailand bislang nicht glücklich und hat nach 16 Serie-A-Einsätzen weder ein Tor erzielt noch einen Assist geliefert.", "Auch Stürmer Braithwaite hat seinen Stammplatz bei Barça, den er kurz innehatte, mittlerweile verloren. Er hält bei sieben Treffern in 36 Pflichtspielen für die Katalanen. Die jüngste EM-Qualifikation beendete Dänemark ohne Niederlage knapp hinter der Schweiz.", "Bei der Endrunde trifft der Europameister von 1992 in Gruppe B auf Belgien, Russland und Finnland. In der Nations League setzten die Dänen im Oktober 2020 mit einem 1:0-Auswärtssieg gegen England ein Highlight.", "(cg) (\"Die Presse\", Printausgabe 31.03.2021)" ],
  "articleContentTranslated" : [ "Danimarka'nın milli takım oyuncuları Chelsea'den Barselona'ya kadar Avrupa'ya yayılmış durumda. Aralarında sorunlu çocuklar da var.", "Danimarka, belki de bugün Happel Oval'de bulunan en çok ses getiren isim değil, ancak Fifa dünya sıralamasına ve kadroya bakıldığında Danimarkalıların gücünü gösteriyor.", "Dünya sıralamasında on iki numara olarak, takım patronu Kasper Hjulmand'ın ekibi, Avusturya'nın Marcel Koller yönetimindeki Kasım 2015'teki düğünde ulaştığı ilk ona girmenin kapısını çalıyor.", "Danimarka'nın kadrosu 301,3 milyon avroya sahipken, Avusturyalıların kadrosu 298,48 milyonla sadece marjinal olarak daha az değerli. Çin'de bulunan Marko Arnautović ile Danimarkalılar zirveye bile çıkacaktı.", "Avusturyalılarda olduğu gibi, Danimarka tarafındaki lejyoner oranı çok yüksektir.", "Andreas Christensen (FC Chelsea), Simon Kjaer (AC Milan), Thomas Delaney (Borussia Dortmund), Pierre-Emile Höjbjerg (Tottenham Hotspur), Christian Eriksen (Inter Milan), Yussuf Poulsen (RB Leipzig) ve Martin Braithwaite (FC Barcelona) ile ) ancak Avrupa'nın mutlak en iyi kulüpleriyle sözleşmeli daha fazla oyuncu var.", "Ancak, tüm Danimarkalı yıldızlar kulüplerine dahil değildir. Yazın Tottenham'dan Inter'e taşınan oyun kurucu Eriksen, şimdiye kadar Milan'da mutlu değildi ve 16 Serie A maçından sonra ne gol ne de asist yaptı.", "Forvet Braithwaite de kısa bir süre elinde tuttuğu Barça'daki normal yerini kaybetti. Katalanlar için 36 rekabetçi maçta yedi golü var. Danimarka, en son Avrupa Şampiyonası elemelerini İsviçre'nin hemen arkasında yenilgisiz bitirdi.", "Finallerde 1992 Avrupa şampiyonu B Grubu'nda Belçika, Rusya ve Finlandiya ile karşılaşacak. Milletler Ligi'nde Danimarkalılar, İngiltere'ye karşı 1-0 deplasmanda galibiyetle Ekim 2020'de öne çıktı.", "(cg) (\"Die Presse\", 31 Mart 2021 baskı baskısı)" ]
}