{
  "id" : "TWHsDKa0",
  "url" : "https://www.diepresse.com/5957106/MotoGP_Weltmeister-aus-Mattighofen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:38:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/f/2/5957106/901F572B-DE8F-46FF-8CF2-9ACDE6A3337B_v0_l.jpg",
  "imageCopyright" : "JOE KLAMAR / AFP / picturedesk.c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltmeister aus Mattighofen",
  "articleTitleTranslated" : "Mattighofen'den dünya şampiyonu",
  "articleContent" : [ "Katar bittet an diesem Wochenende zum WM-Auftakt, und in Abwesenheit von Serienchampion Marc Marquez wittert auch KTM seine Chance. Das Tempo zuletzt war beachtlich. Lusail. KTM engagiert sich seit 2017 in der MotoGP mit einem Ziel: Weltmeister zu werden.", "Und dass dieses Vorhaben nun, im fünften vollen Jahr, schon in die Tat umgesetzt werden kann, ist nach dem Vorjahr nicht mehr auszuschließen. Die Erwartungen nach der bisher mit Abstand erfolgreichsten Saison sind jedenfalls groß.", "Insgesamt drei Siege, acht Podestplätze, drei Poles, vier schnellste Runden und 27 Top-Ten-Plätze schauten für den österreichischen Hersteller in der auf 14 (statt 20) Rennen reduzierten und in nur 18 Wochen durchgepeitschten Corona-Saison 2020 in der Topkategorie heraus.", "Und heuer gibt es erstmals zwei offizielle KTM-Werksteams in der Königsklasse. „Wir wollen dadurch 2021 noch besser sein“, erklärte Herve Poncharal, Chef des nun in ganz orange auftretenden Tech3-Teams, vor dem Auftakt-Wochenende in Katar, wo am 4.", "April auch der zweite WM-Lauf gefahren wird. Im Vorjahr hatte mit dem Portugiesen Miguel Oliveira ein Fahrer aus seinem Rennstall sogar mehr (2) KTM-Siege eingefahren als Brad Binder (1) für Red Bull KTM Factory Racing.", "Dem 25-jährigen Südafrikaner, der als „Rookie des Jahres“ ausgezeichnet wurde, war dafür im dritten Saisonlauf in Brno der MotoGP-Premierensieg der oberösterreichischen Marke gelungen.", "Da der WM-Fünfte Pol Espargaro nun bei Honda neuer Stallgefährte des spanischen Ex-Weltmeisters Marc Marquez ist, hat Binder mit Oliveira einen neuen Teamkollegen bei Red Bull KTM Factory Racing (für Tech3 fahren der italienische Routinier Danilo Petrucci und der Spanier Iker Lecuona).", "Der Südafrikaner und der Portugiese, 26, sind schon in der Moto3 und der Moto2 gemeinsam für KTM gefahren. „Jetzt sind wir zwei auch in der obersten Klasse wieder Teamkollegen. Das wird eine gute Geschichte“, ist Oliveira überzeugt.", "„Gemeinsam wollen wir nun noch mehr Siege einfahren.“ Motorsport-Chef Pit Beirer blickt entsprechend optimistisch auf die Saison. „Die zwei haben schon Poles, Podeste und Siege geholt. Sie haben Riesenpotenzial.", "Man kann sagen, wir haben unser Dream-Team wieder vereint“, sagte 48-jährige Deutsche bereits Mitte Februar bei der Teampräsentation.", "Weil Serien-Champion Marc Marquez nach monatelanger Verletzungspause zumindest auch die ersten beiden WM-Läufe in Katar verpassen wird, wittert die Konkurrenz ihre Chance. „Wir sind hungrig nach mehr. Ich würde uns aber trotzdem noch nicht als Titelanwärter bezeichnen“, erklärte KTM-Mann Beirer.", "„Dieser Druck sollte bei den anderen bleiben. Wir haben zwar unsere ersten Siege in der Tasche, aber nun beginnt wieder alles bei Null“", "Und der 5,380 km lange Losail International Circuit mitten in der Wüste, auf dem im Vorjahr wegen der Pandemie nicht gefahren wurde, lag KTM bisher nicht sonderlich, wie auch die Testfahrten vor zwei Wochen bestätigten.  “", "In seine volle WM-Saison in der Moto3-Kategorie startet am Wochenende der Oberösterreicher Maximilian Kofler. Der 20-Jährige fährt für das französische Team CIP-Greenpower auf einer KTM RC250.", "Österreichs einziger WM-Teilnehmer, der 2020 ohne WM-Zähler geblieben war, weilt schon seit einer Woche im in Katar, untergebracht in einer speziellen „Teambubble“ absolvierte er zuletzt drei Testtage.", "„Das lief alles ganz okay, die schnelle Runde am Ende hat noch nicht ganz geklappt, aber es waren Testfahrten und richtig los geht es ab ab Freitag.“ Nervosität vor dem WM-Auftakt sei natürlich da, meinte Kofler.", "„Allerdings kennt man nun ja schon die genauen Abläufe, und ich merke, wie immer mehr Routine in den Ablauf eines Rennwochenendes dazukommt.“ Ziel sind die ersten WM-Punkte.", "Viel Routine hat auch sein neuer Teamkollege. 2019 gewann der Japaner Kaito Toba sensationell den Saisonauftakt in Katar und geht nun in sein bereits fünftes WM-Jahr. „Erfahrung ist einfach ein unglaublicher Faktor in unserem Sport.", "Deswegen kann ich jeden Tag was lernen und mich weiter verbessern“, betonte Kofler. Bis dahin genießt der Attnang-Puchheimer das „besondere Flair“ auf der Rennstrecke nördlich von Doha, „da wir teilweise am Tag und in der Nacht fahren.", "Vor allem am Sonntag ist das ganz speziell, wo du im Hellen startest und dann bei Dämmerung über die Ziellinie fährst . “" ],
  "articleContentTranslated" : [ "Katar bu hafta sonu Dünya Kupası başlama vuruşunu istiyor ve seri şampiyonu Marc Marquez'in yokluğunda KTM de şansını görüyor. Hız son zamanlarda dikkat çekiciydi. Lusail. KTM, 2017'den beri MotoGP'ye tek bir hedefle dahil olmuştur: dünya şampiyonu olmak.", "Ve önceki yıldan sonra, artık bu projenin beşinci tam yılda uygulamaya konulabileceği göz ardı edilemez. Şimdiye kadarki en başarılı sezonun ardından beklentiler yüksek.", "Avusturyalı üretici için 2020 Corona sezonunda toplam üç galibiyet, sekiz podyum, üç pol, dört en hızlı tur ve 27 ilk on pozisyon öne çıktı ve bu yarış 14 (20 yerine) yarışa indirildi ve sadece 18 yarışta kırbaçlandı. en üst kategoride hafta.", "Ve bu yıl ilk kez premier sınıfta iki resmi KTM Works ekibi var. Katar'daki hafta sonu başlangıcından önce, şu anda tamamen turuncu renkte görünen Tech3 ekibinin başkanı Herve Poncharal, \"2021'de bununla daha da iyi olmak istiyoruz\" dedi.", "Nisan ayında ikinci Dünya Şampiyonası koşusu da yapılacak. Geçen yıl Portekizli Miguel Oliveira ile, ekibinden bir sürücü Red Bull KTM Factory Racing için Brad Binder'den (1) daha fazla (2) KTM zaferi elde etti.", "“Yılın Çaylağı” seçilen 25 yaşındaki Güney Afrikalı, Brno'da sezonun üçüncü turunda Yukarı Avusturya markasının MotoGP galibiyetini kazandı.", "Dünya Şampiyonası'nda beşinci sırada yer alan Pol Espargaro, artık Honda'da İspanyol eski dünya şampiyonu Marc Marquez'in yeni istikrarlı arkadaşı olduğundan, Binder, Oliveira'daki Red Bull KTM Factory Racing'de yeni bir takım arkadaşı buldu (Tech3, İtalyan kıdemli Danilo Petrucci ve İspanyol Iker Lecuona).", "26 yaşındaki Güney Afrikalı ve Portekizli, Moto3 ve Moto2'de KTM için çoktan birlikte koştu. “Şimdi ikimiz yine en üst sınıfta takım arkadaşıyız. Bu iyi bir hikaye olacak, ”diye ikna olmuş durumda.", "\"Birlikte şimdi daha da fazla zafere ulaşmak istiyoruz.\" Motor sporları patronu Pit Beirer bu nedenle sezon hakkında iyimser. “İkisi şimdiden sırıklar, podyumlar ve zaferler aldı. Çok büyük bir potansiyele sahipsin.", "Şubat ortasındaki takım sunumunda 48 yaşındaki Alman, dedi.", "Seri şampiyonu Marc Marquez, bir ay süren bir sakatlık molasından sonra Katar'da en azından ilk iki Dünya Kupası yarışını kaçıracağından, yarışma şanslarını görüyor. “Daha fazlasına açız. Yine de bize şampiyonluk yarışmacısı demezdim ”dedi KTM adamı Beirer.", "Bu baskı diğerlerinde kalmalı. İlk zaferlerimizi kemerimizin altına aldık, ancak şimdi her şey yeniden sıfırdan başlıyor \"", "Bir önceki yıl salgın nedeniyle kullanılmayan çölün ortasındaki 5,380 km uzunluğundaki Losail Uluslararası Pisti, iki hafta önce yapılan test sürüşlerinin de onayladığı gibi, şimdiye kadar KTM için pek iyi değildi. \"", "Yukarı Avusturya'dan Maximilian Kofler bu hafta sonu Moto3 kategorisinde tam Dünya Şampiyonası sezonuna başlayacak. 20 yaşındaki, Fransız ekibi CIP-Greenpower için bir KTM RC250 kullanıyor.", "Avusturya'nın 2020'de Dünya Kupası tezgahı olmayan tek Dünya Kupası katılımcısı, bir hafta boyunca Katar'da kalıyor, özel bir “takım balonunda” konakladı ve kısa süre önce üç günlük testi tamamladı.", "Kofler, \"Her şey yolunda gitti, sondaki hızlı tur pek işe yaramadı, ancak test sürüşleriydi ve gerçekten Cuma günü başlıyor.\" Elbette Dünya Şampiyonası başlamadan önce gerginlik vardı, dedi.", "\"Bununla birlikte, kesin süreçleri zaten biliyorsunuz ve bir yarış hafta sonunun gidişatına nasıl daha fazla rutin eklendiğini fark ediyorum.\" Amaç, ilk şampiyonluk puanlarını almaktır.", "Yeni takım arkadaşının da çok rutini var. 2019'da Japon Kaito Toba, Katar'da sezon açılışını sansasyonel bir şekilde kazandı ve şimdi Dünya Kupası'nın beşinci yılına giriyor. \"Deneyim, sporumuzda sadece inanılmaz bir faktör.", "Bu yüzden her gün bir şeyler öğrenebilir ve gelişmeye devam edebilirim ”dedi Kofler. O zamana kadar, Attnang-Puchheimer, Doha'nın kuzeyindeki yarış pistinde \"özel yetenek\" e sahip olacak, \"çünkü gündüz ve gece zaman zaman araba kullanıyoruz.", "Özellikle ışıkta başlayıp akşam karanlığında bitiş çizgisini geçtiğiniz Pazar günleri özeldir. \"" ]
}