{
  "id" : "TwjHyFz0",
  "url" : "https://kurier.at/wirtschaft/mehr-als-sieben-millionen-deutsche-arbeitnehmer-mit-sonntagsarbeit/401120931",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:27:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr als sieben Millionen deutsche Arbeitnehmer mit Sonntagsarbeit",
  "articleTitleTranslated" : "Pazar günleri çalışan yedi milyondan fazla Alman işçi",
  "articleContent" : [ "Die Linken forderten vor dem Hintergrund dieser Zahlen, dass stärker auf die Erholung der Menschen geachtet werden müsse.", "\"Es ist nachvollziehbar, dass im Krankenhaus oder bei der Bahn sonntags gearbeitet werden muss – aber sonntags Einkaufen muss nicht sein\", sagte die stellvertretende Fraktionsvorsitzende Susanne Ferschl der dpa.", "Der deutsche Wirtschaftsminister Peter Altmaier (CDU) hatte gegen das Sterben der Geschäfte in deutschen Innenstädten auch eine weitere Flexibilisierung der Öffnungszeiten vorgeschlagen. So könnte eine Sonntagsöffnung seiner Ansicht nach helfen, den Andrang in Geschäften zu entzerren.", "Ferschl entgegnete: \"Profitinteressen dürfen nicht über die sozialen Bedürfnisse und die Gesundheit von Menschen gestellt werden.", "Dass gerade die CDU und ihrem Wirtschaftsminister der Sonntag nicht mehr heilig ist, sagt viel über die Programmatik der Partei aus, auch \"christlich\" scheint nicht mehr zu zählen.\"", "Beschäftigte müssten schon in der Woche immer mehr leisten und ihr Leben den Interessen von Arbeitgebern und vermeintlichen Marktzwängen unterordnen." ],
  "articleContentTranslated" : [ "Bu rakamların arka planı karşısında, sol, insanların iyileşmesine daha fazla dikkat edilmesini talep etti.", "Dpa milletvekili grup başkan yardımcısı Susanne Ferschl, \"Pazar günleri hastanede veya trende çalışmak zorunda olmanız anlaşılabilir - ancak Pazar günleri alışverişe çıkmak zorunda değilsiniz,\" dedi.", "Almanya Ekonomi Bakanı Peter Altmaier (CDU), Almanya'nın iç şehirlerindeki dükkanların ölmesine karşı açılış saatlerinin daha da esnekleştirilmesini önermişti. Ona göre, bir Pazar açılışı mağazalardaki koşuşturmayı hafifletmeye yardımcı olabilir.", "Ferschl şu cevabı verdi: \"Kar çıkarları insanların sosyal ihtiyaçlarının ve sağlığının üstüne konulmamalıdır.", "Pazar gününün artık CDU ve onun ekonomi bakanı için kutsal olmadığı gerçeği, partinin gündemiyle ilgili çok şey söylüyor, \"Hıristiyan\" bile artık önemli değil. \"", "Çalışanlar hafta boyunca daha fazlasını yapmak ve hayatlarını işverenlerin çıkarlarına ve sözde piyasa baskılarına tabi kılmak zorundadır." ]
}