{
  "id" : "twTR4BQL",
  "url" : "https://www.diepresse.com/5950086/Leichter-Rueckgang_Rechtsextreme-Straftaten-2020-gesunken?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T05:35:00Z[UTC]",
  "author" : "von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/6/5950086/WIEN-KUNDGEBUNG-BLACKLIVESMATTER_161552776316082.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rechtsextreme Straftaten 2020 gesunken, rassistische Übergriffe gestiegen",
  "articleTitleTranslated" : "Sağcı aşırılık suçları 2020'de azaldı, ırkçı saldırılar arttı",
  "articleContent" : [ "Die SPÖ-Abgeordnete Schatz fordert die Wiedereinführung des Rechtsextremismusberichts und den Verfassungsschutz mit ausreichend Kapazitäten gegen Extremismusarbeit auszustatten. 2020 hat einen Rückgang bei rechtsextremen Straftaten und nationalsozialistischer Wiederbetätigung gebracht.", "Gestiegen ist dagegen die Zahl der rassistischen Vorfälle. Das zeigt die Beantwortung einer parlamentarischen Anfrage der SP-Abgeordneten Sabine Schatz durch Innenminister Karl Nehammer (ÖVP).", "Schatz spricht trotz des in Summe leichten Rückgangs von einem \"erschreckenden Signal\", zumal rechtsextreme Versammlungen wie in Bleiburg nicht stattfinden konnten. 2020 hat das Innenministerium 801 Verstöße gegen das NS-Verbotsgesetz registriert, das sind um 236 Fälle weniger als 2019.  Die allermeisten der knapp 600 namentlich bekannten Tatverdächtigen sind Männer - nur 44 Frauen wurden wegen NS-Wiederbetätigung angezeigt.  ", "Die meisten Anzeigen nach dem Verbotsgesetz gab es in Oberösterreich (173) und Wien (135). Während es bei den rechtsextremen Straftaten einen Rückgang um 100 auf 697 gab, registrierte das Innenministerium einen Anstieg bei den rassistischen Übergriffen (plus 15 auf 104, davon 72 im Internet).", "Ein Plus gab es auch bei den antisemitischen (plus 6 auf 36) und islamfeindlichen Tathandlungen (plus 9 auf 16).", "In Summe ergibt sich daraus allerdings ein Rückgang bei den rechtsextremen und rassistischen Vorfällen von 922 auf 853.  \"Der leichte Rückgang, darf nicht darüber hinwegtäuschen, dass wir seit nun mehr als fünf Jahren ein Dauerhoch rechtsextremer, rassistischer Straftaten erleben.", "Hinter vielen dieser Zahlen stecken Menschen, die rassistische, antisemitische Übergriffe erleben, Kinder, Frauen und Männer, die sich nicht mehr sicher fühlen in ihrer eigenen Stadt\", sagt Schatz.", "Sie fordert ÖVP und Grüne auf, die im Regierungsprogramm angekündigte Wiedereinführung des Rechtsextremismusberichts umzusetzen und den Verfassungsschutz mit ausreichend Kapazitäten gegen Extremismusarbeit auszustatten." ],
  "articleContentTranslated" : [ "SPÖ Milletvekili Schatz, aşırı sağcılık raporunun yeniden gündeme getirilmesi ve Anayasa'nın korunmasına aşırılıkçılıkla mücadele için yeterli yetki verilmesi çağrısında bulundu. 2020, aşırı sağcı suçlarda ve Nasyonal Sosyalistlerin yeniden angajmanında bir düşüş getirdi.", "Öte yandan ırkçı olayların sayısı arttı. Bu, İçişleri Bakanı Karl Nehammer'in (ÖVP) SP Milletvekili Sabine Schatz'ın parlamento sorusuna verdiği yanıtta görülüyor.", "Hafif genel düşüşe rağmen Schatz, özellikle Bleiburg'daki gibi aşırı sağcı toplantılar yapılamadığı için \"korkutucu bir sinyalden\" bahsediyor. 2020'de İçişleri Bakanlığı, Ulusal Sosyalist Yasaklama Yasası'nın 2019'dakinden 236 daha az olmak üzere 801 ihlalini kaydetti. İsimleriyle bilinen neredeyse 600 şüphelinin çoğu erkek - sadece 44 kadının Ulusal Sosyalist rejimi yeniden harekete geçirdiği bildirildi.", "Yasaklama Yasası kapsamındaki raporların çoğu Yukarı Avusturya (173) ve Viyana'da (135) idi. Aşırı sağcı suçlarda 100'den 697'ye bir azalma olurken, İçişleri Bakanlığı ırkçı saldırılarda artış kaydetti (artı 15'ten 104'e 72'si internette).", "Ayrıca anti-Semitik (artı 6'dan 36'ya) ve İslamofobik eylemlerde (artı 9'dan 16'ya) artış oldu.", "Bununla birlikte, toplamda, aşırı sağcı ve ırkçı olayların sayısı 922'den 853'e düştü. \"Hafif düşüş, uzun süredir devam eden yüksek düzeyde aşırı sağcı, ırkçı suçlar yaşadığımız gerçeğini gizlememelidir. şimdi beş yıldır.", "Bu sayıların çoğunun arkasında ırkçı, Yahudi karşıtı saldırılar yaşayan insanlar, artık kendi şehirlerinde kendilerini güvende hissetmeyen çocuklar, kadınlar ve erkekler var \"diyor Schatz.", "ÖVP ve Yeşilleri, hükümet programında açıklanan aşırı sağcı raporun yeniden uygulanmasını uygulamaya ve anayasa korumasını aşırılık çalışmalarına karşı yeterli kapasiteyle donatmaya çağırıyor." ]
}