{
  "id" : "tXAgvlwn",
  "url" : "https://sport.orf.at/stories/3071546/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T12:38:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hauser erobert ersten Podestplatz",
  "articleTitleTranslated" : "Hauser podyumda birinci sırada",
  "articleContent" : [ "Als zuvor einzige Österreicherin hatte Katharina Innerhofer bei ihrem Sprint-Sieg im März 2014 in Pokljuka einen Podestplatz im Weltcup erreicht. Dunja Zdouc kam auf Rang 25, die weiteren Österreicherinnen verpassten die Top 60 für die Verfolgung.", "Eckhoff holte sich nach 7,5 Kilometern souverän ihren vierten Einzelsieg in dieser Saison, im Ziel hatte sie 29,6 Sekunden Vorsprung auf Öberg und 40,2 auf Hauser.", "Die Tirolerin hielt dank der achtschnellsten Laufzeit unter anderem die fünftplatzierte Weltcup-Führende Marte Olsbu Röiseland aus Norwegen auf Distanz. „Habe bis zum Schluss gezittert“ „Es war wirklich ein hartes Rennen, und die Verhältnisse waren extrem schwer“, sagte Hauser.", "„Der Neuschnee in der Loipe war verdammt weich, und ich bin doch eine recht große Athletin und habe mir wirklich schwergetan. Läuferisch hat es aber richtig gut gepasst. Der dritte Platz ist ein Wahnsinn.", "Ich habe bis zum Schluss gezittert und wusste, dass gegen Ende noch einige gute Athletinnen kommen. Dass sich jetzt der dritte Platz ausgeht, ist unglaublich – ich weiß gar nicht, was ich sagen soll.“ Ihre bisherigen Topergebnisse waren drei fünfte Plätze (2016/17 und 2018/19) gewesen.", "In der laufenden Saison war Hauser bereits dreimal unter die besten zehn gelaufen. Die sichere Schützin hatte in diesem Winter schon öfters mit starken Vorstellungen in der Loipe aufgezeigt, der große Coup gelang ihr nun gleich im ersten Rennen des neuen Jahres nach fast dreiwöchiger Weihnachtspause.", "Während Hauser in einer ausgezeichneten Ausgangsposition in die Verfolgung am Samstag geht, schaffte von ihren Teamkolleginnen nur Zdouc die Qualifikation für das Jagdrennen.", "Innerhofer vergab mit fünf Schießfehlern einmal mehr einen möglichen Top-20-Platz und belegte nur den 68.  Platz.ÖSV-Herren verpassen Top Ten Bei den Herren war im 10-km-Sprint der fehlerfreie David Komatz als 17. bester Österreicher.", "Simon Eder traf ebenfalls alle zehn Scheiben, verlor in der Loipe aber noch mehr Zeit und belegte Rang 21.  Felix Leitner kam mit zwei Strafrunden nur auf Platz 37, Julian Eberhard fehlt in Deutschland wegen Rückenproblemen.", "Der Sieg ging zum zweiten Mal in dieser Saison an Weltcup-Titelverteidiger Johannes Thingnes Bö.", "Der Norweger setzte sich auch mit einer Extrarunde 10,8 Sekunden vor seinem Bruder Tarjei und 21,6 Sekunden vor seinem Landsmann Sturla Holm Laegreid durch, womit er seine Gesamtführung ausbaute.Biathlon-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Katharina Innerhofer, Mart 2014'te Pokljuka'daki sprint zaferinde Dünya Kupası'nda podyuma çıkan tek Avusturyalıydı. Dunja Zdouc 25. oldu, diğer Avusturyalılar takip için ilk 60'ı kaçırdı.", "Eckhoff 7,5 kilometre sonra sezonun dördüncü bireysel zaferini Öberg'e karşı 29,6 saniyelik ve Hauser'in 40,2 saniye önünde kazandı.", "Sekizinci en hızlı çalışma süresi sayesinde Tirol, beşinci sırada yer alan Norveçli Dünya Kupası lideri Marte Olsbu Röiseland'ı uzakta tuttu. \"Sonuna kadar salladım\" Hauser, \"Gerçekten zorlu bir yarıştı ve koşullar son derece zordu\" dedi.", "“Patikadaki taze kar çok yumuşaktı ve oldukça uzun boylu bir sporcuyum ve gerçekten mücadele ettim. Ama çalıştırma açısından gerçekten iyi çalıştı. Üçüncülük harika.", "Sonuna kadar titrildim ve sonlara doğru gelecek bazı iyi sporcuların olduğunu biliyordum. Şimdi üçüncü sıranın çıkması inanılmaz - ne diyeceğimi bile bilmiyorum. ”Şimdiye kadarki en iyi sonuçları beşinci sıradaydı (2016/17 ve 2018/19).", "Bu sezonda Hauser üç kez ilk ona girmişti. Kesin nişancı, bu kış parkurdaki güçlü performanslarıyla birkaç kez göstermişti, büyük darbe neredeyse üç haftalık bir Noel tatilinin ardından yeni yılın ilk yarışında gerçekleştirildi.", "Hauser Cumartesi günü takipte mükemmel bir başlangıç pozisyonundayken, takım arkadaşlarından sadece Zdouc av yarışına katılmayı başardı.", "Innerhofer, beş atış hatasıyla yine olası bir ilk 20 sırayı aldı ve sadece 68. oldu ÖSV erkekler ilk 10'u kaçırdı Erkekler 10 km sprintinde, kusursuz David Komatz 17. en iyi Avusturyalı oldu.", "Simon Eder de on hedefin hepsini vurdu, ancak yolda daha fazla zaman kaybetti ve 21. oldu.Felix Leitner iki ceza ile sadece 37. oldu, Julian Eberhard sırt problemleri nedeniyle Almanya dışında kaldı.", "Bu sezon ikinci kez, zafer şampiyon Johannes Thingnes Bö'e gitti.", "Norveçli oyuncu, kardeşi Tarjei'nin 10.8 saniye önünde ve vatandaşı Sturla Holm Laegreid'in 21.6 saniye önünde ekstra bir turla galip geldi ve Oberhof'taki Biatlon Dünya Kupası'nda genel liderliğini genişletti." ]
}