{
  "sourceCountry" : "austria",
  "articleTitle" : "Orthopäden warnen vor \\\"Smartphone-Nacken\\\" und \\\"SMS-Daumen\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Um die zwei Kilo wiegt ein durchschnittlicher Kinderkopf.  Durch die typische Smartphone-Pose könne eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen.", "Kinder spielen stundenlang mit der Konsole und wenn nicht die, starren sie auf das Smartphone oder Tablet.  Der Orthopäde Ronald Dorotka warnt vor Schäden an der Hals-/Nacken-Muskulatur - bis hin zum Bandscheibenvorfall.", "Dafür ist die Orthopädie um ein neues Schlagwort reicher: \\\"Digitale Lähmung\\\".  Dieses gesellt sich zu bestehenden wie  \\\"Spielerdaumen\\\", dem \\\"Space Invaders Handgelenk\\\" und der \\\"Nintenditis\\\". ", "Bei der Smartphone-Nutzung nimmt man meist eine Haltung ein, bei der \\\"die Halswirbelsäule in ihren Bändern drinnen hängt\\\", erläuterte der Präsident des Berufsverbandes seiner Fachrichtung anlässlich deren Jahrestagung am 1.", "Dezember vor Medienvertretern.  Komme Bewegungsarmut zur Fehlhaltung dazu, bedeute dies \\\"Alarm für die Rückengesundheit\\\".  Für Orthopäden wären Haltungsprobleme beim Nachwuchs nicht neu, so der Spezialist.", "\\\"Schulkopfschmerzen\\\" durch langes Sitzen an flachen Tischen etwa beobachte man schon lange - mittlerweile betrifft dies auch alle, die viel am Schreibtisch sitzen.", "Nun kommen spezielle Haltungsschäden durch die neuen portablen Medien hinzu.  Schräge Arbeitsflächen und gezielte Gegenbewegungen könnten grundsätzlich derartige Erkrankungen vorbeugen und Schmerzen und Abnützungserscheinungen entgegenwirken.", "Untrainierte und Übergewichtige sind besonders gefährdet.  Angepasste Tische und regelmäßige Bewegung Der Experte plädierte für angepasste Tische für die Jüngsten und vor allem regelmäßige Bewegung für den Nachwuchs.", "\\\"Für uns Orthopäden kann es nicht genug Turnstunden geben\\\", sagte Dorotka.  Welcher Sport betrieben wird, sei dabei eher Nebensache, Hauptsache man bewegt sich.", "Besonders geeignet wären aber etwa Klettern in der Halle oder Schwimmen.  Ohne Stärkung des Hals-/Nackenbereichs können unwiderrufliche Schäden entstehen.  Erste Symptome sind oft eingeschlafene, kribbelnde Hände bzw.", "Finger.  Um die zwei Kilo wiegt ein durchschnittlicher menschlicher Kopf.  Wird dieser über längere Zeit in typischer beidhändiger Smartphone-Pose nach vorne geneigt, kann eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen und zu Nackenverspannungen und -schmerzen und letztlich auch Kopf- und Rückenweh führen.", "Mittlerweile sind alle Altersgruppen betroffen, bei Älteren mit bestehenden Abnützungserscheinungen können Vorbeugung, einfache Übungen und Lockerung besonders zielführend sein.", "Sonst kann es zu bleibenden Strukturbeschwerden bis hin zu Bandscheibenproblemen kommen.  Die Be- und Überlastung gipfelt immer häufiger in einer chronischen Reizung, das Resultat sind Kopf- Nacken- und Rückenschmerzen.", "Bewegungsarmut und Abwesenheit von Sonnenlicht wirken nicht selten als Verstärker, denn sie hemmen die Entwicklung von harten Knochen und damit einer natürlichen Widerstandskraft.", "Die neuen \\\"Kinder\\\"-Krankheiten betreffen immer mehr Menschen aller Altersklassen, Tendenz steigend.  Vom Spielerdaumen und der Nintenditis Die Haltungsschäden inklusive den Warnungen davor sind nicht neu.", "Als die ersten Konsolen die heimischen Wohnzimmer erreichten, häuften sich bald Berichte über schmerzende und teils entzündete Daumen in den Arztpraxen dieser Welt.", "Viele Begriffe wurden aber von Autoren wissenschaftlicher Arbeiten selbst definiert, nach dem diese es an sich selbst beobachtet haben.  So kommt der Begriff \\\"Space Invaders Handgelenk\\\" vo einem Medizinstudenten, der auf das Aufsuchen eines Arztes verzichtete.", "Von \\\"Wiitis\\\" war erstmals im \\\"New England Journal of Medicine\\\" die Rede.  Der spanische Arzt Julio Bonis beschrieb darin seine eigenen schmerzhaften Erfahrungen mit der Nintendo-Konsole Wii.", "Dabei litt er unter einem Stechen im Nacken, geschwollene Gelenke, entzündete Fingergelenke und Augenschmerzen.   Dabei haben alle die Begriffe eines gemeinsam: ihre Symptome." ],
  "id" : "TxAYek9A",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5532449/Orthopaeden-warnen-vor-SmartphoneNacken-und-SMSDaumen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ortopedistler \"akıllı telefon boynu\" ve \"SMS başparmağına\" karşı uyarıda bulundu",
  "articleContentTranslated" : [ "Ortalama bir çocuğun kafası yaklaşık iki kilo ağırlığındadır. Tipik akıllı telefon duruşu, servikal omurgada on kata kadar strese neden olabilir.", "Çocuklar konsolla saatlerce oynarlar ve oynamazlarsa akıllı telefona veya tablete bakarlar. Ortopedi cerrahı Ronald Dorotka boyun / boyun kaslarının - fıtıklaşmış disklere kadar ve dahil olmak üzere - hasar görmesi konusunda uyarıyor.", "Ancak ortopedinin yeni bir sloganı var: \\ \"Dijital felç \\\". Bu, \\ \"oyuncu parmağı \\\", \\ \"boşluk işgalcileri bilek \\\" ve \\ \"nintenditis \\\" gibi mevcut olanlara katılır.", "Bir akıllı telefon kullanırken, kişi genellikle \"servikal omurganın bağlarında asılı olduğu bir duruş benimsiyor\", çalışma alanındaki meslek birliği başkanı 1'deki yıllık toplantı vesilesiyle açıkladı.", "Aralık ayı medya temsilcilerinin önünde. Kötü duruşa egzersiz eksikliği eklenirse, bu bir \"sırt sağlığı için alarm\" anlamına gelir. Uzman, yavrulardaki duruş problemlerinin ortopedi cerrahları için yeni bir şey olmadığını söylüyor.", "Örneğin, uzun süre düz masalarda oturmaktan kaynaklanan \\ \"Okul baş ağrıları \\\" uzun süredir gözlemleniyor - şimdi bu aynı zamanda masa başında oturan herkesi de çok etkiliyor.", "Artık yeni taşınabilir medyanın neden olduğu özel duruş sorunları da var. Eğimli çalışma yüzeyleri ve hedeflenen karşı hareketler temelde bu tür hastalıkları önleyebilir ve ağrı ile yıpranma belirtilerini ortadan kaldırabilir.", "Eğitimsiz ve fazla kilolu insanlar özellikle risk altındadır. Uyarlanmış masalar ve düzenli egzersiz Uzman, en küçükler için uyarlanmış masaları ve hepsinden önemlisi yavrular için düzenli egzersizi savundu.", "Dorotka, \"Biz ortopedistler için yeterli jimnastik dersi olamaz\" dedi. Hangi sporun yapıldığı önemsiz bir konudur, asıl mesele egzersiz yapmaktır.", "Bununla birlikte, kapalı alanda tırmanma veya yüzme özellikle uygun olacaktır. Boyun bölgesini güçlendirmeden geri dönüşü olmayan hasarlar meydana gelebilir. İlk belirtiler genellikle uykuda, karıncalanma veya", "Parmak. Ortalama bir insan kafası yaklaşık iki kilo ağırlığındadır. Bu kişi tipik iki elli akıllı telefon pozunda uzun süre öne doğru eğilirse, servikal omurga on kata kadar gerilebilir ve boyun gerginliğine ve ağrısına ve sonuçta baş ağrısına ve sırt ağrısına neden olabilir.", "Artık tüm yaş grupları etkileniyor; mevcut aşınma ve yıpranma belirtileri olan yaşlı insanlar için önleme, basit egzersizler ve gevşeme özellikle etkili olabilir.", "Aksi takdirde intervertebral disk problemlerine kadar kalıcı yapısal sorunlara yol açabilir. Stres ve aşırı yük, kronik tahrişle sonuçlanır ve sonuç baş, boyun ve sırt ağrısıdır.", "Hareketsiz bir yaşam tarzı ve güneş ışığının yokluğu genellikle güçlendirici görevi görür, çünkü sert kemiklerin gelişimini ve dolayısıyla doğal bir direnci engellerler.", "Yeni \"çocuk\" hastalıkları her yaştan giderek daha fazla insanı etkiliyor ve bu eğilim artıyor. Oyuncunun başparmağından ve nintenditle İlgili uyarılar dahil duruş hasarı yeni değil.", "İlk konsollar evdeki oturma odasına ulaştığında, ağrılı ve bazen iltihaplı başparmak raporları kısa süre sonra dünya çapındaki tıbbi uygulamalarda birikti.", "Ancak birçok terim, bilimsel makalelerin yazarları tarafından kendileri üzerinde gözlemledikten sonra kendileri tarafından tanımlanmıştır. \\ \"Uzay İstilacıları Bilek \\\" terimi, bir doktora görünmekten kaçınan bir tıp öğrencisinden gelmektedir.", "\\ \"Wiitis \\\" den ilk kez \\ \"New England Tıp Dergisi \\\" nde bahsedilmiştir. İspanyol doktor Julio Bonis, Nintendo Wii konsolu ile yaşadığı acı verici deneyimleri anlattı.", "O boyun, şiş eklemler, ağrılı parmak eklemleri ve göz ağrısı çekiyordu. Tüm terimlerin ortak bir yönü vardır: semptomları." ]
}