{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus - Situation in Wiener Spitälern \\\"durchaus kritisch\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Als \\\"durchaus kritisch\\\" hat der Wiener Gesundheitsverbund angesichts kontinuierlich steigender Neuinfektionen mit dem Coronavirus - am Samstag wurden in Wien 1.107 neue Fälle binnen 24 Stunden verzeichnet - die Lage in den Wiener Krankenhäusern bezeichnet.", "Wie die Sprecherin des Gesundheitsverbunds, Nina Brenner-Küng, auf APA-Anfrage mitteilte, waren im Bereich des Gesundheitsverbunds 531 Covid-19-Patienten in Spitalsbehandlung, davon 115 auf Intensivstationen.", "Was die Intensivbetten betrifft, befand man sich damit am Wochenende noch in Stufe vier des sechsstufigen Plans zur Bewältigung der Krisensituation, der Kapazitäten für 150 Patienten mit intensivmedizinischem Betreuungsbedarf vorsieht. 35 Intensivbetten waren noch frei verfügbar.", "Da in jüngster Vergangenheit im Schnitt täglich zwei bis vier neue Patienten dazugekommen sind, war in diesem Bereich noch Luft nach oben gegeben.  Was die Normalbetten anlangt, musste dagegen auf Stufe fünf geschaltet werden.", "Die Kapazitäten von ursprünglich 400 vorhandenen Betten werden nun laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  \\\"Wenn wir mehr Betten brauchen, werden wir mehr Betten schaffen\\\", garantierte Brenner-Küng.", "Auch dank der Kooperationen mit den Ordens- und Privatspitälern müsse kein Patient befürchten, im Akutfall aus Kapazitätsgründen im Spital nicht versorgt zu werden.", "Der Gesundheitsverbund hofft allerdings, dass die von der Bundesregierung gesetzten Maßnahmen zur Eindämmung des Coronavirus wirken und eine Senkung der Infektionszahlen bewirken." ],
  "id" : "tXJyOh3y",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-situation-in-wiener-spitaelern-durchaus-kritisch/401090190",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus - Viyana hastanelerindeki durum \"oldukça kritik\"",
  "articleContentTranslated" : [ "Koronavirüs ile sürekli artan yeni enfeksiyon sayısı göz önüne alındığında - Cumartesi günü Viyana'da 24 saat içinde 1.107 yeni vaka kaydedildi - Viyana Sağlık Derneği, Viyana hastanelerindeki durumu \"oldukça kritik\" olarak nitelendirdi.", "Sağlık derneği sözcüsü Nina Brenner-Küng, APA'nın talebi üzerine yaptığı açıklamada, 115'i yoğun bakım ünitelerinde olmak üzere 531 Covid-19 hastası sağlık derneğinde hastanede tedavi altına alındı.", "Yoğun bakım yatakları söz konusu olduğunda, hafta sonları, yoğun bakım ihtiyacı olan 150 hastaya kapasite sağlayan, kriz durumuyla başa çıkmak için altı aşamalı planın dördüncü aşamasındaydılar. 35 yoğun bakım yatağı hala ücretsiz olarak mevcuttu.", "Yakın geçmişte her gün ortalama iki ila dört yeni hasta eklendiğinden, bu alanda hala iyileştirme için alan vardı. Normal yataklara gelince, ancak beşinci seviyeye geçirilmesi gerekiyordu.", "Orijinal 400 yatağın kapasiteleri, buna ihtiyaç duyulursa, sürekli olarak 600'e yükseltiliyor. Brenner-Küng, \"Daha fazla yatağa ihtiyacımız olursa, daha fazla yatak yaratacağız\" garantili.", "Dini ve özel hastanelerle yapılan işbirliği sayesinde, kapasite nedeniyle akut bir vakada hiçbir hasta hastanede bakılmama endişesi yaşamamaktadır.", "Ancak sağlık derneği, federal hükümetin koronavirüsü kontrol altına almak için aldığı önlemlerin işe yarayacağını ve enfeksiyon sayısını azaltacağını umuyor." ]
}