{
  "id" : "TXs1o9WC",
  "url" : "https://kurier.at/wissen/gesundheit/dritte-dosis-biontechpfizer-startet-studie/401201212",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966345/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dritte Dosis: Biontech/Pfizer startet Studie",
  "articleTitleTranslated" : "Üçüncü doz: Biontech / Pfizer çalışmaya başladı",
  "articleContent" : [ "Wie wirkt sich eine zusätzliche, dritte Dosis auf die Immunität aus? Das soll eine Studie klären - auch, was sie für Mutationen bedeutet. Das Mainzer Pharmaunternehmen Biontech und sein US-Partner Pfizer starten eine Studie zu einer Auffrischungsimpfung mit ihrem Coronavirus-Impfstoff.", "Die Studie soll die Wirkung einer zusätzlichen dritten Dosis auf die Immunität gegen derzeit kursierende und neu aufkommende Sars-CoV-2-Varianten überprüfen, wie die beiden Unternehmen am Donnerstag mitteilten.", "An der Studie sollen den Angaben zufolge bis zu 144 Probanden in den USA teilnehmen, die vor sechs bis zwölf Monaten in einer Phase-1-Studie zwei Impfdosen erhalten hatten. Ihnen wird nun eine zusätzliche dritte Impfung verabreicht.", "Um die Wirksamkeit zu beurteilen, wird zum Zeitpunkt der dritten Impfung, nach einer Woche und nach einem Monat die Immunantwort der Teilnehmer gemessen. Auch die Wirkung auf verschiedene Coronavirus-Stämme wird untersucht.", "Biontech und Pfizer bereiten sich nach eigenen Angaben darauf vor, ihren Impfstoff schnell auf neue Virus-Varianten anpassen zu können. Dazu laufen bereits Gespräche mit Zulassungsbehörden, einschließlich der US-Arzneimittelbehörde FDA und der Europäischen Arzneimittelagentur EMA.", "Biontech und Pfizer wollen in einer neuen klinischen Studie einen Impfstoff mit einer angepassten mRNA-Sequenz testen, der auf der in Südafrika grassierenden Mutante B.1.351 basiert.", "Auf alle Szenarien vorbereitet sein \"Wir wollen auf verschiedene Szenarien vorbereitet sein\", erklärte Biontech-Chef Ugur Sahin. \"Deshalb untersuchen wir eine zusätzliche Impfung zur Auffrischung. Zudem bereiten wir uns darauf vor, den Impfstoff schnell auf neue Varianten anpassen zu können.\"", "\"Obwohl wir keine Hinweise darauf haben, dass die zirkulierenden Varianten zu einem Verlust des Schutzes durch unseren Impfstoff führen, ergreifen wir verschiedene Maßnahmen, um entschieden handeln zu können, falls ein Stamm aufkommen sollte, gegen den unser Impfstoff keinen ausreichenden Schutz bietet\", fügte Pfizer-Chef Albert Bourla hinzu.  ", "Es gehe darum, \"bei Bedarf einen angepassten mRNA-Impfstoff oder -Booster zu entwickeln und die Zulassung dafür zu beantragen\".", "Die Unternehmen hoffen demnach, dass die Genehmigung zukünftiger angepasster mRNA-Impfstoffe auf einem ähnlichen regulatorischen Weg erfolgen kann, wie es für Grippeimpfstoffe der Fall ist." ],
  "articleContentTranslated" : [ "Ek, üçüncü bir doz bağışıklığı nasıl etkiler? Bu, mutasyonlar için ne anlama geldiğini de içeren bir çalışmayı açıklığa kavuşturmalıdır. Mainz merkezli ilaç şirketi Biontech ve ABD'li ortağı Pfizer, koronavirüs aşısı ile güçlendirici bir aşılama üzerine bir çalışma başlatıyor.", "Çalışma, iki şirketin Perşembe günü açıkladığı gibi, ek bir üçüncü dozun şu anda dolaşımda olan ve yeni ortaya çıkan Sars-CoV-2 varyantlarına karşı bağışıklık üzerindeki etkisini incelemektir.", "Bilgiye göre, çalışma, ABD'de altı ila on iki ay önce bir faz 1 çalışmasında iki doz aşı almış olan 144 denek içerecek. Şimdi size ek bir üçüncü aşı verilecektir.", "Etkinliği değerlendirmek için, katılımcıların bağışıklık tepkisi üçüncü aşılama sırasında, bir hafta sonra ve bir ay sonra ölçülür. Çeşitli koronavirüs suşları üzerindeki etki de araştırılmaktadır.", "Biontech ve Pfizer, aşılarını yeni virüs varyantlarına hızlı bir şekilde adapte edebilmek için hazırlandıklarını söylüyor. ABD FDA ve Avrupa İlaç Ajansı (EMA) dahil olmak üzere düzenleyici otoritelerle görüşmeler halihazırda devam etmektedir.", "Yeni bir klinik çalışmada, Biontech ve Pfizer, Güney Afrika'da yaygın olan mutant B.1.351'e dayanan uyarlanmış bir mRNA sekansına sahip bir aşıyı test etmek istiyor.", "Tüm senaryolara hazırlıklı olun Biontech'in patronu Uğur Şahin, \"Farklı senaryolara hazırlıklı olmak istiyoruz\" dedi. \"Bu nedenle, güçlendirici olarak ek bir aşıyı araştırıyoruz. Ayrıca aşıyı yeni varyantlara hızlı bir şekilde adapte edebilmek için hazırlanıyoruz.\"", "\"Biz dolaşan varyantları bizim aşısından koruma kaybına neden olduğunu gösteren delil varken, biz bir soy bizim aşı yeterli koruma sağlamaz karşısına çıktığı takdirde kararlı adımlar atmaya için çeşitli adımlar atıyor,\" katma Pfizer patronu Albert Bourla eklendi .", "\"Gerekirse uyarlanmış bir mRNA aşısı veya güçlendirici geliştirmek ve onay için başvurmak\" ile ilgilidir.", "Şirketler gelecekteki özelleştirilmiş mRNA aşılarının grip aşılarına benzer bir düzenleyici yolla onaylanabileceğini umuyor." ]
}