{
  "id" : "Txvl7j5u",
  "url" : "https://kurier.at/politik/inland/bitte-lassen-sie-sich-impfen-geimpfte-erzaehlen-im-video-warum/401153757",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855131/20210105-ABD0056-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Bitte, lassen Sie sich impfen“: Geimpfte erzählen im Video warum",
  "articleTitleTranslated" : "\"Lütfen aşı olun\": Aşı olan kişiler videoda nedenini anlatır",
  "articleContent" : [ "Nach einem etwas holprigen Start ist die Impfung gegen das Coronavirus in Österreich nun voll im Gange. In zwei Wochen sollen alle impfwilligen Bewohner von Alten- und Pflegeheimen das Vakzin erhalten haben, dann geht es mit der älteren Bevölkerung außerhalb der Heime weiter.", "Am gestrigen Montag startete auch die Kampagne „Österreich impft“ eine neue Initiative, in der namhafte Experten Aufklärung in Sachen Coronavirus leisten und Falschmeldungen entgegentreten wollen. ", "Unter ihnen etwa die Vorsitzende der Impfkommission, Ursula Wiedermann-Schmidt, Markus Müller, Rektor der Medizinischen Universität Wien, Reingard Glehr, Allgemeinmedizinerin mit Hausarztpraxis, Herwig Kollaritsch, Mitglied im nationalen Impfgremium, und Eva Höltl, Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention.  ", "Um eine ausreichend hohe Durchimpfungsrate in der Bevölkerung zu erreichen, gibt es auch TV-Spots, in denen ältere Menschen und Gesundheitspersonal über die Impfung berichten.  Um eine Art \"Herdenimmunität\" gegen das Virus zu erschaffen, müssen sich möglichst viele Menschen impfen lassen.", "Derzeit sind aber viele noch unentschlossen - sie sorgen sich um Wirksamkeit und Nebenwirkungen des Vakzins. Hier beruhigen die Experten: \"Jede Impfung, die in Österreich verimpft wird, ist sicher und wirksam . “" ],
  "articleContentTranslated" : [ "Biraz inişli çıkışlı bir başlangıcın ardından, koronavirüse karşı aşılama şu anda Avusturya'da tüm hızıyla devam ediyor. İki hafta içinde, aşı yapmak isteyen tüm yaşlılar ve huzurevi sakinleri aşıyı almış olmalı, sonra yaşlı nüfus evlerin dışında kalmaya devam edecek.", "Dün Pazartesi günü, \"Avusturya aşıladı\" kampanyası, tanınmış uzmanların koronavirüs hakkında bilgi verdiği ve yanlış raporlara karşı koymak istedikleri yeni bir girişim başlattı.", "Bunlar arasında, örneğin, aşılama komisyonu başkanı Ursula Wiedermann-Schmidt, Viyana Tıp Üniversitesi rektörü Markus Müller, aile hekimliği pratiği pratisyen hekim Reingard Glehr, ulusal aşılama komitesi üyesi Herwig Kollaritsch ve Avusturya Mesleki Tıp Akademisi bilimsel danışma kurulu başkanı Eva Höltl ve önleme.", "Nüfusta yeterince yüksek bir aşı kapsamı elde etmek için, yaşlıların ve sağlık çalışanlarının aşı hakkında bildirimde bulundukları TV spotları da vardır. Virüse karşı bir tür \"sürü bağışıklığı\" oluşturmak için, mümkün olduğu kadar çok insanın aşılanması gerekir.", "Ancak şu anda çoğu hala kararsız - aşının etkinliği ve yan etkileri konusunda endişeliler. Burada uzmanlar güvence veriyor: \"Avusturya'da aşılanan her aşı güvenli ve etkilidir.\"" ]
}