{
  "id" : "ty3Nuej2",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-lockdown-update-und-praesentiert-studie/401106237",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:44:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Lockdown zeigt \"langsam\" Wirkung, Impfung wohl ab Jänner",
  "articleTitleTranslated" : "Anschober: Kilitlenme \"yavaş\" etki gösteriyor, aşılama muhtemelen Ocak ayından itibaren",
  "articleContent" : [ "Wie entwickeln sich die Zahlen, was hat der Lockdown gebracht?  Gesundheitsminister Anschober sieht positive Anzeichen.  Eine Impfstrategie soll bald vorgestellt werden.", "Wie haben die Maßnahmen und Lockdown bisher gewirkt?  Gesundheitsminister Rudolf Anschober (Grüne), Komplexitätsforscher Peter Klimek und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), gaben an Tag 21 des Teil-Lockdowns und Tag sieben des harten Lockdowns erste Antworten. ", "\"Die Zahlen sind nach wie vor insgesamt extrem hoch\", sagte Anschober.  Die Maßnahmen zeigen dennoch \"schrittweise\" positive Effekte: \"Wir merken in ersten Ansätzen, dass es langsam zu wirken beginnt\", so der Gesundheitsminister. ", "\"Jetzt hängt alles von den nächsten zwei Wochen ab.\" 3.145 Corona-Tests seien von Sonntag auf Montag positiv gewesen, auch deshalb identifiziert Anschober erste positive Wirkungen des Lockdowns. ", "Dabei habe es über 6.000 Genesungen gegeben, mittlerweile hat Österreich 2.459 Covid-Todesfälle verzeichnet. 685 Menschen liegen mit dem Coronavirus auf der Intensivstation.", "Ziel: Unter 0,9 beim Reproduktionsfaktor In Ausblick auf den 7.  Dezember betonte Anschober: \"Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg hinunter gehen.\"", "Erst Mitte Dezember würde man mit den \"Wirkungseffekten danach\" sehen, wie sich der Lockdown tatsächlich ausgewirkt hat.  Deshalb habe man sich auch nicht auf eine konkrete Zahl bei den Neuinfektionen festgelegt, die dann erreicht sein muss.", "Aber für die Tage nach dem Lockdown gelte: \"Das zentrale Hauptziel ist es, den Reproduktionsfaktor hinunterzubringen, deutlich unter 0,9\", so Anschober, \"wenn es geht, unter 0,8\".", "Verhindert werden müsse, nach den Feiertagen \"mit vollem Tempo\" in die dritte Welle \"hineinzustolpern\".  Geschützt, gesichert und kontrolliert soll das Öffnen stattfinden.", "Bei den anstehenden Massentests bestehe das Risiko, falsch positive und falsch negative Testergebnisse zu haben, sagte der Gesundheitsminister.  \"Niemand, der ein negatives Testergebnis hat, wird einen Anlass haben, weniger vorsichtig zu sein.\"", "Bei den positiven Ergebnissen überlege man, wie man \"ohne großen Aufwand\" mit Zweittestungen nachjustieren könne.  Als Vorbild gilt hier Südtirol, wo sehr stark auf Strukturen vor Ort und in den Ländern zurückgegriffen wurde.", "Impfungen ab Anfang Jänner?  Der deutsche Gesundheitsminister Jens Spahn hatte angekündigt, dass Deutschland bereits im Dezember mit Impfungen beginnen könne.  Anschober bestätigte, dass man möglicherweise Anfang Jänner auch in Österreich starten kann. ", "\"Wir haben Strukturen in der Startphase, wo wir das möglicherweise auch vorverlegen könnte\" - also ebenfalls in den Dezember.  Es seien Impfdosen in ausreichendem Ausmaß, zumindest für alle Einwohner, bestellt, so Anschober.", "Mit den Impfungen könne man das Risiko \"schrittweise\" reduzieren.  Notfalls möchte der Gesundheitsminister bei den Impfungen noch etwas zuwarten: \"Sicherheit ist da ganz, ganz entscheidend.\"", "Die Impfstrategie soll \"in Kürze\" im Detail vorgestellt werden.  Restriktionen bei kleineren Treffen \"wirksamste Maßnahme\" Komplexitätsforscher Klimek präsentierte einen \"internationalen Ländervergleich\" zur Wirksamkeit von Maßnahmen \"Das Hauptresultat, das ich hier gleich vorwegschicken möchte: So etwas, wie die Wirksamkeit einer Maßnahme zu evaluieren, gibt es nicht\", sagte Klimek.", "Was wurde im Rahmen der Studie also erhoben?  Man habe sich \"Maßnahmenbündel\" angesehen.  Im März und April habe man eine Datenbank zu verschiedenen Maßnahmen in unterschiedlichen Staaten gebaut, um jetzt Rückschlüsse ziehen zu können, was eher wirkt und was eher nicht wirkt. ", "Die wirksamsten Maßnahmen seien Restriktionen gewesen, die auf das Zusammentreffen kleinerer Gruppen von Menschen abzielen, so Klimek: also Gastronomie, der Arbeitsplatz oder etwa Veranstaltungen.", "Klimek: \"Je früher, desto besser\" Dahinter kämen Grenzschließungen oder etwa Einschränkungen der Bewegungsfreiheit.  Nicht effektiv seien Maßnahmen gewesen, die auf den öffentlichen Nahverkehr abzielen, sagte Klimek.", "Das sei womöglich darauf zurückzuführen, dass man in der U-Bahn kaum direkten Kontakt mit anderen Menschen habe.  Insgesamt gelte für sämtliche Maßnahmen: \"Je früher, desto gezielter, desto besser.\"", "Zum Streitpunkt Schulschließungen sagte Klimek, dass man die negativen Nebeneffekte von Maßnahmen nicht immer direkt erheben könne.  Schulschließungen seien insgesamt aber eines der effektiveren Mittel.", "Ostermann: Weniger Intensivpatienten als prognostiziert Statistiker Ostermann analysierte die Prognosen zum Fallgeschehen, auf deren Basis das Ministerium arbeitet. 3.863 Menschen befinden sich aktuell auf den Normalstationen der Spitäler, prognostiziert gewesen seien 3.900.", "Auf den Intensivstationen sei man von 729 Personen in der Prognose ausgegangen - derzeit seien es 685.  \"Durchaus erfreulich\", konstatierte Ostermann." ],
  "articleContentTranslated" : [ "Sayılar nasıl gelişiyor, kilitlenme ne getirdi? Sağlık Bakanı Anschober olumlu işaretler görüyor. Yakında bir aşılama stratejisi sunulacak.", "Şu ana kadar önlemler ve tecrit nasıl işledi? Sağlık Bakanı Rudolf Anschober (Yeşiller), karmaşıklık araştırmacısı Peter Klimek ve Sağlık Avusturya (GÖG) Genel Müdürü Herwig Ostermann, kısmi kilitlenmenin 21. gününde ve sert kapatmanın yedinci gününde ilk cevapları verdi.", "Anschober, \"Rakamlar genel olarak hala son derece yüksek\" dedi. Yine de tedbirler \"adım adım\" olumlu etkiler gösteriyor: Sağlık Bakanı, \"İlk adımlarda yavaş yavaş etkisini göstermeye başladığını görüyoruz\" dedi.", "\"Şimdi her şey önümüzdeki iki haftaya bağlı.\" Pazar gününden Pazartesi gününe kadar 3.145 korona testi pozitif çıktı, bu nedenle Anschober kilitlenmenin ilk olumlu etkilerini de tespit etti.", "6.000'den fazla iyileşme oldu ve Avusturya şu anda 2.459 Covid ölümü kaydetti. Korona virüsü nedeniyle 685 kişi yoğun bakımda.", "Hedef: Yeniden üretim faktörü için 0,9'un altında 7 Aralık'a bakan Anschober, \"Sıkı kilitlenmenin sona ermesinden önce uzun bir yol kat etmeliyiz.\"", "Sadece Aralık ortasında, \"ameliyat sonrası etkiler\" ile kilitlemenin gerçekte nasıl çalıştığı görülebilir. Bu nedenle, daha sonra ulaşılması gereken belirli sayıda yeni enfeksiyona kendinizi adamamışsınızdır.", "Ancak kilitlenmeden sonraki günler için şunlar geçerlidir: \"Ana hedef, üreme faktörünü 0.9'un çok altına düşürmektir\", yani Anschober \"mümkünse 0.8'in altına\".", "Tatillerden sonra \"üçüncü dalgaya tökezlemeyi\" \"tam hızda\" önlemek gerekiyor. Açılma korumalı, emniyetli ve kontrollü yapılmalıdır.", "Sağlık bakanı, yaklaşan toplu testlerde yanlış pozitif ve yanlış negatif test sonuçları riski olduğunu söyledi. \"Test sonucu negatif olan hiç kimsenin daha az dikkatli olması için bir nedeni olmayacak.\"", "Sonuçlar olumluysa, ikinci testlerle \"çok çaba sarf etmeden\" nasıl yeniden uyum sağlayabileceğinizi düşünün. Buradaki rol model, güçlü yerel ve bölgesel yapıların kullanıldığı Güney Tirol'dur.", "Ocak başından itibaren aşılar? Almanya Sağlık Bakanı Jens Spahn, Almanya'nın aşılara Aralık ayı başlarında başlayabileceğini duyurmuştu. Anschober, Ocak ayı başında Avusturya'da başlamanın mümkün olabileceğini doğruladı.", "\"Başlangıç aşamasında, bunu ileriye taşıyabileceğimiz yapılar var\" - yine Aralık ayında. Anschober'e göre, en azından tüm sakinler için yeterli aşı dozları sipariş edildi.", "Aşılarla risk \"kademeli olarak\" azaltılabilir. Gerekirse, sağlık bakanı aşılar için biraz daha beklemek ister: \"Güvenlik çok, çok önemlidir.\"", "Aşılama stratejisi ayrıntılı olarak \"kısaca\" sunulacaktır. Küçük toplantılarda kısıtlamalar \"en etkili önlem\" Karmaşıklık araştırmacısı Klimek, önlemlerin etkililiği konusunda \"ülkelerin uluslararası karşılaştırmasını\" sundu. \"Hemen belirtmek istediğim ana sonuç: Bir önlemin etkililiğini değerlendirmek diye bir şey yoktur\" dedi Klimek.", "Peki çalışma ne topladı? Biri \"ölçü demetlerine\" baktı. Mart ve Nisan aylarında, neyin daha etkili ve neyin işe yaramayacağına dair sonuçlara varabilmek için farklı ülkelerde çeşitli önlemler üzerine bir veri tabanı oluşturuldu.", "Klimek'e göre, en etkili önlemler, daha küçük insan gruplarını bir araya getirmeyi amaçlayan kısıtlamalardı: başka bir deyişle yemek hizmeti, işyeri veya olaylar.", "Klimek: \"Ne kadar erken, o kadar iyi\" Bu, sınırların kapatılması veya hareket özgürlüğünün kısıtlanması anlamına gelir. Klimek, yerel toplu taşımaya yönelik tedbirlerin etkili olmadığını söyledi.", "Bunun nedeni muhtemelen metrodaki diğer insanlarla neredeyse hiç doğrudan temasınızın olmamasıdır. Genel olarak, aşağıdakiler tüm önlemler için geçerlidir: \"Ne kadar erken, ne kadar hedefli olursa o kadar iyi.\"", "Klimek, okulların kapanmasıyla ilgili olarak, önlemlerin olumsuz yan etkilerinin her zaman doğrudan değerlendirilemeyeceğini söyledi. Genel olarak, okul kapanışları daha etkili araçlardan biridir.", "Ostermann: Tahmin edilenden daha az yoğun bakım hastası İstatistikçi Ostermann, bakanlığın çalıştığı temelde vaka çalışmalarını analiz etti. 3.863 kişinin şu anda hastanelerin normal koğuşlarında olduğu tahmin edilmektedir.", "Yoğun bakım ünitelerinde tahmin 729 kişiye dayanıyordu - şu anda 685 kişi var. Ostermann \"Oldukça olumlu\" dedi." ]
}