{
  "id" : "tYLrrxKX",
  "url" : "https://wien.orf.at/stories/3083351/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-03T19:04:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/30/crops/w=1280/802283_opener_279630_fenster2.jpg?s=0dffa4791cf24c6965694ce9ed215f353bf112c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fensterporträts im Lockdown",
  "articleTitleTranslated" : "Kilitli pencere portreleri",
  "articleContent" : [ "Statt im ersten Lockdown ohne Aufträge zu Hause zu sitzen, hatte die Berufsfotografin eine andere Idee: „Es war für viele schwer. Und deshalb wollte ich etwas anderes aufnehmen, nicht nur die leeren Straßen“, sagte sie Sonntagabend im „Wien heute“-Interview.", "Fotostrecke mit 6 Bildern 23 Geschichten aus den Bezirken Sie habe auf ihren Aufruf hin viele Meldungen bekommen. „Aber ich konnte nicht alle machen, weil im dritten Stock und vierten Stock konnte ich die Leute nicht fotografieren von dieser Perspektive.“ Es mussten Erdgeschoßfenster sein.", "Nach dem Fotografieren stellte Wynn dann noch Fragen, wie es den Menschen in ihrem Lockdown ginge. So entstanden Geschichten – und zwar genau 23, eine aus jedem Wiener Gemeindebezirk.", "Fensterporträts im Lockdown Sie braucht keine Bilderrahmen, sie hat die der Fenster: Die junge Fotografin Wynn Florante hat im ersten Lockdown Wiener zuhause – von der Straße aus – abgelichtet.", "Ansehen kann man sich die Fotos in der Alserbachstraße 15 im neunten Bezirk oder auf der Webseite von Wynn Florante. Dort sind auch die kurzen Geschichten zu den fotografierten Fenster-Models nachzulesen.", "Sobald es die CoV-Maßnahmen erlauben, soll es eine Ausstellung geben." ],
  "articleContentTranslated" : [ "Profesyonel fotoğrafçının ilk kilitlenme sırasında evde hiçbir görev yapmadan oturmak yerine farklı bir fikri vardı: “Çoğu kişi için zordu. Bu yüzden sadece boş sokakları değil, başka bir şeyi kaydetmek istedim, ”dedi Pazar akşamı“ Bugün Viyana ”röportajında.", "6 resimli fotoğraf galerisi İlçelerden 23 hikaye arandığında çok sayıda haber aldı. \"Ama hepsini yapamadım çünkü bu açıdan üçüncü ve dördüncü katlardaki insanların fotoğraflarını çekemiyordum.\" Zemin kat pencereleri olmalıydı.", "Fotoğrafı çektikten sonra Wynn, insanların kapatıldıkları sırada ne yaptıklarıyla ilgili sorular sordu. Hikayeler böyle ortaya çıktı - tam olarak 23, Viyana'nın her bölgesinden bir tane.", "Kapı kapalıyken pencere portreleri Resim çerçevelerine ihtiyacı yok, pencerelerinkiler var: genç fotoğrafçı Wynn Florante, Viyana'daki ilk kapatmada - sokaktan - fotoğrafları çekti.", "Fotoğrafları dokuzuncu bölgedeki Alserbachstrasse 15 adresinde veya Wynn Florante'nin web sitesinde görebilirsiniz. Orada ayrıca fotoğraflanan pencere modelleri hakkında kısa hikayeler okuyabilirsiniz.", "CoV önlemleri izin verir vermez, bir sergi açılmalıdır." ]
}