{
  "id" : "Typ4Mj9y",
  "url" : "https://kurier.at/chronik/oesterreich/reproduktionszahl-des-coronavirus-oesterreichweit-bei-109/401216811",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:47:12Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Reproduktionszahl österreichweit bei 1,09",
  "articleTitleTranslated" : "1.09'da Avusturya genelinde Corona çoğaltma sayısı",
  "articleContent" : [ "Die geschätzte tägliche effektive Reproduktionszahl (R-Zahl) des Coronavirus ist in Österreich zuletzt bei 1,09 gelegen.", "So viele Personen steckt damit ein Infizierter im Durchschnitt an, errechneten die Experten der Agentur für Gesundheit und Ernährungssicherheit (AGES) und der TU Graz für den 10.  März. Der Wert blieb im Vergleich zu vergangenem Freitag (1,12) fast gleich.", "Die tägliche Steigerungsrate der Neuinfektionen war mit 1,9 Prozent etwas niedriger (Vorwoche: 2,6). In Kärnten und Vorarlberg lag die effektive Reproduktionszahl um 1,0, in allen anderen Bundesländern darüber.", "Eine R-Zahl von 1,0 bedeutet, dass pro Fall ein neuer Fall generiert wird. Somit ergibt sich theoretisch täglich eine gleichbleibende Anzahl der Neuinfektionen und eine endemische Verbreitung der Infektion.", "Der Wert gibt aber keine Aussage über das Niveau der täglichen Inzidenz. \"Die Anzahl der täglich neudiagnostizierten Fälle ist in allen Bundesländern auf einem erhöhten Niveau\", warnten die Experten in ihrem wöchentlichen Update auf der AGES-Internetseite neuerlich." ],
  "articleContentTranslated" : [ "Avusturya'daki koronavirüsün tahmini günlük etkili üreme sayısı (R sayısı) en son 1.09'du.", "Sağlık ve Gıda Güvenliği Ajansı (AGES) ve Graz Teknoloji Üniversitesi uzmanları tarafından 10 Mart için hesaplanan bu, enfekte bir kişinin enfekte ettiği ortalama kişi sayısıdır. Değer geçen Cuma gününe (1.12) göre neredeyse aynı kaldı.", "Yeni enfeksiyonlardaki günlük artış oranı yüzde 1,9 ile biraz daha düşüktü (önceki hafta: 2,6). Carinthia ve Vorarlberg'de etkili üreme sayısı 1.0 civarındaydı, diğer tüm federal eyaletlerde daha yüksekti.", "R sayısı 1.0, her durum için yeni bir servis talebi oluşturulacağı anlamına gelir. Bu teorik olarak her gün sabit sayıda yeni enfeksiyona ve enfeksiyonun endemik yayılmasına neden olur.", "Ancak değer, günlük insidans seviyesi hakkında herhangi bir bilgi sağlamaz. Uzmanlar, AGES web sitesinde haftalık güncellemelerinde, \"Her gün teşhis edilen yeni vaka sayısı tüm federal eyaletlerde artan bir seviyede,\" diye uyardı." ]
}