{
  "id" : "tYtXoV8L",
  "url" : "https://kurier.at/politik/inland/pro-und-contra-kann-kinder-aussperren-okay-sein/401137986",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T18:27:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838175/46-173314626.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kann Kinder aussperren okay sein?",
  "articleTitleTranslated" : "Çocukları kilitlemek iyi olabilir mi?",
  "articleContent" : [ "Heuer haben wir öfter die Botschaft gehört, es gelte, Weihnachten zu retten. Dabei ging es um die „Ware Weihnacht“, um die Belebung des Weihnachtsgeschäfts durch eine Lockerung zu Maria Empfängnis und um die Möglichkeit, Weihnachten „halbwegs würdevoll“ zu begehen.", "Im Flüchtlingslager von Kara Tepe, in der „Hölle am schwarzen Hügel“, warten Tausende Menschen, darunter viele Kinder, auf ein Wunder.", "Ja, im Jahr 2020 grenzt es an ein Wunder, wenn man an den Grenzen der Festung Europa Kinder und ihre Familien im Sinne der Europäischen Menschenrechtskonvention „menschenrechtskonform“ unterbringen würde.", "Würde, Menschenwürde – wenn man bedenkt, wie diese Menschen auf dem Boden der Europäischen Union in Schlamm und Dreck auf ihr nacktes Dasein reduziert sind, klingt die Würde wie ein kalter, berechnender Konjunktiv:", "Man würde ja, man ist berührt, aber der „Pull Effect“ …  „I tät scho, aber …“ Es gibt ganz gegensätzliche Sichtweisen in der Frage, was in Kara Tepe auf dem Spiel steht.  : Die Flüchtlingskrise, „Europas 11.  September“, hat unsere Gesellschaft verändert.", "Wir erlebten und erleben, sagt der Politologe Ivan Krastev, „eine Migration der Argumente, Emotionen, politischen Identitäten und Wählerstimmen“. Mit der Corona-Krise befinden wir uns in einer zweiten Veränderungswelle, die die erste überlagert und deren Folgen verstärkt.", "In der allgemeinen Verunsicherung durch die Angst vor sozialem Abstieg und Identitätsverlust ist die Versuchung groß, auf eine Politik der „Versicherheitlichung“ zu setzen, die auf die Ängste der Menschen fokussiert und reagiert.", "Der Spielraum für humanitäre Hilfe wird entsprechend eng, und so wird „Hilfe vor Ort“ zum Zauberwort eines pragmatischen Realismus, der sich auch durch Weihnachten nicht vom rechten Weg abbringen lässt:", "keine Herbergssuche 2.0, sondern Hilfe vor Ort, so unbeholfen wirkungslos diese auch sein mag, wofür man aber nicht verantwortlich oder gar schuld sei.  : Kara Tepe ist für Europa mehr als nur eine Notlage, die sich vor Ort mit Zelten und Decken und organisierter Kinderbetreuung lösen lässt.", "Die Tragödie in den griechischen Lagern ist ein Prüfstein für die europäische Solidarität und für die Verbindlichkeit der Menschenrechtskonvention, deren 70.  Geburtstag wir heuer halbwegs würdevoll gefeiert haben.", "Womit wir wieder bei der Würde sind: Die Menschenwürde verbietet es, diese Kinder und ihre Familien ihrem Schicksal zu überlassen.", "„Wo Gefahr ist, wächst das Rettende auch“ – im Sinne der Worte von Friedrich Hölderlin hoffe ich, dass uns Weihnachten und die Zeit zwischen den Jahren einer erfolgreichen Herbergssuche 2.0 näherbringen.", "Der Autor ist ÖVP-Bürgermeister von Lustenau" ],
  "articleContentTranslated" : [ "Bu yıl, Noel'i kurtarmanın önemli olduğu mesajını birkaç kez duyduk. \"Noel ürünleri\", Mary'nin anlayışını gevşeterek Noel işinin yeniden canlandırılması ve \"yarı yolda onurlu\" Noel kutlaması olasılığı hakkındaydı.", "Kara Tepe mülteci kampında, \"Kara Tepe'deki Cehennem\" de, aralarında çocukların da bulunduğu binlerce insan bir mucize bekliyor.", "Evet, 2020'de çocukların ve ailelerinin Avrupa İnsan Hakları Sözleşmesi'ne uygun olarak Avrupa Kalesi sınırlarında “insan haklarına uygun olarak” barındırılması bir mucize olacak.", "Onur, insan onuru - Avrupa Birliği topraklarındaki bu insanların çamur ve kir içinde çıplak varoluşlarına nasıl indirgendiğini düşündüğünüzde, haysiyet soğuk, hesaplı bir sübvansiyon gibi geliyor:", "Yapardınız, evet, dokundunuz ama “çekme etkisi”… “Yapıyorum ama…” Kara Tepe'de neyin tehlikede olduğu sorusuna tamamen zıt bakış açıları var. : “Avrupa'nın 11 Eylül” mülteci krizi toplumumuzu değiştirdi.", "Siyaset bilimci Ivan Krastev, “tartışmaların, duyguların, siyasi kimliklerin ve oyların göçünü” yaşadık ve yaşıyoruz diyor. Corona kriziyle birlikte, ilkini üst üste bindiren ve sonuçlarını yoğunlaştıran ikinci bir değişim dalgasındayız.", "Toplumsal gerileme ve kimlik kaybı korkusunun neden olduğu genel belirsizlikte, insanların korkularına odaklanan ve bunlara tepki veren bir \"güvenlikleştirme\" politikasına güvenmenin cazibesi büyüktür.", "İnsani yardımın kapsamı buna bağlı olarak dar ve bu nedenle \"yerinde yardım\", Noel'in bile dikkatinin doğru yoldan dağılmasına izin vermediği pragmatik bir gerçekçiliğin sihirli kelimesi haline geliyor:", "Hiçbir hostel arama 2.0 yok, ancak yerinde yardım, etkisiz olabildiği kadar beceriksiz, ancak hangisinin sorumlu olmadığı ve hatta suçlanmadığı. : Kara Tepe, Avrupa'da çadır ve battaniyeler ve organize çocuk bakımı ile çözülebilecek bir aciliyetten çok daha fazlası.", "Yunan kamplarında yaşanan trajedi, Avrupa dayanışmasının mihenk taşı ve bu yıl 70'inci yaş gününü bir haysiyetle kutladığımız insan hakları sözleşmesinin bağlayıcı niteliği.", "Bu da bizi haysiyetimize geri getiriyor: İnsan onuru, bu çocukların ve ailelerinin kaderlerine terk edilmesini yasaklar.", "Friedrich Hölderlin'in sözlerine göre, \"Tehlikenin olduğu yerde, tasarruf da büyüyor\", umarım Noel ve başarılı bir hostel araştırması 2.0 yılları arasındaki zaman bizi daha da yakınlaştırır.", "Yazar, Lustenau'nun ÖVP belediye başkanıdır." ]
}