{
  "id" : "tYYYzaXO",
  "url" : "https://kurier.at/sport/fussball/lizenzen-in-der-bundesliga-wir-wuenschen-der-austria-alles-gute/401127045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:42:35Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4293047/46-159682298.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lizenzen in der Bundesliga: \"Wir wünschen der Austria alles Gute\"",
  "articleTitleTranslated" : "Bundesliga'daki lisanslar: \"Avusturya'ya en iyisini diliyoruz\"",
  "articleContent" : [ "Werden die Finanzen trotz Corona über Lizenzen entscheiden? Die Bundesliga folgt der UEFA. Fix ist der Termin-Stress 2021/'22. Traditionell treffen sich die Klubverantwortlichen im Dezember, um die Weichen für das kommende Fußball-Jahr zu stellen.", "Bevor dann auf die nahe Winterpause und Weihnachten angestoßen wird, kommt es auch zu Streitigkeiten. So wie etwa nach dem Poker um die Verteilung der TV-Gelder zwischen Rapid und den damaligen Konkurrenten LASK und Admira.", "In Corona-Zeiten fällt nicht nur der besinnliche Umtrunk aus, sondern auch die heikelste Entscheidung: Was passiert mit der Lizenz, wenn ein Verein in finanzielle Schieflage gerät? Die Bundesligisten haben sich darauf verständigt, diese Antwort an die UEFA auszulagern.", "Derzeit ist ja die Finanzfrage auf Anraten des europäischen Verbands von der jährlichen Lizenzierung ausgenommen. „Wir warten gespannt, was die UEFA für das kommende Jahr in dieser Frage empfiehlt. Eine Entscheidung wird bald fallen“, kündigt Bundesliga-Vorstand Christian Ebenbauer an.", "Zur wirtschaftlichen Lage der Austria wollte sich Ebenbauer „nicht konkret“ äußern. Der Jurist sagte nur: „Die Aufgabe muss sein, dass die Schulden weniger werden. Dazu wünschen wir der Austria alles Gute.“ \"Gratulation\" an Lafnitz Eine „Gratulation“ sandte Ebenbauer Richtung Lafnitz.", "Der Tabellenführer der 2. Liga hat angekündigt, keine Lizenz für die oberste Spielklasse zu beantragen, weil ein Aufstieg für den kleinen Verein aufgrund der nötigen Infrastrukturmaßnahmen nicht zu stemmen wäre.", "„Das ist eine mutige Entscheidung. Aber genau zu diesem Mut gratuliere ich. So soll es sein: Wir haben gemeinsam darüber nachgedacht, wo der Verein steht, was möglich ist und was eben nicht.“ Nur drei freie Termine Beschlossen wurde der Rahmenterminplan für die Saison 2021/’22.", "Es bleiben Corona-bedingt nur drei freie Spieltermine für Verschiebungen oder sonstige unerwartete Ereignisse. Los geht’s am 16.  Juli 2021 mit dem ÖFB-Cup. Die Bundesliga startet am 23.  Juli.", "Die Winterpause dauert von 13.  Dezember ’21 bis 10.  Februar 2022.  Zu Ende gehen wird die Saison, die mit Zuschauern erhofft wird, am 21.  Mai 2022." ],
  "articleContentTranslated" : [ "Corona'ya rağmen lisanslara maliye karar verecek mi? Bundesliga, UEFA'yı takip ediyor. Son tarih stresi 2021/22 düzeltildi. Kulüp yetkilileri, gelecek futbol yılının rotasını belirlemek için geleneksel olarak Aralık ayında toplanır.", "Yaklaşan kış tatili ve Noel kızartılmadan önce de anlaşmazlıklar var. Tıpkı pokerden sonra Rapid ile o zamanki rakipler LASK ve Admira arasında TV parasının dağıtımıyla ilgili olduğu gibi.", "Corona zamanlarında, sadece düşünceli içki iptal edilmiyor, aynı zamanda en hassas karar da: Bir kulüp mali zorluklar yaşarsa lisansa ne olur? Bundesliga takımları bu yanıtı UEFA'ya devretmeyi kabul etti.", "Şu anda, Avrupa birliğinin tavsiyesi üzerine, mali konu yıllık ruhsatlandırmanın dışında tutulmuştur. “UEFA'nın önümüzdeki yıl bu konuda ne önerdiğini görmekten heyecan duyuyoruz. Yakında bir karar verilecek ”dedi Bundesliga yönetim kurulu üyesi Christian Ebenbauer.", "Ebenbauer, Avusturya'nın ekonomik durumu hakkında \"özel olarak\" yorum yapmak istemedi. Avukat az önce şunları söyledi: “Görev, borcu azaltmak olmalı. Avusturya'ya en iyi dileklerimizle. ”Lafnitz Ebenbauer'e“ Tebrikler ”Lafnitz'e“ Tebrikler ”gönderdi.", "2. lig lideri, gerekli altyapı önlemleri nedeniyle küçük kulübün terfi ettirilememesi nedeniyle üst lig için lisans başvurusunda bulunmayacağını açıkladı.", "Bu cesur bir karar. Ama bu cesaretiniz için sizi tebrik ediyorum. Nasıl olmalı: Birlikte kulübün nerede durduğunu, neyin mümkün olduğunu neyin olmadığını düşündük. \"2021/22 sezonu için çerçeve takvimi sadece üç ücretsiz tarihte kararlaştırıldı.", "Koronavirüs nedeniyle, ertelemeler veya diğer beklenmedik olaylar için yalnızca üç ücretsiz oyun tarihi var. 16 Temmuz 2021'de ÖFB Kupası ile başlıyor. Bundesliga 23 Temmuz'da başlıyor.", "Kış tatili 13 Aralık - 10 Şubat 2022 arasında sürecek. Seyircilerle beklenen sezon 21 Mayıs 2022'de sona erecek." ]
}