{
  "id" : "tyZrq0Yz",
  "url" : "https://vorarlberg.orf.at/stories/3076307/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-17T09:14:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schülerbetreuung: Nachfrage deutlich größer",
  "articleTitleTranslated" : "Öğrenci bakımı: önemli ölçüde daha fazla talep",
  "articleContent" : [ "Bei dem Rundruf hat sich herausgestellt, dass ältere Kinder eher zuhause bleiben als jüngere.  So nützt in AHS-Unterstufen und Mittelschulen im Schnitt nur jeder zehnte Schüler die Betreuungsmöglichkeit.", "In den Volksschulen kommt schon jeder vierte Schüler und in den Kindergärten kommen teilweise sogar mehr als die Hälfte der Kinder in die Einrichtung.  So besuchen in Frastanz derzeit rund 40 Prozent aller Kindergarten-Kinder die Einrichtung, sagt Bürgermeister Walter Gohm.", "In Hohenems sind es mehr als die Hälfte.Klassenübergreifender Unterricht In der Volksschule Götzis Markt wurden bisher 60 von 260 Schülern für die Betreuung in der Lockdown-Phase angemeldet.", "Hier werden vier bis fünf Klassen gebildet, der Unterricht findet Klassenübergreifend statt, jedoch nicht Jahrgangsübergreifend.  Zu den 60 angemeldeten Schülern kommen noch knapp 30 Schüler dazu, die einen außerordentlichen Status haben.", "Ähnlich ist es in der Volksschule Hohenems Schwefel.  Hier werden in den nächsten Wochen 50 von 200 Schüler betreut.  Die integrierte Sonderschule hat laut Direktion weiterhin Präsenzunterricht.", "In der Mittelschule Alberschwende hat sich die Situation geändert.  Während vor Ostern noch keine Schüler das Betreuungsangebot in Anspruch genommen haben, sind es mittlerweile 15 von insgesamt 150 Schülern.Anmeldung für Schülerbetreuung notwendig Laut Bildungsdirektion hat jede Schule im Land offen.", "Grundsätzlich sind Anmeldungen erforderlich, diese seien auch kurzfristig möglich.  In Ausnahmefällen können Kinder auch ohne kommen.  Begründungen oder Voraussetzungen für die Anmeldung müssen nicht angegeben werden.", "Hier gilt, auch wenn nur ein einziger Schüler eine Betreuung wünscht, wird diese erfüllt, heißt es in der Bildungsdirektion.  Zudem können Schüler jederzeit fehlende Schulsachen oder Unterrichtsmaterial aus der Schule abholen." ],
  "articleContentTranslated" : [ "Yayın, daha büyük çocukların daha küçük çocuklara göre evde kalma olasılıklarının daha yüksek olduğunu gösterdi. AHS'nin alt seviyelerinde ve orta okullarında, ortalama olarak sadece her onuncu öğrenciden biri bakım tesisini kullanır.", "İlkokullarda her dört öğrenciden biri geliyor ve anaokullarında bazen çocukların yarısından fazlası tesise geliyor. Belediye Başkanı Walter Gohm, Frastanz'da şu anda tüm anaokulu çocuklarının yaklaşık yüzde 40'ının tesise gittiğini söylüyor.", "Hohenems'te bu oran yarıdan fazladır Sınıflar arası öğretim Götzis Markt ilkokulunda 260 öğrenciden 60'ı kilitleme aşamasında denetim için kayıt yaptırmıştır.", "Burada dört ila beş sınıf oluşturulur; dersler sınıflar arasında gerçekleşir, ancak yıllar boyunca değil. 60 kayıtlı öğrenciye ek olarak, istisnai statüye sahip yaklaşık 30 öğrenci var.", "Hohenems Schwefel ilkokulunda da benzerdir. Önümüzdeki birkaç hafta içinde 200 öğrenciden 50'si burada bakılacak. Yönetime göre, entegre özel okul, sınıf öğretimi yapmaya devam ediyor.", "Alberschwende Ortaokulu'nda durum değişti. Paskalya'dan önce hiçbir okul çocuğu çocuk bakımı teklifini almamışken, şu anda toplam 150 öğrenciden 15'i var Çocuk bakımı için kayıt gerekli Eğitim Müdürlüğü'ne göre, ülkedeki her okul açık.", "Kayıtlar genellikle gereklidir, bunlar kısa sürede de mümkündür. İstisnai durumlarda, çocuklar onsuz gelebilir. Kayıt için nedenlerin veya ön koşulların belirtilmesi gerekmez.", "Buradaki ilke Milli Eğitim Müdürlüğü'ne göre bir öğrenci denetim istese bile bunun yerine getirilmesidir. Buna ek olarak, öğrenciler eksik okul malzemelerini veya öğretim materyallerini istedikleri zaman okuldan alabilirler." ]
}