{
  "id" : "tZBvLaCe",
  "url" : "https://www.diepresse.com/5950386/Der-oekonomische-Blick_Eine-gute-Nachricht-fuer-Oesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T06:03:00Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/b/2/5950386/EEB418DC-BF26-4ECC-8674-94D492DA495E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/JUSTIN SULL ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eine gute Nachricht für Österreich",
  "articleTitleTranslated" : "Avusturya için müjde",
  "articleContent" : [ "Der Außenhandel erwies sich im Corona-Jahr als erstaunlich robust und die Weltwirtschaft erholt sich schneller als erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Wie hält man die Ansteckungen gering ohne die Wirtschaftstätigkeiten zu stark einzuschränken? Wie kommt man an Schutzausrüstungen, Tests und Impfungen? Wie hält man ansteckende Ausländer draußen, erlaubt aber den Tourismus?", "Seit einem Jahr befassen sich die meisten Länder mit der Pandemie bei sich daheim.", "Die Europäische Union hat in der ersten Phase mit einem riesigen Stützungspaket und dessen neuartiger Finanzierung auf sich aufmerksam gemacht, später mit der gemeinsamen Impfstoffbestellung nicht alle überzeugen können.", "Das war es aber an gemeinsamen Aktivitäten. Ansonsten waren die Mitgliedsländer weitgehend mit sich selbst beschäftigt, wenn sich der Nachbar nicht gerade zum Vergleich mit der eigenen Politik anbot.", "Das internationale, verarbeitende Gewerbe fand relativ schnell die nötigen Anpassungen an die geänderten Bedingungen. Sah es im letzten April noch nach Stress für die globalen Wertschöpfungsketten aus, ist das heute überwunden.", "Statt Knappheit an Containerschiffsliegeplätzen herrscht wieder Knappheit an Containern und der Kapazität, sie zu transportieren.", "Bereit im Oktober überholte der weltweite Containertransport das Vorkrisenniveau von Anfang 2020.  Die Luftfracht hat von fallenden Passierzahlen vielleicht sogar profitiert. Auch in den Rohstoffpreisen lässt sich die schnelle Reaktion der Weltwirtschaft ablesen.", "Der Ölpreis fiel mit Beginn der Krise drastisch, liegt heute aber wieder etwa auf dem Vorkrisenniveau von 68 Dollar pro Barrel vom Januar 2020.  Andere Rohstoffpreise haben kräftig angezogen und liegen derzeit teils deutlich über dem Vorkrisenniveau.", "Vom Ende der Globalisierung ist keine Rede mehr, wozu natürlich auch der Wahlausgang in den Vereinigten Staaten beigetragen hat. Was sich schon anfangs des Jahres andeutete, hat die OECD am 9.", "März mit ihrer angehobenen Prognose für das Jahr 2021 bestätigt: die Weltwirtschaft erholt sich schneller als noch Ende letzten Jahres erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Allein dem u.s. -amerikanischen Konjunkturpaket, das im Dezember letzten Jahres beschlossen wurde, schreiben die OECD Ökonomen einen zusätzlichen Prozentpunkt Wirtschaftswachstum in der Eurozone zu. Generell wird die Weltwirtschaft 2021 vor allem von den USA und China gezogen.", "Europa fiel nach OECD Beobachtungen in den letzten Monaten wegen der deutlich schärferen Lockdowns zurück. Mit demnächst auch bei uns zu erwartenden Impferfolgen wird diese Bremse aber auch bis zum Sommer gelockert werden können.", "Wie in den Vereinigten Staaten auch, wird es in der EU in den nächsten Monaten darum gehen, aus den riesigen Summen, die zur konjunkturellen Unterstützung und zur Behebung struktureller Defizite zur Verfügung gestellt werden, Produktives zu machen.", "In Italien wird darüber schon eine Weile diskutiert, in den USA hat man sich auf einen Plan geeinigt, der eine große Komponente Transfers an Haushalte beinhaltet.", "In Österreich könnte die Regierung die bereitgestellten Mittel nutzen, um mit dem Ausbau der Infrastruktur für die Digitalisierung weiter zu kommen. Die großen Defizite auf diesem Gebiet sind uns im letzten Jahr deutlich vor Augen geführt worden.", "Das ist natürlich nicht nur ein Infrastrukturproblem sondern betrifft die Organisation unseres gesellschaftlichen Lebens in vielen Bereichen.", "Über den Zugang der Wissenschaft zu Daten ist im letzten Jahr häufig gesprochen worden, die Defizite in den Schulen und Hochschulen waren immer wieder ein Thema und die Digitalisierung des Gesundheitswesen muss angegangen werden, wenn wir endlich schnell reagieren können wollen.", "Auch in der Verwaltung ist noch Potential. Initiativen, diese Defizite anzugehen, findet man auch nach einem Jahr Pandemie nicht.", "Wenn der internationale Handel, der mit seinem starken Einbruch im Frühjahr 2020 den Beginn der Krise gut abbildete, auch für ihr Ende ein guter Indikator ist, sind wir weitgehend durch.", "Der weltweite Außenhandel hat schon Ende des letzten Jahres sein Vorkrisenniveau wieder erreicht, der österreichische im November auch. Dabei ist der Warenhandel viel stärker zurückgekommen als der Dienstleistungshandel.", "Dass das Vorkrisenniveau im Handel nicht für alle europäischen Länder wieder erreicht wurde, wird auch am Brexit liegen. Beim Handel mit Großbritannien ist zuletzt ja von größeren Schwierigkeiten und deutlichen Rückgängen berichtet worden.", "Den Brexit dabei von den Folgen der Corona-Krise zu trennen, ist derzeit noch nicht möglich. Vielleicht geht das ja in ein paar Monaten in diesem Blog.", "Digitalisierung hilft die Pandemie einzudämmen: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ],
  "articleContentTranslated" : [ "Dış ticaretin Corona yılında şaşırtıcı derecede güçlü olduğu kanıtlandı ve küresel ekonomi beklenenden daha hızlı toparlanıyor. Bu, açık Avusturya ekonomisi için çok iyi bir haber.", "Ekonomik faaliyetleri çok fazla kısıtlamadan enfeksiyonları nasıl düşük tutarsınız? Koruyucu ekipmanı, testleri ve aşıları nasıl yaptırırsınız? Bulaşıcı yabancıları nasıl dışarıda tutarsınız ama turizme izin verirsiniz?", "Çoğu ülke pandemiyle bir yıldır evde mücadele ediyor.", "İlk aşamada Avrupa Birliği, devasa bir destek paketi ve yeni finansman türü ile dikkatleri üzerine çekti, daha sonra ortak aşı siparişiyle herkesi ikna edemedi.", "Ama bu ortak faaliyetlerle ilgiliydi. Aksi takdirde, üye devletler, komşuları kendi politikalarıyla kıyaslanmayı teklif etmediğinde büyük ölçüde kendileriyle meşgul oldular.", "Uluslararası imalat sanayi, değişen koşullarda gerekli ayarlamaları nispeten hızlı bir şekilde buldu. Geçen Nisan'da küresel değer zincirleri için stres gibi göründüyse, bugün bitti.", "Konteyner gemisi rıhtım sıkıntısı yerine, yine konteyner sıkıntısı ve bunları taşıma kapasitesi var.", "Ekim ayı gibi erken bir tarihte, küresel konteyner taşımacılığı 2020'nin başlarındaki kriz öncesi seviyeyi geçti. Hava taşımacılığı, düşen yolcu sayısından bile fayda görmüş olabilir. Küresel ekonominin hızlı tepkisi hammadde fiyatlarında da görülebiliyor.", "Petrol fiyatı krizin başında sert bir şekilde düştü, ancak şimdi 2020 Ocak ayından itibaren kriz öncesi varil başına 68 dolar seviyesine geri döndü. Diğer emtia fiyatları keskin bir şekilde yükseldi ve şu anda bazı durumlarda kriz öncesinin çok üzerinde. seviyesi.", "Artık küreselleşmenin sona ermesinden söz edilmiyor, bu da tabii ki Amerika Birleşik Devletleri'ndeki seçim sonucuna katkıda bulundu. Yılın başında ima edilen şeyi OECD 9'da yaptı.", "Mart, 2021 için yükselen tahminle doğrulandı: küresel ekonomi geçen yılın sonunda beklenenden daha hızlı toparlanıyor. Bu, açık Avusturya ekonomisi için çok iyi bir haber.", "Birleşik Devletler'de yalnız - Geçen yılın Aralık ayında onaylanan Amerikan ekonomik canlandırma paketi, OECD iktisatçıları euro bölgesinde ek bir yüzde puanı ekonomik büyüme atfediyor. Genel olarak, 2021'deki küresel ekonomi esas olarak ABD ve Çin tarafından çekilecektir.", "OECD gözlemlerine göre, Avrupa son aylarda önemli ölçüde daha keskin kilitlenmeler nedeniyle geride kaldı. Yakında beklenen aşılama başarılarıyla birlikte, bu fren de yaz aylarında gevşeyecek.", "Amerika Birleşik Devletleri'nde olduğu gibi, önümüzdeki birkaç ay AB'de ekonomik destek için ayrılan büyük meblağlardaki parayı üretken bir şeye dönüştürmek ve yapısal açıkları kapatmakla ilgili olacak.", "Bu bir süredir İtalya'da tartışılıyor ve ABD'de hanelere yapılacak transferlerin büyük bir bileşenini içeren bir plan üzerinde anlaştılar.", "Avusturya'da hükümet, sağlanan fonları dijitalleşme altyapısını genişletmek için kullanabilir. Bu alandaki büyük açıklar geçen yıl bize açıklandı.", "Tabii bu sadece bir altyapı sorunu değil, sosyal hayatımızın organizasyonunu pek çok alanda etkiliyor.", "Geçen yıl bilimin verilere erişimi hakkında çok fazla konuşma yapıldı, okullar ve üniversitelerdeki açıklar tekrar tekrar sorun oldu ve nihayet başarabilmek için sağlık sisteminin sayısallaştırılmasıyla mücadele edilmesi gerekiyor. hızlı tepki vermek için.", "Yönetimde de hala potansiyel var. Bir salgından sonra bile, bu açıkları gidermeye yönelik hiçbir girişim yok.", "2020 baharındaki keskin düşüşle krizin başlangıcının iyi bir göstergesi olan uluslararası ticaret, krizin sonunun iyi bir göstergesiyse, o zaman büyük ölçüde bitmiş durumdayız.", "Küresel dış ticaret ve Kasım ayında Avusturya ticareti de geçen yılın sonunda kriz öncesi düzeyine ulaştı. Mal ticareti, hizmet ticaretinden çok daha güçlü bir şekilde geri geldi.", "Perakendede kriz öncesi seviyeye tüm Avrupa ülkeleri için tekrar ulaşılamaması da Brexit'e bağlı olacak. Büyük Britanya ile ticarette, son zamanlarda büyük zorluklar ve önemli düşüşler bildirildi.", "Brexit'i Corona krizinin sonuçlarından ayırmak şu anda mümkün değil. Belki bunu birkaç ay içinde bu blogda yapabilirsiniz.", "Dijitalleştirme, salgının kontrol altına alınmasına yardımcı olur: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ]
}