{
  "id" : "TzbWLbQM",
  "url" : "https://tirol.orf.at/stories/3080318/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-13T07:24:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/23/19/crops/w=1280/582689_opener_198819_2.jpg?s=46da6bd7b1e9e4ba27e0e85da2f635e241d2a0f1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Motorradlärm ist wieder Thema im Landtag",
  "articleTitleTranslated" : "Eyalet parlamentosunda motosiklet gürültüsü yine sorun oldu",
  "articleContent" : [ "Motorradlärm ist wieder Thema im Landtag Um die Eindämmung des Motorradlärms im Außerfern geht es kommende Woche im Landtag. Die Regierung will die erlassenen Fahrverbote evaluieren und zusätzliche Schritte überlegen.", "Im Sommer galten Fahrverbote für laute Motorräder auf drei Strecken. Mittels Abänderungsantrag sollen die Motorradfahrverbote, die im Sommer 2020 erstmals in Kraft waren, durch eine Auswertung der Zählstellen und der durchgeführten Lärmerhebung evaluiert werden.", "Untersucht wird, ob sich der Motorradverkehr verlagert hat und ob weitere Schritte nötig sind, so Florian Riedl (ÖVP) und Michael Mingler (Grüne). Die beiden Verkehrssprecher unterstützen auch den Ausbau und die Umrüstung des Zählstellennetzes.", "„Nur mit einer ausreichend breiten Datengrundlage wird es auch in Zukunft möglich sein, zielgerichtet im Sinne der Anrainer und Anrainerinnen vorzugehen“, hieß es am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "Motosiklet gürültüsü eyalet parlamentosunda yine sorun oldu Eyalet parlamentosunda önümüzdeki hafta Ausserfern'deki motosiklet gürültüsünü azaltmak olacak. Hükümet, itici yasakları değerlendirmek ve ek adımlar atmak istiyor.", "Yaz aylarında, gürültülü motosikletler üç güzergahta yasaklandı. Değişiklik ile 2020 yazında ilk kez yürürlüğe giren motosiklet yasakları, sayım istasyonları ve yapılan gürültü etütleri değerlendirilerek değerlendirilecek.", "Florian Riedl (ÖVP) ve Michael Mingler'e (Greens) göre motosiklet trafiğinin değişip değişmediği ve daha fazla adımın gerekli olup olmadığı araştırılıyor. İki trafik sözcüsü, sayım istasyonu ağının genişletilmesini ve yükseltilmesini de destekler.", "Pazar günkü bir yayında, \"Yalnızca yeterince geniş bir veri tabanı ile gelecekte bölge sakinlerinin çıkarlarına hedefli bir şekilde ilerlemek mümkün olacaktır.\" Dedi." ]
}