{
  "id" : "tZd14vaf",
  "url" : "https://kurier.at/wirtschaft/fusion-von-psa-und-fiatchrysler-wird-am-montag-besiegelt/401145474",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T10:43:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3974936/78370011352050836_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fusion von PSA und Fiat/Chrysler wird am Montag besiegelt",
  "articleTitleTranslated" : "PSA ve Fiat / Chrysler birleşmesi Pazartesi günü imzalanacak",
  "articleContent" : [ "Nach dem grünen Licht der Hauptversammlungen soll Stellantis an der Börse in Mailand, Paris und New York notiert werden. Die Fusion soll bis Ende Jänner abgeschlossen sein. Neuer Konzernchef wird der CEO von PSA, Carlos Tavares, der als harter Sanierer gilt.", "Verwaltungsratspräsident der neuen Gruppe wird John Elkann. Der Erbe der Unternehmerfamilie Agnelli ist bereits FCA-Verwaltungsratschef. Marken bleiben erhalten FCA führt unter anderem die Marken Alfa Romeo, Lancia, Maserati, Dodge oder Jeep.", "PSA kontrolliert die Marken Opel, Peugeot, DS und Citroen. Die einzelnen Markennamen sollen weiter Bestand haben. Der Name des künftigen Konzerns wurde vom lateinischen Wort für Stern (\"Stella\") abgeleitet.", "Die Brüsseler EU-Wettbewerbshüter hatten am 21.  Dezember grünes Licht fürs milliardenschwere Zusammengehen der beiden Konzerne gegeben. Die Wettbewerbshüter der EU entschieden nach einer monatelangen Prüfung, dass die Hersteller zwei Verpflichtungen einhalten müssen.", "Zum einen soll eine bereits bestehende Kooperation zwischen PSA und Toyota erweitert werden, wonach PSA für Toyota leichte Nutzfahrzeuge für den Verkauf in der EU fertigt. Zum anderen sollen die Reparatur- und Wartungsverträge von PSA und FCA mit ihren Werkstätten geändert werden." ],
  "articleContentTranslated" : [ "Genel kurullardan gelen yeşil ışığın ardından Stellantis Milano, Paris ve New York borsalarına kote olacak. Birleşmenin Ocak ayı sonunda tamamlanması gerekiyor. Yeni CEO, zorlu bir yeniden yapılandırma mühendisi olarak kabul edilen PSA CEO'su Carlos Tavares olacak.", "John Elkann, yeni grubun Yönetim Kurulu Başkanı olacak. Girişimci ailenin varisi Agnelli zaten FCA Başkanı. Markalar tutulacak FCA'nın markaları arasında Alfa Romeo, Lancia, Maserati, Dodge ve Jeep yer alıyor.", "PSA, Opel, Peugeot, DS ve Citroen markalarını kontrol ediyor. Bireysel marka isimleri var olmaya devam etmelidir. Gelecek grubun adı Latince yıldız kelimesinden (\"Stella\") türetilmiştir.", "Brüksel'deki AB rekabet gözlemcileri, 21 Aralık'ta iki şirketin milyarlarca dolarlık birleşmesi için harekete geçti. Aylarca süren testlerin ardından, AB'nin rekabet bekçileri, üreticilerin iki yükümlülüğü yerine getirmeleri gerektiğine karar verdi.", "Bir yandan, PSA'nın AB'de satılık Toyota için hafif ticari araçlar ürettiği rapora göre, PSA ile Toyota arasındaki mevcut işbirliği genişletilecek. Öte yandan, PSA ve FCA'nın atölyeleriyle olan onarım ve bakım sözleşmeleri de değiştirilecek." ]
}