{
  "id" : "TZK9cY4O",
  "url" : "https://www.diepresse.com/5946063/Bundesliga_Nach-Disput_Feldhofer-verlaesst-WAC?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T08:57:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/f/5946063/D5EE0D04-C68A-4E62-8ABA-2380AB3707BB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Disput: Feldhofer verlässt WAC",
  "articleTitleTranslated" : "Anlaşmazlıktan sonra: Feldhofer WAC'den ayrıldı",
  "articleContent" : [ "Dies bestätigte der Fußball-Bundesligist am Donnerstag, einen Tag nach dem 0:1 nach Verlängerung gegen den LASK im Cup-Halbfinale. Vor dieser Partie hatte Feldhofer mit der Kader-Eliminierung der Routiniers Michael Liendl, Christopher Wernitznig und Michael Novak für Aufsehen gesorgt.", "Im Machtkampf mit Liendl entschied sich die Clubführung nun gegen den Coach und für den 35-jährigen Routinier. Als Interimscoach fungiert ab sofort Sportkoordinator Roman Stary.", "Der Steirer Feldhofer wurde im Dezember 2019 zum WAC-Coach bestellt und führte die Kärntner wenige Monate später zu Liga-Endrang drei, was einen Fixplatz in der Europa-League-Gruppenphase bedeutete.", "Dort gelang dem Wolfsberger AC im vergangenen Herbst erstmals der Aufstieg ins Sechzehntelfinale, wo in der Vorwoche gegen Tottenham Endstation war. In der Bundesliga rangiert man drei Runden vor dem Ende des Grunddurchgangs auf Rang fünf.", "Ein Platz unter den Top sechs, der zur Teilnahme an der Meistergruppe berechtigt, ist derzeit nur mit zwei Punkten Vorsprung auf den Siebenten TSV Hartberg abgesichert. Laut einer Mitteilung des WAC trat Feldhofer mit sofortiger Wirkung zurück.", "\"Ich habe immer betont, dass ich für das große Ganze und für den Erfolg des Vereins arbeite. Da ich das Gefühl habe, dass das mit meiner Philosophie und mit meinen Vorstellungen nicht mehr möglich ist, ist es besser sofort zurückzutreten.", "Alles andere könnte ich mit mir selbst nicht vereinbaren. Das Wichtigste ist, dass jetzt Ruhe in den Verein einkehrt\", wurde Feldhofer zitiert. Außerdem meinte der 41-jährige Ex-ÖFB-Teamspieler: \"Ich darf auf schöne und sehr erfolgreiche knapp eineinhalb Jahre zurückblicken.", "Platz drei in der Vorsaison und das unvergessene Erreichen der Europa-League-K.o. -Phase waren dabei die Höhepunkte. Deshalb bin ich dankbar, den größten Erfolg der Vereinsgeschichte des WAC mitgeschrieben zu haben!", "Ich möchte mich beim gesamten Verein, aber besonders beim Präsidenten Dietmar Riegler bedanken, der mir vor knapp eineinhalb Jahren das Vertrauen geschenkt hat und jetzt auch der einvernehmlichen Trennung zustimmt.\"", "Auch Clubchef Riegler kam in der Aussendung zu Wort. \"Ich möchte mich bei Ferdinand Feldhofer bedanken. Unter ihm feierte der Verein die größten Erfolge in der Clubgeschichte. Für die Zukunft wünsche ich Ferdinand alles Gute.\"", "Feldhofers Abgang war der vierte Trainerwechsel im Oberhaus in dieser Saison. Zuvor war bei der Admira Zvonimir Soldo durch Damir Buric ersetzt worden, außerdem kam bei Ried Miron Muslic für Gerald Baumgartner und bei Altach Damir Canadi für Alex Pastoor." ],
  "articleContentTranslated" : [ "Bu, Bundesliga kulübü tarafından Perşembe günü, kupa yarı finallerinde LASK'a karşı uzatmaların ardından 0: 1'den bir gün sonra onaylandı. Bu maçtan önce Feldhofer, eski oyuncular Michael Liendl, Christopher Wernitznig ve Michael Novak'ın ortadan kaldırılmasıyla ortalığı karıştırdı.", "Liendl ile iktidar mücadelesinde kulüp yönetimi koçun aleyhine ve 35 yaşındaki emektarın lehine karar verdi. Şu andan itibaren spor koordinatörü Roman Stary geçici antrenör olarak görev yapacak.", "Steiermark Feldhofer, Aralık 2019'da WAC koçu olarak atandı ve birkaç ay sonra Karintilileri ligde üçüncü sıraya taşıdı, bu da Avrupa Ligi grup aşamasında kalıcı bir yer anlamına geliyordu.", "Orada Wolfsberger AC geçen sonbaharda ilk kez on altıncı finallere yükselmeyi başardı ve burada Tottenham'a karşı önceki hafta son duraktı. Bundesliga'da normal sezonun bitiminden üç tur önce beşinci sıradasınız.", "Şampiyona grubuna katılmanıza izin veren ilk altıda yer alan bir yer, şu anda yedinci TSV Hartberg'in sadece iki puan önünde. WAC'den gelen bir mesaja göre, Feldhofer derhal istifa etti.", "\"Her zaman büyük resim ve kulübün başarısı için çalıştığımı vurguladım. Felsefemin ve fikirlerimin artık mümkün olmadığını hissettiğim için, hemen istifa etmek daha iyi.", "Kendimle başka hiçbir şeye katılamadım. En önemlisi kulübün artık sakin olması. \"Feldhofer, 41 yaşındaki eski ÖFB takım oyuncusu da şunları söyledi:\" Neredeyse bir buçuk yıldır güzel ve çok başarılı geçmişe bakabiliyorum.", "Sezon öncesi üçüncülük ve Avrupa Ligi nakavtının unutulmaz başarısı. Aşama öne çıkan şeylerdi. Bu nedenle, WAC tarihindeki en büyük başarının yazılmasına yardımcı olduğum için minnettarım!", "Tüm kulübe, özellikle de neredeyse bir buçuk yıl önce bana güvenen ve şimdi de dostane ayrılığı kabul eden Başkan Dietmar Riegler'e teşekkür etmek istiyorum. \"", "Kulüp patronu Riegler de yayında söz sahibi oldu. \"Ferdinand Feldhofer'e teşekkür etmek istiyorum. Onun altında kulüp, kulüp tarihindeki en büyük başarıları kutladı. Ferdinand'a gelecek için en iyi dileklerimi sunarım.\"", "Feldhofer'ın ayrılışı, bu sezon Lordlar Kamarası'ndaki dördüncü antrenör değişikliğiydi. Daha önce, Zvonimir Soldo'nun yerine Admira'da Damir Buric, Ried'de Gerald Baumgartner için Miron Muslic ve Altach'ta Alex Pastoor için Damir Canadi geldi." ]
}