{
  "id" : "U00aaxZ6",
  "url" : "https://www.diepresse.com/5913710/Freitesten_Hofer_TuerkisGruen-hat-Oesterreich-in-Diktokratie?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T09:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/e/5913710/F6824C66-7350-465C-817F-1BAFFFE4DADF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hofer: Türkis-Grün hat Österreich in Diktokratie geführt",
  "articleTitleTranslated" : "Hofer: Turkuaz yeşili Avusturya'yı diktokrasiye götürdü",
  "articleContent" : [ "\"Ich traue es dem Kanzler zu, dass das 'Freitesten' nur eine Vorstufe zum 'Freiimpfen' ist\", meint der FPÖ-Chef. Die FPÖ schießt weiter scharf gegen die ab 26.  Dezember geltenden Regeln des dritten harten Lockdowns.", "Parteiobmann Norbert Hofer sprach am Samstag in einer Aussendung von einer \"Diktokratie\" von \"Schwarz-Grün\", der Lockdown sei \"außerhalb des Verfassungsrahmens\".", "Mit der Möglichkeit, sich ab 18.  Jänner dann aus dem Lockdown freizutesten, sei eine Grenze \"endgültig überschritten\" worden, sagte er in einer Aussendung. \"Die schwarz-grüne Bundesregierung hat den Bogen endgültig überspannt\", so Hofer.", "Bundeskanzler Sebastian Kurz (ÖVP) führe Österreich in eine \"Diktokratie\" – \"jene Mischung aus Demokratie und Diktatur, von der seine Chefberaterin Antonella Mei-Pochtler seit nunmehr 17 Jahren schwärmt\", sagte der FPÖ-Chef.", "Hofer verwies auf einen Gastkommentar Antonella Mei-Pochtlers für den \"Standard\" aus dem Jahr 2003 zum Thema Markenführung. Dabei habe sie einen \"Einblick in ihre Seele\" geliefert und auf die selbst gestellte Frage \"Diktatur oder Demokratie?\"", "die \"salomonische Antwort: 'Beides!' Also: 'Diktokratie'\" gegeben. \"Jetzt wird eben der indirekte Testzwang eingeführt\" Zu den Massentests erklärte Hofer, alle Beteuerung aus der Vergangenheit, wonach die Tests freiwillig seien, würden nicht stimmen.", "\"Wer sich den Massentests im neuen Jahr verweigert, der wird eine Woche lang vom gesellschaftlichen Leben ausgegrenzt.\" Kurz habe das Vertrauen bei den Menschen in seine Corona-Maßnahmen in den letzten Monaten verspielt.", "\"Jetzt wird eben der indirekte Testzwang eingeführt.\" Hofer befürchtet nun eine ähnliche Vorgangsweise bei der Corona-Impfung: \"Ich traue es dem Kanzler zu, dass das 'Freitesten' nur eine Vorstufe zum 'Freiimpfen' ist\", sagte er.", "\"Sollte es dazu kommen, wird es in unserem Land Demonstrationen geben, wie es sie Österreich noch nicht gesehen hat.\" Die Regierung versuche, \"ihre eigenen Fehler nun durch Zwangsmaßnahmen zu kompensieren\".", "Der Sommer sei verschlafen worden, trotz Warnungen seit Mai vor einer zweiten Infektionswelle sei \"nichts\" passiert Auch kritisierte Hofer Gesundheitsminister Rudolf Anschober (Grüne) dafür, dass dieser noch drei Tage vor dem Verkünden des dritten Lockdowns Tipps präsentiert habe, wie ein dritter Lockdown verhindert werden könnte.  ", "\"Entweder wird Anschober in die Pläne der ÖVP nicht mehr mit einbezogen und nur noch vor vollendete Tatsachen gestellt, oder aber er wusste davon und hat die Öffentlichkeit an der Nase herum geführt. Beide Varianten sind keinesfalls vertrauensstärkend.\"" ],
  "articleContentTranslated" : [ "FPÖ patronu, \"Şansölye'ye 'en özgür'ün' Freiimpfen'in sadece bir ön aşaması olduğuna güveniyorum,\" dedi. FPÖ, 26 Aralık'tan itibaren geçerli olacak üçüncü ağır tecrit kurallarına karşı sert ateş açmaya devam ediyor.", "Parti başkanı Norbert Hofer Cumartesi günü bir \"siyah-yeşil\" \"diktokrasisi\" yayınında konuştu, kilitlenme \"anayasal çerçevenin dışında\" oldu.", "Bir yayında, 18 Ocak'taki kilitlemeden kurtulma olasılığı ile bir sınırın \"sonunda aşıldığını\" söyledi. Hofer, \"Siyah-yeşil federal hükümet sonunda eğriyi aştı,\" dedi.", "Federal Şansölye Sebastian Kurz (ÖVP), Avusturya'yı bir \"diktatörlüğe\" götürüyor - FPÖ patronu, \"baş danışmanı Antonella Mei-Pochtler'in 17 yıldır çıldırdığı demokrasi ve diktatörlük karışımı\" dedi.", "Hofer, Antonella Mei-Pochtler'in marka yönetimi konusundaki 2003 tarihli \"Standart\" için konuk yorumuna atıfta bulundu. Bunu yaparken, \"ruhunun içgörüsünü\" sağladı ve kendi kendine sorduğu \"diktatörlük mü demokrasi mi?\" Sorusunu yanıtladı.", "\"Solomonik cevap:\" İkisi de! \" Yani: 'diktokrasi' \"verildi. \"Şimdi dolaylı zorunlu test başlatılıyor.\" Kitle testleri ile ilgili olarak, Hofer geçmişte testlerin gönüllü olduğuna dair tüm iddiaların doğru olmayacağını söyledi.", "\"Yeni yılda kitlesel sınavlara katılmayı reddedenler, bir hafta süreyle sosyal hayatın dışında kalacak.\" Kısaca, insanların Corona önlemlerine olan güveni son aylarda yitirildi.", "\"Şimdi dolaylı zorunlu test başlatılıyor.\" Hofer şimdi de korona aşılamasında benzer bir prosedürden korkuyor: \"Şansölye'ye 'en özgür' olanın 'ücretsiz aşılama' için sadece bir ön aşama olduğuna güveniyorum,\" dedi.", "\"O noktaya gelirse, ülkemizde Avusturya'nın daha önce hiç görmediği gösteriler olacak.\" Hükümet \"kendi hatalarını zorlayıcı önlemlerle telafi etmeye\" çalışıyor.", "Yaz, Mayıs ayından bu yana ikinci bir enfeksiyon dalgası \"hiçbir şey\" olmadığına dair uyarılara rağmen uyuyakalmıştı. Hofer Sağlık Bakanı Rudolf Anschober (Yeşiller), üçüncü bir tecritin nasıl önlenebileceğine dair üçüncü kilitlenmeden üç gün önce ipuçları sunmasını da eleştirdi. olabilirdi.", "\"Ya Anschober artık ÖVP'nin planlarında yer almıyor ve sadece bir oldu bittiyle sunuluyor ya da bunu biliyor ve halkı uçtan uca yönlendiriyor. Her iki seçenek de hiçbir şekilde güven oluşturmuyor.\"" ]
}