{
  "id" : "U0atIeQ8",
  "url" : "https://kurier.at/politik/inland/impfplan-phase-2-verzoegert-sich-um-ein-zwei-wochen/401176558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:39:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913638/46-173951087.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfplan: Phase 2 verzögert sich um \"ein, zwei Wochen\"",
  "articleTitleTranslated" : "Aşılama programı: 2. aşama \"bir veya iki hafta\" gecikir",
  "articleContent" : [ "Kommende Woche sollen die ersten Lieferungen von Astra Zeneca in Österreich eintreffen, bis Ende März dann insgesamt 780.000 Dosen - insofern es nicht wieder zu Lieferengpässen kommt.", "Da noch keine ausreichenden Daten zur Wirksamkeit des Impfstoffes für Personen über 64 vorliegen, sollen im ersten Quartal folgende Gruppen mit Astra Zeneca versorgt werden: exponiertes Gesundheitspersonal, Beschäftigte in der mobilen Pflege, Menschen mit Behinderung und deren Assistenz.", "Maria Paulke-Korinek, Leiterin der Impfabteilung im Gesundheitsministeriums, sagte im Ö1-Morgenjournal: \"Wenn man sich unseren Impfplan anschaut, sind wir eigentlich von Anfang an davon ausgegangen, dass die Phase 2 Ende Februar beginnt.\"", "Diese verzögere sich nun auf Mitte März, also \"um ein, zwei Wochen\". Astra Zeneca erlaubt mehr Abstand zwischen Impfungen Der Grund: Beim Vektorimpfstoff Astra Zeneca müssen erste und zweite Dosis mit einem deutlich längeren Abstand verimpft werden, als etwa bei Biontech/Pfizer.", "\"Ein Intervall von elf bis zwölf Wochen\" sei laut Angaben des Nationalen Impfgremiums sinnvoll, so Paulke-Korinek. Der Grund: Eine bessere Immunogenität und Schutzwirkung zeigte sich bei längeren Impfabständen zwischen der ersten und zweiten Dosis.", "Die Schutzwirkung beginnt nach drei Wochen. Paulke-Kronik sieht es positiv: \"Da hab ich mehr Spielraum und kann auch einen höheren Anteil an Personen impfen, weil ich die zweite Dosis eben erst in 11 bis zwölf Wochen benötige.\"", "Übersetzt: Man kann einen höheren Anteil an Personen mit einer Erstimpfung versorgen. Zwei bis drei Wochen beträgt der Abstand bei den bisher verimpften Vakzinen von Pfizer/Biontech und Moderna.  Diese Impfstoffe sind für Hochrisikopatienten reserviert - vorerst.", "Mit der Impfung dieser Gruppe soll noch im Februar begonnen werden. Über 65-Jährige sollen ab Mitte März, also ab Beginn von Phase 2, geimpft werden. Gesundheitspersonal, das moderatem bis geringem Risiko ausgesetzt ist, soll in Phase 2 mit Astra Zeneca versorgt werden." ],
  "articleContentTranslated" : [ "Avusturya'daki Astra Zeneca'dan ilk teslimatların, yine teslimat darboğazları olmaması koşuluyla, Mart ayı sonuna kadar toplam 780.000 kutu ile önümüzdeki hafta ulaşması bekleniyor.", "64 yaşın üzerindeki kişiler için aşının etkinliği konusunda henüz yeterli veri bulunmadığından, aşağıdaki gruplara ilk çeyrekte Astra Zeneca sağlanacaktır: maruz kalan sağlık çalışanları, mobil bakımdaki çalışanlar, engelliler ve asistanları.", "Sağlık Bakanlığı Aşılama Dairesi Başkanı Maria Paulke-Korinek, Ö1 sabah günlüğünde şunları söyledi: \"Aşılama takvimimize bakarsanız, aslında 2. aşamanın Şubat ayı sonunda başlayacağını daha baştan varsaydık.\"", "Bu artık Mart ortasına, yani \"bir veya iki hafta\" ertelenmiştir. Astra Zeneca, aşılar arasında daha uzun aralıklara izin verir Nedeni: Astra Zeneca vektör aşısı ile, birinci ve ikinci doz, örneğin Biontech / Pfizer ile olduğundan çok daha uzun bir aralıkla aşılanmalıdır.", "Paulke-Korinek, Ulusal Aşılama Komitesine göre \"on bir ila on iki haftalık bir aralık\" mantıklı olduğunu söyledi. Nedeni: Birinci ve ikinci doz arasında daha uzun aşılama aralıkları ile daha iyi immünojenite ve koruyucu etki bulunmuştur.", "Koruyucu etki üç hafta sonra başlar. Paulke-Kronik bunu olumlu görüyor: \"Daha fazla boşluğa sahibim ve daha yüksek oranda insanı aşılayabilirim çünkü ikinci doza yalnızca 11 ila on iki hafta içinde ihtiyacım olacak.\"", "Çevrildi: Birincil aşı olan kişilerin daha yüksek bir yüzdesini sağlayabilirsiniz. Bugüne kadar aşılanmış Pfizer / Biontech ve Moderna aşıları arasındaki aralık iki ila üç haftadır. Bu aşılar şimdilik yüksek riskli hastalar için ayrılmıştır.", "Bu grubun aşılaması Şubat ayında başlayacak. 65 yaşın üzerindeki kişiler Mart ortasından, yani 2. aşamanın başından itibaren aşılanmalıdır. Orta ila düşük riske maruz kalan sağlık çalışanlarına 2. aşamada Astra Zeneca sağlanacaktır." ]
}