{
  "id" : "u0piPvky",
  "url" : "https://kurier.at/politik/inland/neuinfektionen-sinken-durchhalteappell-von-anschober/401112813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T12:47:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuinfektionen sinken: Durchhalteappell von Anschober",
  "articleTitleTranslated" : "Yeni enfeksiyonlar azalır: Anschober'den sebat etme çağrısı",
  "articleContent" : [ "\"Vor der letzten Woche des Lockdowns sinken die Neuinfektionen erstmals wieder\", so Gesundheitsminister Rudolf Anschober (Grüne) am Samstag. Dies gelte auch für die Hospitalisierungen und die Schwerkranken auf Intensivstationen.", "Es benötige nun eine besonders starke und engagierte Schlusswoche.", "\"Zeigen wir alle jetzt noch einmal, dass wir einen starken Beitrag leisten können, verringern wir die direkten Kontakte und halten wir den Mindestabstand, die Hygienebestimmungen und alle vorgegebenen Maßnahmen konsequent ein\", betonte der Ressortchef.", "Die nächste Woche müsse einen Rekordwert an Verringerung der Neuinfektionen bringen.", "Am ersten Samstag im November waren es katastrophale 8.241 Neuinfektionen, am zweiten 7.063, am dritten 6.611 und am heutigen Samstag 4.669 Neuinfektionen bei einem Rekordwert von 40.205 eingemeldeten Testungen und 7.446 Neugenesenen.", "Die Zahl der Testungen nimmt auf allen Ebenen massiv zu. Mittlerweile wurden in Österreich insgesamt 3,061.067 Testungen durchgeführt.", "Maßnahmen führen erst nach knapp zwei Wochen zu sinkenden Neuinfektionen und nach einer weiteren Woche zu einer Verringerung der Aufnahmen von Erkrankten in Spitälern, so Anschober. Anschließend sinken auch die Todesfälle.", "\"Das ist auch dringend erforderlich, denn auch heute liegt die Zahl der Todesfälle mit plus 132 enorm hoch.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cumartesi günü, \"Kilitlenmenin son haftasından önce, yeni enfeksiyonların sayısı ilk kez tekrar düştü.\" Dedi. Bu aynı zamanda hastaneye yatışlar ve yoğun bakım ünitelerindeki ağır hastalar için de geçerlidir.", "Şimdi özellikle güçlü ve özel bir son hafta sürüyor.", "Bölüm başkanı, \"Hepimiz güçlü bir katkı yapabileceğimizi, doğrudan temasları azalttığımızı ve minimum mesafeye, hijyen kurallarına ve belirtilen tüm önlemlere tutarlı bir şekilde bağlı kaldığımızı bir kez daha gösterelim\" dedi.", "Önümüzdeki hafta yeni enfeksiyonlarda rekor bir azalma getirmelidir.", "Kasım ayının ilk Cumartesi günü feci bir 8,241 yeni enfeksiyon, ikinci 7,063'te, üçüncü 6,611'de ve bugünün Cumartesi 4,669 yeni enfeksiyonda 40.205 kayıtlı test ve 7.446 yeni hasta rekoru vardı.", "Testlerin sayısı her seviyede muazzam bir şekilde artıyor. Şu anda Avusturya'da toplam 3.061.067 test gerçekleştirilmiştir.", "Tedbirler, yeni enfeksiyonlarda yalnızca iki haftadan kısa bir süre sonra ve bir hafta sonra da hastaların hastanelere kabullerinde bir azalmaya yol açıyor, yani Anschober. Sonra ölümler de azalır.", "\"Buna da acilen ihtiyaç var, çünkü bugün bile ölü sayısı artı 132 ile son derece yüksek.\" KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası.", "KURIER dijital aboneliğini şimdi deneyin." ]
}