{
  "id" : "u18n82bS",
  "url" : "https://kurier.at/wissen/gesundheit/keine-angst-vor-corona-bei-herzproblemen-sofort-ins-spital/401193634",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:46:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3318556/46-144260058.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine Angst vor Corona: Bei Herzproblemen sofort ins Spital",
  "articleTitleTranslated" : "Corona'dan korkmayın: Kalp rahatsızlığınız varsa hemen hastaneye gidin",
  "articleContent" : [ "Der Kardiologe Christian Hengstenberg vom Wiener AKH sorgt sich, dass viele Menschen aus Angst, sich mit Corona zu infizieren, erst gar nicht ins Spital gehen.", "Im Ö1-Morgenjournal weist er daraufhin, dass die Sicherheitsvorkehrungen in den Krankenhäusern derzeit aber enorm sind: „Wir reißen uns einen Haxen aus, die Spitäler so sicher wie irgendwie möglich zu halten.", "Es gibt Besuchsverbote und Eingangskontrollen, um alle bestmöglich zu schützen. Es kommt nahezu niemand ins Spital, der nicht getestet ist. Wer mit der Rettung eingeliefert wird, wird zuerst getestet, bevor er weiterbehandelt wird oder gegebenenfalls isoliert.", "Wir tun wirklich alles, was man sich vorstellen kann.“ Schnell ist Spital Wer also Beschwerden habe, die er bisher nicht kennt, der solle unbedingt möglich schnell ins Spital.", "Statistiken zeigen, dass sich der Zeitraum vom Auftreten der ersten Symptome bis zur Einlieferung ins Spital seit Beginn der Pandemie verdreifacht hat. Dauerte es bisher durchschnittlich sechs Stunden, so sind es jetzt 18 Stunden, bis jemand die Rettung ruft.", "Wenn man bedenkt, dass Herz-Kreislauf-Erkrankungen die Todesursache Nummer eins sind - noch vor Krebserkrankungen -, so ist das besorgniserregend und hat dramatische Folgen, so Hengstenberg.", "Er erläutert: „Ein Herzinfarkt ist eine Verstopfung eines Herzkranzgefäßes, die zur Folge hat, dass der Herzmuskel nicht mit ausreichend Sauerstoff und Blut versorgt wird, und das Gewebe des Herzmuskels stirbt ab.", "Dieser abgestorbene Muskel wird später durch Narbengewebe ersetzt, also nicht durch normales Herzmuskelgewebe.", "Die Pumpleistung des Herzens verringert sich, eine schwere Herzschwäche ist die Folge, abhängig davon, wie viel Gewebe abgestorben ist.“ Im schlimmsten Fall kann das zum plötzlichen Herztod führen, im „besten“ Fall ist die Lebensqualität der Betroffenen schwer beeinträchtigt." ],
  "articleContentTranslated" : [ "Viyana Genel Hastanesi'nden kardiyolog Christian Hengstenberg, birçok kişinin korona kapma korkusuyla hastaneye bile gitmemesinden endişe ediyor.", "Ö1-Morgen gazetesinde, hastanelerdeki güvenlik önlemlerinin şu anda çok büyük olduğuna dikkat çekiyor: “Hastaneleri olabildiğince güvenli tutmak için elimizden geleni yapıyoruz.", "Herkesi olabildiğince iyi koruyacak ziyaretler ve giriş kontrolleri yoktur. Hastaneye test edilmeyen neredeyse hiç kimse gelmiyor. Ambulansla getirilen herkes önce daha ileri tedaviden önce test edilir veya gerekirse izole edilir.", "Gerçekten hayal edilebilecek her şeyi yapıyoruz. ”Hızlı hastanedir Bu yüzden daha önce bilmedikleri şikayetleri olan herkes mümkün olduğu kadar çabuk hastaneye gitmelidir.", "İstatistikler, pandeminin başlamasından bu yana semptomların başlangıcından hastaneye kaldırılmasına kadar geçen sürenin üç katına çıktığını gösteriyor. Önceden ortalama altı saat sürüyordu, şimdi birisinin kurtarmayı çağırması 18 saat.", "Hengstenberg, kardiyovasküler hastalıkların kanserden önce bile bir numaralı ölüm nedeni olduğunu düşündüğünüzde endişe verici ve dramatik sonuçları var diyor.", "Şöyle açıklıyor: “Kalp krizi, koroner arterin tıkanmasıdır, bu da kalp kasına yeterli oksijen ve kan sağlanmadığı ve kalp kası dokusunun öldüğü anlamına gelir.", "Bu ölü kas daha sonra normal kalp kası dokusu yerine yara dokusu ile değiştirilir.", "Kalbin pompalama kapasitesi azalır ve ne kadar dokunun öldüğüne bağlı olarak ciddi kalp yetmezliği ile sonuçlanır. \" ayrılmış." ]
}