{
  "id" : "U1nMnlQo",
  "url" : "https://vorarlberg.orf.at/stories/3085790/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T16:35:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/44/crops/w=1280/819119_opener_285544_20210120_093120.jpg?s=63d3a33936a7e5da9d3933841944a20298a625ac",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Zirkus Berlin“ sucht Bleibe in Vorarlberg",
  "articleTitleTranslated" : "\"Berlin Sirki\" Vorarlberg'de kalacak bir yer arıyor",
  "articleContent" : [ "Seit mehreren Monaten steckt der deutsche „Zirkus Berlin“ nun schon in Vorarlberg fest – zuerst wegen einer Tierseuche und dann wegen der Coronavirus-Pandemie.", "Seitdem werden die vier Kamele und elf Pferde mit Futterspenden versorgt und die Künstlerinnen und Künstler leben von Spendengeldern.Neuer Standort muss gefunden werden Doch die prekäre Situation des Wanderzirkus spitzt sich immer mehr zu:", "Der Besitzer des Betriebsgeländes im Bregenzer „Neu Amerika“, wo der Zirkustrupp seit einiger Zeit campiert, will nun Mitte Februar ein Bauprojekt starten.  : Die Frage, wohin der Zirkus nun umsiedeln kann, bereitet Juniorchef Michael Lauenburger derzeit schlaflose Nächte.", "Eine Rückkehr nach Deutschland sei jedenfalls nicht möglich, sagte Lauenburger: „Gesetzlich wäre es eigentlich nicht erlaubt. Niemand darf sich derzeit weiter als 50 Kilometer von seinem Wohnort entfernen, also wo sollen wir hin?", "Wir haben kein eigenes Zuhause, wir haben nur eine Meldeadresse und die ist in Schleswig-Holstein, über 1.000 Kilometer entfernt.", "“Keine Veterinärsperre mehr vorhanden Außerdem, sagte Lauenburger, hätten die Zirkus-Lkw keine TÜV-Plakette, keinen Treibstoff, und es fehle auch die nötige Versicherung für die Fahrzeuge. Die Familie Lauenburger betreibt den „Zirkus Berlin“ in der siebten Generation.", "Den Tieren gehe es gut, sagte Landesveterinär Norbert Greber. Aus tiermedizinischer Sicht spreche daher nichts gegen eine Ausreise. Sie haben eine Lösung?", "Wer den Zirkus unterstützen möchte oder einen geeigneten Standort für die Artisten und Tiere hat, kann sich gerne bei Zirkusdirektor Adolf Lauenburger (Tel.: +49 174 163 38 59) melden. „Es gibt diese alte Mär, dass der Zirkus in Vorarlberg festsitzt.", "Dass war auch tatsächlich so, im Sommer 2019 aufgrund einer Pferdekrankheit. Deshalb konnte der zeitgleich in Lustenau gastierende Zirkus nicht weiterreisen und musste damals für drei Monate dort bleiben, aber das ist längst vorbei.", "Es gibt keine Veterinärsperre mehr, der Zirkus könnte also jederzeit abreisen“, sagte Greber. Fotostrecke mit 9 Bildern Zirkusfamilie fühlt sich im Stich gelassen Die Tiere müssen täglich versorgt und – gerade jetzt im Winter – auch irgendwo untergestellt werden.", "Die Ställe im benachbarten Kloster Mehrerau wären dafür ideal, sagte Lauenburger. Aber da habe es genauso eine Absage gegeben wie bei anderen möglichen Standorten im Land. Von den Gemeinden fühlt sich die Zirkusfamilie im Stich gelassen.", "„Jede Stadt in Vorarlberg hätte einen geeigneten Platz, wo auch sonst immer der Zirkus gastiert. Es wäre nicht schlimm, wenn man, bis die Coronavirus-Krise vorbei ist, den Zirkus dort stehen lassen würde.", "Wir möchten von niemandem was, wir möchten nur stehen. In unserem Interesse ist es weiterzuziehen, wir sind reisende Zirkusmenschen“, sagte Lauenburger. Die Stadt Bregenz teilte mit, dass die Probleme des „Zirkus Berlin“ bekannt seien.", "Man suche bereits gemeinsam mit dem Gemeindeverband nach einem neuen Standort." ],
  "articleContentTranslated" : [ "Alman \"Berlin Sirki\" birkaç aydır Vorarlberg'de mahsur kaldı - önce bir hayvan hastalığı, sonra da koronavirüs salgını nedeniyle.", "O zamandan beri, dört deve ve on bir ata bağışlanan yiyecekler sağlandı ve sanatçılar bağışlarla yaşıyor.", "Sirk birliklerinin bir süredir kamp yaptığı Bregenz “Yeni Amerika” daki şirket binasının sahibi şimdi Şubat ortasında bir inşaat projesi başlatmak istiyor. : Sirklerin nereye taşınabileceği sorusu, küçük patron Michael Lauenburger'in uykusuz gecelere neden oluyor.", "Her halükarda Almanya'ya dönüş mümkün değil, dedi Lauenburger: “Aslında yasal olarak izin verilmiyor. Şu anda hiç kimsenin evinden 50 kilometreden fazla uzaklaşmasına izin verilmiyor, o halde nereye gitmeliyiz?", "Kendimize ait bir evimiz yok, sadece bir kayıt adresimiz var ve ev 1000 kilometre ötede Schleswig-Holstein'da.", "\"Artık bir veteriner kilidi yok. Ayrıca, Lauenburger, sirk kamyonlarında TÜV etiketi yok, yakıt yok ve araçlar için gerekli sigortalar da eksik. Lauenburger ailesi yedinci nesilde \"Berlin Sirki\" ni yönetiyor.", "Eyalet veteriner hekimi Norbert Greber, hayvanların iyi durumda olduğunu söyledi. Veterinerlik açısından, ülkeyi terk etmeye karşı söylenecek bir şey yok. Bir çözümün var mı?", "Sirki desteklemek veya sanatçılar ve hayvanlar için uygun bir yer istiyorsanız, sirk yöneticisi Adolf Lauenburger (Tel .: +49174163 38 59) ile iletişime geçebilirsiniz. \"Sirklerin Vorarlberg'de sıkışıp kaldığına dair eski bir efsane var.", "Aslında 2019 yazında at hastalığı nedeniyle durum böyleydi. Bu nedenle Lustenau'da aynı anda konuk olan sirk daha fazla seyahat edemedi ve orada üç ay kalmak zorunda kaldı, ama bu çoktan gitti.", "Artık bir veterinerlik yasağı yok, bu yüzden sirk her an gidebilir ”dedi Greber. 9 fotoğraflı fotoğraf galerisi Sirk ailesi terk edilmiş hissediyor Hayvanlara her gün bakılmalı - özellikle kışın - bir yerde saklanmaları gerekiyor.", "Lauenburger, komşu Mehrerau manastırındaki ahırların bunun için ideal olacağını söyledi. Ancak ülkedeki diğer olası yerlerde olduğu kadar reddedildi. Sirk ailesi topluluklar tarafından terk edilmiş hissediyor.", "\"Sirk nerede olursa olsun, Vorarlberg'deki her kasabanın uygun bir yeri olurdu. Koronavirüs krizi bitene kadar sirki orada bırakmanız kötü bir şey olmaz.", "Kimseden bir şey istemiyoruz, sadece ayakta kalmak istiyoruz. Devam etmek bizim çıkarımıza, biz sirk insanlarını geziyoruz, \"dedi Lauenburger. Bregenz şehri, \"Berlin Sirki\" nin sorunlarının bilindiğini duyurdu.", "Cemaat derneğiyle birlikte yeni bir yer arıyorlar." ]
}