{
  "id" : "U1O4p3Ok",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-kritik-weitere-geschaefte-liefern-sich-kurz-vor-lockdown-preisschlacht/401098779",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:37:54Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trotz Kritik: Weitere Geschäfte liefern sich kurz vor Lockdown Preisschlacht",
  "articleTitleTranslated" : "Eleştirilere rağmen: Kilitlenmeden kısa bir süre önce daha fazla işletme fiyat savaşına giriyor",
  "articleContent" : [ "Am Wochenende sorgte bereits das Schuhgeschäft Humanic mit einer -50Prozent-Aktion für einen Ansturm, nun folgte ein Möbelhaus.  Bevor morgen, Dienstag, der Handel wieder weitestgehend zusperrt, rufen viele Anbieter noch einmal zur Rabattschlacht.", "Bereits am Wochenende polarisierte die Schuhkette Humanic mit einer Aktion: Alle Schuhe zum halben Preis - die Schlangen vor den Filialen waren lang, auf die Abstandsregeln vergaß so mancher Schnäppchenjäger vorübergehend.", "Nicht einmal 24 Stunden vor dem harten Lockdown ziehen nun die Möbelriesen nach.  Beim XXXLutz gibt es heute, Montag, 50 Prozent Markenrabatt, bei Konkurrent kika sind es 25 Prozent.", "Der Ansturm dürfte auch diesmal groß sein.  Während bei XXXLutz zu den aktuellen Rabatten vorerst niemand für ein Statement erreichbar war, betont man bei kika, dass die Aktion bereits länger laufe und nicht erst kurz vor dem harten Lockdown gestartet wurde.", "Auch sei der Andrang momentan noch überschaubar, aber für den Fall der Fälle habe man mehr Personal auf den Verkaufsflächen, um an Abstandsregeln zu erinnern.  Bei vergangenen Aktionen - zuletzt etwa bei der Wiedereröffnung einer XXXLutz-Filiale - wurden laut Unternehmenssprecher Thomas Saliger stets alle Sicherheitsmaßnahmen eingehalten.", "Das bestätigte damals auch die Polizei.  Unterschiedliche Meinungen Auf Facebook ernten die Aktionen im Vorfeld jedenfalls viel Kritik: \"Unfassbar.  The Show must go on, koste es was es wolle ...", "In Zeiten wie diesen werden Kunden zuhauf in die Geschäfte gelockt.  Ich werde da nicht mehr hingehen, auch nicht, zu 'normalen' Zeiten . \", schreibt dort eine Nutzerin. ", "Andere Kunden verteidigen das Vorgehen der Möbelhäuser hingegen und appellierten an die Eigenverantwortung.  Wie verantwortungsbewusst sich die Kunden so knapp vor dem harten Lockdown verhalten, wird sich im Laufe des Tags zeigen.", "Am frühen Montagvormittag war die Lage in vielen Geschäften jedenfalls vorerst unbedenklich." ],
  "articleContentTranslated" : [ "Hafta sonu, Humanic ayakkabı mağazası yüzde 50'lik bir kampanyayla koşuşturmaya neden oldu, şimdi bunu bir mobilya mağazası takip etti. Takas yarın, Salı mümkün olduğu kadar kapanmadan önce, birçok sağlayıcı tekrar bir indirim savaşı istiyor.", "Daha haftasonu, İnsani ayakkabı zinciri bir kampanyayla kutuplaştı: Tüm ayakkabılar yarı fiyatına - şubelerin önündeki kuyruklar uzundu, bazı pazarlık avcıları geçici olarak mesafe kurallarını unuttu.", "Kilitlenmeden 24 saat önce bile, mobilya devleri artık davayı takip ediyor. XXXLutz'da bugün pazartesi günü yüzde 50 marka indirimi var, rakip kika'da yüzde 25.", "Bu sefer telaş da harika olmalı. XXXLutz'da şimdilik mevcut indirimlerle ilgili bir açıklama yapacak kimse yokken, Kika, kampanyanın uzun süredir devam ettiğini ve kilitlenmeden kısa bir süre önce başlamadığını vurguluyor.", "Telaş şu anda hala yönetilebilir, ancak satış alanlarında size mesafe kurallarını hatırlatacak daha fazla personeliniz olması durumunda. Şirket sözcüsü Thomas Saliger'e göre, önceki kampanyalarda tüm güvenlik önlemlerine her zaman uyulmuştu - son olarak bir XXXLutz şubesi yeniden açıldığında.", "Polis o sırada bunu doğruladı. Farklı görüşler Facebook'ta, eylemler önceden çok eleştirildi: \"İnanılmaz. Şov, bedeli ne olursa olsun devam etmeli ...", "Böyle zamanlarda müşteriler bolca mağazalara çekilir. Artık oraya gitmeyeceğim, 'normal' zamanlarda bile. \", oraya bir kullanıcı yazar.", "Diğer müşteriler ise mobilya mağazalarının yaklaşımını savunuyor ve kişisel sorumluluk için başvuruyor. Müşterilerin ne kadar sorumlu davrandığı, gün içinde sıkı kilitlenme gösterilmeden kısa bir süre önce.", "Her durumda, Pazartesi sabahı erken saatlerde, birçok dükkandaki durum başlangıçta zararsızdı." ]
}