{
  "id" : "u1RPa3N2",
  "url" : "https://kurier.at/chronik/oesterreich/erste-impfungen-womoeglich-schon-am-24-dezember-die-angst-der-tiroler-aerzte-vor-den-skifahrern/401132328",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:07:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4826418/46-173447020.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.485 Neuinfektionen in Österreich, 218 Tote; Tiroler Ärzte fürchten Pisten-Ansturm",
  "articleTitleTranslated" : "Avusturya'da 2.485 yeni enfeksiyon, 218 ölüm; Tirol doktorları yokuşların acelesinden korkuyor",
  "articleContent" : [ "In Deutschland sind innerhalb eines Tages fast 27.000 Neuinfektionen mit dem Coronavirus verzeichnet worden. Wie das Robert-Koch-Institut (RKI) am Donnerstagmorgen unter Berufung auf Angaben der Gesundheitsämter mitteilte, wurden binnen 24 Stunden 26.923 neue Ansteckungsfälle erfasst.", "Der Rekordwert liegt bei 29.875 Neuinfektionen und war am vergangenen Freitag registriert worden. Die Zahl der Corona-Todesfälle stieg nach den jüngsten Angaben des RKI innerhalb eines Tages um 698 auf insgesamt 24.125.", "Am Mittwoch war bei den täglich erfassten Totenzahlen ein Höchststand von 952 Fällen verzeichnet worden. Die Gesamtzahl der Infektionen mit dem neuartigen Coronavirus in Deutschland seit Beginn der Pandemie nahm laut den RKI-Angaben vom Donnerstag auf 1.406.161 zu.", "Die Zahl der Genesenen liegt demnach bei rund 1.047.600. Die sogenannte Sieben-Tages-Inzidenz lag nach Angaben des Instituts am Donnerstag bundesweit bei 179,2. Dabei handelt es sich um die Zahl der Neuinfektionen pro 100.000 Einwohnern in diesem Zeitraum.", "Die Sieben-Tage-Inzidenz ist ein wesentlicher Maßstab für die Verhängung und Lockerung von Maßnahmen gegen die Ausbreitung des neuartigen Virus. Ziel der deutschen Regierung ist es, die Inzidenz auf unter 50 zu drücken." ],
  "articleContentTranslated" : [ "Almanya'da bir gün içinde corona virüsüyle yaklaşık 27.000 yeni enfeksiyon kaydedildi. Robert Koch Enstitüsü'nün (RKI) Perşembe sabahı sağlık yetkililerinden gelen bilgilere dayanarak açıkladığı gibi, 24 saat içinde 26.923 yeni enfeksiyon vakası kaydedildi.", "Rekor 29,875 yeni enfeksiyon ve geçen Cuma kaydedildi. RKI'dan alınan son bilgiye göre korona ölümlerinin sayısı bir günde 698 artarak 24.125'e yükseldi.", "Çarşamba günü, günlük olarak kaydedilen ölüm sayısı 952'ye yükseldi. RKI'nin Perşembe günkü bilgilerine göre, pandeminin başlangıcından bu yana Almanya'da yeni corona virüsü ile toplam enfeksiyon sayısı 1.406.161'e yükseldi.", "Bu nedenle iyileşenlerin sayısı 1.047.600 civarındadır. Enstitüye göre, ülke çapında sözde yedi günlük olay Perşembe günü 179,2 oldu. Bu, bu dönemde 100.000 kişi başına düşen yeni enfeksiyonların sayısıdır.", "Yedi günlük olay, yeni virüsün yayılmasına karşı önlemlerin uygulanması ve gevşetilmesi için temel bir önlemdir. Alman hükümetinin amacı, insidansı 50'nin altına düşürmektir." ]
}