{
  "sourceCountry" : "austria",
  "articleTitle" : "Spesen-Affäre: Straches Klage gegen Nepp abgewiesen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Wiens FPÖ-Chef Dominik Nepp darf seinen einstigen Bundesobmann Heinz-Christian Strache weiter mit Betrug im Zuge der Spesen-Affäre in Verbindung bringen.  Eine Klage Straches wegen Ehrenbeleidigung und Kreditschädigung wurde vom Handelsgericht abgewiesen.", "In der der APA vorliegenden Begründung heißt es: \\\"Die inkriminierten Werturteile beruhen damit auf einem wahren Tatsachenkern, womit dem Beklagten der Wahrheitsbeweis gelungen und das Sicherungsbegehren abzuweisen ist.\\\" Nepp hatte im Wien-Wahlkampf Strache mehrfach mit Betrug in Verbindung gebracht und diesem vorgeworfen, er habe die Partei geschädigt.", "Der Beklagte habe allerdings nicht behauptet, dass der Kläger strafbare Handlungen im Sinne einer Verurteilung begangen habe, argumentierte das Handelsgericht.", "Vielmehr seien die Äußerungen im Zuge eines Wahlkampfs vor dem Hintergrund des gegen Strache geführten Ermittlungsverfahrens gemacht worden.  Es handle sich daher um einen \\\"Beitrag zu einer Debatte von allgemeinem, öffentlichen Interesse\\\".", "Ob sich das Team Strache gegen das Urteil zur Wehr setzen wird, wusste dessen Generalsekretär Christian Höbart am Freitag noch nicht.  Möglich ist noch ein Rekurs an das Oberlandesgericht Wien." ],
  "id" : "U1sh4n4l",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/spesen-affaere-straches-klage-gegen-nepp-abgewiesen/401088882",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Gider meselesi: Strache'nin Nepp'e açtığı dava reddedildi",
  "articleContentTranslated" : [ "Viyana'nın FPÖ patronu Dominik Nepp, masraf meselesi sırasında eski federal başkanı Heinz-Christian Strache'yi dolandırıcılıkla ilişkilendirmeye devam edebilir. Strache'nin iftira ve kredi zararı davası ticaret mahkemesi tarafından reddedildi.", "APA'nın elindeki gerekçede şöyle diyor: \\ \"Suçlanan değer yargıları, sanığın gerçeği kanıtlamayı başardığı ve güvenlik talebini reddettiği gerçek bir gerçeklere dayanmaktadır. \\\" Nepp, Strache'yi Viyana seçim kampanyasındaki sahtekarlıkla defalarca ilişkilendirmişti ve bu partiye zarar vermekle suçlandı.", "Ancak ticaret mahkemesi, davacının mahkumiyet anlamında suç işlediğini iddia etmediğini savundu.", "Bunun yerine, Strache aleyhindeki soruşturma yargılamasının arka planına karşı bir seçim kampanyası sırasında açıklamalar yapılmıştır. Bu nedenle, \"genel kamu yararı tartışmasına bir katkıdır\".", "Strache ekibinin karara karşı kendini savunup savunmayacağını, genel sekreteri Christian Höbart Cuma günü bilmiyordu. Viyana Yüksek Bölge Mahkemesine itiraz etmek hala mümkündür." ]
}