{
  "id" : "U1zfGt1V",
  "url" : "https://www.diepresse.com/5900707/ORF_Was-ein-Mann-in-einer-Frauenseele-anrichtet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T15:03:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was ein Mann in einer Frauenseele anrichtet",
  "articleTitleTranslated" : "Bir kadının ruhunda bir erkek ne yapar",
  "articleContent" : [ "In ihrer Doku „Und bist du nicht willig“ spricht Andrea Eder mit Frauen, die sich aus gewalttätigen Beziehungen befreien konnten.  „Es war das erste Mal, dass ich dieses Zittern in einer Stimme gehört habe“, erzählt sie der „Presse“.", "Es ist ein trauriger Gedenktag: Am 25.  November 1960 wurden die „Hermanas Mirabal“ in der Dominikanischen Republik vom militärischen Geheimdienst getötet.  Patria, Minerva und Maria Teresa Mirabal waren Mitglieder einer Widerstandsgruppe gegen Diktator Rafael Trujillo. 1981 wurde der Todestag der drei Schwestern auf einem Feministinnentreffen in Bogotá zum Gedenktag für die Opfer von Gewalt an Frauen ausgerufen. 1999 haben auch die Vereinten Nationen den 25.", "November als Gedenktag verankert.  „Das Thema gewinnt auch in Österreich wieder an Brisanz“, erinnert Regisseurin Andrea Eder.  Ihre Dokumentation „Und bist Du nicht willig“ läuft anlässlich des Gedenktags am Sonntag im ORF (23.05 Uhr, ORF 2).", "Die Zahl der Frauenmorde in Österreich steigt: Sie hat sich von 2014 bis 2019 fast verdoppelt. 39 Frauen wurden im Vorjahr ermordet, 20.000 in Gewaltschutzzentren und von Interventionsstellen betreut.", "Dort ist Eder auch erstmals auf das Thema gestoßen: „Ich unterstütze privat eine Initiative für das Frauenhaus Mödling.“ So kam sie ins Gespräch.  „Für mich war die Frage: Warum gehen solche Frauen nicht früher?", "Warum bleibt man in einer solchen Beziehung? “ Scham, Angst und Tabuisierung Die Antworten sind so vielfältig wie die Lebensgeschichten der Betroffenen.  Scham, Angst, die Tabuisierung von Gewalt sind Gründe dafür.", "Eine Frau erzählt im Film, dass sie in der Hochzeitsnacht von ihrem Mann vergewaltigt wurde.  Wem hätte sie das schon erzählen können?  Auch unrealistische Hoffnungen, dass alles wieder besser werden könnte, halten Frauen bei gewaltbereiten Männern.", "„Ich wollte einfach nur eine intakte Familie“, erzählt eine von ihnen.  Eder hat nicht nur die Worte eingefangen.  Sie richtet die Kamera auf abgekaute Nägel, flatternde Hände, vors Gesicht gezogene Kapuzen.", "Anspannung und Nervosität sind greifbar.  „Es war das erste Mal, dass ich dieses Zittern in einer Stimme gehört habe, weil die schrecklichen Momente noch so frisch waren“, sagt sie.", "Mehrmals habe sie nachgefragt, ob die Betroffene ihre Geschichte auch wirklich erzählen will.  Aber alle wollten reden und ihr Thema öffentlich machen.  „Sie wollen nicht, dass das, was ihnen passiert ist, auch anderen widerfährt.“ Eders Film ist keine Anklage, nicht pessimistisch.", "„Alle Protagonistinnen haben sich aus ihren Beziehungen befreit.“ Besonders erschüttert hat sie das Interview mit einem Täter: „Ich habe ihn nach den Frauen interviewt.", "Da hatte ich schon gehört, was ein Mann in einer Frauen- oder Kinderseele anrichten kann.“ Sein Gesicht zeigt sie nicht.  Nur Ausschnitte, die sich in einer Scherbe spiegeln.", "Tränen rinnen über seine Wangen.  Er hat nicht nur das Leben seiner Frau zerstört, sondern auch das eigene.  Die Begegnung sei schwierig gewesen: „Ich habe Hochachtung dafür, dass er sich öffnet – aber auch Verachtung für das, was er getan hat.“ Und dann auch noch Corona Erst vor wenigen Tagen lief Eders „Mut zur Menschlichkeit – Caritas wörtlich genommen“ in „kreuz und quer“.", "Am Donnerstag (26. 11., 21.05 Uhr, ORF 2) zeigt „Am Schauplatz“ ihren Film „Die einsame Risikogruppe“ über ältere Menschen in Coronazeiten.  Sich die Schicksale und Erzählungen – bis hin zum einsamen Tod – anzuhören, sei „emotional sehr fordernd“ gewesen.", "Man müsse über den Schutz der Zielgruppe sprechen, sich aber klar sein, dass sie sehr heterogen ist.  Eder zitiert eine Protagonistin aus ihrem Beitrag, die sagt: „Man muss schlussendlich auch an Corona sterben dürfen", ". “" ],
  "articleContentTranslated" : [ "Andrea Eder, \"Ve istemiyor musun\" adlı belgeselinde, kendilerini şiddet içeren ilişkilerden kurtarmayı başarmış kadınlarla konuşuyor. \"Bu titremeyi bir seste ilk kez duydum,\" dedi \"basına\".", "Üzücü bir anma günüdür: 25 Kasım 1960'da Dominik Cumhuriyeti'ndeki \"Hermanas Mirabal\" askeri gizli servis tarafından öldürüldü. Patria, Minerva ve Maria Teresa Mirabal, diktatör Rafael Trujillo'ya karşı bir direniş grubunun üyeleriydi. 1981'de, Bogota'da kadına yönelik şiddet kurbanlarının anısına yapılan feminist bir toplantıda üç kız kardeşin ölüm yıldönümü ilan edildi. 1999'da Birleşmiş Milletler de 25. yılını kutladı.", "Kasım bir anma günü olarak demirlendi. Yönetmen Andrea Eder, “Konu Avusturya'da da daha patlayıcı hale geliyor” diyor. \"Ve istemiyor musunuz\" belgeseliniz, Pazar günü ORF'de (23:05, ORF 2) Anma Günü vesilesiyle yayınlanacak.", "Avusturya'daki kadın cinayetlerinin sayısı artıyor: 2014 ile 2019 arasında neredeyse iki katına çıktı. Geçen yıl 39 kadın öldürüldü ve 20.000 kadına şiddetten korunma merkezleri ve müdahale merkezlerinde bakıldı.", "Eder konuyla ilk kez orada karşılaştı: \"Mödling kadın sığınma evi için bir girişimi özel olarak destekliyorum.\" Bu şekilde konuşmaya başladı. “Benim için soru şuydu: neden böyle kadınlar daha erken ayrılmıyor?", "Neden böyle bir ilişki içinde kalıyorsun? “Utanç, korku ve tabu olma Cevaplar, etkilenenlerin hayat hikayeleri kadar çeşitlidir. Utanç, korku ve şiddetin tabu haline gelmesi bunun sebepleridir.", "Filmde bir kadın düğün gecesi kocası tarafından tecavüze uğradığını anlatıyor. Bunu kim söyleyebilirdi? Şiddet kullanmaya hazırlanan kadınlar, her şeyin daha iyi olacağına dair gerçekçi olmayan umutlar taşıyor.", "Onlardan biri \"Sadece sağlam bir aile istedim\" diyor. Eder sadece kelimeleri yakalamakla kalmadı. Kamerayı çiğnenmiş tırnaklara, çırpınan ellere, kukuletaları yüzüne çekti.", "Gerginlik ve sinirlilik aşikardır. \"Bu titremeyi bir seste ilk kez duydum çünkü korkunç anlar çok tazeydi\" diyor.", "Birkaç kez ilgili kişinin hikayesini gerçekten anlatmak isteyip istemediğini sordu. Ancak herkes konuşmak ve konusunu kamuoyuna açıklamak istedi. “Başlarına gelenlerin başkalarına da olmasını istemiyorlar.” Eder'in filmi bir suçlama değil, kötümser değil.", "“Tüm kahramanlar kendilerini ilişkilerinden kurtardılar.” Faillerden biriyle yapılan görüşme onu özellikle şok etti: “Kadınlardan sonra onunla röportaj yaptım.", "Bir erkeğin bir kadının veya çocuğun ruhuna neler yapabileceğini zaten duymuştum. ”Yüzünü göstermiyor. Yalnızca bir parçaya yansıtılan bölümler.", "Yanaklarından yaşlar akıyor. Sadece karısının değil, kendi hayatını da mahvetti. Karşılaşma zordu: \"Açılmasına saygı duyuyorum - ama aynı zamanda yaptığı şeyi küçümsüyorum.\" Ve sonra da Corona. Sadece birkaç gün önce, Eder'in \"İnsanlık için Cesaret - kelimenin tam anlamıyla Caritas\" koştu. \"çapraz\".", "26 Kasım Perşembe günü (9:05, ORF 2), “Am Schauplatz”, Corona zamanlarındaki yaşlılarla ilgili “Yalnız risk grubu” adlı filmini gösterecek. Kaderi ve hikayeleri dinlemek - yalnız ölüme kadar - \"duygusal olarak çok zorlayıcıydı\".", "Hedef grubu korumaktan bahsetmelisiniz, ancak bunun çok heterojen olduğunun farkında olmalısınız. Eder, paylaşımından bir kahramandan alıntı yaparak şunları söylüyor: \"Sonunda, Corona'dan ölmenize izin verilmelidir.", ". \"" ]
}