{
  "id" : "u2CxVPQs",
  "url" : "https://kurier.at/chronik/oesterreich/165-betaetigte-suedafrika-faelle-in-tirol-nur-noch-acht-positiv/401180689",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T19:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921393/46-175432144.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "165 betätigte Südafrika-Fälle in Tirol, nur noch acht positiv",
  "articleTitleTranslated" : "Tirol'de 165 doğrulanmış Güney Afrika vakası, sadece sekiz pozitif",
  "articleContent" : [ "In Tirol sind mit Stand Samstagabend 165 Fälle der südafrikanischen Coronavirus-Mutation bestätigt. Der Großteil der Mutationen wurde im Nachhinein festgestellt, teilte das Land mit. Von diesen 165 Fällen waren nur noch acht Personen aktiv positiv.", "Bei zahlreichen weiteren Fällen liege ein Mutations-Verdacht vor, der gemäß den von der AGES vorgegebenen Standards weiter abgeklärt werde, hieß es. Der Schwerpunkt der bestätigten Mutations-Fälle liege nach wie vor im Bezirk Schwaz und Umgebung.", "Dahin gehend verwies das Land auf das dort derzeit durchgeführte Maßnahmenpaket mit verschärftem und erweitertem Contact Tracing sowie Massentestungen.", "Bei letzteren wurden im Bezirk bisher über 1.500 Testungen durchgeführt (bei rund 4.000 Anmeldungen) - für sieben Personen lag dabei ein positives Ergebnis vor. Die positiven Antigen-Fälle werden nun mit einem PCR-Test überprüft.", "\"Jedes positive PCR-Ergebnis wird in Tirol auf Auffälligkeiten untersucht. Sollten Auffälligkeiten vorliegen, wird umgehend eine weitere Sequenzierung der Testprobe durchgeführt, um Mutationen aufspüren zu können\", so das Land Tirol in einer Aussendung.", "Zudem wurden in fünf Osttiroler Gemeinden PCR-Massentests durchgeführt. Eine bisherige Erkenntnis: Derzeit gibt es in diesen Gemeinden wie im gesamten Bezirk Lienz keine bestätigten Mutationen des Coronavirus.", "Bis dato wurden in Osttirol 1.000 Tests durchgeführt, 2.000 Personen haben sich dafür angemeldet. Ergebnisse wurden noch ausgewertet.", "Die generelle Lage hinsichtlich der Corona-Zahlen stellte sich in Tirol unterdessen positiv dar: Die Zahl an Infizierten sank von 1.232 am Freitag auf 1.196 am Samstag. Auch die Zahl der Spitalspatienten ging erneut zurück.", "Zudem liege die Sieben-Tages-Inzidenz laut den aktuellen Daten der AGES in Tirol mit 99,7 derzeit unter dem Österreich-Schnitt, betonten die Verantwortlichen. Letzterer liege aktuell bei 105,0.", "Eine Entscheidung, ob es in Tirol wegen der \"Südafrika-Mutante\" noch schärferer Maßnahmen bedarf, stand voraussichtlich für Sonntagabend an. Die Innsbrucker Virologin Dorothee von Laer hatte sich sogar für eine Isolation sowie einen verlängerten Lockdown ausgesprochen.", "Dies stieß in Tirol auf heftige Kritik. Landeshauptmann Günther Platter (ÖVP) erteilte einer Isolation eine Absage, man setzte stattdessen auf die mit dem Bund abgestimmten Maßnahmen." ],
  "articleContentTranslated" : [ "Cumartesi akşamı itibariyle Tirol'de 165 Güney Afrika koronavirüs mutasyonu vakası doğrulandı. Ülke, mutasyonların çoğunun geçmişe bakıldığında bulunduğunu söyledi. Bu 165 vakadan sadece sekizi hala aktif olarak pozitifti.", "Diğer birçok durumda, AGES tarafından belirlenen standartlara uygun olarak daha da açıklığa kavuşturulacak bir mutasyon şüphesi var. Doğrulanmış mutasyon vakalarının odak noktası hala Schwaz bölgesi ve çevresindedir.", "Bu bağlamda, devlet şu anda burada sıkı ve genişletilmiş temas takibi ve kitle testi ile uygulanmakta olan önlemler paketine atıfta bulundu.", "İkincisi ile, bölgede şimdiye kadar 1.500'den fazla test gerçekleştirildi (yaklaşık 4.000 kayıtla) - yedi kişi için olumlu bir sonuç alındı. Pozitif antijen vakaları artık bir PCR testi ile kontrol edilmektedir.", "Tyrol'ün durumu bir yayında \"Her pozitif PCR sonucu Tirol'deki anormallikler açısından incelenir. Anormallikler varsa, mutasyonları tespit edebilmek için test numunesinin başka bir sıralaması hemen gerçekleştirilir\" dedi.", "Ek olarak, beş Doğu Tirol belediyesinde toplu PCR testleri gerçekleştirildi. Önceki bir bulgu: Şu anda tüm Lienz bölgesinde olduğu gibi, bu topluluklarda koronavirüsün doğrulanmış mutasyonları yoktur.", "Bugüne kadar Doğu Tirol'de 1.000 test yapıldı ve bunlar için 2.000 kişi kayıt yaptırdı. Sonuçlar hala değerlendiriliyordu.", "Bu arada, Tirol'deki korona sayılarıyla ilgili genel durum olumluydu: Enfekte olanların sayısı Cuma günü 1.232'den Cumartesi günü 1.196'ya düştü. Hastanedeki hasta sayısı da yine düştü.", "Ayrıca Tirol'de AGES'ten alınan güncel verilere göre, yedi günlük 99,7'lik insidansın şu anda Avusturya ortalamasının altında olduğunu vurguladı. İkincisi şu anda 105.0'da.", "\"Güney Afrika mutantı\" nedeniyle Tirol'de daha katı önlemlerin gerekip gerekmediğine dair bir kararın Pazar akşamı verilmesi bekleniyordu. Innsbruck virologu Dorothee von Laer, tecrit ve uzun süreli tecrit lehinde bile konuşmuştu.", "Bu, Tirol'de şiddetli eleştirilerle karşılaştı. Vali Günther Platter (ÖVP), federal hükümetle üzerinde anlaşmaya varılan önlemlere dayanarak tecride karşı çıktı." ]
}