{
  "id" : "U2HckH4O",
  "url" : "https://kurier.at/politik/inland/oevp-schiesst-gegen-kickl-stellt-sich-offenbar-bewusst-hinter-neonazis/401174110",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909276/46-175261547.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖVP schießt gegen Kickl: \"Stellt sich offenbar bewusst hinter Neonazis\"",
  "articleTitleTranslated" : "ÖVP, Kickl'e ateş ediyor: \"Görünüşe göre kasıtlı olarak Neo-Nazileri destekliyor\"",
  "articleContent" : [ "Zuvor hatten bereits andere türkise Politiker via OTS-Aussendungen gegen Kickl geschossen. Die \"Kickl-FPÖ\" stelle sich \"offenbar bewusst hinter Neonazis\", meinte Markus Wölbitsch, Klubobmann der ÖVP Wien.", "Bei den Aufmärschen soll es auch zu Spuckattacken gegen Polizisten gekommen sein. Die \"derzeit unter der Macht von Herbert Kickl stehende FPÖ\" sei dafür verantwortlich, wetterte Karl Mahrer, Sicherheitssprecher der ÖVP, via Aussendung.", "Kickl sei \"Brandstifter und Anführer\" der \"verantwortungslosen\" Demonstranten. Polizei widerspricht Kickl Kickl äußerte sich im Laufe des Sonntags mehrmals via Facebook und zitierte etwa den Leitspruch der rassistischen Organisation Pegida: \"Wir sind das Volk\".", "Dazu gesellte sich die gewohnte Medienschelte. Es sei \"weit entfernt von der Wahrheit\", wenn von einem aggressiven Spaziergang berichtet werden würde.", "Dass sich Neonazis wie Gottfried Küssel oder Rechtsextreme wie Martin Sellner unter den Demonstranten befanden, veranlasste Kickl nicht dazu, sich von diesen zu distanzieren. Im Gegenteil: \"Ihr wart entschlossen, aber ihr wart friedlich.", "Mit Euch verteidige ich gerne unsere Freiheit\", schrieb er. Entschlossen auf die Straße ging die FPÖ selbst nicht. Stattdessen streamte sie den Aufmarsch - der zehn Festnahmen nach sich zog - via Facebook.", "Für eine mögliche Eskalation sei Innenminister Karl Nehammer verantwortlich, ließ Kickl verlautbaren. Immerhin habe er die Demonstration abgesagt.", "Das sei eine \"bewusst gestreute Unwahrheit\", stellte VP-Klubchef August Wöginger fest: \"In diesem Fall haben die Sicherheitsbehörden die Entscheidung gemeinsam mit den Gesundheitsbehörden getroffen.\"", "Kickl habe \"nahezu vorsätzlich\" zum Gesetzesbruch aufgefordert, was eines \"Ex-Innenministers\" unwürdig sei. Auch die Landespolizeidirektion Wien wies den Vorwurf Kickls zurück.", "Man habe die Großversammlungen \"aus rein sachlichen Gründen\" abgesagt - weil laut Expertisen die Gefahr der erhöhten Übertragung der neuen Virusvarianten bei Massendemos ohne Einhaltung von Abstands- und Maskenpflicht bestehe.", "\"Parteipolitische Überlegungen haben dabei keinen Platz zu finden\", wurde betont. Wegen der epidemiologischen Gegebenheiten habe man auch die Auflösung der unangemeldeten Demo am Ring verfügt - und habe sich danach um ein \"gewaltfreies Auseinandergehen\" bemüht.", "Es habe heute einen umsichtigen Einsatz der Polizei gebraucht, sagt Innenminister Karl Nehammer in der aktuellen Pressekonferenz.  Innenminister Karl Nehammer (ÖVP) und Wiens Polizeichef Gerhard Pürstl geben heute Abend, 21.30 Uhr eine Bilanz nach den Unruhen bei den heutigen Corona-Demonstrationen.", "Bei der von der Polizei im Vorfeld verbotenen Corona-Demo in Wien sind zum derzeitigen Punkt zehn Personen festgenommen und vier Polizisten verletzt worden. Das teilte Innenminister Karl Nehammer (ÖVP) in einer Zwischenbilanz Sonntagabend mit.", "Auch in Salzburg wurde heute demonstriert.  Mit rund 25 Anzeigen nach der Covid-19-Maßnahmenverordnung endete dort heute ein \"Spaziergang\". Am frühen Nachmittag trafen sich etwa 40 Personen im Bereich des Mozartplatzes.", "Neben der Polizei waren auch Vertreter der Versammlungsbehörde und des Magistrats im Einsatz. Mit Durchsagen wurden die Teilnehmer darauf hingewiesen, dass es sich um eine unangemeldete Versammlung handle und die Covid19-Maßnahmenverordnung gelte.", "Gegen 14 Uhr gingen die Teilnehmer an die Salzach und über den Mozartsteg in Richtung Schloss Mirabell. Der Demonstrationszug wuchs auf etwa 200 Personen an.", "Laut Polizei wurden die Abstandsregeln durch die Kontrollen weitgehend eingehalten, auch der Mund-Nasen-Schutz wurde von der überwiegenden Mehrheit getragen. Gegen 15.30 Uhr löste sich die Versammlung auf.", "Demo-Mit-Organisator Martin Rutter wurde wegen Widerstands gegen die Staatsgewalt festgenommen. Der Kärntner - ehemals Grünen-, BZÖ und Team Kärnten-Politiker - war zuvor wegen Missachtung der Covid-Bestimmungen angehalten worden und hatte dabei die Polizei attackiert.", "Geleitet wird der heutige Einsatz übrigens von Polizeipräsident Pürstl, berichtet die APA.", "Auf die Frage, warum illegale Demonstrationen ohne Polizeibegleitung oder Blockade durch Wien marschieren können, sagte ein Polizeisprecher dem Standard: \"Es sind überall und an verschiedenen Orten Beamte, teils auch in Zivil, vor Ort gewesen.\"", "Mit dieser letzten Meldung beenden wir für heute die Live-Berichterstattung. Aktuell sind die letzten verbliebenen Demo-Teilnehmer auf der Wienzeile stadtauswärts unterwegs.  Vorläufige Bilanz des Demo-Wochenendes: Von 17 Demos wurde nur eine zugelassen.", "Aus von den Veranstaltern angekündigten rund 50.000 Teilnehmern wurden 5.000.  Anders als die bisherigen Corona-Demos verlief das heutige Wochenende alles andere als friktionsfrei.", "Verstöße gegen die Maskenpflicht gehörten zwar auch an den vorigen Corona-Demos zum guten Ton - diesmal wurden sie jedoch zum Teil geahndet. Zahlreiche Festnahmen zeugen von einer insgesamt aufgeheizten Stimmung.", "Zahlreiche \"Wir sind das Volk\"-Sprechchöre komplettieren das Bild. Wie viele Festnahmen es genau gegeben hat, ist noch nicht bekannt.  Nicht nur in Wien, auch in Brüssel ist am Sonntag gegen die Maßnahmen der Regierung zur Eindämmung des Coronavirus demonstriert worden.", "Dabei wurden mehr als 200 Menschen festgenommen, wie ein Polizeisprecher mitteilte. Ein Platz vor dem Hauptbahnhof, wo die meisten Demonstranten zusammenkamen, sei evakuiert worden.", "Die Polizei will in den kommenden Minuten Identitätsfeststellungen durchführen, die Demo-Teilnehmer werden einzeln aus der Absperrung entlassen.  Vor dem Äußeren Burgtor am Heldenplatz sind aktuell noch rund 200-Demo-Teilnehmer eingekesselt.", "Ansonsten hat sich die Demo zerstreut. Einzelne Gruppen von mehreren Dutzend Menschen spazieren über den Ring - laut Polizei werden sie von zivilen Beamten beobachtet.  Eine Gruppe von rund 300 Demonstranten ist vom Ring Richtung Westbahnhof gezogen.", "Kaum Masken - dafür \"Weltfrieden\" auf den Fahnen. Kickl: Nehammer Schuld an Eskalation Offiziell hat sich die FPÖ heute auf einen \"Online-Protest\" beschränkt. Nachdem eine von der FPÖ angemeldete Demo untersagt worden war, hatte man sich auf eine Pressekonferenz im Netz beschränkt.", "Kickl inszenierte sich dabei gemeinsam mit den Veranstaltern der bereits zuvor untersagten Demonstration als Opfer eines \"Frontalangriffs\" auf die Grund- und Freiheitsrechte. Wenig überraschend daher auch, bei wem Kickl die Verantwortung für die aktuelle Eskalation der Demonstration am Ring sucht.", "\"Das Innenministerium hat der sonst so besonnen agierenden Polizeiführung ‚befohlen‘, die für Sonntag angemeldete Großdemo, unsere Kundgebung und weitere Demonstrationen zu untersagen.", "Nehammer und Co. haben den Menschen damit die Möglichkeit genommen, ihren Protest gegen die Regierungspolitik in einer gut organisierten Versammlung zu artikulieren\", so Kickl in einer Aussendung. \"Durch die Untersagung besteht leider Eskalationspotenzial.\"", "Aufgeheizte Stimmung, Gedrängel und immer wieder laute \"Wir sind das Volk\"-Rufe. Mit dem angekündigten gemütlichen Spaziergang hat die Demo immer weniger zu tun. Auf einem Video, das auf Twitter kursiert und wir an dieser Stelle nicht zeigen, ist mutmaßlich auch ein Hitlergruß zu sehen. ", "Für einen Moment wurde der Polizei-Kessel am Ring Höhe Heldenplatz durchbrochen, berichtet unser Reporter. Mit Verstärkung konnte die Polizei aber wieder dicht machen.", "Ohne Kommentar - Eindrücke von der heutigen Corona-Demo - festgehalten von unserem Fotografen Gilbert Novy und Herbert Neubauer von der APA. ", "„Ich bin für Demokratie, Pressefreiheit,  Meinungsfreiheit, Ehrlichkeit und Aufrichtigkeit“, sagt die Dame, die unseren Kollegen vor Ort ein Interview gegeben hat. „Ich bin kein Impfgegner und auch kein Verschwörungstheoretiker“, betont sie.", "„Aber die Demokratie ist mir wichtig – für unsere Kinder und unsere Enkelkinder.“ Sie sieht durch die Corona-Maßnahmen Existenzen gefährdet.  Hat sie nicht Angst, in einen Topf mit Verschwörungstheoretikern geworfen zu werden?", "\"Das passiert sowieso\", sagt die Frau. Kurzzeitig kam es auch zu einem Handgemenge zwischen Demonstrations-Teilnehmern und Polizei, dieses war jedoch nach wenigen Minuten unter Kontrolle. " ],
  "articleContentTranslated" : [ "Daha önce, diğer turkuaz politikacılar, OTS yayınları aracılığıyla Kickl'e karşı atış yapmıştı. ÖVP Viyana kulüp başkanı Markus Wölbitsch, \"Kickl-FPÖ\" nin \"görünüşe göre bilinçli olarak neo-Nazilerin arkasında olduğunu\" söyledi.", "Yürüyüşler sırasında polis memurlarına yönelik saldırılar da olduğu söyleniyor. Bundan sorumlu olan \"FPÖ, şu anda Herbert Kickl'in elinde bulunuyor\", ÖVP'nin güvenlik sözcüsü Karl Mahrer'e yayın yoluyla bağırdı.", "Kickl, \"sorumsuz\" göstericilerin \"kundakçısı ve lideri\" dir. Polis, Kickl Kickl ile çelişiyor Pazar günü Facebook'ta çok sayıda yorum yaptı ve ırkçı örgüt Pegida'nın sloganını aktardı: \"Biz halkız\".", "Ek olarak, olağan medya azarlaması vardı. Agresif bir yürüyüş bildirildiğinde \"gerçeklerden uzaktır\".", "Göstericiler arasında Gottfried Küssel gibi neo-Nazilerin veya Martin Sellner gibi aşırı sağcıların olması Kickl'i onlardan uzaklaşmaya sevk etmedi. Aksine: \"Kararlıydın ama barışçıldın.", "Özgürlüğümüzü sizinle savunmaktan hoşlanıyorum \"diye yazdı. FPÖ kararlılıkla sokaklara çıkmadı, bunun yerine Facebook üzerinden on tutuklamayla sonuçlanan yürüyüşü yayınladı.", "Kickl, olası bir tırmanmadan İçişleri Bakanı Karl Nehammer'in sorumlu olduğunu söyledi. Ne de olsa gösteriyi iptal etti.", "Kulüp başkan yardımcısı August Wöginger, bunun \"kasıtlı olarak yayılan bir gerçek olmadığını\" belirtti: \"Bu durumda, güvenlik yetkilileri, sağlık yetkilileriyle birlikte karar verdi.\"", "Kickl \"neredeyse kasıtlı olarak\" yasayı çiğnemeyi istemişti, bu da \"eski bir içişleri bakanı\" na değmezdi. Viyana Eyaleti Polis Departmanı da Kickl'in suçlamasını reddetti.", "Büyük toplantılar \"tamamen nesnel nedenlerle\" iptal edildi - çünkü uzman raporlarına göre, yeni virüs varyantlarının toplu demolarda mesafeyi koruma ve maskeleme zorunluluğu gözlenmeden daha fazla bulaşma riski var.", "\"Parti siyaseti mülahazalarının bunda yeri yoktur\" vurgulandı. Epidemiyolojik koşullar nedeniyle, halkadaki habersiz gösterinin çözülmesi de emredildi ve daha sonra \"şiddetsiz bir şekilde ayrılmak\" için çaba gösterildi.", "İçişleri Bakanı Karl Nehammer, mevcut basın toplantısında, polisin bugün dikkatli harekete geçmesi gerektiğini söyledi. İçişleri Bakanı Karl Nehammer (ÖVP) ve Viyana polis şefi Gerhard Pürstl, bugünkü Corona gösterilerinde bu akşam saat 21: 30'da meydana gelen huzursuzluğun ardından bir bilanço verecek.", "Önceden polis tarafından yasaklanan Viyana'daki korona gösterisinde 10 kişi tutuklandı, 4 polis yaralandı. İçişleri Bakanı Karl Nehammer (ÖVP), Pazar akşamı geçici bir hesapla bunu açıkladı.", "Bugün Salzburg'da da bir gösteri düzenlendi. Covid-19 Yönetmeliğine göre yaklaşık 25 reklamla bugün burada bir \"yürüyüş\" sona erdi. Öğleden sonra Mozartplatz çevresindeki alanda yaklaşık 40 kişi buluştu.", "Polise ek olarak, meclis yetkilileri ve sulh hakimi temsilcileri de görevdeydi. Katılımcıları bunun habersiz bir toplantı olduğu ve Covid19 Yönetmeliğinin uygulanabilir olduğu konusunda bilgilendirmek için duyurular kullanıldı.", "Saat 14:00 civarında, katılımcılar Salzach'a ve Mozartsteg üzerinden Mirabell Sarayı'na gittiler. Yürüyüş yaklaşık 200 kişiye ulaştı.", "Polise göre, mesafe kuralları büyük ölçüde kontrollerde uygulanıyordu ve büyük çoğunluk ağız ve burun koruması takıyordu. Öğleden sonra 3:30 civarında toplantı sona erdi.", "Demo eş-organizatörü Martin Rutter, devlet şiddetine direndiği için tutuklandı. Eskiden Green, BZÖ ve Carinthia Ekibi politikacısı olan Carinthian, daha önce Covid düzenlemelerini göz ardı ettiği için durdurulmuş ve polise saldırmıştı.", "Bu arada APA, bugünkü operasyonun Polis Başkanı Pürstl tarafından yönetildiğini bildirdi.", "Yasadışı gösterilerin neden polis eskortu veya abluka olmaksızın Viyana'da yürüyebileceği sorulduğunda, bir polis sözcüsü Standard'a şunları söyledi: \"Her yerde ve farklı yerlerde, bazıları sivil kıyafetler giymiş memurlar vardı.\"", "Bu son mesajla bugünün canlı raporlamasını sonlandırıyoruz. Kalan son demo katılımcıları şu anda Wienzeile'den şehir dışına çıkıyor. Demo hafta sonunun ilk sonuçları: 17 demodan yalnızca birine izin verildi.", "Organizatörler tarafından açıklanan yaklaşık 50.000 katılımcı 5.000 oldu. Önceki Corona demolarının aksine, bu hafta sonu sorunsuzdu.", "Maske gerekliliğinin ihlalleri de önceki Corona demolarında iyi biçimin bir parçasıydı - ancak bu sefer bazıları cezalandırıldı. Çok sayıda tutuklama, genel olarak sıcak bir ruh haline tanıklık ediyor.", "Sayısız \"Biz halkız\" tezahüratı resmi tamamlıyor. Tam olarak kaç tutuklama olduğu henüz bilinmiyor. Sadece Viyana'da değil, Pazar günü Brüksel'de de hükümetin corona virüsü kontrol altına alma tedbirlerine karşı bir gösteri düzenlendi.", "Bir polis sözcüsü, 200'den fazla kişinin tutuklandığını söyledi. Göstericilerin çoğunun toplandığı ana tren istasyonunun önündeki bir meydan boşaltıldı.", "Polis önümüzdeki birkaç dakika içinde kimlik kontrolü yapmak istiyor, demo katılımcıları tek tek engellerden serbest bırakılacak. Heldenplatz'daki Outer Burgtor'un önünde şu anda yaklaşık 200 demo katılımcısı kuşatılmış durumda.", "Aksi takdirde demo dağıldı. Polisin açıklamasına göre, onlar sivil yetkililer tarafından izleniyorlar. Yaklaşık 300 göstericiden oluşan bir grup, Ring'den Westbahnhof'a doğru ilerledi.", "Neredeyse hiç maske - ama bayraklardaki \"dünya barışı\". Kickl: Tırmanıştan Nehammer'ı sorumlu tutacak Resmi olarak, FPÖ kendisini bugün bir \"çevrimiçi protesto\" ile sınırladı. FPÖ tarafından kaydedilen bir demo yasaklandıktan sonra internette bir basın toplantısı ile sınırlı kaldı.", "Zaten yasaklanmış olan gösteriyi düzenleyenlerle birlikte Kickl, kendisini temel hak ve özgürlüklere yönelik bir \"önden saldırının\" kurbanı olarak sundu. Şaşırtıcı olmayan bir şekilde, Kickl'in halkadaki gösterinin mevcut tırmanışının sorumluluğunu kiminle aradığı.", "\"İçişleri Bakanlığı, aksi takdirde çok ihtiyatlı olan polis liderliğine Pazar günü ilan edilen büyük gösteriyi, mitingimizi ve sonraki gösterileri yasaklamasını 'emretti'.", "Nehammer and Co., insanları hükümet politikalarına karşı protestolarını iyi organize edilmiş bir toplantıda ifade etme fırsatından mahrum bıraktılar, \"dedi bir yayında Kickl ve\" Maalesef yasağın tırmanma potansiyeli var. \"", "Sıcak bir ruh hali, itişip kakış ve tekrarlanan yüksek sesle \"Biz insanız\" çağrıları. Demo, duyurulan yavaş yürüyüşle gittikçe daha az ilgiliydi. Twitter'da dolaşan ve bu noktada göstermediğimiz bir videoda, muhtemelen bir Hitler selamı da görülebilir.", "Muhabirimiz, bir an için Heldenplatz yakınlarındaki Ring'deki polis kazasının ihlal edildiğini bildirdi. Ancak takviye ile polis tekrar kapatmayı başardı.", "Yorumsuz - bugünün Corona demosundan izlenimler - APA'dan fotoğrafçımız Gilbert Novy ve Herbert Neubauer tarafından yakalandı.", "Meslektaşlarımıza sitede röportaj veren bayan, \"Demokrasi, basın özgürlüğü, ifade özgürlüğü, dürüstlük ve samimiyetten yanayım\" diyor. \"Aşılama rakibi değilim ve ayrıca bir komplo teorisyeni de değilim\" diye vurguluyor.", "\"Ama demokrasi benim için önemli - çocuklarımız ve torunlarımız için.\" Korona önlemleri nedeniyle geçim kaynaklarının risk altında olduğunu düşünüyor. Komplo teorisyenleriyle bir araya gelmekten korkmuyor mu?", "Kadın, \"Bu yine de olur\" diyor. Gösteriye katılanlarla polis arasında kısa bir süre kavga çıktı, ancak bu birkaç dakika sonra kontrol altına alındı." ]
}