{
  "id" : "u2PMC8zx",
  "url" : "https://www.diepresse.com/5955981/Interview_Kuhglocken-und-Pumas-in-der-Nacht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:05:00Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/8/d/5955981/MAXI2780cMaxParovskyNU_1616595384942853_v0_h.jpg",
  "imageCopyright" : "Max Parovsky",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kuhglocken und Pumas in der Nacht",
  "articleTitleTranslated" : "Gece çıngırakları ve pumalar",
  "articleContent" : [ "Anna F. hat die zweite Brennstufe ihrer internationalen Karriere gezündet. Mit der All-Girl-Band Friedberg startet sie gerade in London durch. In Berlin, L.A., London, lebt und arbeitet sie. Ihr Herz hängt immer noch an Wien.", "Das Schöne an der Kunst ist ja auch, dass man nicht unbedingt einen Masterplan haben muss. Die steirische Popmusikerin Anna F. hat durchaus auch das Talent, sich treiben zu lassen. Zunächst hat es sie nach Berlin gespült, dann nach Los Angeles, ehe sie 2017 in London sesshaft wurde.", "Und man kann auch in etwas hineinschlittern. Im Falle von Anna F. ist es eine All-Girl-Band. Gitarristin und Schlagzeugerin hatte sie schon, jetzt ging es um den Bass. Der Zettel, den sie an das Schwarze Brett einer Londoner Musik-Uni heftete, war geschlechtsneutral geschrieben.", "„Wir hätten auch einen Mann genommen“, lacht sie, „aber so, wie es jetzt ist, ist es unerwartet schön.“ London hat sie sich, wie alle Neuankömmlinge, leichter vorgestellt. „Ich bin ohne Label und ohne Manager hergekommen.", "Zunächst wollte ich britischen Plattenfirmen meine Sachen vorspielen. Doch ich bekam nur Absagen. Die Idee einer Band hatte ich da noch gar nicht.“ Dann lernte sie einen jungen Idealisten kennen, der gerade ein eigenes Label gegründet hatte.", "Er mochte ihre Musik. „Ich habe ,Boom‘ und ,Go Wild‘ veröffentlicht, dann kam mir in den Sinn, dass ich ja eine Band brauche, die das spielt.“ Der Produzent kannte eine Gitarristin, die wiederum eine Schlagzeugerin kannte.", "Die Bassistin meldete sich übers Schwarze Brett und fertig war das Power-Girl-Quartett Friedberg. Personenname oder Ortsname? „Friedberg? Ortsname. Ich komme ja von dort. Den Namen hat mir mal Jazzgitarrist Wolfgang Muthspiel verpasst, als wir gemeinsam im Porgy & Bess aufgetreten sind.", "Wappel, meinen echten Namen, fand er nicht so prickelnd.“ Die Musik von Friedberg ist upbeat, wie der Brite sagt, die Texte sind ganz schön nachdenklich. Aus dieser (vermeintlichen) Diskrepanz entsteht gute Spannung.", "Sie macht das Quartett interessant. Schon dessen erster Auftritt im Londoner Pub Spice of Life wurde zum Triumph. Bald wurde Friedberg im Radio gespielt, war BBC-Act der Woche. „Das fand ich voll krass, denn in London gibt es eine Menge sehr, sehr guter Bands.", "Wir müssen halt, sobald es geht, sehr viel live spielen.", "Unsere Energie ist sehr speziell.“ Die neuen Lieder schrieb Anna F., trotz der guten Chemie mit ihren Musikerinnen, dann doch allein oder mit den beiden Deutschen Matthias Biermann und Daniel Brandt von der bekannten Jazzformation Brandt, Brauer, Frick.", "Die beiden reisten ihr ins kalifornische Joshua Tree nach, wo sich Anna F. eingemietet hatte. Nachts schlichen Pumas ums Studio, um zu schlafen, musste sie abends in ein anderes Gebäude wechseln. „Das war echt spooky.", "So eine totale Finsternis kannte ich bislang nicht.“ Mit den Burschen entstanden zwei Lieder. „Wir hatten nur einen Bass, einen Synthesizer, eine Gitarre und eine Kuhglocke. Damit haben wir zu jammen begonnen.", "Die zwei Songs ,Pass Me On‘ und ,Boom‘ sind aus dieser Zeit.“ Anna F. ging dann nach London zurück, arbeitet aber auch in Berliner Studios. Gab es Vorbilder für Sound oder Attitude? „Nicht so direkt“, wiegelt Anna F. ab.", "„Aber ich habe viel LCD Soundsystem und Courtney Barnett gehört. Und ESG, die liebe ich besonders.", "Beim Komponieren fange ich viele Songs mit den Beats an.“ Was ihre Nachdenklichkeiten anlangt, so ist manches ihrer Biografie abgetrotzt, anderes der Literatur, nicht umsonst hat sie diese eine Zeit lang offiziell studiert.", "Sylvia Plath und T. S. Eliot nennt sie als Lieblinge, auch Patti Smith und Nick Cave hätten Einfluss auf ihre Art, mit dem Wort umzugehen. Die nun erscheinende EP „Yeah“ verwöhnt mit fünf frischen Songs, die so jegliche Kümmernis abschütteln.", "Das Vinyl ist transparent und das Herz sitzt der Sängerin Anna F. auf der Zunge. Zumal eine Beziehung zerbrochen ist. „Das Lied ,Pass Me On‘ ist ein Befreiungsschlag. Man darf sich nicht von einer anderen Person abhängig machen.“ Hinterher ist man immer klüger.", "Neun Jahre wandert sie nun schon durch die Welt. Hat sich ihr Blick auf Österreich verändert? „Auf alle Fälle. Er ist sehr viel positiver geworden. Wien finde ich superchillig und das Österreichische habe ich mir gar nicht abgewöhnt.", "Es ist eher so, dass meine internationalen Freunde versuchen, mit mir Österreichisch zu sprechen . “" ],
  "articleContentTranslated" : [ "Anna F., uluslararası kariyerinin ikinci aşamasını ateşledi. Kızlardan oluşan grup Friedberg ile Londra'da yeni başlıyor. Berlin, L.A., Londra'da yaşıyor ve çalışıyor. Kalbi hala Viyana'ya bağlı.", "Sanatla ilgili güzel olan şey, illa ki bir ana plana sahip olmanıza gerek olmamasıdır. Steiermark pop müzisyeni Anna F. de sürüklenmeye izin verme yeteneğine sahip. 2017'de Londra'ya yerleşmeden önce önce Berlin'e, ardından Los Angeles'a taşındı.", "Ayrıca bir şeye de kayabilirsiniz. Anna F.'in durumunda, bu tamamen kızlardan oluşan bir grup. Zaten bir gitaristi ve davulcusu vardı, şimdi konu basla ilgiliydi. Londra'daki bir müzik üniversitesindeki ilan tahtasında yayınladığı not cinsiyetten bağımsızdı.", "\"Biz de bir adam alırdık,\" diye gülüyor, \"ama şimdi olduğu gibi, beklenmedik bir şekilde güzel.\" Tüm yeni gelenler gibi, Londra'nın daha kolay olacağını hayal etti. “Buraya etiketsiz ve menajersiz geldim.", "İlk başta eşyalarımı İngiliz plak şirketlerinde çalmak istedim. Ama sadece reddettim. O zamanlar bir grup fikrim bile yoktu. ”Sonra kendi şirketini yeni kuran genç bir idealistle tanıştı.", "Onun müziğini severdi. \"Boom‘ and Go Wild’ı yayınladım, sonra bunu çalmak için bir gruba ihtiyacım olduğunu anladım. \"Yapımcı, bir davulcuyu tanıyan bir gitarist tanıyordu.", "Basçı duyuru panosuna bildirdi ve güçlü kız dörtlüsü Friedberg hazırdı. Kişisel ad mı yoksa yer adı mı? \"Friedberg? Yer adı. Ben oradan geliyorum. Caz gitaristi Wolfgang Muthspiel, bir keresinde Porgy & Bess'te birlikte performans sergilerken bana ismini vermişti.", "Gerçek adım Wappel'i o kadar parlak bulmadı. ”Friedberg'in müziği iyimser, İngiliz'in dediği gibi, sözler gerçekten düşünceli. Bu (varsayılan) tutarsızlık iyi bir gerilim yaratır.", "Dörtlüsü ilginç kılıyor. Londra'daki Spice of Life'daki ilk görünümü bir zaferdi. Friedberg kısa süre sonra radyoda çalınıyordu ve BBC Haftanın Yasasıydı. “Bunun kesinlikle çılgınca olduğunu düşündüm çünkü Londra'da çok ama çok iyi birçok grup var.", "Mümkün olan en kısa sürede çok canlı oynamalıyız.", "Enerjimiz çok özel. ”Anna F., müzisyenleriyle olan iyi uyumuna rağmen yeni şarkıları tek başına ya da ünlü caz oluşumu Brandt, Brauer, Frick'ten iki Alman Matthias Biermann ve Daniel Brandt ile yazdı.", "İkili onu, Anna F.'in kiraladığı California, Joshua Tree'ye kadar takip etti. Pumalar gece uyumak için stüdyonun etrafında süründü ve akşamları başka bir binaya taşınmak zorunda kaldı. Bu gerçekten ürkütücüydü.", "Hiç bu kadar karanlık görmemiştim. ”Çocuklarla iki şarkı yazıldı. “Sadece bir basımız, sentezleyicimiz, gitarımız ve çıngızımız vardı. Bununla birlikte sıkışmaya başladık.", "İki şarkı, \"Pass Me On\" ve \"Boom\" bu zamandan. \"Anna F. daha sonra Londra'ya geri döndü, ama aynı zamanda Berlin stüdyolarında da çalışıyor. Ses veya tutum için herhangi bir rol model var mıydı? Anna F.", "“Ama çok sayıda LCD ses sistemi ve Courtney Barnett duydum. Ve özellikle sevdiğim ESG.", "Beste yaparken pek çok şarkıya ritimlerle başlıyorum. ”Yansımaları söz konusu olduğunda, bazı şeyler biyografisinden, diğerleri edebiyattan çıkarıldı, bu yüzden bir süre resmi olarak okudu.", "Sylvia Plath ve T. S. Eliot onları favoriler olarak adlandırıyor, Patti Smith ve Nick Cave de kelimeyle başa çıkma şekillerinde etkiye sahip. Şimdi yayınlanan EP \"Yeah\" sizi endişelerinizden kurtaran beş yeni şarkıyla şımartıyor.", "Plak şeffaftır ve şarkıcı Anna F.'in kalbi dil üzerine oturur. Özellikle de bir ilişki dağıldığından beri. \"Pass Me On\" şarkısı bir kurtuluş. Kendinizi başka birine bağımlı hale getirmemelisiniz. ”Sonrasında her zaman daha zekisiniz.", "Dokuz yıldır dünyayı dolaşıyor. Avusturya'ya bakışınız değişti mi? \"Her durumda. Çok daha pozitifleşti. Bence Viyana çok soğuk ve ben Avusturya'dan hiç vazgeçmedim.", "Daha çok uluslararası arkadaşlarım benimle Avusturya konuşmaya çalışıyorlar. \"" ]
}