{
  "id" : "u2sJmII9",
  "url" : "https://kurier.at/politik/inland/impfstoffproduktion-kurz-reist-am-4-maerz-nach-israel/401201887",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:49Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4967773/46-147523351.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstoffproduktion: Kurz reist am 4. März nach Israel",
  "articleTitleTranslated" : "Aşı üretimi: Kurz 4 Mart'ta İsrail'e gidiyor",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz wird am 4. März nach Israel reisen, und zwar gemeinsam mit der dänischen Ministerpräsidentin Mette Frederiksen. Geplant ist ein Treffen bei Ministerpräsident Benjamin Netanjahu.", "Das gab der Kanzler am Freitag bei einem Hintergrundgespräch vor Journalisten bekannt.", "Ziel der Reise ist eine Kooperation der drei Länder bei Forschung und Produktion von Corona-Impfstoff in der Phase II, wenn nämlich die derzeitigen Impfstoffe gegen Mutationen teilweise ihre Wirkung verloren haben werden.", "Kurz nannte bereits ein konkretes Projekt: So soll der Klosterneuburger Impfstoffproduzent „Polymun“, der bereits jetzt an der Herstellung des Biontech/Pfizer-Impfstoffs beteiligt ist, Teil der Kooperation sein.", "Darüber hinaus sind zwei weitere österreichische Pharmafirmen für die Produktion anderer Corona-Impfstoffe im Gespräch. Ebenfalls existiert bereits ein israelisch-dänisches Pharmaunternehmen, das in das Drei-Länder-Projekt einbezogen werden soll.", "\"Auf weitere Mutation und eventuelle neue Pandemien vorbereiten\" \"Es geht darum, hier unsere Kräfte möglichst gut zu bündeln. Unsere Priorität Nummer eins ist es, die Produktion und Beschaffung von Impfstoffen für die Zukunft zu beschleunigen\", betonte Kurz.", "Darüber habe auch Einigkeit beim EU-Videogipfel geherrscht. \"Beim Grünen Pass, den Israel bereits eingeführt hat, müssen wir deutlich schneller vorankommen in der EU.", "Da gibt es nun eine erfreuliche Bewegung in die richtige Richtung\", nahm Kurz Bezug auf die laufenden Arbeiten in der EU an einem digitalen Pass, der Erleichterungen für Geimpfte, Getestete und Genesene bei Reisen und in anderen Bereichen schaffen soll.", "\"Am wichtigsten ist es aber, die richtigen Lehren aus der Pandemie zu ziehen und für die Zukunft besser vorbereitet zu sein. Wir müssen uns auf weitere Mutationen des Coronavirus und neue, eventuelle gefährlichere, Pandemien vorbereiten\", so Kurz weiter.", "Dies sei bereits im Rahmen der \"First Mover\"-Länder besprochen worden und werde nun konkret umgesetzt mit Dänemark und Israel. \"Wir werden bei der Erforschung und Produktion von Impfstoffen eng zusammenarbeiten.\"", "In den kommenden Tagen will Kurz dazu auch Gespräche mit österreichischen Wissenschaftern und Pharmaunternehmen führen." ],
  "articleContentTranslated" : [ "Federal Şansölye Sebastian Kurz, Danimarka Başbakanı Mette Frederiksen ile birlikte 4 Mart'ta İsrail'e gidecek. Başbakan Benjamin Netanyahu ile bir görüşme planlanıyor.", "Şansölye, bunu Cuma günü gazetecilerin önünde bir arka plan tartışması sırasında duyurdu.", "Gezinin amacı, aşama II'de korona aşılarının araştırılması ve üretilmesi konusunda üç ülke arasında, yani mutasyonlara karşı mevcut aşıların kısmen etkinliğini kaybettiği bir işbirliğidir.", "Kurz, özel bir projeden daha önce bahsetti: Biontech / Pfizer aşısının üretiminde zaten yer alan Klosterneuburg aşı üreticisi \"Polymun\", işbirliğinin bir parçası olacak.", "Buna ek olarak, diğer korona aşılarının üretimi için iki başka Avusturyalı ilaç şirketi de görüşme aşamasındadır. Üç ülkeden oluşan projeye dahil edilecek bir İsrail-Danimarka ilaç şirketi de var.", "Kurz, \"Daha fazla mutasyona ve olası yeni salgınlara hazırlıklı olun\" \"Buradaki amaç, güçlerimizi mümkün olduğu kadar iyi bir araya getirmek. Bir numaralı önceliğimiz, gelecek için aşı üretimini ve tedarikini hızlandırmaktır\" dedi.", "AB video zirvesinde de bununla ilgili bir fikir birliği vardı. \"İsrail'in halihazırda tanıttığı Yeşil Pasaport ile AB'de çok daha hızlı ilerleme kaydetmeliyiz.", "Şu anda doğru yönde olumlu bir hareket var, \"dedi Kurz, AB'de dijital pasaportla ilgili devam eden çalışmalara atıfta bulunarak, bu durum seyahat sırasında ve diğer bölgelerde aşılanmış, test edilmiş ve iyileşmiş olanların işini kolaylaştıracak.", "Kurz, \"Ancak en önemli şey, pandemiden doğru dersleri almak ve geleceğe daha iyi hazırlıklı olmaktır. Koronavirüsün daha ileri mutasyonlarına ve yeni, muhtemelen daha tehlikeli pandemilere hazırlanmalıyız.\"", "Bu, \"ilk hareket eden\" ülkeler çerçevesinde zaten tartışılmıştı ve şimdi Danimarka ve İsrail ile somut terimlerle uygulanıyor. \"Aşıların araştırılması ve üretiminde yakın bir şekilde çalışacağız.\"", "Kurz, önümüzdeki günlerde Avusturyalı bilim adamları ve ilaç firmalarıyla da görüşmeler yapmayı planlıyor." ]
}