{
  "id" : "u30lZ6GO",
  "url" : "https://www.derstandard.at/story/2000125494100/amateur-fussball-wegen-pandemie-weiter-in-warteposition?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:35:32Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amateurfußball wegen Pandemie weiter in Warteposition",
  "articleTitleTranslated" : "Amatör futbol salgın nedeniyle beklemede",
  "articleContent" : [ "Während der Spitzenfußball zwar ohne Zuschauer, aber auch unbeeindruckt von Osterruhen und Lockdowns weitergeht, fehlt dem Amateurbereich in der Corona-Pandemie jegliche Perspektive.", "Seit Monaten ist der Spiel- und Trainingsbetrieb in den über 150 Männerligen unter den beiden höchsten heimischen Spielklassen eingestellt. Es droht ein Szenario wie im Vorjahr, als sämtliche Meisterschaften abgebrochen werden mussten.", "Damals gab es weder Auf- und Absteiger, was so manchen ambitionierten Klubchef in Rage brachte.", "Seither hat sich der ÖFB mit einem Rechtsgutachten abgesichert – darin wurde unter anderem festgehalten, dass eine Saison bereits gewertet werden kann, wenn nur die Hinrunde absolviert wurde, also jeder gegen jeden zumindest einmal gespielt hat.", "Doch selbst davon ist man derzeit weit entfernt. In der Regionalliga Ost haben manche Klubs noch fünf Partien der Hinrunde offen, in der Regionalliga Mitte geht es um bis zu vier Matches, in den Klassen darunter zeigt sich ein ähnliches Bild.", "Für einen Abschluss der ersten Saisonhälfte läuft die Zeit davon, denn angesichts steigender Infektionszahlen und sinkender Spitalskapazitäten erscheint schon die Erlaubnis für Kleingruppentrainings auf längere Sicht ausgeschlossen.", "Noch unrealistischer sind normale Mannschaftstrainings, die aber wohl ein Monat lang durchgeführt werden müssen, ehe der Spielbetrieb wieder gestartet werden kann. Erschwerend kommt hinzu, dass laut derzeitiger Regelung die Meisterschaften bis Ende Juni abgeschlossen sein müssen.", "Hier gibt es aber laut ÖFB-Generalsekretär Thomas Hollerer einen gewissen Spielraum. \"Wir möchten mit allen Anstrengungen versuchen, noch eine Wertung herbeizuführen und können die Meisterschaften möglicherweise länger spielen\", sagte der Jurist der APA.", "\"Aber irgendwann gibt es eine Deadline, wo man sagen muss, es bringt nichts mehr. Wenn wir zum Beispiel die jetzige Saison bis 31.  August spielen, besteht die große Gefahr, dass wir damit die nächste Saison beschädigen.\"", "Klarheit dürfte im Rahmen einer Präsidiumssitzung Ende April geschaffen werden. Bevor allerdings mit großer Anstrengung eine Wiederaufnahme des Spielbetriebs angestrebt wird, gilt es zu beachten, dass viele Amateurklubs dies aus Kostengründen gar nicht anstreben.", "Hollerer: \"Man muss schon bedenken, wie sinnvoll es ist, wenn Vereine für ein, zwei Partien den Betrieb hochfahren müssen.\" Besonders großes Interesse an einer Fortsetzung haben Vereine mit Aufstiegsabsichten.", "Auf einige von ihnen könnte ein Deja-vu zukommen – die Vienna etwa verpasste im Vorjahr als Spitzenreiter der Wiener Stadtliga wegen Corona den Sprung in die Ostliga, Gleiches könnte nun wieder passieren.", "\"Eine sportliche Wertung bedingt eine Absolvierung der Hinrunde. Davon kann man nur abgehen, wenn man in einer Sondersituation von allen Vereinen die Zustimmung hat, dass der gegenwärtige Erste aufsteigen kann\", stellte Hollerer klar.", "Ein Aufstieg ohne Beendigung der ersten Saisonhälfte könnte auch dann möglich sein, wenn der Tabellenführer rechnerisch in der Hinrunde nicht mehr einzuholen sei, ergänzte der ÖFB-Generalsekretär. Im Gegensatz dazu steht eine Aussendung des Kärntner Landesverbands (KFV) vom vergangenen Donnerstag.", "Demnach werden die Meisterschaften im südlichsten Bundesland abgebrochen und auch ohne Hinrundenabschluss nach derzeitigem Stand gewertet, wenn bis 26.  Mai kein Kontakttraining erlaubt ist.", "Grundlage dafür ist ein im vergangenen Sommer gefasster KFV-Beschluss, wonach es für eine Wertung reicht, wenn zumindest 90 Prozent der Hinrundenspiele absolviert wurden – was in den Kärntner Ligen der Fall ist.", "In anderen Landesverbänden sind solche Entscheidungen (noch) nicht getroffen worden. Wie auch immer sich die Lage im Amateurbereich entwickelt – die Lage für die über 2.200 Klubs und hunderttausende Fußballerinnen und Fußballer bleibt in den kommenden Monaten prekär.", "Immerhin konnte laut Holler zumindest bisher ein Wegbrechen vieler Vereine verhindert werden. \"Auch dank staatlicher Unterstützung\", betonte der ÖFB-Generalsekretär und bedankte sich gleichzeitig bei \"den ganz vielen unglaublich engagierten Ehrenamtlichen\".", "Trotz aller Unwägbarkeiten wagte Hollerer einen positiven Ausblick für den Amateurfußball. \"Wir werden über diese Geschichte drüberkommen und den Restart schaffen.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "En iyi futbol seyirci olmadan devam ederken, aynı zamanda Paskalya dinlenme ve kilitlenmelerinden de etkilenmezken, amatör sektör korona salgını konusunda herhangi bir perspektiften yoksundur.", "150'den fazla erkek ligindeki en yüksek iki yerel bölümdeki oyun ve antrenman operasyonları aylardır askıya alındı. Tüm şampiyonaların iptal edilmesi gereken geçen yılki gibi bir senaryo tehdit ediyor.", "O zamanlar, bazı hırslı kulüp patronlarını kızdıran destekçiler veya düşme oyuncuları yoktu.", "O zamandan beri, ÖFB yasal bir görüşle kendini güvence altına aldı - diğer şeylerin yanı sıra, bir sezonun yalnızca sezonun ilk yarısı tamamlanmışsa, yani herkes en az bir kez herkese karşı oynamışsa zaten derecelendirilebileceğini şart koşuyor.", "Ama bu bile şu anda çok uzak. Regionalliga Ost'ta bazı kulüplerin sezonun ilk yarısında hala beş maçı var, Regionalliga Mitte'de dört maç var ve aşağıdaki sınıflarda da benzer bir tablo ortaya çıkıyor.", "Sezonun ilk yarısını sona erdirmek için zaman azalıyor, çünkü artan enfeksiyon sayısı ve düşen hastane kapasiteleri göz önüne alındığında, küçük grup eğitim kursları için izin uzun vadede hariç görünüyor.", "Normal takım antrenmanı seansları daha gerçekçi değildir, ancak oyunun yeniden başlatılabilmesi için bir ay boyunca yapılması gerekir. Mevcut düzenlemelere göre işleri daha da kötüleştirmek için şampiyonaların Haziran ayı sonuna kadar tamamlanması gerekiyor.", "ÖFB Genel Sekreteri Thomas Hollerer'e göre burada belli bir alan var. APA avukatı, \"Bir reyting elde etmek için tüm çabalarımızı denemek istiyoruz ve muhtemelen şampiyonaları daha uzun süre oynayabiliriz.\" Dedi.", "\"Ancak bir noktada artık işe yaramayacağını söylemeniz gereken bir son tarih var. Örneğin, mevcut sezonu 31 Ağustos'a kadar oynarsak, gelecek sezon zarar verme riskimiz var.\"", "İcra Kurulu'nun Nisan ayı sonundaki toplantısında netlik sağlanmalıdır. Ancak, büyük bir çaba ile oyun oynamaya yeniden başlanmadan önce, birçok amatör kulübün bunu maliyet nedenleriyle yapmaya bile çalışmadığı unutulmamalıdır.", "Hollerer: \"Kulüplerin bir veya iki maça çıkması gerektiğinde ne kadar yararlı olduğunu düşünmelisiniz.\" Terfi niyeti olan kulüpler özellikle bir devamı ile ilgilenirler.", "Bazıları deja vu ile karşılaşabilir - örneğin Viyana, Corona nedeniyle geçen yıl Viyana Şehir Ligi'nde ön koşucu olarak Doğu Ligi'ne atlamayı kaçırdı, şimdi aynı şey tekrar olabilirdi.", "Hollerer, \"Bir spor reytingi sezonun ilk yarısının tamamlanmasını gerektirir. Sadece mevcut ilk maçın terfi edilebileceği özel bir durumda tüm kulüplerin onayını alırsanız bundan uzaklaşabilirsiniz\" diye açıkladı Hollerer.", "ÖFB genel sekreteri ÖFB genel sekreteri, sezonun ilk yarısında masa liderlerinin yetişememesi durumunda sezonun ilk yarısını bitirmeden yükselmenin de mümkün olabileceğini sözlerine ekledi. Bunun aksine, geçen Perşembe Karintiya Bölge Derneği (KFV) tarafından bir yayın yapıldı.", "Buna göre, en güneydeki federal eyaletteki şampiyonalar iptal edilecek ve 26 Mayıs'a kadar temas eğitimine izin verilmediği takdirde ilk tur sonucu alınmasa bile mevcut duruma göre derecelendirilecek.", "Bunun temeli, geçen yaz alınan bir KFV kararıdır ve buna göre, ilk tur maçlarının en az yüzde 90'ının oynanmış olması durumunda bir derecelendirme için yeterlidir - bu, Karintiya liglerinde olduğu gibi.", "Bu tür kararlar, diğer bölgesel derneklerde (henüz) alınmamıştır. Ancak amatör sektördeki durum gelişir, 2.200'den fazla kulüp ve yüzbinlerce futbolcunun durumu önümüzdeki aylarda istikrarsız kalacaktır.", "Ne de olsa Holler'e göre, en azından şimdiye kadar birçok kulübün dağılmasını önlemek mümkün oldu. ÖFB Genel Sekreteri, \"Devlet desteğine de teşekkürler\" dedi ve aynı zamanda \"çok sayıda gönüllüye\" teşekkür etti.", "Tüm ölçülemezliklere rağmen, Hollerer amatör futbol için olumlu bir bakış açısı geliştirdi. \"Bu hikayenin üstesinden geleceğiz ve yeniden başlayacağız.\" (APA, 31 Mart 2021)" ]
}