{
  "id" : "U3rA99MG",
  "url" : "https://kurier.at/politik/inland/live-anschober-und-nehammer-ziehen-erstes-fazit-nach-massentests/401123244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:54:50Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4808862/46-173319924.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Die kommenden vier Wochen sind die riskantesten\"",
  "articleTitleTranslated" : "Anschober: \"Önümüzdeki dört hafta en riskli olan\"",
  "articleContent" : [ "Aktuell gibt es 2.932 Neuinfektionen in Österreich. Seit Montag dürfen in Österreich die Geschäfte wieder offenhalten.", "\"Ja, der Lockdown hat grundsätzlich gut gewirkt\", sagt Gesundheitsminister Rudolf Anschober eingangs nach dem Ministerrat, \"aber die kommenden vier Wochen werden die riskantesten überhaupt\". Gründe dafür seien der wieder geöffnete Handel und die bevorstehenden Weihnachtsfeiertage.", "Die Quadratmeter-Regeln seien eingehalten, der Aufruf, die Einkaufszentren \"nicht zu stürmen\", sei gehört worden und gelungen. Betreffend Weihnachten seien die Regeln \"in Bearbeitung und werden spätestens Mitte nächster Woche fixiert\", so der Gesundheitsminister weiter.", "Danach gefragt, ob - wie in Deutschland ab dem 24.12. härtere Maßnahmen folgen könnten -, sagt Anschober, das gelte es zu verhindern. In Deutschland soll die Schulpflicht von 24.12. bis 10.1.2021 ausgesetzt werden.", "Zweite Massentestung nach Weihnachtsfeiertagen \"am sinnvollsten\" Ein zweiter Termin der Massentestungen sei \"nach den Weihnachtsfeiertagen am sinnvollsten\", werde aber noch diese Woche mit den Länderchefs zu diskutieren seien.", "Da derzeit die Massentests nicht in ausreichendem Maß wahrgenommen werden, überlege die Regierung \"Attraktivierungen\". Wie diese aussehen könnten und, ob dies womöglich mit Gutscheinen verbunden sein wird - auch das werde noch zu diskutieren sein. ", "Auf das Koalitionsklima und die Aussage von FPÖ-Chef Norbert Hofer angesprochen, der mit Neuwahlen rechnet, reagieren die Minister wie folgt: \"Der Herr Hofer ist der Herr Hofer, das muss ich nicht kommentieren\", sagt Anschober.", "Innenminister Karl Nehammer schließt an: \"Eine Koalition ist keine Einheitspartei. Entscheidend ist, dass man zu Lösungen findet.\"", "Gesundheitsminister Rudolf Anschober © Bild: APA - Austria Presse Agentur Der Gesundheitsminister erwartet für die kommenden 10 Tage noch eine \"spürbare Absenkung\" der Zahlen und, dass es zu einer Neuinfektionszahl unter 2.000 pro Tag kommen werde, doch: \"Wir sind nicht dort, wo wir hinmüssen.\"", "Anschober: \"Die Situation halten wir so nicht lange durch\" Minus 21 Prozent bei den aktiven Infektionszahlen in den vergangenen sieben Tagen seien ein erfreulicher Trend, so der grüne Gesundheitsminister.", "\"Die Todesfall-Zahlen sind aber viel zu hoch.\" Sorge bereite ihm die Situation auf den Intensivstationen der heimischen Krankenhäuser. \"Die Situation halten wir so nicht lange durch.\" 54 Todesfälle seien in den vergangenen 24 Stunden zu beklagen.", "\"Das kann man nicht akzeptieren. Wir müssen sehr bewusst und vorsichtig vorgehen in den kommenden vier Wochen.\"", "Die Massentestungen seien derzeit ein \"guter, zeitnaher Indikator\", um das Infektionsgeschehen in den Griff zu bekommen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Rudolf Anschober appelliert - wie in den vergangenen Tagen - von der Möglichkeit der Gratis-Tests Gebrauch zu machen.", "Es handle sich \"um die vielleicht wichtigsten vier Wochen in der Pandemie-Bekämpfung\". 2.000 Menschen seien bei den Massentests positiv getestet worden und ein Beleg für die Bedeutung und Wirksamkeit der Testungen.", "Die \"halbe Stunde für einen Test ist eine Investition in die Zukunft\". Nehammer: \"Zahlen sind nicht gut genug\" \"Wir müssen alles tun\", betont auch Innenminister Karl Nehammer, \"um die Pandemie zu bekämpfen.", "Die Zahlen der Testungen sind gut, aber nicht gut genug\". Ein Test sei \"besser als den Arbeitsplatz zu verlieren\" und: \"Das Testen ist kein Selbstzweck\". Es gehe um die Chance, \"die Infektionsketten zu durchbrechen.", "Es braucht auch eine Versachlichung der Diskussion\", so der Innenminister, der auf die Maßnahmen, die nun in Deutschland umgesetzt werden sollen, verweist.", "\"Es liegt an uns, den nächsten Lockdown nicht wahrscheinlich zu machen\", so Nehammer weiter, der anschließt:  \"In harten Zeiten wie diesen kann man gar nicht genug Danke sagen.\" Gemeint sind Mediziner, Pflegekräfte, Exekutivebeamte, Soldaten und die Zivilgesellschaft, die täglich helfen.", "\"Das Schlimmste, was uns passieren kann, ist, wenn die Infektionszahlen weiter steigen. Das Testen gibt Sicherheit\", und jeder könne so einen Beitrag leisten. Wer rund um Weihnachten Österreich verlassen bzw. nach Österreich einreisen kann, ist noch offen.", "Die notwendige Verordnung werde erst erarbeitet." ],
  "articleContentTranslated" : [ "Şu anda Avusturya'da 2.932 yeni enfeksiyon var. Avusturya'daki ticaretin pazartesiden beri tekrar açık kalmasına izin verildi.", "Sağlık Bakanı Rudolf Anschober, Bakanlar Kurulu'nun başında \"Evet, kilitlenme temelde iyi işledi\" dedi, \"ancak önümüzdeki dört hafta hepsinden daha riskli olacak\". Bunun nedenleri, yeniden açılan ticaret ve yaklaşan Noel tatilleridir.", "Metrekare kurallarına uyuldu, \"alışveriş merkezlerine fırtına yapılmaması\" çağrısı duyuldu ve başarılı oldu. Sağlık Bakanı, Noel ile ilgili olarak kuralların \"işleniyor ve en geç önümüzdeki hafta ortasına kadar belirlenecek\" şeklinde devam etti.", "Sonra sordu - 24 Aralık'tan itibaren Almanya'da olduğu gibi. Daha sert önlemler alınabilir - diyor Anschober, bunun önlenmesi gerekiyor. Almanya'da zorunlu eğitim 24.12. 10.1.2021 tarihine kadar askıya alınacaktır.", "Noel tatillerinden sonraki ikinci toplu test \"en mantıklı olanıdır\" İkinci toplu test tarihi \"Noel tatillerinden sonra en yararlıdır\", ancak bu hafta ülke şefleriyle görüşülmesi gerekecek.", "Kitlesel testler şu anda yeterince fark edilmediğinden, hükümet \"çekiciliği\" düşünüyor. Bunların nasıl görünebileceği ve bunun kuponlarla bağlantılı olup olmayacağı - bunun da tartışılması gerekecek.", "Koalisyon iklimi sorulduğunda ve yeni seçimler bekleyen FPÖ lideri Norbert Hofer'in açıklaması bakanlar şöyle tepki veriyor: \"Bay Hofer, Bay Hofer, yorum yapmama gerek yok\" diyor Anschober.", "İçişleri Bakanı Karl Nehammer, \"Bir koalisyon üniter bir parti değildir. Önemli olan çözüm bulmanızdır.\"", "Sağlık Bakanı Rudolf Anschober © Resim: APA - Avusturya Basın Ajansı Sağlık Bakanı önümüzdeki 10 gün için sayılarda \"gözle görülür bir düşüş\" bekliyor ve yeni enfeksiyon sayısının günde 2.000'in altına düşmesini bekliyor, ancak: \"Nerede değiliz gitmeliyiz. \"", "Yeşil Sağlık Bakanı Anschober: Son yedi gündeki aktif enfeksiyon sayısında eksi yüzde 21 ile \"Durumu uzun süre tutmayacağız\" dedi.", "\"Ölenlerin sayısı çok fazla.\" Yurtiçi hastanelerdeki yoğun bakım ünitelerindeki durumdan endişe duymaktadır. \"Böyle bir duruma uzun süre direnmeyeceğiz.\" Son 24 saatte 54 ölüm bildirildi.", "\"Bunu kabul edemezsin. Önümüzdeki dört hafta içinde çok bilinçli ve dikkatli olmalıyız.\"", "Kitle testleri şu anda enfeksiyon sürecini kontrol altına almak için \"iyi, zamanında bir gösterge\" dir. © Resim: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Rudolf Anschober - son birkaç gündür olduğu gibi - ücretsiz test imkanından yararlanmak için başvuruda bulundu.", "\"Salgınla mücadelede belki de en önemli dört hafta\". 2.000 kişi, toplu testlerde pozitif olarak test edildi ve testlerin önemi ve etkinliğinin kanıtı.", "\"Bir test için yarım saat geleceğe yatırımdır\". Nehammer: \"Sayılar yeterince iyi değil\" Salgınla mücadele için İçişleri Bakanı Karl Nehammer, \"Her şeyi yapmalıyız\" dedi.", "Testlerin sayısı iyi, ancak yeterince iyi değil. \"Bir test,\" kişinin işini kaybetmekten iyidir \"ve:\" Test, kendi başına bir son değildir. \"Enfeksiyon zincirlerini kırma şansı ile ilgilidir\".", "Şu anda Almanya'da uygulanacak önlemlere atıfta bulunan İçişleri Bakanı, görüşmenin daha objektif hale getirilmesi de gerekiyor. \"Dedi.", "Nehammer, \"Bir sonraki kilitlenmeyi olası hale getirmemek bize bağlı,\" diye devam etti ve ekledi: \"Böyle zor zamanlarda, yeterince teşekkür edemezsiniz.\" Bu, günlük olarak yardım eden doktorlar, hemşireler, kolluk kuvvetleri, askerler ve sivil toplumu ifade eder.", "\"Başımıza gelebilecek en kötü şey, enfeksiyon sayısının artmaya devam etmesidir. Testler güvenlik sağlar\" ve herhangi biri katkıda bulunabilir. Avusturya'yı kimler terk edebilir veya Noel civarında Avusturya'ya girebilir hala açık.", "Gerekli düzenleme sadece hazırlanacaktır." ]
}