{
  "id" : "u4aIP4En",
  "url" : "https://kurier.at/chronik/oesterreich/feuerwehr-nicht-im-impfplan-der-bundesregierung/401179441",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Feuerwehr nicht im Impfplan der Bundesregierung",
  "articleTitleTranslated" : "İtfaiye federal hükümetin aşılama planında yer almıyor",
  "articleContent" : [ "Die für Ehrenamt zuständige Ministerin Elisabeth Köstinger (ÖVP) war am Abend um Beruhigung bemüht: Die Feuerwehren seien \"wesentliche Bestandteile unserer Blaulicht- und Einsatzorganisationen und unverzichtbare Stützen unserer Gesellschaft\", betonte Köstinger in einer Aussendung.", "Es sei \"eine Selbstverständlichkeit, dass Angehörige der Feuerwehr, die bei Test-oder Impfstraßen im Einsatz sind, im Rahmen der Priorisierung - so wie das Gesundheitspersonal - bereits vorzeitig geimpft werden\", stellte die Ministerin klar.", "Die Feuerwehr in ihrer Gesamtheit werde darüber hinaus, gemeinsam mit anderen Einsatzorganisationen prioritär behandelt und dementsprechend im Impfplan berücksichtigt.", "\"Absoluten Vorrang haben allerdings jetzt ältere Menschen und Menschen mit Vorerkrankungen, die besonders schutzbedürftig sind, weil bei ihnen in vielen Fällen Ansteckungen zum Tod führen können\", erklärte auch Köstinger." ],
  "articleContentTranslated" : [ "Gönüllü çalışmadan sorumlu bakan Elisabeth Köstinger (ÖVP), akşam saatlerinde durumu sakinleştirmeye çalıştı: Köstinger, yaptığı bir yayında, itfaiye teşkilatlarının \"acil ve acil durum örgütlerimizin vazgeçilmez unsurları ve toplumumuzun vazgeçilmez direkleri\" olduğunu vurguladı.", "Bakan, \"Sağlık personeli olarak önceliklendirme kapsamında test veya aşılama yollarında görev yapan itfaiye mensuplarının vaktinden önce aşılanmasının tabii ki bir sorun teşkil ettiği\" şeklinde açıkladı.", "Diğer acil servislerle birlikte bir bütün olarak itfaiyeye de öncelik verilir ve buna göre aşılama planında dikkate alınır.", "Köstinger, \"Bununla birlikte, özellikle korunmaya muhtaç yaşlılar ve önceki hastalıkları olan insanlar, çünkü çoğu durumda enfeksiyonlar onlar için ölüme yol açabilir,\" diye açıkladı Köstinger, şimdi mutlak önceliğe sahip." ]
}