{
  "id" : "U4mYN6IZ",
  "url" : "https://kurier.at/sport/hans-niessl-es-muss-eine-bewegungsoffensive-geben/401099496",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T16:20:01Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hans Niessl: \"Es muss eine Bewegungsoffensive geben\"",
  "articleTitleTranslated" : "Hans Niessl: \"Saldırgan bir hareket olmalı\"",
  "articleContent" : [ "Dramatische Situation Die Situation in Österreich wäre ohnehin dramatisch.  Vor allem die Schulschließungen bereiten dem 69-Jährigen Sorgen.  „Man muss jetzt Maßnahmen setzen, kann aber über die eine oder andere diskutieren.Tatsache ist, viele Kinder sind übergewichtig.", "Wenn der Schulbetrieb wieder aufgenommen werden kann, dann braucht man auch einen entsprechend höheren Stellenwert des Sports und der Bewegung.“ Je mehr Sport, desto gesünder.", "„Die WHO hat sogar bestätigt, eine Stunde Bewegung für Kinder vorgesehen sein sollte, fast 80 Prozent haben diese Stunde nicht.  Das Übergewicht  bei den Schulkindern (30 Prozent waren schon vor dem Lockdown übergewichtig) ist besorgniserregend.", "„Wenn manche aufgrund der körperlichen Voraussetzungen nicht in der Lage sind, einen Beruf zu erlernen, müssen Alarmglocken schrillen.“ Gerade in Hinblick auf Covid-19 wäre jetzt ein gutes Immunsystem wichtig.", "Beispiel Skandinavien Für Niessl hat der Sport in Österreich generell einen zu geringen Stellenwert.  Lösungen?  „Wie in Skandinavien sollte ein gewisser Beitrag aus dem Gesundheitsbereich dem Sport gegeben werden, das würde allen, vom Kind bis zum Pensionisten etwas bringen.“ Aber vor allem solle der Sport als Gesundheitsfaktor generell mehr in der Politik verankert sein." ],
  "articleContentTranslated" : [ "Dramatik durum Avusturya'daki durum yine de dramatik olacaktır. 69 yaşındaki çocuk, özellikle okulların kapanmasıyla ilgileniyor. \"Şimdi harekete geçmelisiniz, ancak birini veya diğerini tartışabilirsiniz. Gerçek şu ki birçok çocuk fazla kilolu.", "Okula devam edilebildiğinde, spor ve egzersiz için buna göre daha yüksek bir önceliğe ihtiyacınız var. ”Ne kadar çok spor, o kadar sağlıklı.", "“Dünya Sağlık Örgütü, çocuklar için bir saatlik egzersizin sağlanması gerektiğini bile doğruladı; neredeyse yüzde 80'inin bu saati yok. Okul çocukları arasındaki obezite (kilitlenmeden önce yüzde 30 aşırı kiloluydu) endişe vericidir.", "\"Bazıları fiziksel durumları nedeniyle bir ticareti öğrenemiyorlarsa alarm zillerinin çalması gerekiyor.\" Özellikle Covid-19 konusunda artık iyi bir bağışıklık sistemi önemli olacaktır.", "Örnek İskandinavya Niessl için, Avusturya'da spor genellikle çok az öneme sahiptir. Çözümler? \"İskandinavya'da olduğu gibi, çocuklardan emeklilere kadar herkese fayda sağlayacak spora sağlık sektöründen belirli bir katkı verilmelidir.\" Her şeyden önce spor, genel olarak bir sağlık faktörü olarak siyasete daha sıkı bir şekilde bağlanmalıdır." ]
}