{
  "id" : "U4Yfva86",
  "url" : "https://kurier.at/wissen/gesundheit/corona-who-bericht-stuetzt-die-tier-mensch-uebertragung/401334882",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T08:15:17Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/5936799/46-175251529.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: WHO-Bericht stützt die Tier-Mensch-Übertragung",
  "articleTitleTranslated" : "Corona: WHO raporu, hayvandan insana bulaşmayı destekliyor",
  "articleContent" : [ "Jetzt ist es fix: In ihrem Bericht zur Expertenmission im chinesischen Wuhan geht die Weltgesundheitsorganisation (WHO) von einer Übertragung des neuartigen Coronavirus auf den Menschen durch ein Zwischenwirt-Tier aus.", "Von der Fledermaus sei der Erreger \"wahrscheinlich bis sehr wahrscheinlich\" auf ein anderes Tier und von diesem auf den Menschen übergegangen, heißt es in dem am Montag in Genf vorgelegten WHO-Bericht.", "Die These, das Virus sei aus einem Labor entwichen, wurde hingegen als \"extrem unwahrscheinlich\" bezeichnet. Ein Jahr nach dem Ausbruch der Corona-Pandemie hatte die chinesische Propaganda versucht, die Geschichte neu zu schreiben.", "Angesichts von mehr als 1,7 Millionen Toten weltweit will sich China in einem politisch aufgeheizten Klima nicht als Schuldiger anprangern lassen.", "„Auch wenn China als erster das Coronavirus berichtet hat, bedeutet das nicht zwangsläufig, dass das Virus auch aus China stammt“, gibt Außenamtssprecher Zhao Lijian die Richtung vor. China wird dabei eher als mögliches Opfer dargestellt.", "Von Fledermäusen und Wildtierhandel als Ursprung war keine Rede mehr. Vielmehr verweisen Staatsmedien auf unbestätigte Berichte über mögliche Sars-CoV-2-Infektionen in anderen Ländern schon vor der Entdeckung der ersten Fälle Anfang Dezember 2019 in der zentralchinesischen Metropole Wuhan.", "Auch wurden Spuren des Virus auf einer Schweinshaxe aus Deutschland und vielen anderen importierten Tiefkühlwaren gefunden. Wobei strittig ist, ob diese Spuren für eine Ansteckung ausreichen.", "Trotzdem schreibt das Parteiorgan „Volkszeitung“ unter Hinweis auf „alle verfügbaren Beweise“, dass die Tiefkühlketten schuld sein könnten: „Covid-19 begann nicht in Wuhan.“ „Es ist wirklich schwierig, dass es so politisiert ist“, sagte Fabian Leendertz vom Robert Koch-Institut (RKI).", "Der Epidemiologe, der Infektionskrankheiten erforscht, die gleichermaßen bei Menschen und Tieren vorkommen, war im Januar mit einer Expertengruppe nach China reisen, um im Auftrag der Weltgesundheitsorganisation (WHO) den Ursprüngen des Virus nachzugehen.", "Von dem Markt aus habensich die WHO-Experten in der Zeit zurückarbeiten, Und \"geguckt, wo uns die Spur hinführt. Ob es in China bleibt, oder ob es nach außerhalb Chinas führt“, sagte Leendertz. Es sei ein ganz offener Ansatz gewesen.", "Heraus kam das, was die Forscher von Anfang an vermutete haben: „Es wird wahrscheinlich doch der ursprüngliche Wirt, also eine Fledermaus, sein“.", "Indem Ex-US-Präsident Donald Trump vom „China-Virus“ sprach, Peking „zur Rechenschaft ziehen“ wollte und Forderungen nach Entschädigung laut wurden, wurde die Suche nach dem Ursprung auch eine Suche nach dem Schuldigen.", "Wiessenschafter lehnen diese Denkweise aber entschieden ab: „Wir Menschen infizieren uns dauernd mit Viren und Bakterien aus dem Tierreich.“ Das passiere überall.", "„Es ist ja nicht die Schuld Chinas oder irgendeines anderen Landes, dass da ein Virus von der Fledermaus wahrscheinlich oder einem anderen Tier auf den Menschen übergetreten ist“." ],
  "articleContentTranslated" : [ "Şimdi düzeltildi: Çin'in Wuhan kentindeki uzman misyonuyla ilgili raporunda, Dünya Sağlık Örgütü (WHO), yeni koronavirüsün insanlara ara konakçı bir hayvan tarafından bulaştığını varsayıyor.", "Pazartesi günü Cenevre'de sunulan DSÖ raporuna göre, patojen yarasadan başka bir hayvana ve oradan da insanlara \"büyük olasılıkla çok muhtemeldi\".", "Ancak virüsün bir laboratuvardan kaçtığı tezi \"son derece olasılık dışı\" olarak nitelendirildi. Korona salgınının patlak vermesinden bir yıl sonra, Çin propagandası tarihi yeniden yazmaya çalıştı.", "Dünya çapında 1,7 milyondan fazla ölüm karşısında Çin, politik olarak hararetli bir iklimde suçlu olarak suçlanmak istemiyor.", "Dışişleri Bakanlığı sözcüsü Zhao Lijian, \"Çin corona virüsünü ilk rapor eden ülke olsa bile, bu, virüsün Çin kaynaklı olduğu anlamına gelmez.\" Dedi. Çin'in olası bir kurban olarak gösterilmesi daha olası.", "Artık yarasalar ve köken olarak vahşi yaşam ticaretinden söz edilmiyordu. Aksine, devlet medyası Aralık 2019'un başında merkezi Çin metropolü Wuhan'da ilk vakalar keşfedilmeden önce bile diğer ülkelerdeki olası Sars-CoV-2 enfeksiyonlarına ilişkin doğrulanmamış raporlara işaret ediyor.", "Virüsün izleri, Almanya'dan gelen bir domuz ekleminde ve diğer birçok ithal dondurulmuş üründe de bulundu. Bu izlerin enfeksiyon için yeterli olup olmadığı tartışmalıdır.", "Yine de parti organı \"People's Daily\", dondurulmuş gıda zincirlerinin suçlanabileceğine dair \"mevcut tüm kanıtlara\" atıfta bulunarak yazıyor: \"Covid-19 Wuhan'da başlamadı.\" \"Robert Koch Enstitüsü'nden Fabian Leendertz (RKI) söyledi.", "İnsanlarda ve hayvanlarda eşit oranda ortaya çıkan bulaşıcı hastalıkları araştıran epidemiyolog, Dünya Sağlık Örgütü (WHO) adına virüsün kökenini araştırmak için Ocak ayında bir grup uzmanla Çin'e gitti.", "Piyasadan, WHO uzmanları zamanda geriye doğru ilerlediler ve \"yolun bizi nereye götürdüğüne baktılar. İster Çin'de mi kalsın, ister Çin dışına çıksın,\" dedi Leendertz, çok açık bir yaklaşımdı.", "Sonuç, araştırmacıların en baştan şüphelendiği şeydi: \"Muhtemelen orijinal konak, yani bir yarasa olacak\".", "Eski ABD Başkanı Donald Trump, \"Çin virüsünden\" söz ettiğinde, Pekin'in \"sorumlu tutulmasını\" istediğinde ve tazminat çağrıları yapıldığında, kaynak arayışı da suçluyu aradı.", "Bilim adamları bu düşünme şeklini kararlılıkla reddediyorlar: \"Biz insanlara sürekli olarak hayvanlar aleminden virüsler ve bakteriler bulaştırıyoruz.\" Bu her yerde oluyor.", "\"Bir virüsün yarasalardan veya başka bir hayvandan insanlara bulaşmış olması Çin'in veya başka bir ülkenin suçu değil\"." ]
}