{
  "id" : "u4yUvq55",
  "url" : "https://sport.orf.at/stories/3071309/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T13:21:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zagreb-Slaloms unterstützen Erdbebenopfer",
  "articleTitleTranslated" : "Zagreb slalomları depremzedeleri destekliyor",
  "articleContent" : [ "Zagreb-Slaloms unterstützen Erdbebenopfer Nach dem verheerenden Erdbeben in Kroatien sollen die Weltcup-Slaloms der Damen (Sonntag) und Herren (Mittwoch) in Zagreb plangemäß stattfinden.", "Und die Veranstaltung wird auch zur Opferhilfe, werden doch zehn Prozent des Preisgeldes und eine ebenso hohe Summe vom OK gespendet. „Insgesamt sind das 50.000 Euro, die wir an die zuständige Stelle als Hilfe für die Betroffenen einzahlen werden“, wird OK-Direktor Vedran Pavlek in der APA zitiert.", "Das Erdbeben in Zentralkroatien am Dienstag hatte sieben Menschenleben gefordert und mehr als 1.000 Gebäude südöstlich von Zagreb im Gebiet von Petrinja, Sisak und Glina komplett zerstört und mindestens so viele beschädigt.", "„In Zagreb gab es nur kleinere Beschädigungen, für die Region ist es aber eine Katastrophe. Deshalb wollen wir mit einer Aktion helfen“, erklärte Pavlek.Planmäßige Vorbereitung Die Vorbereitungen für die „Snow Queen Trophy“ auf dem Sljeme seien planmäßig verlaufen, bereits am 2.", "Dezember sei die Piste fertig präpariert gewesen.", "„Schneemäßig war alles gut, Training war möglich, auch die Einfahrpiste ist bereit.“ Freilich sei wegen der Coronavirus-Pandemie eine Veranstaltung ohne Zuschauer „nicht das Schönste“, aber das Wichtigste sei, dass der Sport stattfinden könne und die TV-Übertragung gewährleistet sei." ],
  "articleContentTranslated" : [ "Zagreb slalomları depremzedeleri destekliyor Hırvatistan'daki yıkıcı depremin ardından, Zagreb'deki kadınlar (Pazar) ve erkekler (Çarşamba) Dünya Kupası slalomlarının Zagreb'de yapılması planlanıyor.", "Ve ödül parasının yüzde onu ve eşit derecede büyük bir miktar OK tarafından bağışlandığından, etkinlik mağdurlara da yardım ediyor. OC müdürü Vedran Pavlek APA'da \"Etkilenenlere yardım etmek için yetkili makama ödeyeceğimiz toplam 50 bin avro.\"", "Hırvatistan'ın orta kesiminde Salı günü meydana gelen deprem yedi can aldı ve Zagreb'in güneydoğusundaki Petrinja, Sisak ve Glina bölgesinde en az 1000'den fazla bina tamamen yıkıldı ve hasar gördü.", "“Zagreb'de sadece ufak bir hasar vardı ama bu bölge için bir felaket. Bu yüzden bir eyleme yardımcı olmak istiyoruz ”dedi Pavlek Plana göre hazırlıklar Sljeme'deki“ Kar Kraliçesi Kupası ”için hazırlıklar planlandığı gibi gitti.", "Aralık ayı yamaç hazırlandı.", "\"Kar açısından her şey güzeldi, eğitim mümkündü ve alıştırma eğimi hazır.\" Elbette koronavirüs salgını nedeniyle seyircisiz bir olay \"en iyisi\" değil, ama en önemlisi sporun gerçekleşmesi ve TV yayınının garantili olmasıdır. olmak." ]
}