{
  "id" : "u5BQ1cjx",
  "url" : "https://kurier.at/politik/inland/anschober-informiert-ueber-virus-mutation/401149704",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:09:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846605/46-173805419.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virus-Mutation: Um 56 Prozent ansteckender",
  "articleTitleTranslated" : "Virüs mutasyonu: yüzde 56 daha bulaşıcı",
  "articleContent" : [ "Wie verändert sich die Lage in Europa und Österreich durch die aktuelle Virus-Mutation? Zu dieser Frage informierten heute Gesundheitminister Rudolf Anschober (Grüne), Virologin Monika Redlberger-Fritz, Andreas Bergthaler vom CEMM und Herwig Ostermann von der Gesundheit Österreich. ", "Am Montag war bekannt geworden, dass Virusmutationen, die sich bereits weltweit verbreiten, auch in Österreich angekommen sind. Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "Zunächst aber gab der Gesundheitsminister einen Überblick über die gegenwärtige Situation in Österreich.  Die nächsten Wochen und Monate würden noch schwierig werden, dann mit steigenden Temperaturen und Impfungen werde das Leben Schritt für Schritt wieder einfacher und besser, erklärte er. ", "Die Infektionszahlen (2.063 Neuinfektionen am Freitag) müssten weiter hinunter.  Die Impfung sei ja bereits im Gange. Man habe die Pilotphase erfolgreich hinter sich gebracht. Die Berichte, was die Verträglichkeit betrifft, seien durchaus positiv.", "Bis Ende der Woche wird es bis zu 30.000 Impfungen gegeben haben, ab Montag liegen mehr als 42.000 zusätzliche Einmeldungen für Dosen vor, der Wert steige stündlich. Die Generation 80+ außerhalb der Heime soll nun schrittweise in den Prozess eingebunden werden, um auch sie möglichst bald zu impfen.", "Noch heute werde ein Gesetzesentwurf zu Berufsgruppentestung und Zutrittstestungen den Oppositionsparteien übermittelt. Das neue Gesetz soll \"ermöglichen, was eigentlich Grundkonsens ist, dass es sinnvoll ist.\"", "Details zum Entwurf wollte Anschober auf Nachfrage nicht nennen.  Um gegen die neuen Virus Mutationen bestens gerüstet zu sein, müsse man das Sequenzieren bzw. Kontrollieren massiv ausbauen. Wenn es ungewöhnlich Entwicklungen gebe, müsse man so schnell wie möglich reagieren. ", "Außerdem werden die rigorosen Einreisebestimmungen für Flugverkehr aus Großbritannien und Südafrika abermals um zwei Wochen verlängert. Was aber bedeutet die Mutation genau? ", "\"Mutationen sind bei RNA-Viren nicht ungewöhnlich und nicht beunruhigend, solange man sie überwacht\", erklärte Virologin Redlberger-Fritz.  Allerdings sei bei der neuen Variante des Virus die Infektiosität um 56 Prozent gestiegen. ", "Bei der schwere der Erkrankung gebe es keine Unterschiede.  Wichtig sei, zu wissen, \"dass wir die nötigen Werkzeuge haben, etwas dagegen zu tun\", und das seien hauptsächlich die bekannten Hygienemaßnahmen.", "Es gebe aber mehrere Mutationsvarianten, etwa jene aus Südafrika, hier werde daran gearbeitet, zeitnah die nötigen Daten zu haben, um besser einschätzen zu können. Dass von der neuen Variante mehr Kinder infiziert werden, konnte nicht bestätigt werden.", "Bergthaler erklärte in der Folge, wie die Sequenzierungen genau funktionieren. \"Es gibt keinen Grund zur Panik, aber es zeigt einfach, dass das Virus dynamisch ist und wir es ernst nehmen müssen\", fasste er zusammen. " ],
  "articleContentTranslated" : [ "Mevcut virüs mutasyonu nedeniyle Avrupa ve Avusturya'daki durum nasıl değişiyor? Sağlık Bakanı Rudolf Anschober (Yeşiller), virolog Monika Redlberger-Fritz, CEMM'den Andreas Bergthaler ve Health Austria'dan Herwig Ostermann bugün bu soruya ilişkin bilgiler verdi.", "Pazartesi günü, dünya çapında yayılmakta olan virüs mutasyonlarının Avusturya'ya da ulaştığı öğrenildi. Dört İngiliz mutasyonu ve bir Güney Afrika mutasyonu vakası tespit edildi.", "İlk olarak, Sağlık Bakanı Avusturya'daki mevcut duruma genel bir bakış verdi. Önümüzdeki haftalar ve aylar zor olacak, o zaman artan sıcaklıklar ve aşılarla hayat yavaş yavaş daha kolay ve daha iyi hale gelecektir.", "Enfeksiyon sayılarının (Cuma günü 2.063 yeni enfeksiyon) daha da düşmesi gerekecektir. Aşılama zaten devam ediyor. Pilot aşama başarıyla tamamlandı. Uyumluluk söz konusu olduğunda raporlar oldukça olumlu.", "Haftanın sonuna kadar 30.000'e kadar aşı olacak, Pazartesi gününden itibaren 42.000'den fazla teneke kutu kaydı olacak, değer her saat artıyor. Evlerin dışındaki 80+ nesil, onları mümkün olan en kısa sürede aşılamak için artık sürece aşamalı olarak dahil edilmelidir.", "Profesyonel grup testleri ve erişim testlerine ilişkin bir yasa tasarısı bugün hâlâ muhalefet partilerine gönderiliyor. Yeni yasa, \"mantıklı olduğu gerçekte temel fikir birliğini sağlamalıdır.\"", "Anschober sorulduğunda tasarımın detaylarını vermek istemedi. Yeni virüs mutasyonlarına karşı en iyi şekilde donatılabilmek için, sıralama ve kontrolün büyük ölçüde genişletilmesi gerekir. Olağandışı gelişmeler varsa, mümkün olduğunca çabuk tepki vermelisiniz.", "Ek olarak, Büyük Britanya ve Güney Afrika'dan gelen hava trafiği için sıkı giriş koşulları iki hafta daha uzatılacak. Ama mutasyon tam olarak ne anlama geliyor?", "Virolog Redlberger-Fritz, \"RNA virüslerindeki mutasyonlar nadir değildir ve onları izlediğiniz sürece endişe verici değildir\" dedi. Ancak virüsün yeni varyantının bulaşıcılığı yüzde 56 arttı.", "Hastalığın ciddiyetinde bir farklılık yoktur. \"Bu konuda bir şeyler yapmak için gerekli araçlara sahip olduğumuzu\" bilmek önemlidir ve bu esas olarak bilinen hijyen önlemleri.", "Bununla birlikte, Güney Afrika'dan olanlar gibi birkaç mutasyon varyantı vardır ve daha iyi değerlendirebilmek için gerekli verileri derhal elde etmek için burada çalışmalar yapılmaktadır. Yeni varyanttan daha fazla çocuğun enfekte olduğu doğrulanamadı.", "Bergthaler daha sonra sıralamanın tam olarak nasıl çalıştığını açıkladı. \"Panik yapmaya gerek yok, ancak bu sadece virüsün dinamik olduğunu ve onu ciddiye almamız gerektiğini gösteriyor.\"" ]
}