{
  "id" : "u5rT88Om",
  "url" : "https://sport.orf.at/stories/3070795/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T19:54:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lewandowski erstmals Weltfußballer",
  "articleTitleTranslated" : "Lewandowski ilk kez dünya futbolcusu",
  "articleContent" : [ "Bei der Abstimmung waren zu gleichen Teilen die Stimmen der Nationaltrainer und Kapitäne der Auswahlmannschaften der FIFA-Mitgliedsverbände, von ausgewählten Journalisten und Fans weltweit ausschlaggebend.", "Bis zum 9. Dezember konnte gewählt werden. Lewandowski zeigte sich in einer ersten Reaktion begeistert. „Das ist ein unglaubliches Gefühl. Ich bin sehr stolz und sehr zufrieden. Das ist ein großer Tag für mich und auch für meinen Verein und meine Mitspieler.", "Dieser Preis gehört auch meinem Coach und meiner Mannschaft. Wenn du so einen Preis gewinnst, dann ist das eine Ehre“, sagte Lewandowski im von FIFA-Präsident Gianni Infantino geführten Interview. „Wir haben alles gewonnen, was man gewinnen kann.", "Mein Highlight war das siegreiche Champions-League-Finale gegen PSG. Dieser Moment war sehr cool. “„Das bedeutet mir viel“ Durch seinen Triumph ist der Pole der einzige Spieler neben Luka Modric (2018), der in der jüngeren Vergangenheit in dieser Wahl gegen Messi und Ronaldo die Oberhand behielt.", "Ansonsten teilten sich der Argentinier (sechs Siege) und der Portugiese (fünf) die Weltfußballerehrungen untereinander auf. „Einen Vergleich mit Ronaldo und Messi zu gewinnen ist eine wunderschöne Sache“, freute sich Lewandowski.", "„Das bedeutet mir viel.“ Die Bayern hatten 2020 die deutsche Meisterschaft, den DFB-Pokal sowie den Titel in der UEFA Champions League gewonnen. Lewandowski wurde in allen drei Wettbewerben Torschützenkönig.", "Außerdem triumphierte der deutsche Rekordmeister mit David Alaba im nationalen und europäischen Supercup. Mit seinen Glanzleistungen sorgte Lewandowski für eine Premiere:", "Erstmals gewann ein Spieler der deutschen Bundesliga die prestigeträchtige FIFA-Wahl zum Weltfußballer.Klopp wieder Trainer des Jahres Liverpool-Coach Jürgen Klopp wurde zum zweiten Mal in Folge zum FIFA-Welttrainer des Jahres gewählt.  :", "Der Coach des englischen Meisters setzte sich bei der Abstimmung des Weltverbands gegen Triple-Gewinner Hansi Flick vom FC Bayern München und Marcelo Bielsa von Leeds United durch.", "Nach dem Triumph in der Champions League 2019 hatte Klopp die „Reds“ in der vergangenen Saison zur ersten englischen Meisterschaft seit 30 Jahren geführt. „Wir haben nicht 30 Jahre lang geträumt, aber schon für ein paar.", "Dass es im Sommer geklappt hat, war absolut außergewöhnlich“, sagte der Deutsche und ergänzte mit Blick auf die Coronavirus-Krise: „Wir alle hatten ein sehr spezielles Jahr – unglücklicherweise nicht in einer positiven Art und Weise.", "“Neuer bester Torhüter des Jahres Als beste Trainerin wurde die Niederländerin Sarina Wiegman ausgezeichnet, die zuletzt das Nationalteam der Fußballerinnen ihres Landes coachte und inzwischen für England tätig ist.", "Bester Torhüter des Jahres wurde Bayern-Keeper Manuel Neuer, bei den Frauen wurde Sarah Bouhaddi von Paris Saint-Germain Torhüterin des Jahres. In die Weltauswahl der FIFA schafften es mit Alphonso Davies, Joshua Kimmich, Thiago (jetzt Liverpool) und Lewandowski vier Bayern-Spieler, nicht aber Alaba.", "Das schönste Tor des Jahres erzielte der Südkoreaner Son Heung Min mit seinem Sololauf für Tottenham gegen Burnley am 7.", "Dezember 2019.  In dieser Kategorie hatte es auch Red Bull Salzburgs Zlatko Junuzovic mit seinem Volleytreffer gegen Rapid im vergangenen Juni in die engere Wahl geschafft.Alle Auszeichnungen im Überblick FIFA-Weltfussballerin:", "Lucy Bronze (Olympique Lyon/ManCity) FIFA-Weltfussballer: Robert Lewandowski (Bayern München) FIFA-Welttrainerin – Frauen: Sarina Wiegman (Niederlande) FIFA-Welttrainer – Männer: Jürgen Klopp (Liverpool FC) FIFA-Welttorhüterin:", "Sarah Bouhaddi (Paris Saint-Germain) FIFA-Welttorhüter: Manuel Neuer (Bayern München) FIFA-Puskas-Preis: Son Heung Min (Tottenham Hotspur) Team des Jahres – Frauen:", "Christiane Endler (CHI/Paris SG) – Lucy Bronze (ENG/Olympique Lyon/Manchester City), Wendie Renard (FRA/Olmypique Lyon), Millie Bright (ENG/Chelsea), Delphine Cascarino (FRA/Olympique Lyon – Barbara Bonansea (ITA/Juventus Turin), Veronica Boquete (ESP/AC Milan), Megan Rapinoe (USA/OL Reign) – Pernille Harder (DEN/VfL Wolfsburg/Chelsea), Vivianne Miedema (NED/Arsenal), Tobin Heath (USA/Manchester United) Team des Jahres – Männer:", "Alisson (BRA/Liverpool) – Trent Alexander-Arnold (ENG/Liverpool), Sergio Ramos (ESP/Real Madrid), Virgil van Dijk (NED/Liverpool), Alphonso Davies (CAN/Bayern München) – Kevin de Bruyne (BEL/Manchester City), Thiago (ESP/Bayern München/Liverpool), Joshua Kimmich (GER/Bayern München) – Lionel Messi (ARG/Barcelona), Robert Lewandowski (POL/Bayern München), Cristiano Ronaldo (POR/Juventus Turin) FIFA-Fairplay-Preis:", "Mattia Agnese (ITA) FIFA-Fanpreis: Marivaldo Francisco Da Silva (BRA) Spieler des Jahres Spielerinnen des Jahres :" ],
  "articleContentTranslated" : [ "FIFA üyesi derneklerin milli takımlarının milli antrenör ve kaptanlarının, dünyanın her yerinden seçilmiş gazetecilerin ve taraftarların oyları eşit derecede belirleyiciydi.", "Seçimler 9 Aralık'a kadar yapılabilir. Lewandowski, bir ilk tepkiye hevesliydi. İnanılmaz bir duygu. Çok gurur duyuyorum ve çok memnunum. Benim için ve ayrıca kulübüm ve takım arkadaşlarım için büyük bir gün.", "Bu ödül aynı zamanda koçuma ve takımıma ait. FIFA Başkanı Gianni Infantino ile yaptığı röportajda Lewandowski, böyle bir ödül kazanırsanız, bu bir onurdur ”dedi. “Kazanılabilecek her şeyi kazandık.", "Öne çıkan olay, PSG'ye karşı galip Şampiyonlar Ligi finaliydi. O an çok güzeldi. “Bu benim için çok şey ifade ediyor” Zaferi ile Pole, Luka Modric (2018) dışında yakın geçmişte Messi ve Ronaldo karşısında bu seçimde üstünlük sağlayan tek oyuncu oldu.", "Aksi takdirde Arjantinli (altı galibiyet) ve Portekizli (beş) dünya futbol ödüllerini kendi aralarında paylaştılar. Lewandowski mutlu bir şekilde \"Ronaldo ve Messi ile bir karşılaştırma yapmak harika bir şey\" dedi.", "\"Bu benim için çok şey ifade ediyor.\" Bayern, 2020'de Almanya şampiyonluğunu, DFB Kupası'nı ve UEFA Şampiyonlar Ligi şampiyonluğunu kazanmıştı. Lewandowski, her üç yarışmada da en çok gol atan oyuncu oldu.", "Alman rekor şampiyonları, David Alaba ile ulusal ve Avrupa Süper Kupası'nda da zafer kazandı. Lewandowski, parlak başarılarıyla bir prömiyer yaptı:", "İlk kez Alman Bundesliga'dan bir oyuncu dünya futbolcusu olarak prestijli FIFA seçimini kazandı.Klopp yine Liverpool teknik direktörü Jürgen Klopp üst üste ikinci kez yılın FIFA dünya koçu seçildi. :", "İngiliz şampiyonların teknik direktörü, dünya federasyonu oylamasında FC Bayern Münih'ten üçlü galip Hansi Flick ve Leeds United'dan Marcelo Bielsa'yı mağlup etti.", "2019 Şampiyonlar Ligi'nde zafer kazandıktan sonra Klopp, geçen sezon 30 yıldır \"Kırmızılar\" ı ilk İngiliz şampiyonluğuna taşıdı. “30 yıldır hayal kurmadık ama birkaçının hayalini kurduk.", "Yazın işe yaraması kesinlikle olağanüstü oldu \"diyen Alman, koronavirüs krizine atıfta bulunarak:\" Hepimiz çok özel bir yıl geçirdik - ne yazık ki olumlu bir şekilde değil.", "“Yılın yeni en iyi kalecisi En iyi teknik direktör, en son ülkesindeki kadın futbolcuların milli takımına koçluk yapan ve şu anda İngiltere için çalışan Hollandalı Sarina Wiegman'a verildi.", "Bayern kalecisi Manuel Neuer yılın en iyi kalecisiydi ve Paris Saint-Germain'den Sarah Bouhaddi bayanlar için yılın kalecisiydi. Alphonso Davies, Joshua Kimmich, Thiago (şimdi Liverpool) ve Lewandowski ile dört Bayern oyuncusu FIFA dünya seçimine girdi, ancak Alaba değil.", "Yılın en iyi golünü Güney Koreli Son Heung Min, Tottenham için 7 Mayıs'ta Burnley'e karşı solo koşusu ile attı.", "Aralık 2019. Bu kategoride, Red Bull Salzburg'dan Zlatko Junuzovic, geçtiğimiz Haziran ayında Rapid'e karşı voleybolu ile kısa listeye girdi.Tüm ödüller bir bakışta FIFA dünya oyuncusu:", "Lucy Bronze (Olympique Lyon / ManCity) FIFA Dünya Oyuncusu: Robert Lewandowski (Bayern Münih) FIFA Dünya Antrenörü - Kadınlar: Sarina Wiegman (Hollanda) FIFA Dünya Antrenörü - Erkekler: Jürgen Klopp (Liverpool FC) FIFA Dünya Kalecisi:", "Sarah Bouhaddi (Paris Saint-Germain) FIFA Dünya Kalecisi: Manuel Neuer (Bayern Münih) FIFA Puskas Ödülü: Son Heung Min (Tottenham Hotspur) Yılın Takımı - Kadınlar:", "Christiane Endler (CHI / Paris SG) - Lucy Bronze (ENG / Olympique Lyon / Manchester City), Wendie Renard (FRA / Olmypique Lyon), Millie Bright (ENG / Chelsea), Delphine Cascarino (FRA / Olympique Lyon - Barbara Bonansea (ITA) / Juventus Turin), Veronica Boquete (ESP / AC Milan), Megan Rapinoe (USA / OL Reign) - Pernille Harder (DEN / VfL Wolfsburg / Chelsea), Vivianne Miedema (NED / Arsenal), Tobin Heath (USA / Manchester United) Yılın takımı - erkekler:", "Alisson (BRA / Liverpool) - Trent Alexander-Arnold (ENG / Liverpool), Sergio Ramos (ESP / Real Madrid), Virgil van Dijk (NED / Liverpool), Alphonso Davies (CAN / Bayern Münih) - Kevin de Bruyne (BEL / Manchester City), Thiago (ESP / Bayern Münih / Liverpool), Joshua Kimmich (GER / Bayern Münih) - Lionel Messi (ARG / Barcelona), Robert Lewandowski (POL / Bayern Münih), Cristiano Ronaldo (POR / Juventus Turin) FIFA Adil oyun fiyatı:", "Mattia Agnese (ITA) FIFA Hayran Ödülü: Marivaldo Francisco Da Silva (BRA) Yılın Oyuncusu Yılın Oyuncusu:" ]
}