{
  "id" : "U5xngB0I",
  "url" : "https://www.derstandard.at/story/2000125063306/aquascaping-die-wiener-und-ihre-garnelenzucht?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T11:00:01Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aquascaping: Die Wiener und ihre Garnelenzucht",
  "articleTitleTranslated" : "Aquascaping: Viyana ve karides yetiştiriciliği",
  "articleContent" : [ "Wien ist auf die Kläffer gekommen – und das ist unerträglich. Hunde, die kaum größer als eine Pochette sind und auch gut in eine Hobo-Bag passten, neigen zum ständigen Kläffen. Und kaum ein Geräusch ist nervender.", "Sich im hysterischen Gebell überschlagend, ziehen die kleinen Bastardln ihre Frau- wie Herrchen durch die Gassen und verschmutzen dabei akustisch die Umwelt.", "Die tägliche Morgen-, Mittags- und Abendrunde wird damit für die Anrainerinnen und Anrainer zur Prüfung, und das im Homeoffice so zu schätzen gelernte Mittagsschlaferl wird dabei gestört. Angeblich steigt auch schon der Absatz an Flobertgewehren in den betroffenen Wohnvierteln.", "Aber das muss so nicht sein. Es gibt auch Haustiere, die sich graziler fortbewegen, mindestens ebenso hübsch anzuschauen und durch regelmäßige Futtergaben bei Laune zu halten sind. Die Schrift ist hier von den stummen Freunden, den Wirbellosen.", "In der Gruppe der Wirbellosen sind unter Beachtung einiger Haltungsregeln perfekte Lebensbegleiter zu finden. Sie sprechen in der Regel nicht zurück, verweigern Kunststücke und sind inert gegenüber Zärtlichkeiten oder Wutanfällen.", "Hier sind besonders die Süßwassergarnelen hervorzuheben. Um diese ausgesprochen hübsch gefärbten Winzlinge ist in den vergangenen Jahren ein richtiges Griss entstanden.", "Für Matthias Jesenko war das ein ausreichender Anlass, sein Studium bleiben- und sein Hobby, die Garnelenzucht, als Beruf zuzulassen. Sein Geschäft namens Garnelaxia in der Schönbrunner Straße 77 im Stadtteil Reinprechtsdorf birst vor Garnelen.", "Wer es betritt, kommt aus dem Staunen nicht heraus. Feenartig gleiten die nur wenige Zentimeter langen Krebserln durch das Wasser, manche gelb, manche blutrot, andere blau – und die besonders schönen in schwarz-weißer Musterung.", "Doch für die meisten Kunden sind die Garnelen nur die Kirsche auf ihrer Aquarientorte. Sie betreiben Aquascaping, eine Sonderform der Aquaristik. Dabei werden aus Bodenmaterial, Schwemmhölzern, Felsen und Wasserpflanzen anmutig beleuchtete Unterwasserlandschaften in Glaskuben geschaffen.", "Aquascaper reden von lebendigen Kunstwerken. Anfänger orientieren sich dabei an Vorbildern aus der Natur, zum Beispiel an Uferzonen südamerikanischer Amazonaszuflüsse, Könner legen mehr Wert auf japanische Ästhetik.", "Die bunten Garnelen dienen dann nicht nur der tierischen Behübschung, sondern machen sich auch sofort an ihre wesentliche Aufgabe, das Abweiden beginnender Algenrasen. Passen die Wasserwerte und das Futterangebot, beginnen sie auch recht bald, sich fortzupflanzen.", "Wer möchte, kann die Garnelen auch mit ein paar sehr kleinen, ruhigen Süßwasserfischen vergesellschaften. Auch diese gibt es im Garnelaxia in besonders schöner Auswahl. Das Hobby des Aquascapings erfordert eine einmalig kräftige Anschubfinanzierung, ab dann verursacht es kaum noch Kosten.", "Ein simples Garnelenaquarium ist \"all in\" ab 200 Euro zu haben, ein prächtiges Aquascape mit 240 Litern Wasser und Highend-Geräten kostet rund 2000 Euro. Dazwischen gibt es jede Menge Spielraum. Manche Garnelen brauchen sehr weiches Wasser, das Umkehrosmoseanlagen zu Hause bereitstellen.", "Man kann dies aber auch im Geschäft kaufen. Andere Garnelen zeigen auch im Wiener Leitungswasser ihre Pracht und prosperieren entsprechend gut. Eine Garnele kostet je nach Pracht ab zwei Euro – die schönsten Zuchtformen (Galaxy fishbone) können auch schon einmal 500 Euro kosten.", "Und weil der Witz immer kommt: Ja, man kann diese Garnelen natürlich auch essen. Wenn man eine Fünf-Euro-Garnele hernimmt, die zweihundert Milligramm wiegt, kommt man auf einen Kilopreis von 25.000 Euro.", "Sagt das mal einem Oligarchen. (Gregor Fauma, 16.3.2021) Garnelaxia Schönbrunner Straße 77 1050 Wien Nanoinsel Vorgartenstraße 28 1200 Wien Liquid Nature Blindengasse 5 1080 Wien" ],
  "articleContentTranslated" : [ "Viyana havlayanlara bindi - ve bu dayanılmaz. Bir poşetten biraz daha büyük olan ve aynı zamanda bir serseri çantaya iyi oturan köpekler her zaman havlama eğilimindedir. Ve neredeyse hiç ses daha sinir bozucu değildir.", "Histerik havlamayla altüst olan küçük piçler, karılarını ve efendilerini ara sokaklarda sürükler ve çevreyi akustik olarak kirletir.", "Günlük sabah, öğle yemeği ve akşam turları komşular için bir sınav haline gelir ve ev ofisinde çok beğenilen öğleden sonra uykusu rahatsız edilir. İddiaya göre, etkilenen yerleşim bölgelerinde Flobert tüfek satışları da artıyor.", "Ama böyle olmak zorunda değil. Daha zarif hareket eden, en az onun kadar güzel görünen ve onlara normal yiyecekler vererek onları mutlu eden evcil hayvanlar da vardır. Buradaki yazı aptal arkadaşlara, omurgasızlara aittir.", "Omurgasızlar grubunda, birkaç koruma kuralına uyarsanız, yaşam için mükemmel arkadaşlar bulabilirsiniz. Genellikle karşılık vermezler, numara yapmayı reddederler ve okşamalara veya öfke nöbetlerine karşı etkisizdirler.", "Tatlı su karidesleri burada özellikle dikkat çekicidir. Son birkaç yılda, bu son derece güzel renkli minik parçaların etrafında çok fazla zemin oluştu.", "Matthias Jesenko için bu, çalışmalarını sürdürmek ve hobisi olan karides çiftçiliğini meslek olarak kabul etmek için yeterli bir nedendi. Reinprechtsdorf bölgesindeki Schönbrunner Straße 77'deki Garnelaxia adlı dükkanı karideslerle dolup taşıyor.", "Kim girerse, yardım edemez ama şaşırır. Sadece birkaç santimetre uzunluğundaki kerevitler suda bir peri gibi süzülüyor, bazıları sarı, bazıları kan kırmızısı, diğerleri mavi - ve özellikle siyah ve beyaz desenli güzel olanlar.", "Ancak çoğu müşteri için karides, akvaryum pastasındaki kirazdan ibarettir. Özel bir akvaryum bilimi biçimi olan akuaski yapıyorsunuz. Bunu yaparken, cam küpler içinde zarif bir şekilde aydınlatılmış su altı manzaraları, toprak malzemesi, dalgaların karaya attığı odun, kayalar ve su bitkilerinden yaratılır.", "Aquascapers, yaşayan sanat eserlerinden bahsediyor. Yeni başlayanlar kendilerini doğadan modellere yönlendiriyorlar, örneğin Güney Amerika Amazon kollarının banka bölgelerinde, uzmanlar Japon estetiğine daha fazla değer veriyor.", "Rengarenk karidesler sadece hayvanları süslemek için kullanılmıyor, aynı zamanda temel görevlerine, yani yosun çimlerinin otlatılmasına hemen başlıyorlar. Su değerleri ve mevcut yiyecekler de çok kısa sürede çoğalmaya başlarlar.", "İsterseniz karidesleri birkaç çok küçük, sakin tatlı su balığı ile de sosyalleştirebilirsiniz. Garnelaxia'da bunlardan özellikle güzel bir seçim de var. Akvaryum peyzajının hobisi, benzersiz bir başlangıç finansmanı gerektirir ve o andan itibaren neredeyse hiçbir maliyete neden olmaz.", "Basit bir karides akvaryumu 200 Euro'dan \"hepsi bir arada\" mevcuttur, 240 litre suya sahip muhteşem bir akvaryum ve son teknoloji ekipmanların maliyeti yaklaşık 2000 Euro'dur. Arada bolca boşluk var. Bazı karidesler, ters ozmoz sistemlerinin evde sağladığı çok yumuşak suya ihtiyaç duyar.", "Ama bunu bir dükkandan da satın alabilirsiniz. Diğer karidesler de ihtişamlarını Viyana musluk suyunda gösterir ve buna göre iyi gelişirler. Bir karidesin büyüklüğüne bağlı olarak iki avroya mal olması - en güzel ekili formlar (Galaksi balık kılçığı) 500 avroya mal olabilir.", "Ve şaka her zaman olduğu için: Evet, bu karidesleri de tabii ki yiyebilirsiniz. İki yüz miligram ağırlığındaki beş euro'luk bir karides alırsanız, kilo başına 25.000 euro'luk bir fiyat alırsınız.", "Bunu bir oligark'a söyle. (Gregor Fauma, 16 Mart 2021) Garnelaxia Schönbrunner Strasse 77 1050 Viyana Nanoinsel Vorgartenstrasse 28 1200 Viyana Liquid Nature Blindengasse 5 1080 Viyana" ]
}