{
  "id" : "U5yG7fPF",
  "url" : "https://ooe.orf.at/stories/3082839/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T16:28:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/01/08/crops/w=1280/415762_opener_137008_feuerwerk2.jpg?s=5f38ed322507240bc7fe5f548816e7e2f17ed538",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine Erlaubnis für Feuerwerke zu Silvester",
  "articleTitleTranslated" : "Yılbaşı gecesi havai fişek gösterilmesine izin verilmiyor",
  "articleContent" : [ "Eigentlich darf Pyrotechnik ab der Kategorie F2 – das sind mittelgroße Böller und Raketen – im Ortsgebiet gar nicht verwendet werden, und zwar auch zu Silvester, so Markus Kreilmeier von der Einsatzabteilung der Landespolizeidirektion:", "„Bis dato war es mit einer Ausnahmegenehmigung der Bürgermeister möglich, diese Pyrotechnik auch im Ortsgebiet abzufeuern.  :", "Es ist anzunehmen, dass dies im Zusammenhang mit der Covid-19-Maßnahmenverornung heuer eher nicht möglich sein wird.“ Das Verbot wird heuer zum Beispiel in den Statutarstädten Linz, Wels und Steyr aufrecht bleiben.", "Laut Gemeindebund dürfte das auch in den anderen oberösterreichischen Kommunen so gehalten werden.Kleinfeuerwerke der Kategorie F1 erlaubt Ein wenig geschossen werden darf aber doch: Kleinfeuerwerke der Kategorie F1, also Knallfrösche und ähnliches, sind erlaubt.", "Und, so Kreilmeier: „Außerhalb des Ortsgebietes könnte man Kategorie F2 sehr wohl noch verwenden. Natürlich aber nur im Hinblick auf die Covid-19-Maßnahmenverornung, dass dort nicht mehr Leute zusammenkommen“", "Voraussetzung ist, dass man dort wohnt und nicht extra hinfährt.Innenminister für Verzicht auf Knallerei Innenminister Karl Nehammer (ÖVP) forderte am Dienstag dazu auf, auf die Knallerei zu verzichten – nicht zuletzt, um die Krankenhäuser zu entlasten.  “", "Wer beim verbotenen Raketenschießen erwischt wird, muss tief in die Tasche greifen, die Strafen können mehrere Tausend Euro ausmachen." ],
  "articleContentTranslated" : [ "Eyalet polis merkezinin operasyon departmanından Markus Kreilmeier, aslında F2 kategorisindeki pirotekniklerin - bunlar orta büyüklükte havai fişekler ve roketlerdir - yerel bölgede, Yılbaşı gecesi bile kullanılamayabilir, diyor:", "“Şimdiye kadar, belediye başkanının muafiyetiyle, bu pirotekniği yerel bölgede ateşlemek mümkündü. :", "Bunun Covid-19 düzenlemesi ile bağlantılı olarak bu yıl muhtemelen mümkün olmayacağı varsayılabilir.", "Belediyeler Birliği'ne göre, diğer Yukarı Avusturya belediyelerinde de durum böyle olmalıdır.F1 Kategorisi küçük havai fişeklere izin verilir Biraz ateşe izin verilir, ancak: F1 Kategorisi küçük havai fişekler, yani havai fişekler ve benzerlerine izin verilir.", "Ve Kreilmeier'e göre: “Yerel alanın dışında, F2 kategorisi çok iyi kullanılabilir. Elbette, yalnızca Covid-19 önlemleri konusunda daha fazla insanın bir araya gelmemesi konusunda \"", "İçişleri Bakanı Karl Nehammer (ÖVP) Salı günü patlamadan vazgeçmeye çağırdı - en azından hastaneleri rahatlatmak için orada yaşıyor ve oraya gitmiyorsunuz. \"", "Yasadışı roket atışı yaparken yakalanan herkes ceplerine dalmak zorundadır, para cezaları birkaç bin avroyu bulabilir." ]
}