{
  "id" : "U69WGBjd",
  "url" : "https://kurier.at/sport/benjamin-maier-der-neue-king-of-austrobob/401151564",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4864134/46-173985083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Benjamin Maier: Der neue King of Austrobob",
  "articleTitleTranslated" : "Benjamin Maier: Austrobob'un Yeni Kralı",
  "articleContent" : [ "Der Bobfahrer aus Tirol raste bei der Europameisterschaft in Winterberg zu zwei Medaillen. Als Österreichs Bobsport den letzten großen Erfolg auf der internationalen Bühne feiern durfte, waren Katrin Beierl und Benjamin Maier noch nicht auf der Welt:", "1992 raste Ingo Appelt in Albertville zu Olympia-Gold im Viererbob – danach verlor sich die rot-weiß-rote Erfolgsspur, und mitunter schien es, als würde der Bobsport hierzulande sogar komplett auf Eis liegen.  :", "Am vergangenen Wochenende erlebte der Austrobob nun ein furioses Revival in den internationalen Charts: Gleich mit drei Medaillen kehrte die kleine österreichische Abordnung von der EM in Winterberg zurück.", "Katrin Beierl (27) holte im Zweierbewerb Bronze, Benjamin Maier (26) pilotierte erst den kleinen Schlitten auf den dritten Platz, um dann am Sonntag im Viererbob mit Silber eine glänzende EM perfekt zu machen.", "„Dass es so aufgeht, sprengt all unsere Erwartungen“, sagt Nationaltrainer Wolfgang Stampfer. Das Erfolgsquartett von Winterberg © Bild: ÖBSV Denn es ist alles andere als selbstverständlich, dass österreichische Bobs mit der ausländischen Konkurrenz Schlitten fahren.", "In vielen Nationen hat der Bobsport einen deutlich höheren Stellenwert als in Österreich, wo den Athleten viel abverlangt wird, um ihrer Leidenschaft nachkommen zu können. Benjamin Maier etwa hat sein ganzes Erspartes in diesen sündteuren Sport gesteckt.", "Ein Zweierschlitten kostet bis zu 60.000 Euro, für einen konkurrenzfähigen Viererbob werden sechsstellige Summen aufgerufen, gute Kufensätze haben ebenfalls einen stolzen Preis (25.000 Euro).", "Demgegenüber stehen vergleichsweise niedrige Preisgelder, die in diesem Winter wegen der Corona-Krise sogar noch eingefroren wurden. © Bild:", "EPA/FRIEDEMANN VOGEL „Ich frage mich selbst immer, wie das geht“, sagt Benjamin Maier, der sich von seiner Frau und seiner Familie Geld ausgeliehen hat, um diese Saison zu finanzieren.  :", "Es hilft dem Jungpapa, dass er aus einer Eiskanal-narrischen Familie kommt, die mit dem zweifachen EM-Medaillengewinner die Leidenschaft für rasante Schlittenfahrten teilt.", "Benjamin Maier ist einer der besten Piloten der Szene © Bild: APA/EXPA/JOHANN GRODER Bruder Samuel war bei der EM im Skeleton im Einsatz, Papa Manfred war jahrelang österreichischer Cheftrainer, Elisabeth, die kanadische Ehefrau von Benjamin Maier, gewann drei Weltcuprennen im Skeleton.", "Dass Benjamin Maier möglicherweise der erste große österreichische Bobstar seit Ingo Appelt werden könnte, zeichnete sich schon früh ab. 2012 flitzte er bei den Olympischen Jugendspielen zur Silbermedaille, und auch im Weltcup nahm Maiers Karriere rasch Fahrt auf, ehe ihn immer wieder schwere Verletzungen aus der Bahn warfen.  ", "Im vergangenen Winter plagte Maier ein Muskelbündelriss, weshalb er schon am Start im Schlitten hockte und sich von seinen Kollegen anschieben lassen musste. „Das war so frustrierend“, erzählt der 26-Jährige.", "Nach einer reibungslosen Vorbereitung ist der Tiroler nun endlich einmal im Vollbesitz seiner Kräfte. Das zeigte sich auch bei der EM in Winterberg, wo Maier und seine Viererkollegen Markus Sammer, Kristian Huber und Sascha Stepan mit tollen Startzeiten die Basis für die Silbermedaille legten.", "Der Rest ist für einen wie Benjamin Maier dann fast ein Kinderspiel. Der 26-Jährige ist seit jeher für sein Fahrgefühl und sein ruhiges Händchen an den Steuerseilen bekannt. „Er ist einer der besten Piloten der Welt“, sagt Trainer Wolfgang Stampfer." ],
  "articleContentTranslated" : [ "Tirollü yarış kızağı sürücüsü Winterberg'deki Avrupa Şampiyonasında iki madalya için yarıştı. Avusturya'nın yarış kızağı sporu uluslararası sahnedeki son büyük başarısını kutladığında, Katrin Beierl ve Benjamin Maier henüz doğmamışlardı:", "1992'de Ingo Appelt, Albertville'deki dört kişilik kar kızağında Olimpiyat altınına koştu - bundan sonra başarıya giden kırmızı-beyaz-kırmızı yol kayboldu ve bazen bu ülkede kar kızağı tamamen beklemedeymiş gibi görünüyordu. :", "Geçen hafta sonu Austrobob, uluslararası listelerde öfkeli bir canlanma yaşadı: Küçük Avusturyalı delegasyon, Winterberg'deki Avrupa Şampiyonası'ndan üç madalya ile döndü.", "Katrin Beierl (27) iki kişilik yarışmada bronz madalya aldı, Benjamin Maier (26) önce küçük kızağı üçüncülüğe taşıdı ve ardından Pazar günü dört kişilik kızakta gümüşle mükemmel bir Avrupa Şampiyonası yaptı.", "Ulusal teknik direktör Wolfgang Stampfer, \"Bu şekilde çalışması, tüm beklentilerimizi aşıyor\" diyor. Winterberg'den başarılı dörtlü © Image: ÖBSV Çünkü Avusturyalı yarış kızaklarının yabancı yarışmacılarla binmesi elbette bir mesele değil.", "Birçok ülkede yarış kızağı, sporcuların tutkularını takip edebilmeleri için çok talep gördüğü Avusturya'dakinden çok daha yüksek bir önceliğe sahiptir. Örneğin Benjamin Maier, tüm birikimlerini bu son derece pahalı spora yatırdı.", "İki kişilik bir kızağın fiyatı 60.000 Euro'ya kadar çıkıyor, dört kişilik yarış kızağı için altı rakamlı meblağlar gerekiyor, iyi koşucu setlerinin de gurur verici bir fiyatı var (25.000 Euro).", "Buna karşılık, Corona krizi nedeniyle bu kış donmuş olan nispeten düşük para ödülü var. © Görsel:", "EPA / FRIEDEMANN VOGEL Bu sezonu finanse etmek için eşinden ve ailesinden borç alan Benjamin Maier, \"Her zaman nasıl çalıştığını kendime soruyorum\" diyor. :", "Genç babaya, buz kanallarına deli olan bir aileden gelmesi ve iki kez Avrupa Şampiyonası madalyalı hızlı kızak gezintisi tutkusunu paylaşması ona yardımcı olur.", "Benjamin Maier, sahnedeki en iyi pilotlardan biri .", "Benjamin Maier'in Ingo Appelt'ten bu yana muhtemelen ilk büyük Avusturyalı kızak yıldızı olabileceği erken dönemde belli oldu. 2012'de Gençlik Olimpiyat Oyunlarında gümüş madalya için yarıştı ve Maier'in kariyeri, ciddi sakatlıklar onu defalarca pist dışına atmadan önce Dünya Kupası'nda hızla hız kazandı.", "Geçen kış Maier kasları yırtılmıştı, bu yüzden başlangıçta kızakta oturuyordu ve meslektaşları tarafından itilmek zorunda kaldı. 26 yaşındaki \"Çok sinir bozucuydu\" diyor.", "Sorunsuz bir hazırlığın ardından Tirol nihayet tüm gücüne sahip oldu. Bu, Maier ve dört meslektaşı Markus Sammer, Kristian Huber ve Sascha Stepan'ın harika başlangıç zamanlarıyla gümüş madalyanın temelini attıkları Winterberg'deki Avrupa Şampiyonasında da görüldü.", "Gerisi Benjamin Maier gibi biri için neredeyse çocuk oyuncağı. 26 yaşındaki çocuk, her zaman sürüş deneyimi ve kontrol halatlarındaki sağlam eli ile tanınmıştır. \"O dünyanın en iyi pilotlarından biri\" diyor koç Wolfgang Stampfer." ]
}