{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Lasst uns niemals zurückblicken\\\": US-Sporstars jubeln nach US-Wahl",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Viele Sportler in Amerika zeigten sich nach Bidens Wahlsieg erleichtert.  Und würdigten vor allem Kamala Harris.  US-Sportler haben überwiegend positiv auf die Wahl von Joe Biden zum neuen Präsidenten der USA reagiert.", "In den Sozialen Medien würdigten sie zudem vor allem die designierte Vizepräsidentin Kamala Harris, die erste Frau und Schwarze in diesem Amt.  Basketball-Superstar LeBron James von Meister Los Angeles Lakers postete eine Fotomontage: Auf dem Bild ist der Power Forward noch im Trikot der Cleveland Cavaliers bei einem berühmten Block gegen Andre Iguodala im entscheidenden Spiel der Finalserie 2016 gegen die Golden State Warriors zu sehen.", "Anstelle seines Kopfes ist Biden zu sehen, anstelle von Iguodalas der des nach vier Jahren abgewählten Donald Trump.  Der 35-jährige James gilt als großer Kritiker von Trump und hatte mit seiner Initiative \\\"More than a vote\\\" (Mehr als eine Stimme) Afroamerikaner zum Wählen aufgefordert.", "\\\"Danke, schwarze Frauen\\\" Dass vor allem die Stimmen der afroamerikanischen Bevölkerung Biden zum Wahlsieg verhalfen, hob Weltfußballerin Megan Rapinoe hervor, die schrieb: \\\"Thank you Black Women\\\" (Danke, schwarze Frauen).", "Rapinoe stellte auch die künftige Vizepräsidentin in den Mittelpunkt.  \\\"Ich kann nicht unterschätzen, wie historisch und unglaublich das für @KamalaHarris ist und für schwarze Frauen und südasiatische Frauen und für Amerika.", "Lasst uns niemals zurückblicken\\\", schrieb die 35 Jahre alte Olympiasiegerin und Weltmeisterin.  Kamala Harris ist die Tochter eines Jamaikaners und einer Inderin.", "Schwimm-Olympiasiegerin Katie Ledecky verband mit der Wahl auch Wünsche für die Zukunft.  \\\"Herzlichen Glückwunsch an den gewählten Präsidenten @JoeBiden und die gewählte Vizepräsidentin @KamalaHarris.", "Lasst uns als ein Team USA vorankommen und gemeinsam wunderbare Dinge erreichen, einander respektieren und gesund sein.\\\" NBA-Legende Earvin \\\"Magic\\\" Johnson würdigte die erste Rede von Biden an die Nation: Sie sei \\\"alles, was die amerikanische Bevölkerung in dieser Zeit hören musste\\\"." ],
  "id" : "u7a3J3Xm",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/lasst-uns-niemals-zurueckblicken-us-sporstars-james-rapinoe-und-co-gratulierten-joe-biden-und-kamala/401090556",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Asla geriye bakmayalım\": ABD Spor yıldızları ABD seçimlerinden sonra tezahürat yapıyor",
  "articleContentTranslated" : [ "Amerika'daki birçok sporcu, Biden'in seçim zaferinin ardından rahatladı. Ve özellikle Kamala Harris'e haraç ödedi. ABD'li sporcular, Joe Biden'ın ABD'nin yeni başkanı seçilmesine çoğunlukla olumlu tepki verdiler.", "Sosyal medyada, bu pozisyondaki ilk kadın ve siyah olan Başkan Yardımcısı seçilen Kamala Harris'e de saygılarını sundular. Usta Los Angeles Lakers'tan basketbol süperstarı LeBron James, bir fotoğraf montajı yayınladı: Resim, Golden State Warriors'a karşı 2016 final serisinin belirleyici maçında Andre Iguodala'ya karşı ünlü bir blokta, Cleveland Cavaliers'ın formasında hala gücü gösteriyor.", "Dört yıl sonra seçilen Donald Trump'ın kafası yerine Iguodalas yerine Biden görülebilir. 35 yaşındaki James, Trump'ın büyük bir eleştirmeni olarak kabul ediliyor ve Afrikalı Amerikalıları \"Bir oydan daha fazlası\" girişimiyle oy vermeye çağırmıştı.", "\\ \"Teşekkürler siyah kadınlar \\\" Özellikle Afro-Amerikan nüfusunun oylarının Biden'ın seçimi kazanmasına yardımcı olduğu gerçeği, dünya futbolcusu Megan Rapinoe tarafından vurgulandı ve \"Teşekkürler Siyah Kadınlar\" (teşekkürler, siyah kadınlar) yazdı.", "Rapinoe ayrıca gelecekteki Başkan Yardımcısına da odaklandı. \\ \"Bunun @KamalaHarris, siyah kadınlar, Güney Asyalı kadınlar ve Amerika için ne kadar tarihi ve inanılmaz olduğunu küçümseyemem.", "Asla geriye bakmayalım, \"diye yazdı 35 yaşındaki Olimpiyat ve dünya şampiyonu. Kamala Harris, bir Jamaikalı ve bir Hintli'nin kızı.", "Olimpik yüzme şampiyonu Katie Ledecky de geleceğe yönelik dileklerini seçimle ilişkilendirdi. Seçilmiş Başkan @ JoeBiden ve Elçi Başkan Yardımcısı @KamalaHarris'i tebrik ediyoruz.", "ABD takımı olarak ilerleyelim ve birlikte harika şeyler başaralım, birbirimize saygı duyalım ve sağlıklı olalım. \\ \"NBA efsanesi Earvin \\\" Magic \\ \"Johnson, Biden'ın ulusa yaptığı ilk konuşmasını övdü: O\" her şey Amerikalı \" Nüfus şu anda \\ \"duymak zorundaydı." ]
}