{
  "id" : "u7moGlLI",
  "url" : "https://sport.orf.at/stories/3072381/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T10:21:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Für Steu/Koller zählt nur eine Medaille",
  "articleTitleTranslated" : "Steu / Koller için sadece bir madalya sayılır",
  "articleContent" : [ "Der 26-jährige Vorarlberger Steu und sein gleichaltriger Tiroler Untermann Koller krönten ihre Comebacksaison bereits am vergangenen Wochenende im Heimrennen mit dem Triumph im Gesamtweltcup. Bei der WM-Generalprobe im Berchtesgadener Land belegte das Duo Anfang Jänner Platz drei.", "Unmittelbar dahinter landeten ihre ÖRV-Teamkollegen Yannick Müller/Armin Frauscher auf Rang vier. Die rot-weiß-roten Junioren Juri Gatt/Riccardo Schöpf geben nun ihre WM-Premiere.", "Als Favoriten auf WM-Gold gelten die Titelverteidiger Toni Eggert/Sascha Benecken (GER), die heuer schon den Weltcup-Bewerb am Königssee gewonnen haben, sowie deren deutschen Landsleute Tobias Wendl/Tobias Arlt.", "Außerdem zählen noch die Letten Andris und Juris Sics zum engsten Favoritenkreis. Die Europameister waren zuletzt in Igls Sieger im Sprint. Und auch die Südtiroler Ludwig Rieder/Patrick Rastner dürfen nach ihrem Weltcup-Premierensieg in Tirol nicht außer Acht gelassen werden.", "„Die Deutschen sind speziell in Königssee eine Macht, sie gelten in sämtlichen sieben Entscheidungen als klare Favoriten“, betonte Österreichs Cheftrainer und Sportdirektor Rene Friedl.", "„Wir haben sicherlich die Qualität, in allen Disziplinen um die Podestplätze mitzufahren, aber auch andere Topnationen wie Russland, Lettland oder Italien befinden sich im Aufwärtstrend. Von daher werden es mit Sicherheit sehr spannende Titelkämpfe.", "Unser Ziel sind zumindest zwei Medaillen, sollten es mehr werden, umso besser. “Loch Favorit im Einsitzer Im Einsitzer führt der Weg zu Gold über Lokalmatador Felix Loch, der wie Steu/Koller bereits als Gesamtweltcup-Sieger feststeht.", "Der 31-Jährige peilt auf seiner Heimbahn seinen bereits siebenten WM-Titel in diesem Bewerb an. Zu seinen Herausforderern zählen auch alle vier Österreicher.", "Jonas Müller raste 2019 zu WM-Gold im Sprint und eroberte im Vorjahr bei den Titelkämpfen in Sotschi die Silbermedaille, Wolfgang Kindl, im Vorjahr WM-Dritter, hat mit zwei Goldenen (Igls 2017) und insgesamt fünf Medaillen die beste WM-Bilanz der ÖRV-Asse.", "David Gleirscher wiederum gewann im WM-Sprint 2020 Silber und überzeugte zuletzt beim Heimweltcup mit zwei vierten Plätzen.", "Nico Gleirscher schrammte dagegen im Königssee-Weltcup Anfang Jänner nur um 35 Tausendstelsekunden am Podest vorbei und belegte bei der Generalprobe als bester ÖRV-Einsitzer Rang vier.ÖRV-Damen wollen überraschen Alles andere als ein Heimsieg wäre auch bei den Damen eine faustdicke Überraschung.", "Beim Weltcup-Rennen vor vier Wochen rodelte Deutschland angeführt von Julia Taubitz mit vier Schlitten in die Top Fünf. Den Vierfachtriumph vereitelte die 22-jährige Tirolerin Madeleine Egle, die als Dritte über ihren ersten Podestplatz im Weltcup jubeln durfte.", "Auch Hannah Prock stand in Königssee vor zwei Jahren als Dritte bereits auf dem Podest. Lisa Schulte und die 18-jährige WM-Debütantin Selina Egle vervollständigen das ÖRV-Aufgebot.", "Die Titelkämpfe werden am Freitag mit den drei Entscheidungen im Sprint (ab 12.45 Uhr) eröffnet, am Samstag (ab 9.30 Uhr) folgen die Rennen der Doppelsitzer und Herren.", "Abgeschlossen werden die 50.  Weltmeisterschaften am Sonntag (ab 10.00 Uhr) mit der Entscheidung der Damen und einer Team-Staffel, in der sich Österreich nach dem Weltcup-Sieg Anfang Jänner am Königssee auch berechtigte Hoffnungen auf Edelmetall macht." ],
  "articleContentTranslated" : [ "26 yaşındaki Vorarlberger Steu ve Tyrolean Untermann Koller, geçen hafta sonu kendi evlerinde geri dönüş sezonunu genel Dünya Kupası zaferiyle taçlandırdı. Berchtesgadener Land'deki Dünya Kupası kostümlü provasında ikili, Ocak ayının başında üçüncü oldu.", "Hemen arkalarında, ÖRV takım arkadaşları Yannick Müller / Armin Frauscher dördüncü sıraya indi. Kırmızı-beyaz-kırmızılı gençler Juri Gatt / Riccardo Schöpf şimdi Dünya Kupası galasını yapıyor.", "Dünya Kupası altınlarının favorileri, bu yıl Königssee'de Dünya Kupası'nı kazanan savunma şampiyonları Toni Eggert / Sascha Benecken (GER) ve Alman yurttaşları Tobias Wendl / Tobias Arlt.", "Ayrıca Letonyalı Andris ve Juris Sics en yakın favoriler arasında. Avrupa şampiyonları en son Igls'de sprint kazananları oldu. Ve Güney Tirollü Ludwig Rieder / Patrick Rastner, Tirol'deki ilk Dünya Kupası maçlarından sonra görmezden gelinemez.", "Avusturya'nın baş antrenörü ve spor direktörü Rene Friedl, \"Almanlar özellikle Königssee'de güçlüler, yedi kararın hepsinde açıkça favoriler.\"", "“Kesinlikle tüm disiplinlerde podyum için rekabet edecek kaliteye sahibiz, ancak Rusya, Letonya ve İtalya gibi diğer üst düzey ülkeler de yükselişte. Bu yüzden kesinlikle çok heyecan verici başlık dövüşleri olacak.", "Hedefimiz en az iki madalya ve daha fazlası olursa o kadar iyi. “Tek koltuklu Loch Favorit Tek koltuklu araçta altına giden yol, Steu / Koller gibi şimdiden genel olarak Dünya Kupası galibi ilan edilen yerel kahraman Felix Loch'tan geçiyor.", "31 yaşındaki oyuncu, kendi evinde oynadığı bu yarışmada yedinci dünya şampiyonluğunu hedefliyor. Meydan okuyanlara dört Avusturyalı da dahildir.", "Jonas Müller, 2019'daki sprintte Dünya Kupası altını için yarıştı ve geçen yıl Soçi'de şampiyonluk mücadelelerinde gümüş madalya kazandı, bir önceki yıl üçüncü olan Wolfgang Kindl, iki altın madalya (Igls 2017) ve toplamda beş madalya kazandı. madalyalar ÖRV -Asse en iyi kaydı.", "David Gleirscher ise 2020 Dünya Kupası sprintinde gümüş madalya kazandı ve yakın zamanda iç dünya kupasında dördüncü sırayı aldı.", "Nico Gleirscher ise Ocak ayının başında Königssee Dünya Kupası'nda podyumu yalnızca 35 binde biri kadar kaçırdı ve kostümlü provada en iyi ÖRV tek koltuklu araç olarak dördüncü oldu.", "Dört hafta önceki Dünya Kupası yarışında Julia Taubitz liderliğindeki Almanya, dört kızakla ilk beşe girdi. Dörtlü zafer, Dünya Kupası'ndaki ilk podyumunu kutlayan üçüncü kişi olan 22 yaşındaki Tirollü Madeleine Egle tarafından engellendi.", "Hannah Prock ayrıca iki yıl önce Königssee'de podyumda üçüncü oldu. Lisa Schulte ve 18 yaşındaki Dünya Kupası maçına çıkan Selina Egle, ÖRV kadrosunu tamamladı.", "Başlık dövüşleri Cuma günü sprintteki üç kararla başlayacak (12.45'ten itibaren), Cumartesi günü (9.30'dan itibaren) çiftler ve erkekler yarışları takip edecek.", "50. Dünya Şampiyonası Pazar günü (10: 00'dan itibaren) kadınların kararı ve Avusturya'nın Ocak ayı başında Königssee'deki Dünya Kupası zaferinden sonra değerli metal umutlarını haklı çıkardığı bir takım turuyla sona erecek." ]
}