{
  "id" : "u7n12b6b",
  "url" : "https://steiermark.orf.at/stories/3082145/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-23T20:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/33/crops/w=1280/791675_opener_275733_791439_opener_275654_coronavirus_massentests_weihnachten_andrang_a.jpg?s=91bed3a3337ba210b1f15e0a730c6ed57a36c5af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentest: Deutlich mehr positive Ergebnisse",
  "articleTitleTranslated" : "Kütle testi: Önemli ölçüde daha olumlu sonuçlar",
  "articleContent" : [ "41.077 Menschen ließen sich von Montag bis Mittwoch an den sechs Teststandorten in Graz, Judenburg, Leibnitz, Bruck an der Mur, Gleisdorf und Liezen auf das Coronavirus testen – 247 von ihnen waren positiv, das entspricht einer Quote von rund 0,6 Prozent.", "Speziell am Mittwoch war die Nachfrage sehr groß, denn allein an diesem Tag haben rund 23.000 Steirerinnen und Steirer einen Abstrich machen lassen, hieß es seitens des Landes.Viele mit „innerem Verdacht“ Harald Eitner – er leitet die Katastrophenschutzabteilung beim Land Steiermark – vermutet, „dass viele, die sich jetzt vor Weihnachten noch testen lassen wollten, sozusagen einen inneren Verdacht hatten, möglicherweise da oder dort einen Schnupfen oder Halsweh haben, und das möglicherweise die Motivlage dafür war, dass es nach diesen Tests vor Weihnachten so eine starke Nachfrage gegeben hat“.  ", "Die Zahlen der drei vorweihnachtlichen Testtage im Detail:", "In Graz waren von 12.450 Abstrichen 148 positiv, in Bruck an der Mur von 5.393 zwölf positiv, in Liezen von 4.517 getesteten Personen 16 positiv, in Gleisdorf von 9.351 Abstrichen 25 positiv, in Judenburg von 4.591 getesteten Personen 30 positiv und in Leibnitz von 4.775 Tests 16 positiv.  :", "Bei letzterem Standort wurde nur Dienstag und Mittwoch getestet, da man erst aufgrund der hohen Nachfrage Teststraßen in Leibnitz eingerichtet hatte.", "Zusammen mit den anderen Tests – beim pädagogischen Personal mit 20.863 Abstrichen, Exekutivbediensteten mit 3.329 Abstrichen und den flächendeckenden Bevölkerungstests am 12. und 13.  Dezember mit 248.282 Abstrichen – wurden bisher fast 315.000 Personen in der Steiermark mit Antigen-Schnelltests auf eine Infektion überprüft.Organisator dankt vor allem auch Bundesheer Organisator Harald Eitner dankte allen Beteiligten:", "„In den vergangenen Tagen war es eine große Herausforderung, auf Grund der starken Nachfrage das Angebot kurzfristig auszuweiten.  : In diesem Zusammenhang möchte ich einmal mehr die professionelle Arbeit des Österreichischen Bundesheeres hervorheben.", "Durch die Heeresangehörigen wurde es möglich gemacht, dass wir vor Weihnachten noch derart viele Steirerinnen und Steirer testen konnten“", "Der Militärkommandant der Steiermark, Brigadier Heinz Zöllner, unterstrich das: „Ich bin stolz auf unsere Heeresangehörigen, die diese Herausforderung bewältigt haben.  “ Mit vielen getesteten Personen habe ich gesprochen, die alle voll des Lobes über den Einsatz des Bundesheeres waren.", "Der Ansturm war unerwartet hoch, so dass wir reagiert und das Personal verdoppelt haben, um die Kapazität zu erhöhen. So wurde für alle, die es wollten, ein Test ermöglicht . “" ],
  "articleContentTranslated" : [ "Pazartesiden Çarşambaya kadar Graz, Judenburg, Leibnitz, Bruck an der Mur, Gleisdorf ve Liezen'deki altı test noktasında 41.077 kişi koronavirüs testi yaptırdı - bunların 247'si pozitifti, bu da yaklaşık yüzde 0,6'lık bir orana tekabül ediyor.", "Talep özellikle Çarşamba günü yüksekti, çünkü eyalete göre yalnızca bu gün 23.000 civarında Styrialı karalama testi yaptırdı. \"İç şüpheleri\" olan Harald Eitner - Steiermark Eyaleti'nin afet kontrol departmanının başkanı - şüphelendiğinden \"Noel'den önce test edilmek isteyen birçok kişinin, tabiri caizse, içsel bir şüphesi olması, muhtemelen orada veya burada soğuk algınlığı veya boğaz ağrısı olması ve muhtemelen Noel'den önce bu testlere bu kadar güçlü bir talep olmasının nedeni buydu. Vardır\".", "Noel öncesi üç test gününün sayıları ayrıntılı olarak:", "Graz'da 4,775 testten 12,450 yaymanın 148'i pozitif, Bruck an der Mur'da 12'si pozitif, Liezen'de 4,517 kişiden 16'sı pozitif, Gleisdorf'ta 9,351 smear pozitif, 4,591 kişiden Judenburg'da 30'u pozitif ve Leibnitz'de 4,775 testte test edildi 16 pozitif. :", "İkinci lokasyonda testler yalnızca Salı ve Çarşamba günleri gerçekleştirildi, çünkü Leibnitz'de yüksek talep nedeniyle test yolları kuruldu.", "Diğer testlerle birlikte - 20.863 smear ile eğitim personeli, 3.329 smear ile kolluk kuvvetleri ve 12 ve 13 Aralık'ta 248.282 smear ile ülke çapında nüfus testleri - şu ana kadar Steiermark'da yaklaşık 315.000 kişi hızlı antijen testleri ile enfeksiyon açısından kontrol edildi. her şeyden önce teşekkürler Silahlı Kuvvetler Organizatörü Harald Eitner ilgili herkese teşekkür etti:", "\"Geçtiğimiz birkaç gün içinde, güçlü talep nedeniyle aralığı kısa sürede genişletmek çok zor oldu. : Bu bağlamda Avusturya Silahlı Kuvvetlerinin profesyonel çalışmalarını bir kez daha vurgulamak istiyorum.", "Ordu üyeleri Noel'den önce bu kadar çok Steiermark'ı test etmemizi mümkün kıldı. \"", "Steiermark Askeri Komutanı Tuğgeneral Heinz Zöllner şunu vurguladı: “Bu zorluğun üstesinden gelen ordu personelimizle gurur duyuyorum. “Teste tabi tutulan ve silahlı kuvvetlerin konuşlandırılmasından ötürü övgü dolu birçok insanla konuştum.", "Acele beklenmedik bir şekilde yüksekti, bu yüzden tepki verdik ve kapasiteyi artırmak için personeli ikiye katladık. Böylece isteyen herkes için bir test mümkün oldu. \"" ]
}