{
  "id" : "U7U3Oxxf",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-vor-atp-cup-wir-brauchen-den-hoechsten-gang/401174467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:19:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909753/46-175201078.jpg",
  "imageCopyright" : "EPA / KELLY BARNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tennis-Star Thiem vor ATP-Cup: \"Wir brauchen den höchsten Gang\"",
  "articleTitleTranslated" : "ATP Kupası'ndan önce tenis yıldızı Thiem: \"En yüksek vitese ihtiyacımız var\"",
  "articleContent" : [ "Vor den Australian Open will Dominic Thiem direkt \"hundert Prozent\" geben. Im ATP-Cup wartet das Duell mit Italien. Dominic Thiem will schon beim Kaltstart ordentlich aufs Gas steigen.", "\"Je schneller ich in den höchsten Gang komme, desto besser ist es\", sagte Thiem wenige Stunden vor dem in der Nacht auf Dienstag startenden ATP-Cup in Melbourne. Das Team-Event sieht Österreichs Tennis-Star nicht als Probegalopp für die darauffolgenden Australian Open.", "\"Wir alle versuchen vom ersten Punkt an im höchsten Gang unterwegs zu sein. Es warten starke Gegner, wir brauchen also den höchsten Gang, um zu gewinnen\", sagte Thiem mit Blick auf die Gruppengegner Italien und Frankreich.", "Der Weltranglisten-Dritte verwies darauf, dass man mit einem \"bisschen langsameren Start\" bis zum ersten Grand-Slam-Turnier des Jahres ab 8. Februar schwer zur Topform auflaufe. \"Das kann man nicht so einfach kalkulieren.\"", "Für den 27-Jährigen bedeutet das im Umkehrschluss: \"Am besten wären hundert Prozent von jetzt an.\" In punkto Störfaktoren wird das Herantasten für Thiem weitergehen. Zwar werden für den ATP-Cup weniger Zuschauer im Stadion erwartet als eine Woche darauf.", "Doch nach vielen Matches der Stille werden die Akteure wieder vor Publikum spielen - und den Klang, den der Ball beim Verlassen des Rackets des Gegners macht, weniger deutlich wahrnehmen.", "Der etwas andere Sound \"Es wird vielleicht ein paar Games oder eine halbe Stunde, Stunde brauchen, um sich daran zu gewöhnen, weil der Sound doch anders ist\", vermutete Thiem. \"Vielleicht wird auch die Nervosität ein bisschen größer sein, weil du auch für die Zuschauer spielst.", "Man will sie ja unterhalten. Es ist doch ein Unterschied, ob du nur für Zuschauer vor dem TV spielst oder live vor Ort.\" © Bild: REUTERS / MORGAN SETTE Für Thiem wird das erste Bewerbspiel der Saison gegen Matteo Berretini (2.20 Uhr MEZ) die zweite Partie vor Zuschauern sein.", "Schon beim Showduell gegen Rafael Nadal (5:7,4:6) spielte der 17-fache Turniersieger nach zweiwöchiger Quarantäne am Freitag erstmals seit fast einem Jahr wieder vor vollem Haus. Eröffnen wird den ATP-Cup sein Freund, Dennis Novak, der ab 0.10 Uhr in der John Cain Arena auf Fabio Fognini trifft.", "Wie immer werden die Partien mit einem Doppel abgeschlossen. Am Donnerstag (erneut 00.00 Uhr MEZ) spielt Österreich gegen Frankreich." ],
  "articleContentTranslated" : [ "Avustralya Açık'tan önce, Dominic Thiem doğrudan \"yüzde yüz\" vermek istiyor. İtalya ile düello ATP Kupası'nda bekliyor. Dominic Thiem soğuk başlangıçtan itibaren gaza basmak istiyor.", "Salı gecesi Melbourne'de başlayan ATP Kupası'ndan birkaç saat önce Thiem, \"En üst vitese ne kadar hızlı girersem o kadar iyi olur\" dedi. Avusturyalı tenis yıldızı, takım karşılaşmasını bir sonraki Avustralya Açık için deneme koşusu olarak görmüyor.", "Grup rakipleri İtalya ve Fransa'ya yönelik olarak Thiem, \"Hepimiz ilk noktadan itibaren en iyi viteste olmaya çalışıyoruz. Bekleyen güçlü rakipler var, bu yüzden kazanmak için en yüksek donanıma ihtiyacımız var,\" dedi.", "Üçüncü dünya, 8 Şubat'tan itibaren yılın ilk Grand Slam turnuvasına kadar \"biraz daha yavaş bir başlangıç\" ile, en üst forma ulaşmanın zor olacağını belirtti. \"Hesaplaması o kadar kolay değil.\"", "27 yaşındaki çocuk için bunun tersi anlamı vardır: \"Bundan sonra en iyisi yüzde yüz olacaktır.\" Yıkıcı faktörler açısından, Thiem'in yaklaşımı devam edecek. ATP Kupası için stadyumda bir hafta sonrasına göre daha az seyirci bekleniyor.", "Ancak birçok sessizlik maçından sonra oyuncular tekrar seyircilerin önünde oynayacaklar ve topun rakibin raketinden ayrıldığında çıkardığı sesi daha az net bir şekilde algılayacaklar.", "Thiem, biraz farklı ses \"Alışmak birkaç oyun veya yarım saat, bir saat sürebilir, çünkü ses farklıdır\" diye varsaydı Thiem. \"Belki de gerginlik biraz daha fazla olacak çünkü seyirciler için de oynuyorsun.", "Onları eğlendirmek istiyorsun. Yalnızca izleyiciler için televizyon karşısında oynamanız veya sitede canlı olarak oynamanız fark yaratıyor. \"© Image: REUTERS / MORGAN SETTE Thiem için, Matteo Berretini'ye (2.20 CET) karşı sezonun ilk yarışma maçı ikinci oyun olacak. bir seyircinin önünde.", "17 kez turnuvanın galibi Rafael Nadal ile oynanan gösteri düellosunda (5: 7.4: 6), Cuma günü iki haftalık bir karantinadan sonra neredeyse bir yıl içinde ilk kez tam bir ev önünde oynadı. ATP Kupası, saat 0.10'da Fabio Fognini ile John Cain Arena'da buluşacak olan arkadaşı Dennis Novak tarafından açılacak.", "Her zaman olduğu gibi, oyunlar ikili ile bitiyor. Perşembe günü (tekrar 00:00 CET) Avusturya, Fransa ile oynayacak." ]
}