{
  "id" : "U8k6awW0",
  "url" : "https://www.derstandard.at/story/2000125354527/kinderarbeit-und-umweltzerstoerung-fuer-milka-schokolade?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:50:35Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kinderarbeit und Umweltzerstörung für Milka-Schokolade",
  "articleTitleTranslated" : "Milka çikolata için çocuk işçiliği ve çevresel yıkım",
  "articleContent" : [ "Wien/Washington – Der Greenpeace-Report \"Süße Versprechen, bittere Realität\" beschäftigt sich mit Milka-Schokolade und was diese mit weltweiter Zerstörung der Regenwälder und Menschenrechtsverletzungen entlang der Lieferkette zu tun hat.", "Die Marke gehört dem Mutterkonzern Mondelez. Erst im Februar landete vor einem US-Gericht in Washington eine Sammelklage der Menschenrechtsorganisation International Rights Advocates (IRA) gegen den Konzern samt sechs weiteren Schokolade-Giganten.", "\"Milka und die allgemein bekannte lila Kuh wirken für die meisten Österreicherinnen und Österreicher wie eine sympathische, saubere und heimische Schokoladenmarke\", kritisierte Lukas Meus, Biodiversitätsexperte bei Greenpeace in Österreich.", "In jedem in Österreich erhältlichen Milka-Produkt würden Kakaobohnen meist aus Ghana oder der Elfenbeinküste stecken, in jedem zweiten werde Palmöl, oft aus Indonesien oder Malaysia, verarbeitet.", "Die Zutaten würden vom Milka-Konzern über Lieferantennetzwerke bezogen, die direkt mit Waldzerstörung in Verbindung stünden – und teilweise dafür sogar schon vor Gericht verurteilt worden seien, schrieb Greenpeace.", "Die beiden Palmöl-Produzenten und Mondelez-Lieferanten Cargill und Wilmar beziehungsweise deren Sublieferanten konnten von 2015 bis 2018 mit rund 300.000 Hektar verbrannter Fläche in Indonesien in Verbindung gebracht werden.", "Trotz zahlreicher Versprechen, eine faire und nachhaltige Lieferkette zu schaffen, kaufe der Konzern weiter von diesen Unternehmen Rohstoffe zu.", "Der zweite Kritikpunkt, die Kinderarbeit, trifft viele Bereiche, geschätzte 152 Millionen Mädchen und Buben im Alter zwischen fünf und 17 Jahren sind laut der Internationalen Arbeitsorganisation (ILO), der ältesten Sonderorganisation der Uno, von Kinderarbeit betroffen.", "Sie arbeiten auf Baumwollfeldern, als billige Haushaltshilfen oder eben auf Kakaoplantagen.", "Wegen der Beihilfe zur illegalen Versklavung tausender Kinder ebendort klagte die IRA dann auch gegen Nestlé, Mars und Mondelez – letzterer Konzern war bis 2012 noch als Kraft Foods bekannt und Mutterkonzern von Milka, nachdem Jacobs Suchard 1990 an Kraft ging.", "Auch die aktuellen Umweltprobleme werden in dem Report der NGO zur Sprache gebracht, so konnten in Indonesien im Jahr 2019 rund 10.000 Brandherde mit Palmöl-Zulieferbetrieben von Mondelez in Verbindung gebracht werden, hieß es in einer Aussendung.", "Greenpeace fordert starke, gesetzliche Rahmenbedingungen, damit keine Produkte aus Regenwaldzerstörung mehr am EU-Binnenmarkt landen könnten. Konzerne wie Mondelez, aber auch Mars und Nestlé sollen nach dem Willen der NGO dazu verpflichtet werden, ihre Lieferketten transparent zu machen.", "Die Regierung solle sich daher für ein starkes EU-Gesetz für globalen Waldschutz einsetzen.", "Auf diese Forderung reagierte Klimaschutzministerin Leonore Gewessler mit einem Statement: \"Unberührte Regenwälder sind die grüne Lunge unseres Planeten und unschätzbare Grundlage für die Artenvielfalt auf unserem Planeten.", "Ihre zunehmende Zerstörung zum Beispiel für die Produktion von Palmöl ist deshalb auch Bedrohung für unseren Kampf gegen die Klima- und Biodiversitätskrise.", "Wir müssen die letzten intakten Regenwälder unseres Planeten schützen – und dafür brauchen wir auf europäischer Ebene ein effektives Waldschutzgesetz. Genau dafür mache ich mich in der EU stark\", sagt sie.", "Das Beispiel Mondelez zeige auf, dass die freiwilligen Initiativen der Konzerne in den letzten Jahren versagt haben. So nannte Greenpeace das im CocoaAction Plan 2014 formulierte Ziel von Mondelez und Co, bis 2020 Kinderarbeit zu stoppen.", "Problembewusstsein scheint bei den Konzernen vorhanden: In einem Bericht des Schweizer Regionalblatts \"Zuger Zeitung\" von Anfang März 2021 wird Darrell High vom Konzern Nestlé mit den Worten \"Wir und alle anderen haben das Problem damals unterschätzt\" zitiert.", "Er ist seit 2009 Experte für den \"Cocoa Plan\" des Konzerns, der wie auch Mondelez in der International Cocoa Initiative (ICI) tätig ist.", "Mit der ICI erklärt sich das angesprochene Versagen, denn sie wurde aufgrund des Harkin-Engel-Protokolls von 2001 gegründet, mit der sich die großen Hersteller verpflichtet haben, gegen Kinderarbeit in den Produktionsländern vorzugehen.", "Im Juni des Vorjahres bilanzierten die NGO Südwind und die österreichische Gewerkschaft zum Welttag gegen Kinderarbeit, mit einem Hinweis auf den Bericht der Universität von Chicago, über Kinderarbeit im Kakaosektor: Sie habe statt der geplanten Reduktion bis 2020 um 70 Prozent noch zugenommen.", "Laut aktuellen Berichten arbeiten schätzungsweise noch immer 1,5 Millionen Kinder in Ghana und der Elfenbeinküste im Kakaoanbau, berichtete aktuell auch Greenpeace. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Viyana / Washington - Greenpeace raporu \"Tatlı Sözler, Acı Gerçeklik\" Milka çikolatasını ve bunun tedarik zinciri boyunca yağmur ormanlarının ve insan hakları ihlallerinin dünya çapında yok edilmesiyle ne ilgisi olduğunu ele alıyor.", "Marka, ana şirket Mondelez'e aittir. Sadece Şubat ayında, Washington'daki bir ABD mahkemesinde gruba ve diğer altı çikolata devine karşı insan hakları örgütü International Rights Advocates (IRA) tarafından bir toplu dava açıldı.", "Avusturya Greenpeace biyoçeşitlilik uzmanı Lukas Meus, \"Milka ve tanınmış mor inek, çoğu Avusturyalı için dost canlısı, temiz ve yerel bir çikolata markası gibi görünüyor\", diye eleştirdi.", "Avusturya'da bulunan her Milka ürününde, kakao çekirdekleri çoğunlukla Gana veya Fildişi Sahili'nden gelirken, her iki üründe de genellikle Endonezya veya Malezya'dan gelen hurma yağı kullanılmaktadır.", "Greenpeace, bileşenlerin doğrudan orman tahribatına bağlı tedarikçi ağları aracılığıyla Milka Grubu'ndan elde edildiğini ve hatta bazı durumlarda mahkemede mahkum edildiğini yazdı.", "İki palmiye yağı üreticisi ve Mondelez tedarikçisi Cargill ve Wilmar veya bunların alt tedarikçileri, 2015 ile 2018 yılları arasında Endonezya'da yaklaşık 300.000 hektar yanmış arazi ile ilişkilendirildi.", "Adil ve sürdürülebilir bir tedarik zinciri oluşturmak için çok sayıda vaatte bulunulmasına rağmen, grup bu şirketlerden hammadde almaya devam ediyor.", "İkinci eleştiri noktası olan çocuk işçiliği birçok alanı etkiliyor; BM'nin en eski uzman kuruluşu olan Uluslararası Çalışma Örgütü'ne (ILO) göre, beş ile 17 yaşları arasındaki tahmini 152 milyon kız ve erkek çocuk işçiliğinden etkileniyor. .", "Pamuk tarlalarında, ucuz ev yardımcıları olarak ve hatta kakao tarlalarında çalışıyorlar.", "IRA, oradaki binlerce çocuğun yasadışı köleleştirilmesine yardım ve yataklık etmesi nedeniyle, Nestlé, Mars ve Mondelez'e de dava açtı - ikinci grup 2012'ye kadar hala Kraft Foods olarak biliniyordu ve Jacobs Suchard'ın Kraft'a gitmesinden sonra Milka'nın ana şirketi oldu. 1990 yılında.", "Bir yayına göre, mevcut çevre sorunları STK raporunda da gündeme getirildi; 2019'da Endonezya'daki yaklaşık 10.000 yangın kaynağı, Mondelez'deki palmiye yağı tedarikçileriyle ilişkilendirildi.", "Greenpeace, yağmur ormanlarının yok edilmesinden başka hiçbir ürünün AB iç pazarına girmemesi için güçlü bir yasal çerçeve çağrısında bulunuyor. Mondelez gibi şirketler, aynı zamanda Mars ve Nestlé, STK'nın iradesine göre tedarik zincirlerini şeffaf hale getirmekle yükümlü olmalıdır.", "Bu nedenle hükümet, küresel orman koruması için güçlü bir AB yasasını savunmalıdır.", "İklim Koruma Bakanı Leonore Gewessler bu talebe bir açıklamayla cevap verdi: \"El değmemiş yağmur ormanları gezegenimizin yeşil akciğerleri ve gezegenimizdeki biyolojik çeşitlilik için paha biçilmez bir temeldir.", "Örneğin palmiye yağı üretimi için artan yıkımları, bu nedenle iklim ve biyolojik çeşitlilik kriziyle mücadelemiz için de bir tehdittir.", "Gezegenimizdeki bozulmamış son yağmur ormanlarını korumalıyız ve bunun için Avrupa düzeyinde etkili bir orman koruma yasasına ihtiyacımız var. AB'de tam olarak bunu yapıyorum \"diyor.", "Mondelez örneği, şirketlerin gönüllü girişimlerinin son yıllarda başarısız olduğunu göstermektedir. Bu Greenpeace'in, Mondelez ve Co'nun 2014 CocoaAction Planında 2020 yılına kadar çocuk işçiliğini durdurmak için formüle ettiği hedef olarak adlandırdığı şeydir.", "Şirketler sorunun farkında gibi görünüyor: İsviçre bölgesel gazetesi \"Zuger Zeitung\" tarafından Mart 2021'in başlarında yayınlanan bir raporda, Nestlé şirketinden Darrell High, \"Biz ve diğer herkes o zaman sorunu hafife aldık \".", "2009'dan beri Mondelez gibi Uluslararası Kakao Girişimi'nde (ICI) aktif olan Grubun \"Kakao Planı\" konusunda uzmandır.", "ICI, belirtilen başarısızlığı, büyük üreticilerin üretici ülkelerde çocuk işçiliğine karşı önlem almaya kendilerini adadıkları 2001 tarihli Harkin-Engel Protokolü temelinde oluşturduğu için açıklıyor.", "Bir önceki yılın Haziran ayında, Südwind STK ve Avusturya sendikası, Chicago Üniversitesi'nin kakao sektöründe çocuk işçiliği raporuna atıfta bulunarak Dünya Çocuk İşçiliğiyle Mücadele Günü'nü bildirdi: Planlanan 70 azaltım yerine 2020 yılına kadar yüzde artmıştı.", "Greenpeace'in geçtiğimiz günlerde bildirdiğine göre, güncel raporlara göre, Gana ve Fildişi Sahili'nde tahminen 1,5 milyon çocuk hala kakao yetiştiriciliğinde çalışıyor. (APA, 25 Mart 2021)" ]
}