{
  "id" : "U8pXNQMO",
  "url" : "https://kurier.at/wirtschaft/so-will-die-gastronomie-mitte-maerz-aufsperren/401197376",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:17:34Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4959062/46-175065924.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Deklofenak/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "So will die Gastronomie Mitte März aufsperren",
  "articleTitleTranslated" : "Demek gastronomi Mart ortasında açılmak istiyor",
  "articleContent" : [ "Laut einer Umfrage der Interessensvertretung wären mehr als 80 Prozent der Österreicher bereit, sich für den Wirtshausbesuch testen zu lassen. Aber wie soll ein Lokalbesuch in der Praxis ablaufen?", "Der KURIER fasst die wichtigsten Fragen zusammen: Reicht ein so genannter Nasenbohrertest als Eintrittskarte? Nein, diese sind laut Pulker zu riskant, da angeblich jeder zweite Test nicht sachgemäß ausgeführt wird.", "Es sollen also die gleichen Regeln gelten wie aktuell bei den Frisören und anderen körpernahen Dienstleistern (Kosmetik, Masseure usw.) Sollen zunächst nur die Gastgärten öffnen? Das wäre laut Pulker \"eine Sinnlosaktion\".", "Schließlich habe nur eine Minderheit der Betriebe einen Gastgarten und zudem sei Österreich eben kein Mittelmeerland, in den man morgens bis abends draußen sitzen kann. Kommt eine 20-Quadratmeter-Regel wie im Handel?", "Nein, das wäre für die Gastronomen nicht praktikabel. Wirte argumentieren zudem damit, dass es bei ihnen – im Gegensatz zum Handel –  ohnehin Eingangstests geben wird. Welche Sperrstunde ist geplant? Gastronomen fordern eine Öffnung bis 23 Uhr.", "Als realistischer gilt aber eine Sperrstunde um 22 Uhr.  Ohne Abendgeschäft sei eine Öffnung nicht rentabel, heißt es. Das habe man auch bei den italienischen Kollegen gesehen, die zunächst nur bis 18 Uhr aufsperren durften.", "Auf ein florierendes Mittagsgeschäft setzen die wenigsten. Ein Grund dafür ist, dass viele Mitarbeiter noch immer im Homeoffice sind - und damit als potenzielle Kunden ausfallen. Werden auch Kantinen wieder aufsperren?", "Für sie sollen die gleichen Regeln wie für Wirtshäuser gelten. Ob sich eine Öffnung für alle rechnet, steht aber auf einem anderen Blatt. Zahlt sich die Öffnung unter diesen Voraussetzungen überhaupt aus?", "Kommt ganz darauf an, wen man fragt. In Tourismusregionen wohl kaum. Auch nicht in Restaurants in Bürogebäuden, die sonst vom Mittagsgeschäft gelebt haben. Und die Nachtgastronomie sowie viele Saisonbetriebe bleiben sowieso weiterhin geschlossen.", "Unter der Prämisse, dass das Abendgeschäft wie gefordert anlaufen kann, geht Pulker davon aus, dass 60 bis 70 Prozent seiner Mitgliedsbetriebe aufsperren werden. Welche Vorlaufzeiten braucht die Gastronomie, um wieder hochzugefahren?", "Im Grunde gelten die 14 Tage, die auch in der Hotellerie benötigt werden. Gastro-Zulieferer sagen, dass sei durchschnittlich zehn Tage brauchen, bis sie wieder das volle Sortiment liefern können. Für eine Öffnung Mitte März wäre als ein \"Go\" am 1.", "März nötig. Zur Branche zählen 60.000 Betriebe mit 150.000 Beschäftigen. Die meisten Betriebe sind in Familienhand. Gemeinsam mit der Hotellerie beschäftigt der Tourismus rund 250.000 Mitarbeiter, davon sind aktuell 115.000 in Kurzarbeit.", "Viele Mitarbeiter suchen aktuell Jobs in anderen Branchen" ],
  "articleContentTranslated" : [ "Çıkar grubu tarafından yapılan bir ankete göre, Avusturyalıların yüzde 80'inden fazlası bir barı ziyaret etmeden önce test edilmeye istekli olacak. Ancak yerel bir ziyaret pratikte nasıl işlemelidir?", "KURIER en önemli soruları özetliyor: Giriş bileti olarak sözde burun delme testi yeterli mi? Hayır, Pulker'a göre bunlar çok riskli çünkü iddiaya göre her saniye test doğru şekilde yapılmıyor.", "O halde şu anda kuaförlerde ve diğer vücut dostu hizmet sağlayıcılarda (kozmetik, masör vb.) Olduğu gibi aynı kurallar geçerli olmalıdır Başlangıçta sadece misafir bahçeleri açılmalı mı? Pulker'a göre bu \"anlamsız bir eylem\" olurdu.", "Ne de olsa, şirketlerin sadece küçük bir kısmının açık havada yemek alanı var ve dahası Avusturya sabahtan akşama dışarıda oturabileceğiniz bir Akdeniz ülkesi değil. Perakendede 20 metrekarelik bir kural var mı?", "Hayır, bu restoran işletmecileri için pratik olmaz. Ek olarak, ev sahipleri perakendecilerin aksine, yine de giriş testleri yaptıracaklarını savunuyorlar. Hangi sokağa çıkma yasağı planlanıyor? Restorancılar saat 23: 00'e kadar açık kalmalarını talep ediyorlar.", "Akşam 10'da sokağa çıkma yasağı daha gerçekçi. Akşam işi olmadan açılışın karlı olmadığı söyleniyor. Bu, başlangıçta yalnızca saat 18: 00'e kadar kapıyı açmalarına izin verilen İtalyan meslektaşlarında da görüldü.", "Çok azı, gelişen bir öğle işine güveniyor. Bunun bir nedeni, birçok çalışanın hala ev ofisinde olması ve bu nedenle potansiyel müşteri olarak başarısız olmasıdır. Kantinler de tekrar açılacak mı?", "Hanlarla aynı kurallar onlara da uygulanmalıdır. Bir açılışın herkese faydası olup olmadığı başka bir konudur. Açılış bu koşullar altında karşılığını veriyor mu?", "Her şey kime sorduğunuza bağlı. Turistik bölgelerde pek yok. Ofis binalarındaki restoranlarda bile öğle yemeğinden sonra yaşamış. Ve yine de gece gastronomisi ve birçok mevsimlik işletme kapalı kalacak.", "Pulker, akşam işlerinin gerektiği gibi başlayabileceği varsayımı altında, üye şirketlerinin yüzde 60 ila 70'inin açılacağını varsayıyor. Hazır yemek endüstrisinin yeniden faaliyete geçmesi için hangi hazırlık sürelerine ihtiyacı var?", "Temel olarak otelcilik sektöründe de gerekli olan 14 gün geçerlidir. Gastronomi tedarikçileri, tüm yelpazeyi tekrar sunabilmelerinin ortalama on gün sürdüğünü söylüyor. Mart ortasındaki bir açılış için, 1'de \"başlama\" olacaktır.", "Mart gerekli. Şube, 150.000 çalışanı olan 60.000 şirketi içermektedir. İşletmelerin çoğu aileye aittir. Otelcilik sektörüyle birlikte turizm, 115.000'i şu anda kısa süreli işlerde olmak üzere yaklaşık 250.000 kişiyi istihdam etmektedir.", "Birçok çalışan şu anda başka sektörlerde iş arıyor" ]
}