{
  "id" : "U8xadoq7",
  "url" : "https://www.diepresse.com/5951979/Arbeitsmarkt_Oesterreichs-Arbeitsmarkt-erholt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:15:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5951979/BE28F952-834D-465A-9E41-68060D0DBCE4_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Arbeitsmarkt erholt sich",
  "articleTitleTranslated" : "Avusturya'nın işgücü piyasası iyileşiyor",
  "articleContent" : [ "Die Zahl der Arbeitslosen ist in Österreich weiter rückläufig. Auch die Wirtschaft erholt sich langsam. Die Arbeitslosigkeit in Österreich sinkt weiter: Derzeit sind 468.500 Menschen arbeitslos oder in Schulungen gemeldet.", "Das ist ein Rückgang zur Vorwoche um 12.200 arbeitslose Personen. Die Zahl der Arbeitslosen (ohne Schulungen) liege damit erstmals wieder unter 400.000, sagte Arbeitsminister Martin Kocher (ÖVP) am Dienstag bei einer Pressekonferenz im Bundeskanzleramt.", "Weiters gebe es rund 480.000 Voranmeldungen zur Kurzarbeit, diese Zahlen bleiben konstant. Der Arbeitsmarkt sei derzeit zweigeteilt, zwischen den geschlossenen Branchen wie Gastronomie und Hotellerie und der Industrie, die teilweise floriere, sagte Kocher.", "Er erwarte eine weitere Erholung, wenn es nicht zu einem neuerlichen Lockdown komme. Die Wirtschaftsentwicklung (BIP) lag in der ersten Märzwoche um rund 6 Prozent unter dem Vorjahreswert. Damit habe sich der Aufwärtstrend fortgesetzt, sagte Finanzminister Gernot Blümel (ÖVP).", "Mit 33,5 Milliarden Euro zugesagten oder schon ausbezahlten Coronahilfen habe Österreich mehr als andere Länder die Wirtschaft unterstützt.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) kündigte eine digitale Qualifizierungsoffensive mit 7,6 Millionen Euro an, die Unternehmen für die Weiterbildung ihrer Beschäftigten ab Freitag zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "Avusturya'da işsiz sayısı düşmeye devam ediyor. Ekonomi de yavaş yavaş iyileşiyor. Avusturya'da işsizlik düşmeye devam ediyor: 468.500 kişi şu anda işsiz olarak veya eğitim kurslarında kayıtlı.", "Bu bir önceki haftaya göre 12.200 işsizin azalması demek. Çalışma Bakanı Martin Kocher (ÖVP) Salı günü Federal Başbakanlık'ta düzenlediği basın toplantısında, işsiz sayısının (eğitimsiz) ilk kez 400.000'in altında olduğunu söyledi.", "Ayrıca, kısa süreli çalışma için yaklaşık 480.000 ön kayıt var, bu rakamlar sabit kalıyor. Kocher, iş piyasasının şu anda catering ve otelcilik gibi kapalı sektörler ile kısmen gelişen endüstri arasında iki kısma ayrıldığını söyledi.", "Yeni bir kilitlenme olmazsa daha fazla iyileşme bekliyor. Mart ayının ilk haftasında ekonomik kalkınma (GSYİH) bir önceki yılın rakamının yaklaşık yüzde 6 altında kaldı. Maliye Bakanı Gernot Blümel (ÖVP), bu artış eğiliminin devam ettiği anlamına geldiğini söyledi.", "33,5 milyar avroluk korona yardımı taahhüt edilen veya ödenen Avusturya, ekonomiyi diğer ülkelerden daha fazla destekledi.", "Ekonomi Bakanı Margarete Schramböck (ÖVP), Cuma gününden itibaren çalışanlarının daha fazla eğitilmesi için şirketlere verilecek 7,6 milyon avroluk bir dijital yeterlilik saldırısını duyurdu." ]
}