{
  "id" : "U98QTpuY",
  "url" : "https://sport.orf.at/stories/3071768/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T13:52:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flachau hilft für Kitzbühel aus",
  "articleTitleTranslated" : "Flachau, Kitzbühel'e yardım ediyor",
  "articleContent" : [ "In Flachau muss man für die Rennen am Samstag (9.30 bzw. 12.30 Uhr, live in ORF1) und Sonntag (10.30 Uhr bzw. 13.45 Uhr, live in ORF1) nicht viel adaptieren. Denn die Piste ist bereits in einem rennfertigen Zustand.", "Am Dienstag fand im Salzburger Pongau der traditionelle Flutlichtslalom der Damen statt. Auch die zur Abwicklung des TV-Events notwendige Infrastruktur ist noch an Ort und Stelle.", "Wie der Internationale Skiverband (FIS) gabbekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen – mehr dazu in salzburg.ORF.at. Nach derzeitigem Stand finden eine Woche darauf wie geplant die Speed-Rennen auf der Kitzbüheler Streif statt.", "Am Freitag und Samstag sind je eine Abfahrt angesetzt, am Sonntag soll ein Super-G folgen. Kitzbühel war ursprünglich für Wengen eingesprungen, so die traditionellen Lauberhornrennen aufgrund der hohen Infektionszahlen abgesagt wurden.", "Detail am Rande: Auch Salzburg weist derzeit noch immer hohe Infektionszahlen auf. Im Vergleich hat Salzburg seit Längerem die höchste 7-Tages-Inzidenz aller Bundesländer.", "„Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel – einem der renommiertesten Skiorte der Welt – durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen“, sagte ÖSV-Präsident Peter Schröcksnadel, „nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben“, sagte der Tiroler über die Lage in Kitzbühel.Testen und beobachten Die Absage des ersten Teils der Hahnenkamm-Rennen teilte der Tiroler Landeshauptmann Günther Platter (ÖVP) am Mittwoch nach einer Regierungsklausur mit.  ", "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt. „Dabei handelt es sich um eine Vorsichtsmaßnahme“, sagte Platter.", "Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "„Wir wollen ein hohes Maß an Sicherheit gewährleisten“, sagte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).Vom Hotspot zum Rettungsanker In Flachau war man zum Zeitpunkt der Entscheidung in Tirol schon seit gut 24 Stunden in „Bereitschaft“ gewesen und hatte früh mit Abstimmungsgesprächen begonnen, um für den Fall der Fälle bereit zu sein.  ", "Erstmals seit Dezember 2011, als im Ersatzrennen für Levi der Kroate Ivica Kostelic gewann, finden damit in Flachau wieder Herren-Weltcup-Rennen statt. Bei den Damen genießt das jährliche Nachtrennen mittlerweile einen ähnlichen Status wie jenes der Herren in Schladming.", "Dass Flachau nun aufgrund der Coronavirus-Situation anderswo einspringt, hat durchaus eine gewisse Ironie. Im Frühjahr war der Ort aufgrund der Infektionszahlen sogar zwischenzeitlich abgeriegelt gewesen, derzeit weist Flachau aber niedrige CoV-Zahlen aus.", "Das aktuelle Präventionskonzept müsse deshalb lediglich adaptiert und bei der Veranstaltung aufgelegt werden, weil bei niedrigen Infektionszahlen kein epidemiologisches Gutachten notwendig sei, wurde Rupert Steger vom ÖSV in der APA zitiert.", "„Nur“ Mindestpreisgeld Für Flachau sei sehr schnell klar gewesen, dass man trotz der überraschenden Anfrage und extrem kurzer Vorbereitungszeit auch für Herren-Rennen bereitstehe, sagte Bergbahnen-Chef Wolfgang Hettegger.", "Man wolle „die Chance nutzen, um unsere Schneekompetenz erneut einem breiten TV-Publikum zu präsentieren“, so der OK-Vize. Den Damen-Slalom am Dienstag verfolgten im ORF rund 1,2 Millionen Zuschauer. Die fehlenden Fans seien aber natürlich ein bitterer Beigeschmack.", "Der Rennhang wird nun mit Wasser neu gehärtet. Alle rund 250 Flachau-Mitarbeiter werden am Donnerstag einem erneuten Schnelltest unterzogen, die für den Weltcup vorgesehenen Hotels sperren übers Wochenende wieder auf.", "Einziger Wermutstropfen für Marco Schwarz und Co. ist, dass es in Flachau nun auch am Sonntag „nur“ um das FIS-Mindestpreisgeld von 120.000 Franken geht und nicht um die vorgesehenen 220.000 Euro beim Hahnenkamm-Slalom." ],
  "articleContentTranslated" : [ "Flachau'da Cumartesi (9.30 veya 12.30, ORF1'de canlı) ve Pazar (10.30 veya 1.45, ORF1'de canlı) yarışlarına çok fazla adapte olmanıza gerek yok. Çünkü pist zaten yarışa hazır durumda.", "Kadınlar için geleneksel ışıklandırılmış slalom Salı günü Salzburg'daki Pongau'da gerçekleşti. TV olayını yürütmek için gereken altyapı da hala yerinde.", "Uluslararası Kayak Birliği'nin (FIS) açıkladığı gibi, tüm takımların Cuma gününden önce Flachau'ya gelmemesi gerekiyor - bu konuda daha fazlası salzburg.ORF.at. Mevcut duruma göre Kitzbüheler Streif üzerinde hız yarışları planlandığı gibi bir hafta sonra gerçekleşecek.", "Cuma ve Cumartesi günleri yokuş aşağı bir koşu, Pazar günü ise Super-G ile planlanıyor. Kitzbühel başlangıçta Wengen için durdu, bu nedenle geleneksel Lauberhorn yarışları çok sayıda enfeksiyon nedeniyle iptal edildi.", "Bir yan detay olarak: Salzburg da şu anda yüksek sayıda enfeksiyona sahip. Karşılaştırıldığında, Salzburg uzun süredir tüm federal eyaletler arasında en yüksek 7 günlük insidansa sahip olmuştur.", "ÖSV Başkanı Peter, \"Elbette bu ek slalomları, FIS'den de alınan, dünyanın en ünlü kayak merkezlerinden biri olan Kitzbühel'de düzenlemekten memnuniyet duyarız, ancak en büyük öncelik her zaman dahil olan herkesin sağlığı ve tabii ki olayların güvenli bir şekilde uygulanmasıdır,\" dedi. Schröcksnadel, Kitzbühel'deki durumla ilgili olarak \"Mevcut bilgilerimize göre bölgede artan bir risk yok\" dedi. Test ve gözlem Hahnenkamm Yarışlarının ilk kısmının iptali Tirol valisi Günther Platter (ÖVP) tarafından Çarşamba günü duyuruldu bir hükümet toplantısı.", "Güvenlik gerekçesiyle karar, Federal Şansölye Sebastian Kurz (ÖVP) ve Sağlık Bakanı Rudolf Anschober (Yeşiller) ile koordineli olarak alındı. Platter, \"Bu bir önlemdir\" dedi.", "Dikkatli ilerlemenin önemli olduğunu söyledi Platter. Bununla birlikte, toplulukta şimdiye kadar yapılan tüm PCR testleri negatif olduğu için Jochberg'deki kümenin büyüdüğüne dair şu anda hiçbir kanıt yok.", "Vali, \"Yüksek düzeyde güvenliği garanti etmek istiyoruz\" dedi. Bu nedenle, tüm Kitzbühel bölgesindeki herkes artık gönüllü olarak test edilebilmektedir.", "Platter, herhangi bir anormallik yoksa önümüzdeki hafta sonu Kitzbühel'de yarışların yapılabileceğini söylüyor.", "Kitzbühel'de şu anda on enfekte kişi vardı, Jochberg'de toplam 24 aktif enfekte insan vardı (17 İngiliz mutasyonu vakası dahil). Hotspot'tan yaşam hattına Tyrol'de karar verildiğinde, insanlar 24 saat boyunca \"beklemede\" olmuşlardı. ve her ihtimale karşı hazır olmak için erken oylama toplantılarına başlamıştı.", "Hırvat Ivica Kosteliç'in Levi için yer değiştirme yarışını kazandığı Aralık 2011'den bu yana ilk kez, erkekler Dünya Kupası yarışları yine Flachau'da yapılacak. Kadınlar için yıllık gece yarışı artık Schladming'deki erkeklere benzer bir statüye sahip.", "Flachau'nun koronavirüs durumu nedeniyle artık başka yerlere adım atıyor olması belli bir ironi içeriyor. İlkbaharda, enfeksiyon sayısı nedeniyle yer kordon altına alınmıştı, ancak Flachau şu anda düşük CoV numaralarına sahip.", "APA'daki ÖSV'den Rupert Steger, bu nedenle mevcut önleme konseptinin yalnızca etkinlikte uyarlanması ve sunulması gerektiğini, çünkü enfeksiyon sayısının düşük olması durumunda herhangi bir epidemiyolojik raporun gerekli olmadığını söyledi.", "Bergbahnen patronu Wolfgang Hettegger, “Sadece” asgari ödül parası Flachau için, şaşırtıcı talebe ve son derece kısa hazırlık süresine rağmen, erkek yarışları için de uygun olacağı çok çabuk anlaşıldı, dedi.", "OC yardımcısı, “kar konusundaki uzmanlığımızı tekrar geniş bir TV izleyicisine sunma fırsatını kullanmak istediklerini” söyledi. Salı günkü kadın slalomunu ORF'de 1,2 milyon izleyici izledi. Eksik hayranlar elbette acı bir tat.", "Yarış pisti artık suyla tekrar sertleşti. Yaklaşık 250 Flachau çalışanının tamamı Perşembe günü başka bir hızlı teste tabi tutulacak ve Dünya Kupası için planlanan oteller hafta sonu tekrar açılacak.", "Marco Schwarz and Co. için tek olumsuzluk, Pazar günü Flachau'da, Hahnenkamm slalomunda planlanan 220.000 euro değil, FIS'in 120.000 franklık asgari para ödülünün “sadece” olması." ]
}