{
  "id" : "U9f7IvnZ",
  "url" : "https://www.diepresse.com/5956495/CoronaMassnahmen_Zuhausebleiben-in-Wien-Essen-gehen-in-Bregenz_?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T11:55:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/f/5956495/Brother-and-sister-sitting-in-kitchen-together-eating-waffles-Fort-Worth-TX-United-States-PUBLICATIONxINxGERxSUIxAUTxO_1616665460207929_v0_l.jpg",
  "imageCopyright" : "imago images/Cavan Images (Cavan Images via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zuhausebleiben in Wien, Essen gehen in Bregenz: Der regionale Regel-Dschungel",
  "articleTitleTranslated" : "Viyana'da evde kalmak, Bregenz'de yemek yemek: bölgesel kurallar ormanı",
  "articleContent" : [ "Ein Gipfel jagt den nächsten, eine Novelle ersetzt die vorige. Nicht schwer, den Überblick darüber zu verlieren, welche Corona-Maßnahmen in Österreich wo gelten. Ein Überblick über die Regeln – zumindest über die bisher bekannten.", "Die dritte Welle ist im Anrollen, versprochene Lockerungs-Pläne schon längst wieder in den Schubladen verschwunden.", "Stattdessen geht Österreich immer stärker den Weg der Regionalisierung: Während in Vorarlberg seit bald zwei Wochen die Lokale geöffnet haben, wurden für den Osten am Mittwoch zusätzliche Maßnahmen beschlossen.", "Hinzu kommen immer mehr Bezirke, die nur mit negativen Tests verlassen werden dürfen. Ganz vergessen scheint da der Umstand, dass das ganze Land immer noch im „weichen“ Lockdown steckt. Was darf man also derzeit noch?", "Wie werden die Osterferien in Wien, Niederösterreich und Burgenland aussehen? Und was ist mit dem Rest des Landes? Ein Überblick über das, was nun (nicht) erlaubt ist – und wo. Die Covid-Maßnahmen werden, wie am Mittwoch beschlossen wurde, im Osten Österreichs verschärft.", "Bis zum Stichtag, Gründonnerstag, 1. April, gelten die Maßnahmen, wie sie im ganzen Land - mit Ausnahme von Vorarlberg - derzeit gelten (siehe unten). Aber was bedeutet das nun für alle Wiener, Niederösterreicher und Burgenländer für die Tage rund um Ostern?", "Die Ausgangsbeschränkungen gelten von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) den ganzen Tag über. Der „eigene private Wohnbereich“ darf also von 0 – 24 Uhr nur mehr in den bereits bekannten Ausnahmefällen verlassen werden:", "für berufliche Zwecke, zur Deckung notwendiger Grundbedürfnisse, für die Betreuung unterstützungsbedürftiger Personen, für Aktivität im Freien für die körperliche und psychische Erholung und bei drohender Gefahr.  :", "Wie schon aus dem „harten Lockdown\" bekannt (und wie derzeit auch bereits zwischen 20 und 6 Uhr gilt), sind in diesem Zeitraum dann den ganzen Tag Treffen eines Haushaltes nur mehr mit einer Bezugsperson erlaubt.", "Die Verordnung sieht „maximal zwei Haushalte“ vor, genauer: Vier Erwachsene mit ihren maximal sechs aufsichtspflichtigen Kindern. Was bedeutet das für die geplante Osterfeier, die man ursprünglich womöglich in einem anderen Bundesland feiern wollte?", "Verboten ist sie (noch) nicht, Wiens Bürgermeister Michael Ludwig (SPÖ) riet im Ö1-„Morgenjournal“ aber davon ab - zum Schutz der Angehörigen und sich selbst. Man wolle keine „unnötigen Barrieren aufbauen“ – das Bundesministerium prüfe derzeit allerdings noch die rechtliche Grundlage.", "Sollte sich die Lage weiter zuspitzen, zieht Ludwig „weitere, schärfere Maßnahmen“ durchaus in Betracht. Auch Gesundheitsminister Rudolf Anschober (Grüne) hatte im gestrigen Pressestatement von Osterreisen und Verwandtenbesuchen abgeraten.", "Der Handel schließt – mit Ausnahme von Supermärkten, Apotheken, Drogerien, Post und Banken – in Wien, Niederösterreich und Burgenland von 1. bis 6. April. Danach werden Zutrittstests nötig sein, vorerst bis zum 10.  April.", "Danach wird die Lage neu evaluiert. Diese Maßnahme betrifft damit also nicht mehr nur körpernahe Dienstleister wie Friseure oder Nagelstudios, die übrigens ebenfalls in den besagten „Oster-Ruhestand“ gehen müssen, sondern auch Museen und Zoos.", "Masken müssen ab 1. April in allen geschlossenen Räumen getragen werden, sobald mehr als eine Person anwesend ist. Ausgenommen davon ist der private Wohnbereich. Künftig soll auch im Freien, wo es zu größeren Menschensammlungen kommt, eine „lokale FFP2-Masken-Pflicht“ verhängt werden können.", "Jedenfalls gilt im Öffentlichen Raum nach wie vor, den Sicherheitsabstand von 2 Metern einzuhalten. Das Home-Office wurde zwar nicht verpflichtend, allerdings erneut empfohlen – es soll „intensiviert“ werden.", "Betriebe müssen als Alternative neuerdings jede Woche einen Coronatest bewerkstelligen. Schulen kehren in der Woche nach den Osterferien – vorerst von 6. Bis 9. April, also für vier Tage, – ins Distance-Learning zurück.", "Für die Rückkehr sind PCR-Tests geplant. Für Pendler wurden die Einreiseregeln verschärft. Sie müssen sich nicht wie bisher einmal, sondern nunmehr zweimal pro Woche testen lassen, an der Grenze werden sie verstärkt kontrolliert.", "Und wie sieht es mit Gottesdiensten aus? Sie sind auch in der Karwoche und zu Ostern möglich, allerdings empfehlen die Diözesen Präventionsmaßnahmen. Heißt: Messen so „kurz wie möglich\" und, wo möglich, im Freien abhalten.", "Die Gläubigen sollen im Anschluss an die Gottesdienste „nicht vor der Kirche noch beieinanderstehen.“ Ähnlich geht auch die evangelische Kirche vor und überlegt derzeit, wie Ostergottesdienste vor Ort noch sicher stattfinden können.", "Vorarlberg hingegen wagte am 15.  März erste Öffnungsschritte. Das westlichste Land gilt damit als eine Art „Modellregion“: Aufgrund seiner im Vergleich niedrigen Inzidenz (am Donnerstag lag sie pro 100.000 Einwohner bei 93,2) gelten hier Sonderbestimmung.", "Was bedeuten sie für den Alltag der Bürger? Es gilt zum einen die Ausgangssperre von 20:00-06:00, wie sie auch die bundesweite Regelung festlegt (siehe unten). Auch die 2-Meter-Regel und die FFP2-Pflicht gilt, wie sie auch bundesweit geregelt ist.", "Anders sieht es in der Gastronomie aus: In Vorarlberg durften Cafés und Restaurants wieder öffnen – indoor sowie outdoor. Allerdings unter strengen Vorkehrungen. So müssen Besucher beim Betreten ein negatives Corona-Testergebnis vorweisen.", "Sie müssen – bis zum Erreichen des Tisches – eine Maske tragen. Zudem gilt auch hier die 2-Meter-Pflicht, weshalb Selbstbedienung nicht gestattet ist, und deswegen auch nicht jeder Tisch besetzt werden kann.", "Pro Tisch dürfen vier Erwachsene aus höchstens zwei Haushalten mit höchstens sechs ihrer minderjährigen Kinder Platz nehmen. Außerdem müssen sie sich registrieren. Mehr Freiheiten gibt es auch, was Veranstaltungen betrifft.", "Kultur, Sport und Aktivitäten für Kinder und Jugendliche gibt es damit seit 15.  März wieder – im Innen sowie im Außenraum. Unter Einhaltung der Sicherheitsvorkehrungen. Das bedeutet konkret: Bei Veranstaltungen dürfen bis zu 100 Personen zusammenkommen.", "Voraussetzung dafür sind ein negatives Testergebnis und das Tragen einer FFP2-Maske. Damit der Sicherheitsabstand gewährleistet werden kann, dürfen in Räumlichkeiten nur bis höchstens 50 Prozent der Kapazitäten besetzt sein.", "Gäste müssen sich zudem registrieren und bekommen einen Sitzplatz zugewiesen. Speisen und Getränke dürfen nicht ausgegeben werden. Schulen sind in Vorarlberg übrigens zum Teil wieder in den Präsenzunterricht zurückgekehrt.", "Volksschulen und Sonderschulen wieder zur Gänze, Sekundarstufe I und II haben einen 2-Tages-Schichtbetrieb eingeführt. Während auch Kindergärten wieder den Normalbetrieb zurückgekehrt sind, bleiben Universitäten derzeit noch im Fernunterricht.", "Für den Präsenzunterricht gelten die Maßnahmen wie auf Bundesebene (siehe unten). Außerdem ist in Vorarlberg auch Sport für Kinder und Jugendliche bis 18 Jahre wieder möglich – indoor und outdoor. In geschlossenen Räumen gilt eine Testverpflichtung.", "Außerdem muss der Mindestabstand von zwei Metern eingehalten werden – „kurzfristige Unterschreitungen“ sind erlaubt. Das inkludiert demnach auch Hilfestellungen von Trainern.", "Sie dürfen zu zweit eine Gruppe von höchstens zehn Teilnehmern im Inneren begleiten, im Freien sind maximal 20 Teilnehmer mit drei Trainern erlaubt. Die gesetzliche Grundlage für Reisen innerhalb Österreichs über Ostern wird, wie erwähnt, noch erarbeitet.", "Wenn auch die „Flucht in den Süden“ vor dem Hintergrund der Umstände im Osten verlockend erscheinen mag – auch dort sind nach wie vor Regeln und Vorkehrungen aktiv.", "Tägliches Leben, Familie, Freunde - in der Nacht: Von 20 bis 6 Uhr darf der „eigene private Wohnbereich“ grundsätzlich nicht verlassen werden.", "Die fünf Ausnahmen gelten weiterhin: Hinausgehen ist für berufliche Zwecke erlaubt, zur Deckung notwendiger Grundbedürfnisse des täglichen Lebens, für die Betreuung und Pflege Hilfsbedürftiger, bei Gefahr oder zur körperlichen und psychischen Erholung.", "Sollte die Polizei einen kontrollieren, muss man keinen Beweise vorbringen, warum man nachts draußen ist, aber es dem Polizeibeamten glaubhaft machen. ", "Notwendige Grundbedürfnisse umfasst vieles: Einkäufe, Apotheken oder Arztbesuche (auch nicht akute), Bank- oder Behördenwege, aber auch die Fahrt zum Zweitwohnsitz und der Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner sowie der Kirchgang oder Friedhofsbesuche.", "Die Versorgung von Tieren ist ebenfalls gestattet. Eigene Kinder, die nicht im selben Haushalt leben, dürfen besucht werden. Dies fällt unter den Punkt Betreuung und Pflege. Als \"körperliche und psychischen Erholung“ gelten etwa Spaziergänge, Joggen oder mit dem Hund Gassi gehen.", "Laut Sozialministerium kann aber grundsätzlich alles, was tagsüber zu Erholung dient, auch nachts dazu dienen. Ein Alkoholverbot gibt es nicht, eine \"Ansammlung von mehreren Personen mit Alkohol\" nach 20 Uhr kann aber zur Anzeige führen.", "Ob das jeweilige Verhalten unzulässig ist, darüber entscheidet die Exekutive im Einzelfall. Besuche in fremden Wohnungen sind zwischen 20 und 6 Uhr untersagt. Tägliches Leben, Familie, Freunde - untertags: Außer Haus zu gehen, ist untertags (zwischen 6 und 20 Uhr) jederzeit erlaubt.", "Private Treffen im öffentlichen Raum sind auf maximal vier Personen aus zwei Haushalten plus sechs minderjähriger Kinder beschränkt. Wird diese Zahl überschritten, gilt es als Veranstaltung, welche wiederum untersagt ist.", "Das gilt für fast alle soziale Aktivitäten, nicht aber für berufliche Tätigkeiten. Ausnahmen gibt es auch für Begräbnisse und sowie für Mannschaftssportarten. Personen, die nicht im selben Haushalt leben, müssen überall, auch im Freien einen Zwei-Meter-Abstand einhalten.", "Der Babyelefant ist also gewachsen. Auch genesene und geimpfte Personen müssen den Mindestabstand einhalten. Für die Abstandsregel gibt es einige Ausnahmen: So können auch Personen, die nur „zeitweise\" gemeinsam leben, vom 2-Meter-Abstand absehen - also etwa Paare weiterhin Händchen halten.", "Gleiches gilt für engste Angehörige oder einzelne wichtige Bezugspersonen, Menschen mit Behinderungen und deren Begleitpersonen, und wenn religiöse Handlungen ausgeübt werden. Im privaten Wohnbereich sind Besuche untertags erlaubt.", "Eine Obergrenze gibt es nicht. Anders in Garagen, Gärten, Scheunen oder Schuppen. Diese stillen nicht das „unmittelbare Wohnbedürfnis“, hier gilt demnach die Vier-Personen-Grenze. Als gültiger Mund-Nasen-Schutz gelten nur noch FFP2-Masken.", "Ausgenommen sind Kinder unter sechs Jahren und Menschen, die aus gesundheitlichen Gründen keine Maske tragen können.", "Der Mund-Nasen-Schutz muss an öffentlichen Orten in geschlossenen Räumen getragen werden, zudem in öffentlichen Verkehrsmitteln (auch Seilbahnen, Flugzeugen, Reisebussen, Ausflugsschiffen) sowie deren Stationen, im Gesundheitsbereich inklusive Apotheken und bei Dienstleistungen mit Kundenkontakt.", "Zusätzlich gilt die Maskenpflicht beim Einkaufen in allen Geschäften, auf Outdoor-Märkten und in Einkaufszentren, Bibliotheken und Museen. Am Arbeitsplatz muss eine FFP2-Maske getragen werden, wenn der Mindestabstand nicht eingehalten werden kann oder wenn es keine anderen Schutzmaßnahmen gibt.", "Ein Mund-Nasen-Schutz ist auch bei Demonstrationen Pflicht, wenn der 2-Meter-Abstand nicht eingehalten werden kann. Von A nach B kommen: In öffentlichen Verkehrsmitteln gilt neben der Maskenpflicht auch weiterhin der Mindestabstand - wenn möglich.", "Die Maske kurz abzunehmen, um zu essen oder zu trinken, ist beim Zugfahren gestattet. Autofahren ist erlaubt. Personen, die nicht im gemeinsamen Haushalt leben, müssen im Fahrzeug auch keine Maske tragen.", "Allerdings dürfen weiterhin in jeder Sitzreihe einschließlich dem Lenker nur zwei Personen Platz nehmen. Für einen normalen Pkw sind somit vier Personen erlaubt.", "Für eine Familie, die unter einem Dach lebt, gibt es keine Einschränkungen, ebenso bei der Beförderung von Kindergartenkindern oder Transporte für Menschen mit Behinderung. Wer in Quarantäne ist, darf keinesfalls ein Fahrzeug lenken, weil er auch das eigene Heim nicht verlassen darf.", "Aus dem Ausland: Jede Person, die nach Österreich einreist, muss ein Online-Einreiseformular ausfüllen. Ausgenommen sind etwa Durchreisende. Zudem muss jeder Einreisende einen negativen Corona-Test (PCR nicht älter als 72 Stunden, Antigen-Test nicht alter als 48 Stunden) vorweisen.", "Kann kein negatives Testergebnis vorgelegt werden, kann man einen Test innerhalb 24h der nach Einreise durchführen. Je nach Herkunftsland ist auch mit einer Quarantäne zu rechen. Feiern, Veranstaltungen, Kultur: Veranstaltungen sind untersagt.", "Ausnahmen gibt es für Sportveranstaltungen im Spitzensport, Demonstrationen, Versammlungen politischer Parteien oder für unaufschiebbare berufliche Zwecke. Berufliche Aus- und Fortbildungen sind ebenso erlaubt, sowie Proben und künstlerische Darbietungen ohne Publikum.", "Museen, Bibliotheken, Tierparks und Märkte im Freien dürfen besucht werden. Veranstaltungen im privaten Wohnbereich sind erlaubt. Allerdings dürfen letztere ausschließlich im eigentlichen Wohnbereich stattfinden.", "Hochzeitsfeiern sind untersagt, am Standesamt darf aber geheiratet werden, ebenso in der Kirche. Begräbnisse sind erlaubt. Hier gilt eine Obergrenze von 50 Personen. Religiöse Feiern sind vom Veranstaltunsgverbot ebenfalls ausgenommen.", "In Kirchen, Moscheen und anderen religiösen Einrichtungen treffen die Religionsgemeinschaften eigene Regeln, in Innenräumen gelten jedenfalls Maskenpflicht und Abstandsregeln. Kindergärten, Schule, Unis: Kindergärten und Volksschulen sind normal geöffnet.", "Nach Ostern könnte aber wieder Distance Learning anstehen - und zwar im ganzen Land. Bis dahin gibt es aber in der Unter- und Oberstufe einen Schichtbetrieb mit zwei gleich großen Schülergruppen. Am Freitag ist für alle Distance Learning.", "Zweimal in der Woche wird getestet, die Unterstufenschüler müssen auch im Unterricht am Platz einen Mund-Nasen-Schutz tragen, Oberstufenschüler brauchen eine FFP2-Maske.", "In Wiener Schulen wird nun außerdem eine Klasse ganz ins Distance Learning geschickt, sobald zwei Schüler der Klasse positiv getestet werden. Das gleiche gilt für Kindergartengruppen.", "Es gibt außerdem keine Schulveranstaltungen, Unterricht draußen und Ausflüge in den Park um die Ecke sollen aber möglich bleiben. Externe Personen (etwa Vereine) dürfen nicht mehr am Unterricht mitwirken.", "Universitäten sind ebenfalls zu und weiterhin im Distanzbetrieb. Lehrveranstaltungen können vor Ort weitergeführt werden, bei denen das unbedingt notwendig ist, etwa bei praktischen Übungen in der Zahnarzt- oder Kunstausbildung.", "Auch Prüfungen sollen wo möglich digital stattfinden. In den Bibliotheken ist nur die Ausleihe, aber kein Lernbetrieb möglich. Handel und Dienstleistungen: Der Handel bleibt (bis auf regionale Extra-Regelungen) geöffnet.", "Allerdings wird der Zugang in die Geschäfte limitiert: Jedem Kunden müssen zehn Quadratmeter zur Verfügung stehen. Ist der Kundenbereich kleiner als zehn Quadratmeter, darf sich dort nur ein Kunde aufhalten.", "Eine FFP2-Maske ist Pflicht, zudem schließen die Geschäfte um 19 Uhr. Sämtliche Dienstleistungsbetriebe (auch Friseure und Kosmetik) haben geöffnet. Bei körpernahen Dienstleistungen muss ein Antigentest (nicht älter als 48h) gebracht werden.", "Auch Physiotherapeuten, Masseure und Psychotherapeuten dürfen weiterhin Kunden  bzw. Klienten empfangen.  Gastronomie und Hotellerie:   Die gesamte Gastronomie ist für den Kundenbetrieb geschlossen. Abholung von Speisen und Getränken ist im Zeitraum von 6 bis 20 Uhr gestattet.", "Lieferservices bleiben ohne zeitliche Beschränkung erlaubt. Kantinen, Hotelrestaurants (für Hotelgäste) und Speisewägen bleiben geöffnet. Alle Hotels und Beherbergungsbetriebe sind für touristische Zwecke geschlossen.", "Ausnahmen gibt es für Geschäftsreisende. Internate, Lehrlingswohnheime und Studentenheime sind geöffnet. Alle Kontaktsportarten im Freizeitbereich sind für Erwachsene untersagt, darunter fällt etwa auch Fußball.", "Individual- und Freizeitsport im Freien bleibt erlaubt, sofern es dabei zu keinem Körperkontakt kommt und der Mindestabstand eingehalten wird.", "Sportstätten - auch Fitnessstudios oder Schwimmbäder  - sind für Hobbysportler geschlossen, abgesehen von Outdoor-Sportstätten, wo pro Person mindestens 20 m2 zur Verfügung stehen (etwa Golf, Eislaufen, Tennis).", "Anders sieht es für Kinder unter 18 Jahren aus: Hier ist auch Vereinstraining im Freien möglich, wenn die Gruppe nicht größer als zehn Kinder plus zwei Trainer ist. Nur Übungen ohne Körperkontakt sind erlaubt, der Mindestabstand darf aber kurzfristig unterschritten werden.", "Spitzensportler und ihre Trainer dürfen hingegen jegliche Sportstätten betreten und ihren Sport beruflich ausüben oder an internationalen Wettbewerben teilnehmen - ohne Zuschauer. Daneben darf nicht vergessen werden, dass in einigen Gemeinden eine Coronavirus-Ausreisetestpflicht gilt.", "Dies betrifft Gemeinden bzw. Bezirke, in denen die Siebes-Tages-Inzidenz über eine Woche auf über 400 liegt. Beim Verlassen muss dort ein negatives Testergebnis vorgelegt werden, konkret: ein Antigen-Test, der nicht älter als 48 Stunden ist, oder ein PCR-Test, der maximal 72 Stunden alt ist.", "Oder ein Nachweis einer in den vergangenen sechs Monaten überstandenen Corona-Infektion. Dies betrifft laut aktuellem Stand die folgenden Orte: Vorarlberg: Leiblachtal (Bezirk Bregenz) Tirol:", "Gemeinde Elbigenalp, Bezirk Schwaz, Gemeinden Haiming, Roppen, Arzl im Pitztal, Virgen und Matrei in Osttirol Salzburg: Gesamtes Gasteinertal (im Pongau) Niederösterreich: Stadt Wiener Neustadt und nun auch Bezirk Wiener Neustadt, Bezirk Neunkirchen Kärnen:", "Ortschaften Zlan und Hochegg in der Gemeinde Stockenboi.  : Die Ausreisetestpflicht beim Verlassen des Bezirks Hermagor ist ausgelaufen." ],
  "articleContentTranslated" : [ "Bir zirve diğerini takip eder, bir roman öncekinin yerini alır. Avusturya'da hangi Corona önlemlerinin uygulandığını takip etmek zor değil. Kurallara genel bir bakış - en azından şimdiye kadar bilinenler.", "Üçüncü dalga yolda, söz verilen gevşeme planları çoktan çekmecelerde kayboldu.", "Bunun yerine, Avusturya giderek bölgeselleşme yolunu izliyor: Vorarlberg'deki restoranlar neredeyse iki haftadır açıkken, Çarşamba günü doğu için ek önlemler kararlaştırıldı.", "Ek olarak, yalnızca olumsuz testlerle bırakılabilecek daha fazla bölge var. Tüm ülkenin hala \"yumuşak\" bir tecritte olduğu gerçeği tamamen unutulmuş görünüyor. Öyleyse şu anda hala ne yapmana izin var?", "Viyana, Aşağı Avusturya ve Burgenland'daki Paskalya tatili nasıl olacak? Ya ülkenin geri kalanı? Şu anda neye (neye) izin verilmediğine - ve nerede - genel bir bakış Çarşamba günü kararlaştırıldığı üzere, Covid önlemleri doğu Avusturya'da sıkılaştırılacak.", "Referans tarih Maundy 1 Nisan Perşembe'ye kadar, önlemler şu anda eyaletin tamamında geçerlidir - Vorarlberg hariç (aşağıya bakınız). Peki bu, Paskalya günlerinde tüm Viyanalılar, Aşağı Avusturyalılar ve Burgenlandlılar için ne anlama geliyor?", "Çıkış kısıtlamaları 1 Nisan Perşembe'den Paskalya'dan sonraki Salı'ya (6 Nisan) kadar tüm gün boyunca geçerlidir. \"Kendi özel yaşam alanı\", önceden bilinen istisnai durumlarda yalnızca gece yarısı ile gece yarısı arasında bırakılabilir:", "profesyonel amaçlar için, desteğe ihtiyaç duyan kişilerin bakımı, fiziksel ve psikolojik iyileşme için açık hava etkinlikleri ve yaklaşan tehlike durumunda gerekli temel ihtiyaçları karşılamak. :", "\"Kesin tecrit\" ten bilindiği gibi (ve şu anda saat 8:00 ile 06:00 arasında olduğu gibi), bu süre zarfında, bir hane halkının toplantılarına yalnızca bir referans kişiyle tüm gün izin verilmektedir.", "Yönetmelik, “en fazla iki hane” öngörmektedir, daha doğrusu: dört yetişkin ve en fazla altı çocuğu gözetim altında tutulmalıdır. Bu, başlangıçta başka bir federal eyalette kutlamak isteyebileceğiniz planlanan Paskalya kutlaması için ne anlama geliyor?", "Henüz yasaklanmadı, ancak Viyana belediye başkanı Michael Ludwig (SPÖ) Ö1 \"Morgenjournal\" gazetesinde buna karşı tavsiyede bulundu - akrabaları ve kendini korumak için. \"Gereksiz engeller inşa etmek\" istemiyor - Federal Bakanlık şu anda hala onları hukuki temeli inceleyerek.", "Durum kötüleşirse, Ludwig “daha ileri, daha sıkı önlemler” almayı düşünecekti. Sağlık Bakanı Rudolf Anschober (Yeşiller) de dünkü basın açıklamasında Paskalya gezileri ve akraba ziyaretleri aleyhinde tavsiyelerde bulundu.", "Ticaret, 1-6 Nisan tarihleri arasında Viyana, Aşağı Avusturya ve Burgenland'da süpermarketler, eczaneler, eczaneler, postaneler ve bankalar hariç olmak üzere kapanıyor. Bundan sonra, başlangıçta 10 Nisan'a kadar erişim testleri gerekli olacak.", "Durum daha sonra yeniden değerlendirilecektir. Bu nedenle, bu önlem artık sadece, tesadüfen söz konusu “Paskalya emekliliği” ne gitmek zorunda olan kuaför veya manikür salonları gibi vücudu saran hizmet sağlayıcıları değil, aynı zamanda müzeleri ve hayvanat bahçelerini de etkilemektedir.", "Birden fazla kişi bulunur bulunmaz 1 Nisan'dan itibaren tüm kapalı alanlarda maskeler takılmalıdır. Özel yaşam alanı bunun dışındadır. Gelecekte, büyük insan topluluklarının olduğu dış mekanda bir \"yerel FFP2 maskesi gereksinimi\" empoze etmek de mümkün olacaktır.", "Her durumda, 2 metrelik güvenlik mesafesi kamusal alanlarda hala geçerlidir. Ana ofis zorunlu değildi, ancak tekrar önerildi - \"yoğunlaştırılması\" gerekiyordu.", "Alternatif olarak, şirketler son zamanlarda her hafta bir korona testi yapmak zorunda kaldı. Okullar, Paskalya tatilinden sonraki hafta, başlangıçta 6 Nisan - 9 Nisan arasında, yani dört gün süreyle uzaktan eğitime geri dönüyor.", "Geri dönüş için PCR testleri planlanmıştır. İşe gidip gelenler için giriş kuralları sıkılaştırıldı. Önceden olduğu gibi haftada bir kez test edilmeleri gerekmiyor, şimdi haftada iki kez; sınırda daha yoğun kontrol ediliyorlar.", "Ya kilise hizmetleri? Kutsal Hafta ve Paskalya'da da mümkündür, ancak piskoposluklar önleyici tedbirler önermektedir. Başka bir deyişle: \"olabildiğince kısa bir süre\" ölçün ve mümkünse dışarıda tutun.", "Ayinlerin ardından, inananlar “kilisenin önünde birlikte durmamalılar.” Protestan kilisesi de benzer şekilde ilerlemektedir ve şu anda Paskalya ayinlerinin yerinde güvenli bir şekilde nasıl yapılabileceğini düşünmektedir.", "Vorarlberg ise 15 Mart'ta açılışı için ilk adımları atmaya cesaret etti. En batıdaki ülke bu nedenle bir tür \"model bölge\" dir: Nispeten düşük görülme sıklığı nedeniyle (Perşembe günü 100.000 kişi başına 93.2 idi), burada özel hükümler geçerlidir.", "Vatandaşların günlük yaşamı için ne anlama geliyorlar? Bir yandan, ülke çapındaki düzenlemede öngörüldüğü üzere 20: 00-06: 00 arasında sokağa çıkma yasağı vardır (aşağıya bakınız). 2 metre kuralı ve FFP2 yükümlülüğü de ülke çapında düzenlendiği için geçerlidir.", "Gastronomide durum farklı: Vorarlberg'de kafe ve restoranların hem içeride hem de dışarıda yeniden açılmasına izin verildi. Ancak sıkı önlemler altında. Ziyaretçiler girerken negatif bir korona testi sonucu göstermelidir.", "Masaya ulaşana kadar maske takmanız gerekiyor. Ek olarak, 2 metre zorunluluğu burada da geçerlidir, bu nedenle self servise izin verilmez ve bu nedenle her masa meşgul olamaz.", "En fazla iki haneden dört yetişkinin ve en fazla altısı reşit olmayan çocukların masaya oturmasına izin verilir. Ayrıca kayıt olmaları gerekir. Olaylar söz konusu olduğunda daha fazla özgürlük de var.", "Çocuklara ve gençlere yönelik kültür, spor ve aktiviteler, hem iç hem de dış mekanlarda 15 Mart'tan beri geri döndü. Güvenlik önlemlerine uygun. Bu özellikle şu anlama gelir: Etkinliklerde en fazla 100 kişi bir araya gelebilir.", "Bunun ön koşulu, negatif bir test sonucu ve bir FFP2 maskesi takmaktır. Güvenlik mesafesini sağlamak için odalar yalnızca kapasitenin maksimum yüzde 50'sine kadar işgal edilebilir.", "Konukların ayrıca kayıt yaptırmaları gerekir ve kendilerine bir koltuk atanır. Yiyecek ve içecek servisi yapılmayabilir. Bu arada, Vorarlberg'deki bazı okullar yüz yüze öğretime geri döndü.", "İlkokullar ve özel okullar yine bütünlükleri içinde, orta öğretim seviyeleri I ve II 2 günlük bir vardiyayı başlattılar. Anaokulları normal faaliyetlerine dönmüş olsa da, üniversiteler şu anda hala uzaktan eğitim sunmaktadır.", "Yüz yüze öğretim için, federal düzeydeki ile aynı önlemler geçerlidir (aşağıya bakınız). Ayrıca Vorarlberg'de 18 yaşına kadar çocuklar ve gençler için spor - iç ve dış mekan - yine mümkündür. Kapalı odalarda test zorunluluğu vardır.", "Ek olarak, iki metrelik minimum mesafeye uyulmalıdır - \"kısa vadeli eksikliklere\" izin verilir. Bu aynı zamanda eğitmenlerin yardımını da içerir.", "İçeride en fazla on kişiden oluşan bir gruba ikiniz eşlik edebilir; dışarıda üç eğitmenle en fazla 20 katılımcıya izin verilir. Bahsedildiği gibi, Avusturya içinde Paskalya üzerinden seyahat etmenin yasal dayanağı hala belirlenmektedir.", "\"Güneye uçuş\" doğudaki koşulların arka planına karşı cazip görünse bile - orada da kurallar ve önlemler hala aktif.", "Günlük yaşam, aile, arkadaşlar - gece: 20:00 - 18:00 saatleri arasında, genellikle “kendi özel yaşam alanınızdan” ayrılmanıza izin verilmez.", "Beş istisna hala geçerlidir: Mesleki amaçlarla, günlük yaşamın temel ihtiyaçlarını karşılamak, ihtiyacı olanlara bakmak ve onlara bakmak, tehlike durumunda veya fiziksel ve psikolojik iyileşme için dışarı çıkmaya izin verilmektedir.", "Polis sizi kontrol ediyorsa, gece neden dışarıda olduğunuza dair kanıt sunmanız gerekmez, ancak bunu polise inandırıcı kılmanız gerekir.", "Gerekli temel ihtiyaçlar arasında çok şey var: alışveriş, eczaneler veya doktora ziyaretler (akut olanlar bile değil), bankacılık veya idari kanallar, aynı zamanda ikinci eve seyahat ve aynı evde yaşamayan partnerle iletişim kiliseye gitmek veya mezarlığı ziyaret etmek gibi.", "Hayvanların bakımına da izin verilir. Aynı evde yaşamayan kendi çocukları ziyaret edilebilir. Bu, bakım ve bakım kapsamına girer. \"Fiziksel ve zihinsel rahatlama\" yürüyüşleri, koşmayı veya köpeği yürüyüşe çıkarmayı içerir.", "Ancak Sosyal İşler Bakanlığı'na göre, prensipte gündüzleri rekreasyon amaçlı kullanılan her şey gece de kullanılabilir. Alkol yasağı yoktur, ancak akşam 8'den sonra \"birkaç kişinin alkolle toplanması\" şikayete yol açabilir.", "Yürütme, ilgili davranışın kabul edilemez olup olmadığına duruma göre karar verecektir. Başkalarının dairelerine ziyaretler akşam 8 ile sabah 6 arasında yasaktır. Günlük yaşam, aile, arkadaşlar - gün boyunca: Günün herhangi bir saatinde (sabah 6 ile akşam 8 arasında) evden dışarı çıkmaya izin verilir.", "Kamusal alanlardaki özel toplantılar, iki haneden en fazla dört kişi ve altı küçük çocukla sınırlıdır. Bu sayı aşılırsa, bu bir olay olarak kabul edilir ve bu da yasaklanır.", "Bu hemen hemen tüm sosyal aktiviteler için geçerlidir, ancak profesyonel aktiviteler için geçerli değildir. Ayrıca cenazeler ve takım sporları için de istisnalar vardır. Aynı evde yaşamayan insanlar, dış mekanlar da dahil olmak üzere her yerde iki metrelik bir mesafe bırakmalıdır.", "Böylece bebek fil büyüdü. İyileşmiş ve aşılanmış kişiler de asgari mesafeyi korumalıdır. Mesafe kuralının birkaç istisnası vardır: Örneğin, yalnızca \"geçici olarak\" birlikte yaşayan insanlar 2 metrelik mesafeden kaçınabilir - yani çiftler el ele tutuşmaya devam eder.", "Aynı durum yakın akrabalar veya bireysel olarak önemli bakıcılar, engelliler ve onların refakatçileri için ve dini eylemlerin gerçekleştirilmesi durumunda da geçerlidir. Özel yaşam alanlarında gündüz ziyaretlerine izin verilir.", "Üst sınır yoktur. Garajlarda, bahçelerde, ahırlarda veya barakalarda durum farklıdır. Bunlar “acil barınma ihtiyacını” karşılamadığından, dört kişi sınırı burada geçerlidir. Yalnızca FFP2 maskeleri ağız ve burun koruması için geçerlidir.", "Altı yaşından küçük çocuklar ve sağlık nedenleriyle maske takamayanlar hariçtir.", "Ağız ve burun koruması halka açık yerlerde, kapalı odalarda, ayrıca toplu taşıma araçlarında (teleferikler, uçaklar, otobüsler, gezi tekneleri dahil) ve bunların istasyonlarında, eczaneler dahil olmak üzere sağlık sektöründe ve müşteri temaslı hizmetlerde takılmalıdır.", "Ayrıca tüm mağazalarda, açık pazarlarda ve alışveriş merkezlerinde, kütüphanelerde ve müzelerde yapılan alışverişlerde maske gereksinimi geçerlidir. Minimum mesafe korunamıyorsa veya başka koruyucu önlemler yoksa, işyerinde bir FFP2 maskesi takılmalıdır.", "Gösteriler sırasında 2 metrelik mesafe korunamıyorsa ağız ve burun koruması da zorunludur. A'dan B'ye gitmek: Maske gerekliliğine ek olarak, mümkünse toplu taşımada minimum mesafe yine de geçerlidir.", "Trenle seyahat ederken yemek veya içmek için maskenin kısaca çıkarılmasına izin verilir. Sürüşe izin verilir. Aynı evde yaşamayan kişilerin araçta maske takmasına gerek yoktur.", "Bununla birlikte, gidonlar da dahil olmak üzere her koltuk sırasına yalnızca iki kişinin oturmasına izin verilir. Normal bir araba için dört kişiye izin verilir.", "Tek bir çatı altında yaşayan bir aile için herhangi bir kısıtlama olmadığı gibi, anaokulu çocuklarının nakliyesi veya engelli insanlar için nakillerde de herhangi bir kısıtlama yoktur. Karantinaya alınan kimsenin araç kullanmasına asla izin verilmez çünkü kendi evini de terk etmesine izin verilmemektedir.", "Yurt dışından: Avusturya'ya giren herkes bir çevrimiçi başvuru formu doldurmalıdır. Bu, içinden geçen yolcular için geçerli değildir. Ek olarak, her yolcunun bir negatif korona testi sunması gerekir (PCR 72 saatten eski değil, antijen testi 48 saatten eski değil).", "Negatif test sonucu sunulamıyorsa, girişten sonraki 24 saat içinde bir test gerçekleştirilebilir. Menşe ülkeye bağlı olarak bir karantina da beklenebilir. Kutlamalar, etkinlikler, kültür: etkinlikler yasaktır.", "Birinci sınıf sporda spor etkinlikleri, gösteriler, siyasi parti toplantıları veya mesleki amaçlar için ertelenemeyen istisnalar vardır. Mesleki eğitim ve ileri eğitimin yanı sıra izleyici olmadan provalar ve sanatsal performanslara da izin verilir.", "Müzeler, kütüphaneler, hayvanat bahçeleri ve açık hava pazarları ziyaret edilebilir. Özel yaşam alanlarında etkinliklere izin verilir. Bununla birlikte, ikincisi yalnızca gerçek yaşam alanında gerçekleşebilir.", "Düğün kutlamaları yasaktır, ancak kilisede olduğu gibi sicil dairesinde de evlenebilirsiniz. Cenazelere izin verilir. 50 kişilik üst limit vardır. Dini kutlamalar da yasaktan muaftır.", "Kiliselerde, camilerde ve diğer dini kurumlarda dini cemaatler kendi kurallarını koyar; her durumda iç mekanlarda maske gereksinimleri ve mesafe kuralları geçerlidir. Anaokulları, okullar, üniversiteler: Anaokulları ve ilkokullar normal olarak açıktır.", "Ancak Paskalya'dan sonra, tüm ülkede uzaktan eğitim yeniden gündeme gelebilir. Ancak o zamana kadar, iki eşit büyüklükteki öğrenci grubu ile alt ve üst sınıflarda vardiyalar olacaktır. Cuma, herkes için uzaktan eğitimdir.", "Testler haftada iki kez yapılır, alt okul öğrencileri de sınıflarında ağız ve burun koruması takmak zorundadır ve lise öğrencilerinin bir FFP2 maskesine ihtiyaçları vardır.", "Viyana okullarında, sınıftaki iki öğrenci testi pozitif çıktığı anda bir sınıf da tamamen uzaktan eğitime gönderiliyor. Aynı şey anaokulu grupları için de geçerli.", "Ayrıca okul etkinlikleri yoktur, dışarıda dersler yoktur ve köşedeki parka geziler mümkün kalmalıdır. Dışarıdan kişilerin (dernekler gibi) artık derslere katılmasına izin verilmiyor.", "Üniversiteler de kapalıdır ve uzaktan çalışmaya devam etmektedir. Diş hekimliğinde pratik alıştırmalar veya sanat eğitimi gibi bunun kesinlikle gerekli olduğu kurslar yerinde devam ettirilebilir.", "Sınavlar, mümkün olan yerlerde dijital olarak da yapılmalıdır. Ödünç vermek öğrenmek değil, sadece kütüphanelerde mümkündür. Ticaret ve hizmetler: Ticaret açık kalır (bölgesel ekstra düzenlemeler hariç).", "Bununla birlikte, mağazalara erişim sınırlıdır: her müşterinin on metrekare olması gerekir. Müşteri alanı on metrekareden küçükse, orada yalnızca bir müşterinin bulunmasına izin verilir.", "Bir FFP2 maskesi zorunludur ve mağazalar 19: 00'da kapanır. Tüm hizmet şirketleri (kuaförler ve kozmetikler dahil) açıktır. Vücuda yakın hizmetler için bir antijen testi (48 saatten eski olmamak kaydıyla) getirilmelidir.", "Fizyoterapistlerin, masörlerin ve psikoterapistlerin müşterileri veya müşterileri kabul etmesine hala izin verilmektedir. Gastronomi ve otel işletmeciliği: Tüm gastronomi müşterilere kapalıdır. Yiyecek ve içeceklerin alınmasına 06:00 - 20:00 saatleri arasında izin verilmektedir.", "Teslimat hizmetlerine herhangi bir zaman sınırı olmaksızın izin verilmektedir. Kantinler, otel restoranları (otel misafirleri için) ve yemek arabaları açık kalacaktır. Tüm oteller ve konaklama tesisleri turistik amaçlı kapalıdır.", "İş seyahatinde olanlar için istisnalar vardır. Yatılı okullar, çırak yurtları ve öğrenci yurtları açıktır. Eğlence alanındaki tüm temas sporları, futbol da dahil olmak üzere yetişkinler için yasaktır.", "Fiziksel temas olmaması ve minimum mesafeye uyulması koşuluyla bireysel ve rekreasyonel açık hava sporlarına izin verilir.", "Spor tesisleri - spor salonları veya yüzme havuzları dahil - kişi başına en az 20 m2 olan açık hava spor tesisleri (örneğin golf, buz pateni, tenis) dışında amatör sporculara kapalıdır.", "Durum 18 yaşın altındaki çocuklar için farklıdır: Grup on çocuk ve iki antrenörden büyük değilse burada açık havada kulüp eğitimi de mümkündür. Yalnızca fiziksel teması olmayan egzersizlere izin verilir, ancak minimum mesafe kısa bir süre için kısaltılabilir.", "Öte yandan, en iyi sporcuların ve antrenörlerinin herhangi bir spor tesisine girmelerine ve sporlarını profesyonel olarak yapmalarına veya uluslararası yarışmalara seyirci olmadan katılmalarına izin verilmektedir. Ayrıca bazı toplumlarda koronavirüs çıkış testinin zorunlu olduğu unutulmamalıdır.", "Bu, yedi günlük insidansın haftada 400'ün üzerinde olduğu belediyeler veya ilçeler için geçerlidir. Ayrılırken, özellikle 48 saatten eski olmayan bir antijen testi veya 72 saatten eski olmayan bir PCR testi gibi negatif bir test sonucu sunulmalıdır.", "Ya da son altı ayda bir korona enfeksiyonunun hayatta kaldığının kanıtı. Mevcut duruma göre, bu aşağıdaki konumları etkiler: Vorarlberg: Leiblachtal (Bregenz bölgesi) Tirol:", "Elbigenalp topluluğu, Schwaz bölgesi, Haiming, Roppen, Arzl im Pitztal, Virgen ve Matrei Doğu Tirol'de Salzburg: Tüm Gastein Vadisi (Pongau'da) Aşağı Avusturya: Wiener Neustadt Şehri ve şimdi de Wiener Neustadt bölgesi, Neunkirchen Karintiya:", "Stockenboi belediyesinde Zlan ve Hochegg. : Hermagor bölgesinden ayrılırken zorunlu ayrılma testi sona ermiştir." ]
}