{
  "id" : "u9i9oNWP",
  "url" : "https://wien.orf.at/stories/3076365/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fliegerbombe in Augarten entschärft",
  "articleTitleTranslated" : "Augarten'de hava bombası etkisiz hale getirildi",
  "articleContent" : [ "Ein Experte vom Entminungsdienst des Verteidigungsministeriums entschärfte die Bombe, vermutlich ein 100 Kilogramm schweres russisches Fabrikat, an Ort und Stelle, sagte Polizeisprecher Christopher Verhnjak.", "Der Einsatz war bereits gegen 15.00 Uhr abgeschlossen worden, das Kriegsrelikt wurde abtransportiert.Mehrere Funde in den letzten Tagen Schon am Montag wurde ebenfalls im zweiten Bezirk eine Bombe am Tabor entdeckt.", "Die russische Fliegerbombe wurde bei Bauarbeiten zutage befördert.  Bis das 100 Kilogramm schwere Kriegsrelikt entschärft war, wurde das Gebiet abgeriegelt, zudem wurde aus Sicherheitsgründen ein Wohnblock in der Nähe geräumt, berichtete die Polizei.", "Am Donnerstag entdeckten Mitarbeiter einer Munitionsbergungsfirma bei Grabungsarbeiten eine russische Fliegerbombe in der Lobau in der Donaustadt.  Die Polizei sperrte das Areal beim Treppelweg und holte einen sprengstoffkundigen Beamten sowie den Entminungsdienst des Verteidigungsministeriums.", "Der Zünder des 100-Kilogramm-Kriegsrelikts wurde entschärft und der Sprengkörper abtransportiert." ],
  "articleContentTranslated" : [ "Polis sözcüsü Christopher Verhnjak, Savunma Bakanlığı'nın mayın temizleme servisinden bir uzman, muhtemelen 100 kilogram Rus yapımı bombayı etkisiz hale getirdi.", "Operasyon saat 15.00 sularında tamamlanmıştı Savaş kalıntısı kaldırıldı Son birkaç gün içinde birkaç bulgu Pazartesi günü ikinci bölgede Tabor'da yine ikinci bölgede bir bomba bulundu.", "Rus hava bombası inşaat çalışmaları sırasında ortaya çıkarıldı. Polisin bildirdiğine göre, bölge savaşın 100 kilogram kalıntısı etkisiz hale getirilene kadar kordon altına alındı ve yakınlardaki bir apartman bloğu güvenlik nedeniyle temizlendi.", "Perşembe günü, bir mühimmat kurtarma şirketinin çalışanları Tuna kentindeki Lobau'da yapılan kazı çalışmaları sırasında bir Rus hava bombası keşfettiler. Polis, Treppelweg'deki bölgeyi kapattı ve patlayıcılar ile Savunma Bakanlığı'nın mayın temizleme servisini bilen bir memuru aradı.", "100 kilogramlık savaş kalıntısının fünyesi etkisiz hale getirildi ve patlayıcı cihaz çıkarıldı." ]
}