{
  "id" : "u9KU4oAH",
  "url" : "https://kurier.at/sport/wintersport/ski-lockdown-schroecksnadel-appell-an-regierung-saisonstart-ohne-verzoegerung/401114340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:27:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schröcksnadel-Appell an Regierung: \"Saisonstart ohne Verzögerung\"",
  "articleTitleTranslated" : "Schröcksnadel hükümete çağrıda bulundu: \"Sezon gecikmeden başlıyor\"",
  "articleContent" : [ "\"Sehr geehrter Herr Bundeskanzler, sehr geehrte Bundesministerinnen und Bundesminister!  Mit großer Aufmerksamkeit verfolgen wir die öffentliche Diskussion um den Start in die Wintersaison. Uns allen ist klar, dass der Wintersport einen wichtigen Beitrag zur Eindämmung der Pandemie leisten muss.", "Auch wir haben größtes Interesse, dass Skifahren im Winter 2020/21 keinen Anlass für weitere Covid-19-Infektionen liefert.   Seit Wochen bereiten sich die Betriebe darauf vor, den Wintersportlern in Österreich die bestmöglichen Sicherheiten zu gewährleisten.", "Es gibt strenge Hygienekonzepte, Platzbeschränkungen, Leitsysteme, Kameras zur Abstandskontrolle, Belüftungssysteme, geschultes Personal und  Testkapazitäten. Zur Einschätzung der Gefahrenpotenziale steht die Expertise führender Infektiologen und Virologen zur Verfügung.", "Die Bemühungen und die Disziplin der Besucher haben sich bereits im vergangenen Sommer bewährt. Beispielsweise gab es in Tirol bei 3 Millionen Nächtigungen nur 55 nachgewiesene Infektionen.", "Mit wachsender Sorge registrieren wir eine internationale Kampagne gegen den Wintersport, die von führenden politischen Entscheidungsträgern in unseren Nachbarländern geführt wird. Die alles andere als evidenzbasierte Dämonisierung des Wintertourismus erscheint uns eher als hilflose Ersatzhandlung.", "Außerdem liefert sie implizit den Vorwurf mit, dass jene Länder, die das Aufsperren ihrer Wintersporteinrichtungen erwägen, verantwortungslos handeln würden.", "Umso mehr schätzen wir es, dass die Österreichische Bundesregierung diesem Druck aus Rom, Paris und Berlin/München standhält und klarstellt, dass diese Entscheidung eine souverän österreichische ist.", "Selbst die Europäische Kommission hat unmissverständlich festgehalten, dass sie in der diskutierten Frage keine Zuständigkeit hat. Auch ein finanzieller Ersatz könnte die Volksgesundheit nicht kompensieren.  ", "Es steht außer Frage, dass die gesundheitspolitischen Aspekte Priorität haben. Die sportliche Betätigung in der freien Natur hat nachgewiesenermaßen einen positiven Einfluss gerade in physisch und psychisch belastenden Zeiten.", "Das gilt besonders auch für die jungen Menschen. Der Breitensport ist Teil unseres gesellschaftlichen Lebens, stärkt die Abwehrkräfte und beeinflusst nachhaltig die Gesundheit. Und er bildet für den Leistungssport die notwendige Grundlage.", "Der Wintersport ist nicht gleichzusetzen mit Party-Tourismus und ungezügeltem Après-Ski. Dass es dies in diesem Winter nicht mehr geben wird, darüber herrscht Konsens.", "Im Namen hunderttausender Beschäftigter im gesamten Wintersport appellieren wir an Sie, sich in Ihrer konsequenten Linie nicht beirren zu lassen. Wir ersuchen Sie daher, sich weiterhin für den Wintersport einzusetzen und sicherzustellen, dass der Saisonstart ohne Verzögerung möglich ist.", "Der Skisport ist die eigentliche Grundlage für den Wintertourismus. Wir versprechen Ihnen, unseren Beitrag zu leisten, damit Österreich auch in diesem Winter Skination Nr.1 wird.\"      " ],
  "articleContentTranslated" : [ "\"Sayın Federal Şansölye, sevgili Federal Bakanlar! Kış mevsiminin başlamasıyla ilgili kamuoyu tartışmalarını yakından takip ediyoruz. Kış sporlarının pandemiyi kontrol altına almak için önemli bir katkı yapması gerektiği hepimiz için açıktır.", "2020/21 kışında kayak yapmanın daha fazla Covid-19 enfeksiyonuna yol açmaması konusunda da en büyük ilgimiz var. Şirketler haftalardır Avusturya'daki kış sporları meraklılarına mümkün olan en iyi güvenliği garanti etmeye hazırlanıyor.", "Sıkı hijyen konseptleri, alan kısıtlamaları, yönlendirme sistemleri, mesafe kontrolü için kameralar, havalandırma sistemleri, eğitimli personel ve test kapasiteleri vardır. Olası tehlikeleri değerlendirmek için önde gelen enfeksiyon uzmanlarının ve virologların uzmanlığı mevcuttur.", "Ziyaretçilerin çabaları ve disiplini geçen yaz değerini çoktan kanıtladı. Örneğin, Tirol'de 3 milyon gecelik konaklamadan yalnızca 55'i kanıtlanmış enfeksiyon olmuştur.", "Komşu ülkelerimizin önde gelen politika yapıcıları tarafından yürütülen uluslararası bir kış sporları karşıtı kampanyayı kaydettiğimiz için endişelerimiz artıyor. Kış turizminin kanıta dayalı şeytanlaştırılmasından başka her şey, bize daha çaresiz bir ikame eylemi gibi görünüyor.", "Ayrıca kış sporları tesislerini açmayı düşünen ülkelerin sorumsuz davranacağı suçlamasını da üstü kapalı olarak ortaya koyuyor.", "Avusturya Federal Hükümeti'nin Roma, Paris ve Berlin / Münih'ten gelen baskılara dayanabilmesini ve bu kararın egemen bir Avusturya kararı olduğunu açıkça ortaya koymasını takdir ediyoruz.", "Avrupa Komisyonu bile tartışılan konu üzerinde hiçbir yetkisinin olmadığını açıkça ortaya koydu. Mali bir ikame bile halk sağlığını telafi edemezdi.", "Sağlık konularının bir öncelik olduğuna dair hiçbir soru yok. Harika açık havada egzersiz yapmanın, özellikle fiziksel ve zihinsel stres zamanlarında olumlu bir etkisi olduğu kanıtlanmıştır.", "Bu özellikle gençler için geçerlidir. Popüler spor sosyal hayatımızın bir parçasıdır, bağışıklık sistemini güçlendirir ve sağlık üzerinde kalıcı bir etkiye sahiptir. Ve rekabetçi spor için gerekli temeli oluşturur.", "Kış sporları, parti turizmi ve dizginlenmemiş après-ski ile eş tutulamaz. Bunun bu kış artık olmayacağı konusunda fikir birliği var.", "Kış sporları boyunca yüzbinlerce çalışan adına, tutarlı çizginizde yanıltılmamaya davet ediyoruz. Bu nedenle, kış sporları için kampanyaya devam etmenizi ve sezona gecikmeden başlamanızı sağlamanızı rica ediyoruz.", "Kayak, kış turizmi için gerçek temeldir. Avusturya'nın bu kış da 1 numaralı kayak ülkesi olmasını sağlamak için üzerimize düşeni yapacağımıza söz veriyoruz. \"" ]
}