{
  "id" : "u9OmrNwC",
  "url" : "https://kurier.at/wirtschaft/mehr-als-ein-nullsummenspiel/401141643",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T04:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4844883/46-144643817.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Mehr als ein Nullsummenspiel“",
  "articleTitleTranslated" : "\"Sıfır toplamlı bir oyundan daha fazlası\"",
  "articleContent" : [ "Reinhard Wolf: Corona habe gezeigt, wie wichtig der Agrarbereich für die Lebensmittelversorgung ist. Raiffeisen Ware Austria. Chef Reinhard Wolf über das Umsatzplus im Haus- und Gartenbereich Die Raiffeisen Ware Austria (RWA) ist die Dachorganisation der Lagerhäuser.", "Generaldirektor Reinhard Wolf erläutert die Zukunftspläne des Unternehmens mit einem Jahresumsatz zwischen 2,3 und 2,4 Milliarden Euro. KURIER: Wie hat die RWA die Corona-Krise überstanden? Reinhard Wolf: Das Jahr 2020 war für uns alle eine Bewährungsprobe.", "Wir sind vor vollkommen neue Herausforderungen gestellt worden. Das Genossenschaftswesen ist insgesamt sehr stabil durch das Krisenjahr gekommen. Die dezentrale Organisation ist ein Vorteil. Der Agrarsektor ist systemrelevant.", "Daher sind wir den Landwirten weiterhin zur Verfügung gestanden. Gemeinsam haben wir die heimische Lebensmittelproduktion sichergestellt. Der Absatz war daher stabil. Wie lief es in den anderen Geschäftsbereichen?", "Die anderen Geschäftsbereiche haben sich weitgehend zufriedenstellend entwickelt. Viele Menschen haben, anstatt Urlaub zu machen, ihr Haus hergerichtet. Das hat sich für unser Haus- und Gartenmarktgeschäft positiv ausgewirkt.", "Wir konnten aufholen, was wir im Lockdown verloren haben. War es ein Nullsummenspiel? Im Haus und Gartenbereich war es mehr als ein Nullsummenspiel. Nicht nur bei uns, sondern in der gesamten Branche. Viele haben ihr Geld in Österreich investiert.", "Das ist gut. Genau das braucht die heimische Wirtschaft und das Wirtschaftswachstum. Wie war die Entwicklung im Energiebereich? Bei deutlich weniger Verkehr werden auch deutlich weniger Treibstoffe verkauft.", "Das haben wir natürlich gespürt. Wir verkaufen mehr Diesel als Benzin. Der Absatz bei Heizöl und Pellets war stabil. Zuletzt haben wir etwa 120.000 Tonnen Heizöl durch den Verkauf von Pellets und Holzbriketts kompensiert.", "Der Fokus liegt immer mehr auf erneuerbaren Energieträgern. Sie sind ja auch in die Fotovoltaik eingestiegen. Die Rahmenbedingungen haben sich geändert, weil die Fotovoltaikanlagen zuletzt billiger geworden sind.", "Das hat die Wettbewerbsfähigkeit verbessert. Das vergangene Jahr haben wir genutzt, um uns am Markt erfolgreich zu positionieren. Als nationaler Spieler wollen wir dieses Geschäftsfeld kontinuierlich ausbauen und trauen uns dabei einiges zu.", "Zuerst ging es um Fotovoltaik für Landwirte. Welche Pläne gibt es noch? In der ersten Phase haben wir uns darauf konzentriert, unsere eigenen Standorte zu entwickeln. In der Landwirtschaft gibt es große Dachflächen, die für Fotovoltaik optimal nutzbar sind.", "Grundsätzlich sind wir in allen Bereichen aktiv. Die Möglichkeiten der Fotovoltaik sind bei Weitem nicht ausgeschöpft. Wie wird das Jahresergebnis der RWA aussehen? Vor dem Abschluss des Jahres geben wir keine Prognosen ab.", "Ich will die Frage aber so beantworten. Wir werden als Volkswirtschaft noch ein schwieriges Jahr 2020/21 haben. Dennoch blicke ich grundsätzlich optimistisch in die Zukunft. Im Zuge der Corona-Krise ist vieles richtig gemacht worden.", "Man hat sich in Österreich bemüht die Kaufkraft zu erhalten. Es ist wichtig, dass das auch so bleibt. Die RWA ist mit ihren Büros von Wien nach Korneuburg umgezogen. Was war der Grund dafür? Unsere früheren Räumlichkeiten waren nicht mehr zeitgemäß.", "Die RWA ist mit einigen Betrieben schon seit Jahrzehnten am Standort Korneuburg. Wir haben hier freien Platz gehabt und wollten Synergien nutzen. Die RWA ist am neuen Standort energieautark? Ja. Den Strom beziehen wir aus einer Fotovoltaikanlage auf unserer Dachfläche.", "Wir heizen mit Erdwärme und betreiben die Pumpen mit unserem selbstproduzierten Strom. Gibt es spezielle Projekte für die Zukunft? Zunächst geht es darum, möglichst gut aus der Corona-Krise herauszukommen.", "Darüber hinaus haben einige Themen wie Nachhaltigkeit deutlich an Bedeutung gewonnen. Wir haben gelernt, dass wir mit unseren Ressourcen anders umgehen müssen. In der RWA haben wir bereits mehrere Programme zum Thema Nachhaltigkeit laufen.", "Das ist ebenso ein weiterer Themenschwerpunkt wie die Digitalisierung. In der Corona-Krise konnten wir viele Kunden nur deshalb gut erreichen, weil wir zuvor die Digitalisierung forciert haben. Welche Wünsche, Beschwerden oder auch Anregungen haben Sie an die Bundesregierung ?", "Die Botschaft geht nicht nur an die Regierung, sondern an die Gesellschaft. Die Pandemie zeigt, welche Bedeutung der Agrarsektor hat. Wir haben über die Versorgung mit Masken und Schutzanzügen diskutiert.", "Die Versorgung mit Lebensmitteln hat ohne staatliche Vorgaben so gut funktioniert wie ein Schweizer Uhrwerk. Der Stellenwert der Landwirtschaft muss anerkannt werden." ],
  "articleContentTranslated" : [ "Reinhard Wolf: Corona, tarım sektörünün gıda tedariki açısından ne kadar önemli olduğunu gösterdi. Raiffeisen Ware Avusturya. Patron Reinhard Wolf, ev ve bahçe alanında satış artışı üzerine Raiffeisen Ware Austria (RWA), depoların çatı örgütüdür.", "Genel Müdür Reinhard Wolf, yıllık 2,3 ile 2,4 milyar Euro arasındaki satışlarla şirketin gelecek planlarını açıklıyor. KURIER: RWA Corona krizinden nasıl kurtuldu? Reinhard Wolf: 2020 yılı hepimiz için bir sınavdı.", "Tamamen yeni zorluklarla karşı karşıya kaldık. Genel olarak, kooperatif sistemi kriz yılını oldukça istikrarlı bir şekilde atlattı. Merkezi olmayan organizasyon bir avantajdır. Tarım sektörü sistematik olarak önemlidir.", "Bu yüzden çiftçilere hala müsaittik. Birlikte yerel gıda üretimini sağladık. Satışlar bu nedenle istikrarlıydı. Diğer iş alanlarında nasıl gitti?", "Diğer iş alanları büyük ölçüde tatmin edici bir şekilde gelişti. Tatile gitmek yerine birçok insan evlerini hazırladı. Bunun ev ve bahçe merkezi işimiz üzerinde olumlu bir etkisi oldu.", "Kilitlenme sırasında kaybettiğimiz şeyi telafi etmeyi başardık. Sıfır toplamlı bir oyun muydu? Ev ve bahçe alanında sıfır toplamlı bir oyundan daha fazlasıydı. Sadece bizimle değil, tüm sektörde. Birçoğu paralarını Avusturya'ya yatırdı.", "Bu iyi. Bu tam da iç ekonominin ve ekonomik büyümenin ihtiyacı olan şey. Enerji sektöründeki gelişme nasıldı? Önemli ölçüde daha az trafikle, önemli ölçüde daha az yakıt satılır.", "Elbette bunu hissettik. Benzinden çok mazot satıyoruz. Kalorifer yakıtı ve pelet satışları istikrarlıydı. Son olarak, pelet ve odun briketleri satarak yaklaşık 120.000 ton ısıtma yağını telafi ettik.", "Odak noktası giderek yenilenebilir enerji kaynaklarıdır. Ayrıca fotovoltaik konusuna girdiniz. Çerçeve koşulları değişti çünkü fotovoltaik sistemler son zamanlarda daha ucuz hale geldi.", "Bu, rekabet gücünü artırdı. Geçtiğimiz yılı pazarda başarılı bir şekilde konumlandırmak için kullandık. Ulusal bir oyuncu olarak, bu iş alanını sürekli genişletmek istiyoruz ve çok şey yapacak güvenimiz var.", "İlk önce çiftçiler için fotovoltaik ile ilgiliydi. Başka hangi planlar var? İlk aşamada kendi lokasyonumuzu geliştirmeye odaklandık. Tarımda, fotovoltaik için en uygun şekilde kullanılabilecek geniş çatı alanları vardır.", "Temelde tüm alanlarda aktifiz. Fotovoltaiklerin olanakları tükenmiş olmaktan uzaktır. RWA'nın yıllık sonucu neye benzeyecek? Yıl sonundan önce herhangi bir tahmin yapmıyoruz.", "Ama soruyu bu şekilde cevaplamak istiyorum. 2020/21, ekonomi olarak hala zor bir yıl geçirecek. Yine de gelecek konusunda genel olarak iyimserim. Corona krizinin ardından pek çok şey doğru yapıldı.", "Avusturya'da satın alma gücünü sürdürmek için çabalar sarf edilmiştir. Bu şekilde kalması önemlidir. RWA, ofislerini Viyana'dan Korneuburg'a taşıdı. Bunun nedeni neydi? Önceki tesislerimiz artık güncel değildi.", "RWA ve bazı şirketler, onlarca yıldır Korneuburg lokasyonunda. Burada boş alanımız vardı ve sinerji kullanmak istedik. RWA, yeni lokasyonda enerji kendi kendine yeterli mi? Evet. Elektriği çatımızdaki fotovoltaik bir sistemden alıyoruz.", "Jeotermal enerji ile ısıtıyor ve kendi ürettiğimiz elektriğimiz ile pompaları çalıştırıyoruz. Geleceğe yönelik özel projeler var mı? Her şeyden önce, korona krizinden olabildiğince çıkmakla ilgili.", "Ayrıca sürdürülebilirlik gibi bazı konular çok daha önemli hale geldi. Kaynaklarımızı farklı kullanmak zorunda olduğumuzu öğrendik. RWA'da halihazırda birkaç sürdürülebilirlik programı yürütüyoruz.", "Bu, dijitalleşme gibi bir başka odak noktasıdır. Corona krizinde, daha önce dijitalleşmeyi zorladığımız için birçok müşteriye ancak iyi ulaşabildik. Federal hükümetten ne tür talepleriniz, şikayetleriniz veya önerileriniz var?", "Mesaj sadece hükümete değil topluma da gidiyor. Pandemi, tarım sektörünün önemini göstermektedir. Maske ve koruyucu kıyafet tedariğini tartıştık.", "Yiyecek arzı, hükümet düzenlemeleri olmadan İsviçre saat işçiliğinin yanı sıra çalıştı. Tarımın önemi kabul edilmelidir." ]
}