{
  "id" : "U9uUkiql",
  "url" : "https://kurier.at/wissen/gesundheit/schuldspruch-im-prozess-um-schlankheits-tabletten-in-frankreich/401335437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:32:28Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/3334933/46-144452983.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/vadimguzhva/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schuldspruch im Prozess um Schlankheits-Tabletten in Frankreich",
  "articleTitleTranslated" : "Fransa'daki zayıflama hapı denemesinde suçlu kararı",
  "articleContent" : [ "Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie aus dem Urteil hervorgeht. Die Staatsanwaltschaft hatte eine deutlich höhere Strafe gefordert.", "Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt. Fällig werden außerdem knapp 160 Millionen Euro Entschädigung an die Opfer. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheitsskandale.", "Die Tabletten von Servier könnten allein in Frankreich den Tod von mindestens 500 Patienten verursacht haben - zu diesem Schluss kam eine Studie der Aufsichtsbehörde für Medikamenten-Sicherheit schon vor langer Zeit.", "Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt, in Deutschland wurde es nicht verkauft. Servier hatte die Vorwürfe stets zurückgewiesen.", "Servier hatte Mediator Mitte der 70er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "„Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht“, sagte die Richterin bei der Urteilsverkündung der französischen Nachrichtenagentur AFP zufolge über den Pharmahersteller.", "Dieser wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit ist zu einer Geldstrafe von 300.000 Euro verurteilt worden. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben.", "„Mein Leben wurde auf den Kopf gestellt (...). Ich finde, sie sind noch gut davongekommen“, reagierte eine Betroffene im Sender France Bleu auf das Urteil.", "Mit Blick auf den Schadenersatz sagte Opferanwalt Charles-Joseph Oudin: „Das ist angesichts der Schwere der Tat und der lukrativen Natur der Straftaten sehr gering.“ Die Zivilparteien hatten eine deutlich höhere Entschädigung gefordert.", "Der Pharmahersteller teilte auf Anfrage mit, in den kommenden Tagen entscheiden zu wollen, wie man auf das Urteil reagieren werde." ],
  "articleContentTranslated" : [ "Fransa'da tehlikeli zayıflama hapları için açılan olağanüstü ceza davasında, ilaç üreticisi Servier milyonlarca para cezasına çarptırıldı.", "Karara göre, üretici Pazartesi günü Paris'te ciddi aldatmacanın yanı sıra ihmal sonucu bedensel zarar ve cinayetten suçlu bulundu ve 2,7 milyon euro ödediği söyleniyor. Savcılık, önemli ölçüde daha yüksek bir ceza talep etmişti.", "Üreticinin eski bir üst düzey yöneticisi, dört yıl ertelenmiş hapis cezasına çarptırıldı. Buna ek olarak, yaklaşık 160 milyon avroluk tazminat mağdurlara kaynaklanıyor. Sözde arabulucu olayı, en büyük Fransız sağlık skandallarından biridir.", "Servier'in tabletleri, yalnızca Fransa'da en az 500 hastanın ölümüne neden olabilirdi - ilaç güvenliği düzenleyicisinin yaptığı bir çalışma bu sonuca uzun zaman önce ulaştı.", "Çare, diğer şeylerin yanı sıra kardiyovasküler hasara neden olduğu söyleniyor. İlaç Arabulucu yıllardır Fransa'da piyasada bulunmuyor ve Almanya'da satılmıyordu. Servier her zaman iddiaları reddetmişti.", "Servier, Mediator'u 1970'lerin ortasında bir diyabet ilacı olarak piyasaya sürdü. Fakat aynı zamanda, aşırı kilolu insanlara açlık bastırıcı olarak da sık sık reçete edilirdi.", "Fransız haber ajansı AFP ilaç üreticisi ile ilgili kararı açıkladığında yargıç, \"Riskleri uzun yıllardır bilmelerine rağmen, (...) gerekli önlemleri almadılar ve böylece tüketicileri aldatmadılar.\" Dedi.", "Ancak dolandırıcılık suçundan beraat etti. Ulusal uyuşturucu güvenliği dairesi de 300 bin avro para cezasına çarptırıldı. Uyuşturucunun askıya alınmasını geciktirmekle suçlanıyor.", "“Hayatım alt üst oldu (...). Fransa Bleu'nun bir kurbanı karara yanıt verdi.", "Tazminatlarla ilgili olarak, mağdur avukat Charles-Joseph Oudin: \"Suçun ciddiyeti ve suçun kazançlı doğası göz önüne alındığında, bu çok düşüktür.\" Sivil partiler önemli ölçüde daha yüksek tazminat talep etmişlerdi.", "İlaç üreticisi, talep üzerine karara nasıl tepki vereceğine önümüzdeki günlerde karar vereceğini duyurdu." ]
}