{
  "id" : "UaD3AkwU",
  "url" : "https://steiermark.orf.at/stories/3080665/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T09:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/96/crops/w=1280/785662_opener_273596_2e7b0338-22c7-49ee-ae27-c2b668ac9475.jpg?s=4e911b62b377c1fb61ba6826a3440eb7e0b386e8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diabetikerhund für jungen Grazer Sportler",
  "articleTitleTranslated" : "Graz'dan genç sporcular için diyabetik köpek",
  "articleContent" : [ "Felix Nussbacher ist jung, sportlich und beruflich bei den Graz 99ers als zweiter Tormann aktiv – seit bereits 17 Jahren aber leidet der erst 20-Jährige an Diabetes Typ 1. Dadurch bestehe, wie er sagt, die „Gefahr einer Ober- oder Unterzuckerung“ und zwar „im Komabereich“.", "Felix besitzt mittlerweile zwar einen Glucose-Sensor, der den Blutzuckerwert auf sein Handy schickt, eine technische Störung könnte aber genauso dramatische Folgen haben, wie ein falscher Blutzuckerspiegel in der Nacht, wenn er schläft und davon nichts mitbekommt.Assistenzhund kostet 25.000 Euro Künftig wird Felix daher von einer semmelblonden Golden-Retriever-Hündin namens Irma unterstützt und begleitet.  ", "Irma wird gerade zum Assistenzhund ausgebildet, das heißt, sie lernt, unterschiedliche Blutzuckerwerte auch unterschiedlich anzuzeigen:", "„Da der Hund nicht nur Unterzucker erschnüffelt, sondern auch Überzucker, rettet er nicht nur das Leben, sondern hilft auch eine bessere Einstellung des Blutzuckerspiegels zu schaffen“, so Felix.  :", "Allerdings ist so ein Spezialhund teuer, weshalb Felix von „Licht ins Dunkel“ mit 10.000 Euro unterstützt wird: „Egal, wie viel man verdient – wenn man nicht gerade Millionen macht, sind 25.000 auf einmal sehr viel Geld.", "“Tier muss besonders aufmerksam sein Trainiert wird Irma von Elke Grablechner, die genau weiß, welcher Hund als Assistenzhund geeignet ist und welcher nicht: „Wichtig ist, dass die Hunde aufmerksam sind, dass sie nicht von Jagdgerüchen abgelenkt sind und dass sie gut motivierbar sind“", "Doch nicht nur das trifft auf die eineinhalbjährige Hündin zu – sie hat laut Grablechner auch viele Gemeinsamkeiten mit ihrem künftigen Herrchen: „Sie ist ein lustiger, sehr aufgeweckter und sehr aktiver Hund“ – und so habe das Tier vom ersten Zusammentreffen weg mit Felix gut harmoniert.  “", "Assistenzhunde im CoV-Einsatz Auch im Zuge der Coronavirus-Pandemie könnten speziell ausgebildete Hunde noch eine wichtige Rolle spielen – so werden Bundesheerhunde bereits darauf geschult, eine Covid-19-Infektion zu erschnuppern.", "Bereits Anfang nächsten Jahres wird sich entscheiden, ob die Hunde etwa für Routinetests am Flughafen eingesetzt werden – mehr dazu in Hunde sollen CoV-Infizierte erschnüffeln (wien.ORF.at)." ],
  "articleContentTranslated" : [ "Felix Nussbacher genç, atletik ve ikinci kaleci olarak Graz 99ers'da profesyonel olarak aktif - ancak tek 20 yaşındaki çocuk 17 yıldır tip 1 diyabet hastası. \"koma aralığında\" olmasına rağmen.", "Felix'in artık kan şekeri değerini cep telefonuna gönderen bir glikoz sensörü var, ancak teknik bir arıza, gece uyurken ve farkında olmadığında yanlış kan şekeri seviyesi kadar dramatik sonuçlar doğurabilir. Yardım köpeğinin maliyeti 25.000 Euro Gelecekte Felix olacak bu nedenle, Irma adında bir sarı golden retriever orospu tarafından desteklendi ve eşlik etti.", "İrma şu anda bir yardımcı köpek olarak eğitiliyor, bu da farklı şekillerde farklı kan şekeri seviyelerini göstermeyi öğrendiği anlamına geliyor:", "Felix, \"Köpek sadece hipoglisemiyi koklamakla kalmayıp fazla şekeri de kokladığından, sadece hayat kurtarmakla kalmaz, aynı zamanda kan şekeri seviyesini daha iyi kontrol etmeye de yardımcı olur\" diyor Felix. :", "Bununla birlikte, böylesine özel bir köpek pahalıdır, bu yüzden Felix, 10.000 Euro'luk “Licht ins Dunkel” tarafından desteklenmektedir: “Ne kadar kazanırsanız kazanın - milyonlar kazanmazsanız, bir defada 25.000 çok para demektir.", "\"Hayvanın özellikle dikkatli olması gerekir. Irma, hangi köpeğin bir yardımcı köpek olarak uygun olduğunu tam olarak bilen ve hangisinin olmadığını tam olarak bilen Elke Grablechner tarafından eğitilmiştir:\" Köpeklerin dikkatli olmaları, av kokularıyla dikkatlerinin dağılmaması ve kolayca motive edilebilmeleri önemlidir \"", "Ancak bir buçuk yaşındaki sürtük için geçerli olan tek şey bu değil - Grablechner'a göre, gelecekteki efendisiyle de pek çok ortak noktası var: \"Komik, çok zeki ve çok aktif bir köpek\" - ve bu nedenle hayvan, ilk buluşmadan itibaren Felix ile iyi bir uyum sağladı. . \"", "CoV kullanımında yardım köpekleri Koronavirüs salgınının ardından bile, özel olarak eğitilmiş köpekler hala önemli bir rol oynayabilir - ordu köpekleri zaten bir Covid 19 enfeksiyonunu koklamak için eğitiliyor.", "Önümüzdeki yılın başında, köpeklerin havalimanında rutin testler için kullanılıp kullanılmayacağına karar verilecek - CoV ile enfekte köpekler hakkında daha fazla bilgi yok edilmelidir (wien.ORF.at)." ]
}