{
  "id" : "uAfi4DoT",
  "url" : "https://www.derstandard.at/story/2000125328942/osterruhe-laengere-ferien-einreisebeschraenkungen-die-ostregion-ringt-um-regeln?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T15:16:52Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was die Osterruhe für die Ostregion bedeutet",
  "articleTitleTranslated" : "Doğu bölgesi için Paskalya tatili ne anlama geliyor?",
  "articleContent" : [ "Distance Learning eine Woche nach den Osterferien im Osten, eine sogenannte \"Osterruhe\" beginnend mit dem Gründonnerstag bis inklusive Dienstag, den 6. April, sowie ein Reintesten in den Handel ab dem 7.", "April: Auf diese Maßnahmen haben sich schlussendlich die Landeshauptleute von Wien, Niederösterreich und dem Burgenland beim Ostgipfel mit dem Gesundheitsministerium geeinigt.", "Minister Rudolf Anschober (Grüne) betonte bei der Präsentation der neuen Maßnahmen, derzeit sei \"nicht die Zeit der Öffnungen\" vielmehr habe man in den betroffenen Gebieten einen \"Wellenbrecher\" installieren müssen.", "Was die sechstägige Osterruhe für die Bundesländer für die Ostregion bedeutet: Handel und Dienstleister geschlossen Von 1. bis 6. April müssen der Handel und die körpernahen Dienstleister zusperren.", "Geöffnet bleiben – wie das aus früheren Lockdowns bereits bekannt ist – Geschäfte, die Güter des täglichen Gebrauchs anbieten, beispielsweise Lebensmittelhändler oder Apotheken. Ausgangsbeschränkungen Aktuell gilt: Ab 20 Uhr ist Schluss.", "Im Osten werden während der Osterruhe die Ausgangsbeschränkungen nun wieder auf den ganzen Tag ausgedehnt. Das bedeutet: Die eigenen vier Wände sollen nur dann verlassen werden, wenn es wirklich notwendig ist.", "Als Ausnahmen zählen etwa die Deckung der eigenen Grundbedürfnisse oder Hilfeleistungen.", "FFP2-Masken Die Pflicht zum Tragen einer FFP2-Maske, wie sie bereits in Öffis, beim Einkauf oder in Amtsgebäuden gilt, soll auf alle Innenräume ausgedehnt werden, wenn sich mehr als eine Person in diesen befindet.", "An hochfrequentierten Orten soll es zudem draußen eine Pflicht zum FFP2-Schutz geben. Betriebstestungen oder Homeoffice In der Arbeitswelt soll es in besagten Zeitraum zwei Möglichkeiten geben: Zwei Mal in der Woche Testungen der Belegschaft oder Homeoffice.", "Strengere Grenzkontrollen Wegen der ebenfalls hohen Fallzahlen der Nachbarstaaten soll es an den Grenzen eine Verschärfung geben. Statt einem sollen künftig zwei negative Tests pro Woche zum Einpendeln notwendig sein.", "Besonders Niederösterreich pochte in diesem Zusammenhang auf strengere Regeln. Abseits der Osterruhe wurden zusätzliche, über den Zeitraum von sechs Tagen hinausgehende Maßnahmen gesetzt.", "Schule auf Distanz Weil derzeit immer mehr Ansteckungen bei den Jüngeren zu verzeichnen sind, werden in der Ostregion die Schülerinnen und Schüler nach den Ferien nicht an die Schule zurückkehren. In der Woche nach Ostern begeben sich die Kinder und Jugendlichen in der Distanzlehre.", "Am 11.  April startet die Schule wieder mit Präsenz. Dann wird dort statt mit Nasenbohrtests regelmäßig per PCR-Tests auf Infektionen gescreent.", "Eintrittstests im Handel Wenn die Shops erneut aufsperren dürfen, wird es auch im Handel Zutrittstests analog jenen, die es bereits bei körpernahen Dienstleistern wie dem Friseur gibt, geben.", "Im Wiener Rathaus behielt man sich jedoch eines vor: Wenn sich in den Zahlen widerspiegeln sollte, dass diese Maßnahmen nicht ausreichen, werde es zusätzliche Maßnahmen geben, sagte Wiens Bürgermeister Michael Ludwig (SPÖ).", "Und: \"Ich schließe in der jetzigen Situation gar nichts aus.\" Bis man sich zu den Maßnahmen durchgerungen hatte, dauerte es jedoch – und zwar um einiges länger als gedacht.", "Denn die Auffassungen darüber, welche neuen, harten Regelungen nun angebracht seien, divergierten in den vergangenen Tagen stark. Da stand auf der einen Seite Anschober.", "Er plädierte bereits beim montäglichen Bund-Länder-Treffen für strikte Restriktionen im Osten, um einen Kollaps des Spitalswesens verhindern zu können. \"Wir müssen für alle garantieren, dass es keine Triage-Situationen an den Intensivstationen gibt\", sagte Anschober am Mittwochabend.", "Im Team des Gesundheitsministers fand sich mit Ludwig wichtiger Player für harte Regeln. Der Bürgermeister soll ordentlich Druck gemacht haben. Er war es auch, der als erstes die \"Osterruhe\" ins Spiel gebracht hatte und auf harte Einschnitte gedrängt haben soll.", "Dass Ludwig in dieser Frage so vorprescht, hat einen Grund: In Wien lag am Mittwoch die Sieben-Tage-Inzidenz, also die Zahl der gemeldeten Neuinfektionen pro 100.000 Einwohnerinnen und Einwohner, bei 312.  Das ist der höchste Wert in ganz Österreich.", "Mit 797 Neuinfektionen innerhalb von 24 Stunden führt Wien auch eine zweite Statistik an. Die Auslastung der Intensivstationen bereitet in der Hauptstadt zusätzliche Sorgen.", "Hier mussten nie zuvor so viele Personen wegen einer Covid-Erkrankung intensivmedizinisch versorgt werden: Am Mittwoch waren 176 Betten von Corona-Patientinnen und -Patienten belegt – das sind acht mehr als Dienstag.", "Auch die Zukunft sieht derzeit nicht besonders rosig aus: Laut dem Papier des Covid-Prognose-Konsortiums dürfte im März die Schwelle von 200 belegten Intensivstationsbetten übersprungen werden. Am 7. April sollen es 259 sein.", "In der anderen Ecke soll Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) gestanden haben. Ihr Partner: Parteikollege, und Kanzler Sebastian Kurz (ÖVP), heißt es aus Verhandlerkreisen.", "Mikl-Leitner ging in das Treffen mit einer klaren Ansage: Im Bereich des Handels brauche es keine weiteren Verschärfungen. Dort gelte schließlich bereits eine umfassende Pflicht, FFP2-Masken zu tragen, weitere Einschränkungen würden die Bevölkerung nur weiter in die Arme von Onlinekonzernen treiben.", "In Niederösterreich, das eine Sieben-Tage-Inzidenz von 278,5 aufweist, befinden sich aktuell 91 Personen mit einer Corona-Infektion auf einer Intensivstation. Expertinnen und Experten reagierten kritisch, viele von ihnen hatten sich selbst einen Lockdown gewünscht.", "Was \"bestimmt keine Auswirkungen haben wird\", sei die Schließung des Handels für \"ein paar wenige Tage\", sagte etwa die Hygienikerin Miranda Suchomel zum STANDARD.", "Der Virologin Dorothee von Laer geht es darum, die Zeit bis Ende Mai zu überbrücken, \"um den Anstieg, den wir momentan nicht schaffen, wegzubekommen, um irgendwie durchzukommen, ohne dass die Situation an den Intensivstationen aus dem Ruder lauft\".", "Ein Paket aus FFP2-Maske, Betriebstests und geschlossenem Handel sei zumindest \"die vorsichtigste Notbremse, die man vornehmen kann\". Hans-Peter Hutter von der Medizinischen Uni Wien erklärte, dass die Reduktion der infektiösen Kontakte wesentlich sei.", "Wenn es schöner werde, würden sich außerdem Jugendliche vermehrt treffen, und das Virus zirkuliere derzeit besonders auch in diesen Altersgruppen. \"Die kommenden Maßnahmen sollten kommunikationstechnisch also auf jeden Fall auch bei dieser Gruppe ankommen\", gibt er zu bedenken.", "(Oona Kroisleitner, Vanessa Gaigg, Gabriele Scherndl, 24.3.2021) Neben dem Ausreißer Salzburg sind es vor allem die ostösterreichischen Bundesländer Burgenland, Niederösterreich und Wien, in denen die Sieben-Tage-Inzidenz in den vergangenen Tagen und Wochen stieg.", "Das Infektionsgeschehen variiert aber nicht nur regional, sondern vor allem auch nach Altersgruppen. Während die Impfungen unter den älteren Kohorten weitere Anstiege verhindern, sind nun vor allem Minderjährige und junge Erwachsene betroffen." ],
  "articleContentTranslated" : [ "Doğudaki Paskalya tatillerinden bir hafta sonra uzaktan eğitim, Maundy Perşembe gününden 6 Nisan Salı gününe kadar olan sözde \"Paskalya tatili\" ve 7. günden itibaren ticarette temiz bir test", "Nisan: Viyana, Aşağı Avusturya ve Burgenland valileri nihayet Sağlık Bakanlığı ile Doğu Zirvesi'nde bu önlemler üzerinde anlaştılar.", "Yeni önlemlerin sunumunda, Bakan Rudolf Anschober (Yeşiller) \"açılış zamanının\" şu anda olmadığını, ancak etkilenen bölgelere bir \"dalgakıran\" kurulması gerektiğini vurguladı.", "Doğu bölgesi için federal eyaletler için altı günlük Paskalya tatili ne anlama geliyor: Ticaret ve hizmet sağlayıcılar 1 Nisan'dan 6 Nisan'a kadar, ticaret ve vücutla ilgili hizmet sağlayıcıların kapanması gerekiyor.", "Daha önceki kilitlemelerden bilindiği gibi, bakkallar veya eczaneler gibi günlük ürünler sunan dükkanlar açık kalacaktır. Çıkış kısıtlamaları Şu anda aşağıdakiler geçerlidir: Saat 20: 00'de bitiyor.", "Doğuda, çıkış kısıtlamaları artık Paskalya dinlenme döneminde tekrar tüm güne uzatılacak. Bunun anlamı: Kendi dört duvarınızı yalnızca gerçekten gerekliyse terk etmelisiniz.", "İstisnalar, örneğin, kendi temel ihtiyaçlarınızı karşılamak veya yardım sağlamaktır.", "FFP2 maskeleri Toplu taşımada, alışveriş yaparken veya resmi binalarda halihazırda geçerli olduğu için, FFP2 maskesi takma zorunluluğu, birden fazla kişi varsa tüm kapalı alanlara genişletilmelidir.", "Çok sık kullanılan yerlerde, FFP2'yi dış mekanda koruma yükümlülüğü de olmalıdır. Şirket testleri veya ev ofisi İş dünyasında belirtilen dönemde iki seçenek olmalıdır: Haftada iki kez işgücü veya ev ofisi testleri.", "Daha sıkı sınır kontrolleri Komşu ülkelerdeki çok sayıda vaka nedeniyle, sınırlarda sıkılaştırma yapılmalıdır. Gelecekte seviye atlamak için bir yerine haftada iki negatif test yapılması gerekir.", "Özellikle Aşağı Avusturya bu bağlamda daha katı kurallarda ısrar etti. Paskalya dinlenme süresinin dışında, altı günlük sürenin ötesinde ek önlemler alındı.", "Uzaktan okul Şu anda gençler arasında giderek daha fazla enfeksiyon olduğundan, doğu bölgesindeki öğrenciler tatillerden sonra okula geri dönmeyecekler. Paskalya'dan sonraki hafta çocuklar ve ergenler uzaktan eğitim yaparlar.", "11 Nisan'da okul katılımla yeniden başlayacak. Daha sonra burun delme testleri yerine, enfeksiyon taraması için düzenli PCR testleri kullanılır.", "Perakendede giriş testleri Mağazaların yeniden açılmasına izin verilirse, mağazalarda kuaför gibi vücudu saran hizmet sağlayıcılarda zaten mevcut olanlara benzer erişim testleri de yapılacaktır.", "Ancak Viyana Belediye Başkanı Michael Ludwig (SPÖ), Viyana Belediye Binası'nda bir şey saklandı: Rakamların bu önlemlerin yeterli olmadığını yansıtması durumunda ek önlemler alınacağını söyledi.", "Ve: \"Mevcut durumda hiçbir şeyi göz ardı etmiyorum.\" Ancak, tedbirler kararlaştırılana kadar beklenenden çok daha uzun sürdü.", "Çünkü hangi yeni, katı düzenlemelerin artık uygun olduğu konusundaki görüşler son birkaç gün içinde büyük ölçüde farklılaştı. Bir tarafta ayak bileği vardı.", "Pazartesi günkü federal eyalet toplantısında, hastane sisteminin çökmesini önlemek için doğuda katı kısıtlamalar getirilmesini rica etti. Çarşamba akşamı Anschober, \"Yoğun bakım ünitelerinde triyaj durumu olmadığını herkese garanti etmeliyiz,\" dedi.", "Sert kurallar alanında önemli bir oyuncu olan Ludwig, sağlık bakanı ekibinin bir parçasıydı. Belediye başkanının çok fazla baskı yaptığı söyleniyor. Aynı zamanda \"Paskalya dinlenmesini\" oyuna ilk getiren ve sert kesintiler için bastırdığı söylenen de oydu.", "Ludwig'in bu konuda acele etmesinin bir nedeni var: Çarşamba günü Viyana'da yedi günlük olay, yani 100.000 kişi başına rapor edilen yeni enfeksiyon sayısı 312 idi. Bu, tüm Avusturya'daki en yüksek değerdir.", "24 saat içinde 797 yeni enfeksiyonla, Viyana ikinci bir istatistiğe de öncülük ediyor. Yoğun bakım ünitelerinin kullanımı başkentte ek endişelere neden oluyor.", "Burada daha önce hiç bu kadar çok insan Covid yüzünden yoğun bakım almak zorunda kalmamıştı: Çarşamba günü 176 yatak korona hastaları tarafından işgal edildi - bu Salı'dan sekiz fazla.", "Gelecek şu an için de pek parlak görünmüyor: Covid tahmin konsorsiyumunun raporuna göre, 200 dolu YBÜ yatağının eşiğinin Mart ayında aşılması muhtemel. 7 Nisan'da 259 olmalı.", "Diğer köşede ise Aşağı Avusturya valisi Johanna Mikl-Leitner'in (ÖVP) ayağa kalktığı söyleniyor. Ortağınız: Parti arkadaşı ve Başbakan Sebastian Kurz (ÖVP), müzakere çevrelerinden söyleniyor.", "Mikl-Leitner toplantıya net bir açıklama ile girdi: Ticaret alanında daha fazla sıkılaşmaya gerek yoktu. Sonuçta, orada zaten FFP2 maskeleri takmak için kapsamlı bir zorunluluk var, daha fazla kısıtlama, nüfusu yalnızca çevrimiçi şirketlerin kollarına daha da itecektir.", "Yedi günlük insidansı 278,5 olan Aşağı Avusturya'da şu anda yoğun bakım ünitesinde korona enfeksiyonu olan 91 kişi var. Uzmanlar eleştirel tepki gösterdi; birçoğu kendileri kilitlenmek istemişti.", "Hijyenist Miranda Suchomel, STANDART hakkında \"Kesinlikle hiçbir etkisi olmayacak\" olan şey, ticaretin \"birkaç gün\" kapanması olduğunu söyledi.", "Virolog Dorothee von Laer, \"şu anda yönetemediğimiz artıştan kurtulmak, yoğun bakım ünitelerindeki durum kontrolden çıkmadan bir şekilde üstesinden gelmek için\" bu boşluğu Mayıs ayı sonuna kadar kapatmak istiyor.", "FFP2 maskesi, operasyonel testler ve kapalı ticaretten oluşan bir paket, en azından \"yapılabilecek en dikkatli acil durum freni\" dir. Viyana Tıp Üniversitesi'nden Hans-Peter Hutter, bulaşıcı temaslardaki azalmanın gerekli olduğunu açıkladı.", "İşler güzelleştiğinde, daha fazla genç insan tanışacak ve virüs şu anda özellikle bu yaş gruplarında dolaşıyor. \"İletişim teknolojisi açısından, yaklaşmakta olan tedbirler kesinlikle bu gruba da ulaşmalıdır.\"", "(Oona Kroisleitner, Vanessa Gaigg, Gabriele Scherndl, 24 Mart 2021) Aykırı Salzburg'a ek olarak, son birkaç günde yedi günlük insidansın arttığı tüm doğu Avusturya federal eyaletleri olan Burgenland, Aşağı Avusturya ve Viyana'dır. günler ve haftalar.", "Enfeksiyon insidansı sadece bölgesel olarak değil, her şeyden önce yaş gruplarına göre de değişmektedir. Daha yaşlı kohortlar arasındaki aşılar daha fazla artışı önlerken, küçükler ve genç yetişkinler artık esas olarak etkileniyor." ]
}