{
  "id" : "uAGd4XSZ",
  "url" : "https://sport.orf.at/stories/3069947/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T13:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch Kraft und Hayböck CoV-positiv",
  "articleTitleTranslated" : "Kraft ve Hayböck CoV de pozitif",
  "articleContent" : [ "Das A-Team des ÖSV hatte infolge von positiven Tests bei Cheftrainer Andreas Widhölzl, Gregor Schlierenzauer und Philipp Aschenwald nach dem Auftakt in Wisla die folgende Reise zum Weltcup nach Ruka (erstes Springen am Samstag, 16.30 Uhr, live in ORF1) gesammelt nicht angetreten.", "Nun verpassen Kraft und Hayböck, die laut Verband beide symptomfrei sind, auch den Weltcup am nächsten Wochenende im russischen Nischnij Tagil.", "Aschenwald vielleicht in Russland wieder dabei Schlierenzauer und Widhölzl, die noch leichte Symptome zeigten, sind laut ÖSV für die eigentlich als Generalprobe für die Skiflug-WM in Planica (10. bis 13.  Dezember) gedachten zwei Einzel-Springen in Nischnij Tagil ebenso kein Thema.", "Bei Aschenwald sei aufgrund seines jüngsten CT-Werts – dieser gibt Aufschluss über die Infektiosität – ein Start hingegen denkbar. Ob der Tiroler tatsächlich in Russland dabei sein kann, soll aber erst entschieden werden.", "Kraft und Hayböck planen derzeit, nach Ablauf der Quarantäne am 3. oder 4. Dezember das Training für die Skiflug-WM wieder aufzunehmen.Schiffner bester Österreicher in Quali Der Oberösterreicher Markus Schiffner war am Freitag in der Ruka-Qualifikation als Elfter der bestplatzierte Österreicher.", "Der 28-Jährige reihte sich nach einem 124-Meter-Flug unmittelbar hinter dem Polen Kamil Stoch (120,5) ein. Bester war dessen Landsmann Dawid Kubacki (135,5 m). Fünf der sechs ÖSV-Springer des B-Teams sind am Samstag dabei.", "Unter den besten 50 landeten von den Österreichern weiters Clemens Leitner als 18. (116 m), Manuel Fettner als 35. (109), David Haagen als 41. (104) und Timon-Pascal Kahofer als 42. (105,5). Marco Wörgötter durfte wegen eines nicht regelkonformen Anzugs nicht starten." ],
  "articleContentTranslated" : [ "ÖSV'nin A Takımı, Wisla'daki startın ardından baş antrenör Andreas Widhölzl, Gregor Schlierenzauer ve Philipp Aschenwald ile pozitif testler nedeniyle Ruka'daki Dünya Kupası'na bir sonraki yolculuğuna (Cumartesi günü saat 16: 30'da, ORF1'de canlı) başlamamıştı.", "Şimdi derneğe göre her ikisi de semptomsuz olan Kraft ve Hayböck, önümüzdeki hafta Rusya'nın Nizhny Tagil kentinde yapılacak Dünya Kupası'nı da kaçıracak.", "Aschenwald belki Rusya'ya geri dönebilir, hala hafif semptomlar gösteren Schlierenzauer ve Widhölzl, Nizhny Tagil'deki iki bireysel yarışmada da sorun değil, bunlar aslında Planica'daki Kayakla Uçan Dünya Şampiyonası için kostümlü prova olarak tasarlandı (10-13 Aralık) .", "Ancak Aschenwald durumunda, en son CT değerine dayalı olarak bir başlangıç düşünülebilir - bu, bulaşıcılık hakkında bilgi sağlar. Tirol'ün Rusya'da gerçekten orada olup olamayacağına henüz karar verilmiş değil.", "Kraft ve Hayböck şu anda karantinadan sonra 3 veya 4 Aralık'ta kayakla uçan Dünya Kupası için antrenmana devam etmeyi planlıyor Schiffner Elemelerde En İyi Avusturyalı Yukarı Avusturyalı Markus Schiffner Cuma günü on birinci sırada Ruka elemelerinde en iyi Avusturyalı oldu.", "124 metrelik bir uçuşun ardından 28 yaşındaki Polonyalı Kamil Stoch'un (120,5) hemen arkasında sıraya girdi. En iyisi vatandaşı Dawid Kubacki'ydi (135,5 m). B takımının altı ÖSV atlayıcısından beşi Cumartesi günü orada olacak.", "İlk 50 Avusturyalı arasında 18. (116 m) Clemens Leitner, 35. (109) Manuel Fettner, 41. (104) David Haagen ve 42. (105.5) Timon-Pascal Kahofer vardı. Uygun olmayan takım nedeniyle Marco Wörgötter'in oyuna başlamasına izin verilmedi." ]
}