{
  "articleContent" : [ "Lagerfeuer, Western-Hüte und Pferde-Romantik: Die US-Kultur erlebt gerade – auch dank Rapper Lil Nas X – ein afroamerikanisches Wildwest-Revival. Das Netflix-Drama „Concrete Cowboy“ knüpft mit viel Poesie daran an.", "Wenn man es nicht besser wüsste, könnte man „Concrete Cowboy“ anfangs für ein surreales Western-Märchen halten: Ein junger schwarzer Mann aus Detroit, soeben aus der Schule geflogen, wird von seiner entnervten Mutter im Norden von Philadelphia ausgesetzt.", "Bei Nacht irrt er durch das Ghetto, als sei es ein bedrohlicher Zauberwald. Eine abgehärtete Frau begrüßt ihn von ihrer Veranda aus mit ruppigen Worten.", "In einer Brache sitzen Kerle mit Cowboyhüten an einer Feuerstelle und gebärden sich wie Marlboro-Männer, nur dass sie schwarz sind und die städtische Umgebung keine prachtvolle Prärie ist.", "Der Vater, mit dem jahrelang kein Kontakt bestanden hat, löst sich aus dem Kreis und zeigt dem Scheidungskind sein schäbiges neues Heim. Im Wohnzimmer (kein Scherz!) hält der wortkarge Klotz ein Pferd als Haustier.", "Der magische Realismus in der Verfilmung eines Romans von Greg Neri (2009 unter dem Titel „Ghetto Cowboy“ erschienen) mag darüber hinwegtäuschen, aber den als Fletcher Street Urban Riding Club bekannten Stall, der seit 100 Jahren von Afroamerikanern betrieben wird, gibt es wirklich.", "Obwohl sich der jüngste Netflix-Film mitunter fantastischer Überzeichnungen bedient, wird die Umgebung relativ wirklichkeitsgetreu wiedergegeben.", "Wichtige Nebenrollen sind mit realen Mitgliedern des Vereins besetzt, der sich auch als Sozialprojekt versteht, das Jugendliche durch Reitsport von Drogensucht und Straßenkriminalität abhalten will.", "Zugegeben: Dass Cole (Caleb McLaughlin aus „Stranger Things“) durch die Identifikation mit dem Hobby seines Vaters (Idris Elba aus der „Avengers“-Saga) zum ehrbaren Mann gedeiht, ist vorhersehbar wie aufgelegt.", "Durch den Mut zu Pathos und Pastiche erfährt die Sozialdrama-Didaktik aber genügend Verfremdung.", "„Sie haben uns aus den Geschichtsbüchern gelöscht“, heißt es bei der allabendlichen Versammlung am Lagerfeuer, der bald auch Cole beiwohnt, nachdem er sich vom Pferdemist schaufelnden Greenhorn zum Reiter gemausert hat.", "Jeder vierte Rinderhirte, haben Studien nachgewiesen, war nach dem Bürgerkrieg ein Afroamerikaner.", "Eine Tradition, die sich bis in die Gegenwart fortsetzt, wie die Fotoreportagen von Rory Doyle über schwarze Cowboy-Gemeinden im heutigen Mississippi-Delta dokumentieren, oder ein jüngerer Internet-Hype namens „The Yeehaw Agenda“ demonstriert, der durch das Video „Old Town Road“ von Lil Nas X losgestoßen wurde:", "Der Rapper gelangt darin als Revolverheld vom 19.  Jahrhundert via Zeitreisetunnel in ein Ghetto von 2019.  Regiedebütant Ricky Staub knüpft an diesen Trend um schwarze Street Rider an, deren altertümliches Gewand in manchen Hip-Hop-Zirkeln längst Mode geworden ist.  :", "Die Charaktere zu Ross werden imposant in Szene gesetzt. Regisseur Staub schwelgt regelrecht in umgefärbter Wildwest-Romantik. Einmal lässt er seine Reiter majestätisch an einem Bus voll staunender Passagiere vorbeischweben.", "Dann rückt er Berührungen von schwarzer Haut mit hellem Pferdefell sinnlich in den Fokus. Coles Auto-Touren mit seinem Kumpel Smush (Jharrel Jerome aus „Moonlight“), der ihn zeitgleich zu seiner Stallburschen-Initiation in zwielichtige Nachtklubs schleppt, erinnern an Ausritte zum Saloon.", "Ein auf dem Hinterreifen vorbeirasendes Motorrad lässt an einen bemannten Gaul in aufrechter Pose denken. Ein anderes Mal ärgert sich Cole über den Pferdekot auf seinen frischweißen Air-Jordan-Turnschuhen.", "Altes und Neues, Tierisches und Motorisiertes, Natürliches und Fabriziertes, Klassisches und Popkulturelles wird in ständiger Symbiose und Reibung gezeigt.", "Woraus der schwarze Stadtwestern vor allem ästhetisch (der Vater-Sohn-Plot ist etwas abgedroschen) viel aufklärerische und poetische Kraft bezieht. Schade nur, dass zwar John Coltrane, aber nicht Lil Nas X im Dialog vorkommt.", "(\"Die Presse\", Print-Ausgabe, 02.04.2021)" ],
  "articleContentTranslated" : [ "Kamp ateşleri, batı şapkaları ve at romantizmi: ABD kültürü şu anda Afro-Amerikan vahşi batı canlanmasını yaşıyor - kısmen rapçi Lil Nas X sayesinde. Netflix draması \"Concrete Cowboy\" pek çok şiirle bağlantılı.", "Daha iyisini bilmiyorsanız, \"Beton Kovboy\" başlangıçta gerçeküstü bir batı masalıyla karıştırılabilir: Detroitli genç bir siyahi, okuldan yeni atılmış, öfkeli annesi tarafından Philadelphia'nın kuzeyinde terk edilir.", "Geceleri gettoda sanki tehditkar büyülü bir ormanmış gibi dolaşıyor. Sertleşmiş bir kadın, onu verandasından kaba sözlerle selamlıyor.", "Çorak bir arazide, kovboy şapkalı adamlar şöminenin başında oturuyor ve Marlboro erkekleri gibi davranıyorlar, sadece siyahlar ve şehir ortamı muhteşem bir çayır değil.", "Yıllardır temasta bulunulmayan baba çemberden kopar ve boşanmış çocuğa eski püskü yeni evini gösterir. Oturma odasında (şaka değil!) Sessiz blok, bir atı evcil hayvan olarak tutar.", "Greg Neri'nin (2009'da \"Getto Kovboyu\" adıyla yayınlanan) bir romanının film uyarlamasındaki büyülü gerçekçilik bunu gizleyebilir, ancak 100 yıldır Afrikalı-Amerikalılar tarafından yönetilen Fletcher Street Urban Riding Club olarak bilinen ahır. yıl, gerçektir.", "En son Netflix filmi bazen fantastik aşırı abonelikler kullansa da, çevre nispeten gerçekçi bir şekilde yeniden üretilir.", "Kendisini gençleri uyuşturucu bağımlılığından ve binicilik sporları yoluyla sokak suçlarından caydırmayı amaçlayan bir sosyal proje olarak gören derneğin gerçek üyeleri, önemli destekleyici rollerle dolu.", "Kuşkusuz, Cole'un (\"Stranger Things\" den Caleb McLaughlin) babasının hobisi (\"Yenilmezler\" destanından Idris Elba) ile özdeşleşerek onurlu bir adama dönüşeceği gerçeği sanki hissedilmiş gibi tahmin edilebilir.", "Bununla birlikte, pathos ve pastiche kullanma cesaretiyle, sosyal drama didaktiki yeterince yabancılaşmıştır.", "\"Bizi tarih kitaplarından sildiler,\" diyor Cole'un at gübresinden seralandan bir biniciye çiçek açtıktan sonra yakında katılacağı kamp ateşinde toplanıyor.", "Araştırmalar, İç Savaş'tan sonra her dört sığır çobanından birinin Afrikalı Amerikalı olduğunu göstermiştir.", "Şimdi Mississippi Deltası, ya da “Old Town Yolu \"videosu gösterdiği “Yeehaw Gündem” adlı bir yeni İnternet yutturmaca ne siyah kovboy topluluklar üzerinde Rory Doyle'un fotoğraf raporları ile belgelendiği üzere, günümüze kadar devam bir gelenek atıldı kapalı Lil Nas X:", "19. yüzyıldan kalma bir silahşör olan rapçi, bir zaman yolculuğu tünelinden geçerek 2019 gettosuna geliyor. İlk yönetmen Ricky Staub, eski kıyafetleri uzun zamandan beri bazı hip-hop çevrelerinde moda olan siyah sokak sürücülerinin bu eğilimini anlatıyor. :", "At sırtındaki karakterler etkileyici bir şekilde sahnelendi. Yönetmen Staub, kelimenin tam anlamıyla yeniden renklendirilmiş Vahşi Batı romantizminin keyfini çıkarıyor. Bir kez binicilerinin şaşkın yolcularla dolu bir otobüsün önünden görkemli bir şekilde süzülmesine izin verir.", "Sonra duygusal olarak siyah ten ile hafif at kürkünün dokunuşuna odaklanır. Cole'un arkadaşı Smush'la (\"Moonlight\" dan Jharrel Jerome), onu istikrarlı erkek çocukla buluşmasıyla aynı zamanda tehlikeli gece kulüplerine sürükleyen araba turları, salona yapılan at gezintilerini anımsatıyor.", "Arka lastiğinden hızla geçen bir motosiklet, dik durmuş insanlı bir atı düşündürür. Başka bir sefer, Cole, taze beyaz Air Jordan spor ayakkabılarının üzerindeki at pisliği yüzünden rahatsız oluyor.", "Eski ve yeni, hayvansal ve motorlu, doğal ve fabrikasyon, klasik ve pop-kültürel, sürekli bir ortak yaşam ve sürtüşme içinde gösterilir.", "Kara şehir batılılarının, özellikle estetik olarak çok fazla aydınlatıcı ve şiirsel güç aldığı yer (baba-oğul konusu biraz basmakalıptır). Lil Nas X'in değil John Coltrane'in diyalogda görünmesi utanç verici.", "(\"Die Presse\", baskı baskısı, 2 Nisan 2021)" ],
  "articleId" : "UakiNpTv",
  "articleTitle" : "Die schwarzen Cowboys aus der Großstadt",
  "articleTitleTranslated" : "Büyük şehirden gelen siyah kovboylar",
  "author" : "Martin Thomson",
  "category" : "CULTURE",
  "id" : "UakiNpTv",
  "imageCopyright" : "Netflix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/9/e/5960350/E1DEA982-A5F7-4A6F-A34B-B6248F353701_v0_l.jpg",
  "publishedOn" : "2021-04-02T07:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960350/Film_Die-schwarzen-Cowboys-aus-der-Grossstadt?from=rss"
}