{
  "id" : "UAmrM2gI",
  "url" : "https://kurier.at/kultur/buch/erich-fried-und-der-neonazi-es-ist-aussichtslos/401173714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4907575/46-174235580.jpg",
  "imageCopyright" : "ullstein bild via Getty Images/ullstein bild/Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erich Fried und der Neonazi: Es ist aussichtslos ...",
  "articleTitleTranslated" : "Erich Fried ve neo-Nazi: Umutsuz ...",
  "articleContent" : [ "„Eine deutsche Freundschaft“ heißt der Untertitel von Thomas Wagners Buch „Der Dichter und der Neonazi“. Das ist etwas dick aufgetragen. Eine BRIEFfreundschaft folgte. 16 Briefe sind erhalten, acht und acht, sie liegen im Literaturarchiv der Österreichischen Nationalbibliothek.", "Erich Fried hatte Tausende Briefkontakte. Kultursoziologe Wagner kommt zum Schluss: Eine Vater-Sohn-Beziehung (mit 35 Jahren Altersunterschied) war es, denn so habe Fried ertragen können, welchen Irrsinn „der Sohn“ – Holocaustleugner, Verehrer Hitlers – auftischte.", "Die halbe Familie Frieds war vergast bzw. totgeprügelt worden, er selbst rettete sich durch nach London ... und da schreibt ihm Kühnen: alles Propaganda.", "Der Dichter antwortet: „Michael, deine Arbeit, das sind die Auffassungen eines Menschen, der zu wenig Liebe und Wärme gehabt hat.“ Er war sicher – erzählte Catherine Fried –, Kühnen dazu gebracht zu haben, sich der Realität zu stellen.", "Aber schon kurz nach seinem Tod 1988 haben die Neonazis ein Flüchtlingslager mit Stahlkugeln und Brandsätzen attackiert, und Michael Kühnen, ganz in schwarzem Leder, verkündete: „Wir sind nicht tolerant.“ Erich Fried sei fair und aufrichtig gewesen, „ein Ausnahmejude“ halt.", "Dann starb auch Kühnen; 36 Jahre alt, Aids. Literaturkritiker Willi kennt die Geschichte von Frieds Freund, dem im Auto übel wurde. Er konnte nicht halten, es war auf der Autobahn.", "Fried gab ihm Papiere mit seinen Gedichten, die er noch schnell durchgelesen und halb auswendig gelernt hat, zum Draufsetzen. So war er. War er bei Kühnen zu naiv? War es ein Fehler, unverzeihlich?", "Es ist aussichtslos sagt die Einsicht Es ist was es ist Thomas Wagner: „Der Dichter und der Neonazi“ Klett-Cotta. 176 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "\"Bir Alman dostluğu\", Thomas Wagner'in \"Şair ve Neo-Nazi\" kitabının alt başlığıdır. Biraz kalın uygulanır. Bir MEKTUP arkadaşlık izledi. 16 mektup korunmuştur, sekizi ve sekizi, Avusturya Milli Kütüphanesi edebiyat arşivindedir.", "Erich Fried'ın binlerce mektubu vardı. Kültür sosyoloğu Wagner şu sonuca varıyor: Bu bir baba-oğul ilişkisiydi (35 yaş farkıyla), çünkü Fried ortaya çıkan \"oğul\" deliliğine - Holokost inkarcısı, Hitler hayranı - dayanabildi.", "Fried'in ailesinin yarısı gaza maruz kalmış ya da dövülmüştü, kendisi Londra'ya kaçtı ... ve Kühnen ona şöyle yazdı: tüm propaganda.", "Şair cevap verir: \"Michael, senin eserin, bunlar çok az sevgi ve sıcaklığa sahip bir kişinin görüşleridir.\" O, cüretkarları gerçekle yüzleşmeye getirdiğinden emindi - dedi Catherine Fried.", "Ancak 1988'deki ölümünden kısa bir süre sonra neo-Naziler bir mülteci kampına çelik mermiler ve yangın çıkarıcı aletlerle saldırdılar ve tamamı siyah deri olan Michael Kühnen, \"Hoşgörülü değiliz\" dedi. Erich Fried adil ve samimiydi, \"olağanüstü bir Yahudi\".", "Sonra Kühnen de öldü; 36 yaşında, AIDS. Edebiyat eleştirmeni Willi, Fried'in arabada kendini hasta hisseden arkadaşının hikayesini biliyor. Duramadı, otoyoldaydı.", "Fried, üzerine oturması için hızlıca okuduğu ve yarı ezberlediği şiirlerinin olduğu kağıtları ona verdi. O böyleydi. Kühnen konusunda çok saf mıydı? Bir hata mıydı, affedilemez mi?", "Umutsuz, diyor Thomas Wagner, işte budur: \"Şair ve neo-Nazi\" Klett-Cotta. 176 sayfa. 20.60 euro" ]
}