{
  "id" : "uANPZwFC",
  "url" : "https://kurier.at/kultur/medien/vater-an-corona-gestorben-thomas-maurer-bewegt-mit-kabarettauftritt/401332545",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T10:04:36Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5929317/46-167383694.jpg",
  "imageCopyright" : "Vöcklabruck/Ingo Pertramer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vater an Corona gestorben: Thomas Maurer bewegt mit Kabarettauftritt",
  "articleTitleTranslated" : "Baba Corona'dan öldü: Thomas Maurer kabare performansıyla hareket ediyor",
  "articleContent" : [ "„Komödie ist Tragödie plus Zeit“ lautet ein Zitat aus dem Woody-Allen-Film „Verbrechen und andere Kleinigkeiten“. Kabarettist Thomas Maurer zitiert diesen Ausspruch am Beginn seines Auftritts in der ORFIII-Comedysendung „Die Tafelrunde“ vom Donnerstag (zum Nachsehen hier).", "„Irgendwann ist alles einmal - zumindest auch - lustig“, erklärt Maurer das Zitat genauer. „Wenn das stimmt, dann ist das eine gute Nachricht für all diejenigen unter uns, denen nach einem Jahr Lockdown langsam der Schmäh auszugehen droht“", "Zunächst glaubt man, es handelt sich um eine genreübliche Geißelung des Corona-Managements der Regierung, das Maurer mit einem besonders schlecht aufgeräumten Teenager-Zimmer vergleicht.  “ Oder um eine Abrechnung mit Gegnern der Corona-Maßnahmen, die flammende Reden halten.", "Irgendwann werde man das alles vielleicht lustig finden, befindet Maurer. Aber der Kabarettist (aktuelles Programm: \"Woswasi?\") nimmt sich dann die heimische Impfpolitik genauer vor - anhand eines bestürzenden Beispiels.", "Wenn jemand, wie sein 79-jähriger Vater, schon die große Sauerstoffflasche für zuhause verschrieben bekommt, dann sei er in Österreich als Risikopatient grundsätzlich für eine frühere Impfung vorgesehen.", "Grundsätzlich. Das sei bereits vergangenes Frühjahr „als Empfehlung, nicht als Anordnung“ ausgegeben worden. „Auf eine herzerwärmende Art österreichisch“ sei das, sagt Maurer bitter. So nach dem Motto: „Könntert’s ihr eventuell die zuerst impfen, die’s wirklich brauchen, wenn’s keine Umstände macht?", "Das wäre total nett.“ Erst kürzlich, als die Impfkampagne in Österreich schon angelaufen ist, sei diese Verordnung dann in Kraft gesetzt worden, sagt Maurer, aber nur als „verbindliche Leitlinie“ - „damit sich der Föderalismus nicht so kränkt“.", "Vor zehn Tagen habe er dann einen Anruf erhalten.", "„Nur so als Faustregel“, sagt Mauer,  „wenn einem mitten in einer Pandemie das Spital sagt, man darf jemand um zehn Uhr in der Nacht in der Intensivstation besuchen, das ist normal kein gutes Zeichen.“ Er habe dann seinen Covid-kranken Vater besucht, am nächsten Tag war er tot.", "„Das ist natürlich kein welthistorisch bedeutsames Ereignis“, sagt Maurer, sichtlich bewegt, „aber es ist, finde ich, doch schad', ich habe den ganz gern mögen.“ Maurer bringt seinen bemerkenswerten Stand-Up-Auftritt nun zu Ende.", "Und weil es „auch eine Schlusspointe braucht“, sagt er: „Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann.“ Er sei „schon neugierig“, ob irgendwann einmal, gemäß dem Woody-Allen-Zitat, der Tag kommt, an dem er auch das lustig finden kann." ],
  "articleContentTranslated" : [ "“Komedi trajedi artı zamandır” Woody Allen filmi “Suç ve Diğer Üçlüler” den bir alıntıdır. Kabare sanatçısı Thomas Maurer, Perşembe günü ORFIII komedi şovu “Die Tafelrunde” de (burada bulunacak) ortaya çıkışının başında bu sözden alıntı yapıyor.", "Maurer alıntıyı daha ayrıntılı olarak şöyle açıklıyor: “Bir noktada her şey - en azından aynı zamanda - komik de. \"Bu doğruysa, bu, bir yıllık kilitlenmeden sonra yavaş yavaş kötüye kullanımın bitmekle tehdit eden hepimiz için iyi bir haber.\"", "İlk başta bunun hükümetin korona yönetiminin türden olağan bir kırbacı olduğuna inanılıyor, Maurer bunu bilhassa çok derli toplu bir ergen odasıyla karşılaştırıyor. Ya da corona önlemlerine karşı ateşli konuşmalar yapan muhaliflerle hesaplaşmak için.", "Maurer, bir noktada tüm bunları komik bulabileceğinizi söylüyor. Ama kabare sanatçısı (şu anki program: \"Woswasi?\") Ardından, şaşırtıcı bir örnekle ev içi aşılama politikasına daha yakından bakıyor.", "79 yaşındaki babası gibi birine büyük oksijen tüpü zaten evine reçete edilmişse, o zaman Avusturya'da riskli bir hasta olarak, genellikle daha erken bir aşı yaptırması amaçlanır.", "Temelde. Bu zaten geçen bahar \"bir emir olarak değil, bir tavsiye olarak\" yayınlandı. Maurer acı bir tavırla, “İç açıcı bir şekilde Avusturyalı” diyor. Sloganına göre: \"Eğer herhangi bir soruna yol açmayacaksa, gerçekten ihtiyacı olanları ilk önce aşılayabilir misiniz?", "Bu gerçekten güzel olurdu. ”Kısa bir süre önce, Avusturya'da aşılama kampanyası sürerken, bu kararın yürürlüğe girdiğini söylüyor Maurer, ama sadece\" bağlayıcı bir kılavuz \"olarak -\" federalizmin bu kadar gücenmemesi için \".", "Daha sonra on gün önce bir telefon aldı.", "Mauer, \"Genel bir kural olarak,\" diyor Mauer, \"hastane size bir pandeminin ortasında yoğun bakım ünitesinde birisini gece saat onda ziyaret edebileceğinizi söylerse, bu normalde iyiye işaret değildir. .”o da onun Covid dertli ziyaret etti babası öldü ertesi gün olurdu.", "Maurer gözle görülür bir şekilde \"Bu elbette tarihsel olarak önemli bir olay değil\" diyor, \"ama bence bu bir utanç, ondan gerçekten hoşlanıyorum.\" Maurer şimdi olağanüstü stand-up performansını sona erdiriyor.", "O “da nihai yumruk ihtiyacı” çünkü diyor: “İki gün sonra, posta hep aşılama için ön kayıt olabileceğini bildirilmiştir.” O, bir noktada olmadığını Woody Allen göre “meraklı” olduğunu alıntı, o da bunu komik bulacağı gün gelecek." ]
}