{
  "id" : "uaO1rOJ6",
  "url" : "https://kurier.at/chronik/oesterreich/wie-der-verfassungsschutz-reformiert-wird/401218611",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T10:05:02Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/3941945/78350011451822986_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aus BVT wird Direktion für Staatsschutz und Nachrichtendienst",
  "articleTitleTranslated" : "BVT, Devlet Güvenlik ve İstihbarat Müdürlüğü oldu",
  "articleContent" : [ "Geplant ist eine unabhängige und weisungsfreie Kontrollkommission nach Vorbild des Menschenrechtsbeirats. Die parlamentarische Kontrolle wollen ÖVP und Grüne durch erweiterte Berichtspflichten garantieren.", "Der Rechtsschutz soll durch mehr Personal beim Rechtsschutzbeauftragten im Innenministerium gestärkt werden. Das legistische Vorhaben mit dem Namen \"Staatsschutz- und Nachrichtendienstgesetz - SNG\" soll nun mit den Oppositionsparteien beraten werden.", "In einem der nächsten Ministerräte will man die Regierungsvorlage auf den Weg schicken und den Begutachtungsprozess starten. Den Beschluss im Parlament hat sich die Koalition bis zum Sommer vorgenommen, dann soll die Umsetzung starten.", "SPÖ-Sicherheitssprecher Reinhold Einwallner kommentiert die Ankündigungen zur Reform des Verfassungsschutzes: „Die Opposition wurde nicht, wie in der Pressekonferenz dargestellt, sehr früh eingebunden.", "Im Gegenteil haben wir den Gesetzestextvorschlag kurz vor der Pressekonferenz erhalten.\" Ein erster Blick, so Einwaller, bestätige die Befürchtungen der SPÖ: \"Das Trennungsgebot zwischen Nachrichtendienst und Staatspolizei bleibt äußerst schwammig.", "Die parlamentarische Kontrolle ist in der vorliegenden Form nicht gegeben, denn das Kontrollgremium soll wieder im Innenministerium angesiedelt sein.\"" ],
  "articleContentTranslated" : [ "İnsan Hakları Danışma Kurulu modeline göre bağımsız bir kontrol komisyonu planlanmaktadır. ÖVP ve Yeşiller, genişletilmiş raporlama yükümlülükleri yoluyla parlamento denetimini garanti altına almak istiyor.", "İçişleri Bakanlığı yasal koruma görevlisinde daha fazla personel ile yasal koruma güçlendirilecektir. \"Devlet Güvenlik ve İstihbarat Servisi Yasası - SNG\" adlı hukuki proje şimdi muhalefet partileriyle görüşülecek.", "Bir sonraki bakanlar konseylerinden biri, hükümet tasarısını yolda göndermek ve değerlendirme sürecini başlatmak istiyor. Koalisyon kararı parlamentoda yaza kadar verdi, ardından uygulamaya başlanmalı.", "SPÖ güvenlik sözcüsü Reinhold Einwallner, anayasanın korunmasıyla ilgili reformlarla ilgili açıklamalar hakkında şunları söylüyor: “Basın toplantısında da görüldüğü gibi muhalefet çok erken dahil olmadı.", "Aksine, önerilen yasal metni basın toplantısından kısa bir süre önce aldık. \"Einwaller, SPÖ'nün korkularını doğrulayan ilk bakışta şöyle diyor:\" İstihbarat servisini ve eyalet polisini ayırma gerekliliği son derece belirsiz.", "Parlamento denetimi mevcut haliyle verilmiyor, çünkü denetim organının yeniden İçişleri Bakanlığı'nda bulunması gerekiyor. \"" ]
}