{
  "id" : "uARNcfWj",
  "url" : "https://kurier.at/wirtschaft/us-firmen-entsetzt-und-besorgt-ueber-sturm-auf-das-kapitol/401148876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858128/46-173932809.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Firmen \"entsetzt und besorgt\" über Sturm auf das Kapitol",
  "articleTitleTranslated" : "ABD firmaları Capitol fırtınası karşısında \"dehşete kapıldı",
  "articleContent" : [ "Von Apple über Facebook bis General Motors: Auch die Köpfe der größten US-Konzerne kritisieren den Präsidenten nach der Eskalation in Washington heftig.", "Verbände und Firmenchefs in den USA fürchten angesichts des gewaltsamen Sturms von Trump-Anhängern auf das Kapitol in Washington um die Stabilität und Demokratie im Land.", "Am schärfsten fiel die Reaktion des Präsidenten des US-Industrieverbandes National Association of Manufacterers auf die Revolte am Mittwoch aus: Ihr Chef Jay Timmons forderte ein Amtsenthebungsverfahren gegen Wahlverlierer Donald Trump durch die noch amtierende republikanische Regierung.", "US-Präsident Trump habe „Gewalt angestachelt beim Versuch, an der Macht zu bleiben“, erklärte er. Der Industrieverband  vertritt 14.000 Unternehmen, darunter Exxon Mobil, Pfizer oder Toyota.", "Mehrere prominente Firmenchefs äußerten sich in sozialen Netzwerken ebenfalls besorgt oder riefen dazu auf, die Spaltung in der Bevölkerung nach der US-Wahl zu überwinden.", "Der Business Roundtable, ein Zusammenschluss von Vorstandschefs, forderte von Trump und allen anderen Verantwortlichen, „das Chaos zu beenden und einen friedlichen Machtübergang zu erleichtern“.", "Was sich in der Hauptstadt abgespielt habe, sei Ergebnis rechtswidriger Bestrebungen, legitime Ergebnisse einer demokratischen Wahl abzuschaffen.Apple-Chef Tim Cook forderte, die Verantwortlichen des Aufruhrs müssten zur Rechenschaft gezogen werden.", "Der Boss der Investmentbank JPMorgan Chase Jamie Dimon äußerte sich als einer der ersten mit dem Appell:", "„Unsere gewählten Vertreter sind dafür verantwortlich, zu einem Ende der Gewalt aufzurufen, die Wahlergebnisse zu akzeptieren und so wie in unserer Demokratie in Hunderten von Jahren einen friedlichen Machtwechsel zu unterstützen“:", "Bestürzt äußerte sich auch der Vorstandschef von Blackstone Steve Schwarzman, ein Trump-Verbündeter.  “ Der Aufruhr sei schrecklich und ein Affront gegen die demokratischen Werte der Amerikaner.", "„Ich bin schockiert und entsetzt über den Versuch dieses Mobs, unsere Verfassung zu untergraben“, ergänzte er. Facebook-Chef Mark Zuckerberg erklärte einem Sprecher zufolge, Trumps Videobotschaft zu den Ausschreitungen entfernt zu haben, weil diese Situation wie ein Notstand behandelt werden müsse.", "„Unsere politischen Führer müssen ein Beispiel geben und die Nation an erste Stelle setzen.“ Die Chefin des Autobauers General Motors, Mary Barra, forderte auf Twitter dazu auf, das Land wieder zu versöhnen und seine Werte und Ideale wieder zu stärken." ],
  "articleContentTranslated" : [ "Apple'dan Facebook'a General Motors'a: En büyük ABD şirketlerinin başkanları da Washington'daki tırmanışın ardından başkanı ağır bir şekilde eleştiriyor.", "ABD'deki dernekler ve şirket patronları, Washington'daki Kongre Binası'nda Trump taraftarlarının şiddetli fırtınası karşısında ülkedeki istikrar ve demokrasiden korkuyor.", "ABD Sanayi Birliği Ulusal İmalatçılar Birliği Başkanının Çarşamba günkü isyana tepkisi en keskin oldu: Patronunuz Jay Timmons, hala iktidardaki Cumhuriyetçi yönetim tarafından kaybeden Donald Trump aleyhine suçlama davası açılması çağrısında bulundu.", "ABD Başkanı Trump, \"iktidarda kalmaya çalışırken şiddeti kışkırttı\" dedi. Sektör birliği, Exxon Mobil, Pfizer ve Toyota dahil 14.000 şirketi temsil ediyor.", "Bazı önde gelen şirket patronları da sosyal ağlarla ilgili endişelerini dile getirdi veya ABD seçimlerinden sonra nüfustaki bölünmelerin aşılması çağrısında bulundu.", "Üst düzey yöneticilerden oluşan Business Roundtable, Trump ve diğer tüm sorumlu tarafları \"kaosu sona erdirmeye ve barışçıl bir güç transferini kolaylaştırmaya\" çağırdı.", "Başkentte yaşananlar, demokratik bir seçimin meşru sonuçlarını ortadan kaldırmaya yönelik yasadışı çabaların sonucuydu ve Apple patronu Tim Cook, kargaşadan sorumlu olanların sorumlu tutulmasını istedi.", "Yatırım bankası JPMorgan Chase'in patronu Jamie Dimon, itirazda bulunan ilk kişilerden biriydi:", "\"Seçilmiş temsilcilerimiz, yüzlerce yıldır demokrasimizde olduğu gibi şiddete son verilmesi çağrısında bulunmaktan, seçim sonuçlarını kabul etmekten ve barışçıl bir güç değişimini desteklemekten sorumludur\":", "Trump müttefiki Blackstone CEO'su Steve Schwarzman da endişelerini dile getirdi. Ayaklanma korkunçtur ve Amerikalıların demokratik değerlerine hakarettir.", "\"Bu çetenin anayasamızı baltalamaya kalkışması beni şok etti ve dehşete düşürdü.\" Bir sözcüye göre Facebook patronu Mark Zuckerberg, Trump'ın ayaklanmalarla ilgili video mesajını kaldırdığını çünkü bu duruma acil bir durum muamelesi yapılması gerektiğini söyledi.", "\"Siyasi liderlerimiz bir örnek oluşturmalı ve ulusu ilk sıraya koymalı.\" Otomobil üreticisi General Motors'un başkanı Mary Barra, Twitter'dan ülkeyi uzlaştırmaya ve değerlerini ve ideallerini yeniden güçlendirmeye çağırdı." ]
}