{
  "id" : "UASM1vOO",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-diese-woche-finale-im-u-ausschuss/401195630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:12:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928884/20210210-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: Diese Woche Finale im U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank: U-Komitesi'nde bu hafta finaller",
  "articleContent" : [ "Erste Einblicke in die Vorgangsweise bei den Malversationen hatte zuvor bereits Ex-Bankvorständin Franziska Klikovits gegeben.", "Sie gab im U-Ausschuss an, dass 50 Prozent der Kredite, 95 bis 98 Prozent der Interbankveranlagungen und zehn Prozent der Kundeneinlagen, die ausgebucht wurden, Fake gewesen seien. Vorstandssitzungen habe es nie gegeben.", "Als anfänglichen Grund für die falsche Darstellung von Geldflüssen nannte Klikovits das Bilanzbild. Es sei darum gegangen, sich besser darzustellen - \"was sicher auch im Zusammenhang mit der Loslösung von Raiffeisen gestanden ist\".", "Ansonsten zeigten sich Auskunftspersonen aus dem Umfeld der Bank weitgehend ahnungslos und betonten, von Unregelmäßigkeiten nichts gewusst zu haben.", "Dennoch lieferten die ehemaligen Mitarbeiter, Aufsichtsräte und Vorstände ein bezeichnendes Bild von den Vorgängen in der Bank - und sorgten teilweise durch Unwissenheit und mangelnde Kompetenz für Kopfschütteln.", "So sagte etwa ein ehemaliger Aufsichtsrat: \"Eine Bilanz zu lesen, und das wird jeder andere wissen, ist nicht so einfach, wie man glaubt. Dieser Umstand führte zu dem Dilemma, vor dem wir jetzt stehen.\"", "Wenig Erhellendes steuerten Finanzminister Gernot Blümel und Ex-Finanzminister Hans Jörg Schelling (beide ÖVP) bei. Dass der Untersuchungsgegenstand nur das Land und nicht den Bund betrifft, sorgte auch bei der Lieferung von Akten für Probleme.", "Finanz-, Innen- und Justizministerium lieferten ebenso wenig wie Finanzmarktaufsicht (FMA) und Nationalbank. Vertreter der Bankenaufsicht zeigten sich im U-Ausschuss von dem \"Kriminalfall\" schockiert und wiesen jegliche Verantwortung zurück.", "Sowohl Nationalbank als auch FMA seien \"keine Bankenpolizei\". Landeshauptmann Hans Peter Doskozil (SPÖ) hingegen sah das bei seiner Befragung anders und sprach davon, dass die Bankenaufsicht \"auf Kindergartenniveau versagt\" habe.", "Persönliche Einblicke in die Geschehnisse gab Puchers Ehefrau Elisabeth. Sie berichtete, dass Pucher nie mit ihr über die Arbeit gesprochen und sie mit Fassungslosigkeit auf dessen Selbstanzeige reagiert habe.", "Sie hoffe nun, ebenso wie ihre Familie, auf Wiedergutmachung." ],
  "articleContentTranslated" : [ "Eski banka yöneticisi Franziska Klikovits, Malversations prosedürüne ilişkin ilk görüşleri çoktan vermişti.", "U-Komitesinde, kredilerin yüzde 50'sinin, bankalar arası yatırımların yüzde 95 ila 98'inin ve rezerve edilen müşteri mevduatlarının yüzde 10'unun sahte olduğunu belirtti. Hiç yönetim kurulu toplantısı olmadı.", "Klikovits, nakit akışlarının yanlış beyan edilmesinin ilk nedeni olarak bilançoyu gösterdi. Amaç kendini daha iyi göstermekti - \"bu kesinlikle Raiffeisen'den ayrılma ile bağlantılıydı\".", "Aksi takdirde, bankanın çevresinden katılımcılar büyük ölçüde bilgisizdi ve herhangi bir usulsüzlük hakkında hiçbir bilgileri olmadığını vurguladı.", "Bununla birlikte, eski çalışanlar, denetim kurulu üyeleri ve yönetim kurulu üyeleri, bankada neler olup bittiğini anlatan bir resim sunmuşlar ve bilgisizlikleri ve yeterlilik eksiklikleri nedeniyle bazılarının kafalarının sallanmasına neden olmuştur.", "Örneğin, eski bir denetleme kurulu şöyle demişti: \"Bir bilanço okumak ve herkes bunu bilecek, düşündüğümüz kadar kolay değil. Bu gerçek şu anda karşı karşıya olduğumuz ikileme yol açtı.\"", "Maliye Bakanı Gernot Blümel ve eski maliye bakanı Hans Jörg Schelling (her ikisi de ÖVP) çok az aydınlanmaya katkıda bulundu. Soruşturma konusunun federal hükümeti değil sadece eyaleti etkilemesi de dosyaların tesliminde sorunlara neden oldu.", "Maliye bakanlıkları, içişleri ve adalet bakanlıkları, Mali Piyasa Otoritesi (FMA) ve Ulusal Banka kadar az şey yaptı. U-Komitesindeki bankacılık denetimi temsilcileri \"ceza davası\" karşısında şok oldular ve herhangi bir sorumluluğu reddettiler.", "Hem Ulusal Banka hem de FMA \"banka polisi değildir\". Vali Hans Peter Doskozil (SPÖ) ise sorgulandığında bunu farklı gördü ve bankacılık denetiminin \"anaokulu düzeyinde başarısız\" olduğundan söz etti.", "Pucher'in karısı Elisabeth olaylarla ilgili kişisel bilgiler verdi. Pucher'in kendisiyle iş hakkında hiç konuşmadığını ve kendini ifşa etmesine inanamayarak tepki verdiğini bildirdi.", "Şimdi, ailesi gibi, özür dilemeyi umuyor." ]
}