{
  "id" : "uAv2ka3q",
  "url" : "https://kurier.at/kultur/two-weeks-to-live-kim-noakes-ist-die-arya-stark-der-gegenwart/401118636",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T05:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Two Weeks To Live\": Kim Noakes ist die Arya Stark der Gegenwart",
  "articleTitleTranslated" : "\"Yaşamak İçin İki Hafta\": Kim Noakes, günümüzün Arya Stark'ı",
  "articleContent" : [ "Maisie Williams macht dort weiter, wo sie als Arya Stark im enorm erfolgreichen Serienepos „Game of Thrones“ aufgehört hat. Sie geht auf Rachefeldzug.", "Die dazugehörige britische Sky-Serie heißt „Two Weeks To Live“ und erzählt die Geschichte von Kim Noakes, die als kleines Mädchen mitansehen musste, wie ihr Vater kaltblütig ermordet wurde.", "Nach seinem Tod lebte sie mit ihrer Mutter (Sian Clifford, bekannt aus „Fleabag“) versteckt im Wald, irgendwo in der Wildnis Schottlands, und schwor sich, eines Tages den Mord zu rächen. Dieser Tag ist nun gekommen.", "Kim macht sich auf den Weg in die Zivilisation, um ihre To-do-Liste abzuarbeiten: Ein nächtlicher Besuch im Pub, in dem sich ihre Eltern kennengelernt haben, steht an erster Stelle.", "Dort trifft sie die verpeilt-nerdigen Brüder Jay und Nicky, die Kim ein Fake-Nachrichtenvideo zeigen, in dem die Apokalypse unmittelbar bevorsteht.", "Der Menschheit bleibt nur noch zwei Wochen zu leben, was Kims Pläne ändert: Die Rache von Vaters Tod rückt in ihrer Liste an die erste Stelle – „Probiere Zuckerwatte! “ wird stattdessen nach hinten verschoben.", "Das wird aber nicht todernst erzählt, sondern steckt voller Situationskomik. Großartig: Maisie Williams als Kim, die sich zwischenmenschlich wie sozial zwar unbeholfen anstellt, aber stets intelligent und schlagfertig aus der Affäre zieht.", "Dabei spielt die britische Schauspielerin auch mehrmals selbstironisch auf ihre Rolle in „Game Of Thrones“ an. Wenn man so will, ist Kim die Arya Stark der Gegenwart. Ganz so verbissen wie in Westeros geht sie diesmal aber nicht zu Werke." ],
  "articleContentTranslated" : [ "Maisie Williams, son derece başarılı epik \"Game of Thrones\" da Arya Stark olarak kaldığı yerden devam ediyor. İntikam kampanyasına devam ediyor.", "Eşlik eden British Sky serisinin adı \"Two Weeks To Live\" ve küçük bir kızken babasının soğukkanlılıkla öldürülmesini izlemek zorunda kalan Kim Noakes'in hikayesini anlatıyor.", "Ölümünden sonra, ormanın içinde, İskoçya'nın vahşi doğasında bir yerde, annesiyle (\"Fleabag\" tan bilinen Sian Clifford) birlikte yaşadı ve bir gün cinayetin intikamını almaya söz verdi. O gün şimdi geldi.", "Kim, yapılacaklar listesi üzerinde çalışmak için medeniyete doğru yola çıkar: Ebeveynlerinin buluştuğu pub'a her gece bir ziyaret en büyük önceliktir.", "Orada, Kim'e kıyametin yaklaştığı sahte bir haber videosu gösteren inek kardeşler Jay ve Nicky ile tanışır.", "İnsanlığın yaşamak için sadece iki haftası var ve bu da Kim'in planlarını değiştiriyor: Babanın ölümünün intikamı listesinin başına taşınıyor - “Pamuk şekeri deneyin! Bunun yerine geri taşındı.", "Bu ölümcül derecede ciddi değil, durum komedisiyle dolu. Harika: Maisie Williams, hem kişiler arası hem de sosyal beceriksiz olan, ancak her zaman akıllıca ve hızlı bir şekilde ilişkiden çıkan Kim rolünde.", "İngiliz aktris, \"Game Of Thrones\" daki rolüne alaycı göndermeler yapıyor. İsterseniz, Kim şimdiki zamanın Arya Stark'ıdır. Ama bu sefer Westeros'taki kadar inatla işe gitmiyor." ]
}