{
  "articleContent" : [ "Dieser Tage jährt sich Igor Strawinskys Todestag zum 50.  Mal. Ein Klangportrait des Komponisten in Fragmenten aus seinen Ballett-Musiken.", "Zum 50.  Todestag Igor Strawinskys erkunden wir die Klangwelten dieses Komponisten mittels Ausschnitten aus seinen Ballettmusiken vom „Feuervogel“ (1909/10) bis zu „Agon“ (1953/57) Im Musiksalon dirigieren diesmal: Ernest Ansermet (Feuervogel) Karel Ancerl (Petruschka) Igor Markevitch (Sacre du printemps) Riccardo Chailly (Pulcinella) Simon Rattle (Apollo) Charles Munch (Jeu de cartes) Colin Davis (Orpheus) Jewgenij Mrawinskoj (Agon)" ],
  "articleContentTranslated" : [ "Bu günler, Igor Stravinsky'nin ölümünün 50. yıldönümünü kutlayacak. Bestecinin bale müziğinden parçalar halinde bir ses portresi.", "İgor Stravinski'nin ölümünün 50. yıldönümünde biz “Agon” (1953-1957)) İgor Markevitch (Sacre du Printemps) için “Feuervogel” onun bale müziği alıntıların vasıtası (1909-1910) tarafından bu bestecinin soundscapes inceleyeceğiz Riccardo Chailly (Pulcinella) Simon Rattle (Apollo) Charles Munch (Jeu de cartes) Colin Davis (Orpheus) Evgenij Mrawinskoj (Agon)" ],
  "articleId" : "uAyALd1T",
  "articleTitle" : "Musiksalon Nr. 58: Ein Strawinsky Klangportrait",
  "articleTitleTranslated" : "Müzik salonu No.58: Stravinsky ses portresi",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "category" : "CULTURE",
  "id" : "uAyALd1T",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "publishedOn" : "2021-04-06T05:18:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961591/Podcast_Musiksalon-Nr-58_Ein-Strawinsky-Klangportrait?from=rss"
}