{
  "id" : "ub3bLRLf",
  "url" : "https://ooe.orf.at/stories/3082520/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-27T11:27:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/84/crops/w=1280/796489_opener_277484_foke_2020122710514350_024.jpg?s=b9dec757139885de379ee2b7c786a55cb32fd1b1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Studentin in Leonding getötet",
  "articleTitleTranslated" : "Leonding'de öldürülen öğrenci",
  "articleContent" : [ "Am frühen Vormittag wurden die Einsatzkräfte zu dem Haus in Leonding gerufen.", "Dort stellte sich laut Polizeisprecher Michael Babl heraus, dass ein 29-jähriger Mann im Verdacht steht, eine 25-jährige Frau getötet zu haben.Hausbesitzer hatte Polizei alarmiert Was genau zu der Auseinandersetzung geführt hatte und welche der Verletzungen tödlich war, wird noch ermittelt.", "Die Halbschwester des Opfers ging um circa 9.00 Uhr ins untere Geschoß des Hauses, um nachzusehen, ob alles in Ordnung war. Sie und ihr Mann hatten Tumult aus den Räumlichkeiten der 25-Jährigen gehört.", "Als sie ihre Halbschwester regungslos auf dem Boden liegen sah, wurde die 39-Jährige ohnmächtig.Achtjährige holte Großvater aus Nebenhaus Der Hausbesitzer war seiner Frau nach unten gefolgt, und es kam zu einer Rangelei mit dem 29-jährigen Freund des Opfers.", "Die achtjährige Tochter des Ehepaars holte ihren Großvater aus dem Nebenhaus. Gemeinsam überwältigten Vater und Großvater den Verdächtigen und fesselten ihn mit Kabelbindern. Dann rief der leicht verletzte Hausbesitzer die Polizei und den Notarzt.", "Dieser konnte jedoch nur noch den Tod der 25-Jährigen feststellen. Die 39-jährige Halbschwester musste in einem Krankenhaus versorgt werden." ],
  "articleContentTranslated" : [ "Sabahın erken saatlerinde Leonding'deki eve acil servisler çağrıldı.", "Polis sözcüsü Michael Babl'a göre orada 29 yaşındaki bir adamın 25 yaşındaki bir kadını öldürdüğünden şüphelenildiği ortaya çıktı.Ev sahibi polisi uyuşmazlığa tam olarak neyin yol açtığı konusunda uyardı ve yaralardan hangisinin ölümcül olduğu hala araştırılıyor.", "Kurbanın üvey kız kardeşi, her şeyin yolunda olup olmadığını görmek için sabah 9 civarında evin alt katına indi. O ve kocası, 25 yaşındaki kızın evinden bir kargaşa duymuştu.", "Üvey kız kardeşinin yerde hareketsiz yattığını görünce, 39 yaşındaki bayıldı. Sekiz yaşındaki büyükbabasını yan evden aldı Ev sahibi karısını aşağıda takip etti ve kurbanın 29 yaşındaki arkadaşı ile kavga çıktı.", "Çiftin sekiz yaşındaki kızı, büyükbabasını yan evden aldı. Baba ve büyükbaba birlikte şüpheliyi alt etti ve onu kablo bağlarıyla bağladı. Ardından hafif yaralanan ev sahibi polisi ve ambulansı aradı.", "Ancak bu sadece 25 yaşındaki çocuğun ölümünü belirleyebilirdi. 39 yaşındaki üvey kız kardeşine hastanede bakılması gerekiyordu." ]
}