{
  "id" : "ubcmZN0T",
  "url" : "https://wien.orf.at/stories/3079243/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-05T10:56:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aida vor Jobabbau und Filialschließungen",
  "articleTitleTranslated" : "İş kesintileri ve şube kapanışlarından önce Aida",
  "articleContent" : [ "Punschkrapferl und Cremeschnitten nur zum Mitnehmen: Das rentiert sich offenbar nicht. Zwölf der insgesamt 33 Wiener Filialen seien derzeit für Abholungen geöffnet, sagte Aida-Sprecher Stefan Ratzenberger gegenüber Radio Wien.", "„Es hat sich tatsächlich nicht gerechnet.“ Der Umsatz sei um 95 Prozent eingebrochen.", "„Bis zur Hälfte der Filialen“ betroffen Nun warnt Ratzenberger vor Kündigungen: „Wir gehen derzeit von einem Drittel der Mitarbeiter aus, das sind circa 100.  Und bis zur Hälfte der Filialen von über 30 werden wohl oder übel schließen müssen, sollte es hier nicht noch zu einer Lösung kommen“", "Gastrobetriebe bekommen wegen des Lockdowns zwar im November 80 Prozent des Umsatzes ersetzt, 50 Prozent sind es im Dezember.  “ Der Umsatzersatz ist allerdings aufgrund der EU-Förderrichtlinie auf 800.000 Euro gedeckelt.", "Diesen Betrag schöpfte die Aida schon im November aus. Für Dezember gibt es daher kein Geld mehr. „Die Zeit spielt gegen uns“ Das führe dazu, dass über „kurz oder lang“ Mitarbeiter gekündigt und Filialen geschlossen werden müssten, so Ratzenberger.", "Hilfe erhofft sich die Konditorei jetzt von der Regierung. Sie soll – so der Wunsch des Aida-Sprechers – eine Lösung mit der EU aushandeln, und zwar rasch. Ratzenberger sprach von einer notwendigen Lösung in den nächsten 14 Tagen.", "„Die Zeit spielt gegen uns.“ Man habe bisher niemanden entlassen, die Mitarbeiterinnen und Mitarbeiter seien alle in Kurzarbeit. Mitteilen müsste man ihnen allfällige Kündigungen noch im Dezember. Mit Februar wären sie dann gekündigt.", "Die ersten Filialschließungen würden „wahrscheinlich mit Jahreswechsel“ passieren.", "Welche der insgesamt 33 Wiener Filialen das beträfe, müsse noch abgewogen werden.Hotel Sacher „wird diese Krise überstehen“ Das Hotel Sacher wird die Krise indes überstehen, sagte Sacher-Chef Matthias Winkler im Interview mit dem Ö1-Magazin „Saldo“ am Freitag.", "„Das Sacher und die Sacher-Betriebe sind ein Familienunternehmen, das über Jahrzehnte sehr sparsam gewirtschaftet hat. Das heißt, wir haben Reserven, um durch diese sehr schwierige Zeit zu kommen“", "Und weiter: „Das Sacher wird diese Krise überstehen, aber viele andere werden und müssen bereits jetzt hart kämpfen“", "Winkler sieht in den 80 Prozent Umsatzersatz für die Hotellerie keine Überförderung: „Wenn man sich den November anschaut, dann sieht das auf den ersten Blick fast wie Überförderung aus.  “", "Aber wenn man sich das ganze Jahr anschaut, merkt man, dass diese Branche vielleicht so stark wie keine andere getroffen ist und dass das notwendige Hilfsmaßnahmen sind“", "Zuletzt machte das Hotel Sacher im Herbst Schlagzeilen, als Winkler bekanntgab, dass 140 Mitarbeiterinnen und Mitarbeiter an den Standorten Wien und Salzburg gekündigt werden müssen. “" ],
  "articleContentTranslated" : [ "Çörekleri ve krema dilimlerini sadece alıp götürmek için yumruklayın: Açıkçası, bu karlı değil. Aida sözcüsü Stefan Ratzenberger, Radio Vienna'ya verdiği demeçte, Viyana'daki 33 şubeden on ikisinin şu anda koleksiyona açık olduğunu söyledi.", "\"Aslında karşılığını almadı.\" Satışlar yüzde 95 düştü.", "\"Şubelerin yarısına kadarını\" etkiledi Now Ratzenberger işten çıkarmalar konusunda uyardı: \"Şu anda çalışanların üçte birini varsayıyoruz, bu da yaklaşık 100'dür. Ve 30'dan fazla şubenin yarısına kadar, burada olmasa daha iyi veya daha kötüsü kapanmak zorunda kalacak. hala bir çözüme var \"", "Kilitlenme nedeniyle restoranlar cirolarının yüzde 80'ini Kasım'da, yüzde 50'sini ise Aralık'ta alacak. Ancak, AB finansman kuralları nedeniyle, gelir değişimi 800.000 Euro ile sınırlandırıldı.", "Aida bu miktarı Kasım ayında zaten tüketmişti. Yani Aralık ayı için daha fazla para yok. Ratzenberger'e göre, \"Zaman bize karşı oynuyor\" Bu, çalışanların er ya da geç işten çıkarılacağı ve şubelerin kapatılacağı anlamına geliyor.", "Şekerleme şimdi hükümetten yardım umuyor. Aida sözcüsünün isteğine göre, AB ile bir an önce çözüm pazarlığı yapmalı. Ratzenberger, önümüzdeki 14 gün içinde gerekli bir çözümden bahsetti.", "“Zaman bize karşı oynuyor.” Şimdiye kadar kimse kovulmadı, çalışanların hepsi kısa süreli işlerde. Aralık ayındaki işten çıkarmaları onlara bildirmeniz gerekir. Şubat ayında feshedileceklerdi.", "İlk şube kapanışları \"muhtemelen yılın başında gerçekleşecekti\".", "Sacher patronu Matthias Winkler Cuma günü Ö1 dergisi \"Saldo\" ile yaptığı röportajda, Viyana'daki 33 şubeden hangisinin tartılması gerekecek. Hotel Sacher \"bu krizden kurtulacak\" Hotel Sacher krizden çıkacak, dedi.", "\"Sacher ve Sacher şirketleri, onlarca yıldır çok ekonomik olarak faaliyet gösteren bir aile şirketi. Bu, bu çok zor dönemden geçmek için rezervlerimiz olduğu anlamına gelir \"", "Ve dahası: \"Das Sacher bu krizden kurtulacak, ancak diğerleri şimdiden sıkı bir şekilde savaşacak ve mücadele etmek zorunda kalacak\"", "Winkler, otel endüstrisi için yüzde 80 gelir ikamesi için fazla fon görmüyor: “Kasım ayına bakarsanız, ilk bakışta neredeyse aşırı fon gibi görünüyor. \"", "Ancak tüm yıla bakarsanız, bu sektörün diğerlerinden daha fazla vurulduğunu ve bunların gerekli yardım tedbirleri olduğunu anlarsınız. \"", "Hotel Sacher, sonbaharda Winkler'in Viyana ve Salzburg'daki 140 çalışanın işten çıkarılması gerektiğini duyurmasıyla manşetlere çıktı. \"" ]
}