{
  "id" : "ubiQ725K",
  "url" : "https://kurier.at/wirtschaft/bahnbrechend-aber-kompliziert-so-funktioniert-die-blockchain/401127558",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T17:00:00Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4731756/78370011357261432_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bahnbrechend, aber kompliziert: So funktioniert die Blockchain",
  "articleTitleTranslated" : "Çığır açan ama karmaşık: blockchain böyle çalışıyor",
  "articleContent" : [ "Alle Kryptowährungen basieren auf der komplexen Technologie, die erstmals bei Bitcoin zum Einsatz kam. Ein Blick auf Ihre Funktionsweise. Nicht wenige bezeichnen sie als „die Zukunft der Finanztechnologie“: Die Blockchain, das System hinter Kryptowährungen wie Bitcoin, Ethereum und Co.", "Vereinfacht gesagt ermöglicht sie ein Marktsystem ohne zentrale Aufsichtsbehörde, das trotzdem enorm betrugssicher ist. So funktioniert das am Beispiel Bitcoin: Die Blockchain besteht, wie der Name schon sagt, aus einer Vielzahl an Datenblöcken.", "In jedem dieser Datenblöcke sind Zahlungsinformationen von ca. 2.500 Transaktionen festgehalten. Alle diese Informationen sind im Bitcoin-Netzwerk öffentlich einsehbar.", "Jeder Block erhält zudem einen ihm zugeordneten Code, durch den er immer wieder auffindbar ist, den sogenannten „Hash“: Sozusagen der Fingerabdruck des Blocks.", "Wird auch nur eine kleine Information innerhalb des Blocks nachträglich geändert, zum Beispiel die Kommastelle einer Zahl, so ändert sich auch sein Hash. Jetzt kommt das Entscheidende: Jeder Block weist zu Beginn den Hash des vorangegangenen Blocks aus.", "Man weiß also immer genau, in welcher Reihenfolge welche Bitcoin-Transaktionen durchgeführt wurden.", "Verändert man also einen Block (und damit seinen Hash) nachträglich, so passt der nachfolgende Block nicht mehr dazu – und jeder Nutzer im Netzwerk sieht, dass hier versucht wurde, eine Transaktion nachträglich zu verändern.", "Einen Block zu erstellen, ist enorm aufwendig, dafür sorgt ein Algorithmus: Er erschwert den Vorgang absichtlich, indem dafür zunächst eine sehr aufwendige mathematische Rechenaufgabe gelöst werden muss.", "Nur der Nutzer, dessen Computer das als Erster schafft, darf den Block erstellen und erhält zur Belohnung eine festgelegte Menge an Bitcoins. Diese Bitcoins werden nicht von jemand anderem transferiert, sondern sozusagen \"aus dem nichts\" erstellt - also direkt für den Ersteller des Blocks geschaffen.", "Zu Beginn bekam man noch 50 Bitcoin pro Block, ca. alle vier Jahre halbiert sich diese Summe aber - aktuell ist die Belohnung auf 6,25 Bitcoins pro Block angesetzt, also ca. 92.000 Euro.", "Dieser Wettbewerb dient als Anreiz, das System zu erhalten – und das funktioniert: Inzwischen gibt es weltweit ganze Lagerhallen voller Rechner, deren Besitzer ausschließlich versuchen, schneller als der Rest der Welt zu sein und über das Erstellen von Blocks an Geld zu kommen.", "Man nennt diesen Vorgang „schürfen“.  Sie sorgen nebenbei dafür, dass das System funktioniert und somit fälschungssicher ist: Seit zehn Jahren gab es keinen einzigen Ausfall.", "Damit aber nicht jeder Mensch weltweit mit wenig Aufwand an 92.000 Euro kommen kann, passt sich die Schwierigkeit der zu lösenden Rechenaufgabe regelmäßig an:", "Sie bleibt stets so aufwendig, dass es für den Nutzer mit der schnellsten Rechenleistung im Schnitt trotzdem noch zehn Minuten dauert, einen neuen Block zu erstellen.  :", "Jedes Mal, wenn jemand also seine PC-Sammlung aufrüstet, um noch schneller an Bitcoins zu kommen, wird es beim nächsten Mal schwieriger. So bleibt der enorme Stromverbrauch beim \"schürfen\" eine Investition, die sich nicht immer rentiert - und Bitcoins bleiben wertvoll." ],
  "articleContentTranslated" : [ "Tüm kripto para birimleri, ilk olarak Bitcoin'de kullanılan karmaşık teknolojiye dayanmaktadır. Nasıl çalıştığına bir bakış. Oldukça azı buna \"finansal teknolojinin geleceği\" diyor: Bitcoin, Ethereum ve Co. gibi kripto para birimlerinin arkasındaki sistem olan blok zinciri.", "Basitçe ifade etmek gerekirse, merkezi bir denetim otoritesi olmadan yine de son derece sahtekarlığa dayanıklı bir piyasa sistemi sağlar. Bitcoin'i örnek olarak kullanarak şu şekilde çalışır: Adından da anlaşılacağı gibi blok zinciri çok sayıda veri bloğundan oluşur.", "Bu veri bloklarının her birine yaklaşık 2.500 işlemin ödeme bilgileri kaydedilir. Tüm bu bilgiler Bitcoin ağında halka açıktır.", "Her blok ayrıca kendisine atanmış bir kod alır ve bu kodla tekrar tekrar bulunabilir, sözde \"hash\": sözde bloğun parmak izi.", "Blok içindeki küçük bir bilgi parçası bile sonradan değiştirilirse, örneğin bir sayının ondalık noktası değiştirilirse, hash değeri de değişir. Şimdi karar faktörü geliyor: Her blok başlangıçta önceki bloğun karmasını tanımlar.", "Böylece hangi Bitcoin işlemlerinin hangi sırayla gerçekleştirildiğini her zaman tam olarak bilirsiniz.", "Daha sonra bir bloğu (ve dolayısıyla hash değerini) değiştirirseniz, aşağıdaki blok artık uymaz - ve ağdaki her kullanıcı daha sonra bir işlemi değiştirme girişiminde bulunulduğunu görür.", "Bir blok oluşturmak son derece zaman alıcıdır ve bir algoritma bununla ilgilenir: İlk önce çok karmaşık bir matematiksel aritmetik problemi çözmek zorunda bırakarak süreci kasıtlı olarak karmaşıklaştırır.", "Yalnızca bilgisayarı bunu ilk yapabilen kullanıcının bloğu oluşturmasına izin verilir ve ödül olarak belirli miktarda bitcoin alır. Bu bitcoinler başka biri tarafından aktarılmaz, aksine \"yoktan\" yaratılır - yani doğrudan bloğun yaratıcısı için yaratılır.", "Başlangıçta blok başına 50 Bitcoin alıyorsunuz, ancak bu miktar her dört yılda bir yarıya iniyor - şu anda ödül blok başına 6.25 Bitcoin, yani yaklaşık 92.000 Euro olarak belirlendi.", "Bu rekabet, sistemi sürdürmek için bir teşvik görevi görüyor - ve işe yarıyor: Artık dünyanın her yerinde sahipleri dünyanın geri kalanından daha hızlı olmaya ve bloklar oluşturarak para kazanmaya çalışan bilgisayarlarla dolu ambarlar var.", "Bu sürece \"araştırma\" denir. Ayrıca sistemin çalışmasını ve dolayısıyla kurcalanmaya karşı korumalı olmasını sağlarlar: on yılda tek bir arıza olmadı.", "Ancak dünyadaki herkesin çok az çabayla 92.000 Euro alamaması için çözülmesi gereken aritmetik problemin zorluğu düzenli olarak ayarlanır:", "Her zaman o kadar karmaşık kalır ki, en hızlı bilgi işlem gücüne sahip kullanıcının yeni bir blok oluşturması ortalama on dakika sürer. :", "Bu nedenle, birisi Bitcoins'i daha da hızlı almak için PC koleksiyonunu her yükselttiğinde, bir dahaki sefere daha zor hale gelir. \"Madencilik\" sırasındaki muazzam güç tüketimi, her zaman karşılığını vermeyen bir yatırım olarak kalır ve bitcoinler değerli kalır." ]
}