{
  "id" : "ubjSzmEh",
  "url" : "https://kurier.at/sport/fussball/trainer-glasner-mit-wolfsburg-auf-kurs-richtung-champions-league/401174122",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T19:44:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909240/46-174104957.jpg",
  "imageCopyright" : "APA/AFP/POOL/FABIAN BIMMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trainer Glasner mit Wolfsburg auf Kurs Richtung Champions League",
  "articleTitleTranslated" : "Şampiyonlar Ligi yolunda Wolfsburg ile Glasner koç",
  "articleContent" : [ "Der VfL Wolfsburg hat seine Erfolgsserie auch gegen Freiburg fortgesetzt und nimmt Kurs auf die Champions League. Die Mannschaft von Trainer Oliver Glasner siegte am Sonntag zum Abschluss der 19.  Runde der deutschen Fußball-Bundesliga verdient mit 3:0 (2:0).", "Damit rückten Xaver Schlager (spielte bis zur 88.  Minute) und Co. auf den dritten Tabellenplatz vor. John Anthony Brooks in der 21.  Minute, Top-Stürmer Wout Weghorst (39.) und Yannick Gerhardt (85.) erzielten die Tore für den VfL, der zu Hause in dieser Saison ungeschlagen bleibt.", "Die zuletzt ebenfalls starken Freiburger mit ÖFB-Verteidiger Philipp Lienhart hatten vor allem im Angriff zu wenig entgegenzusetzen. Freiburg bleibt auf Rang neun der Tabelle und hat fünf Punkte Rückstand auf die Europacup-Plätze.", "Zuvor fuhr der 1. FC Köln den ersten Heimsieg seit knapp einem Jahr ein. Mit einem 3: 1 (2:", "0) gegen Aufsteiger Arminia Bielefeld gab das Team des verletzten Florian Kainz den Relegationsplatz an Bielefeld ab und schob sich auch an Hertha BSC Berlin vorbei auf Rang 14.  Die Bielefelder haben noch sieben bzw. neun Punkte Vorsprung auf die Fixabstiegsplätze, die derzeit Mainz 05 und Schalke 04 einnehmen.  :", "Marius Wolf brachte Köln mit einem Doppelpack auf die Siegerstraße (9., 28.), ehe Elvis Rexhbecaj auf 3:0 stellte (62.). Bielefelds Sergio Cordova (73.) gelang nur noch Ergebniskosmetik. Die Österreicher Manuel Prietl und Christian Gebauer saßen bei den Verlierern auf der Ersatzbank." ],
  "articleContentTranslated" : [ "VfL Wolfsburg, Freiburg karşısında galibiyet serisine devam etti ve Şampiyonlar Ligi için rotasını belirledi. Antrenör Oliver Glasner'ın takımı Pazar günü Almanya Bundesliga'nın 19. turunu hak ettiği şekilde 3-0 (2-0) kazandı.", "Bu, Xaver Schlager'ı (88. dakikaya kadar oynadı) ve Co.'yu masada üçüncü sıraya taşıdı. 21. dakikada John Anthony Brooks, en iyi forvet Wout Weghorst (39.) ve Yannick Gerhardt (85.) VfL için bu sezon kendi sahasında yenilmeyen golleri attı.", "Son zamanlarda ÖFB savunucusu Philipp Lienhart'la güçlü olan Freiburg, özellikle hücumda karşı çıkacak çok az şeye sahipti. Freiburg, sıralamada dokuzuncu sırada yer alıyor ve Avrupa Kupası sıralamalarının beş puan gerisinde.", "Bundan önce, 1. FC Köln neredeyse bir yıldır ilk ev galibiyetini elde etti. 3: 1 (2:", "0) terfi Arminia Bielefeld karşısında, yaralı Florian Kainz takımı Bielefeld ne düşme meydana vazgeçti ve Schalke 04 atın 14 yere Hertha Berlin geçmiş taşındı. :", "Marius Wolf, Elvis Rexhbecaj 3-0 (62.) yapmadan önce Köln'ü ikili paketle (9., 28.) kazanan yola çıkardı. Bielefeld'den Sergio Cordova (73.) sadece kozmetik sonuçlarda başarılı oldu. Avusturyalılar Manuel Prietl ve Christian Gebauer, kaybedenler için bankta oturdu." ]
}