{
  "id" : "Ubl7aj7x",
  "url" : "https://kurier.at/wirtschaft/drei-viertel-weniger-umsatz-bei-doco/401192458",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:39:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3703325/78370011350034666_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drei Viertel weniger Umsatz bei DO&CO",
  "articleTitleTranslated" : "DO&CO'da dörtte üç daha az satış",
  "articleContent" : [ "Neue Großkunden wie Delta Air Lines in Detroit oder Jet Blue in Los Angeles, San Diego und Palm Springs sowie die Intensivierung der Geschäftsbeziehung mit Qatar Airways oder Etihad stimmen das Unternehmen zuversichtlich.", "Auch in den anderen beiden Divisionen - \"International Event Catering\" und \"Restaurants, Lounges & Hotel\" - sieht DO&CO mit neuen Projekten wie einem neuen Restaurantkomplex und Boutique-Hotel in der Münchner Innenstadt bzw. weiteren Gourmet-Retail-Aktivitäten in Wien, sowie bald auch in München und London, Hoffnung aufkeimen.  ", "Hoffnung auf die Impfung \"Die zunehmende Anzahl von Impfungen wird daher nicht nur das Gastronomiegeschäft beflügeln, sondern auch alle Aktivitäten in der Division internationales Event Catering wesentlich ankurbeln\", so das Unternehmen, an dem Vorstand Attila Dogudan rund ein Drittel hält." ],
  "articleContentTranslated" : [ "Detroit'teki Delta Air Lines veya Los Angeles, San Diego ve Palm Springs'teki Jet Blue gibi yeni büyük müşterilerin yanı sıra Qatar Airways ve Etihad ile iş ilişkilerinin yoğunlaşması şirkete güven veriyor.", "Ayrıca diğer iki tümen - \"Uluslararası Organizasyon İkram\" ve \"Restoranlar, Yolcu Salonları & Otel\" - DO & CO Münih ve Londra'da yakında da Viyana'da böyle bir şehir München yeni restoran karmaşık ve butik otel ve daha fazla gurme olarak perakende faaliyetlerini yeni projeleri görür , büyümeyi umuyoruz.", "Aşı için umut Attila Dogudan'ın hisselerinin yaklaşık üçte birini elinde bulundurduğu şirket, \"Aşıların sayısının artması bu nedenle sadece yemek işini teşvik etmekle kalmayacak, aynı zamanda uluslararası etkinlik catering bölümündeki tüm faaliyetleri önemli ölçüde artıracaktır\" dedi." ]
}