{
  "id" : "ubPBxkhn",
  "url" : "https://www.derstandard.at/story/2000124739870/wie-man-eine-illiberale-demokratie-errichtet?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T07:00:05Z[UTC]",
  "author" : "Hans Rauscher",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie man eine \"illiberale Demokratie\" errichtet",
  "articleTitleTranslated" : "\"Liberal olmayan bir demokrasi\" nasıl inşa edilir",
  "articleContent" : [ "Dieser Tage hat die Fraktion der Europäischen Volksparteien (EVP) im EU-Parlament die ungarische Fidesz-Partei de facto hinausgeschmissen.", "Viktor Orbáns Partei ist längst nicht mehr bürgerlich-konservativ oder christdemokratisch, sondern schlicht extrem rechtspopulistisch und vor allem undemokratisch.", "Interessanterweise stimmte nur einer der österreichischen ÖVP-Abgeordneten, Othmar Karas, dafür, dass die Geduld mit Orbán zu Ende sein sollte. Die anderen hätten vielleicht das Buch von Paul Lendvai, Orbáns Ungarn, lesen sollen.", "Hätte wahrscheinlich auch nichts genutzt, denn Sebastian Kurz will offenbar keine klare Grenze zwischen Türkis und autoritärem Rechtsnationalismus à la Orbán ziehen.", "Paul Lendvai liefert einerseits ein faszinierendes Porträt des politischen Charakters Viktor Orbán, andererseits eine beklemmende Chronik, wie man in einem Land, das sich erst vor einem Vierteljahrhundert vom Kommunismus und von der Sowjetherrschaft befreit hat, durch schrittweise Aushöhlung der demokratischen Institutionen und Abwürgen fast der gesamten Opposition eine neue Demokratie in eine alte autokratische Herrschaft verwandelt:", "\"Orbán ist ein schlauer, zutiefst zynischer Machtpolitiker, den nicht Ideologien, sondern ausschließlich persönliche Machtinteressen leiten.\"  :", "Aber er hat dabei erfolgreich auf einen traditionellen ungarischen Nationalismus, EU-Feindschaftlichkeit (bei gleichzeitigem Bezug riesiger EU-Hilfsgelder), auf Angst vor der Migration und einen \"verklausulierten Antisemitismus\" mit einer stetigen Schaffung von Feindbildern gesetzt.", "Nach einer Reihe von Wahlsiegen und einer Wahlrechtsänderung ist das System Orbán praktisch unabwählbar. Orbán konnte sein Konzept einer \"illiberalen Demokratie\" bisher verwirklichen.", "Und: Die Fidesz-Regierung habe \"sich mit ihren außenpolitischen Handlungen bei der Untergrabung der Werte und der Geschlossenheit der EU als tatkräftige Verbündete Russlands und zugleich der westeuropäischen Rechtsextremisten entpuppt\".", "(Hans Rauscher, 8.3.2021) Paul Lendvai, \"Orbáns Ungarn\". € 16,99 / 255 Seiten. Erweiterte Neuauflage. Verlag Kremayr & Scheriau, Wien 2021" ],
  "articleContentTranslated" : [ "Bu günlerde, AB Parlamentosu'ndaki Avrupa Halk Partileri Grubu (EPP), Macar Fidesz partisini fiilen kovdu.", "Viktor Orbán'ın partisi uzun zamandır burjuva-muhafazakar veya Hristiyan-Demokrat olmaktan çıktı, ancak sadece aşırı sağcı popülist ve her şeyden önce demokratik değil.", "İlginç bir şekilde, Avusturyalı ÖVP milletvekillerinden sadece biri olan Othmar Karas, Orban'ın bitmesi için sabrına oy verdi. Belki de diğerleri Paul Lendvai'nin Orbán'ın Macaristan adlı kitabını okumalıydı.", "Muhtemelen herhangi bir işe yaramazdı, çünkü Sebastian Kurz açık bir şekilde turkuaz ve Orbán'da otoriter hukuk milliyetçiliği arasında net bir çizgi çekmek istemiyor.", "Paul Lendvai bir yandan Viktor Orbán'ın siyasi karakterinin büyüleyici bir portresini, diğer yandan çeyrek asır önce kendisini komünizmden ve Sovyet yönetiminden kurtaran bir ülkede demokratik kurumların nasıl yavaş yavaş aşındığına dair baskıcı bir tarih sunuyor. ve hemen hepsi Muhalefet eski otokratik kural haline yeni bir demokrasi dönüştürdü durmuş gibidir:", "\"Orbán, ideolojiler tarafından değil, yalnızca kişisel güç çıkarları tarafından yönlendirilen zeki, son derece alaycı bir iktidar politikacısıdır.\" :", "Ancak, geleneksel Macar milliyetçiliğine, AB'ye karşı düşmanlığa (aynı zamanda büyük AB yardım fonları alırken), göç korkusuna ve sürekli düşman imajlarının yaratılmasıyla \"gizlenmiş anti-Semitizm\" e güveniyordu.", "Bir dizi seçim zaferinden ve seçim yasasında yapılan bir değişikliğin ardından, Orbán sistemi pratikte uygun değil. Orbán şimdiye kadar kendi \"liberal olmayan demokrasi\" kavramını gerçekleştirebildi.", "Ve: Fidesz hükümeti, \"AB'nin değerlerinin ve birliğinin altını oymaya yönelik dış politika eylemleriyle Rusya'nın aktif bir müttefiki ve aynı zamanda Batı Avrupalı aşırı sağcılar\" oldu.", "(Hans Rauscher, 8 Mart 2021) Paul Lendvai, \"Orbáns Macaristan\". 16,99 € / 255 sayfa. Genişletilmiş yeni baskı. Verlag Kremayr ve Scheriau, Viyana 2021" ]
}