{
  "id" : "UBQlFwG1",
  "url" : "https://kurier.at/politik/inland/einwegpfand-umweltministerium-und-lidl-praesentierten-automaten/401170813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:09:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901773/20210128-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einwegpfand: Umweltministerium und Lidl präsentierten Automaten",
  "articleTitleTranslated" : "Tek yönlü depozito: Çevre Bakanlığı ve Lidl makineleri tanıttı",
  "articleContent" : [ "Um die Vorgaben der EU zu erreichen, müssen in den kommenden Jahren neun von zehn PET-Flaschen getrennt gesammelt und recycelt werden.", "\"Ich bin überzeugt davon, dass Pfand wirkt\", sagte Gewessler und sprach davon, dass sich laut aktueller Umfragen rund 80 Prozent der Österreicher ein Pfandsystem für Einwegflaschen wünschen. Nun möchte man ein \"passendes System für Österreich gemeinsam entwickeln\", betonte sie.", "Vom Discounter erfährt sie dabei große Unterstützung. \"Fakt ist, dass Einwegpfand einen wichtigen Beitrag leisen kann, den Müll zu reduzieren und die EU-Vorgaben zu erfüllen . \", erklärte Alessandro Wolf, CEO von Lidl Österreich.", "Dass bis 2025 eine neue PET-Flasche aus 25 Prozent Recyclat bestehen muss, stelle das Unternehmen vor keine Herausforderung. Schon heute beständen einige Flaschen schon zu 100 Prozent aus recycelten Material.", "\"Wir haben ein gemeinsames Ziel, den Klimaschutz\", betonte Wolf und hofft, dass schnellstmöglich ein einheitliches System eingeführt wird." ],
  "articleContentTranslated" : [ "AB'nin gerekliliklerini karşılamak için, önümüzdeki yıllarda on PET şişeden dokuzunun ayrı ayrı toplanması ve geri dönüştürülmesi gerekecektir.", "\"Depozitonun işe yaradığına ikna oldum,\" dedi Gewessler, mevcut anketlere göre Avusturyalıların yaklaşık yüzde 80'inin tek yönlü şişeler için depozito sistemi istediğini söyledi. Şimdi, \"birlikte Avusturya için uygun bir sistem geliştirmek\" gerektiğini vurguladı.", "İndirimciden büyük destek alıyor. Lidl Avusturya CEO'su Alessandro Wolf, \"Gerçek şu ki, tek yönlü depozito, atıkların azaltılmasına ve AB gerekliliklerinin karşılanmasına önemli bir katkı sağlayabilir,\" dedi.", "Yeni bir PET şişenin 2025 yılına kadar yüzde 25 geri dönüştürülmüş malzemeden yapılması gerektiği gerçeği, şirket için herhangi bir zorluk oluşturmuyor. Bazı şişeler zaten yüzde 100 geri dönüştürülmüş malzemeden yapılmıştır.", "Wolf, \"Ortak bir hedefimiz var, iklimi koruma\" vurguladı ve en kısa zamanda tek tip bir sistemin uygulanmasını umuyor." ]
}