{
  "id" : "uBsHLDvm",
  "url" : "https://www.derstandard.at/story/2000125006315/matura-mit-neuen-modalitaeten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T15:19:59Z[UTC]",
  "author" : "Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Matura mit neuen Modalitäten",
  "articleTitleTranslated" : "Yeni modalitelerle Matura",
  "articleContent" : [ "Es gibt Matura-Neuigkeiten: Die mündliche Reifeprüfung soll auch heuer wieder nur von freiwilligen Kandidatinnen und Kandidaten abgelegt werden. Der schriftliche Antritt muss nur noch in drei statt vier Fächern erfolgen.", "Dass die Beurteilung der Mathematikaufgaben an den AHS neu gestaltet und die Note des letzten Schuljahres miteinberechnet wird, war schon länger bekannt. Bildungsminister Heinz Faßmann (ÖVP) spricht von einem \"fairen Paket\", von einer \"humanisierten Matura\".", "Auch wenn er zu einem mündlichen Antritt motivieren will, sei er froh, \"dass wir uns zu dieser Lösung haben hinreißen lassen\". Froh ist auch Bundesschulsprecherin Alexandra Bosek. Selbst bei der ÖVP-nahen Schülerunion wurde seit Monaten für Erleichterungen bei der Matura mobilgemacht.", "Jetzt ist die wesentliche Forderung erfüllt: Der mündliche Antritt bleibt freiwillig – wird aber auch auf den Maturazeugnissen dokumentiert.", "Auch in anderen Schulstufen gibt es ähnliche Regelungen wie im Vorjahr: Mit einem Fünfer im Zeugnis dürfen Schülerinnen und Schüler automatisch aufsteigen – jedenfalls dann, wenn in dem Fach nicht schon zum zweiten Mal mit \"nicht genügend\" beurteilt wurde.", "Außerdem wird die gesetzliche Höchstdauer des Schulbesuchs um ein Jahr verlängert. Das bedeutet, dass alle, deren Schulpflicht mit einem negativen Zeugnis endet, freiwillig ein Schuljahr anhängen können.", "Knapp vor der Präsentation der Matura-Adaptionen kam in derselben Angelegenheit ein Vorstoß von ungewohnter Seite:", "Eine Reihe von Medizinerinnen und anderen Wissenschaftern wünscht sich viel weitreichendere Erleichterungen für die jungen Menschen knapp vor dem Schulabschluss als jene, die Faßmann am Freitag angekündigt hat.  :", "\"Die Matura bereitet vielen Stress und Verzweiflung\", glaubt eine der Initiatorinnen, Susanne Greber-Platzer von der Universitätsklinik für Kinder- und Jugendheilkunde an der Med-Uni Wien.", "Jugendliche mit suizidalen Absichten, Depressionen, Opfer psychischer und physischer Gewalt sind die Folgen des Lockdowns, es sei kaum noch bewältigbar.", "Das müsse bei allem Verständnis für die bestehenden Corona-Maßnahmen berücksichtigt werden, warnt die Ärztin: \"Die Jugendlichen bleiben auf der Strecke, immer mehr!\"", "Die Juristin Maria Kletecka-Pulker, die das Engagement für eine \"Matura Futura\" leitet, erklärt den Vorstoß der Nichtbildungsexpertinnen so: \"Wir haben ja dann mit den Problemen der Jugendlichen zu tun.", "Wir sehen, welche massiven Ängste sie haben, dass sie sich nichts mehr zutrauen, teilweise keine Zukunftsperspektive für sich sehen.\" Was die Jungen jetzt bräuchten, wäre Hilfe beim Wiederaufbau ihres Selbstwertgefühls, Halt bieten, gemeinsames Aufarbeiten des Geschehenen.", "Stattdessen stehe auch im Corona-Ausnahmejahr die Leistung im Vordergrund: \"Es wird wahnsinnig viel Druck ausgeübt\", sagt Kletecka-Pulker. Bei der Matura wollen die Initiatorinnen als Erstes ansetzen, weil sie sehen, dass sich da bereits \"eine neue Welle\" an psychischen Problemen aufbaue.", "Ihr Vorschlag: Abschaffung der schriftlichen Matura, Konzentration auf die mündliche in zwei Gegenständen der Wahl plus vorwissenschaftliche Arbeit. Realistisch? Es sei jedenfalls notwendig, verzweifelten jungen Menschen ein Sprachrohr zu sein. (Karin Riss, 13.3.2021)" ],
  "articleContentTranslated" : [ "Matura haberleri var: Bu yıl sözlü okul bitirme sınavına sadece gönüllü adaylar girmeli. Yazılı başlangıç, dört konu yerine yalnızca üç konu olmalıdır.", "AHS'deki matematik görevlerinin değerlendirmesinin yeniden tasarlanacağı ve son okul yılının notunun dahil edileceği uzun zamandır biliniyordu. Eğitim Bakanı Heinz Faßmann (ÖVP), bir \"insanlaştırılmış Matura\" dan \"adil bir paket\" den söz ediyor.", "İnsanları sözlü olarak katılmaya motive etmek istese bile, \"kendimizi bu çözüme kaptırdığımız için\" mutlu. Federal okul sözcüsü Alexandra Bosek de mutlu. ÖVP'ye yakın olan öğrenci birliğinde bile Matura'yı kolaylaştırmak için seferberlik aylardır sürüyor.", "Şimdi temel gereksinim karşılanmıştır: Sözlü başlangıç isteğe bağlıdır - ancak aynı zamanda okul bitirme belgesinde de belgelenmiştir.", "Diğer okul seviyelerinde, önceki yıldakine benzer düzenlemeler vardır: Sertifikada beş ile, öğrencilerin otomatik olarak ilerlemelerine izin verilir - en azından konu ikinci kez \"yetersiz\" olarak değerlendirilmediyse.", "Ayrıca, yasal olarak azami okula devam süresi bir yıl uzatılacaktır. Bu, zorunlu eğitimi olumsuz bir sertifika ile biten herkesin gönüllü olarak bir okul yılı ekleyebileceği anlamına gelir.", "Matura uyarlamalarının sunumundan kısa bir süre önce, aynı konuda bilinmeyen bir kaynaktan bir ilerleme oldu:", "Bazı doktorlar ve diğer bilim adamları, Faßmann'ın Cuma günü açıkladığından çok, gençlerin okuldan hemen önce mezun olmadıklarından çok daha kapsamlı bir rahatlama olmasını istiyor. :", "Med-Uni Vienna Üniversitesi Pediatri Kliniğinden başlatıcılardan Susanne Greber-Platzer \"Matura birçokları için strese ve umutsuzluğa neden oluyor\" diye düşünüyor.", "İntihar niyeti, depresyon, psikolojik ve fiziksel şiddet mağdurları olan gençler, tecritin sonuçlarıdır, idare edilemez.", "Doktor, mevcut korona önlemleri için tüm anlayışla bunun dikkate alınması gerektiği konusunda uyarıyor: \"Gençler giderek daha fazla yol kenarına düşüyor!\"", "Bir \"Matura Futura\" taahhüdünü yöneten avukat Maria Kletecka-Pulker, eğitim dışı uzmanların gelişimini şu şekilde açıklıyor: \"O halde gençlerin sorunlarıyla ilgilenmek zorundayız.", "Artık kendilerine güvenmediklerine dair ne kadar büyük korkulara sahip olduklarını görüyoruz, bazen kendileri için herhangi bir gelecek beklentisi görmüyorlar. \"Erkeklerin şu anda ihtiyaç duydukları şey, özgüvenlerini yeniden inşa etmede, destek sunmada ve derinlemesine çalışmada yardım olacaktır birlikte ne oldu.", "Bunun yerine, olağanüstü Corona yılında bile performans ön plandadır: Kletecka-Pulker, \"İnanılmaz bir baskı uygulanıyor\" diyor. Başlatıcılar Matura ile başlamak istiyorlar çünkü \"yeni bir psikolojik problem dalgası\" nın zaten oluşmakta olduğunu görüyorlar.", "Önerisi: Yazılı Matura'yı kaldırın, iki konuda tercih edilen sözlü ve bilimsel öncesi çalışmalara odaklanın. Gerçekçi? Her halükarda çaresiz gençlere sözcü olmak gerekir. (Karin Riss, 13 Mart 2021)" ]
}