{
  "id" : "uBUKtUCr",
  "url" : "https://kurier.at/kultur/im-zuge-der-corona-krise-foerderungen-fuer-kulturinitiativen-erhoeht-gutscheinloesung-verlaengert/401112225",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:39:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Förderungen für Kulturinitiativen erhöht, Gutscheinlösung verlängert",
  "articleTitleTranslated" : "Kültürel girişimler için finansman arttı, kupon çözümü uzatıldı",
  "articleContent" : [ "Wie bereits bekannt, steigt das Kulturbudget im Jahr 2021 von 466,0 auf 496,1 Mio. Euro. Wie Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Freitag bekannt gab, entfallen davon 5,5 Mio. Euro auf Kulturinitiativen, was einer Steigerung von 700.000 Euro entspricht (von 4,8 Mio.", "Euro im Jahr 2020). Die IG Kultur begrüßte die Erhöhung, diese sei aber nur ein erster Schritt. \"Aus Sicht der Interessenvertretungen wäre zumindest eine Erhöhung von 1 Mio.", "Euro nötig gewesen, um nur den Inflationsverlust der letzten 20 Jahre auszugleichen\", heißt es in einer Aussendung der Kulturplattform Oberösterreich (KUPF OÖ).", "Mit der nun geplanten Erhöhung sei ein wichtiger Schritt gesetzt worden, \"die Trendwende für eine nachhaltige Absicherung von Kulturräumen und Verbesserung der Arbeitsbedingungen im Sektor ist noch nicht geschafft.", "Weitere Erhöhungen und Maßnahmen, begonnen bei jährlichen Valorisierungen, die zumindest den Wertverlust ausgleichen, bis zur Etablierung von Mindeststandards der Entlohnung professioneller Kulturarbeit - Stichwort: Fair Pay - müssen folgen\", heißt es weiter.", "Kulturelle Nahversorgung Yvonne Gimpel, Geschäftsführerin der IG Kultur Österreich, nannte die Erhöhung einen \"wichtigen und notwendigen Schritt um die notorische Unterfinanzierung in der freien Kunst- und Kulturarbeit zu lindern, die sich durch die Corona-Krise massiv verschärft hat\".", "Die Kulturvereine seien das Rückgrat des zeitgenössischen Kunst- und Kulturlebens und agierten als kulturelle Nahversorger vor Ort.", "\"Mit dieser Erhöhung können wir vor allem bei den kleineren Vereinen und Initiativen, die sich im Bereich von 5.000 bis 25.000 Euro Jahresförderung bewegen, starke Akzente setzen\", so Mayer am Freitag im Kulturausschuss.", "\"Diese Vereine und Initiativen sind die kulturellen Nahversorger Österreichs – gerade jetzt in dieser schwierigen Zeit ist es wichtig, ihnen Kraft für den Neustart nach der Pandemie zu geben.\"", "Ausweitung der Förderungen gefordert Die KUPF OÖ wies jedoch darauf hin, dass der Bund derzeit nur einen kleinen Teil der Kulturinitiativen fördere:", "\"Aktuell erhalten etwa 15 Prozent der oberösterreichischen Kulturvereine eine Unterstützung für ihr Jahresprogramm vom Bund, weitere 15 Prozent für einzelne Projekte.  :", "Die große Mehrzahl der Kulturinitiativen ist also von der Bundesfinanzierung ausgeschlossen, auch das muss sich ändern.\" 31 Millionen Euro für Gemeinnützige Weiters wurde heute auch bekannt gegeben, dass der NPO-Fonds für Gemeinnützige bisher für den Bereich Kultur 31 Mio.", "Euro zugesagt hat. Insgesamt umfasst der im Sommer aufgelegte Fonds einen Gesamtrahmen von 700 Mio. Euro. Genutzt werden kann er von gemeinnützigen Organisation aus allen gesellschaftlichen Bereichen.", "\"Ich kann nur alle Vereine, die das noch nicht getan haben, ermutigen, Anträge zu stellen\", so Mayer. Der NPO-Fonds wurde vorerst bis Jahresende verlängert.", "Damit die Auswirkungen der Pandemie auf die Arbeit der gemeinnützigen Organisationen 2021 weiter bekämpft werden können, sind im Bundesbudget 2021 weitere 250 Mio. Euro vorgesehen.", "Gutscheinlösung verlängert Im heutigen Kulturausschuss wurden darüber hinaus der Covid-19 Fonds des Künstlersozialversicherungsfonds sowie die Überbrückungsfinanzierung für selbstständig Versicherte aufgestockt und ins Jahr 2021 verlängert.", "Weiters werde im Kunstförderungsgesetz ein neuer Fonds eingerichtet, mit dem \"die letzten Lücken im Maßnahmennetz für Betriebe und Organisationen geschlossen werden\", wie es in einer Aussendung des Grünen Parlamentsklubs heißt.", "\"Hier sollen Einzelfälle aufgefangen werden, die - aus welchen Gründen auch immer - mit den anderen Maßnahmen kein Auslangen finden.\"", "Verlängert wurde auch die \"Gutscheinlösung\", mit der Kulturanbieter, deren Tickets für ursprünglich 2020 geplante Veranstaltungen noch im Umlauf sind, vor dem Konkurs bewahrt werden sollen.  " ],
  "articleContentTranslated" : [ "Bilindiği gibi kültür bütçesi 2021'de 466.0'dan 496.1 milyon Euro'ya çıkacak. Devlet sanat ve kültür bakanı Andrea Mayer'in (Yeşiller) Cuma günü açıkladığı gibi, bunun 5,5 milyon avroluk kısmı kültürel girişimlere gitti, bu da 700 bin avroluk bir artışa (4,8 milyon avrodan) karşılık geliyor.", "2020 Euro). IG Kültür artışı memnuniyetle karşıladı, ancak bu yalnızca bir ilk adımdı. \"Çıkar grupları açısından en az 1 milyon artış", "Yukarı Avusturya Kültür Platformu'nun (KUPF OÖ) bir yayınında, Euro sadece son 20 yıldaki enflasyon kaybını telafi etmek için gerekliydi \"diyor.", "Planlanan artışla önemli bir adım atılmış, \"Kültür alanlarının sürdürülebilir bir şekilde korunması ve sektörde çalışma koşullarının iyileştirilmesi için henüz bir geri dönüş sağlanamamıştır.", "Daha fazla artış ve en azından değer kaybını telafi eden yıllık değerlemelerden başlayarak, profesyonel kültürel çalışmanın ücretlendirilmesi için asgari standartların oluşturulmasına kadar - anahtar kelime: adil ücret - takip etmelidir, \"diye devam ediyor.", "Yerel kültürel kaynak IG Kultur Avusturya'nın genel müdürü Yvonne Gimpel, artışı \"Corona kriziyle büyük ölçüde şiddetlenen özgür sanat ve kültür çalışmalarındaki kötü şöhretli yetersiz fonları hafifletmek için önemli ve gerekli bir adım\" olarak nitelendirdi.", "Kültürel dernekler, çağdaş sanatın ve kültürel yaşamın bel kemiğidir ve yerel kültürel tedarikçiler olarak hareket ederler.", "Mayer Cuma günü kültür komitesinden yaptığı açıklamada, \"Bu artışla, özellikle küçük kulüpler ve yıllık fon olarak 5.000 ila 25.000 avro arasında değişen girişimlerle güçlü vurgular oluşturabiliriz\" dedi.", "\"Bu dernekler ve girişimler, Avusturya'nın kültürel yerel tedarikçileridir - özellikle şimdi bu zor zamanda pandemiden sonra yeni bir başlangıç için onlara güç vermek önemlidir.\"", "Finansmanın uzatılması gerekiyor Ancak KUPF OÖ, federal hükümetin şu anda kültürel girişimlerin yalnızca küçük bir bölümünü finanse ettiğine dikkat çekti:", "\"Şu anda Yukarı Avusturya kültür derneklerinin yaklaşık yüzde 15'i yıllık programları için federal hükümetten destek alıyor, yüzde 15'i ise bireysel projeler için:", "Kültürel girişimlerin büyük çoğunluğu bu nedenle federal fondan hariç tutulmuştur ve bu da değişmek zorundadır. \"Kar amacı gütmeyen kuruluşlar için 31 milyon euro Ayrıca, kar amacı gütmeyen kuruluşlar için NPO fonunun şu ana kadar kültür alanında 31 milyon euro sağladığı açıklandı.", "Söz verdi. Yaz aylarında açılan fonun toplam hacmi 700 milyon Euro'dur. Toplumun her alanından kar amacı gütmeyen kuruluşlar tarafından kullanılabilir.", "Mayer, \"Yalnızca henüz başvuruda bulunmayan tüm kulüpleri başvuruda bulunmaya teşvik edebilirim\" dedi. NPO fonu başlangıçta yıl sonuna kadar uzatıldı.", "2021 yılında salgının kar amacı gütmeyen kuruluşların çalışmaları üzerindeki etkileriyle daha fazla mücadele edilebilmesi için, 2021 federal bütçesinde 250 milyon euro daha planlanıyor.", "Kupon çözümü genişletildi Bugünün kültür komitesinde, sanatçıların sosyal sigorta fonunun Covid-19 fonu ve kendi sigortalı kişiler için köprü finansmanı da artırıldı ve 2021'e kadar uzatıldı.", "Ayrıca, Yeşil Parlamento Kulübü'nün bir yayınında da söylendiği gibi, \"şirketler ve kuruluşlar için tedbir ağındaki son boşlukların kapatılacağı\" Sanatı Teşvik Yasası'nda yeni bir fon kurulacak.", "\"Her ne sebeple olursa olsun - diğer tedbirlerle başarılamayan münferit vakalar burada ele alınacaktır.\"", "Başlangıçta 2020 için planlanan etkinlikler için biletleri hala dolaşımda olan kültürel sağlayıcıların iflastan kurtarılması için \"kupon çözümü\" de genişletildi." ]
}