{
  "id" : "UbW9tFAU",
  "url" : "https://kurier.at/politik/inland/corona-100-anklagen-wegen-gefaehrdung-durch-uebertragbare-krankheiten/401187208",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:20:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794753/81570639857763900_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: 100 Anklagen wegen Gefährdung durch übertragbare Krankheiten",
  "articleTitleTranslated" : "Corona: 100 bulaşıcı hastalıklara maruz kalma suçlaması",
  "articleContent" : [ "Anders im Vorjahr: Allein 2020 gab es laut Justizministerium 26 Verurteilungen (und drei Freisprüche) wegen Gefährdung durch übertragbare Krankheiten. Heuer waren es im Jänner bereits elf Verurteilungen (und ein Freispruch).", "Die Urteile sind zwar noch nicht alle rechtskräftig. Der Anstieg gegenüber den Jahren davor ist aber deutlich. Nach der selben Zählweise gab es 2018 nämlich nur acht und 2019 elf Verurteilungen.", "Noch deutlicher ist der Anstieg bei den Anzeigen: Von 68 bzw. 60 in den Jahren 2018 und 2019 stiegen sie auf 790 im Vorjahr und bereits 123 im heurigen Jänner. Die allermeisten Fälle haben die Staatsanwaltschaften zwar zurückgelegt.", "In 100 Fällen setzte es im Vorjahr dennoch eine Anklage (davon zwei im Jänner und Februar, also vor \"Corona\"), und allein im Jänner 2021 zählte das Justizministerium bereits 35 Anklagen.", "Zwar wird der bis zu dreijährige Strafrahmen nicht voll ausgeschöpft, um ein Kavaliersdelikt handelt es sich aber dennoch nicht. Bei etwa einem Drittel der Verurteilungen wurde laut Justizministerium seit Anfang 2020 eine Freiheitsstrafe verhängt, in den übrigen eine Geldstrafe.", "Die höchste verhängte Freiheitsstrafen waren 15 Monate, die niedrigste drei Monate." ],
  "articleContentTranslated" : [ "Önceki yılda durum farklıydı: Adalet Bakanlığı'na göre sadece 2020 yılında bulaşıcı hastalıklara maruz kalma nedeniyle 26 mahkumiyet (ve üç beraat) vardı. Bu yıl Ocak ayında on bir mahkumiyet (ve bir beraat) vardı.", "Yargılamalar henüz kesin değil. Önceki yıllara göre artış nettir. Aynı sayma yöntemini kullanarak, 2018'de sadece sekiz, 2019'da on bir mahkumiyet oldu.", "2018 ve 2019'da sırasıyla 68 ve 60 olan ilan sayısındaki artış, bir önceki yıl 790'a ve bu Ocak ayında 123'e yükseldi. Savcılık, davaların çoğunu rafa kaldırdı.", "Önceki yıl 100 dava suçlandı (ikisi Ocak ve Şubat aylarında, yani \"Corona\" dan önce) ve yalnızca Ocak 2021'de Adalet Bakanlığı 35 suçlamayı saymıştı.", "Üç yıla kadar olan ceza çerçevesi tamamen tükenmemiş olsa da, yine de önemsiz bir suç değildir. Adalet Bakanlığı'na göre, 2020 yılının başından bu yana mahkumiyetlerin yaklaşık üçte biri hapse atıldı ve geri kalanı para cezasına çarptırıldı.", "Verilen en yüksek hapis cezası 15 ay ve en düşük üç ay oldu." ]
}