{
  "id" : "Uc8xCrKo",
  "url" : "https://www.diepresse.com/5899920/Lenker_Neue-TaxiRegeln-bedeuten-Todesstoss?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-19T12:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Taxi-Regeln bedeuten \"Todesstoß\"",
  "articleTitleTranslated" : "Yeni taksi kuralları \"ölümcül bir darbe\" anlamına geliyor",
  "articleContent" : [ "Taxi-Obmann Erwin Leitner kritisiert das Gelegenheitsverkehrsgesetz.  Es sei schlimmer als die Auswirkungen von Corona.  Das geplante Gelegenheitsverkehrsgesetz der Bundesregierung treibt den Taxlern die Zornesröte ins Gesicht.", "\"Das ist der Todesstoß für die Branche.  Die Zeichen stehen auf Sturm, wir werden uns mit allen Mitteln dagegen wehren\", so Erwin Leitner, Taxi-Obmann in der Wirtschaftskammer.", "Die Ministerratsvorlage zum Gesetz soll am 4.  Dezember im Verkehrsausschuss des Parlaments behandelt werden, sollte es keine Änderungen geben, stellt Leitner Protestmaßnahmen in den Raum.", "Was ihn so ärgert?  \"Dass es dann das Taxigewerbe nicht mehr gibt\" - sondern nur noch Taxler, die vom Standplatz aus und mit Taxameter arbeiten, oder Taxifahrer, die von Online-Vermittlungsdiensten (von den großen Taxibetreibern bis hin zu Uber) ihre Aufträge erhalten und ohne Taxameter fahren.", "Wodurch Taxifahrer mit Taxameter von Vermittler-Aufträgen ausgeschlossen wären, da sie das Messgerät, sobald es verbaut und geeicht ist, auch einsetzen müssen - dies aber nicht der Tarifstruktur der Vermittler entspreche. 30 Prozent weniger Geschäft Das Gesetz würde die Taxibranche noch schlimmer treffen als die Corona-Pandemie - und hier seien schon die Auswirkungen gewaltig.", "Auf 20 bis 30 Prozent sei das Geschäft eingebrochen, vor allem das nicht mehr vorhandene Nachtleben fehle.  Markus Freund, Obmann der Tiroler Taxiinnung, sieht in dem gestern im Ministerrat beschlossenen Antrag eine Unterstützung des US-Onlineanbieters Uber \"der kein einziges Fahrzeug besitzt und keinen einzigen Lenker beschäftigt, sondern sich bestehender Unternehmen bedient\".", "Diese würden den Kostendruck oftmals an ihre Beschäftigten weitergeben.  \"Aus Wien hört man, dass Fahrer aus Osteuropa angeheuert und in Massenunterkünften untergebracht werden\", so Freund.", "„Lohn- und Sozialdumping\" Unterstützung kommt von den Sozialpartnern.  \"Lohn- und Sozialdumping auf dem Rücken der Fahrer im Taxi- und Mietwagengewerbe wird wieder Tür und Tor geöffnet\", kritisiert Karl Delfs, Bundessekretär des Fachbereichs Straße von der Gewerkschaft vida.", "Die ursprünglich im Gesetz geplante Tarifbindung auch für über Online-Plattformen bestellte Beförderungen sei völlig unverständlicherweise aus der Novelle eliminiert worden.", "\"Eine gesetzliche Fusion des Taxi- und Mietwagengewerbes macht somit keinen Sinn mehr\", ärgert sich Delfs.  Heftige Kritik kommt auch von der Arbeiterkammer.  \"Wenn dieser Entwurf Gesetz wird, wirft das Bemühungen um faire Bedingungen im Taxi-Gewerbe weit zurück\", so AK-Expertin Sylvia Leodolter zur gestern im Ministerrat beschlossenen Novelle des Gelegenheitsverkehrsgesetzes." ],
  "articleContentTranslated" : [ "Taksi başkanı Erwin Leitner, ara sıra trafik yasasını eleştiriyor. Corona'nın etkilerinden daha kötü. Federal hükümetin planladığı ara sıra trafik yasası, taksi şoförlerinin öfkeyle kızarmasına neden oluyor.", "Ticaret Odası taksi başkanı Erwin Leitner, \"Bu sektör için ölüm çanı. İşaretler bir fırtınaya işaret ediyor, kendimizi her türlü yolla savunacağız\" dedi.", "Bakanlar Kurulu yasa tasarısı 4 Aralık'ta Parlamentonun Ulaştırma Komitesinde ele alınacak, herhangi bir değişiklik yoksa Leitner odaya protesto tedbirleri koyuyor.", "Onu bu kadar rahatsız eden ne? \"Taksi işi artık mevcut olmayacak\" - ancak yalnızca stantta ve taksimetre ile çalışan taksi şoförleri veya siparişlerini çevrimiçi aracılık hizmetlerinden (büyük taksi operatörlerinden Uber'e) alan ve taksimetre olmadan araç kullanan taksi şoförleri .", "Bu, taksimetreli taksi şoförlerinin, ölçüm cihazını kurulur kurulmaz ve kalibre edilir edilmez kullanmak zorunda kalacakları için aracılık siparişlerinden hariç tutulacağı anlamına gelir - ancak bu, komisyoncunun tarife yapısına karşılık gelmez. Yüzde 30 daha az iş Kanun, taksi endüstrisini korona salgınından daha da kötü etkileyebilir - ve buradaki etkiler şimdiden çok büyük.", "İş dünyası, özellikle artık mevcut olmayan gece hayatı yüzde 20 ila 30'a düştü. Tirol taksi loncası başkanı Markus Freund, dün Bakanlar Kurulu'nda kararlaştırılan önergede, \"tek bir araca sahip olmayan ve tek bir şoför kullanmayan, ancak mevcut şirketleri kullanan\" ABD'li çevrimiçi hizmet sağlayıcı Uber'e destek görüyor.", "Bunlar genellikle maliyet baskısını çalışanlarına aktarır. Freund, \"Viyana'dan Doğu Avrupa'dan gelen sürücülerin işe alındığı ve toplu konaklama yerlerine yerleştirildiği duyuluyor,\" dedi.", "\"Ücret ve sosyal damping\" Destek, sosyal ortaklardan geliyor. Vida sendikasının yol bölümü federal sekreteri Karl Delfs, \"Taksi ve araba kiralama sektöründeki sürücülerin sırtlarındaki ücret ve sosyal damping yeniden açılacak.\"", "Çevrimiçi platformlar üzerinden sipariş edilen taşımalar için kanunda başlangıçta planlanan tarife bağlaması, değişiklikten tamamen anlaşılmaz bir şekilde kaldırılmıştır.", "Delfs, \"Taksi ve araba kiralama sektörünün yasal birleşmesi bu nedenle artık mantıklı değil\" diyor. Şiddetli eleştiri, İşçi Odası'ndan da geliyor. AK uzmanı Sylvia Leodolter, Bakanlar Kurulu'nda dün geçirilen ara sıra trafik kanununda yapılan değişiklikle ilgili olarak, \"Bu taslak yasalaşırsa, taksi sektöründe adil koşullar elde etme çabalarını geri atacaktır.\" Dedi." ]
}