{
  "id" : "uCF7EXdL",
  "url" : "https://kurier.at/wirtschaft/commerzbank-baut-2300-stellen-ab/401141283",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:50:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844253/46-168678838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Commerzbank baut 2.300 Stellen ab",
  "articleTitleTranslated" : "Deutsche Commerzbank 2.300 kişiyi işten çıkardı",
  "articleContent" : [ "Abbau wird Ergebnis im vierten Quartal belasten. 610 Millionen Euro für Rückstellungen. Die deutsche Commerzbank streicht für ihren Konzernumbau 2.300 Stellen und muss dafür Millionenlasten stemmen.", "Für den geplanten Jobabbau will das Geldhaus im Schlussquartal Rückstellungen von 610 Millionen Euro verbuchen, teilte die Bank am Montag in Frankfurt mit. Der Schritt werde das Ergebnis im vierten Quartal entsprechend stark belasten.", "\"Damit schaffen wir die Basis für zwingend notwendige künftige Einsparungen\", erklärte Finanzchefin Bettina Orlopp.", "Die Commerzbank, die wegen der Niedrigzinsen und der Digitalisierung unter Druck steht, hat sich mit dem Konzernbetriebsrat auf diese Restrukturierungsmaßnahmen für die Jahre von 2021 bis 2024 geeinigt.", "Damit aber nicht genug: Die Bank plane zudem weitere Schritte im Rahmen ihrer neuen Strategie Commerzbank 5.0, die im ersten Quartal des neuen Jahres angekündigt werden soll.", "Einzelheiten dazu müssten noch ausgearbeitet und beschlossen werden, erklärte das Geldinstitut, das rund 39.000 Vollzeitstellen hat.", "Bei der Commerzbank, dessen größter Anteilseigner seit der Rettung mit Steuermilliarden in der Finanzkrise 2009 der deutsche Staat ist, laufen seit Monaten Diskussionen über zusätzliche Einsparungen.", "Erwartet werden angesichts fortschreitender Digitalisierung drastische Einschnitte im Filialnetz und ein weiterer Stellenabbau. Die Bank hatte schon im September 2019 den Abbau von brutto 4.300 Vollzeitstellen angekündigt.", "Investoren gingen die Pläne aber nicht weit genug. Der scheidende Konzernchef Martin Zielke hatte nach harscher Kritik seinen Rückzug angekündigt, Nachfolger wird zum 1. Jänner 2021 der bisherige Deutsche-Bank-Manager Manfred Knof.", "Bereits im dritten Quartal hatten Filialschließungen und ein Altersteilzeitangebot für Mitarbeiter zu Aufwendungen von 201 Millionen Euro geführt. Daraus sowie aus den neuen Rückstellungen summiert sich der Stellenabbau auf 2.900 Vollzeitjobs, wie es hieß.", "Wegen des andauernden Konzernumbaus hatte die Commerzbank in den ersten neun Monaten des Jahre 162 Millionen Euro Verlust erwirtschaftet - nach 681 Millionen Euro Gewinn im Vorjahreszeitraum. Für das laufende Jahr rechnet der Vorstand ohnehin mit einem Verlust, der nun noch höher ausfallen dürfte." ],
  "articleContentTranslated" : [ "Azaltma, dördüncü çeyrekte kazançları etkileyecek. Karşılıklar için 610 milyon euro. Alman Commerzbank, kurumsal yeniden yapılanması için 2.300 kişiyi işten çıkarıyor ve milyonlarca euro ile başa çıkmak zorunda.", "Bankanın Pazartesi günü Frankfurt'ta yaptığı duyuruya göre, planlanan işten çıkarmalar için banka son çeyrekte 610 milyon euro tutarında karşılık ayırmak istiyor. Hareket, dördüncü çeyrekte kazançlar üzerinde buna bağlı olarak ağır bir etkiye sahip olacak.", "CFO Bettina Orlopp, \"Bu şekilde gelecekte kesinlikle gerekli olan tasarrufların temelini oluşturuyoruz\" dedi.", "Düşük faiz oranları ve dijitalleşme nedeniyle baskı altında olan Commerzbank, 2021 - 2024 yılları için bu yeniden yapılandırma önlemleri konusunda Grup Çalışma Konseyi ile anlaştı.", "Ancak hepsi bu kadar değil: Banka, yeni yılın ilk çeyreğinde açıklanacak olan yeni Commerzbank 5.0 stratejisinin bir parçası olarak başka adımlar da planlıyor.", "Yaklaşık 39 bin tam zamanlı pozisyonu bulunan finans kurumu, ayrıntıların çözülmesi ve kararlaştırılması gerektiğini söyledi.", "2009 mali krizinde milyarlarca vergi ile kurtarıldığı günden bu yana en büyük hissedarı Alman devleti olan Commerzbank'ta ek tasarruflarla ilgili tartışmalar aylardır devam ediyor.", "Gelişen dijitalleşme göz önüne alındığında, şube ağında ciddi kesintiler ve daha fazla işten çıkarmalar bekleniyor. Banka, Eylül 2019'da 4.300 brüt tam zamanlı pozisyonu keseceğini açıklamıştı.", "Ancak yatırımcılar yeterince ileri gitmedi. Görevden ayrılan CEO Martin Zielke, sert eleştirilerden sonra emekli olduğunu açıkladı ve halefi 1 Ocak 2021'de önceki Deutsche Bank yöneticisi Manfred Knof olacak.", "Şube kapatmalar ve çalışanlar için kısmi emeklilik teklifi, üçüncü çeyrekte şimdiden 201 milyon euro harcamaya yol açmıştı. Sonuç olarak, yeni hükümlerin yanı sıra, işten çıkarmalar da söylendiği gibi 2.900 tam zamanlı iş buldu.", "Commerzbank, Grubun devam eden yeniden yapılanması nedeniyle, geçen yılın aynı döneminde elde ettiği 681 milyon Euro kârdan sonra yılın ilk dokuz ayında 162 milyon Euro zarar etmişti. Yönetim kurulu cari yıl için yine de bir zarar bekliyor ki bu şimdi daha da yüksek olacaktır." ]
}