{
  "id" : "UCibfRVd",
  "url" : "https://kurier.at/politik/inland/zentralmatura-2021-beginnt-erst-am-20-mai/401111547",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:54:08Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Spätere Matura, reduzierter Stoff - Öffnungsplan aber noch unklar",
  "articleTitleTranslated" : "Daha sonra Matura, azaltılmış malzeme - ancak açılış planı hala belirsiz",
  "articleContent" : [ "Start für Zentralmatura erst am 20.  Mai. Wieder zählt Jahresnote zur Gesamtnote - diesmal geht ein \"leere Blätter abgeben\" aber nicht durch. Öffnungsplan für Schulen noch nicht klar.", "So weit wie möglich nach hinten geschoben wird - pandemiebedingt - der Termin für die Zentralmatura 2021.  Auftakt ist statt am 3. Mai nun am 20.  Mai mit dem Prüfungsfach Deutsch, so Bildungsminister Heinz Faßmann (ÖVP) am Freitag vor Journalisten.", "Die letzte Klausur findet am 31.  Mai statt (Italienisch). Die mündliche Matura startet am 7. Juni. Bis 3. Juli, wenn im Osten die Ferien starten, sollte alles erledigt sein. ", "Vom Schulschluss bis zum 18.  Mai sollen Maturanten in allen ihren Fächern - mündlich und schriftlich - in einem Ergänzungsunterricht in Kleingruppen vorbereitet werden. ", "Etwaige Lücken beim Lernstoff sollen aber bereits vorher geschlossen werden - und zwar in einem Förderunterricht, der nach Weihnachten angeboten werden soll. Das wären bei Bedarf zwei Stunden pro Woche, jeweils im Anschluss an den normalen Schultag. ", "Darüber hinaus gibt es weitere Erleichterungen für Maturanten:  Gesamtnote aus Jahresnote und Prüfungsnote:  Wie bei der Matura 2020 soll die Jahresleistung der Schüler einbezogen werden. Die Gesamtnote ergibt sich dann halb aus der Jahresnote und halb aus der Prüfungsnote.", "Zuletzt hatten einige Maturanten das ausgenutzt und bei der schriftlichen Matura leere Blätter abgegeben.", "Das geht 2021 nicht mehr durch - bei der Matura müssen mindestens 30 Prozent der Punkte müssen erreicht werden, damit sie zählt.    60 Minuten mehr Zeit: Die Zahl der schriftlichen Prüfungen wird nicht mehr (wie heuer) eingeschränkt.", "Die Maturanten haben aber eine Stunde mehr Zeit für die Bearbeitung.    Vorwissenschaftliche Arbeit bzw. Diplomarbeit: Die mündliche Präsentation bleibt optional, ist also kein Muss.   ", "\"Humanere\" Mathe-Matura: Textlastige Aufgaben werden weniger stark gewichtet, bei manchen Aufgaben gibt es eine \"Best-of\"-Wertung. Das bedeutet, dass für die Benotung nur jene herangezogen werden, in denen die meisten Punkte erzielt wurden.", "Insgesamt sind 36 Punkte zu vergeben - schafft man jene Aufgaben zu den Grundkompetenzen, dann reichen die 24 Punkte für ein \"Genügend\".    Weniger Themenbereiche:  Bei der mündlichen Matura können die Themenbereiche reduziert werden, wenn sie im Unterricht nicht ausreichend behandelt wurden.", "Damit sei in Distance Learning-Zeiten wohl zu rechnen. Die Kürzung darf aber höchstens ein Drittel betragen.  Die Erleichterungen werden bereits jetzt bekanntgegeben, damit sich die Maturaklassen besser darauf einstellen können, sagt Bildungsminister Faßmann.", "Zu den Erleichterungen erklärt Faßmann, es sei ihm ein Anliegen, die Matura \"nicht dogmatisch durchzuziehen\" - die Schüler hätten es derzeit schwer genug.", "Den Vorwurf mancher, die Matura würde auch diesem Jahrgang \"geschenkt\" weist er zurück: \"Wer das sagt, den lade ich ein, die Mathematik-Matura auszuprobieren.\"  Öffnung? \"Ich weiß, was ich will\" Der konkrete Öffnungsplan für die Schulen ab dem 7.", "Dezember ist nach wie vor unklar. Bildungsminister Faßmann verwies am Freitag vor Journalisten auf noch anstehende Gespräche über das Wochenende bzw. am Anfang nächster Woche. Am Mittwoch nach dem Ministerrat werde dann das Gesamtpaket für die Öffnungsschritte (auch im Handel etc.) präsentiert.", "Gleichzeitig machte er kein Hehl daraus, dass möglichst alle Schüler in die Klassen zurückkehren sollen. © Bild: APA/HERBERT NEUBAUER \"Ich weiß, was ich will\", so Faßmann. Einerseits sei Präsenzlehre dem Distance Learning vorzuziehen.", "Andererseits sei die Schule nicht nur ein Ort der Bildung, sondern auch sozialer Interaktionen. Man könne auch nicht über längere Zeit die Eltern mit einem großen Teil des Lernens belasten.", "Auch der Kontakt mit Gleichaltrigen sei für das Lernen wichtig. 1.400 Laptops fehlen noch An den Schulen ist der Bedarf an Laptops für schlecht ausgestattete Schüler noch nicht gedeckt. Aus den Bildungsdirektionen sei eine zusätzliche Nachfrage von 1.400 Geräten österreichweit gemeldet worden.", "Diese versuche man über die Bundesbeschaffungsagentur abzudecken, so Bildungsministeriums-Generalsekretär Martin Netzer. \"Der Markt ist ziemlich ausgeräumt.\"", "Anders als beim ersten Lockdown im Frühjahr gebe es aber für Schüler ohne entsprechende Geräte die Möglichkeit, an den Schulen die EDV-Räume zu nutzen. Unterdessen forderten die Kinderfreunde in einer Aussendung sofortige Klarheit über den Öffnungsplan.", "Die Unabhängige LehrerInnengewerkschaft (ÖLI-UG) wiederum will bei der derzeitigen Infektionslage Fernunterricht an den Oberstufen mit der Möglichkeit nur zu \"pädagogisch unbedingt\" erforderlichen Tutorien sowie Schichtbetrieb in Kleingruppen für alle anderen Schulformen." ],
  "articleContentTranslated" : [ "Central Matura 20 Mayıs'a kadar başlamayacak. Yine, yıllık not genel nota dahil edilir - bu sefer \"boş kağıtlar içindeki el\" geçmez. Okullar için açılış planı henüz net değil.", "Salgın nedeniyle Central Matura 2021 tarihinin olabildiğince erteleneceği Eğitim Bakanı Heinz Faßmann (ÖVP) Cuma günü gazetecilerin önünde yaptığı açıklamada, 3 Mayıs yerine sınav konusu Almanca ile başlangıçın 20 Mayıs'ta olduğunu söyledi.", "Son sınav 31 Mayıs'ta (İtalyanca) yapılacaktır. Sözlü Matura 7 Haziran'da başlıyor. Her şey doğuda tatil başladığında 3 Temmuz'a kadar yapılmalı.", "Okulun sonundan 18 Mayıs'a kadar lise mezunları tüm konularda - sözlü ve yazılı olarak - küçük gruplar halinde ek derslerde hazırlanmalıdır.", "Öğrenme materyalindeki herhangi bir boşluk, Noel'den sonra sunulacak olan iyileştirici bir kursla önceden kapatılmalıdır. Gerekirse bu, her durumda normal okul gününden sonra olmak üzere haftada iki saat olacaktır.", "Buna ek olarak, lise mezunları için başka basitleştirmeler de vardır: Yıllık not ve sınav notunun genel notu: Matura 2020'de olduğu gibi, öğrencilerin yıllık performansı dahil edilmelidir. Daha sonra genel not, yıllık notun yarısı ve sınav notunun yarısıdır.", "Son zamanlarda, bazı lise mezunları bundan faydalandı ve yazılı lise mezuniyetinde boş kağıtlar verdi.", "Bu artık 2021'de geçerli olmayacak - Matura'nın sayılabilmesi için puanların en az yüzde 30'una ulaşılması gerekiyor. 60 dakika daha fazla süre: Yazılı sınavların sayısı artık kısıtlı değil (bu yıl olduğu gibi).", "Ancak lise mezunlarının işi tamamlamak için bir saat daha fazla zamanı vardır. Akademik öncesi tez veya diploma tezi: Sözlü sunum isteğe bağlı kalır, bu nedenle zorunlu değildir.", "\"Daha insancıl\" matematik Matura: Metin ağırlıklı görevlere daha az ağırlık verilir, bazı görevler \"en iyisi\" derecesine sahiptir. Bu, yalnızca en çok puanın elde edildiği derecelendirme için kullanılanların kullanıldığı anlamına gelir.", "Toplam 36 puan verilecektir - bu görevleri temel beceriler için yönetirseniz, 24 puan \"yeterli\" için yeterlidir. Daha az konu alanı: Sözlü Matura için, sınıfta yeterince işlenmemişse konu alanları azaltılabilir.", "Bu, uzaktan eğitim zamanlarında beklenebilir. Ancak, indirim üçte birini geçemez. Eğitim Bakanı Faßmann, Matura sınıflarının buna daha iyi uyum sağlayabilmesi için yardımın duyurulduğunu söylüyor.", "Rölyefle ilgili olarak, Faßmann \"Matura'dan dogmatik olarak geçmemenin\" kendisi için önemli olduğunu açıklıyor - şu anda öğrenciler için yeterince zor.", "Bazılarının Matura'nın bu yıl için \"verildiği\" yönündeki suçlamasını da reddediyor: \"Öyle derseniz sizi matematik Matura'yı denemeye davet ediyorum.\" Açılış mı? \"Ne istediğimi biliyorum\" 7. yüzyıldan okullar için özel açılış planı", "Aralık hala belirsiz. Eğitim Bakanı Faßmann Cuma günü gazetecilere hafta sonu veya önümüzdeki hafta başında yapılacak görüşmeler hakkında bilgi verdi. Bakanlar Kurulunun ardından Çarşamba günü açılış adımlarının genel paketi (ayrıca perakende vb.) Sunulacak.", "Aynı zamanda, olabildiğince çok öğrencinin derslere dönmesi gerektiği gerçeğini de gizlemedi. © Image: APA / HERBERT NEUBAUER \"Ne istediğimi biliyorum\" diyor Faßmann. Bir yandan, yüz yüze öğretim uzaktan eğitime tercih edilir.", "Öte yandan, okul sadece bir eğitim yeri değil, aynı zamanda bir sosyal etkileşim yeridir. Ebeveynlere uzun bir süre boyunca öğrenmenin büyük bir bölümünü yükleyemez.", "Aynı yaştaki insanlarla iletişim de öğrenmek için önemlidir. 1.400 dizüstü bilgisayar hâlâ kayıp Okullarda, yetersiz donanımlı öğrenciler için dizüstü bilgisayar ihtiyacı henüz karşılanmadı. Eğitim müdürlükleri, Avusturya genelinde 1.400 cihazlık ek talep bildirdi.", "Eğitim Bakanlığı Genel Sekreteri Martin Netzer'e göre, bunları Federal Satın Alma Dairesi ile kapatmaya çalışıyorlar. \"Piyasa hemen hemen temizlendi.\"", "İlkbahardaki ilk kilitlenmenin aksine, uygun cihazları olmayan öğrenciler okullardaki BT odalarını kullanma seçeneğine sahiptir. Bu sırada çocukların arkadaşları bir yayında açılış planı hakkında anında netlik talep ettiler.", "Bağımsız Öğretmenler Birliği (ÖLI-UG) ise, sadece \"pedagojik açıdan gerekli\" derslerin yanı sıra mevcut enfeksiyon durumundaki diğer tüm okul türleri için küçük gruplarda vardiyalı çalışma imkanı ile üst düzeylerde uzaktan eğitim istiyor." ]
}