{
  "id" : "Uck3pPIU",
  "url" : "https://www.diepresse.com/5952441/Favoritensiege_Champions-League_Real-Man-City-im-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T22:03:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/9/5952441/707D461F-A4EA-4316-B13A-104DD2A5C20F_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Champions League: Real, Man City im Viertelfinale",
  "articleTitleTranslated" : "Şampiyonlar Ligi: Real, Man City çeyrek finalde",
  "articleContent" : [ "Real Madrid und Manchester City sind in der Königsklasse in die Runde der letzten Acht eingezogen. Manchester City ist ohne Mühe ins Viertelfinale der Fußball-Champions-League eingezogen.", "Der überlegene englische Premier-League-Tabellenführer gewann das in Budapest ausgetragene Rückspiel gegen Borussia Mönchengladbach am Dienstag mit 2:0 und blieb wie auch schon beim 2:0 in der ersten Partie ohne Gegentreffer.", "Ebenfalls souverän löste Real Madrid das Ticket für die Runde der letzten acht. Nach einem Rückspiel-3:1 bezwangen die \"Königlichen\" Atalanta Bergamo gesamt mit 4:1. Für ManCity trafen Kevin de Bruyne (12.) und Ilkay Gündogan (18.).", "Rechtsverteidiger Stefan Lainer und \"Joker\" Hannes Wolf (ab der 65.) konnten die siebente Pflichtspiel-Niederlage der Gladbacher in Folge nicht verhindern. Rekordchampion Real behielt dank Toren von Karim Benzema (34.), Kapitän Sergio Ramos (60.", "/Elfmeter) und Marco Asensio (85.) die Oberhand. Den Italienern gelang durch Luis Muriel (83. /Freistoß) nur der zwischenzeitliche Anschlusstreffer. ManCity und Real gesellten sich zu Borussia Dortmund, Liverpool, Paris St.", "Germain und dem FC Porto, die bereits zuvor den Aufstieg fixiert hatten. Am Mittwoch folgen noch die Partien Chelsea gegen Atletico Madrid (1:0) und Titelverteidiger Bayern München gegen Lazio Rom (4:1).", "Das Viertelfinale wird am Freitag (12.00 Uhr) in Nyon ausgelost. Manchester musste wegen der strengen deutschen Einreiseverordnung für Großbritannien aufgrund der Corona-Pandemie ausweichen und machte in der Budapester Puskas Arena schnell alles klar.", "Yann Sommer verhinderte bei einem Abschluss von Phil Foden zwar noch den Rückstand (7.), war kurz darauf aber erstmals geschlagen. De Bruyne zog von knapp außerhalb des Strafraums ab und traf via Unterkante der Latte (12.).", "Sechs Minuten später schaltete Foden schnell um, bediente Gündogan mit einem Idealpass und der deutsche Teamspieler schob den Ball überlegt an Sommer vorbei. Die Gladbacher hatten keine Antwort parat, blieben vor der Pause ohne Topchance.", "Auch nach Wiederbeginn lag der dritte Treffer der Engländer eher in der Luft als der Anschlusstreffer. Gladbach ist damit schon neun Pflichtspiele ohne Sieg.", "Am Samstag in der Liga gegen Schlusslicht Schalke 04 könnte die Truppe des im Sommer scheidenden Coach Marco Rose mit der achten Niederlage in Folge den Club-Negativrekord aus dem Jahr 1989 (unter Wolf Werner) einstellen.", "Real hatte zu Beginn etwas Probleme, ins Spiel zu finden, die Italiener versuchten mit ambitionierten Offensivbemühungen den Rückstand aus dem Hinspiel auszugleichen. Das einzige Tor in Hälfte eins fiel trotzdem aufseiten der Spanier - dank tatkräftiger Mithilfe der Gäste.", "Ein Abschlag von Tormann Marco Sportiello landete genau bei Luka Modric, der Benzema einsetzte und der Franzose schoss trocken ein.", "Gleich nach Wiederbeginn hätte Vinicius Junior den Sack zumachen müssen, krönte allerdings eine tolle Einzelaktion, bei der er sich am eigenen Strafraum das Leder erkämpft hatte und dann auf der anderen Seite des Platzes hauchdünn danebenschoss, nicht mit einem Treffer (52.).", "Der 20-jährige Brasilianer rückte allerdings schnell wieder in den Vordergrund, konnte von Atalanta-Kapitän Rafael Toloi knapp innerhalb des Strafraums nur mit einem Foul gestoppt werden. Den verhängten Elfmeter verwandelte Ramos souverän.", "Muriel ließ die Italiener mit einem direkt verwandelten Freistoß noch einmal hoffen, der kurz zuvor eingetauschte Asensio stellte den alten Toreabstand aber schnell wieder her. Die Madrilenen haben damit zwölf ihrer jüngsten 13 Champions-League-Partien gegen Serie-A-Teams gewonnen.", "Insgesamt bauten sie ihre ungeschlagene Pflichtspielserie auf neun Partien aus, wobei sie siebenmal als Sieger den Platz verließen, wie auch zuletzt in der Liga beim 2:1 gegen Elche." ],
  "articleContentTranslated" : [ "Real Madrid ve Manchester City, premier sınıfta son sekize girdi. Manchester City, Futbol Şampiyonlar Ligi'nde zorluk çekmeden çeyrek finale yükseldi.", "Üstün İngiliz Premier Lig liderleri 2-0 Salı günü Budapeşte'de Borussia Mönchengladbach karşısında ikinci ayağı kazandılar ve ilk maçtaki 2-0 gibi kabul etmediler.", "Real Madrid de son sekiz turun biletini güvenle satın aldı. İkinci maçın 3-1 ardından, \"Royal\" Atalanta Bergamo genel klasmanda 4-1 mağlup oldu. Kevin de Bruyne (12.) ve İlkay Gündoğan (18.) ManCity için bir araya geldi.", "Sağ bek Stefan Lainer ve \"Joker\" Hannes Wolf (65 ve üzeri), Gladbachers'ın yedinci rekabetçi oyununu kaybetmesini engelleyemedi. Karim Benzema'nın (34.), kaptan Sergio Ramos'un (60.", "/ Penaltı) ve Marco Asensio (85.) üstünlük. İtalyanlar ara golü sadece Luis Muriel (83. / serbest vuruş) ile başardılar. ManCity ve Real, Borussia Dortmund, Liverpool, Paris St.", "Daha önce terfiyi sabitleyen Germain ve FC Porto. Çarşamba günü Chelsea ile Atletico Madrid (1: 0) ve Lazio Roma (4: 1) şampiyonu Bayern Münih'i savunan maçlar izliyor.", "Çeyrek finaller Cuma günü öğlen 12'de Nyon'da çekilecek. Manchester, korona salgını nedeniyle Büyük Britanya'ya yönelik katı Alman giriş düzenlemelerinden kaçınmak zorunda kaldı ve Budapeşte Puskas Arena'da her şeyi çabucak netleştirdi.", "Yann Sommer, Phil Foden'in geride kalmasını engelledi (7.), ancak kısa bir süre sonra ilk kez dövüldü. De Bruyne ceza sahasının hemen dışından çekti ve üst direğin alt kenarına çarptı (12.).", "Altı dakika sonra Foden hızlı bir şekilde değişti, Gündoğan'a ideal bir pas attı ve Alman takım oyuncusu Sommer'i dikkatlice itti. Gladbachers'ın hazır bir cevabı yoktu, moladan önce hiç şansı yoktu.", "Yeniden başlamanın ardından bile, İngilizlerin üçüncü golü bağlantı hedefinden daha çok havadaydı. Gladbach zaten galibiyetsiz dokuz rekabetçi oyun.", "Cumartesi günü ligde Schalke 04'ün dibine karşı, yaz aylarında ayrılan teknik direktör Marco Rose'un kadrosu, arka arkaya sekizinci mağlubiyetle kulübün 1989'daki negatif rekorunu kırabilirdi (Wolf Werner altında).", "Real başlangıçta oyuna girerken bazı sorunlar yaşadı, İtalyanlar iddialı hücum çabalarıyla ilk etaptan itibaren açığı kapatmaya çalıştı. Bir yarının tek hedefi İspanyolların yanına düştü - misafirlerin aktif yardımı sayesinde.", "Kaleci Marco Sportiello'nun vurduğu bir tişört, Benzema ve Fransızları kuru şekilde kullanan Luka Modric'e indi.", "Yeniden başlatmanın hemen ardından, Vinicius Junior çantayı kapatmalıydı, ancak kendi ceza sahasında mücadele ettiği ve ardından bir vuruşla değil, sahanın diğer tarafında ıskaladığı harika bir tek seferlik eylemi taçlandırmalıydı (52.) .", "Ancak 20 yaşındaki Brezilyalı oyuncu hızla ön plana çıktı, ancak ceza sahasının hemen içinde Atalanta kaptanı Rafael Toloi'nin faulü ile durduruldu. Ramos, verilen cezayı güvenle değiştirdi.", "Muriel, İtalyanlara doğrudan dönüştürülmüş bir serbest vuruşla tekrar umut verdi, ancak kısa bir süre önce takas edilen Asensio, eski gol boşluğunu hızla düzeltti. Madrilenians, Serie A takımlarına karşı son 13 Şampiyonlar Ligi maçından on ikisini kazandı.", "Genel olarak, yenilmez rekabetçi oyun serilerini dokuz maça çıkardılar ve ligde Elche'yi 2-1 yendikleri son kez olduğu gibi, sahayı yedi kez galip olarak terk ettiler." ]
}