{
  "id" : "UCKemv9H",
  "url" : "https://www.derstandard.at/story/2000124797178/sars-cov-2-kann-die-bauchspeicheldruese-schaedigen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sars-CoV-2 kann die Bauchspeicheldrüse schädigen",
  "articleTitleTranslated" : "Sars-CoV-2 pankreasa zarar verebilir",
  "articleContent" : [ "Ulm – Seit etwas mehr als einem Jahr hält das Coronavirus Sars-CoV-2 die Welt gefangen. Zu Beginn der Pandemie dachten alle, Sars-CoV-2 würde sein Zerstörungswerk ausschließlich in den Atemwegen und der Lunge ausführen.", "Ein Irrtum. Mittlerweile haben klinische Erfahrung und Forschung unser Verständnis des Virus und seiner potenziellen Angriffsziele im menschlichen Körper deutlich verändert.", "\"Das Virus ähnelt einem Heuschreckenschwarm, der das Lungengewebe zerstört und zum nächsten Feld weiterzieht\", sagt Alexander Kleger, Heisenberg-Professor für Molekulare Onkologie und Oberarzt an der Klinik für Innere Medizin I am Universitätsklinikum Ulm.", "Dazu gehören das Herz-Kreislauf-System und das Nervensystem genauso wie der Verdauungstrakt und der Stoffwechsel. Heute weiß man, dass Zellen in einigen Organen den Coronavirus-Rezeptor ACE2 und das Enzym TMPRSS2 auf ihrer Oberfläche tragen.", "Sind beide vorhanden, kann das Virus die jeweilige Zelle infizieren, um sein genetisches Material einzuschleusen und die Produktionsmaschinerie der Zelle komplett für die eigene Vermehrung zu nutzen, bis die Zelle zugrunde geht.", "Früh fiel auf, dass bei schweren Covid-19-Verläufen häufiger Symptome auftreten, die auf einen Insulinmangel hindeuten – auch bei Nicht-Diabetikern. Bei Diabetikern kann sich in Folge einer Covid-19-Erkrankung der Zuckerstoffwechsel weiter verschlechtern.", "Das machte Kleger und seine Mitarbeiter hellhörig. Kann das Sars-CoV-2-Virus auch die Bauchspeicheldrüse infizieren, und falls ja, mit welchen Folgen? Gemeinsam mit dem Ulmer Virologen Jan Münch vom Institut für Molekulare Virologie und seinem Team suchten sie nach einer Antwort.", "Herausgekommen sind Studienergebnisse, die belegen, dass Sars-CoV-2 insbesondere bei schweren Krankheitsverläufen auch die Insulin-produzierenden Betazellen der Bauchspeicheldrüse infizieren kann. Die Ergebnisse wurden kürzlich im Fachmagazin \"Nature Metabolism\" veröffentlicht.", "Erste Untersuchungen der Forscher zeigten, dass auch die Betazellen in der Bauchspeicheldrüse tatsächlich die für die Virusinfektion notwendige Eintrittspforte auf ihrer Oberfläche tragen.", "An noch \"lebendem\" Bauchspeicheldrüsengewebe konnten sie zeigen, dass das Coronavirus das Türschloss der Betazellen knacken und sich dort vermehren kann. Dieser Nachweis ist wichtig. Er belegt eine aktive Infektion der Betazellen durch das Virus.", "Betazellen speichern normalerweise das Insulin in kleinen Granula und setzen es bei Bedarf frei. Elektronenmikroskopische Aufnahmen zeigten nun aber, was das Coronavirus auf Zellebene anrichtet: Die Anzahl der Insulin-Granula ist in infizierten Betazellen deutlich reduziert.", "Bei Versuchen, infizierte Betazellen mit Glukose zu stimulieren, setzen sie deutlich kleinere Insulinmengen frei als gesunde Betazellen. Das Fazit: Die Funktion der infizierten Betazelle ist stark gestört.", "Die Zellen gehen zwar nach ihrer Ausbeutung durch das Virus nicht zugrunde, aber sie scheinen in ein früheres, unreifes Entwicklungsstadium zurückzufallen. Auch eine Autopsie der Bauchspeicheldrüsen von vier an Covid-19 verstorbenen Menschen war für die Forscher aufschlussreich.", "\"Obwohl in den schwer angegriffenen Lungen kein Virus mehr nachweisbar war, erwies es sich in der Bauchspeicheldrüse noch als aktiv\", so Kleger. \"Eine Beobachtung, die auch bei anderen Organen gemacht wurde.\"", "Die Schlussfolgerung aus dieser Erkenntnis: Auch wenn die Lunge frei von Viren ist, kann es sein, dass andere Organe noch mit dem Erreger zu kämpfen haben. Angesichts dieser Ergebnisse überraschen die schon während der ersten Corona-Welle beobachteten Symptome nicht.", "Sie reichen von einer Übersäuerung des Blutes bis zur deutlichen Überzuckerung. Beide bedeuten eine gefährliche Stoffwechselentgleisung, die durch einen Mangel an Insulin ausgelöst wird.", "Da die Glukose im Blut wegen des fehlenden Insulins nicht in die Zellen aufgenommen wird, sind diese dazu gezwungen, Fett abzubauen. Dabei entstehen saure Stoffwechselprodukte, die sich im Blut anreichern, was zu einer Übersäuerung führt.", "Sie tritt vor allem bei Typ-1-Diabetes auf, mitunter aber auch bei Typ-2-Diabetes. Diese Stoffwechselentgleisungen deuten darauf hin, dass aufgrund der Virusinfektion die körpereigene Insulinproduktion zumindest gestört ist.", "Möglicherweise können die Folgen in manchen Fällen sogar noch gravierender sein. Gestützt wird dies auch durch Daten einer multizentrischen Studie aus Großbritannien.", "Darin wurde nachgewiesen, dass im Jahr 2020 die Zahl neu ausgebrochener Typ-1-Diabeteserkrankungen bei Kindern während der Pandemie um 80 Prozent anstieg. Aber nicht nur Kinder sind betroffen.", "Ein plötzlich auftretender und vermutlich Sars-CoV-2 bedingter Typ-1-Diabetes ist auch bei jungen Erwachsenen möglich. \"Eine Arbeitsgruppe in Kiel hat über den Fall eines jungen Mannes berichtet.", "Er ist direkt nach Covid-19 an Typ-1-Diabetes erkrankt, ohne irgendwelche Autoantikörper zu entwickeln\", so Kleger. Dies passe zu den Ulmer Ergebnissen. Dass Viren grundsätzlich einen Typ-1-Diabetes auslösen können, ist nicht neu.", "So kann das Coxsackie-B-Virus, das insbesondere in Regionen mit niedrigeren Hygienestandards auftritt, neben beispielsweise einer Sommergrippe oder Entzündungen von Herz und Gehirn auch Typ-1-Diabetes verursachen.", "Dieser kann über Wochen maskiert sein. Mögliche Anzeichen eines Diabetes sind häufige Toilettengänge, ständiger großer Durst, ein Schwächegefühl. \"Es ist ratsam, bei diesen Symptomen zügig zum Arzt zu gehen\", rät Kleger.", "\"Nach einer Covid-19-Erkrankung sollte man ein paar Monate etwas aufmerksamer sein und seine Blutwerte gegebenenfalls einmal mehr überprüfen lassen.\" Übrigens infiziert Sars-CoV-2 nicht nur die Betazellen in der Bauchspeicheldrüse.", "Es kann auch das Bauchspeicheldrüsengewebe infizieren, das Verdauungsenzyme produziert. Wie sich eine Entzündung dieses Gewebes auswirkt, ist derzeit noch unklar. \"Aber leider hat uns das Virus schon mehrfach unangenehm überrascht.\" (Gerlinde Felix, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ulm - Sars-CoV-2 koronavirüsü bir yıldan biraz daha uzun bir süredir dünya mahkumunu tutuyor. Salgının başlangıcında, herkes Sars-CoV-2'nin yalnızca solunum yollarında ve akciğerlerde yok etme işini yapacağını düşünüyordu.", "Bir hata. Bu arada, klinik deneyim ve araştırmalar, virüse ve virüsün insan vücudundaki potansiyel hedeflerine ilişkin anlayışımızı önemli ölçüde değiştirdi.", "Heisenberg Moleküler Onkoloji Profesörü ve Ulm Üniversite Hastanesi İç Hastalıkları Kliniği I'de kıdemli doktor olan Alexander Kleger, \"Virüs, akciğer dokusunu tahrip eden ve bir sonraki alana geçen bir çekirge sürüsüne benziyor,\" diyor.", "Bunlar, kardiyovasküler ve sinir sistemlerinin yanı sıra sindirim sistemi ve metabolizmayı içerir. Bugün bazı organlardaki hücrelerin yüzeylerinde koronavirüs reseptörü ACE2 ve TMPRSS2 enzimine sahip olduğunu biliyoruz.", "Her ikisi de mevcutsa, virüs genetik materyalini kaçırmak için ilgili hücreyi enfekte edebilir ve hücre yok olana kadar hücrenin üretim mekanizmasını tamamen kendi üremesi için kullanabilir.", "İnsülin eksikliğine işaret eden semptomların, şiddetli Covid-19 kursları ile daha sık ortaya çıktığı erken fark edildi - şeker hastalarında bile. Şeker hastalarında, şeker metabolizması Covid-19 hastalığının bir sonucu olarak daha da bozulabilir.", "Bu, Kleger ve ekibinin kulaklarını dikmesine neden oldu. Sars-CoV-2 virüsü aynı zamanda pankreasa da bulaşabilir mi ve eğer öyleyse sonuçları nelerdir? Moleküler Viroloji Enstitüsü'nden Ulm virolog Jan Münch ve ekibiyle birlikte bir cevap aradılar.", "Çalışmaların sonuçları, Sars-CoV-2'nin, özellikle ciddi hastalık durumunda, pankreasın insülin üreten beta hücrelerini de enfekte edebileceğini göstermektedir. Sonuçlar yakın zamanda \"Nature Metabolism\" dergisinde yayınlandı.", "Araştırmacılar tarafından yapılan ilk araştırmalar, pankreastaki beta hücrelerinin aslında yüzeylerindeki virüs enfeksiyonu için gerekli olan giriş portalını taşıdığını gösterdi.", "Hâlâ \"yaşayan\" pankreas dokusunu kullanarak, koronavirüsün beta hücrelerindeki kilidi kırıp orada çoğalabileceğini gösterebildiler. Bu kanıt önemlidir. Beta hücrelerinin virüs tarafından aktif bir enfeksiyonu olduğunu kanıtlar.", "Beta hücreleri genellikle insülini küçük granüller halinde depolar ve gerektiğinde salgılar. Bununla birlikte, elektron mikroskobu görüntüleri artık koronavirüsün hücre düzeyinde ne yaptığını gösteriyor: Enfekte beta hücrelerinde insülin granüllerinin sayısı önemli ölçüde azaldı.", "Enfekte beta hücrelerini glikozla uyarmak için girişimlerde bulunulduğunda, sağlıklı beta hücrelerine göre önemli ölçüde daha az miktarda insülin salgılarlar. Sonuç: Enfekte beta hücresinin işlevi ciddi şekilde bozulmuştur.", "Hücreler, virüs tarafından istismar edildikten sonra yok olmazlar, ancak daha erken, olgunlaşmamış bir gelişme aşamasına geri döndüler. Covid-19'dan ölen dört kişinin pankreasının otopsisi de araştırmacılar için öğretici oldu.", "Kleger, \"Virüs artık ciddi şekilde saldırıya uğrayan akciğerlerde tespit edilemese de, pankreasta aktif olduğu kanıtlandı\" dedi. \"Başka organlarda da yapılan bir gözlem.\"", "Bu bulgudan çıkan sonuç: Akciğerlerde virüs olmasa bile, diğer organların hala patojenle mücadele etmesi mümkündür. Bu sonuçlar ışığında, ilk korona dalgası sırasında görülen semptomlar şaşırtıcı değildir.", "Kanın aşırı asitlenmesinden belirgin hiperglisemiye kadar değişir. Her ikisi de insülin eksikliği ile tetiklenen tehlikeli bir metabolik dengesizlik anlamına gelir.", "İnsülin eksikliğinden dolayı kandaki glikoz hücrelere emilmediğinden hücreler yağları parçalamaya zorlanır. Bu, kanda biriken ve hiperasiteye yol açan asidik metabolik ürünler yaratır.", "Öncelikle tip 1 diyabette, bazen de tip 2 diyabette ortaya çıkar. Bu metabolik dengesizlikler, vücudun kendi insülin üretiminin en azından viral enfeksiyon nedeniyle bozulduğunu gösterir.", "Bazı durumlarda sonuçlar daha da ciddi olabilir. Bu aynı zamanda Büyük Britanya'dan çok merkezli bir araştırmadan elde edilen verilerle de desteklenmektedir.", "2020'de pandemi sırasında çocuklarda yeni tip 1 diyabet salgınlarının sayısının yüzde 80 arttığını gösterdi. Ancak etkilenen sadece çocuklar değil.", "Aniden ortaya çıkan ve muhtemelen Sars-CoV-2'nin neden olduğu Tip 1 diyabet, genç yetişkinlerde de mümkündür. \"Kiel'deki bir çalışma grubu, genç bir adamın durumunu bildirdi.", "Herhangi bir otoantikor geliştirmeden Covid-19'dan hemen sonra tip 1 diyabet hastalığına yakalandı \"dedi. Bu Ulm sonuçlarına uyuyor. Virüslerin temelde tip 1 diyabeti tetikleyebilmesi yeni bir şey değil.", "Örneğin özellikle hijyen standartlarının düşük olduğu bölgelerde ortaya çıkan Coxsackie B virüsü, örneğin yaz gribi veya kalp ve beyin iltihabına ek olarak tip 1 diyabete neden olabilir.", "Bu haftalarca maskelenebilir. Olası diyabet belirtileri, tuvalete sık sık gitmek, sürekli büyük susuzluk ve halsizlik hissidir. Kleger, \"Bu belirtilere sahipseniz bir an önce bir doktora görünmeniz tavsiye edilir\" diyor.", "\"Bir Covid 19 hastalığından sonra, birkaç ay biraz daha dikkatli olmalı ve gerekirse kan değerlerinizi tekrar kontrol ettirmelisiniz.\" Bu arada, Sars-CoV-2 sadece pankreastaki beta hücrelerini enfekte etmez.", "Ayrıca sindirim enzimleri üreten pankreas dokusunu da enfekte edebilir. Bu dokudaki iltihabın etkileri şu anda belirsizdir. \"Ama ne yazık ki virüs bizi birkaç kez şaşırttı.\" (Gerlinde Felix, 13 Mart 2021)" ]
}