{
  "id" : "UCRzPYoD",
  "url" : "https://www.diepresse.com/5924431/Maskengeschaeft_Rare-Ware-FFP2_Regierung-informierte?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T15:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/4/f/5924431/7FB1C6F6-E893-4427-9A2E-F2FFF977B194_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rare Ware FFP2: Regierung informierte österreichischen Hersteller nicht",
  "articleTitleTranslated" : "Nadir ürünler FFP2: Hükümet, Avusturyalı üreticileri bilgilendirmedi",
  "articleContent" : [ "Die Schutzmasken für Menschen über 65-Jahren kommen Großteils aus China. Die Grazer Firma Aventrium könnte Österreich beliefern, wenn sie rechtzeitig Bescheid bekomme. Aber: \"Mit uns hat bisher niemand geredet“.", "Ob alle Über-65-Jährigen ihre bereits im Dezember versprochene FFP2-Maske nächsten Montag tragen werden, ist ungewiss:", "Noch 900.000 der 1,7 Millionen FFP2-Masken werden laut Gesundheitsminister Rudolf Anschober (Grüne) \"bis allerspätestens Ende des Monats\" geliefert, sagte der Gesundheitsminister in der ORF-Sendung \"Im Zentrum“.  :", "Allerdings stammen nur 200.000 stammen davon aus Österreich - der Rest kommt aus China.", "Auf die Frage, ob es angesichts der baldigen Pflicht zur FFP2-Maske nicht genug Masken gebe, oder ob dies eine Preisfrage sei, sagte Anschober: \"Selbstverständlich wäre das gut, wenn es heimische Betriebe schnell realisieren können\", beides sei aber nicht der Fall gewesen.", "„Niemand mit uns geredet\" Etwas anders schildert es die Grazer Firma Aventrium, eine von zwei großen FFP2-Maskenproduzenten in Österreich. Von der Ankündigung der FFP2-Maskenpflicht durch die Bundesregierung wurde die Medizinprodukte-Firma überrascht.", "\"Mit uns hat bisher niemand geredet\", wundert sich Geschäftsführer Dominik Holzner. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können. \"Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.\"", "Die Bestellungen seien \"explodiert\", schildert Holzner. Alleine am heutigen Tag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten. Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich.", "\"Das könnten wir alleine abdecken\", versichert er. Allerdings hätte man das vorher absprechen sollen. Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung. So hätte die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch am Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark angestiegen.", "\"Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen\", richtet der Firmenchef einen Appell an die Bundesregierung. Man sei \"leicht erreichbar\", ersucht er die Verantwortlichen um mehr Kommunikation.", "Empörung über Selbstkostenpreis Empörung herrscht beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen. Von einer Preisspanne zwischen 50 Cent und einem Euro sei da gestern die Rede gewesen.", "Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläutert Holzner.", "Bei der Qualität und bei den Mitarbeitern - rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken - wolle man aber nicht sparen. \"Auf Teufel komm raus\" werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken.", "Es gibt aber auch noch andere Hersteller: Am Montag gab der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, bekannt, derzeit die Ausweitung der Produktion von FFP2-Masken zu prüfen.", "Schon jetzt würden monatlich zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. Verkauf an Privatpersonen nicht möglich Privatpersonen, die sich selbst direkt bei Herstellern versorgen wollen, ist das offenbar untersagt.", "Das geht aus einem Fall eines Anwalts hervor, der bereits im April für seine Kanzlei derartige \"Corona SARS-CoV-2 Pandemie Atemschutzmaske (CPA)\" - ein der FFP2-Maske ähnliches Produkt aus Österreich - erwerben wollte.", "Er scheiterte Ende des Jahres erneut beim Kaufversuch. Er schrieb an das Gesundheitsministerium und wies darauf hin, dass seines Wissens nach ausreichende Produktions- und Lieferkapazitäten des Herstellers vorliegen würden, um \"ganz Österreich mit diesen Masken versorgen zu können.\"", "Es sei ihm unbegreiflich, warum dieses Unternehmen nicht in der Lage sein dürfe, „Schutzausrüstung für die gesamte Bevölkerung (nicht nur medizinisches Personal) herzustellen und zu verkaufen\".", "Rund ein Woche später bekam der Mann Mitte November vom Gesundheitsminister beschieden, dass in Österreich nach wie vor \"ein dramatisch erhöhter Bedarf nach persönlichen Schutzausrüstungen (PSA) v.a. im Gesundheits- und Pflegebereich\" bestehe und auf einen Erlass des Wirtschaftsministeriums vom April verwiesen.  ", "In diesem ist zu lesen, dass CPA-Masken \"somit ausschließlich der dringenden Versorgung von medizinischen Fachkräften für die Dauer der derzeitigen Gesundheitsbedrohung\" dienen.", "Sie \"dürfen nicht in normale Vertriebskanäle gelangen oder anderen Verwendern zugänglich gemacht werden\", heißt es in dem Erlass. Neos:", "„Leeres Versprechen\" Neos-Gesundheitssprecher Loacker, der sich in dem Fall in eienr Anfragebeantwortung beschäftigt,kritisierte in diesem Zusammenhang, dass die Ankündigung von Wirtschaftsministerin Margarete Schramböck (ÖVP) im April, dass die heimische Maskenproduktion angekurbelt werde, ein leeres Versprechen war, \"wenn man den produzierenden Unternehmen gleichzeitig untersagt, dass sie die Masken, die sie in großer Zahl produzieren, auch in großer Zahl unters Volk bringen\".  :", "Der Gesundheitsminister hätte \"bis heute nicht auf die Reihe gebracht, dafür zu sorgen, dass auch ausreichend hochwertige Schutzmasken für alle verfügbar sind\"." ],
  "articleContentTranslated" : [ "65 yaşın üzerindeki insanlar için koruyucu maskelerin çoğu Çin'den geliyor. Graz merkezli Aventrium şirketi, zamanında bilgilendirilirse Avusturya'ya tedarik sağlayabilir. Ama: \"Şimdiye kadar kimse bizimle konuşmadı\".", "65 yaşın üzerindeki herkesin önümüzdeki Pazartesi Aralık ayında vaat ettikleri FFP2 maskesini takıp takmayacağı belli değil:", "Sağlık Bakanı Rudolf Anschober'e (Yeşiller) göre, 1,7 milyon FFP2 maskesinden 900 bini, ORF programında \"Merkezde\" Sağlık Bakanı'nın \"en geç ay sonuna kadar\" teslim edileceğini söyledi .:", "Ancak bunların sadece 200.000'i Avusturya'dan, geri kalanı Çin'den geliyor.", "Anschober, FFP2 maskesi için yaklaşan gereksinim açısından yeterli maske olup olmadığı veya bunun bir fiyat sorunu olup olmadığı sorulduğunda, \"Elbette yerel şirketler bunu hızlı bir şekilde uygulayabilirse iyi olur\" dedi, ancak durum da öyle değil olmuştur.", "\"Kimse bizimle konuşmadı\" Avusturya'daki iki büyük FFP2 maske üreticisinden biri olan Graz merkezli Aventrium şirketi biraz farklı tanımlıyor Tıbbi cihaz şirketi, Alman hükümetinin FFP2 maske gereksinimini açıklaması karşısında şaşırdı.", "CEO Dominik Holzner şaşkınlıkla \"Şimdiye kadar kimse bizimle konuşmadı\" diyor. Birisi şirkete dahil olsaydı, artan talebe daha iyi adapte olabilirdi. \"Bunu bizimle önceden netleştirmeniz tavsiye edilirdi.\"", "Holzner, emirler \"patladı\" diyor. Yalnızca bugün, 37 milyon FFP2 maskesi için sipariş alındı. Avusturya pazarı her gün yaklaşık 2,5 milyon FFP2 maskesine ihtiyaç duyar.", "\"Bunu tek başımıza halledebiliriz\" diyor. Ancak bunun önceden tartışılmış olması gerekirdi. Birçok kapasite şu anda sipariş durumuna bağlı.", "Şirket, Almanya, ABD ve Avusturya kalitesindeki solunum cihazlarıyla ilgilenen diğer ülkelere çok şey ulaştırıyor. Ve maskelerin paketlendiği ve gönderildiği kutular için tek başına teslim süresi dört ila altı haftadır.", "Avusturya pazarı, federal hükümet tarafından yapılan çeşitli duyurularla birlikte güçlü dalgalanmalara maruz kalıyor. Aralık ayının başında 65 yaşın üzerindeki tüm yaşlıların on adet FFP2 maskesini ücretsiz olarak alacağına dair duyuru, başlangıçta maske pazarında bir çöküşe yol açtı.", "Ancak insanlar bu vaatlerin bu kadar çabuk yerine getirilemeyeceğini fark ettiklerinde, Austro maskelerine olan talep yeniden aniden yükseldi.", "Şirketin patronu federal hükümete yaptığı çağrıda, \"Her şey gelecekte daha iyi koordine edilecek olsaydı, bu kadar stres ve bu kadar yüksek dalgalanmalar yaşamazdık\" dedi. Daha fazla iletişimden sorumlu olanlardan \"ulaşılması kolay\" olmasını istedi.", "Maliyet fiyatı üzerinden öfke Şirket müdürü, maskelerin süpermarketlerde maliyet fiyatından satılacağına dair duyuruya öfkelendi. Dün 50 sent ile bir euro arasında bir fiyat aralığından bahsedildi.", "Ancak Holzner, yalnızca çalışanlar için maliyetin maske başına 29 sent olduğunu ve buna malzeme maliyetlerini, satış ve ofis maliyetlerini içermediğini açıklıyor.", "Kalite ve çalışanlar açısından - yaklaşık 120 kişi Styrian şirketinde çalışıyor ve Graz'da maske üretiyor - para biriktirmek istemiyorlar. Diğer bayilere, şirketlere ve eczanelere tedarik etmeyi tercih ettiği için \"cehennem çıksın\" diye fiyatla düşmeyecek.", "Ancak başka üreticiler de var: Pazartesi günü, Lenzing ve Palmers arasında bir ortak girişim olan Avusturyalı maske üreticisi Hygiene Austria LP, şu anda FFP2 maskelerinin üretimini genişletmeyi düşündüğünü duyurdu.", "Her ay on milyon FFP2 maskesi üretiliyor ve son derece iyi satılıyor. Özel şahıslara satış yapmak mümkün değil Kendilerini doğrudan üreticilerden tedarik etmek isteyen özel şahısların bunu yapmaları açıkça yasaklanmıştır.", "Bu, Nisan ayında avukatlık bürosu için Avusturya'dan FFP2 maskesine benzer bir ürün olan böyle bir \"Corona SARS-CoV-2 Pandemik Solunum Cihazı (CPA)\" satın almak isteyen bir avukatın davasından kaynaklanıyor.", "Yıl sonunda satın almaya çalışırken yine başarısız oldu. Sağlık Bakanlığı'na yazdı ve bilgisinin en iyisine göre, üreticinin \"tüm Avusturya'ya bu maskeleri tedarik etmek\" için yeterli üretim ve teslimat kapasitesine sahip olacağını belirtti.", "Bu şirketin neden \"tüm nüfus için (sadece tıbbi personel değil) koruyucu ekipman üretip satamaması\" gerektiği anlaşılamaz.", "Yaklaşık bir hafta sonra, sağlık bakanı adama Kasım ayının ortalarında \"özellikle sağlık ve bakım sektöründe kişisel koruyucu ekipmana (KKD) yönelik önemli ölçüde artan bir ihtiyaç\" olduğunu bildirdi ve Nisan ayında Ekonomi Bakanlığı tarafından çıkarılan bir kararnameye atıfta bulundu.", "Bunda, CPA maskelerinin \"bu nedenle, mevcut sağlık tehdidi süresince sadece tıp uzmanlarının acil bakımına hizmet ettiği\" okunabilir.", "Kararname, \"normal satış kanallarına girmemeli veya diğer kullanıcılara sunulmamalıdır\" diyor. Neos:", "\"Boş vaat\" Ankete yanıtla ilgilenen Neos sağlık sözcüsü Loacker, bu bağlamda Ekonomi Bakanı Margarete Schramböck'ün (ÖVP) Nisan ayında yerli maske üretiminin artırılacağı açıklamasının boş bir söz olduğunu eleştirdi. imalatçı firmaların aynı zamanda çok sayıda ürettikleri maskeleri çok sayıda insana getirmeleri yasaklanır. \":", "Sağlık Bakanı \"herkes için yeterli yüksek kaliteli koruyucu maskenin bulunmasını sağlayamadı\"." ]
}