{
  "sourceCountry" : "austria",
  "articleTitle" : "Alaba und Thiem als Favoriten für \\\"Sportler des Jahres\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Bei den Damen und den Mannschaften dürfte es hingegen ein offenes Rennen geben.  David Alaba zum dritten Mal oder erstmals Dominic Thiem?  Diese zwei Stars sind die Favoriten der Wahl zu Österreichs \\\"Sportler des Jahres 2020\\\".", "Am Dienstag wurden zunächst die ersten fünf der Abstimmung unter den Mitgliedern der Sportjournalistenvereinigung Sports Media Austria veröffentlicht.  Nikola Bilyk, Stefan Kraft und Matthias Mayer vervollständigen das Herren-Quintett.", "Bei den Damen und den Mannschaften scheint das Rennen weit offen zu sein.  Alaba hat mit seinem Club FC Bayern München mit Siegen in der nationalen Meisterschaft, im Cup und in der Champions League das Triple geschafft.", "Dieses winkt dem 28-Jährigen nun auch bei der Sportlerwahl nach seinen Erfolgen von 2013 und 2014.  Thiem war seit 2015 dreimal Zweiter hinter Seriensieger Marcel Hirscher (sechs Mal Erster) und zudem zweimal Dritter.", "Mit der Titelpremiere in einem Grand-Slam-Turnier bei den US Open hat sich der 27-Jährige in eine aussichtsreiche Position für den Gewinn der \\\"Niki\\\"-Trophäe gebracht. © Bild: EPA / FRIEDEMANN VOGEL Salzburg mit Vorteilen Vorjahressiegerin Vanessa Herzog hat es erneut unter die fünf stimmenstärksten Damen geschafft.", "Die Eisschnellläuferin hat nach dem wegen der Pandemie reduzierten Sportjahr in Fußballerin Nicola Billa, Leichtathletik-Mehrkämpferin Ivona Dadic, Skeleton-Pilotin Janine Flock und Skispringerin Chiara Hölzl starke Konkurrenz.", "Bei den Mannschaften wäre der dritte Erfolg in Serie des Champions-League-Teilnehmers Red Bull Salzburg keine Überraschung.  Die in der Europa League stark aufspielenden Fußballer des LASK, das Männer-Handball-Nationalteam, das in der Motorrad-Königsklasse MotoGP erstmals siegende KTM-Team sowie die in der 49er-Segelklasse die Weltrangliste anführenden Benjamin Bildstein und David Hussl sind die schärfsten Rivalen.", "Gala ohne Publikum Die Bekanntgabe und Ehrung der Sportler des Jahres in den diversen Kategorien, zu denen auch Sportlerin und Sportler mit Behinderung sowie Special Olympics Sportler und Sportlerin gehören, erfolgt im Rahmen der Lotterien Sporthilfe-Gala am Abend des 10.", "November in Wien.  Aufgrund der Corona-Pandemie wird die Veranstaltung ohne Publikum abgewickelt.  Die Frage, ob ein Votum für die Sportler des Jahres unter den Corona-bedingten Umständen überhaupt Sinn macht, beantwortete Hans Peter Trost.", "\\\"Das hätte einen erstmaligen Ausfall der Wahl seit 1949 bedeutet\\\", sagte der Präsident der Sports Media Austria und ORF Sportchef.  \\\"Wir haben uns aber am Ende darüber verständigt, dass die österreichischen Sportlerinnen und Sportler seit der Vorjahreswahl herausragende Leistungen gezeigt und sich eine Wahl bzw. eine Auszeichnung, die selbstverständlich unter entsprechend strengen Corona-Präventionsmaßnahmen stattfinden muss, verdient haben.\\\" Sportlerin des Jahres (Siegerin 2019 Vanessa Herzog/Eisschnelllauf): Nicola Billa (Fußball), Ivona Dadic (Leichtathletik), Janine Flock (Skeleton), Vanessa Herzog (Eisschnelllauf), Chiara Hölzl (Skispringen) Sportler des Jahres (Sieger 2019: Marcel Hirscher/Ski alpin): David Alaba (Fußball), Nikola Bilyk (Handball), Stefan Kraft (Skispringen), Matthias Mayer (Ski alpin), Dominic Thiem (Tennis) Mannschaft des Jahres (Sieger 2019: Red Bull Salzburg/Fußball): Benjamin Bildstein/David Hussl (Segeln), Handball-Nationalteam Männer, KTM (Motorrad/MotoGP), LASK (Fußball), Red Bull Salzburg (Fußball) Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "uCu31Zzq",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/sportlerwahl-alaba-und-thiem-als-favoriten-fuer-sportler-des-jahres/401085744",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Alaba ve Thiem, \"Yılın Sporcusu\" için favoriler",
  "articleContentTranslated" : [ "Kadınlar ve takımlar için ise açık bir yarış olmalı. Üçüncü kez David Alaba mı yoksa ilk kez Dominic Thiem mi? Bu iki yıldız, Avusturya'nın \\ \"2020 Yılın Sporcusu \\\" nun favorileri.", "Salı günü spor gazetecileri derneği Sports Media Austria üyeleri arasında yapılan oyların ilk beşi açıklandı. Erkekler beşlisini Nikola Bilyk, Stefan Kraft ve Matthias Mayer tamamladı.", "Kadınlar ve takımlar için yarış sonuna kadar açık görünüyor. Alaba, kulübü FC Bayern Münih ile ulusal şampiyonada, kupada ve Şampiyonlar Ligi'nde galibiyetler alarak üçlü kazandı.", "Bu, 2013 ve 2014'teki başarılarının ardından şimdi sporcu seçiminde 28 yaşındaki oyuncuyu işaret ediyor. 2015'ten bu yana, Thiem, seri galibi Marcel Hirscher'den üç kez (altı kez birinci) sonra ikinci ve iki kez üçüncü oldu.", "ABD Açık'ta Grand Slam turnuvasında şampiyonluk prömiyeri olan 27 yaşındaki oyuncu, \\ \"Niki \\\" kupasını kazanmak için umut verici bir konuma geldi. © Image: EPA / FRIEDEMANN VOGEL Salzburg avantajlı Geçen yılın galibi Vanessa Herzog bir kez daha en çok oy alan ilk beş kadın arasına girdi.", "Salgın nedeniyle spor yılının kısalmasının ardından, sürat patencisi futbolcu Nicola Billa, atletizm çok yönlü Ivona Dadic, iskelet pilotu Janine Flock ve kayak atlayıcısı Chiara Hölzl ile güçlü bir rekabet yaşıyor.", "Takımlar için Şampiyonlar Ligi katılımcısı Red Bull Salzburg'un üst üste üçüncü başarısı sürpriz olmayacak. Avrupa Ligi'nde güçlü oynayan LASK futbolcuları, erkek milli hentbol takımı, MotoGP motosiklet premier sınıfını ilk kez kazanan KTM takımı ve 49er yelken sınıfında dünya sıralamasında lider olan Benjamin Bildstein ve David Hussl en keskin rakipler.", "Seyircisiz Gala 10'uncu akşamı Piyango Sporthilfe galası kapsamında, engelli sporcular ve Özel Olimpiyat sporcularının da yer aldığı çeşitli kategorilerde yılın sporcularının anonsu ve onurlandırılması gerçekleştiriliyor.", "Kasım ayında Viyana'da. Korona salgını nedeniyle etkinlik seyircisiz gerçekleştirilecek. Hans Peter Trost, korona ile ilgili koşullar altında yılın sporcusu için bir oylamanın mantıklı olup olmadığı sorusunu yanıtladı.", "Sports Media Avusturya Başkanı ve ORF spor direktörü, \"Bu, seçimin 1949'dan beri ilk kez iptal edileceği anlamına gelirdi\" dedi. \\ \"Ancak sonunda, Avusturyalı sporcuların geçen yılki seçimlerden bu yana olağanüstü bir performans sergiledikleri ve elbette buna uygun sıkı korona önleme tedbirleri altında yapılması gereken bir seçim veya ödülü hak ettikleri konusunda anlaştık. Yıl (2019 galibi Vanessa Herzog / sürat pateni): Nicola Billa (futbol), Ivona Dadic (atletizm), Janine Flock (iskelet), Vanessa Herzog (sürat pateni), Chiara Hölzl (kayakla atlama) Yılın sporcusu (2019 kazananı: Marcel Hirscher / kayak alp): David Alaba (futbol), Nikola Bilyk (hentbol), Stefan Kraft (kayakla atlama), Matthias Mayer (alp disiplini), Dominic Thiem (tenis) Yılın Takımı (2019 kazanan: Red Bull Salzburg / futbol): Benjamin Bildstein / David Hussl (yelken), milli hentbol takımı erkekleri, KTM (motosiklet / MotoGP), LASK (futbol), Red Bull Salzburg (futbol) Burada size bir haber bülteni aboneliği göstermek istiyoruz." ]
}