{
  "id" : "uD44GVQA",
  "url" : "https://kurier.at/wirtschaft/immobiz/philipp-maderthaner-so-extravagant-ist-sein-neues-buero/401200921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4965922/46-175956047.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kampagnenstar Philipp Maderthaner: So extravagant ist sein neues Tower-Büro",
  "articleTitleTranslated" : "Kampanya yıldızı Philipp Maderthaner: Yeni kule ofisi bu kadar abartılı",
  "articleContent" : [ "Er wollte nie in einen Tower. Doch Wachstum und Evolution seiner Unternehmen brachten ihn genau dorthin. Philipp Maderthaner, genialer Kampagnenstar und für erfolgreiche Kanzler-Wahlkämpfe zumindest mitverantwortlich, begann seine Karriere auf einem kleinen Tisch daheim.", "Es folgten Büros in Untermiete und schließlich etwas eigenes, zwischen Rudolfsplatz und Donaukanal. Die richtige Lage Es wurde schnell zu klein. „Den Ersten zu verlassen, ist nicht leicht. Aber der Altbau verliert mit zunehmender Firmengröße an Praktikabilität.", "Und Lage heißt nicht unbedingt erster Bezirk“, erklärt Maderthaner. Lage könne auch bedeuten: ein markanter Turm, angedockt an den Hauptbahnhof und damit maximal praktisch für Mitarbeiter und Kunden. Und die Möglichkeit, sich auf einem Stockwerk so auszubreiten, wie es dem Chef gefällt.", "Exklusives Design Das neue Büro hat Maderthaner in kurzer Zeit verwirklicht.", "Im 21.  Stock von The Icon Vienna am Wiener Hauptbahnhof erlaubte er für seine Firmen Campaigning Bureau und Business Gladiators drei Monate Planungszeit, sechs Monate Bauzeit und gab den Innendesignern ein Monat für die Einrichtung.", "Das Ergebnis ist ein Büro im New Yorker Agentur-Stil, wie es in Österreich und vielleicht in Europa nicht nochmals zu finden ist: „Ein Office-Home“, wie Philipp Maderthaner es nennt. Office-Home „Das Büro hat in der Corona-Zeit sogar an Existenzberechtigung gewonnen“, ist Maderthaner überzeugt.", "Das klingt im ersten Moment widersprüchlich, wo doch die Mehrheit der Büroarbeiter derzeit im Home-Office sitzt. „Aber das Büro bietet mehr als der Schreibtisch zu Hause. Hier findet Interaktion statt, soziale Bindung entsteht und wird gestärkt, es ist ein gemeinsamer Platz, wo das Team zusammen ist.", "Unser Büro soll einen Pull-Effekt haben, die Mitarbeiter sollen gerne kommen, einfach, weil es hier mehr gibt als daheim“, beschreibt Maderthaner sein Konzept. Unternehmen und Büros, die diesen Pull-Effekt nicht schaffen, würden künftig Mitarbeiter verlieren.", "Qualität  Auf 1718 Quadratmeter hat Maderthaner also ein Office-Home kreiert. Für aktuell 60 Mitarbeiter, später sollen es über hundert sein. Er wollte nicht ein Maximum an Arbeitsplätzen , sondern ein Maximum an Qualität.", "Das spürt man schon im Eingangsbereich: Er erinnert an eine Hotellobby, links die Rezeption, dunkles Holz und Messing, geradeaus ein Barbereich, in dem dunkelblauer Samt, Gold und wunderschöne Hängeleuchten dominieren, schwarz-weiße Dekoobjekte und schönster Blumenschmuck.", "Die großflächigen Fenster reichen vom Plafond bis zum Boden, dahinter erschließt sich ein Blick über ganz Wien, vom Zehnten über den Ersten bis hin zum Kahlenberg, rechts die Donaucity.", "Samt und starke Farben Der geradlinige, noble Eindruck des Eingangsbereichs wird in den anderen Bürobereichen gebrochen, „weil wir uns selbst nicht ganz so ernst nehmen“, sagt Maderthaner. Die Architekten St.", "Corona Interiors hatten den Auftrag, im Büro möglichst keine Ecken und Kanten zu schaffen (deshalb die vielen Rundungen).", "Die Interior Designer Michael Niederer und Birgit Korn sollten verschiedene Welten „und das geilste Büro überhaupt“ gestalten: Es gibt keine weißen Wände und keine weißen Möbel, man entschied sich immer für Schwarz, Gold und Samt in starken Farben und für auffällige Luster.", "Ein ausgeklügeltes Lichtsystem schafft zu jeder Zeit die richtige Stimmung.", "Außergewöhnliche Tapeten Außergewöhnlich sind die Tapeten, die in jedem Raum eine andere Welt zaubern und die handverlesenen Designobjekte, die im gesamten Büro platziert sind: Leoparden-Vasen, Affenlampen, Tiger-Wandhaken, Stehlampen aus Straußenfedern.", "Im Loungebereich „The Jungle“ fühlt man sich wie auf einer Luxus-Safari, Besprechungsräume zeigen sich als Gentleman’s Club oder Dining Room, die Toiletten sind wow, das Chefbüro wirkt wie holzgetäfelt (es ist eine Tapete), das private Podcast-Studio bietet perfekte Atmosphäre.", "Vision Im neuen Firmensitz von Unternehmer Philipp Maderthaner spiegelt sich seine Vision: „Wir wollen zu den größten und besten Agenturen im deutschsprachigen Raum gehören – da braucht man auch den Platz dazu“", "The Jungle –  so nennt Maderthaner den offenen Aufenthaltsraum für Kaffee, Plausch und informelle Treffen.  “ Eyecatcher ist der Leopardenteppich, dazu Samt und Gold – im Luxus-Safari-Stil  " ],
  "articleContentTranslated" : [ "Asla bir kuleye gitmek istemedi. Ancak şirketlerinin büyümesi ve evrimi onu tam olarak oraya getirdi. Parlak bir kampanya yıldızı olan ve en azından başarılı Şansölye seçim kampanyalarından en azından kısmen sorumlu olan Philipp Maderthaner, kariyerine evde küçük bir masada başladı.", "Bunu alt ofisler izledi ve nihayet Rudolfsplatz ile Tuna Kanalı arasında kendilerine ait bir şey vardı. Doğru yer Çabucak çok küçüldü. \"İlkinden ayrılmak kolay değil. Ancak şirket büyüdükçe eski bina daha az pratik hale geliyor.", "Ve konum mutlaka birinci bölge anlamına gelmez ”diye açıklıyor Maderthaner. Konum aynı zamanda şu anlama da gelebilir: ana tren istasyonuna demirleyen ve dolayısıyla çalışanlar ve müşteriler için olabildiğince pratik olan belirgin bir kule. Ve patronun istediği gibi bir yere yayılma fırsatı.", "Ayrıcalıklı tasarım Maderthaner yeni ofisini kısa sürede hayata geçirdi.", "Viyana Merkez İstasyonu'ndaki The Icon Vienna'nın 21. katında, şirketleri, Kampanya Bürosu ve İş Gladyatörleri için üç aylık planlama süresi ve altı aylık inşaat süresi tanıdı ve iç mimarlara mobilyalar için bir ay süre verdi.", "Sonuç, Avusturya'da ve belki de Avrupa'da bir daha bulunamayan New York ajans tarzında bir ofis: Philipp Maderthaner'in dediği gibi “bir ofis evi”. Ofis-Ev “Ofis, Corona döneminde var olma hakkını bile kazandı” diye ikna oldu Maderthaner.", "Ofis çalışanlarının çoğunun şu anda evden çalıştığı göz önüne alındığında, bu ilk bakışta kulağa çelişkili geliyor. Ancak ofis, evdeki masadan daha fazlasını sunuyor. Burası etkileşimin gerçekleştiği, sosyal bağların yaratıldığı ve güçlendiği, ekibin bir arada olduğu ortak bir yer.", "Ofisimiz bir çekme etkisine sahip olmalı, çalışanlar gelmekten mutlu olmalı, çünkü burada evde olduğundan daha fazlası var ”diyor Maderthaner konseptini. Bu çekme etkisini yaratamayan şirketler ve ofisler gelecekte çalışanlarını kaybedecektir.", "Kaliteli Maderthaner, 1718 metrekarelik bir ofis evi yarattı. Şu anda 60 çalışan için, daha sonra yüzün üzerinde olması gerekir. Maksimum sayıda iş değil, maksimum kalite istiyordu.", "Zaten giriş alanında hissedebilirsiniz: bir otel lobisini andırıyor, solda resepsiyon, koyu renkli ahşap ve pirinç, hemen ileride koyu mavi kadife, altın ve güzel sarkıt ışıkların hakim olduğu bir bar alanı, siyah ve beyaz dekoratif nesneler ve en güzel çiçek aranjmanları.", "Tavandan zemine uzanan büyük pencereler, arkalarında, Onuncu'dan Birinciye, Sağdaki Donaucity'den Kahlenberg'e tüm Viyana'yı görebiliyor.", "Kadife ve güçlü renkler Giriş alanının düz, asil izlenimi diğer ofis alanlarında kırıldı, çünkü \"çünkü kendimizi o kadar ciddiye almıyoruz\" diyor Maderthaner. Mimarlar St.", "Corona Interiors, ofiste olabildiğince az köşe ve kenar oluşturma görevine sahipti (dolayısıyla birçok eğri).", "İç mimarlar Michael Niederer ve Birgit Korn'un \"şimdiye kadarki en havalı ofisi\" farklı dünyalar yaratması gerekiyordu: Beyaz duvarlar ve beyaz mobilya yok, her zaman güçlü renklerde siyah, altın ve kadife ve göz alıcı avizeleri tercih ettiler. .", "Gelişmiş bir aydınlatma sistemi her zaman doğru ortamı yaratır.", "Olağanüstü duvar kağıtları Olağanüstü, her odada farklı bir dünyayı çağrıştıran duvar kağıtları ve ofisin her yerine yerleştirilen özenle seçilmiş tasarım objeleri: leopar vazolar, maymun lambalar, kaplan duvar kancaları, devekuşu tüylerinden yapılmış zemin lambaları.", "Salon alanında \"The Jungle\" lüks bir safarideymiş gibi hissediyorsunuz, toplantı odaları bir centilmen kulübü veya yemek odası, tuvaletler vay canına, yönetici ofisi ahşap panelli (duvar kağıdı) görünüyor, özel podcast stüdyo atmosferi mükemmel olduğunu.", "Vizyon Vizyonu, girişimci Philipp Maderthaner'in yeni şirket genel merkezinde yansıtılmaktadır: \"Almanca konuşulan bölgedeki en büyük ve en iyi ajanslardan biri olmak istiyoruz - ayrıca alana da ihtiyacınız var\"", "Orman - Maderthaner, kahve, sohbet ve resmi olmayan toplantılar için açık salon olarak adlandırdığı şeydir. \"Lüks safari tarzındaki leopar halı artı kadife ve altın göz alıcıdır." ]
}