{
  "id" : "udgxCCs3",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-allerletzte-chance-fuer-eine-notbremsung/401337414",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T12:26:54Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://image.kurier.at/images/original/5932860/46-176566460.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober warnt: \"Allerletzte Chance für eine Notbremsung\"",
  "articleTitleTranslated" : "Anschober uyarıyor: \"Acil durdurma için son şans\"",
  "articleContent" : [ "Mit den dramatischen Zahlen schickt Anschober einen dramatischen Appell mit: „Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung. Wir brauchen daher alle Menschen in Österreich als entscheidenden Teil der Lösung.\"", "Er bittet die Bevölkerung, die Osterruhe \"konsequent einzuhalten, solidarisch zu sein und Verantwortung zu übernehmen\". Konkret meint er Maßnahmen wie die Einhaltung des Mindestabstands, das Tragen von FFP2-Masken und Testungen.", "Anschober:", "\"Wir können damit erreichen, dass jeder einzelne Betroffene in Österreich auch weiterhin nach einem Schlaganfall, einem schweren Verkehrsunfall, bei einem akuten Krebstumor oder eben für Covid 19-Schwerkranke eine ausreichende und hochqualitative Spitalsbetreuung in den Intensivstationen erhalten kann.  :", "Jeder von uns kann in den nächsten Tagen und Wochen betroffen sein. Daher leisten wir mit der Osterruhe diesen Beitrag auch für uns selbst und unsere Liebsten.\" Speziell für die Ostregion gilt ab morgen, 1.", "April (in Wien bis inklusive 10.4., in Niederösterreich und dem Burgenland vorerst bis 6.4.), folgendes:   Ausgangsbeschränkung von 0-24 Uhr:", "Das Verlassen und der Aufenthalt außerhalb des eigenen privaten Wohnbereichs sind nur aus den bekannten Ausnahmegründen erlaubt, diese sind (wie bisher), die Abwendung von Gefahr, Betreuung und Hilfe für Unterstützungsbedürftige, Ausübung familiärer Rechte, Deckung der notwendigen Grundbedürfnisse wie Kontakt mit Partner, engen Bezugspersonen oder nahen Angehörigen, Einkäufe des täglichen Lebens, Inanspruchnahme von Gesundheitsleistungen oder einer Covid-Testung, Beruf und Job, Aufenthalt im Freien zur Erholung.  :", "Ein-plus-eins-Regel für Treffen: Bei Zusammenkünften gilt in geschlossenen Räumen als auch im Freien gilt: Ein Haushalt darf sich mit maximal einer Einzelperson (Angehörige/r bzw. enge Bezugsperson) treffen.", "Fahrten zum Nebenwohnsitz sind erlaubt. Handel: Geöffnet bleiben nur jene Geschäfte, die Güter des täglichen Bedarfs anbieten (etwa Supermärkte und Apotheken), alle weiteren Geschäfte werden geschlossen. ", "Geöffnete Geschäfte dürfen nur jene Waren anbieten, die ihrem jeweils typischen Sortiment entsprechen. Geschlossene Geschäfte dürfen Click & Collect anbieten, die Warenübergabe muss im Freien erfolgen.", "Dienstleistungen: Die körpernahen Dienstleistungsbetrieben (z.B. FrisörInnen, MasseurInnen, Kosmetiksalons) sind geschlossen.  Weiterhin möglich bleiben zumindest zweiseitig unternehmensbezogene Geschäfte (B2B).", "Gastronomie: Die Regelungen für die Gastronomie bleiben unverändert: keine Konsumation vor Ort, Abholung von 6 bis 19 Uhr möglich, Lieferung ist rund um die Uhr an sieben Tagen pro Woche möglich. ", "Kultur und Freizeit: Alle Freizeit- und Kultureinrichtungen sind geschlossen, dies betrifft auch Tierparks, Zoos und botanische Gärten sowie Museen, Kunsthallen, kulturelle Ausstellungshäuser, Bibliotheken, Büchereien und Archive.", "Sport und Jugend: Zusammenkünfte im Bereich Jugendsport und Jugendarbeit sind während der Osterruhe untersagt. Outdoor-Sportstätten dürfen weiterhin auch von Hobbysportler betreten werden, indoor nicht.", "Es gilt aber auch hier die Eins-plus-eins-Regel. " ],
  "articleContentTranslated" : [ "Anschober dramatik rakamlarla dramatik bir itirazda bulunuyor: “Şimdi son kez, acil bir durdurma için son şans. Bu nedenle çözümün önemli bir parçası olarak Avusturya'daki herkese ihtiyacımız var. \"", "Halktan \"Paskalya dinlenmesini sürekli olarak gözlemlemelerini, dayanışma göstermelerini ve sorumluluk almalarını\" istiyor. Spesifik olarak, minimum mesafeyi koruma, FFP2 maskeleri takma ve test etme gibi önlemleri kastediyor.", "Ankraj:", "\"Böylelikle, Avusturya'da etkilenen her bir kişinin bir inme, ciddi bir trafik kazası, bir akut kanser tümörü veya Covid 19 ile ağır hastalar için yoğun bakım ünitelerinde yeterli ve kaliteli hastane bakımı almaya devam etmesini sağlayabiliriz.", "Önümüzdeki birkaç gün ve hafta içinde herhangi birimiz etkilenebiliriz. Dolayısıyla Paskalya tatili ile kendimize ve sevdiklerimize de bu katkıyı yapıyoruz.", "Nisan (10 Nisan'a kadar Viyana'da, Aşağı Avusturya ve Burgenland'da başlangıçta 6 Nisan'a kadar), aşağıdakiler: Gece yarısından gece yarısına kadar çıkış kısıtlamaları:", "Kişinin kendi özel yaşam alanını terk etmesine ve dışında kalmasına sadece bilinen istisnai nedenlerle izin verilir; bunlar (daha önce olduğu gibi) tehlikeyi önleme, desteğe ihtiyacı olanlara bakım ve yardım, aile haklarını kullanma, iletişim gibi temel ihtiyaçların karşılanmasıdır. eğlence için açık havada olmak ortakları, yakın caregivers veya yakın akrabaları, gündelik alımları, sağlık hizmetleri veya Covid testi, işgal ve iş kullanımı ile. :", "Toplantılar için bir artı bir kuralı: Hem içeride hem de dışarıda toplantılar için aşağıdakiler geçerlidir: Bir hane en fazla bir kişiyle (akraba veya yakın temaslı kişi) görüşebilir.", "İkincil konuta gezilere izin verilir. Ticaret: Yalnızca günlük ürünler sunan dükkanlar (süpermarketler ve eczaneler gibi) açık kalacak, diğer tüm dükkanlar kapalı olacaktır.", "Açık mağazaların yalnızca tipik ürün yelpazelerine karşılık gelen ürünler sunmalarına izin verilir. Kapalı mağazaların Tıkla ve Topla sunmasına izin verilir, mallar dışarıya teslim edilmelidir.", "Hizmetler: Beden odaklı hizmet şirketleri (örneğin kuaför, masör, kozmetik salonları) kapalıdır. En az iki yönlü işle ilgili işlemler (B2B) mümkündür.", "Gastronomi: Gastronomi kuralları değişmedi: tesiste tüketim yok, sabah 6'dan akşam 7'ye kadar toplama mümkün, haftanın yedi günü günün her saati teslimat mümkün.", "Kültür ve boş zaman: Tüm eğlence ve kültür tesisleri kapalıdır, bu aynı zamanda hayvan parkları, hayvanat bahçeleri ve botanik bahçelerinin yanı sıra müzeler, sanat salonları, kültürel sergi salonları, kütüphaneler, kütüphaneler ve arşivler için de geçerlidir.", "Spor ve gençlik: Paskalya dinlenme döneminde gençlik sporları ve gençlik çalışmaları alanında toplantılar yasaktır. Açık hava spor tesislerine amatör sporcular tarafından girilmesine hala izin veriliyor, kapalı alanlarda değil.", "Ancak bir artı bir kuralı burada da geçerlidir." ]
}