{
  "id" : "uDNnPfdb",
  "url" : "https://kurier.at/wissen/gesundheit/ema-ist-weiterhin-von-nutzen-des-astra-zeneca-impfstoffs-ueberzeugt/401220210",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:11:24Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageUrl" : "https://image.kurier.at/images/original/4996656/20210312-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EMA ist weiterhin von Nutzen des Astra Zeneca-Impfstoffs \"überzeugt\"",
  "articleTitleTranslated" : "EMA, Astra Zeneca aşısının faydalarına \"ikna\" olmaya devam ediyor",
  "articleContent" : [ "Das Aussetzen von Corona-Impfungen mit dem Impfstoff von Astra Zeneca in weiten Teilen Europas sorgt zunehmend für Kritik. Italiens Arzneimittelaufsicht Aifa stuft das Mittel als sicher ein. Dennoch pausiert Italien momentan die Impfung mit Astra Zeneca. ", "Das Verhältnis von Nutzen zu Risiko sei „weitgehend positiv“, sagte Aifa-Direktor Nicola Magrini der Zeitung „La Repubblica“. Frankreich erwartet, dass die Europäische Arzneimittelbehörde EMA das Vakzin des britisch-schwedischen Konzerns schon am Donnerstag wieder freigeben wird.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht die Lösung weiterhin auf \"gesamteuropäischer Ebene\". Gemäß der Empfehlung des österreichischen Impfgremiums wird Astra Zeneca vorerst weiter verwendet bis zur Bewertung durch die EMA.", "Insgesamt sind bisher EU-weit 6,9 Millionen Menschen mit AstraZeneca geimpft worden, in Österreich waren es 220.000. Diese Zahlen müsse man \"in Relation mit den Nebenwirkungen\" sehen, betonte Anschober.", "Berichte über Blutgerinnsel als mögliche Folge einer Impfung mit dem Präparat hatten eine Diskussion über die Sicherheit entfacht.", "Die Niederlande, Irland, Dänemark, Norwegen und Island hatten bereits den Einsatz des Corona-Impfstoffs ausgesetzt, bevor Deutschland, Frankreich, Italien, Spanien, Portugal, Slowenien und Zypern am Montag folgten.", "Schweden, Luxemburg und Lettland schlossen sich am Dienstag an. Die Prüfung des Astra Zeneca-Impfstoffs nehme die EMA nach den Worten ihrer Chefin Emer Cooke \"ernst\".", "Experten untersuchten derzeit, ob zwischen der Impfung und aufgetretenen Fällen einer Blutgerinnung ein Zusammenhang bestehe, sagt sie bei einer Pressekonferenz am Dienstagnachmittag. Die Ergebnisse werde die EMA am Donnerstag bekanntgeben.", "Bisher gebe es keine Hinweise darauf, dass der Coronavirus-Impfstoff von Astra Zeneca eine Blutgerinnung verursacht. Die Zahl der aufgetretenen Fälle sei nicht höher als in der Gesamtbevölkerung, so Cooke.", "Die Vorteile des Mittels würden die Risiken überwiegen, die Experten gaben sich vom Nutzen des Mittels \"zutiefst überzeugt\". Die deutsche Regierung rechtfertigte indes ihre Entscheidung, die Impfungen auf Eis zu legen.", "Man habe nach der Empfehlung des Paul-Ehrlich-Instituts (PEI) nicht anders handeln können. Offen blieb, ob damit die deutsche Impfstrategie ins Wanken gerät. Der für Mittwochabend geplante Impfgipfel von Bund und Ländern wurde wegen der Entscheidung abgesagt.", "Nach Angaben aus deutschen Regierungskreisen hatte die deutsche Bundesregierung schon aus juristischen Gründen keine Alternative. Nach der PEI-Entscheidung am Montag hätten ansonsten Körperverletzungs-Klagen gedroht, da es sich um eine staatliche Impfkampagne handle.", "Nachdem bereits fünf europäische Länder die Impfungen ausgesetzt hatten, registrierte das PEI am Montag insgesamt sieben Fälle einer speziellen Form von sehr seltenen Hirnvenenthrombosen unter mehr als 1,6 Millionen Impfungen.", "Der Anteil der Fälle sei höher als in der Allgemeinbevölkerung, \"sodass hier nicht auszuschließen ist, dass wirklich die Ursache in der Impfung liegt\", sagte PEI-Präsident Klaus Cichutek dem \"ZDF heute journal\".", "Als eine mögliche EMA-Entscheidung wird in deutschen Regierungskreisen eine weitere Nutzung des Impfstoffes mit einer Warnung oder Einschränkung für Thrombose-gefährdete Patienten gesehen.", "Der Chef der italienischen Arzneimittelaufsicht Magrini sagte, die Entscheidung zur Aussetzung der Impfungen sei politisch motiviert gewesen. Die Aifa werde zwei bis drei Tage benötigen, um alle erforderlichen Daten zu sammeln.", "Sobald alle Zweifel ausgeräumt seien, \"können wir schneller weitermachen als zuvor\". Der französische Gesundheitsminister Olivier Veran betonte, das Verhältnis von Nutzen und Risiken bei dem Astra Zeneca-Vakzin bleibe positiv.", "Er erwarte, dass die EMA entscheide, die Impfungen fortzusetzen. Kritik kam auch von Weltärztepräsident Frank Ulrich Montgomery, der den vorläufigen Stopp der Impfungen in Zweifel zog und einen Image-Schaden für das Vakzin befürchtet.", "\"Dass Menschen Thrombosen und Lungenembolien bekommen, muss nicht unbedingt etwas mit der Impfung zu tun haben\", sagte Montgomery dem Redaktionsnetzwerk Deutschland (RND)." ],
  "articleContentTranslated" : [ "Astra Zeneca aşısı ile korona aşılarının Avrupa'nın büyük bölümlerinde askıya alınması giderek eleştirilere neden oluyor. İtalya'nın ilaç düzenleme kurumu Aifa, ilacı güvenli olarak sınıflandırıyor. Bununla birlikte, İtalya şu anda Astra Zeneca ile aşılamayı duraklatıyor.", "Aifa'nın \"La Repubblica\" gazetesi müdürü Nicola Magrini, faydanın riske oranının \"büyük ölçüde pozitif\" olduğunu söyledi. Fransa, Avrupa İlaç Ajansının (EMA) İngiliz-İsveç şirketinin aşısını Perşembe günü tekrar serbest bırakmasını bekliyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) çözümü \"pan-Avrupa düzeyinde\" görmeye devam ediyor. Avusturya aşılama komitesinin tavsiyesi uyarınca, Astra Zeneca, EMA tarafından değerlendirilene kadar şimdilik kullanılmaya devam edecektir.", "Şu ana kadar AB genelinde toplam 6,9 milyon kişi AstraZeneca ile aşılanmıştır, Avusturya'da bu sayı 220.000'dir. Anschober, bu rakamların \"yan etkilerle bağlantılı olarak\" görülmesi gerektiğini vurguladı.", "Hazırlıkla aşılamanın olası bir sonucu olarak kan pıhtılaşması raporları, güvenliği hakkında bir tartışma başlattı.", "Hollanda, İrlanda, Danimarka, Norveç ve İzlanda, Pazartesi günü Almanya, Fransa, İtalya, İspanya, Portekiz, Slovenya ve Kıbrıs'tan önce korona aşısının kullanımını askıya almıştı.", "İsveç, Lüksemburg ve Letonya Salı günü katıldı. Patronu Emer Cooke'ye göre EMA, Astra Zeneca aşısının testini \"ciddiye alıyor\".", "Salı öğleden sonra düzenlediği basın toplantısında, uzmanların şu anda aşılama ile kan pıhtılaşması vakaları arasında bir bağlantı olup olmadığını araştırdıklarını söyledi. EMA sonuçları Perşembe günü açıklayacak.", "Şimdiye kadar, Astra Zeneca'nın koronavirüs aşısının kanın pıhtılaşmasına neden olduğuna dair bir kanıt yok. Cooke'ye göre, meydana gelen vaka sayısı genel nüfustan daha fazla değil.", "Ürünün faydaları risklerden daha ağır basar ve uzmanlar ürünün faydalarına \"derinden ikna olduklarını\" söylediler. Alman hükümeti aşıları askıya alma kararını gerekçelendirdi.", "Paul Ehrlich Enstitüsü'nün (PEI) tavsiyesine göre, harekete geçmenin başka yolu yoktu. Bunun Alman aşılama stratejisini sarsıp sarsmayacağı belirsizliğini korudu. Federal ve eyalet hükümetlerinin Çarşamba akşamı planladıkları aşı zirvesi, karar nedeniyle iptal edildi.", "Alman hükümet çevrelerinden gelen bilgilere göre, Alman federal hükümetinin yasal nedenlerden dolayı alternatifi yoktu. PEI'nin Pazartesi günkü kararından sonra, aksi takdirde kişisel yaralanma davaları bir devlet aşılama kampanyası olduğu için tehdit oluşturacaktı.", "Beş Avrupa ülkesinin aşıları halihazırda askıya almasının ardından, PEI Pazartesi günü 1,6 milyondan fazla aşı arasında çok nadir görülen serebral ven trombozunun özel bir formunun toplam yedi vakasını kaydetti.", "PEI Başkanı Klaus Cichutek \"ZDF heute dergisine\" dedi.", "Alman hükümet çevreleri, tromboz riski taşıyan hastalar için bir uyarı veya kısıtlama ile aşının devam eden kullanımını olası bir EMA kararı olarak görüyor.", "İtalyan uyuşturucu düzenleme kurumu başkanı Magrini, aşıları askıya alma kararının siyasi amaçlı olduğunu söyledi. Aifa'nın gerekli tüm verileri toplaması iki ila üç gün sürecektir.", "Tüm şüpheler ortadan kalkar kalkmaz, \"eskisinden daha hızlı ilerleyebiliriz\". Fransa Sağlık Bakanı Olivier Veran, Astra Zeneca aşısının yararları ve riskleri arasındaki ilişkinin olumlu olduğunu vurguladı.", "EMA'nın aşılara devam etmeye karar vermesini bekliyor. Eleştiri, aşıların geçici olarak askıya alınmasını sorgulayan ve aşının imajına zarar vereceğinden korkan Dünya Tıp Başkanı Frank Ulrich Montgomery'den de geldi.", "Montgomery Almanya yayın ağına (RND), \"İnsanların tromboz ve pulmoner emboli alması gerçeğinin aşı ile bir ilgisi olması gerekmez\" dedi." ]
}