{
  "id" : "udRssjWX",
  "url" : "https://tirol.orf.at/stories/3075204/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zahl der CoV-Infizierten wieder gesunken",
  "articleTitleTranslated" : "CoV ile enfekte kişi sayısı tekrar düştü",
  "articleContent" : [ "Zahl der CoV-Infizierten wieder gesunken In den vergangenen 24 Stunden ist die Zahl der mit dem Coronavirus infizierten Personen in Tirol erstmals seit vielen Tagen wieder gesunken.", "Für 449 Personen gab es ein positives Testergebnis, 543 Personen wurden wieder gesund.  Das teilte das Land am Montagabend mit.  Montagabend waren insgesamt 6.654 Personen mit dem Coronavirus infiziert.", "Seit Sonntagabend starben zehn Personen, für die ein positives Coronavirus-Testergebnis vorlag.  Dabei handelt es sich um sieben Personen aus dem Bezirk Innsbruck-Stadt, zwei Männer aus dem Bezirk Innsbruck-Land und eine Frau aus dem Bezirk Kufstein.", "Damit erhöhte sich die Anzahl der Todesfälle auf insgesamt 162.  Die Intensivkapazitäten der Tiroler Krankenhäuser sind vorerst nicht an der Überlastungsgrenze angelangt.", "Im ganzen Land stehen rund 200 Intensivbetten für alle Patienten zur Verfügung, teilte das Land am Montag mit – mehr dazu in Noch gibt es genügend Intensivkapazitäten." ],
  "articleContentTranslated" : [ "CoV ile enfekte olan kişi sayısı tekrar düştü Son 24 saat içinde, Tirol'de koronavirüs ile enfekte olan kişi sayısı günler içinde ilk kez düştü.", "449 kişi için pozitif test sonucu vardı, 543 kişi iyileşti. Ülke Pazartesi akşamı duyurdu. Pazartesi akşamı toplam 6 bin 654 kişiye corona virüsü bulaştı.", "Pazar akşamından bu yana koronavirüs testi sonucu pozitif çıkan 10 kişi hayatını kaybetti. Innsbruck-Stadt bölgesinden yedi kişi, Innsbruck-Land bölgesinden iki erkek ve Kufstein bölgesinden bir kadın var.", "Bu, ölüm sayısını toplam 162'ye çıkardı. Tirol hastanelerinin yoğun bakım kapasiteleri henüz aşırı yük sınırına ulaşmadı.", "Ülkenin Pazartesi günü yaptığı duyuruya göre ülke genelinde tüm hastalar için yaklaşık 200 yoğun bakım yatağı mevcut - bununla ilgili daha fazlası için hala yeterli yoğun bakım kapasitesi var." ]
}