{
  "id" : "UdXyDBpX",
  "url" : "https://www.diepresse.com/5945433/Boerse_EVN-verdraengt-Telekom-Austria-aus-dem-ATX?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T07:04:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EVN verdrängt Telekom Austria aus dem ATX",
  "articleTitleTranslated" : "EVN, Telekom Austria'yı ATX'ten aldı",
  "articleContent" : [ "Im Leitindex der Wiener Börse kommt es zu Umschichtungen. Das Indexkomitee der Wiener Börse hat die Zusammensetzung des Leitindex ATX unter die Lupe genommen und aktualisiert. Der niederösterreichische Energieversorger EVN ersetzt ab 22.  März 2021 die Telekom Austria im Austrian Traded Index (ATX).", "Anstoß dazu geben der höhere Börsenumsatz und die größere Streubesitzkapitalisierung, wie die Börse Dienstagabend bekanntgab. Der heimische Nationalindex bildet die 20 meistgehandelten und größten börsennotierten Aktien ab.", "Dank höherer Kapitalisierung steigt der Stahlkonzern voestalpine mit Sitz in Linz in den \"ATX five\" auf - den Platz freimachen muss die Raiffeisen Bank International.", "Zu den fünf größten Börsenkonzernen gehören somit die Erste Group, der Öl- und Gaskonzern OMV, der Energiekonzern Verbund, die Voest sowie der Ziegel- und Baustoffhersteller Wienerberger.", "Die Streubesitzfaktoren der \"prime market\"-Unternehmen bleiben den Angaben zufolge unverändert und werden Anfang Juni wieder überprüft. Die neuerliche Kontrolle der ATX-Zusammensetzung erfolgt im September.", "Die Berechnung des ATX beruht laut Wiener Börse auf einer quantitativen Methodik, die in einem Regelwerk festgehalten ist.", "Gemäß den \"Richtlinien für die österreichischen Indizes\" könne die Börse nach der halbjährlichen Überprüfung (März und September) Unternehmen in den Leitindex aufnehmen oder daraus streichen.", "Als Entscheidungsgrundlage dienen der tägliche Durchschnittsumsatz und die Streubesitzkapitalisierung der Unternehmen. Die Berechnungsparameter (Aktienanzahl, Streubesitzfaktoren und Repräsentationsfaktoren) werden quartalsweise (März, Juni, September und Dezember) überprüft.", "Die \"ATX-Beobachtungsliste\" wird von der Börse monatlich veröffentlicht. Im Indexkomitee, das die Regelwerke zu den Indizes beschließt, sind institutionelle Investoren, Handelsmitglieder, Emittenten von Finanzprodukten, Wissenschaftler und die Wiener Börse vertreten." ],
  "articleContentTranslated" : [ "Viyana Menkul Kıymetler Borsası'nın lider endeksinde değişimler var. Viyana Menkul Kıymetler Borsası'nın endeks komitesi, lider endeks ATX'in bileşimini inceledi ve güncelledi. Aşağı Avusturyalı enerji tedarikçisi EVN, 22 Mart 2021'den itibaren Avusturya Ticaret Endeksinde (ATX) Telekom Avusturya'nın yerini alacak.", "Borsanın Salı akşamı açıkladığı gibi, yüksek borsa cirosu ve daha büyük halka açık kapitalizasyonu buna ivme kazandırıyor. Yerel ulusal endeks, en çok işlem gören ve listelenen en büyük 20 hisse senedini takip ediyor.", "Daha yüksek sermaye kullanımı sayesinde, merkezi Linz'de bulunan çelik grubu voestalpine, \"ATX beş\" e yükseliyor - Raiffeisen Bank International, alanı boşaltmak zorunda.", "En büyük beş borsa grubu arasında Erste Group, petrol ve gaz grubu OMV, enerji grubu Verbund, Voest ve tuğla ve inşaat malzemeleri üreticisi Wienerberger bulunmaktadır.", "Edinilen bilgiye göre, \"ana piyasa\" şirketlerinin halka açıklık faktörleri değişmeden kalacak ve Haziran ayı başında yeniden gözden geçirilecek. ATX bileşimi Eylül ayında tekrar kontrol edilecek.", "Viyana Menkul Kıymetler Borsası'na göre, ATX'in hesaplanması, bir dizi kuralda ortaya konan nicel bir metodolojiye dayanmaktadır.", "\"Avusturya Endeksleri için Yönergeler\" e göre, borsa altı ayda bir yapılan incelemeden sonra (Mart ve Eylül) lider endekse şirket ekleyebilir veya buradan şirket çıkarabilir.", "Şirketlerin günlük ortalama cirosu ve halka açık kapitalizasyonu, karar verme için temel oluşturur. Hesaplama parametreleri (hisse sayısı, halka açıklık faktörleri ve temsil faktörleri) her üç ayda bir (Mart, Haziran, Eylül ve Aralık) kontrol edilir.", "\"ATX izleme listesi\" borsa tarafından aylık olarak yayınlanır. Kurumsal yatırımcılar, ticari üyeler, finansal ürün ihraç edenler, akademisyenler ve Viyana Borsası, endeksleri yöneten kurallara karar veren endeks komitesinde temsil edilmektedir." ]
}