{
  "id" : "UDy3f9tY",
  "url" : "https://www.diepresse.com/5956171/USSchauspieler-George-Segal-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:59:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/4/b/5956171/THE-OWL-AND-THE-PUSSYCAT-George-Segal-and-Barbra-Streisand-1970-Courtesy-Everett-Collection-PUBLICATIONxINxGERxSUIxAUT_1616576159612364_v0_h.jpg",
  "imageCopyright" : "imago images/Everett Collection (Courtesy Everett Collection via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "US-Schauspieler George Segal gestorben",
  "articleTitleTranslated" : "ABD'li oyuncu George Segal öldü",
  "articleContent" : [ "Die Nebenrolle in \"Wer hat Angst vor Virginia Woolf? “ war sein Durchbruch. George Segal spielte auch in zahlreichen Fernsehproduktionen. US-Schauspieler George Segal, der für seine Rolle im Filmklassiker \"Wer hat Angst vor Virginia Woolf?\"", "an der Seite von Filmgrößen wie Elizabeth Taylor und Richard Burton für einen Nebenrollen-Oscar nominiert war, ist laut seiner Frau Sonia am Dienstag im Alter von 87 Jahren in Kalifornien an den Komplikationen einer Bypass-Operation gestorben.", "Der in einer Kleinstadt im Bundesstaat New York geborene Segal gab sein Filmdebüt in den frühen 1960er-Jahren. Nach Rollen u.a. im Filmdrama \"Ship of Fools\" und in \"King Rat\" gelang ihm mit \"Wer hat Angst vor Virginia Woolf?\"", "der Durchbruch. Für seine Nebenrolle in dem Streifen wurde er 1967 für einen Oscar nominiert. Bis 2010 spielte er in mehr als fünfzig Filmen mit und erhielt 1974 den Golden Globe als Bester Schauspieler in der Komödie \"All That Love Went To Waste\".", "George Segal war auch durch seine zahlreichen Fernsehrollen bekannt. Seit 2013 mimte er den Großvater in der Comedyserie \"Die Goldbergs\". Seiner Passion für das Banjo ging er u.a. in der Beverly Hills Unlisted Jazz Band nach, die 1981 auch zu einem Auftritt in der Carnegie Hall kam." ],
  "articleContentTranslated" : [ "\"Virginia Woolf'tan Kim Korkar?\" Filmindeki destekleyici rol onun atılımıydı. George Segal ayrıca çok sayıda televizyon yapımında rol aldı.Klasik film \"Virginia Woolf'tan Kim Korkar?\"", "Elizabeth Taylor ve Richard Burton gibi büyük sinema filmlerinin yanında Oscar'a aday gösterildi, eşi Sonia Salı günü 87 yaşında California'da baypas operasyonunun komplikasyonları nedeniyle öldü.", "New York Eyaleti'nde küçük bir kasabada doğan Segal, ilk filmini 1960'ların başında yaptı. \"Ship of Fools\" filmindeki ve \"King Rat\" filmindeki rollerden sonra, \"Virginia Woolf'tan Kim Korkar?\" İle başardı.", "Atılım. Stripteki destekleyici rolü nedeniyle 1967'de Oscar'a aday gösterildi. 2010 yılına gelindiğinde elliden fazla filmde rol aldı ve \"All That Love Went Waste\" adlı komedi filminde En İyi Erkek Oyuncu dalında 1974 Altın Küre ödülünü aldı.", "George Segal, sayısız televizyon rolüyle de tanınıyordu. 2013'ten beri \"Die Goldbergs\" adlı komedi dizisinde büyükbabayı oynadı. Banjo tutkusunu, 1981'de Carnegie Hall'da da sahne alan Beverly Hills Liste Dışı Caz Grubunda sürdürdü." ]
}