{
  "id" : "UdYRJ5fB",
  "url" : "https://kurier.at/chronik/oesterreich/neue-lust-am-radeln-der-drahtesel-dreht-auf/401195162",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4953710/46-175873194.jpg",
  "imageCopyright" : "Foschum Markus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Lust am Radeln: Der Drahtesel dreht auf",
  "articleTitleTranslated" : "Bisiklet sürmenin yeni keyfi: bisiklet yükseliyor",
  "articleContent" : [ "Radfahren ist en vogue. Nicht nur im Sport- und Freizeitbereich. Händler berichten von einem Boom, viele stehen vor leeren Lagern. Mit dem Anstieg der Temperaturen steigt auch die Zahl der Radler wieder.", "Nach den Daten des Verkehrsclub Österreich (VCÖ) gibt es im Land deutlich mehr Fahrräder als Autos. Und das wird sich auch nicht so schnell verändern – das Fahrradfahren boomt.", "Dem Burgenland wurde im Corona-Jahr sogar nachgesagt, das neue Mallorca zu sein (denn die Insel ist nicht nur für den Ballermann bekannt). Neue Rekordwerte In rund 77 Prozent der österreichischen Haushalte gibt es ein funktionstüchtiges Fahrrad.", "In Wien verfügen im Ländervergleich die wenigsten über eines (61 Prozent, bei den Autos sind es 55 Prozent). Dennoch erreichte der Radverkehr in der Bundeshauptstadt 2020 einen neuen Rekordwert: Neun Prozent der Alltagswege legten die Wiener mit dem Fahrrad zurück.", "Der Anteil ist damit dreimal so hoch wie noch im Jahr 2005.  Außerdem haben mehr Haushalte ein Rad als ein Auto. So ist es auch in Salzburg, wo es die meisten Räder in Relation zu den Haushalten (86 Prozent) gibt.", "Der durch Corona noch angeheizte Boom werde sich fortsetzen, meint VCÖ-Sprecher Christian Gratzer. „Immer mehr entdecken das Fahrrad als ideales Verkehrsmittel“.", "Bei einer vom VCÖ beauftragten repräsentativen Umfrage gab im vergangenen November etwa jeder vierte Niederösterreicher an, infolge der Corona-Krise das Fahrrad häufiger als Verkehrsmittel zu nutzen als vorher.", "Und dabei handelt es sich nicht um „Drahtesel“. Die Bezeichnung ist so verstaubt, wie das Gefährt, das man sich dahinter vorstellt. Heute sind es Fahrräder oder „Bikes“ – mit oder ohne Elektromotor, mit denen Jung und Alt unterwegs sind.", "Es wird mehr gefahren, und da ist es wichtig, dass das Zweirad auch etwas taugt. Einer, der das bestätigen kann und wissen muss, ist Christian Pfannberger. Der frühere Profi-Radrennfahrer und Staatsmeister betreibt in Baden (NÖ) ein Rad-Fachgeschäft.", "„Das Geschäft läuft sehr gut“, berichtet er, „das Problem ist derzeit eher, dass ich genug Ware bekomme. Wenn man nicht rechtzeitig genug vorbestellt hat, wird es recht schwierig.", "Die Teile kommen fast alle aus China, und obwohl um die Hälfte mehr geliefert wird, ist die enorm starke Nachfrage kaum zu bedienen“", "© Bild: Grafik: KURIER Dass die Corona-Krise den Fahrrad-Boom noch zusätzlich beschleunigt hat, ist für Pfannberger klar erkennbar: „Ich glaube, dass viele Leute im Lockdown zum Sport und zum Radfahren gekommen sind.  “", "Denn Radfahren durfte man schließlich immer. Dass sich viele in der Natur bewegen wollen, ist ein positiver Aspekt der Krise.“ Neu-Einsteiger Und so finden sich nicht wenige Neu-Einsteiger im etwas „gehobeneren Alter“ unter seinen Kunden.", "„Viele sind darunter, die mit 40, 50 jetzt aufs Radfahren gekommen sind. Und die wollen gute Beratung und gute Qualität haben“, sagt er. Qualität, die ihren Preis hat – und bezahlt wird. „In dem Bereich oberhalb von 10.000 Euro haben wir noch nie so viel verkauft wie jetzt.“ Und wie sind die Trends?", "Am E-Bike führt weiterhin kein (Rad-)Weg vorbei. Im Alltag sind Transportfahrräder immer beliebter, im sportlichen Bereich Gravel-Bikes (Rennräder mit breiteren Reifen). Generell gilt: Radfahren liegt im Trend.", "Sechs von zehn Österreichern im Alter von 16 bis 69 Jahren treten im Alltag in die Pedale. Erfolg mit Kinderfahrrädern  „Kinder brauchen Kinderräder. Und keine kleingeschrumpften Erwachsenenräder“ – aus dieser Überzeugung heraus gründeten  Christian Bezdeka und Marcus Ihlenfeld  „woom“.", "Das war 2013 in einer Garage. Heute stehen sie vor leeren Lagern – nicht weil es schief ging, sondern erfolgsbedingt. 2020 hat das nö. Unternehmen  aus Klosterneuburg über 200.000 Fahrräder für  Eineinhalb- bis Vierzehnjährige  in über 30 Ländern verkauft.", "Seit der Gründung verdoppeln sich die Verkaufszahlen jedes Jahr. „Wahrscheinlich werden wir erst zu Ostern wieder liefern können“, erzählt Bezdeka. © Bild: Woom/Andreas Rhomberg „woom“-Bikes wurden speziell für Kinder entwickelt.", "Sie sind bis zu 40 Prozent leichter als andere Kinderfahrräder, „jedes Teil wurde so entwickelt – vom Rahmen bis zur Bremse – dass es für Kinder optimal ist“, so Bezdeka. Denn Kinder sollen es möglichst einfach haben.", "Bei den gängigen anderen Fahrrädern für Kinder ist der Rahmen so schwer, dass  er bis zu 70 Prozent ihres Körpergewichts ausmacht. „Rechnet man das auf einen 80 Kilo schweren Erwachsenen um, würde das Rad 50 Kilo haben“, rechnet Ihlenfeld vor.", "Auf so einem Fahrrad das Fahren zu lernen, wäre so, als würden „wir es auf einem Mofa lernen“. Bisher hat das Unternehmen in Asien  produziert, nun will man das ändern und die Produktion für Europa zur Gänze nach Europa verlagern.", "Im Jänner wurde das erste Werk in Polen eröffnet.     " ],
  "articleContentTranslated" : [ "Bisiklete binme moda. Sadece spor ve boş zamanlarında değil. Bayiler bir patlama bildirdi, çoğu boş depolarla karşı karşıya. Sıcaklık yükseldikçe bisikletçilerin sayısı da artıyor.", "Verkehrsclub Österreich'in (VCÖ) verilerine göre, ülkede arabalardan çok daha fazla bisiklet var. Ve bu yakın zamanda değişmeyecek - bisiklet kullanımı hızla artıyor.", "Burgenland'ın Corona yılında yeni Mallorca olduğu bile söylendi (çünkü ada sadece Ballermann ile tanınmıyor). Yeni rekor değerler Avusturya'daki hanelerin yaklaşık yüzde 77'sinin işlevsel bir bisikleti var.", "Bir ülke karşılaştırmasında, Viyana'da çok azında bir tane var (otomobiller için yüzde 61, yüzde 55). Bununla birlikte, federal başkentte bisiklet sürmek 2020'de yeni bir rekora ulaştı: Viyanalılar, günlük seyahatlerin yüzde dokuzunu bisikletle karşıladı.", "Oran, 2005 yılına göre üç kat daha yüksek. Ayrıca, daha fazla hanede arabadan çok bisiklet var. Hanelere göre bisikletlerin çoğunun bulunduğu Salzburg'da da durum aynıdır (yüzde 86).", "VCÖ sözcüsü Christian Gratzer, Corona'nın körüklediği patlamanın devam edeceğini söyledi. \"Gittikçe daha fazla insan bisikleti ideal ulaşım aracı olarak keşfediyor\".", "Geçen Kasım ayında VCÖ tarafından yaptırılan temsili bir ankette Aşağı Avusturyalıların yaklaşık dörtte biri, Corona krizinin bir sonucu olarak bisikleti eskisinden daha sık bir ulaşım aracı olarak kullandıklarını belirtti.", "Ve bu bir \"bisiklet\" meselesi değil. İsim, arkasında hayal ettiğiniz araç kadar tozlu. Bugün gençlerin ve yaşlıların kullandığı, elektrikli motorlu veya elektrikli motorsuz bisikletler veya “bisikletler”.", "Daha fazla sürüş var ve iki tekerlekli aracın da iyi olması önemlidir. Christian Pfannberger, bunu doğrulayabilen ve bilmesi gereken biri. Eski profesyonel bisikletçi ve ulusal şampiyon Baden'de (Aşağı Avusturya) uzman bir bisiklet dükkanı işletiyor.", "\"İşler çok iyi gidiyor,\" diyor, \"şu anda sorun, yeterince mal almamdan daha fazla. Zamanında ön sipariş vermediyseniz, oldukça zor olacaktır.", "Parçaların neredeyse tamamı Çin'den geliyor ve bunların yarısı daha teslim ediliyor olmasına rağmen, muazzam talep neredeyse karşılanamıyor \"", "© Resim: Grafikler: KURIER Pfannberger, Corona krizinin bisiklet patlamasını daha da hızlandırdığını açıkça görebiliyor: “Pek çok insanın spor yapmaya ve bisiklet sürmeye geldiğine inanıyorum. \"", "Sonuçta, bisiklete her zaman izin verildi. Birçoğunun doğada egzersiz yapmak istemesi, krizin olumlu bir yönüdür. ”Yeni gelenler Ve bu nedenle, müşterileri arasında biraz“ daha yaşlı ”olan epeyce yeni gelenler var.", "“40-50 yaşlarında şimdi bisiklete binmiş olanların çoğu var. Ve iyi tavsiye ve kaliteli olmak istiyorlar ”diyor. Bedeli olan ve bedeli ödenen kalite. \"Şu anda yaptığımız kadar 10.000 avronun üzerinde bir alanda satış yapmadık.\" Peki trendler neler?", "E-bisikletin ötesinde hala (bisiklet) yol yok. Taşıma bisikletleri günlük yaşamda giderek daha popüler hale geliyor ve sportif sektörde çakıl bisikletleri (daha geniş lastikli yarış bisikletleri). Genel kural şudur: Bisiklete binme moda.", "16 ile 69 yaşları arasındaki on Avusturyalıdan altısı her gün pedal çeviriyor. Çocuk bisikletiyle başarı “Çocukların çocuk bisikletine ihtiyacı var. Ve küçültülmüş yetişkin bisikletleri yok ”- Christian Bezdeka ve Marcus Ihlenfeld bu inançtan\" woom \"u kurdu.", "2013'te bir garajdaydı. Bugün boş depolarla karşı karşıyalar - yanlış gittiği için değil, başarı nedeniyle. 2020 yılında, Klosterneuburg'dan Aşağı Avusturya şirketi, 30'dan fazla ülkede bir buçuk ila on dört yaşındaki çocuklar için 200.000'den fazla bisiklet sattı.", "Kurulduğundan bu yana satışlar her yıl ikiye katlandı. Bezdeka, \"Muhtemelen Paskalya'ya kadar teslimat yapamayacağız,\" diyor. © Resim: Woom / Andreas Rhomberg “woom” bisikletleri çocuklar için özel olarak geliştirilmiştir.", "Bezdeka, diğer çocuk bisikletlerinden yüzde 40'a kadar daha hafifler, \"çerçeveden frene kadar her parçası çocuklar için ideal olacak şekilde geliştirildi\" diyor. Çünkü çocuklar buna olabildiğince kolay sahip olmalı.", "Çocuklar için diğer popüler bisikletler söz konusu olduğunda, çerçeve o kadar ağır ki vücut ağırlıklarının yüzde 70'ini oluşturuyor. Ihlenfeld, \"Bunu 80 kilo ağırlığındaki bir yetişkine dönüştürürseniz, bisiklet 50 kilo olur\" diye hesaplıyor.", "Bu şekilde bisiklete binmeyi öğrenmek, \"moped sürmeyi öğrenmek\" gibidir. Şirket şimdiye kadar Asya'da üretim yaptı, şimdi bunu değiştirmek ve Avrupa için üretimini tamamen Avrupa'ya taşımak istiyorlar.", "Polonya'daki ilk fabrika Ocak ayında açıldı." ]
}