{
  "id" : "udyxjlcx",
  "url" : "https://kurier.at/chronik/oesterreich/weiter-nachrichtensperre-zu-haimbuchners-gesundheitszustand/401275362",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:47:40Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5012367/46-167885518.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weiter Nachrichtensperre zu Haimbuchners Gesundheitszustand",
  "articleTitleTranslated" : "Haimbuchner'ın sağlık durumuna ilişkin haber karartması devam ediyor",
  "articleContent" : [ "Auf Wunsch seiner Familie gibt es weiterhin keine Information über den gesundheitlichen Zustand des oberösterreichischen FPÖ-Landeshauptmannstellvertreters Manfred Haimbuchner.", "Nachdem der Vizeobmann der Bundes-FPÖ aufgrund seiner Corona-Infektion seit Donnerstagabend intensivmedizinische Betreuung benötigt, sind weitere Details über seine Erkrankung derzeit nicht zu bekommen.", "Die von seiner Familie gewünschte Nachrichtensperre wurde Sonntagnachmittag gegenüber dem KURIER von zwei Stellen bestätigt. „Ich habe selbst keine Information und kann keine Auskunft geben“, sagte Sprecherin der FPÖ in OÖ, Birgitt Thurner.", "Man komme damit dem Wunsch der Familie nach. Am vergangenen Donnerstag hatte sich der 42-Jährige, wie berichtet, auf Anraten seines Arztes ins Linzer Kepler Uniklinikum begeben. Am Abend wurde er auf die Intensivstation verlegt, wie seine Partei in einer Aussendung am Freitag mitteilte.", "Er werde derzeit künstlich beatmet. Weiters hieß es in der Mitteilung, der Gesundheitszustand Haimbuchners sei stabil. Die Behandlung werde sich aber noch über mehrere Tage erstrecken.", "Auch Brigitte Buberl, die Sprecherin des Linzer Kepler-Klinikums bestätigte gegenüber dem KURIER die Nachrichtensperre. Bis auf weiters wurden die Agenden Haimbuchners vom Welser Bürgermeister Andreas Rabl und von FPÖ-Landesrat Günther Steinkellner übernommen.", "Rabl, bisher schon stellvertretender Landesparteichef, wird die Parteigeschäfte führen. Die Amtsgeschäfte als Landeshauptmannstellvertreter werden in der montägigen Sitzung der oberösterreichischen Landesregierung an Steinkellner übertragen." ],
  "articleContentTranslated" : [ "Ailesinin isteği üzerine, Yukarı Avusturya FPÖ Vali Yardımcısı Manfred Haimbuchner'ın sağlık durumu hakkında hala bilgi yok.", "Federal FPÖ başkan yardımcısının korona enfeksiyonu nedeniyle Perşembe akşamından bu yana yoğun tıbbi bakıma ihtiyacı olduktan sonra, hastalığıyla ilgili daha fazla ayrıntı şu anda mevcut değil.", "Ailesinin talep ettiği haber karartması, Pazar günü öğleden sonra iki ajans tarafından KURIER'e doğrulandı. Yukarı Avusturya'daki FPÖ sözcüsü Birgitt Thurner, \"Benim hiçbir bilgim yok ve herhangi bir bilgi veremiyorum\" dedi.", "Ailenin istediği bu. Geçen Perşembe, bildirildiği gibi, 42 yaşındaki doktorunun tavsiyesi üzerine Linz'deki Kepler Üniversite Hastanesine gitti. Akşam, partisinin Cuma günü yaptığı bir yayında açıkladığı üzere yoğun bakım ünitesine nakledildi.", "Şu anda yapay olarak havalandırılıyor. Mesajda ayrıca Haimbuchner'ın sağlığının istikrarlı olduğu belirtildi. Tedavi birkaç gün sürecek.", "Linz Kepler Kliniği sözcüsü Brigitte Buberl de KURIER'e haber karartmasını doğruladı. Haimbuchner'ın gündemleri şimdilik Wels belediye başkanı Andreas Rabl ve FPÖ bölge meclisi üyesi Günther Steinkellner tarafından devralındı.", "Halihazırda parti genel başkan yardımcısı olan Rabl, parti işlerine liderlik edecek. Vali yardımcısı olarak resmi iş, Yukarı Avusturya eyalet hükümetinin Pazartesi günkü toplantısında Steinkellner'a devredilecek." ]
}