{
  "id" : "UE59XDlA",
  "url" : "https://kurier.at/kultur/medien/roman-maehlich-kehrt-als-fussball-experte-zum-orf-zurueck/401175853",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912246/46-129054472.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Roman Mählich kehrt als Fußball-Experte zum ORF zurück",
  "articleTitleTranslated" : "Roman Mählich, futbol uzmanı olarak ORF'ye geri döndü",
  "articleContent" : [ "Roman Mählich kehrt nach Trainer-Engagements bei Sturm Graz und Austria Lustenau an die Analyse-Wand des ORF zurück.", "Der 49-Jährige gesellt sich zum Expertenteam um Herbert Prohaska und Helge Payer und wird am kommenden Freitag (20.15 Uhr/Sport+) die Cup-Partie seines Ex-Clubs Sturm gegen Vienna co-kommentieren. ", "„Ich freue mich riesig, nach zweieinhalb Jahren Pause wieder Teil des ORF-Sports zu sein\", wird Mählich in einer ORF-Aussendung zu seinem Comeback zitiert. Am Samstag, 6. Februar, nimmt er dann neben Thomas König Platz, wenn um 16.45 Uhr in ORF 1 Red Bull Salzburg auf die Wiener Austria trifft.", "Am 7. Februar, wenn der LASK ab 16.45 Uhr in ORF 1 Austria Klagenfurt zu Gast hat, wird Mählich dann zum ersten Mal als Analytiker zu sehen sein. Analytiker aller anderen genannten Spiele ist Herbert Prohaska – beim Schlager Red Bull Salzburg – Austria gemeinsam mit Payer." ],
  "articleContentTranslated" : [ "Roman Mählich, Sturm Graz ve Austria Lustenau'daki koçluk görevlerinden sonra ORF'nin analiz duvarına geri dönüyor.", "49 yaşındaki oyuncu, Herbert Prohaska ve Helge Payer çevresindeki uzmanlar ekibine katıldı ve eski kulübü Sturm'un önümüzdeki Cuma günü (20:15 / Sport +) Viyana'ya karşı oynadığı kupa maçına ortak yorum yapacak.", "\"İki buçuk yıllık bir aradan sonra ORF sporunun bir parçası olmaktan gerçekten çok mutluyum.\" Mählich geri dönüşünde bir ORF yayınında yer aldı. 6 Şubat Cumartesi günü yanına oturacak. Thomas König, eğer ORF 1 Red Bull Salzburg üzerinde 16:45 Saat de Viyana Avusturya karşılamaktadır.", "7 Şubat'ta LASK, ORF 1 Austria Klagenfurt'ta saat 16.45'te konuk olarak yer aldığında, Mählich ilk kez analist olarak görülecek. Bahsedilen diğer tüm oyunların analisti Herbert Prohaska - hit Red Bull Salzburg için - Avusturya Payer ile birlikte." ]
}