{
  "id" : "ueFGadTN",
  "url" : "https://kurier.at/kultur/medien/twitter-sperrt-trump-konto-und-droht-ihm-mit-rauswurf/401148492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T06:49:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857642/46-173930229.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Twitter sperrt Trump-Konto und droht ihm mit Rauswurf",
  "articleTitleTranslated" : "Twitter, Trump'ın hesabını askıya aldı ve onu sınır dışı etmekle tehdit etti",
  "articleContent" : [ "Auch Facebook ging angesichts der Randale in Washington gegen US-Präsident Trump vor. Nach dem Kapitol-Sturm militanter Trump-Anhänger haben große Onlinedienste die Konten des abgewählten Präsidenten Donald Trump vorerst blockiert.", "Der Kurznachrichtendienst Twitter sperrte das Konto des scheidenden Amtsinhabers am Mittwoch für zwölf Stunden. Das Unternehmen drohte Trump überdies mit einem dauerhaften Ausschluss von seiner bevorzugten Kommunikationsplattform.", "Auch das Onlinenetzwerk Facebook sperrte die Seite des Präsidenten für zunächst 24 Stunden. Drei Tweets des Accounts @realDonaldTrump hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen und müssten gelöscht werden, erklärte Twitter.", "Sollte Trump sie nicht entfernen, werde das Konto dauerhaft gesperrt bleiben, hieß es weiter. Kurz zuvor hatte Twitter die drei Botschaften zunächst entfernt.", "Twitter schränkte auch die Verbreitung und Kommentierung von Botschaften ein, die zum Sturm auf den Sitz des Kongresses in Washington angefacht hatten.", "Der Schritt betrifft nach Angaben des Unternehmens Inhalte, die von dem Dienst mit Warnhinweisen wegen mutmaßlicher Falschinformationen versehen wurden. Diese Tweets konnten demnach nicht mehr weiterverbreitet, kommentiert oder mit einem Like versehen werden.", "Twitter begründete den Schritt mit dem \"Risiko von Gewalt\". © Bild: Screenshot/Twitter Trump erkennt den Wahlsieg des künftigen Präsidenten nicht an und behauptet unermüdlich, bei der Präsidentschaftswahl am 3.", "November habe es massive Betrügereien gegeben. Für diese Behauptung hat er keinerlei Belege präsentiert. Twitter ist Trumps wichtigste digitale Plattform, um sich direkt an seine Anhängerschaft zu wenden.", "In den vergangenen Monaten hatte der Onlinedienst die Botschaften Trumps jedoch verstärkt in den Fokus genommen und seine Beiträge wiederholt mit Warnhinweisen versehen. Facebook: \"Risiko der andauernden Gewalt\" Auch Facebook ging angesichts der Randale in Washington gegen Trump vor.", "Der abgewählte Präsident konnte dort für zunächst 24 Stunden nichts mehr veröffentlichen, wie das Unternehmen mitteilte. Trump verstärke mit seinen jüngsten Botschaften das \"Risiko der andauernden Gewalt, anstatt es zu verringern\", erklärte der Konzern.", "Zuvor hatte Facebook bereits eine Videobotschaft Trumps an seine demonstrierenden Anhänger gelöscht. \"Es handelt sich um einen Notfall, und wir ergreifen angemessene Notfallmaßnahmen\", erklärte Facebook-Vizechef Guy Rosen.", "Auch Twitter und die Onlineplattform YouTube löschten das Video. In dem Clip hatte Trump seine demonstrierenden Anhänger nach der Erstürmung des Kapitols in Washington zwar dazu aufgerufen, \"nach Hause\" zu gehen.", "Allerdings wiederholte er zugleich seine Behauptungen zu vermeintlichem Wahlbetrug und versicherte seinen Anhängern: \"Wir lieben euch.\"" ],
  "articleContentTranslated" : [ "Facebook, Washington'daki isyan karşısında ABD Başkanı Trump'a karşı da harekete geçti. Militan Trump destekçilerinin Capitol fırtınasından sonra, büyük çevrimiçi hizmetler şimdilik seçilmiş Başkan Donald Trump'ın hesaplarını bloke etti.", "Kısa mesaj servisi Twitter, Çarşamba günü görevdeki görevlinin hesabını on iki saat süreyle bloke etti. Şirket ayrıca Trump'ı tercih ettiği iletişim platformundan kalıcı olarak dışlanmakla tehdit etti.", "Çevrimiçi Facebook ağı da başkanın sayfasını ilk 24 saat boyunca engelledi. Twitter, @realDonaldTrump hesabından alınan üç tweetin platformun kurallarını \"tekrar tekrar ve ciddi şekilde\" ihlal ettiğini ve silinmesi gerektiğini söyledi.", "Trump bunları kaldırmazsa hesabın kalıcı olarak bloke kalacağını söyledi. Kısa bir süre önce, Twitter başlangıçta üç mesajı kaldırmıştı.", "Twitter ayrıca Washington Kongre koltuğundaki fırtınayı körükleyen mesajların dolaşımını ve yorumlanmasını da kısıtladı.", "Şirkete göre, taşıma, hizmetin şüpheli yanlış bilgilerle ilgili uyarılarla sağladığı içeriği etkiliyor. Bu nedenle bu tweetler artık dağıtılamaz, yorumlanamaz veya beğenilemez.", "Twitter hareketi \"şiddet riski\" ile haklı çıkardı. © Image: Screenshot / Twitter Trump, gelecekteki başkanın seçim zaferini tanımıyor ve yorulmadan bunu 3'teki cumhurbaşkanlığı seçimlerinde iddia ediyor.", "Kasım ayında büyük dolandırıcılıklar yaşandı. Bu iddiayı destekleyecek herhangi bir kanıt sunmadı. Twitter, Trump'ın takipçilerine doğrudan ulaşmak için önde gelen dijital platformudur.", "Ancak son aylarda, çevrimiçi hizmet giderek daha fazla Trump'ın mesajlarına odaklandı ve katkılarını defalarca uyarılarla sundu. Facebook: \"Devam eden şiddet riski\" Facebook, Washington'daki isyan karşısında Trump'a karşı da harekete geçti.", "Şirketin açıkladığı gibi seçilen başkan 24 saat boyunca orada hiçbir şey yayınlayamadı. Şirket, son mesajlarıyla Trump'ın \"şiddeti azaltmak yerine devam eden şiddet riskini\" artırdığını söyledi.", "Facebook daha önce Trump'tan gösteri yapan taraftarlarına bir video mesajı silmişti. Facebook başkan yardımcısı Guy Rosen, \"Bu bir acil durum ve uygun acil durum önlemlerini alıyoruz\" dedi.", "Twitter ve çevrimiçi platform YouTube da videoyu sildi. Klipte Trump, Washington'daki Kongre Binası'nın baskınından sonra gösteri yapan destekçilerini \"eve\" gitmeye çağırmıştı.", "Ancak aynı zamanda seçim sahtekarlığı iddialarına ilişkin iddialarını tekrarladı ve destekçilerine \"Seni seviyoruz\" güvencesini verdi." ]
}