{
  "id" : "uEgJankz",
  "url" : "https://kurier.at/sport/fussball/barcelona-verkuerzt-den-rueckstand-auf-tabellenfuehrer-atletico/401219442",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T22:01:32Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5003118/46-176417810.jpg",
  "imageCopyright" : "APA/AFP/LLUIS GENE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Barcelona verkürzt den Rückstand, Messi ist jetzt Rekordspieler",
  "articleTitleTranslated" : "Barcelona açığı kapatıyor, Messi artık bir rekortmen",
  "articleContent" : [ "Lionel Messi hat den FC Barcelona am Montag zu einem 4:1-Liga-Heimsieg über Huesca geführt.", "Der sechsfache Weltfußballer erzielte in der 13.  Minute mit einem sehenswerten Schlenzer via Latten-Unterkante das 1:0, schoss in der 90.  Minute mit einem abgefälschten Schuss das 4:1 und bereitete davor das 3:1 durch Oscar Mingueza mit einer Maßflanke vor (53.).", "Auch das 2:0 für Barca durch einen platzierten Distanzschuss von Antoine Griezmann (35.) war sehenswert. Für das Ehrentor der Gäste sorgte Rafa Mir aus einem Elfmeter (45.+4). Die Katalanen schoben sich wieder auf Platz zwei und liegen nur noch vier Punkte hinter Spitzenreiter Atletico Madrid.", "Messi absolvierte seinen 767.  Pflichtspiel-Einsatz für Barca und stellte damit den Club-Rekord von Xavi ein. Am Sonntag kann der Argentinier seinen ehemaligen Mitspieler beim Auswärtsmatch gegen Real Sociedad übertrumpfen.", "Messi hält bei Barcelona bereits die Bestmarken für die meisten Tore (661), die meisten Assists (290) und die meisten Titel (34)." ],
  "articleContentTranslated" : [ "Lionel Messi, FC Barcelona'yı Pazartesi günü Huesca karşısında 4-1 lig evinde galibiyete götürdü.", "Altı kez dünya futbolcusu, 13. dakikada slatın alt kenarına kayda değer bir vuruşla 1-0 sayı attı, 90. dakikada saptırılmış bir şutla 4-1'i vurdu ve ondan önce Oscar tarafından 3-1'i hazırladı. bir ölçüyle Mingueza (53) çevreler.", "Antoine Griezmann'ın (35.) uzun menzilli şutu sayesinde Barca'nın 2-0 galibiyeti de görülmeye değerdi. Rafa Mir, misafirlerin onursal golünü penaltıyla halletti (45. + 4). Katalanlar ikinci sıraya geri döndüler ve liderler Atletico Madrid'in sadece dört puan gerisindeler.", "Messi, 767. kez Barca adına yarışarak Xavi'nin kulüp rekorunu kırdı. Pazar günü Arjantinli, Real Sociedad ile oynadığı deplasman maçında eski takım arkadaşını geride bırakabilir.", "Messi, en çok gol (661), en çok asist (290) ve en çok şampiyonluk (34) için Barcelona'da rekorları elinde tutuyor." ]
}