{
  "id" : "uegT7NnJ",
  "url" : "https://kurier.at/wirtschaft/in-wien-heuer-40-prozent-weniger-neue-wohnungen-fertig-preise-steigen/401146368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:54:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4511636/78370011355435316_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In Wien heuer 40 Prozent weniger neue Wohnungen fertig: Preise steigen",
  "articleTitleTranslated" : "Bu yıl Viyana'da yüzde 40 daha az yeni daire tamamlandı: fiyatlar yükseliyor",
  "articleContent" : [ "Ein Engpass besteht nur bei neuen Eigentumswohnungen, dadurch ziehen die Preise weiter spürbar an. Nach einem neuen Rekord 2020 werden in Wien heuer viel weniger neue Wohnungen fertig.", "Der Immo-Berater EHL geht von einem deutlichen Rückgang um fast 40 Prozent aus, von rund 19.000 auf etwa 11.700 Wohnungen. Das sieht man aber nicht als besorgniserregend an, sondern eher als Glättung des Peaks aus dem Vorjahr.", "Das Vorjahr sei ein absoluter Ausreißer nach oben gewesen und 2021 eine Rückkehr zur Normalität, sagte Sandra Bauernfeld, Geschäftsführerin von EHL Wohnen, am Montag in einem Online-Pressegespräch.", "Die Neubauleistung im neuen Jahr entspreche recht genau der jährlichen strukturellen Nachfrage in der Bundeshauptstadt, die aus dem weiteren Bevölkerungswachstum und der im Schnitt sinkenden Haushaltsgröße resultiere.", "Auch in den kommenden drei Jahren würden die Fertigstellungen auf der Höhe bleiben, daher werde es weder ein Überangebot noch einen Mangel an modernen Wohnungen geben, so Bauernfeind.", "Das Angebot an zusätzlichen Mietwohnungen wird dabei deutlich größer sein als im Eigentumswohnungsbereich, erwartet EHL.", "Daher würden die Wohnungsmieten wie 2020 auch in den Folgejahren auf dem aktuellen Niveau bleiben und die Steigerungen maximal im Bereich der Inflationsrate liegen, also bei etwa plus 1,5 Prozent.", "Für die Wohnungsverkaufspreise in guten und sehr guten Lage rechnet EHL-Expertin Bauernfeind dagegen wegen des immer engeren Angebots mit einem Anstieg um 4 bis 5 Prozent jährlich.", "Dabei würden die häufigen En-bloc-Erwerbungen durch institutionelle Investoren vermutlich für 1 bis 2 Prozent des Preisauftriebs verantwortlich sein. Schon seit Jahren würden Großinvestoren in den Wohnungsmarkt gehen - sie würden kaufen um zu halten und könnten dann nur vermieten.", "Während die Zahl an neuen Eigentumswohnungen, die wirklich auf dem Markt kommen - also ohne Forward-Deals ganzer Pakete -, sukzessive leicht sinkt, bleibt sie laut EHL bei Mietwohnungen höher.", "Für 2021 rechnet man mit 5.000 neuen Eigentumswohnungen, während es bei Mietwohnungen 6.000 sein dürften (davon ein Drittel frei finanzierte, der Rest geförderte). 2020 dürfte die Eigentumswohnungszahl bei 5.500 gelegen sein, jene neuer Mietwohnungen bei über 12.000 (davon 7.200 geförderte).", "Rund 5.000 neue Einheiten pro Jahr würden die Nachfrage am Markt nicht abdecken, entsprechend seien Preisanstiege zu erwarten - vergleichsweise stärker in zentrumsnahen Lage, schwächer in Stadtentwicklungsgebieten in peripheren Lagen.", "In Wien sind fast 80 Prozent der Wohnungen gemietet, verweist EHL auf Daten der Statistik Austria. Den 912.000 Hauptwohnsitzen hier stehen 702.000 Mietverträge gegenüber (davon 207.000 Gemeinde- und 190.000 Genossenschaftswohnungen).", "Bundesweit sind es bei 3,95 Millionen Hauptwohnsitzen 1,66 Mio. Mietverträge (276.000 Gemeinde- und 666.000 Genossenschaftswohnungen). Für die Zahl der Wohnungstransaktionen geht EHL-Expertin Karina Schunker von 14.500 im Vorjahr aus, es liegen noch nicht alle Grundbuchsinformationen vor.", "Von 12.500 Transaktionen 2016 bis zum Jahr 2018 habe es einen Anstieg gegeben, 2019 einen kleinen Einbruch. 2019 seien 654 Vorsorgewohnungen in Wien verkauft worden, 2020 im ersten Halbjahr 408, im Gesamtjahr dürften es 900 gewesen sein.", "Das Invest-Volumen habe damit im abgelaufenen Jahr vermutlich um die 198 Mio. Euro betragen, so Schunker." ],
  "articleContentTranslated" : [ "Tek darboğaz, yeni sahibi tarafından kullanılan dairelerdir, bu da fiyatların gözle görülür şekilde artmaya devam ettiği anlamına gelir. 2020'de yeni bir rekordan sonra, bu yıl Viyana'da çok daha az sayıda yeni daire inşa edilecek.", "Emlak danışmanı EHL, yaklaşık yüzde 40'lık önemli bir düşüşün yaklaşık 19.000'den yaklaşık 11.700 daireye düştüğünü varsayıyor. Ancak, bu endişe verici bir durum olarak görülmüyor, daha ziyade bir önceki yılın zirvesinde bir düzleme olarak görülüyor.", "EHL Wohnen Genel Müdürü Sandra Bauernfeld, Pazartesi günü çevrimiçi bir basın toplantısında, önceki yılın mutlak bir aykırı değer olduğunu ve 2021'de normale döndüğünü söyledi.", "Yeni yıldaki yeni inşaat, federal başkentteki yıllık yapısal talebe tam olarak karşılık geliyor, bu da daha fazla nüfus artışı ve ortalama olarak azalan hane büyüklüğünden kaynaklanıyor.", "Bauernfeind, tamamlamaların önümüzdeki üç yıl içinde aynı seviyede kalacağını, dolayısıyla ne aşırı arz ne de modern apartman eksikliği olacağını söyledi.", "EHL, ek kiralık daire arzının kat mülkiyeti segmentinden önemli ölçüde daha fazla olacağını tahmin ediyor.", "Dolayısıyla 2020 yılında olduğu gibi önümüzdeki yıllarda da daire kiraları bugünkü seviyesinde kalacak ve artışlar en fazla enflasyon oranı aralığında yani artı yüzde 1,5 civarında olacaktır.", "EHL uzmanı Bauernfeind, iyi ve çok iyi yerlerdeki daire satış fiyatları için, giderek daha sıkı olan arz nedeniyle yılda yüzde 4 ila 5'lik bir artış bekliyor.", "Kurumsal yatırımcılar tarafından sık sık yapılan toplu alımlar, muhtemelen fiyat artışının yüzde 1 ila 2'sinden sorumlu olacaktır. Büyük yatırımcılar yıllardır konut piyasasına giriyorlar - tutunmak için satın alıp sonra sadece kiraya veriyorlardı.", "Piyasaya gerçekten giren yeni kat mülkiyeti sayısı - yani tüm paketlerin ileriye dönük anlaşmaları olmadan - yavaş yavaş düşerken, EHL'ye göre kiralık daireler için daha yüksek kalıyor.", "2021'de 5.000 yeni kat mülkiyeti beklenirken, 6.000 kiralık daire olması muhtemeldir (bunların üçte biri özel olarak finanse edilir, geri kalanı sübvanse edilir). 2020 yılında, devremülk sayısı yaklaşık 5.500 olurken, yeni kiralık daire sayısı 12.000'i aşacaktır (bunlardan 7.200'ü sübvansiyonludur).", "Yılda yaklaşık 5.000 yeni birim pazardaki talebi karşılamayacak, buna göre fiyat artışları beklenecektir - merkezi yerlerde nispeten daha güçlü, çevre bölgelerdeki kentsel gelişim alanlarında daha zayıf.", "Viyana'da dairelerin neredeyse yüzde 80'i kiralıktır, EHL Avusturya İstatistikleri'nden alınan verilere atıfta bulunmaktadır. Buradaki 912.000 ana konut, 702.000 kira sözleşmesi ile dengeleniyor (207.000 topluluk ve 190.000 kooperatif dairesi dahil).", "Ülke çapında 3,95 milyon ana konut için 1,66 milyon kira sözleşmesi vardır (276,000 site ve 666,000 kooperatif dairesi). Daire işlemlerinin sayısı için, EHL uzmanı Karina Schunker'in önceki yıl 14.500 olduğunu varsayıyor, tüm tapu sicil bilgileri henüz mevcut değil.", "2016'da 12.500 işlemden 2018'e artış ve 2019'da küçük bir düşüş yaşandı. 2019 yılında Viyana'da 654, 2020'nin ilk yarısında 408 ve yıl boyunca 900 yatırım daire satıldı.", "Schunker'e göre, yatırım hacmi geçen yıl muhtemelen yaklaşık 198 milyon avro idi." ]
}