{
  "id" : "uEolJ1QO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-laut-ages-bericht-163-suedafrika-faelle-in-tirol/401183131",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4560956/46-166371009.jpg",
  "imageCopyright" : "APA/AFP/TAUSEEF MUSTAFA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Laut AGES-Bericht 163 Südafrika-Fälle in Tirol",
  "articleTitleTranslated" : "Corona: AGES raporuna göre Tirol'de 163 Güney Afrika vakası",
  "articleContent" : [ "Inmitten des Streits zwischen Bund und Land Tirol rund um die südafrikanische Mutation hat nun ein vorläufiger der APA vorliegender \"Mutations-Bericht\" der AGES neue Zahlen auf den Tisch gelegt. Demnach gab es mit Montag 163 bestätigte Südafrika-Fälle in Tirol und nicht 293 wie zunächst kolportiert.", "Die AGES verwies auf unvollständige Zahlen. Ebenso ging aus dem Bericht hervor, dass es bisher nur in der Steiermark und in Wien sehr vereinzelt bestätigte Südafrika-Fälle gibt.", "So gab es dem AGES-Bericht zufolge in der Steiermark bisher nur eine bestätigte Südafrika-Variante und zwar in der Kalenderwoche vier. Das Militärkommando Steiermark hatte zuvor von zwei Fällen in der obersteirischen Kaserne Aigen im Ennstal gesprochen.", "Einer der beiden Infizierten hat eine Verbindung zu Tirol. In Wien gab es insgesamt drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verändert hatten sich vor allem die Zahlen für Tirol. Während am Montag noch von 293 bestätigten Fällen gesprochen wurde, waren in dem AGES-Bericht nun 163 bestätigte Fälle zu finden. Die meisten davon fanden sich im Bezirk Schwaz, wo die Virusvariante auch das erste Mal nachgewiesen worden war.", "Doch auch in an den Bezirk Schwaz angrenzenden Gemeinden des Bezirks Kufstein trat die Südafrika-Mutation vermehrt auf. Einzelne Fälle schienen auch für den Bezirk Innsbruck-Land und die Landeshauptstadt Innsbruck auf.", "Wie diese unterschiedlichen kolportierten Zahlen zustande kamen, konnte man sich auch bei der AGES vorerst nicht erklären. Man verwies gegenüber der APA jedoch auf teilweise unvollständige Zahlen in dem Bericht, die noch ergänzt werden sollten.", "Eine mögliche weitere Erklärung könnte sein, dass mehrere Proben von ein und derselben Person zunächst als mehrere Fälle gezählt worden waren und die Datenlage mit diesem Bericht nun bereinigt wurde.", "Das Land Tirol hatte am Montag jedenfalls bekannt gegeben, dass es im Bundesland insgesamt 180 bestätigte Südafrika-Fälle gab. 165 davon waren bereits durch eine Vollsequenzierung bestätigt und für weitere 15 lag eine Teilsequenzierung vor.", "Zudem wurde berichtete, dass bei 220 weiteren Fällen eine PCR-Auffälligkeit bestehe, die auf die Südafrika-Variante hindeute." ],
  "articleContentTranslated" : [ "Güney Afrika mutasyonu konusunda federal hükümet ile Tirol eyaleti arasındaki anlaşmazlığın ortasında, APA'ya sunulan AGES'ten geçici bir \"mutasyon raporu\" masaya yeni rakamlar koydu. Buna göre, Pazartesi günü Tirol'de 163 teyit edilmiş Güney Afrika vakası vardı ve başlangıçta söylentilere göre 293 değil.", "YAŞLAR eksik rakamlara atıfta bulundu. Rapor ayrıca, şimdiye kadar sadece Steiermark ve Viyana'da çok izole teyit edilmiş Güney Afrika vakalarının olduğunu gösterdi.", "AGES raporuna göre, şu ana kadar Steiermark'da yalnızca bir teyit edilmiş Güney Afrika varyantı var, yani dördüncü takvim haftasında. Steiermark askeri komutanlığı daha önce Ennstal'daki Yukarı Steiermark kışlasındaki Aigen'deki iki vakadan bahsetmişti.", "Enfekte olan iki kişiden birinin Tirol ile bağlantısı var. Viyana'da toplam üç vaka görüldü. Bunlardan ikisi ikinci takvim haftasında ve biri üçüncü takvim haftasında. Diğer federal eyaletlerin hiçbirinde Güney Afrika varyantının hiçbir vakası onaylanmamıştır.", "Her şeyden önce, Tirol için rakamlar değişmişti. Pazartesi günü 293 doğrulanmış vakadan bahsedilirken, AGES raporu artık 163 doğrulanmış vaka içeriyor. Bunların çoğu, virüs varyantının da ilk kez tespit edildiği Schwaz bölgesinde bulundu.", "Bununla birlikte, Güney Afrika mutasyonu, Schwaz bölgesini çevreleyen Kufstein bölgesinde de daha sık meydana geldi. Innsbruck-Land bölgesi ve eyalet başkenti Innsbruck için de bireysel davalar görüldü.", "Bu farklı söylenti sayılarının nasıl ortaya çıktığı şimdilik AGES'te açıklanamadı. Bununla birlikte, APA, raporda tamamlanması gereken kısmen eksik rakamlara atıfta bulunmuştur.", "Başka bir olası açıklama, bir ve aynı kişiden alınan birkaç numunenin başlangıçta birkaç vaka olarak sayılması ve veri durumunun artık bu raporla temizlenmiş olması olabilir.", "Her durumda, Tirol eyaleti Pazartesi günü eyalette toplam 180 doğrulanmış Güney Afrika vakası olduğunu açıkladı. Bunların 165'i tam sekanslama ile zaten doğrulanmış ve 15'i de kısmen sekanslanmıştır.", "Ayrıca, Güney Afrika varyantını gösteren 220 diğer vakada bir PCR anormalliği olduğu bildirildi." ]
}