{
  "id" : "UeztmroS",
  "url" : "https://www.derstandard.at/story/2000125138035/ex-sektionschefin-wechselt-in-den-lokfahrdienst?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:55:35Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Sektionschefin wechselt in den Lokfahrdienst",
  "articleTitleTranslated" : "Lokomotif hizmetinde eski bölüm başkanı değişiklikleri",
  "articleContent" : [ "Wien – Die Frauenquote bei ÖBB-Führungskräften steigt. Im Mai kehrt Ursula Zechner (52) zur ÖBB zurück, wo sie ihre Karriere im staatsnahen Bereich 1994 begonnen hatte.", "Wie dem STANDARD in der ÖBB bestätigt wurde, wird die Juristin mit starker persönlicher Bindung zu dem für Bahnfinanzierung zuständigen Sektionschef Herbert Kasser im Mai Geschäftsführerin der für Lokführer und Traktion zuständigen ÖBB-Tochter ÖBB-Produktion.", "Sie folgt dort auf den bisherigen kaufmännischen Geschäftsführer der ÖBB-Produktion, Mark Perz, der sich Richtung Graz Holding verabschiedet hat. 2010 war Zechner an der Spitze der Schienen Control installiert worden, wo es ihr als Bahnregulatorin oblag, für die diskriminierungsfreie Nutzung des ÖBB-Schienennetzes durch die Privatbahnen zu sorgen. 2011 wurde sie von Verkehrsministerin Doris Bures (SPÖ) als \"Supersektionschefin\" für Straße, Schiene, Luft und Wasserstraßen ins Verkehrsministerium geholt, von wo sie 2018 unter Verkehrsminister Norbert Hofer (FPÖ) in die Geschäftsführung der Asfinag Mautservice GmbH wechselte.  ", "Im Mai kommt Zechner an die Spitze der ÖBB-Produktion, wo sie vor 25 Jahren die Abteilung Recht geleitet hatte. (ung, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - ÖBB yöneticileri arasında kadın oranı artıyor. Mayıs ayında Ursula Zechner (52), kariyerine 1994 yılında devletle ilgili sektörde başladığı ÖBB'ye dönecek.", "ÖBB'deki STANDART onaylandığında, demiryolu finansmanından sorumlu bölüm başkanı Herbert Kasser ile güçlü kişisel bağları olan avukat, tren sürücüleri ve çekişten sorumlu ÖBB'nin yan kuruluşu ÖBB-Produktion'ın genel müdürü olacak.", "Burada Graz Holding'e giden ÖBB-Produktion'ın önceki ticari direktörü Mark Perz'in yerini aldı. 2010 yılında Zechner, Eisenbahn Control'ün başına kuruldu ve burada demiryolu düzenleyicisi olarak ÖBB demiryolu ağının özel demiryolları tarafından ayrımcılık yapılmadan kullanılmasını sağlamaktan sorumluydu. 2011 yılında Ulaştırma Bakanı Doris Bures (SPÖ) tarafından karayolu, demiryolu, hava ve su yolları \"Üst Bölüm Başkanı\" olarak Ulaştırma Bakanlığına getirilmiş ve 2018 yılında Ulaştırma Bakanı eşliğinde Asfinag Mautservice GmbH yönetimine geçmiştir. Norbert Hofer (FPÖ).", "Mayıs ayında Zechner, 25 yıl önce hukuk departmanına başkanlık ettiği ÖBB prodüksiyonunun başına geçecek. (ung, 17 Mart 2021)" ]
}