{
  "id" : "uF0JzUSc",
  "url" : "https://www.derstandard.at/story/2000125539478/gruene-wollen-verpflichtende-herkunftskennzeichnung-auch-in-der-gastronomie?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T15:44:02Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüne wollen verpflichtende Herkunftskennzeichnung auch in der Gastronomie",
  "articleTitleTranslated" : "Yeşiller, catering endüstrisinde de zorunlu menşe etiketini istiyor",
  "articleContent" : [ "Die einen verzichten auf Alkohol, die anderen auf Zigaretten, Süßigkeiten – oder eben auf Fleisch. Für 40 Tage im Jahr ist für viele das möglich, was der Durchschnittsösterreicher das übrige Jahr strikt ablehnt: weniger Schnitzel, Wurst und Co zu essen.", "Mit Karfreitag ist der Verzicht dann zumeist auch schon wieder vorbei.", "Dabei wäre eine Reduktion des Fleischkonsums auch im restlichen Jahr sinnvoll, wie es das deutsche Umweltbundesamt vor wenigen Tagen in einem ungewöhnlich direkten Appell formulierte: Eine Halbierung des Fleischkonsums sei das Ziel, sagte dessen Chef Dirk Messner.", "\"Das würde die Massentierhaltung reduzieren und hätte vielfältige positive Umweltwirkungen.\" Eine solch direkte Botschaft gibt es seitens des österreichischen Umweltbundesamts nicht.", "Dieses hält sich in seinem jährlich erscheinendem Klimaschutzbericht vager: \"In der Ernährung bedarf es insbesondere einer Reduktion des Rindfleischkonsums.\" Hierzulande wurde zuletzt vor der Nationalratswahl eine hitzige Diskussion um den Fleischkonsum geführt.", "Damals ging es vor allem um Kosten – die SPÖ warnte davor, dass ein Schnitzerl kein Luxusgut werden dürfe. Seither wurde es weitgehend still um die Diskussion.", "Dabei ist das Thema beiden Koalitionspartnern wichtig: Die ÖVP ärgert sich über Billigstpreise und unfairen Wettbewerb aus dem Ausland; die Grünen halten den Öko-Fußabdruck des hohen Fleischkonsums für bedenklich.", "Zwar gibt es wiederholt Anstöße, regional zu konsumieren, viel weiter bewegte sich die Debatte zuletzt nicht. \"Es stellt sich nicht die Frage ob, sondern welches Fleisch wir konsumieren\", sagte Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) auf Nachfrage.", "Einen plausiblen Grund, Rindfleisch aus Südamerika zu essen, wenn hierzulande mit höheren Standards gleiche Qualität produziert werde, sieht Köstinger nicht.", "Auch die grüne Klimaschutzministerin nahm keinen so direkten Appell in den Mund: \"Weniger Fleisch ist gut fürs Klima, für die Gesundheit und für unseren wertvollen Boden\", sagte Leonore Gewessler und erinnerte daran, dass Österreich europaweit Spitzenreiter beim Fleischkonsum sei.", "Im türkis-grünen Regierungsprogramm kommt das Wort Fleisch genau einmal vor, die Rede ist von einer verpflichtenden Herkunftskennzeichnung in der Gemeinschaftsverpflegung und in verarbeiteten Lebensmitteln.", "Laut Koalitionsabkommen hätte diese mit 2021 kommen sollen. Nach einem Hin- und Herschieben der Verantwortung zwischen Grünen und ÖVP, präsentierte Gesundheitsminister Rudolf Anschober (Grüne) am Donnerstag die überarbeitete Verordnungsvorlage.", "Geht es nach dem Grünen, soll eine verpflichtende Kennzeichnung bei Fleisch, Eiern und Milch in verarbeiteten Produkten kommen – sofern diese in Österreich produziert und vertrieben werden. Da viele Lebensmittel im Handel aus dem Ausland stammen, hofft Anschober hier auf eine europaweite Regelung.", "Viel erstaunlicher ist allerdings der zweite Punkt des Papiers: Die Grünen wollen eine Kennzeichnungspflicht in der gesamten Gastronomie umsetzen. Bisher stemmte sich die Wirtschaftskammer erfolgreich gegen die Idee.", "Die Volkspartei wollte eine verpflichtende Herkunftsangabe nur in der Gemeinschaftsverpflegung umsetzen. Nun soll es anders kommen: \"Der gesamte Bereich ist von der österreichischen Rechtsordnung umfasst\", stellte Anschober in der Pressekonferenz klar.", "Es gehe um Kantinen, öffentlichen Schulen, Betreuungseinrichtungen, aber auch \"bis hin zu Restaurants und Catering\". Er sieht den Vorstoß durch das Koalitionsabkommen gedeckt und geht \"zuversichtlich\" in die Gespräche mit der ÖVP.", "Deren Ministerin Köstinger fand in einer ersten Reaktion lobende Worte für die Vorschläge; konterte allerdings, dass die Kennzeichnungspflicht für die Gastronomie im Regierungsprogramm bewusst als freiwillige Maßnahme vereinbart wurde.", "Im Verordnungsentwurf der Grünen findet sich auch der Punkt für einen Lückenschluss in Lieferketten. Dabei geht es darum, dass die Gastronomen aufgrund der Angaben, die sie erhalten, überhaupt die Möglichkeit haben, die Herkunft ihrer Produkte darzustellen.", "Das soll in den vorgelagerten Bereichen aber auf freiwilliger Ebene geschehen, hieß es am Donnerstag. Noch ist das Paket jedenfalls nicht unter Dach und Fach. Der Entwurf geht nun in den Abstimmungsprozess und in Begutachtung, bevor das Ergebnis nach Brüssel übermittelt wird.", "Die Wirtschaftskammer bezeichnete die Ankündigungen in einer Aussendung als \"No Go\" und \"Bürokratiemonster\". Die Lage in der Gastronomie sei durch das Pandemie-Jahr bereits ernst, der Schritt würde zu weiteren Belastungen führen, sagte Gastro-Obmann Mario Pulker.", "Aus seiner Sicht unterscheide das Regierungsprogramm zwischen Gastronomie und Gemeinschaftsverpflegung, nur für letztere sei eine Pflicht angedacht gewesen.", "\"Für mich ist es vollkommen unverständlich, warum von dieser Vereinbarung mitten in der größten Krise der heimischen Gastronomie abgegangen wird.\" Zustimmung kam erwartungsgemäß seitens der Landwirtschaftskammer.", "Deren Präsident Josef Moosbrugger fordert nun eine zügige Umsetzung. Lob kam auch seitens der NGO Vier Pfoten, die den Vorstoß als \"Meilenstein\" für den Tierschutz und große Chance für die Landwirtschaft bezeichnete.", "Der Bio Austria greift eine reine Herkunftskennzeichnung hingegen zu kurz. Sie fordern darüber hinaus die Angabe der geografischen Herkunft und der Produktionsweise. (Nora Laufer, 1.4.2021)" ],
  "articleContentTranslated" : [ "Bazıları alkolsüz, bazıları sigara, tatlı ve hatta et tüketiyor. Yılda 40 gün boyunca pek çok insan, ortalama bir Avusturyalı'nın yılın geri kalanında kesinlikle reddettiği şeyi yapabilir: daha az şnitzel, sosis ve benzeri yemek.", "Kutsal Cuma günü, feragat genellikle yeniden biter.", "Alman Federal Çevre Ajansı birkaç gün önce alışılmadık derecede doğrudan bir itirazda bulunduğu için, yılın geri kalanında et tüketiminde bir azalma da mantıklı olacaktır: Amacının et tüketimini yarıya indirmek olduğunu söyledi patronu Dirk Messner.", "\"Bu, fabrika çiftçiliğini azaltacak ve birçok olumlu çevresel etkiye sahip olacaktır.\" Avusturya Federal Çevre Dairesi'nden böyle bir doğrudan mesaj gelmiyor.", "Bu, yıllık iklim koruma raporunda belirsizdir: \"Beslenmede, sığır eti tüketiminin azaltılması özellikle önemlidir.\" Bu ülkede en son Ulusal Konsey seçimlerinden önce et tüketimiyle ilgili hararetli bir tartışma yapıldı.", "O zamanlar esas olarak maliyetlerle ilgiliydi - SPÖ, bir Schnitzerl'ın lüks bir eşya olmaması gerektiği konusunda uyardı. O zamandan beri tartışma büyük ölçüde sessiz kaldı.", "Mesele her iki koalisyon ortağı için de önemli: ÖVP, yurtdışından gelen en ucuz fiyatlar ve haksız rekabetten rahatsız; Yeşiller, yüksek et tüketiminin ekolojik ayak izini bir endişe olarak görüyor.", "Bölgesel olarak tüketmek için tekrarlanan dürtüler olsa da, tartışma son zamanlarda çok fazla ilerlemedi. Tarım Bakanı Elisabeth Köstinger (ÖVP) sorulduğunda, \"Soru olup olmadığı değil, hangi eti tükettiğimizdir\" dedi.", "Köstinger, daha yüksek standartlara sahip bu ülkede aynı kalitede üretilirken Güney Amerika'dan gelen dana eti yemek için makul bir neden görmüyor.", "Yeşil iklim koruma bakanı böyle doğrudan bir çağrı yapmadı: \"Daha az et iklim, sağlık ve değerli toprağımız için iyidir\" diyen Leonore Gewessler, Avusturya'nın et tüketiminde Avrupa'nın önde gelen ülkesi olduğunu hatırlattı.", "Turkuaz yeşili hükümet programında, et kelimesi tam olarak bir kez geçiyor, toplu yemek hizmetlerinde ve işlenmiş gıdalarda zorunlu bir menşe etiketinden bahsediliyor.", "Koalisyon anlaşmasına göre bunun 2021'de gelmesi gerekirdi. Yeşiller ile ÖVP arasında sorumluluk değiştikten sonra, Sağlık Bakanı Rudolf Anschober (Yeşiller) gözden geçirilmiş yönetmelik taslağını Perşembe günü sundu.", "İşler yeşil giderse, işlenmiş ürünlerdeki et, yumurta ve süt için zorunlu etiketleme yapılmalıdır - bunların Avusturya'da üretilmesi ve satılması şartıyla. Ticaretteki gıdanın çoğu yurt dışından geldiğinden, Anschober Avrupa çapında bir düzenleme umuyor.", "Bununla birlikte, çok daha şaşırtıcı olan, makalenin ikinci noktası: Yeşiller, tüm catering ticaretinde bir etiketleme gerekliliği uygulamak istiyor. Şimdiye kadar Ticaret Odası bu fikre başarılı bir şekilde karşı çıktı.", "Halk Partisi, zorunlu bir menşe belirtisini yalnızca toplu yemek hizmetlerinde uygulamak istedi. Şimdi işler farklı şekilde gelişmeli: Anschober basın toplantısında \"Alanın tamamı Avusturya hukuk sistemi tarafından kapsanmaktadır\" dedi.", "Bu, kantinler, devlet okulları, bakım tesisleri ve aynı zamanda \"restoran ve yemek servisi\" ile ilgili. Koalisyon anlaşması kapsamındaki ilerlemeyi görüyor ve ÖVP ile görüşmelerinde \"kendinden emin\".", "İlk tepkide bakanları Köstinger, teklifler için övgü dolu sözler buldu; bununla birlikte, hükümet programında yemek servisi ticareti için etiketleme yükümlülüğünün gönüllü bir önlem olarak kasıtlı olarak kabul edildiğine karşı çıktı.", "Yeşillerin taslak yönetmeliğinde, tedarik zincirlerindeki boşlukların kapatılması için de bir nokta var. Buradaki nokta, restoran işletmecilerinin aldıkları bilgilerden yola çıkarak ürünlerinin menşeini sunma fırsatına sahip olmalarıdır.", "Perşembe günü yapılan açıklamada, bunun yukarı havza bölgelerinde gönüllü düzeyde gerçekleşmesi gerektiğini söyledi. Her durumda, paket henüz paketlenmemiştir. Taslak şimdi oylama sürecine giriyor ve sonuç Brüksel'e gönderilmeden önce inceleniyor.", "Ticaret Odası bir yayında yapılan duyuruları \"Hayır\" ve \"Bürokratik canavar\" olarak nitelendirdi. Gastro başkanı Mario Pulker, yemek ticaretindeki durumun salgın yıl nedeniyle zaten ciddi olduğunu, adımın daha fazla yüke yol açacağını söyledi.", "Onun bakış açısına göre, hükümet programı gastronomi ve ortak yemek servisi arasında ayrım yapıyor, ancak ikincisi için bir yükümlülük öngörülüyordu.", "\"Bana göre, bu anlaşmanın yerel gastronomi sektöründeki en büyük krizin ortasında neden terk edildiği tamamen anlaşılmaz.\" Beklendiği gibi Ziraat Odası'ndan onay geldi.", "Başkanı Josef Moosbrugger şimdi hızlı bir uygulama çağrısında bulunuyor. Girişimi hayvan refahı için bir \"kilometre taşı\" ve tarım için büyük bir fırsat olarak nitelendiren STK Vier Pfoten'den de övgüler geldi.", "Öte yandan Bio Austria, saf bir menşe etiketi konusunda yetersiz kalıyor. Ayrıca coğrafi köken ve üretim yöntemi hakkında bilgi gerektirirler. (Nora Laufer, 1 Nisan 2021)" ]
}