{
  "sourceCountry" : "austria",
  "articleTitle" : "Argentinischer Filmemacher Solanas ist tot",
  "targetLanguage" : "turkish",
  "articleContent" : [ "\\\"Fernando 'Pino' Solanas ist gestern in Paris bei der Ausübung seiner Funktion als argentinischer Botschafter bei der Unesco gestorben\\\", teilte die Regierung Argentiniens am Samstag (Ortszeit) mit.", "\\\"Er wird wegen seiner Kunst und seines politischen Engagements ewig in Erinnerung bleiben.\\\" Solanas hatte im Oktober auf Twitter bekanntgegeben, dass er in Paris positiv auf das Coronavirus getestet worden und zur Beobachtung im Krankenhaus sei.", "Einige Tage später verschlechterte sich einem weiteren Tweet zufolge sein Zustand.  Filme für mehr Gerechtigkeit Mit seinen Filmen, in denen er nach Antworten auf Fragen zu seiner Heimat suchte, aber auch einen globalen Zusammenhang herstellte, gilt Solanas als Bezugspunkt für das Kinoland Argentinien.", "Als Aufrührer mit der Kamera in der Hand wollte er für eine gerechtere Welt streiten.  Dabei hatte er keine Angst, anzuecken und Stellung zu beziehen. 1991 zerschossen ihm Unbekannte beide Beine, nachdem er den damaligen Präsidenten Carlos Menem und dessen Regierung der Korruption beschuldigt hatte.", "Bereits mit seinem Debüt \\\"La Hora de los hornos\\\" (Die Stunde der Hochöfen) von 1967 schuf Solanas einen Klassiker des politischen Dokumentarfilms.  Die Repressionen während der Militärdiktatur in Argentinien zwangen den Regisseur in den 1970er-Jahren ins Exil nach Paris.", "In dieser Zeit entstand unter anderem \\\"Le Regard des autres\\\" (Der Blick der anderen), sein einziges Auftragswerk.  Zehn Jahre später kehrte Solanas nach Argentinien zurück und führte mit den Filmen \\\"Sur\\\" (Süden), \\\"El Viaje\\\" (Die Reise) und \\\"La Nube\\\" (Die Wolke) die Auseinandersetzung mit seinem Heimatland und Lateinamerika fort.", "Goldener Ehrenbär Ab \\\"Memoria del saqueo\\\" (Geschichte einer Plünderung) 2004 wandte er sich wieder verstärkt dem direkt beobachtenden und analytischen Dokumentarfilm zu, in dem er zu ergründen suchte, wie die argentinische Geschichte zu den Ereignissen der Gegenwart, etwa der großen Krise von 2001, führte.", "Und ein potenziell so reiches Land sozial so ungleich sein kann.  \\\"Memoria del saqueo\\\" wurde 2004 bei der Berlinale vorgestellt, wo Solanas den Goldenen Ehrenbären bekam." ],
  "id" : "uFfeWUv7",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/argentinischer-filmemacher-solanas-ist-tot/401090865",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Arjantinli film yapımcısı Solanas öldü",
  "articleContentTranslated" : [ "Arjantin hükümeti Cumartesi günü (yerel saat) \"Fernando 'Pino' Solanas, Arjantin’in Unesco büyükelçisi olarak görevini yerine getirirken dün Paris’te öldü\".", "\"Sanatı ve siyasi taahhüdü nedeniyle sonsuza dek hatırlanacak.\" Solanas, Ekim ayında Twitter'da Paris'te corona virüsü için pozitif test yaptığını ve gözlem için hastaneye kaldırıldığını duyurdu.", "Birkaç gün sonra başka bir tweet'e göre durumu kötüleşti. Daha fazla adalet için filmler Anavatanıyla ilgili sorulara cevap aradığı ama aynı zamanda küresel bir bağlam yarattığı filmleriyle Solanas, sinema ülkesi Arjantin için bir referans noktası olarak kabul ediliyor.", "Bir asi olarak, kamera elinde, daha adil bir dünya için savaşmak istedi. Kırmaktan ya da tavır almaktan korkmadı. 1991'de, o zamanki Başkan Carlos Menem'i ve hükümetini yolsuzlukla suçladıktan sonra yabancılar onu her iki bacağından vurdu.", "Solanas, 1967'deki ilk filmi \"La Hora de los hornos\" (Yüksek Fırınların Saati) ile bir siyasi belgesel film klasiği yarattı. Arjantin'deki askeri diktatörlük sırasında yaşanan baskı, 1970'lerde yönetmeni Paris'e sürgüne zorladı.", "Bu süre zarfında, diğer şeylerin yanı sıra, görevlendirdiği tek çalışması olan \\ \"Le Regard des autres \\\" (Başkalarının Görüşü) yaratıldı. On yıl sonra Solanas, Arjantin'e döndü ve \\ \"Sur \\\" (Güney), \\ \"El Viaje \\\" (Yolculuk) ve \\ \"La Nube \\\" (Bulut) filmleriyle anavatanını ve Latin Amerika'yı keşfetti. uzakta.", "Onursal Altın Ayı Ab \\ \"Memoria del saqueo \\\" (Bir Yağma Hikayesi) 2004'te, Arjantin tarihinin büyük kriz gibi çağdaş olaylarla nasıl ilişkili olduğunu anlamaya çalıştığı doğrudan gözlemsel ve analitik belgesel filmlere geri döndü. 2001'den itibaren yol açtı.", "Ve potansiyel olarak bu kadar zengin bir ülke sosyal olarak o kadar eşitsiz olabilir. \\ \"Memoria del saqueo \\\", Solanas'ın Onursal Altın Ayı ödülünü aldığı 2004 Berlinale'de sunuldu." ]
}