{
  "id" : "UfHmrpDm",
  "url" : "https://www.diepresse.com/5950071/IPO_Onlinehaendler-Coupang-legt-den-groessten-USBoersengang-des?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T21:20:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/7/7/5950071/Coupang_Reuters_1615498913212951.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Onlinehändler Coupang legt den größten US-Börsengang des Jahres hin",
  "articleTitleTranslated" : "Çevrimiçi perakendeci Coupang, yılın en büyük ABD halka arzını başlattı",
  "articleContent" : [ "Das Unternehmen lag gestern um satte 81 Prozent über dem Ausgabepreis. Coupang ist ein weiterer Profiteur der Coronakrise.", "Erfolgreiches Börsendebut für den südkoreanischen Onlinehändler Coupang in New York: Der Eröffnungskurs an der Wall Street lag am Donnerstag mit 61,50 Dollar mehr als 81 Prozent über dem Ausgabepreis. Damit wurde Coupang mit 109 Milliarden Dollar (91,7 Mrd.", "Euro) bewertet und nahm der Dating-App Bumble mühelos den Titel des größten Börsengangs des Jahres in den USA ab. Bei einer Finanzierungsrunde 2018 war der Marktwert von Coupang noch mit 9 Mrd. Dollar veranschlagt worden.", "Die Stimmung für Börsengänge ist in den USA aktuell so gut wie seit zwei Jahrzehnten nicht mehr.", "Investoren stehen, zumal beflügelt von Joe Bidens Konjunkturpaket, das sie zu einem beträchtlichen Teil in Aktien stecken dürften, vor allem Schlange bei Technologieunternehmen, die von der Corona-Pandemie profitieren.", "Das 2010 vom koreanisch-amerikanischen Milliardär Bom Suk Kim gegründete Coupang sammelt mit dem Börsengang rund 4,6 Milliarden Dollar ein. Von dem erfolgreichen Debüt profitiert auch der japanische Technologieinvestor Softbank, der rund 35 Prozent an Coupang hält.", "Softbank hatte bereits als größter Anteilseigner die Neuemission des Berliner Online-Gebrauchtwagenhändlers Auto1 Anfang Februar begleitet. Coupang mit Sitz in Seoul profitiert vom Bestell-Boom in der Corona-Krise.", "Einen Namen hat sich Coupang als eines der ersten Unternehmen gemacht, dass Lieferungen noch am Tag der Bestellung oder am darauffolgenden Tag angeboten hat. Firmenchef Kim will sich zunächst weiter auf den Erfolg im eigenen Land konzentrieren: \"Wir fokussieren uns auf unseren Heimatmarkt.\"", "Coupang werde 50.000 neue Jobs schaffen, aber auch in Infrastruktur und Technologie investieren. Bereits jetzt kommt der Onlinehändler in Südkorea laut Euromonitor auf einen Marktanteil von fast 20 Prozent.", "Im vergangenen Jahr verdoppelte die Firma, die ähnlich wie Amazon alles von Spielzeug, Essen über Elektronik im Angebot hat und mit Coupang Eats auch einen Essenslieferdienst betreibt, ihren Umsatz nahezu auf elf Milliarden Dollar.", "Coupang Eats konkurriert mit Woowa, dem kürzlich vom Berliner DAX-Konzern Delivery Hero übernommenen südkoreanischen Essenslieferdienst. Der Verlust von Coupang schrumpfte 2020 um 26 Prozent auf rund 568 Millionen Dollar." ],
  "articleContentTranslated" : [ "Şirket dün ihraç fiyatının yüzde 81 üzerinde bir hayli yüksek. Coupang, korona krizinin bir başka yararlanıcısıdır.", "Güney Koreli çevrimiçi perakendeci Coupang için New York'ta başarılı borsaya giriş: Wall Street'in açılış fiyatı Perşembe günü 61.50 dolardı, bu da ihraç fiyatının yüzde 81'in üzerinde. Bu, Coupang'ı 109 milyar dolara (91,7 milyar dolar) getirdi.", "Euro) ve kolayca ABD'deki en büyük halka arz unvanını buluşma uygulaması Bumble'dan aldı. 2018 finansman turunda, Coupang'ın piyasa değerinin 9 milyar dolar olduğu tahmin ediliyordu.", "ABD'de halka arzların havası şu anda yirmi yılda olduğundan daha iyi.", "Yatırımcılar, korona salgınından yararlanan teknoloji şirketlerinde sıraya giriyorlar, özellikle de hisse senetlerine önemli ölçüde yatırım yapacakları Joe Biden'ın teşvik paketi tarafından teşvik edildikleri için.", "Koreli-Amerikalı milyarder Bom Suk Kim tarafından 2010 yılında kurulan Coupang, halka arz ile yaklaşık 4,6 milyar dolar topladı. Coupang'ın yaklaşık yüzde 35'ini elinde tutan Japon teknoloji yatırımcısı Softbank da başarılı çıkışından faydalanıyor.", "Softbank, en büyük hissedar olarak, Şubat ayının başında Berlin online ikinci el otomobil satıcısı Auto1'in yeni sayısına eşlik etmişti. Seul merkezli Coupang, korona krizindeki sipariş patlamasından yararlanıyor.", "Coupang, sipariş gününde veya ertesi gün teslimat yapan ilk şirketlerden biri olarak adından söz ettirmiştir. Şirket patronu Kim, kendi ülkesindeki başarıya konsantre olmaya devam etmek istiyor: \"İç pazarımıza odaklanıyoruz.\"", "Coupang 50.000 yeni iş yaratacak, ancak aynı zamanda altyapı ve teknolojiye de yatırım yapacak. Euromonitor'a göre, Güney Kore'deki çevrimiçi perakendeci, halihazırda neredeyse yüzde 20'lik bir pazar payına sahip.", "Geçtiğimiz yıl Amazon gibi oyuncaktan yiyecekten elektroniğe kadar her şeyi satan ve Coupang Eats ile yemek dağıtım hizmeti veren şirket, satışlarını ikiye katlayarak neredeyse 11 milyar dolara çıkardı.", "Coupang Eats, kısa süre önce Berlin DAX grubu Delivery Hero tarafından devralınan Güney Koreli yemek dağıtım hizmeti Woowa ile rekabet ediyor. Coupang'ın zararı 2020'de yüzde 26 küçülerek yaklaşık 568 milyon dolara indi." ]
}