{
  "id" : "UFKtlB30",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-rennen-um-eu-architekturpreis/401181505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:04:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924537/46-167221688.jpg",
  "imageCopyright" : "proHolz Austria / Hertha Hurnaus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Im Rennen um EU-Architekturpreis",
  "articleTitleTranslated" : "AB mimarlık ödülü yarışında",
  "articleContent" : [ "Alle zwei Jahre zeichnet die EU moderne Architektur beim renommierten Mies-van-der-Rohe-Award aus. Nun stehen die ersten Nominierungen für das Jahr 2022 fest. Unter den 449 Projekten sind 17 aus Österreich, die um den mit 60.000 Euro dotierten Hauptpreis rittern. 41 Länder sind im Rennen vertreten.", "Die österreichischen Projekte umfassen Museen, Wohnbauten, Bildungsbauten und Büros.", "Die 17 österreichischen Projekte - Neuaufstellung und Sanierung Sigmund-Freud-Museums Wien, Architekt Hermann Czech, Artec Architekten, Bettina Götz + Richard Manahl, Walter Angonese - Baugruppenprojekt Gleis 21 im Sonnwendviertel in der Nähe des Hauptbahnhofs von einszueins architektur - Swarovski-Manufaktur von Snøhetta in Wattens - Schule in Leoben von Franz & Sue - Redesign der JKU Campus Linz von Riepl Riepl Architekten - Revitalisierung der Dragonerkaserne in Wels von Luger & Maul - Schulzentrum in Gloggnitz von Dietmar Feichtinger Architekten - Pädagogische Hochschule Salzburg von Riccione Architekten - die Revitalisierung eines Stadthauses in Linz, Mia2 Architektur - Atelier Klostergasse in Bregenz von Bernardo Bader Architekten - Landesklinikum Mödling von Architekt Katzberger, Habeler & Kirchweger Architekten ZT - Volks- und Berufsschule Längenfeldgasse von PPAG Architekten - Neue Galerie und Kasematten in Wiener Neustadt, Bevk Perović Architekten - Schulcampus Neustift im Stubaital von fasch & fuchs Architekten - Gesundheitseinrichtung Josefhof in Graz, Dietger Wissounig Architekten - Paracelsus Bad&Kurhaus in Salzburg, Berger+Parkkinen Architekten - Ibexmuseum in St.  ", "Leonhard im Pitztal, Rainer Köberl Architekten Gewinner Teilnehmen dürfen Projekte, die zwischen Oktober 2018 und Oktober 2020 fertiggestellt wurden. Erstmals sind heuer Projekte aus Armenien, Moldawien und Tunesien dabei.", "Im September wird eine weitere Tranche fertiggestellter Arbeiten nominiert, bevor im Februar 2022 die fünf Finalisten und im April 2022 der Gewinner präsentiert werden. Mehr zum Thema Wohnen und Immobilien" ],
  "articleContentTranslated" : [ "AB, her iki yılda bir ünlü Mies van der Rohe Ödülü'nde modern mimariyi onurlandırıyor. 2022 için ilk adaylar şimdi onaylandı. 449 projeden 17'si 60 bin avro değerindeki ana ödül için yarışan Avusturya'dan. Yarışta 41 ülke temsil ediliyor.", "Avusturya projeleri arasında müzeler, konutlar, eğitim binaları ve ofisler bulunmaktadır.", "17 Avusturya projesi - Viyana Sigmund Freud Müzesi'nin yeniden konumlandırılması ve yenilenmesi, mimar Hermann Czech, Artec Architects, Bettina Götz + Richard Manahl, Walter Angonese - einszueins architektur tarafından ana tren istasyonunun yakınında Sonnwendviertel'de platform 21 için montaj projesi - Swarovski fabrikası Wattens Snøhetta tarafından - Franz & Sue tarafından Leoben okul - Riepl Riepl Architekten tarafından JKU Kampüsü Linz yeniden - dragoon kışlanın yeniden canlandırılması Luger & Maul tarafından Wels - Dietmar Feichtinger Architekten tarafından Gloggnitz okulu merkezi - tarafından Eğitim Salzburg Üniversitesi Riccione Architekten - Linz şehir evinin yeniden canlandırılması, MIA2 Mimarisi - Bernardo Bader Architekten tarafından Bregenz Atelier Klostergasse - İlköğretim ve PPAG Architekten tarafından mesleki okul Längenfeldgasse - - Yeni galeride ve casemates mimar Katzberger, Habeler & Kirchweger Architekten ZT tarafından Landesklinikum Mödling Wiener Neustadt, Bevk Perović Architekten - St. Schulcampus Neustift ubaital by fasch & fuchs Architects - Graz'daki Josefhof sağlık tesisi, Dietger Wissounig Architects - Salzburg'daki Paracelsus Bad & Kurhaus, Berger + Parkkinen Architects - St.", "Ekim 2018 - Ekim 2020 tarihleri arasında tamamlanan Leonhard im Pitztal, Rainer Köberl Architects Birincilik Projeleri'ne katılabilir. İlk defa Ermenistan, Moldova ve Tunus'tan projeler yer alıyor.", "Beş finalist Şubat 2022'de ve kazananlar Nisan 2022'de sunulmadan önce, tamamlanmış çalışmaların bir başka grubu Eylül ayında aday gösterilecek. Yaşam ve emlak hakkında daha fazla bilgi" ]
}