{
  "id" : "UFLCVign",
  "url" : "https://sport.orf.at/stories/3071209/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T11:51:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kriechmayr fährt in Bormio auf Podest",
  "articleTitleTranslated" : "Kriechmayr, Bormio'da podyumda",
  "articleContent" : [ "Der aufgrund starker Schneefälle um einen Tag verschobene dritte Saison-Super-G endete für die weiteren Österreicher mäßig bis sehr enttäuschend.", "Matthias Mayer wurde Zehnter, Max Franz 24., und der Dritte von Val d’Isere, Christian Walder, sowie Hannes Reichelt mit 2,78 bzw. 3,55 Sekunden Rückstand gerieten ohnehin ins Hintertreffen. Der ÖSV blieb damit auch im 21.  Rennen in dieser Saison ohne Sieg.", "Kriechmayr rettete aber die österreichische Ehre mit einer guten Fahrt vor allem im unteren Teil und zeigte sich allgemein zufrieden. „Der untere Teil war so, wie ich es mir vorgestellt habe. Es war der Rest vom Lauf auch sehr gut.", "Mit dem zweiten Platz bin ich sehr zufrieden“, sagte der 29-Jährige, der zugab, vom Rückstand überrascht gewesen zu sein. „Cochran-Siegle ist aber auch einfach sensationell und mit feiner Klinge gefahren“, sagte der Oberösterreicher im ORF-Interview.", "Cochran-Siegle rast auf Stelvio zu Premierensieg Der 28-Jährige aus Vermont, der in beiden Trainingseinheiten für den Klassiker auf der Stelvio Bestzeit gefahren war und zuvor in Gröden in der Abfahrt mit dem zweiten Platz auf sich aufmerksam gemacht hatte, lag zwischenzeitlich sogar 1,11 Sekunden vor Kriechmayr und ließ sich auch durch geänderte Pistenverhältnisse aufgrund der Schneefälle nicht von einem Traumlauf auf der selektiven Piste abbringen.  ", "Mit Rang acht beim Super-G in Gröden hatte Cochran-Siegle bereits zuvor in dieser Disziplin überzeugt. Für Kriechmayr war Rang eins daher keine Überraschung.", "„Wir hatten ihn schon länger auf der Rechnung, er hat eine gute Technik und nun das Selbstvertrauen“, sagte der Zweite über den ersten US-amerikanischen Super-G-Sieger seit Bode Miller 2006.  Mehr zum Thema Endstand 1.", "Ryan Cochran-Siegle (USA) 2. Vincent Kriechmayr (AUT) 3. Adrian Smiseth Sejersted (NOR) Super-G-Weltcup Gesamtweltcup„Das kann ich nur genießen“ Der Erste gab sich im Siegerinterview bescheiden. „Ich hatte keine Erwartungen, wollte gut Ski fahren.", "Aber ich habe natürlich Selbstvertrauen, das bringt einen nach vorne und macht es einfacher“, so der US-Amerikaner, der seinen ersten Sieg zunächst kaum fassen konnte.", "„Das Podest in Gröden war schon mehr als erwartet, man träumt immer davon, jetzt kann ich das nur genießen.“ Mit Startnummer acht nahm Cochran-Siegle dem drei Nummern davor gestarteten Kriechmayr die Hoffnung auf den Sieg, ab der ersten Zwischenzeit war er in allen Teilabschnitten der Schnellste.", "„Ich bin glücklich, aber nicht zu ekstatisch“, sagte der Sohn von Barbara Cochran, Slalom-Olympiasiegerin 1972, später. „Ich versuche, so Ski zu fahren, wie ich es kann, nichts erzwingen zu wollen. Es ist ein komplizierter Sport.", "Ich versuche, genügend Vertrauen in mich und darin zu haben, flüssig fahren zu können.“ Bezwungen hatte er damit auch die bisherigen Saisonsieger im Super-G: Der Norweger Aleksander Aamodt Kilde landete vor dem Schweizer Mauro Caviezel auf Rang vier.", "Kilde machte als Titelverteidiger im Weltcup Boden gut, liegt als Zweiter nur noch 37 Zähler hinter dem Franzosen Alexis Pinturault (12.). Der für Deutschland startende Tiroler Romed Baumann bewies, dass auch mit höherer Startnummer (27) etwas möglich war und belegte Rang sieben.", "Für den zuletzt fünfmal in Bormio siegreichen Dominik Paris (ITA) blieb hingegen bloß Rang 18.Mayer zweitbester ÖSV-Athlet Olympiasieger Mayer wurde als zweitbester ÖSV-Athlet Zehnter, konnte sich aber damit nur bedingt zufriedengeben.", "„Oben war es gar nicht so schlecht“, so der Kärntner. „Aber im Mittelteil war es ein bisschen zu ruppig. Ich bin nicht so auf Zug gefahren. Auch beim Zielsprung habe ich etwas an Zeit liegen gelassen.“ Der Schneefall am Montag tat den Fahrern keinen Gefallen.", "„Es war schwer zu fahren.“ Der Rückstand der weiteren Österreicher war groß: Franz (24.) wies 2,34 Sekunden auf, Stefan Babinsky (27.) 2,41. Keine Weltcup-Punkte gab es für Walder (+2,78), Daniel Hemetsberger (+3,02), Hannes Reichelt (+3,55), Raphael Haaser (+4,11) und Christoph Krenn (Ausfall).", "Für Franz gab es als drittbestem ÖSV-Aktiven bzw. 24. gerade einmal sieben Weltcup-Punkte. „Ich bin nicht ins Fahren gekommen, es war eine Qual“, sagte Franz. Auch Reichelt erging es nicht besser. „Im Moment fehlt die Lockerheit“, sagte der 40-Jährige.", "„Auf einer Strecke, auf der ich schnell sein müsste, solche Fehler zu machen, das wäre mir früher nicht passiert. “Klassiker zum Jahresabschluss Die Revanche erfolgt am Mittwoch (11.30 Uhr, live in ORF1) mit dem Abfahrtsklassiker auf der Stelvio.", "Kriechmayr sieht dafür in seinem Super-G-Abschneiden einen Schub: „Aber die Abfahrt ist ein ganz anderer Charakter.", "Es verlangt totale Überzeugung von sich selbst, man muss voll am Limit runterfahren und hoffen, dass es einem nicht die Ski verschlägt.“ Cochran-Siegle wiederum möchte seinen Trainingszeiten nicht zu viel Bedeutung zumessen: „Nicht zu sehr auf meine Bestzeiten achten, sondern nur auf mein Skifahren . “" ],
  "articleContentTranslated" : [ "Yoğun kar yağışı nedeniyle bir gün ertelenen sezonun üçüncü Süper-G'si, diğer Avusturyalılar için orta derecede hayal kırıklığı yarattı.", "Matthias Mayer onuncu, Max Franz 24. oldu ve Val d'Isere üçüncü, Christian Walder ve Hannes Reichelt 2,78 ve 3,55 saniye geride kaldı. ÖSV, bu sezonun 21. yarışında galibiyetsiz kaldı.", "Kriechmayr, Avusturya'nın onurunu özellikle alt kısımda iyi bir sürüşle kurtardı ve genel olarak memnun kaldı. Alt kısım tam da hayal ettiğim gibiydi. Koşunun geri kalanı da çok iyiydi.", "İkinci olmaktan çok memnunum ”dedi. Açığa şaşırdığını itiraf eden 29 yaşındaki oyuncu. ORF ile yaptığı röportajda Yukarı Avusturyalı, \"Ancak Cochran-Siegle aynı zamanda sansasyoneldi ve iyi bir bıçakla sürdü\" dedi.", "Stelvio'nun ilk zaferi için Cochran-Siegle yarışları Stelvio'daki klasik için her iki antrenman seansında da en hızlı zamanı belirleyen ve daha önce yokuş aşağı koşuda Val Gardena'da ikinci sırada dikkatleri üzerine çeken Vermont'lu 28 yaşındaki genç, artık 1 yaşındaydı. Kriechmayr'a 11 saniye kala ve kar yağışı nedeniyle değişen eğim koşullarında bile seçici yokuşta rüya gibi bir koşudan caydırılamadı.", "Val Gardena'daki Super-G'de sekizinci sırada yer alan Cochran-Siegle, bu disiplini çoktan etkilemişti. Kriechmayr için, bu nedenle birincilik sürpriz değildi.", "Bode Miller 2006'dan bu yana ilk ABD Süper-G galibinin ikincisi, \"Uzun zamandır onu düşünüyorduk, iyi bir tekniği var ve artık kendine güveniyor,\" dedi. Final skoru 1 hakkında daha fazla bilgi.", "Ryan Cochran-Siegle (ABD) 2. Vincent Kriechmayr (AUT) 3. Adrian Smiseth Sejersted (NOR) Super-G Dünya Kupası Genel Dünya Kupası \"Sadece bunun tadını çıkarabilirim\" Birincisi, kazananın röportajında mütevazıydı. “Hiçbir beklentim yoktu, iyi kayak yapmak istedim.", "Ama tabii ki kendime güvenim var, bu sizi ileriye götürüyor ve kolaylaştırıyor, ”dedi ilk galibiyetine inanması zor olan Amerikalı.", "\"Val Gardena'daki podyum beklenenden daha fazlaydı, insan hep hayal ediyor, şimdi sadece zevk alabiliyorum.\" Cochran-Siegle sekiz numara ile başladığı ilk ara dönemden üç sayı önce başlayan Kriechmayr'dan zafer umudunu aldı. tüm bölümlerde en hızlı.", "1972'de Olimpiyat slalom şampiyonu olan Barbara Cochran'ın oğlu, \"Mutluyum ama çok da mutluyum\" dedi. “Yapabildiğim şekilde kaymaya çalışıyorum, hiçbir şeyi zorlamak istemiyorum. Bu karmaşık bir spor.", "Kendime yeterince güvenmeye ve sorunsuz bir şekilde gidebilmeye çalışıyorum. ”Super-G'de önceki sezon galiplerini de yendi: Norveçli Aleksander Aamodt Kilde, İsviçreli Mauro Caviezel'in önünde dördüncü oldu.", "Dünya Kupası'nın savunan şampiyonu olan Kilde, Fransız Alexis Pinturault'un (12.) sadece 37 puan gerisinde ikinci sırada yer aldı. Almanya için yola çıkan Tyrolean Romed Baumann, daha yüksek bir başlangıç numarasıyla (27) bile bir şeylerin mümkün olduğunu kanıtladı ve yedinci bitirdi.", "Kısa süre önce Bormio'da beş kez kazanan Dominik Paris (ITA) için Mayer, en iyi ikinci ÖSV sporcusu, Olimpiyat şampiyonu ve en iyi ikinci ÖSV sporcusu olarak onuncu oldu, ancak bundan sadece kısmen memnun kaldı.", "\"Zirvede o kadar da kötü değildi,\" dedi Carinthian. Ama orta kısım biraz fazla zordu. Ben böyle bir trene binmedim. Ayrıca bitiş çizgisinde biraz zaman kaçırdım. ”Pazartesi günkü kar yağışı sürücülere hiçbir fayda sağlamadı.", "“Sürmesi zordu.” Kalan Avusturyalılar çok geride kaldı: Franz (24.) 2.34 saniye, Stefan Babinsky (27.) 2.41. Walder (+2.78), Daniel Hemetsberger (+3.02), Hannes Reichelt (+3.55), Raphael Haaser (+4.11) ve Christoph Krenn (başarısız) için Dünya Kupası puanı yoktu.", "Franz için, ÖSV'nin en iyi üçüncü aktifi veya 24. olarak sadece yedi Dünya Kupası puanı vardı. \"Arabaya binmedim, işkenceydi\" dedi Franz. Reichelt de daha iyi değildi. \"Şu anda gevşeklik yok\" dedi 40 yaşındaki.", "“Böyle hatalar yapmak için hızlı davranmam gereken bir yolda, bu daha önce başıma gelmezdi. “Yıl sonunda klasikler İntikam Çarşamba günü (11.30, ORF1'de canlı) Stelvio'daki yokuş aşağı klasikle gerçekleşecek.", "Kriechmayr, Super-G performansında bir artış görüyor: “Ancak iniş tamamen farklı bir karakter.", "Kendinize tam bir inanç gerektirir, sınıra kadar inmeniz ve kayaklarınızı kaybetmemenizi ummanız gerekir. ”Öte yandan, Cochran-Siegle eğitim zamanlarına çok fazla önem vermek istemiyor:\" En iyi zamanlarıma çok fazla dikkat etme, sadece yap benim kayakta. \"" ]
}