{
  "id" : "uFnOgCsQ",
  "url" : "https://kurier.at/wirtschaft/ezb-belaesst-leitzins-bei-00-prozent-kein-weiterer-anti-krisen-kurs/401163489",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:01:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4701396/78370011356990694_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EZB belässt Leitzins bei 0,0 Prozent: Kein weiterer Anti-Krisen-Kurs",
  "articleTitleTranslated" : "ECB, kilit faiz oranını yüzde 0,0'da bıraktı: Artık krizle mücadele rotası yok",
  "articleContent" : [ "Um den Geschäftsbanken in der Krise als Finanzierer unter die Arme zu greifen, hatte die Notenbank im Dezember weitere besonders günstige Langfristkredite (PELTROs) aufgelegt und die Bedingungen für bereits laufende Langfristkredite gelockert.", "Bei den Zinsen bleibt der Kurs nach der EZB-Sitzung vom Donnerstag ebenfalls unverändert: Den Leitzins im Euroraum halten die Währungshüter auf dem Rekordtief von 0,0 Prozent. Geschäftsbanken müssen weiterhin 0,5 Prozent Zinsen zahlen, wenn sie Geld bei der Notenbank parken.", "Freibeträge für bestimmte Summen sollen die Institute bei den Kosten dafür entlasten. Nach Berechnungen der Bundesbank verringerte dies den Zinsaufwand der Banken im Euroraum seit Einführung der Freibeträge im Oktober 2019 bis Dezember 2020 um 4,7 Milliarden Euro auf 8,9 Milliarden Euro.", "Hauptziel der EZB ist ein ausgewogenes Preisniveau bei einer mittelfristigen Teuerungsrate von knapp unter 2,0 Prozent im gemeinsamen Währungsraum. Dieser Zielwert wird seit Jahren verfehlt.", "Im Dezember lag die Inflationsrate im Euroraum nach Daten der Statistikbehörde Eurostat wie im November bei minus 0,3 Prozent. Europas Währungshüter sind daher seit Jahren im Anti-Krisen-Modus.", "Die seit März 2015 mit Unterbrechung laufenden anderen Kaufprogramme der Notenbank für Anleihen haben mit etwas über drei Billionen Euro Ende Dezember bereits ein gewaltiges Volumen erreicht." ],
  "articleContentTranslated" : [ "Kriz sırasında finansçı olarak ticari bankaları desteklemek için, merkez bankası Aralık ayında özellikle ucuz uzun vadeli krediler (PELTRO'lar) verdi ve halihazırda devam eden uzun vadeli kredilerin koşullarını gevşetti.", "Faiz oranları açısından, oran, Perşembe günkü ECB toplantısından sonra da değişmedi: Euro bölgesindeki kilit faiz oranı yüzde 0,0 ile rekor düşük seviyede tutuldu. Ticari bankalar, merkez bankasına para yatırdıklarında hala yüzde 0,5 faiz ödemek zorunda.", "Belirli meblağlar için muafiyetler, enstitüleri masraflardan kurtarmaya yöneliktir. Bundesbank tarafından yapılan hesaplamalara göre, bu durum, vergi muafiyetlerinin Ekim 2019'dan Aralık 2020'ye getirilmesinden bu yana Euro bölgesindeki bankaların faiz giderlerini 4,7 milyar Euro azaltarak 8,9 milyar Euro'ya düşürdü.", "ECB'nin ana hedefi, ortak para birimi alanında orta vadeli enflasyon oranının yüzde 2,0'nin biraz altında olduğu dengeli bir fiyat seviyesidir. Yıllardır bu hedef değere ulaşılamamıştır.", "Eurostat istatistik ajansının verilerine göre Aralık ayında euro bölgesinde enflasyon oranı Kasım ayında olduğu gibi eksi yüzde 0,3 oldu. Avrupa'nın döviz gözlemcileri bu nedenle yıllardır krizle mücadele modundaydı.", "Merkez bankasının Mart 2015'ten bu yana kesintili olarak devam eden diğer tahvil alım programları, Aralık ayı sonunda şimdiden üç trilyon Euro'nun biraz üzerinde büyük bir hacme ulaştı." ]
}