{
  "id" : "UfNTWh5E",
  "url" : "https://kurier.at/kultur/medien/neues-medienpaket-orf-in-zehn-jahren-barrierefrei/401101416",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:07:59Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Medienpaket: ORF in zehn Jahren barrierefrei",
  "articleTitleTranslated" : "Yeni medya paketi: ORF'ye on yılda erişilebilir",
  "articleContent" : [ "Die Bundesregierung hat am Mittwoch ein umfassendes Medienpaket beschlossen, das auf Jugendschutz und Barrierefreiheit abzielt.  So sieht das Gesetz vor, dass der ORF bis 2030 völlig barrierefrei sein soll.", "Der öffentlich-rechtliche muss in den kommenden zehn Jahren dafür sorgen, dass alle Inhalte etwa mit Untertiteln versehen werden.  Gleiche Regeln für Streaminganbieter Außerdem sieht der türkis-grüne Gesetzesentwurf vor, dass für Streamingplattformen wie Netflix die gleichen Reglen gelten wie für heimische Fernsehanbieter.", "So dürfen etwa Jugendliche nicht beim Trinken gezeigt werden oder Alkohol verherrlicht werden.  Hier wird eine Lücke geschlossen.  Im Paket wird die EU-Richtlinie für audiovisuelle Mediendienste umgesetzt, die vorsieht, dass Netflix, Amazon Prime und Co.", "Künftig im Jahresschnitt 30 Prozent europäische Inhalte anbieten müssen.  Keine Werbeverbote für Pommes Für Aufregung im Vorfeld hatte gesorgt, dass Werbeverbote für ungesunde Lebensmittel angedacht waren.", "Die kommen in dieser Form nicht.  Stattdessen soll es allgemeine Ernährungsleitlinien geben.  Ausverhandelt wurde das Paket vom Kanzlerbeauftragte für Medien, Gerald Fleischmann und der Grünen Mediensprecherin im Parlament, Eva Blimlinger.", "Fleischmann spricht von „neuen Maßstäben im Bereich der Verfügbarkeit von barrierefreien Inhalten setzt und für einen besseren Jugendschutz im Internet“.  Blimlinger strich die Zielsicherheit der Maßnahmen hervor: So habe man es „geschafft, die Richtlinie so umzusetzen, dass nicht mehr jeder kleine Videokanal eines Kulturbetriebs, eines Sportvereins oder einer Hochschule mit den großen Mediendiensten gleichgesetzt wird und hohe administrative Hürden auf sich nehmen muss", ". “" ],
  "articleContentTranslated" : [ "Çarşamba günü federal hükümet, küçükleri korumayı ve erişilebilirliği sağlamayı amaçlayan kapsamlı bir medya paketi kararlaştırdı. Yasa, ORF'nin 2030 yılına kadar tamamen engelsiz olmasını öngörüyor.", "Önümüzdeki on yıl içinde, kamu hizmeti yasası, örneğin tüm içeriğin alt başlıklarla sunulmasını sağlamalıdır. Akış sağlayıcıları için aynı kurallar Ek olarak, turkuaz-yeşil yasa tasarısı, yerel televizyon sağlayıcıları ile aynı kuralların Netflix gibi akış platformları için de geçerli olmasını sağlar.", "Örneğin ergenlere içki içtikleri gösterilmeyebilir veya alkol yüceltilebilir. Burada bir boşluk kapalıdır. Paket, Netflix, Amazon Prime ve Co.'nun bunu şart koşan görsel-işitsel medya hizmetleri için AB direktifini uygulamaktadır.", "Gelecekte, yıllık ortalama yüzde 30'luk bir Avrupa içeriği sunmak zorunda kalacak. Patates kızartması için reklam yasağı yok. Sağlıksız yiyecekler için reklam yasaklarının ikinci sırada göz önünde bulundurulması büyük bir heyecan yarattı.", "Bu biçimde gelmiyorlar. Bunun yerine genel beslenme kılavuzları olmalıdır. Paket, Şansölye'nin Medya Temsilcisi Gerald Fleischmann ve Parlamento'daki Yeşil Medya Sözcüsü Eva Blimlinger tarafından müzakere edildi.", "Fleischmann, \"engelsiz içeriğin mevcudiyeti ve İnternette küçüklerin daha iyi korunması için yeni standartlar belirlemekten\" bahsediyor. Blimlinger, önlemlerin doğruluğunu vurguladı: Bu nedenle, \"bir kültür kuruluşunun, bir spor kulübünün veya bir üniversitenin her küçük video kanalının büyük medya hizmetleriyle eşleştirilmeyeceği ve yüksek idari engelleri üstleneceği şekilde kılavuzu uygulamaya başlandı\"", ". \"" ]
}