{
  "id" : "UfZ3aF5S",
  "url" : "https://vorarlberg.orf.at/stories/3078348/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-30T18:08:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Initiativen gegen Lebensmittelverschwendung",
  "articleTitleTranslated" : "Gıda Atığı Girişimleri",
  "articleContent" : [ "Frankreich ist das erste Land weltweit, das die Verschwendung von Lebensmitteln unter Strafe gestellt hat. Seit drei Jahren dürfen Supermärkte in Frankreich Lebensmittel nicht mehr einfach wegwerfen.", "Jetzt hat auch der Konsumentenschutzausschuss des Parlaments in Wien einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. Eine Million Tonnen Lebensmittel werden weggeworfen Allein in Österreich landet pro Jahr rund eine Million Tonnen Lebensmittel im Müll.", "Rund die Hälfte davon fällt in Haushalten an. Jeder Haushalt werfe pro Jahr im Schnitt 133 Kilogramm an genussfähigen Lebensmitteln weg, das entspreche einem Wert zwischen 250 und 800 Euro.", "Besonders oft im Müll landen gemäß dem Bericht noch genussfähiges Brot und Gebäck (28 Prozent) sowie Obst und Gemüse (27 Prozent). Dahinter folgen Milchprodukte und Eier (zwölf Prozent) sowie Fleisch und Fisch (elf Prozent) – mehr dazu in Drittel der Lebensmittel wird verschwendet (ORF.at).", "Kiloweise Brot wird weggeworfen Bei der Bäckerei Kloser mit 17 Filialen in Vorarlberg müssen jeden Tag ein bis 200 Kilogramm Brot, die nicht verkauft werden, vernichtet werden. Dem Aktionsplan gegen Verschwendung steht man in der Bäckerei positiv gegenüber.", "Vor einem halben Jahr wurde bereits das Schweizer Modell „Too Good To Go“ eingeführt: Brot im Wert von 12 Euro kann kurz vor Geschäftsschluss um knapp vier Euro erstanden werden. Das funktioniere gut, allerdings nur bei den Endkunden.", "Ware, die in den belieferten Supermärkten liegen bleibe, müsse am nächsten Tag trotzdem weggeworfen werden, so Thomas Kloser, Geschäftsführer der Bäckerei Kloser.", "Supermärkte reagieren verhalten Bei Spar heißt es, mit einer gesetzlichen Bestimmung würde sich an ihrem Umgang mit Lebensmitteln nichts ändern.", "Bereits jetzt werden Lebensmittel kurz vor Ablauf um 25 Prozent ermäßigt abverkauft, der Rest wird an Sozialmärkte oder in Vorarlberg an den Verein „Tischlein deck dich“ abgegeben.", "Gesetz gegen Lebensmittelverschwendung In Österreich hat der Konsumenten-Schutz-Ausschuss des Parlaments einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. In Vorarlberg stößt das auf Zustimmung.", "Bei Sutterlüty gibt man zu Bedenken, dass mehr als die Hälte der Lebensmittel im Haushalt entsorgt werden, lediglich fünf Prozent der Lebensmittel, die im Müll landen, kämen aus den Supermärkten.", "App: Too Good To Go Pro Jahr landen in Österreich 577.000 Tonnen einwandfreie Lebensmittel nicht auf den Tellern der Österreicherinnen und Österreicher, sondern im Müll. Somit landen 300 Millionen Euro in den Mülltonnen.", "Die App Too Good To Go ermöglicht es Betrieben wie Bäckereien, Restaurants, Cafes, Hotels und Supermärkten, ihr überschüssiges Essen zu einem vergünstigten Preis an Selbstabholer zu verkaufen. Sie wurde 2019 mit dem App-Award – powered by ORF-TVThek – ausgezeichnet." ],
  "articleContentTranslated" : [ "Fransa, dünyada gıda israfını kriminalize eden ilk ülkedir. Üç yıldır, Fransa'daki süpermarketlerin basitçe yiyecekleri atmasına izin verilmiyor.", "Şimdi Viyana'daki parlamentonun tüketiciyi koruma komitesi oybirliğiyle gıda israfına aktif bir yaklaşım için oy kullandı. Bir milyon ton gıda çöpe atılıyor Yalnızca Avusturya'da her yıl yaklaşık bir milyon ton gıda çöpe atılıyor.", "Bunun yaklaşık yarısı hanelerde meydana gelir. Her hane, yılda ortalama 133 kilogram yenilebilir gıda atıyor, bu da 250 ile 800 Euro arasında bir değere denk geliyor.", "Rapora göre, hala yenilebilir ekmek ve hamur işleri (yüzde 28) ile meyve ve sebzeler (yüzde 27) çöpe düşüyor. Bunu süt ürünleri ve yumurtalar (yüzde on iki) ile et ve balık (yüzde on bir) izliyor - bunda daha fazlası gıdanın üçte birinde israf ediliyor (ORF.at).", "Kilo ekmek atılıyor Vorarlberg'de 17 şubesi bulunan Kloser fırınında, her gün 1 ile 200 kilogram arasında satılmayan ekmek imha edilmek zorunda. Fırın, israfa karşı eylem planı konusunda olumlu.", "İsviçreli \"Too Good To Go\" modeli altı ay önce tanıtıldı: 12 avro değerinde ekmek, kapanış saatinden kısa bir süre önce dört avronun altında satın alınabilir. Bu iyi çalışıyor, ancak yalnızca son müşteriler için.", "Kloser fırınının genel müdürü Thomas Kloser'e göre, tedarik edilen süpermarketlerde bırakılan malların ertesi gün atılması gerekiyor.", "Süpermarketler temkinli tepki veriyor Spar'da yasal bir hükmün yiyecekleri kullanma şeklini değiştirmeyeceği söyleniyor.", "Günün sonundan kısa bir süre önce, bakkaliye zaten yüzde 25 indirimle satılıyor, geri kalanı sosyal pazarlara veya Vorarlberg'de \"Tischlein deck dich\" derneğine veriliyor.", "Gıda israfına karşı yasa Avusturya'da, parlamentonun tüketici koruma komitesi, gıda israfına karşı aktif bir yaklaşım için oybirliğiyle oy kullandı. Bu Vorarlberg'de onaylandı.", "Sutterlüty, evdeki yiyeceklerin yarısından fazlasının atıldığına, çöpe atılan yiyeceklerin yalnızca yüzde beşinin süpermarketlerden geldiğine dair endişelerini dile getiriyor.", "App: Too Good To Go Avusturya'da her yıl 577.000 ton mükemmel yiyecek Avusturyalıların tabaklarına değil çöplere düşüyor. Böylelikle 300 milyon euro çöp tenekelerine giriyor.", "Too Good To Go uygulaması pastaneler, restoranlar, kafeler, oteller ve süpermarketler gibi işletmelerin fazla yiyeceklerini indirimli bir fiyata kendi kendine toplayıcılara satmasına olanak tanır. 2019'da ORF-TVThek tarafından desteklenen Uygulama Ödülü'ne layık görüldü." ]
}