{
  "id" : "ug7BxtX7",
  "url" : "https://kurier.at/wirtschaft/wko-general-kopf-rechne-mit-gastro-oeffnung-am-15-maerz/401202832",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948129/46-175844439.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WKO-General Kopf: \"Rechne mit Gastro-Öffnung am 15. März\"",
  "articleTitleTranslated" : "WKO-General Kopf: \"Gastronominin 15 Mart'ta açılması bekleniyor\"",
  "articleContent" : [ "Trotz der wieder ansteigenden Neuinfektionen ist Wirtschaftskammer-Generalsekretär Karlheinz Kopf zuversichtlich, dass die Gastronomie und Hotellerie Mitte März aufsperrt. \"Wir rechnen damit, dass am 15.  März Öffnungsschritte passieren\", so Kopf im ORF-Magazin  Hohes Haus .", "Sollte das nicht der Fall sein - \"was ich mir im Moment nicht vorstellen kann\" - dann müsse man sich die Begründung anschauen. \"Letzten Endes entscheidet die Politik\", betonte Kopf.", "Anlaufzeit nötig Ohnehin würde es nur ein stufenweises Öffnen geben, da auch die Unternehmen eine Anlaufzeit benötigten. In der Gastronomie würde es schneller gehen als in der Hotellerie, nannte er heute als Beispiel.", "Die Regierung will am Monatg  bekannt geben, wie es mit den Lockerungsschritten im Zuge der Coronapandemie weiter geht. Heute wurde ein neuer Sonntagsrekord an Neuinfektionen verzeichnet - 2.123 neue Fälle in 24 Stunden.", "Seit Jahresbeginn hatte es an Sonntagen nie mehr als 2.000 Fälle gegeben. Die Homeoffice-Regelung verteidigte Kopf gegenüber Kritik.", "Dass nur drei Euro pro Tag für maximal hundert Tage steuerlich absetzbar seien, müsse unter dem Gesichtspunkt gesehen werden, dass ohnehin die meisten Arbeitgeber ihren Beschäftigten die nötige Ausrüstung für Homeoffice zur Verfügung stellen würden.", "Dass sich die steuerliche Absetzbarkeit nur beim Homeoffice in den eigenen vier Wänden lukrieren lässt, sei ein erster Schritt. Gespräche über weitergehende Lösungen würden unter den Sozialpartnern stattfinden." ],
  "articleContentTranslated" : [ "Yeni enfeksiyonların sayısının artmasına rağmen, Ticaret Odası Genel Sekreteri Karlheinz Kopf, yemek ve otel endüstrisinin Mart ayı ortasında açılacağından emin. ORF dergisi Hohes Haus'tan Kopf, \"15 Mart'ta açılış adımlarının gerçekleşmesini bekliyoruz,\" dedi.", "Durum bu değilse - \"şu anda hayal edemediğim\" - o zaman mantığa bakmalısınız. Kopf, \"Sonunda karar veren siyasettir.\" Dedi.", "Başlangıç zamanı gerekli Her halükarda, şirketlerin de bir başlangıç süresine ihtiyaç duyması nedeniyle, yalnızca kademeli bir açılış olacaktır. Gastronomide işler otelcilik sektöründen daha hızlı gidecekti, bugün örnek olarak gösterdi.", "Hükümet, korona pandemisinin ardından hafifletici adımların nasıl devam edeceğini ay içinde duyurmak istiyor. Bugün yeni enfeksiyonların yeni bir Pazar günü rekoru kırıldı - 24 saat içinde 2.123 yeni vaka.", "Yılın başından bu yana, Pazar günleri hiçbir zaman 2.000'den fazla vaka olmamıştı. İç ofis yönetmeliği, Kopf'u eleştirilere karşı savundu.", "Günde yalnızca üç avronun maksimum yüz gün için vergiden düşülebilir olduğu gerçeği, çoğu işverenin çalışanlarına her halükarda ev ofisleri için gerekli ekipmanı sağlayacağı açısından görülmelidir.", "Vergi indiriminin ancak kendi dört duvarınızın içinde evden çalışırken elde edilebileceği gerçeği bir ilk adımdır. Sosyal ortaklar arasında başka çözümlerle ilgili tartışmalar yapılacaktır." ]
}