{
  "id" : "ugbx70TW",
  "url" : "https://kurier.at/chronik/oesterreich/ab-mitternacht-grenzkontrollen-zu-tschechien-und-slowakei/401150073",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T11:54:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4860825/46-173573261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ab Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "Gece yarısı sınır kontrollerinden Çek Cumhuriyeti ve Slovakya'ya",
  "articleContent" : [ "Nach der geltenden Einreiseverordnung sind Pendler in der Ausnahme und müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Nehammer erklärte, er habe sehr positive Telefongespräche mit den Innenministern der beiden Länder geführt. Auch die Polizeibehörden seien in einem engen Austausch.", "Mehr als eine Million Kontrollen Nach Angaben des Innenministeriums wurden seit 19.  Dezember mehr als eine Million polizeiliche Grenzkontrollen an Österreichs Grenzen durchgeführt.", "Rund 12.000 Einreiseverweigerungen seien im Zuge dessen ausgesprochen und 73.000 Personen seien in Heimquarantäne geschickt worden.", "Die Slowakei verzeichnet den Angaben zufolge eine Sieben-Tages-Inzidenz von 367 und Tschechien von 680 - im Vergleich zu Österreich mit 149.  Pro eine Million Einwohner gerechnet lag Tschechien demnach Anfang Jänner bei den Neuinfektionen weltweit an erster und die Slowakei an zehnter Stelle.", "Deutschland hat deswegen die Einreiseregelungen auch für Pendler verschärft. Pendler und Grenzgänger zwischen Deutschland und Tschechien haben sich ab dem 11.  Jänner mindestens zweimal wöchentlich auf das Coronavirus testen zu lassen.", "Das gaben der tschechische Außenminister Tomáš Petříček und Sachsens Sozialministerin Petra Köpping in einer gemeinsamen Erklärung bekannt, wie der Sender MDR Sachsen unlängst berichtete. Sobald es die Infektionslage hergebe, werde diese Regel in enger gegenseitiger Abstimmung wieder gelockert." ],
  "articleContentTranslated" : [ "Mevcut giriş yönetmeliklerine göre, yolcular bir istisnadır ve herhangi bir test veya karantina almak zorunda değildir. Ülkeye girerken, Avusturya'da bir işvereniniz olduğunu kanıtlamalısınız.", "Nehammer, iki ülkenin içişleri bakanları ile çok olumlu telefon görüşmeleri yaptığını söyledi. Polis yetkilileri de yakın temas halindedir.", "Bir milyondan fazla kontrol İçişleri Bakanlığı'na göre, 19 Aralık'tan bu yana Avusturya sınırlarında bir milyondan fazla polis sınır kontrolü yapıldı.", "Bu sırada yaklaşık 12.000 giriş reddi düzenlendi ve 73.000 kişi ev karantinasına gönderildi.", "Bilgiye göre, Slovakya'da yedi günlük insidans 367 ve Çek Cumhuriyeti 680 ile karşılaştırıldığında - 149 ile Avusturya'ya kıyasla, Çek Cumhuriyeti, dünyada ilk olarak Ocak ayı başında yeni enfeksiyonlar ve onuncu sırada Slovakya oldu.", "Bu nedenle Almanya, işe gidip gelenler için de giriş yönetmeliklerini sıkılaştırdı. Almanya ile Çek Cumhuriyeti arasındaki taşıtlar ve sınır ötesi yolcular, 11 Ocak'tan itibaren haftada en az iki kez korona virüsü için kendilerini test ettirmelidir.", "Çek Cumhuriyeti Dışişleri Bakanı Tomáš Petříček ve Saksonya Sosyal İşler Bakanı Petra Köpping, yayıncı MDR Sachsen'in geçtiğimiz günlerde bildirdiğine göre bunu ortak bir açıklamayla duyurdu. Enfeksiyon durumu ortaya çıkar çıkmaz, yakın koordinasyon içinde bu kural yeniden gevşetilecektir." ]
}