{
  "articleContent" : [ "Alternativ kann die Zulassung der EMA abgewartet werden. Welcher Weg es wird, ist laut Gesundheitsministerium noch nicht geklärt. \"Wirksamkeit und Sicherheit“ müssten jedenfalls belegt sein, bevor geimpft wird.", "Sollte der avisierte russische Impfstoff Sputnik V im Kampf gegen Covid-19 zur Verfügung stehen - im Fall einer Bestellung könnten laut Bundeskanzler Sebastian Kurz (ÖVP) bis Anfang Juni eine Million Dosen geliefert werden -, stellt sich natürlich die Frage, ob für die Verimpfung die Zulassung der Europäischen Arzneimittelagentur (EMA) abgewartet wird oder eine nationale Zulassung möglich wäre.  ", "Dies sei derzeit nicht klar beantwortbar, hieß es aus dem Gesundheitsministerium. Die EMA hat das Zulassungsverfahren Anfang März gestartet. Derzeit ist noch nicht abzusehen, wann dieses abgeschlossen sein wird. ", "Entscheidend sei in jedem Fall eine umfassende Qualitätssicherung, die gewährleistet sein muss, bevor ein Impfstoff verabreicht wird, wurde am Freitag im Gesundheitsministerium betont. \"Die Wirksamkeit und Sicherheit muss belegt sein.", "Dabei müssen die Dokumentation der Patientensicherheit und die Wirksamkeit des Impfstoffes klar nachgewiesen werden\", stellte ein Sprecher fest.", "Erste Daten zu Qualität und Wirksamkeit seien übermittelt worden und würden nun von der Agentur für Gesundheit und Ernährungssicherheit (AGES) auf ihre Vollständigkeit geprüft. Der weitere Zeitplan hänge maßgeblich vom Zeitpunkt ab, an dem die wesentlichen Qualitätsdaten vorhanden sind.", "\"Aktuell ist dies noch nicht der Fall\", bemerkte der Sprecher. Für das Gesundheitsministerium sei die Grundvoraussetzung für das Inverkehrbringen eines jeden Impfstoffes bzw. Arzneimittels die ausreichende Dokumentation von Wirksamkeit und Sicherheit.", "Der Informationsaustausch zwischen Österreich und dem russischen Hersteller wurde auf Initiative des Bundeskanzleramts gestartet, das Gesundheitsministerium war - unterstützt durch die AGES - in die Gespräche eingebunden.", "Auf fachlicher Ebene findet zusätzlich ein Austausch zwischen AGES und dem Hersteller statt, auch das Nationale Impfgremium wird eingebunden.", "Zur Frage, ob der Impfstoff jetzt schon gekauft werden sollte, steht das Gesundheitsministerium auf dem Standpunkt, dass sich in Krisenzeiten eine Sicherung eines Impfstoffes und zeitgleich die parallele Prüfung des Impfstoffes nicht widersprechen.", "\"Entscheidend ist, dass die Qualitätssicherung vor einem Inverkehrbringen umgesetzt sein muss\", bekräftigte der Sprecher abschließend." ],
  "articleContentTranslated" : [ "Alternatif olarak, EMA'nın onayı beklenebilir. Sağlık Bakanlığı'na göre hangi yoldan gideceği henüz netlik kazanmadı. Her durumda, aşılamadan önce \"etkinlik ve güvenlik\" kanıtlanmalıdır.", "Federal Şansölye Sebastian Kurz'a (ÖVP) göre, ilan edilen Rus aşısı Sputnik V Covid-19 ile mücadelede mevcutsa - bir emir verilirse, Haziran ayı başına kadar bir milyon doz teslim edilebilir - soru doğal olarak şu şekilde ortaya çıkıyor: aşı Avrupa İlaç Ajansı (EMA) beklenen veya ulusal onay mümkündür edilir gelen aşı onayı sorumlu olup olmadığını için.", "Sağlık Bakanlığı, bu sorunun şu anda net bir şekilde yanıtlanamayacağını söyledi. EMA, Mart ayı başında onay sürecini başlattı. Bunun ne zaman tamamlanacağını öngörmek henüz mümkün değil.", "Aşı yapılmadan önce garanti edilmesi gereken kapsamlı kalite güvencesi Cuma günü Sağlık Bakanlığı'nda vurgulandı. \"Etkinlik ve güvenlik kanıtlanmalıdır.", "Bir sözcü, hasta güvenliğinin ve aşının etkinliğinin belgelenmesi açıkça gösterilmelidir \"dedi.", "Kalite ve etkililiğe ilişkin ilk veriler iletildi ve şu anda Sağlık ve Gıda Güvenliği Ajansı (AGES) tarafından eksiksizlik açısından kontrol ediliyor. Daha ileri zaman çizelgesi, büyük ölçüde temel kalite verilerinin mevcut olduğu zamana bağlıdır.", "Sözcü, \"Şu anda durum böyle değil\" dedi. Sağlık Bakanlığı için, herhangi bir aşının veya ilacın piyasaya sürülmesinin temel ön koşulu, etkinlik ve güvenliğin yeterli şekilde belgelendirilmesidir.", "Avusturya ile Rus üretici arasında bilgi alışverişi Federal Başbakanlık girişimiyle başladı, AGES tarafından desteklenen Sağlık Bakanlığı görüşmelere katıldı.", "Teknik düzeyde, AGES ve imalatçı arasında da bir değişim vardır ve ulusal aşılama komitesi de işin içinde yer alır.", "Aşının şimdi alınıp alınmayacağı sorusuyla ilgili olarak Sağlık Bakanlığı, kriz zamanlarında aşı güvencesi almanın ve aynı zamanda aşının test edilmesinin birbiriyle çelişmediği görüşünü benimsiyor.", "Sözcü sonuç olarak, \"Belirleyici faktör, kalite güvencesinin piyasaya sürülmeden önce uygulanması gerektiğidir.\"" ],
  "articleId" : "ugCw6v5b",
  "articleTitle" : "Nationale Zulassung von Sputnik noch unklar",
  "articleTitleTranslated" : "Sputnik'in ulusal onayı hala belirsiz",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "ugCw6v5b",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/8/5960616/C613E262-1636-44E8-82B6-56BAADE4293D_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:42:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960616/Impfstoff_Nationale-Zulassung-von-Sputnik-noch-unklar?from=rss"
}