{
  "id" : "uGh9UzqK",
  "url" : "https://vorarlberg.orf.at/stories/3085583/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-19T05:00:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/88/crops/w=1280/817517_opener_192688_matt.jpg?s=0f525a3cc3742ef6d0e1eb91e549e6721008c671",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirbel um Bürgermeister-Impfung in Feldkirch",
  "articleTitleTranslated" : "Feldkirch'te belediye başkanı aşısı hakkında kafa karışıklığı",
  "articleContent" : [ "Die Feldkircher Ärztin Susanne Furlan hat dem Bürgermeister im Seniorenheim Gisingen nach eigenen Angaben zunächst die Impfung verweigert. Doch Matt habe darauf bestanden, geimpft zu werden, sagte die Ärztin.", "Der Bürgermeister habe damit argumentiert, dass er viele Besuche in Alters- und Pflegeheimen machen müsse.Matt bestätigt Impfung Matt bestätigte, dass er geimpft wurde, sagte aber, dass er niemandem Impfstoff weggenommen habe.", "Er habe bis zum Schluss gewartet, und da sei noch eine Dosis übrig gewesen. Furlan widersprach:", "Matt habe zwar die letzte Dosis erhalten, doch hätten vor der Tür noch etliche Menschen aus der Hochrisikogruppe auf einen Impfstoff gewartet und gehofft.Zuerst wird in Pflegeheimen geimpft Laut Impfplan werden in der ersten Phase Menschen in Alters- und Pflegeheimen geimpft sowie das Gesundheitspersonal.  :", "In Phase zwei sind Personen über 65 außerhalb der Pflegeheime an der Reihe und Personen in systemrelevanten Berufen, zum Beispiel Lehrerinnen und Lehrer und Polizeibeamte.", "Ab April soll dann die Allgemeinbevölkerung geimpft werden – mehr dazu in Alle Infos zur CoV-Impfung in Vorarlberg.Anzeige wegen Bevorzugung beim Impfen Auch in Kärnten gab es Aufregung rund um die CoV-Impfung: Es soll zu Unregelmäßigkeiten bei den Impfungen in Pflegeheimen gekommen sein.", "Es sollen Menschen geimpft worden sein, die gar nicht zur Risikogruppe gehören. Auch eine Anzeige gibt es bereits, das Land verspricht volle Aufklärung – mehr dazu in Anzeige wegen Bevorzugung beim Impfen (kaernten.ORF.at)." ],
  "articleContentTranslated" : [ "Feldkirch doktoru Susanne Furlan başlangıçta Gisingen huzurevi belediye başkanına aşı yaptırmayı reddetti. Ancak Matt aşı olmakta ısrar etti, dedi doktor.", "Belediye başkanı, huzurevlerine ve huzurevlerine pek çok ziyaret yapması gerektiğini savundu Matt, aşı olduğunu doğruladı Matt, aşı olduğunu doğruladı, ancak kimseden aşı almadığını söyledi.", "Sonuna kadar bekledi ve hala bir doz kalmıştı. Furlan aynı fikirde değildi:", "Son dozu Matt aldı, ancak yüksek risk grubundan çok sayıda kişi kapının önünde bekliyor ve aşı olmasını umuyordu.İlk aşı huzurevlerinde yapılıyor Aşılama planına göre, huzurevlerinde ve huzurevlerinde yaşayanlar ile sağlık çalışanları ilk aşamada aşılanıyor. :", "İkinci aşamada, 65 yaş üstü kişilerin bakım evlerinin dışındaki ve sistematik olarak ilgili mesleklerdeki kişilerin, örneğin öğretmenler ve polis memurları.", "Nisan ayından itibaren, genel nüfus aşılanacaktır - bununla ilgili daha fazlası Vorarlberg'deki CoV aşısı hakkında tüm bilgiler Aşılama tercihi nedeniyle reklam Carinthia'da CoV aşısı konusunda da heyecan vardı: Huzurevlerindeki aşılarda düzensizlikler olduğu söyleniyor .", "Risk grubuna dahil olmayan kişilerin aşılanmış olduğu söyleniyor. Ayrıca zaten bir şikayet var, devlet tam bir açıklama sözü veriyor - bu konuda daha fazla aşı tercihi nedeniyle bildirimde (kaernten.ORF.at)." ]
}