{
  "id" : "UgRKVHGB",
  "url" : "https://kurier.at/sport/darts-wm-wie-suljovic-seinen-gegner-anderson-in-rage-brachte/401142105",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T11:05:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Ein Haufen Mist\": Darts-Star Suljovic brachte Gegner in Rage",
  "articleTitleTranslated" : "\"Bir yığın bok\": Dart yıldızı Suljovic rakipleri kızdırdı",
  "articleContent" : [ "Das Duell zwischen Mensur Suljovic und Gary Anderson bei der Darts-WM war nichts für schwache Nerven. Der Wiener und der zweifache Weltmeister schenkten sich gar nichts.", "Suljovic führte schon 3:2 in Sätzen, ehe der Schotte wieder seine Fassung fand, entscheidend zurückschlug und schlussendlich 4:3 gewann. Dennoch war Anderson danach erst gar nicht nach Feiern zu Mute, zu genervt war dieser vom Auftritt seines Kontrahenten an diesem Abend. ", "Was war passiert?  Alles fing noch vor dem ersten Pfeilwurf an diesem Abend an. Österreichs Darts-Aushängeschild hatte sich nach seinem Walk-On nicht an den ihm zugelosten Tisch gestellt, sondern an den für seinen Gegner vorgesehenen.", "Für Anderson ein absolutes No-Go. \"Vor dem Spiel wurde uns gesagt, an welchen Tischen wir sind und es endete damit, dass ich während des Spiels am falschen Tisch war. Mensur ist an den falschen Tisch gegangen.", "Ich musste in den sauren Apfel beißen und damit klarkommen\", wütete der Sieger später beim Interview mit Sky Sports. \"Du läufst auf den Tisch zu, an dem du eigentlich bist, aber da steht dieser Typ im Weg.", "Mein Kopf ist damit nicht klargekommen, ich habe nach dem ersten Satz den Fokus verloren\". Auch danach zog Suljovic seinem Gegner immer mehr den Nerv, indem er sich sowohl beim Werfen, als auf dem Weg zum Oche sehr viel Zeit ließ.", "Während Anderson bereits seine Pfeile aus dem Board holte, stand The Gentle häufig noch am Tisch, trank Wasser oder feilte an seinen Pfeilen. Das sorgte beim Weltmeister von 2015 und 2016 für reichlich Kopfschütteln.", "\"Absolut entsetzlich. Ein Witz von einem Spiel. Alle fragen mich, warum ich mich immer mehr vom Darts entfremde. Das ist einer der Gründe\", fand Anderson klare Worte. Er wolle \"einfach nur meine Darts werfen.", "Wenn dein Gegner besser ist als du und er dir eine Abreibung verpasst, ist das okay, aber das ist ein Haufen Mist\". Er habe am Ende gewonnen, aber \"wenn Darts so läuft, bin ich weg.  Dann gehe ich lieber Golf spielen oder so.", "Ich mache das nicht noch einmal durch\". " ],
  "articleContentTranslated" : [ "Mensur Suljovic ve Gary Anderson arasındaki Dart Dünya Kupası'ndaki düello, gönülsüz değildi. Viyanalılar ve iki kez dünya şampiyonu olan takımlar birbirlerine hiçbir şey vermedi.", "Suljovic, Scot tekrar sakinliğini bulmadan, kararlı bir şekilde geri dönmeden ve sonunda 4: 3 kazanmadan önce setlerde 3: 2 önde gidiyordu. Yine de, Anderson sonradan parti yapmak istemiyordu, rakibinin o akşamki görünümünden çok rahatsızdı.", "Ne oldu? Her şey o akşam ilk ok atılmadan önce başladı. Avusturya'nın dart figürü, yürüyüşünden sonra kendisine ayrılan masada değil, rakibi için tasarlanan masada duruyordu.", "Anderson için kesinlikle gitmez. \"Maçtan önce bize hangi masalarda olduğumuz söylendi ve maç sırasında yanlış masada olduğumuz söylendi. Mensur yanlış masaya gitti.", "Kurşunu ısırıp onunla başa çıkmak zorunda kaldım, \"Kazanan daha sonra Sky Sports ile röportaj sırasında öfkelendi.\" Gerçekte olduğun yere masaya doğru yürüdün, ama bu adam yolda duruyor.", "Kafam bununla baş edemedi, ilk cümleden sonra dikkatimi kaybettim. \"Bundan sonra da Suljovic, hem fırlatırken hem de oche'ye giderken kendisine bolca zaman tanıyarak rakibini giderek daha fazla kızdırdı.", "Anderson oklarını tahtadan indirirken, The Gentle genellikle hala masada, su içiyor ya da oklarına ince ayar yapıyordu. Bu, 2015 ve 2016 dünya şampiyonları için çok fazla kafa sallamaya neden oldu.", "Anderson, \"Kesinlikle korkunç. Bir oyundan bir şaka. Herkes bana neden darttan gitgide daha fazla yabancılaştığımı sordu. Sebeplerden biri de bu,\" dedi Anderson net bir şekilde. Sadece \"dartlarımı fırlatmak\" istedi.", "Rakibiniz sizden daha iyiyse ve sizi ovalarsa, sorun değil, ama bu çok saçma. \"Sonunda kazandı, ama\" dart böyle giderse, ben yokum. O zaman golf falan oynamayı tercih ederim.", "Bunu bir daha yapmayacağım \"." ]
}