{
  "id" : "UGvoN1r9",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-in-wien-wieder-auf-rot-geschaltet/401193493",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T15:21:51Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4934206/20210212-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tirol-Ausreise nur mit negativem Test + Biontech-Impfung wirkt nach erstem Stich",
  "articleTitleTranslated" : "Ö + Biontech'teki 1.818 yeni enfeksiyon bir doz için \"şüpheli\" fiyat istedi",
  "articleContent" : [ "Die Debatte rund um Maßnahmen im Kampf gegen die Corona-Pandemie in Schweden eskaliert offenbar.", "Der Covid-Regierungsbeauftragte, Staatsepidemologe Anders Tegnell und andere Spitzenvertreter der staatlichen Behörde für Volksgesundheit (FHM) wurden deswegen unter Polizeischutz gestellt, wie schwedische Medien berichteten.", "Auch prominente Mediziner, die die Vorgangsweise der Gesundheitsbehörde kritisiert hatten, werden vermehrt zum Ziel von Hassbotschaften und Todesdrohungen.", "Politiker aller Parteien, allen voran Ministerpräsident Stefan Löfven, reagierten auf die Berichte und verurteilten die Attacken in scharfen Worten. Die Polizei hat neben dem Personenschutz für ihre Repräsentanten auch die Bewachung der Räumlichkeiten der Behörde verstärkt.", "Der Generaldirektor der Gesundheitsbehörde, Johan Carlson glaubt, dass die verbalen Angriffe auf ihn und etliche seiner Mitarbeiter organisiert sind. \"Diese Sachen kommen in Wellen. Das sind nicht bloß Einzelpersonen, die dummes Zeug schreiben.", "Wir beobachten gleichlautende Formulierungen, die an viele geschickt werden\", so Carlson in einem Interview mit der schwedischen Nachrichtenagentur TT. Carlson sieht die Drohungen als Folge einer allgemein aufgeheizten Debatte: \"Der aggressive Ton ist der Nährboden für den Hass und die Drohungen\"." ],
  "articleContentTranslated" : [ "İsveç'te korona salgınıyla mücadele için alınacak önlemler hakkındaki tartışmalar görünüşe göre tırmanıyor.", "Bu nedenle, Covid hükümeti komiseri, eyalet salgın uzmanı Anders Tegnell ve devlet halk sağlığı otoritesinin (FHM) diğer üst düzey temsilcileri, İsveç medyasının bildirdiğine göre polis koruması altına alındı.", "Sağlık otoritesinin yaklaşımını eleştiren önde gelen tıp uzmanları bile nefret mesajlarının ve ölüm tehditlerinin giderek daha fazla hedefi haline geliyor.", "Başta Başbakan Stefan Löfven olmak üzere tüm partilerden siyasetçiler haberlere tepki göstererek saldırıları sert sözlerle kınadı. Temsilcileri için kişisel korumaya ek olarak, polis aynı zamanda makamın binalarının korumasını da artırdı.", "Sağlık Kurumu Genel Müdürü Johan Carlson, kendisine ve bazı çalışanlarına yönelik sözlü saldırıların organize edildiğine inanıyor. \"Bunlar dalgalar halinde gelir. Bunlar sadece saçma şeyler yazan kişiler değildir.", "İsveçli haber ajansı TT ile yaptığı röportajda Carlson, birçok kişiye gönderilen özdeş formülasyonları gözlemliyoruz \"dedi. Carlson, tehditleri genel olarak hararetli bir tartışmanın sonucu olarak görüyor:\" Saldırgan üslup, nefret ve tehditlerin üreme alanıdır. \"." ]
}