{
  "id" : "UhKcvKzm",
  "url" : "https://www.diepresse.com/5946223/Zillertal_70-Prozent-der-Mayrhofner-liessen-sich-testen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:10:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "70 Prozent der Mayrhofner ließen sich testen",
  "articleTitleTranslated" : "Mayrhofen sakinlerinin yüzde 70'i kendi kendilerine test yaptırdı",
  "articleContent" : [ "2.737 Personen ließen sich testen, 31 davon waren positiv. Nach Ablauf der Ausreisetestkontrollen aus der Zillertaler Gemeinde Mayrhofen am Mittwoch hat das Land Tirol am Donnerstag eine Bilanz der durchgeführten Tests bekannt gegeben.", "Demnach ließen sich rund 70 Prozent der Mayrhofner zumindest einmal testen. Insgesamt wurden 4.241 Tests durchgeführt, 2.737 Personen ließen sich testen - viele davon zwei Mal. Für 31 Personen fiel das Ergebnis positiv aus, bei elf davon gab es einen Verdacht auf die südafrikanische Mutation.", "Dies bedeute, dass 0,73 Prozent der Tests positiv ausfielen, hieß es. Mit Stand Donnerstag galten in Mayrhofen 58 Personen als aktiv positiv. In 26 Fällen lag ein konkreter Verdacht auf die Südafrika-Mutation vor.", "Seit Mittwoch war in Mayrhofen kein neuer Südafrika-Verdachtsfall mehr hinzugekommen. Auch die Polizei zog am Donnerstag Bilanz über die Ausreisetestkontrollen in der Zillertaler Gemeinde. Demnach wurden von 27.  Februar bis 3.", "März von der Polizei gemeinsam mit dem Bundesheer 14.242 Fahrzeuge und 17.092 Personen kontrolliert. 22 Personen wurde die Ausreise aus dem Gemeindegebiet aufgrund eines fehlenden negativen PCR-Tests untersagt.", "Es wurde eine Verwaltungsanzeige wegen Missachtung der Anhaltung an die Bezirkshauptmannschaft Schwaz erstattet. Ansonsten seien die Kontrollen problemlos und mit hohem Verständnis der Bevölkerung verlaufen, hieß es seitens der Polizei.", "Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "2737 kişi test edildi, bunlardan 31'i pozitif çıktı. Çarşamba günü Zillertal bölgesi Mayrhofen'den çıkış testi kontrollerinin ardından, Tirol eyaleti Perşembe günü yapılan testlerin dengesini açıkladı.", "Buna göre, Mayrhofen sakinlerinin yaklaşık yüzde 70'i en az bir kez kendi kendilerine test yaptırdı. Toplam 4.241 test gerçekleştirildi, 2.737 kişi test edildi - çoğu iki kez. Sonuç, 11'i Güney Afrika mutasyonuna sahip olduğundan şüphelenilen 31 kişi için pozitifti.", "Bu, testlerin yüzde 0,73'ünün pozitif olduğu anlamına geliyor. Perşembe günü Mayrhofen'de 58 kişinin aktif olarak olumlu olduğu düşünülüyordu. 26 vakada Güney Afrika mutasyonuna dair özel bir şüphe vardı.", "Çarşamba gününden bu yana Mayrhofen'de şüpheli yeni bir Güney Afrika vakası olmadı. Polis ayrıca Perşembe günü Zillertal topluluğundaki çıkış testi kontrollerinin değerlendirmesini yaptı. Buna göre, 27 Şubat - 3 Mart", "14 Mart 242 araç ve 17.092 kişi silahlı kuvvetlerle birlikte polis tarafından kontrol edildi. Negatif PCR testleri yapılmaması nedeniyle 22 kişinin belediyeden ayrılması yasaklandı.", "Gözaltına alınmamasından Schwaz bölge idaresine idari şikayette bulunulmuştur. Polis, aksi takdirde kontrollerin sorunsuz gittiğini ve halktan yüksek bir anlayışla gittiğini söyledi.", "Daha düşük enfeksiyon sayısına sahip federal eyaletler için daha fazla özgürlük? Bizimle tartışın! >>> Foruma bu yol" ]
}