{
  "id" : "uHRpyUR9",
  "url" : "https://www.derstandard.at/story/2000125498596/fpoe-versammlung-im-jaenner-wurde-von-polizei-zu-unrecht-untersagt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T11:25:23Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ-Versammlung im Jänner wurde von Polizei \"zu Unrecht\" untersagt",
  "articleTitleTranslated" : "Ocak ayındaki FPÖ toplantısı polis tarafından \"haksız yere\" yasaklandı",
  "articleContent" : [ "Es ging alles sehr schnell vor dem letzten Wochenende im Jänner:", "Am Freitag wurden von 17 angemeldeten Kundgebungen 15 durch die Landespolizeidirektion Wien untersagt – aus Protest an dieser Entscheidung meldete die FPÖ noch am gleichen Tag eine Kundgebung für Sonntag an, aber auch diese wurde durch die Landespolizeidirektion untersagt.  :", "Die FPÖ reagierte verärgert, wich ins Internet aus und hielt dort einen Livestream mit dem Titel \"Für die Freiheit\" ab – und legte Beschwerde gegen die Untersagung ein.", "Das Verwaltungsgericht Wien hat dieser Beschwerde bereits letzte Woche stattgegeben, das entsprechende Dokument liegt dem STANDARD vor. FPÖ-Klubobmann Herbert Kickl sieht in dem Urteil eine \"höchst erfreuliche Neuigkeit\".", "Nach \"diesem klaren Spruch\" stehe fest, \"dass künftig Versammlungen und Demonstrationen gegen die Corona-Maßnahmen nicht mehr untersagt werden können\". Aber der Reihe nach – zur Begründung der Untersagung.", "Einerseits wurde diese mit der erwartbar hohen Teilnehmerzahl begründet.", "In der Versammlungsanzeige nannte die FPÖ 2.000 zu erwartende Teilnehmer, die Landespolizeidirektion war aber der Ansicht, dass eher \"mehrere Tausend Personen\" zu erwarten seien und diese sich außerdem zu großen Teilen nicht an Abstandsregel oder Maskenpflicht halten würden.", "Als Quelle dafür werden in der Begründung Medienberichte von vergangenen Veranstaltungen genannt. Woher die Polizei wissen will, dass sich die Leute nicht an die Regeln halten?", "In dem Zusammenhang nennt die Behörde auch einen Aktenvermerkt des Landesamts für Verfassungsschutz und Terrorismus (LVT) für die Demos am 30. und 31.  Jänner als Grund. Darin steht:", "Weil in letzter Zeit sämtliche Kundgebungen untersagt worden seien, die von Personen angemeldet wurden, die zuvor massiv gegen Covid-19-Maßnahmen verstoßen hätten, würden die \"bekannten, federführenden Akteure der Szene\" (gemeint sind Maßnahmenkritiker, Corona-Leugner etc., Anm.) unbekannte \"Strohmänner\" vorschicken, um aufgrund der Unbescholtenheit des Anmelders eine behördliche Untersagung zu umgehen.  :", "Die Landespolizeidirektion zitierte für ihre Absage an die FPÖ außerdem eine eingeholte Stellungnahme des Gesundheitsdienstes der Stadt Wien – darin macht die Behörde auf die gestiegene Gefahr durch die britische Mutation aufmerksam und führt als Beleg die aktuellen Berichte der Corona-Kommission an.  ", "Fazit: Die Abhaltung würde eine Gefährdung im Hinblick auf das öffentliche Wohl darstellen.", "Das Wiener Verwaltungsgericht merkt in der Begründung für die Entscheidung nun an, dass sowohl die Stellungnahme des LVT als auch die Information des Gesundheitsdienstes ganz allgemein ergangen seien \"und vor allem vor der Anzeige einer beabsichtigten Veranstaltung durch die FPÖ\".", "Die Antworten würden also \"in keiner Weise\" die konkrete Versammlung der FPÖ berücksichtigen. Es mangle dem Bescheid aber auch aus anderen Gründen an einer haltbaren Begründung für eine Untersagung. Der Richter zerpflückt förmlich die Stellungnahme des Wiener Gesundheitsdiensts.", "Einerseits wird kritisiert, dass der in der Stellungnahme, die in der gerichtlichen Entscheidung \"Information\" genannt wird, die Wörter \"Fallzahlen, Testergebnisse, Fallgeschehen sowie \"Anzahl an Infektionen durcheinanderwerfe\", das werde einer wissenschaftlichen Beurteilung der Seuchenlage nicht gerecht.  ", "Auch mit dem Verweis auf die Corona-Kommission ist das Gericht nicht zufrieden. Der Richter begründet:", "\"Es ist mangels Angaben nicht nachvollziehbar, ob die dieser Empfehlung zugrundeliegenden Zahlen nur jene Personen enthalten, die nach den Richtlinien der WHO zur Interpretation von PCR-Tests vom 20.01.2021 untersucht wurden, Konkret ist nicht ausgewiesen, welchen CT-Wert ein Testergebnis hatte, ob ein Getesteter ohne Symptome erneut getestet und anschließend klinisch untersucht wurde.\"  :", "PCR-Tests würden laut WHO \"nichts zur Krankheit oder einer Infektion eines Menschen\" aussagen. Der Richter geht dann sogar noch weiter und merkt an, dass auch die Definitionen des Gesundheitsministers dazu, wann man als \"bestätigter Fall\" gilt, unzureichend.", "Denn am 23.12. habe das Gesundheitsministerium \"1) jede Person mit Nachweis von Sars-CoV-2 spezifischer Nukleinsäure (PCR-Test, Anm, ), unabhängig von klinischer Manifestation oder 2) jede Person, mit Sars-CoV-2 spezifischem Antigen, die die klinischen Kriterien erfüllt oder 3) jede Person, mit Nachweis von Sars-CoV-spezifischem Antigen, die die epidemiologischen Kriterien erfüllt\", ein solcher.  ", "Keiner dieser drei Kriterien würde die \"Erfordernisse des Begriffs 'Kranker/Infizierter' der WHO erfüllen. Nebenbei bemerkt der Richter auch noch, dass Antigentests \"bei fehlender Symptomatik hochfehlerhaft sind.\"", "Die Stellungnahme des Gesundheitsdienstes könne, so das Fazit, \"keine validen und evidenzbasierten Aussagen und Feststellungen\" bieten.", "Zur rechtlichen Beurteilung \"einer nicht verwertbaren Information zur Seuchenlage\" sowie der Einschätzung des LVT sei ergänzend auszuführen, dass bloße allgemeine Befürchtungen nicht ausreichen für eine Untersagung einer Versammlung.", "Können auf Basis der Entscheidung im Wiener Verwaltungsgericht nun, wie Herbert Kickl meint, keine Demonstrationen und Kundgebungen mehr untersagt werden?", "Verwaltungsrechtsprofessor Peter Bußjäger wiegelt ab: \"Wir sind hier noch in der ersten Instanz, es ist weder gesagt, dass ein Gericht in Oberösterreich gleich entscheiden muss, nicht einmal, dass am gleichen Gericht in Wien gleich entschieden wird, ist sicher.\"", "Klar sei aber auch, dass die Entscheidung ein Erfolg für die FPÖ sei. \"Sollte die Entscheidung nicht angefochten werden, dann hat das schon Konsequenzen\", sagt Bußjäger. \"Denn dann ist diese Rechtsmeinung da – jeder Veranstalter wird sich auf diese Erkenntnis berufen.\"", "Die Verwaltungsbehörden würden dann entscheiden müssen, ob sie von der Rechtsauffassung ebenfalls überzeugt sind oder nicht. \"Erstaunlich\" findet Bußjäger, dass das Verwaltungsgericht \"sich so weit hinauslehnt\" und die Grundlagen der Corona-Risikobeurteilung hinterfragt.", "Das sei vor allem deshalb erstaunlich, weil aus der Entscheidung nicht herauszulesen ist, dass das Verwaltungsgericht ein Gutachten dazu eingeholt hätte. \"Wenn ich diese Dinge hinterfrage, was ich als Gericht natürlich darf, brauche ich einen Sachverständigen.", "Das selber zu machen halte ich durchaus für kühn.\" Da das Verwaltungsgericht eine Revision für unzulässig erklärt hat, kann die Landespolizeidirektion Wien nur noch eine außerordentliche Revision verfolgen:", "Sie müsste vor dem Verwaltungsgerichtshof erklären, dass es sich hier um eine Rechtsfrage grundsätzlicher Bedeutung handelt – die Entscheidung liegt dann beim Verwaltungsgerichtshof.  : (Lara Hagen, 31.3.2021)" ],
  "articleContentTranslated" : [ "Her şey Ocak ayının son haftasından önce çok hızlı gerçekleşti:", "Cuma günü, kaydedilen 17 mitingden 15'i Viyana Eyaleti Polis Müdürlüğü tarafından yasaklandı - bu kararı protesto etmek için FPÖ aynı gün Pazar günü bir miting kaydetti, ancak bu Devlet Polis Müdürlüğü tarafından da yasaklandı. :", "FPÖ öfkeyle tepki gösterdi, internetten kaçtı ve orada \"Özgürlük İçin\" başlıklı bir canlı yayın yaptı ve yasağa karşı şikayette bulundu.", "Viyana İdare Mahkemesi, geçen hafta bu şikayeti kabul etti, ilgili belge STANDARD için mevcuttur. FPÖ kulüp başkanı Herbert Kickl kararı \"çok iyi haber\" olarak görüyor.", "\"Bu açık sözden\" sonra, \"Corona önlemlerine karşı toplantı ve gösterilerin gelecekte artık yasaklanamayacağı\" açıktır. Ama birbiri ardına - yasağı haklı çıkarmak için.", "Bir yandan, beklenen yüksek katılımcı sayısı ile bu haklı çıktı.", "FPÖ toplantının duyurusunda 2.000 beklenen katılımcıyı belirledi, ancak eyalet polis departmanı \"birkaç bin kişinin\" beklenmesinin daha muhtemel olduğu ve dahası, çoğunun mesafe kuralına uymayacağı kanaatindeydi. veya maske gereksinimi.", "Geçmiş olaylardan gelen medya raporları, açıklayıcı notta bunun kaynağı olarak adlandırılmıştır. Polis, insanların kuralları çiğnediğini nereden biliyor?", "Bu bağlamda, yetkili makam, gerekçe olarak 30 Ocak ve 31 Ocak'taki gösteriler için Anayasa ve Terörizmi Koruma Devlet Dairesi'nden (LVT) gelen bir dosya notunu da gösteriyor. Diyor ki:", "Daha önce kitlesel Covid-19 önlemlerini ihlal ettiği insanlar tarafından kaydedildi geçenlerde bütün mitingler, \"sahnede bilinen, önde gelen aktörleri\" yasaklandı Çünkü (önlemlerin eleştirenleri, yani korona inkarcıların vs., not.) Gönder bilinmeyen \"saman başvuranın masumiyetinden dolayı resmi bir yasağı aşmak için \"erkekler\". :", "Devlet polis müdürlüğü FPÖ'yi reddetmesi için Viyana şehrinin sağlık servisinden alınan bir açıklamaya da atıfta bulundu - burada yetkili, İngiliz mutasyonunun artan riskine dikkat çekiyor ve Corona Komisyonu'nun mevcut raporlarını şöyle aktarıyor: kanıt.", "Sonuç: Bunu sürdürmek, kamu yararı için bir tehdit oluşturacaktır.", "Viyana İdare Mahkemesi, karar gerekçesinde hem LVT'nin beyanının hem de sağlık hizmetinden alınan bilgilerin genel olarak \"ve her şeyden önce FPÖ tarafından kasıtlı bir olayı rapor etmeden önce\" yayınlandığını kaydeder.", "Cevaplar \"hiçbir şekilde\" FPÖ'nün özel yapısını hesaba katmayacaktır. Bununla birlikte, karar başka nedenlerden dolayı bir yasaklama için makul bir gerekçeden yoksundur. Yargıç, Viyana Sağlık Dairesinin görüşünü resmen parçaladı.", "Bir yandan mahkeme kararında \"bilgi\" olarak adlandırılan açıklamada, \"dava sayısı, test sonuçları, vaka geçmişi ve\" karışık enfeksiyon sayısı \"ifadelerinin adaleti yerine getirmediği eleştiriliyor. salgın durumun bilimsel bir değerlendirmesine.", "Mahkeme, Corona Komisyonu'na yapılan atıftan da memnun değil. Yargıç haklı:", "\"Bilgi eksikliğinden dolayı, bu tavsiyenin dayandığı rakamların yalnızca 20 Ocak 2021 PCR testlerinin yorumlanması için WHO yönergelerine göre incelenen kişileri içerip içermediği anlaşılamaz. Somut olarak bir test sonucunun CT değeri semptomları olmaksızın test bir kişinin yeniden test edilmiş ve sonra klinik olarak muayene edilmiştir olup gösterilmemiştir. \" :", "WHO'ya göre, PCR testleri \"bir kişinin hastalığı veya enfeksiyonu hakkında hiçbir şey\" söylemez. Yargıç daha da ileri giderek Sağlık Bakanının ne zaman \"doğrulanmış bir vaka\" olarak kabul edileceğine ilişkin tanımlarının da yetersiz olduğunu kaydeder.", "Çünkü 23.12. Sağlık Bakanlığı'na sahip olmak \"1) Sars-CoV-2'ye özgü nükleik asit (PCR testi, not) tespit eden her kişi, klinik belirtiye bakılmaksızın veya 2) Sars-CoV-2'ye özgü antijeni olan ve klinik kriterleri karşılayan her kişi veya 3) epidemiyolojik kriterleri karşılayan Sars-CoV'ye özgü antijen kanıtı olan herhangi bir kişi \", böyle bir kişi.", "Bu üç kriterden hiçbiri WHO'nun \"hasta / enfekte\" teriminin gerekliliklerini karşılamayacaktır. Bu arada, yargıç ayrıca antijen testlerinin \"semptom yoksa son derece kusurlu\" olduğunu da not eder.", "Sağlık hizmetinin görüşü, bu nedenle, sonuç, \"geçerli ve kanıta dayalı beyan ve ifadeler içermiyor\" olabilir.", "\"Salgın durumla ilgili kullanılamayan bilgilerin\" yasal değerlendirmesi ve LVT'nin değerlendirilmesi ile ilgili olarak, yalnızca genel korkuların bir toplantıyı yasaklamak için yeterli olmadığı da eklenmelidir.", "Viyana İdare Mahkemesindeki karar temelinde, Herbert Kickl'in inandığı gibi, artık gösteri ve mitingler yasaklanamaz mı?", "İdare hukuku profesörü Peter Bußjäger, \"Hâlâ ilk aşamadayız, Yukarı Avusturya'daki bir mahkemenin derhal karar vermesi gerektiği söylenmiyor, Viyana'daki aynı mahkemenin derhal karar vereceği bile kesin değil.\"", "Ancak kararın FPÖ için başarılı olduğu da açık. Bußjäger, \"Karara itiraz edilmezse sonuçları olacaktır\" diyor. \"Çünkü o zaman bu yasal görüş oradadır - her organizatör bu bilgiye atıfta bulunacaktır.\"", "İdari makamlar daha sonra hukuki görüş konusunda ikna olup olmadıklarına karar vermek zorunda kalacaklardır. Bußjäger, idare mahkemesinin \"şimdiye kadar eğilmesini\" ve korona risk değerlendirmesinin temellerini sorgulamasını \"şaşırtıcı\" buluyor.", "Bu her şeyden önce şaşırtıcıdır çünkü idare mahkemesinin bu konuda uzman görüşü aldığı karardan okunamaz. \"Tabii ki mahkeme olarak yapmama izin verilen bu şeyleri sorguladığımda, bir uzmana ihtiyacım var.", "Bence bunu kendim yapmak cesurca. \"İdare mahkemesi itirazın kabul edilemez olduğunu ilan ettiğinden, Viyana Eyaleti Polis Müdürlüğü ancak olağanüstü bir itirazda bulunabilir:", "İdare Mahkemesine bunun temel öneme sahip hukuki bir sorun olduğunu açıklamanız gerekir - bu durumda karar İdare Mahkemesine aittir. : (Lara Hagen, 31 Mart 2021)" ]
}