{
  "id" : "UHWcRPhe",
  "url" : "https://vorarlberg.orf.at/stories/3075869/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-13T14:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Situation in den Spitälern spitzt sich zu",
  "articleTitleTranslated" : "Hastanelerde durum tepetaklak oluyor",
  "articleContent" : [ "Die große Zahl von Coronavirus-Patienten könnte bald die Kapazitätsgrenzen der Vorarlberger Spitäler übersteigen.  Die Situation sei „dramatisch“, so die Verantwortlichen.", "Man sehe sich zu drastischen Schritten gezwungen und müsse den Regelbetrieb weiter einschränken.  Man konzentriere sich nun ausschließlich auf Notfallmedizin und die Versorgung von Covid-19-Patienten, Triage in den kommenden Tagen sei „nicht auszuschließen“. 46 Intensivbetten in Vorarlberg belegt In Vorarlberg sind von den von 51 auf 63 aufgestockten Intensivbetten derzeit 46 belegt, 35 davon mit Covid-19-Patienten.", "Davon müssten 20 beatmet werden.  Damit stünden noch 17 Intensivbetten für alle Patienten zur Verfügung, informierten die Krankenhausbetriebsgesellschaft (KHBG) und das Stadtspital am Freitag bei einer Pressekonferenz.", "Gerald Fleisch, Leiter der KHBG, der intensivmedizinische Koordinator Wolfgang List und Intensivpfleger Jakob Köb appellierten neuerlich an die Bevölkerung, sich an die Sicherheits- und Hygienemaßnahmen zu halten und einen Beitrag zum Absinken der Fallzahlen zu leisten.", "„Es sind äußerst dunkle Wolken, eine stürmische Zeit“, beschrieb Fleisch die „Wetterlage“ an den Spitälern.  „Spitalzahlen sind nicht diskutierbar.  Sie sind ein untrügliches und objektives Zeichen für die Dramatik dieser Covid-Phase“, betonte er.", "Derzeit werden in Vorarlberg 183 Coronavirus-Erkrankte stationär betreut, für Fleisch „eine erschreckende Zahl“, zumal mit einer weiteren Zunahme zu rechnen sei. 284 der 432 Normalbetten seien für die Behandlung von Covid-19-Patienten noch verfügbar. 16 Personen konnten am Freitag entlassen werden.Regelbetrieb wird weiter zurückgefahren 220 Spitalmitarbeiter sind derzeit SARS-CoV-2-positiv oder in Quarantäne.", "Teilweise seien Stationen auf den Spitälern gesperrt, weil Mitarbeiter fehlten.  Es müsse daher nun der Regelbetrieb weiter zurückgefahren werden, Operationen würden auf das nötige Mindestmaß eingeschränkt.", "„Es betrifft jetzt alle“, betonte Fleisch.  Wenn nächste Woche ein Verkehrsunfall mit mehreren Schwerverletzten geschehe, könnte es sein, dass das System an seine Grenzen stoße, verdeutlichte er.", "Die Mitarbeiter leisteten derzeit „unglaubliches“, man bitte auch für sie um Solidarität.  Die Sicherheit, dass das Gesundheitswesen für jeden da sein werde, „kann es in wenigen Tagen nicht mehr geben“, warnte Fleisch.", "Die Vorarlberger müssten sich nun einen „g’höriga Ruck“ geben.  Eine Prognose wagte er nicht, die Lage sei „hochlabil, kann jederzeit kippen“.  List: Vor allem ältere Patienten auf der Intensivstation Laut Wolfgang List sind nach wie vor allem ältere Patienten mit Begleiterkrankungen auf den Vorarlberger Intensivstationen.", "Die Patienten kämen geschwächt und mit Atemnot ins Spital, wo man alles versuche, die Sauerstoffzufuhr ins Blut zu verbessern.  Sei es medikamentös, per Atemmaske oder über invasive Beatmung.", "„Wir können aber nach wie vor kein Wundermedikament bieten“, erinnerte List.  Sei eine invasive Beatmung nötig, erfordere das sehr kompetentes Personal, um nicht noch mehr Schaden anzurichten.", "Manche Patienten hätten sehr lange Verläufe mit intensivstationären Aufenthalten von 40, 50 Tagen.  Das habe Auswirkungen auf die Ressourcen und daher rührten auch die Befürchtungen der Intensivmediziner österreichweit.", "„Wir könnten schon im November an unsere Kapazitätsgrenzen stoßen“, warnte List.  Vor einer Triage stehe noch die Bitte um Hilfe aus dem Ausland, da aber auch die Nachbarländer derzeit in ähnlicher Lage seien, könnte eine Behandlung dort höchstens für Einzelfälle eine Lösung sein.", "Einen Wechsel in die „Katastrophenmedizin“ wolle niemand, auch wenn man sich bereits seit dem Frühjahr in enger Zusammenarbeit aller auf diese Möglichkeit vorbereite.", "Man müsse alles tun, um das zu verhindern, appellierte List.  Hier sei jeder Einzelne gefragt.Eindrücke eines Intensivpflegers Einen Eindruck in die Intensivpflege eines Covid-19-Patienten und die angespannte Lage gab Pfleger Jakob Köb.", "Er berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  „Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem“, so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  „Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen“, schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang.  Intensivpfleger Jakob Köb schildert das Leben auf der Intensivstation Rekordwert bei Coronavirus-Neuinfektionen Die Zahl der Coronavirus-Neuinfektionen ist am Donnerstag in Vorarlberg auf einen Rekordwert gestiegen.", "Laut dem Dashboard des Landes wurden zwischen 0.00 und 24.00 Uhr 803 Neuinfektionen gemeldet – mehr dazu in vorarlberg.ORF.at." ],
  "articleContentTranslated" : [ "Çok sayıda koronavirüs hastası yakında Vorarlberg hastanelerinin kapasite sınırlarını aşabilir. Durum \"dramatik\", yani sorumlular.", "Kendilerini sert adımlar atmak zorunda görüyorlar ve düzenli operasyonları daha da kısıtlamak zorunda kalıyorlar. Odak noktası şimdi sadece acil tıp ve Covid-19 hastalarının bakımı, önümüzdeki günlerde triyaj \"göz ardı edilemez\". Vorarlberg'de 46 yoğun bakım yatağı işgal edildi Vorarlberg'de 51'den 63'e yükseltilen yoğun bakım yataklarının 46'sı şu anda meşgul, 35'i Covid-19 hastası.", "20 tanesinin havalandırılması gerekecekti. Bu, tüm hastalar için 17 yoğun bakım yatağının hala mevcut olduğu anlamına gelir; hastane işletme şirketine (KHBG) ve Cuma günü bir basın toplantısıyla şehir hastanesine bilgi verildi.", "KHBG'nin başkanı Gerald Fleisch, yoğun bakım koordinatörü Wolfgang List ve yoğun bakım hemşiresi Jakob Köb, güvenlik ve hijyen önlemlerine uymaları ve vaka sayısının azalmasına katkıda bulunmaları için halka yeniden çağrıda bulundu.", "Fleisch hastanelerdeki \"hava durumunu\" tanımlayarak, \"Aşırı kara bulutlar, fırtınalı bir zaman\" dedi. \"Hastane numaraları tartışmaya açık değildir. Bunlar, bu Covid evresinin dramının açık ve objektif bir işaretidir. \"Dedi.", "Şu anda, Vorarlberg'de 183 koronavirüs hastası yatarak tedavi görüyor, özellikle de daha fazla artış beklendiği için et için \"korkutucu bir sayı\". 432 normal yataktan 284'ü Covid 19 hastalarının tedavisi için halen mevcuttur. Cuma günü 16 kişi serbest bırakıldı.Düzenli operasyonlar daha da azaltılacak. 220 hastane çalışanı şu anda SARS-CoV-2-pozitif veya karantinada.", "Bazen hastanelerdeki servisler, çalışanlar eksik olduğu için kapalıdır. Düzenli operasyonlar bu nedenle artık daha da azaltılmalıdır, operasyonlar gerekli minimum ile sınırlandırılacaktır.", "Fleisch, \"Artık herkesi etkiliyor\" dedi. Önümüzdeki hafta birkaç ciddi yaralanmanın olduğu bir trafik kazası olursa, sistemin sınırlarına ulaşabileceğini söyledi.", "Çalışanlar şu anda “inanılmaz” yapıyor, onlar için de dayanışma istiyoruz. Fleisch, sağlık sisteminin herkes için orada olacağına dair kesinliğin \"artık birkaç gün içinde orada olamayacağı\" konusunda uyardı.", "Vorarlberg'liler şimdi kendilerine bir \"g'höriga pisliği\" vermeli. Durumun \"son derece istikrarsız olduğu ve her an devrilebileceği\" konusunda bir tahminde bulunmaya cesaret edemedi. Liste: Özellikle yoğun bakım ünitesindeki yaşlı hastalar Wolfgang List'e göre, eşlik eden hastalıkları olan yaşlı hastalar hala ağırlıklı olarak Vorarlberg yoğun bakım ünitelerindedir.", "Hastalar zayıf ve nefes darlığı ile hastaneye gelirlerdi, burada kana oksijen tedarikini iyileştirmek için her şey denendi. İlaç, solunum maskesi veya invaziv ventilasyon olsun.", "\"Ama yine de mucize bir ilaç sunamıyoruz,\" diye hatırladı List. İnvaziv ventilasyon gerekliyse, daha fazla hasara neden olmamak için çok yetkin personel gereklidir.", "Bazı hastalar, 40 veya 50 günlük yoğun yatarak tedavi ile çok uzun kurslara sahiptir. Bunun kaynaklar üzerinde ve dolayısıyla Avusturya'daki yoğun bakım doktorlarının korkuları üzerinde etkisi vardır.", "List, \"Kapasite sınırlarımıza Kasım ayı kadar erken ulaşabiliriz\" diye uyardı. Triyaj öncesi hala yurt dışından yardım talebi var, ancak komşu ülkeler şu anda benzer bir durumda olduğundan, tedavi ancak bireysel vakalar için bir çözüm olabilir.", "İlkbahardan beri herkes bu olasılığa yakın işbirliği içinde hazırlansa da, kimse “afet tıbbına” geçmek istemiyor.", "Bunu önlemek için her şey yapılmalı, itiraz edilen Liste. Her bireye sorulur Bir yoğun bakım hemşiresinin izlenimleri Bir Covid 19 hastasının yoğun bakımına dair izlenimler ve gergin durum hemşire Jakob Köb'e verdi.", "Tam koruyucu teçhizatla çalışma saatlerinin zorluklarını bildirdi. Köb, \"Her tuvalete gitme, her burun kaşıması küçük bir sorun oluyor\" diyor.", "Yoğun bakım personeli için durum, aile hayatını zorlayan ek hizmetler anlamına gelmektedir. Covid 19 hastaları, genellikle akrabaları olmadan baş etmek zorunda oldukları nefes darlığı ve korku ile mücadele etti, ancak tamamen maskeli kişiler tarafından bakıldı.", "İletişim kısıtlanmıştır. Köb, \"Özellikle yaşlılar sık sık kafa karışıklığına kapılıyor, tedaviye karşı kendilerini savunuyorlar, maskelerini çıkarmaya çalışıyorlar\" dedi.", "Bu durumda gerekli olan bir invaziv havalandırma, belirsiz bir sonucu olan kayalık bir yol anlamına gelir. Yoğun bakım hemşiresi Jakob Köb, yoğun bakım ünitesindeki hayatı anlattı Yeni koronavirüs enfeksiyonlarının rekor sayısı Yeni koronavirüs enfeksiyonlarının sayısı Perşembe günü Vorarlberg'de rekora yükseldi.", "Ülkenin kontrol paneline göre, gece yarısı ile gece yarısı arasında 803 yeni enfeksiyon bildirildi - daha fazlası vorarlberg.ORF.at'ta." ]
}