{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Trust\\\": Starbesetzte Mini-Serie über die Getty-Entführung",
  "targetLanguage" : "turkish",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "articleContent" : [ "Das Drama „Trust“, das 2018 Weltpremiere bei FX in den USA feierte, steht mit zweijähriger Verspätung nun auch hierzulande via Starzplay zum Abruf bereit.  Die erste und auch einzige Staffel der damals als Anthologie geplanten Serie blickt auf einen wahren Kriminalfall in den 1970er-Jahren zurück.", "Die Handlung dreht sich um den damals 16-jährigen John Paul III (Harris Dickinson) aus dem reichen und völlig zerstrittenen Hause Getty, der in Rom von der Mafia entführt wurde.", "Das geforderte Lösegeld (17 Mio.  US-Dollar) will der Patriarch John Paul Getty Senior (Donald Sutherland) aber nicht zahlen, dafür ist der Milliardär zu geizig.", "Der traurige Rest ist bekannt.  Die zehn Episoden wurden zwar u. a. vom preisgekrönten Regisseur Danny Boyle makellos umgesetzt, aber die Geschichte ist zu austauschbar." ],
  "id" : "uhYQXcI9",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/trust-starbesetzte-mini-serie-ueber-die-getty-entfuehrung/401088456",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Güven\": Getty kaçırılmasıyla ilgili yıldızlarla dolu mini dizi",
  "articleContentTranslated" : [ "2018'de ABD'de FX dünya prömiyerini kutlayan drama \"Trust\", iki yıllık bir gecikmenin ardından artık Almanya'da Starzplay aracılığıyla da izlenebilir. O dönemde antoloji olarak planlanan dizinin ilk ve tek sezonu, 1970'lerdeki gerçek bir ceza davasına dayanıyor.", "Olay, Roma'da mafya tarafından kaçırılan Getty'nin zengin ve tamamen bölünmüş evinden 16 yaşındaki John Paul III'ün (Harris Dickinson) etrafında dönüyor.", "Patrik John Paul Getty Sr. (Donald Sutherland) gerekli fidyeyi (17 milyon ABD doları) ödemek istemiyor, milyarder bunun için fazla cimri.", "Üzücü dinlenme biliniyor. On bölüm u idi. a. Ödüllü yönetmen Danny Boyle tarafından kusursuz bir şekilde icra edildi, ancak hikaye fazlasıyla değiştirilebilir." ]
}