{
  "id" : "UiamSG2e",
  "url" : "https://wien.orf.at/stories/3083191/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-02T18:07:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/20/crops/w=1280/801724_opener_279420_geimpfte.jpg?s=e398045178db1e3134e987b71a90808a7fb2c367",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geimpfte berichtet über gute Verträglichkeit",
  "articleTitleTranslated" : "Aşılanmış kişiler iyi tolerans bildirdi",
  "articleContent" : [ "Für sie sei von Anfang an klar gewesen, dass sie sich impfen lasse, erzählte die Bewohnerin des Pensionistenwohnhauses Leopoldau, Alice Reidl, Samstagabend im „Wien heute“-Interview mit Patrick Budgen.", "Die 81-Jährige wurde am Tag eins letzten Sonntag gemeinsam mit elf weiteren Bewohnerinnen und Bewohnern des Pensionistenwohnheims geimpft. Hohe Impfbereitschaft Niemand habe seither irgendwelche Symptome gespürt, berichtete die Pensionistin: „nicht die geringste Kleinigkeit“.", "Sie könne die Impfung nur empfehlen. Die Verträglichkeit bei den Tausenden Probeimpfungen in Altenheimen und auf Covid-Stationen in ganz Österreich sei bisher sehr gut gewesen, berichtete auch das Gesundheitsministeriums am Samstag.", "Die Impfbereitschaft liegt laut Zahlen aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) bei 81 Prozent in den Pensionisten- und Pflegeheimen sowie bei 72 Prozent beim Gesundheitspersonal.Vorfreude auf Party, wenn alle geimpft sind Das Leben im Heim habe sich im letzten Jahr sehr verändert, schilderte die pensionierte Angestellte bei den Wiener Verkehrsbetrieben den Alltag der lettzen Monate:", "Man gehe mit Maske, es gebe keine Feste mehr, man halte Abstand, in den Lift dürfen nur mehr drei Personen.  : Dass nur mehr eine Person für eine halbe Stunde auf Besuch kommen dürfe, sei besonders „traurig“.", "Im Sommer sei es ein bisschen leichter gewesen, so die 81-Jährige, die ihre zwei Urenkel seit Monaten nicht gesehen hat. Wenn dann im Pensionistenwohnheim alle geimpft seien, werde man ein „Festl schmeißen, und kein kleines.", "Das haben wir uns vorgenommen“, freute sich die Pensionistin.Logistische Herausforderungen für zweite Impfphase Eigentlich hätte die zweite Impfphase erst am 12.  Jänner gestartet, doch im e-Shop der Bundesbeschaffung GmbH (BBG) stehen nun schon ab Dienstag rund 5.000 neue Impfdosen bereit.", "Laut Hacker dürfe keine Zeit verloren werden. Am 6. Jänner wird daher in Wien bereits weitergeimpft. Wien impft schon ab Mittwoch In den Bundesländern geht es am 12.  Jänner mit den Impfungen weiter, Wien startet bereits am 6.", "Jänner. Es gebe keinen Grund zu warten. Auch dann sind die Impfungen Alten- und Pflegeheimen sowie dem Personal auf Covid-Stationen vorbehalten. Dass der Termin nun eine Woche früher als geplant angesetzt wurde, bringt große logistische Herausforderungen mit sich.", "Bis Montag muss eine Bedarfserhebung bei den großen Trägern erfolgen, dazu kommen die Vorbereitungen des Impfstoffabrufs sowie die Terminkoordination. Zweiter Impfstoff kurz vor Zulassung Nachdem für den 6.", "Jänner auch eine Zulassungsentscheidung der Europäischen Arzneimittel-Agentur (EMA) über den Impfstoff des US-Pharmakonzerns Moderna erwartet wird, könne Österreich damit zusätzlich zu jener Million Biontech/Pfizer-Dosen, die für das erste Quartal erwartet wird, weitere 200.000 Dosen in diesem Zeitraum von diesem zweiten mRNA-Impfstoff beziehen, hieß es unterdessen am Samstag aus dem Gesundheitsministerium.  ", "Dieser muss tiefgekühlt bei Minus 20 Grad gelagert werden und erfordert ebenfalls zwei Teilimpfungen." ],
  "articleContentTranslated" : [ "Leopoldau huzurevinde ikamet eden Alice Reidl, Cumartesi akşamı Patrick Budgen ile yaptığı \"Bugün Viyana\" röportajında, aşı olacağının başından beri açık olduğunu söyledi.", "81 yaşındaki çocuk, huzurevinin diğer on bir sakini ile birlikte geçen Pazar günü birinci gün aşılanmıştı. Aşılama konusunda yüksek istek O zamandan beri hiç kimse herhangi bir belirti hissetmedi, emekliye şunları bildirdi: “en ufak bir şey değil”.", "Sadece aşı önerebilirsiniz. Sağlık Bakanlığı'nın Cumartesi günü bildirdiğine göre, yaşlıların evlerinde ve Avusturya'daki Covid istasyonlarında yapılan binlerce test aşısının toleransı şimdiye kadar çok iyi oldu.", "Belediye Sağlık Meclisi Üyesi Peter Hacker'ın (SPÖ) rakamlarına göre, aşı olma isteği huzurevlerinde ve huzurevlerinde yüzde 81, sağlık çalışanları arasında ise yüzde 72. Herkes aşılandığında parti yapmayı dört gözle bekliyoruz Geçen yıl evde hayat çok değişti , Viyana toplu taşıma şirketinde emekli olan çalışan, son birkaç aydaki günlük yaşamı şöyle anlattı:", "Maskeyle gidiyorsunuz, artık parti yok, mesafenizi koruyorsunuz, asansöre sadece üç kişi giriyor. : Yarım saatliğine sadece bir kişinin ziyarete gelmesine izin verilmesi özellikle \"üzücü\".", "İki torununu aylardır görmeyen 81 yaşındaki genç, yazın biraz daha kolay olduğunu söyledi. Huzurevindeki herkes aşı olduktan sonra, küçük bir parti değil, bir “parti verecekler.", "Emekli mutlu bir şekilde bunu yapmaya karar verdik ”dedi. İkinci aşılama aşaması için lojistik zorluklar Aslında, ikinci aşılama aşaması 12 Ocak'a kadar başlamazdı, ancak Salı gününden itibaren Bundesbeschendung GmbH (BBG) e-mağazasında yaklaşık 5.000 yeni aşı dozu satışa sunulacak .", "Hacker'a göre hiçbir zaman boşa harcanmamalı. Bu nedenle aşılama 6 Ocak'ta Viyana'da devam edecek. Federal eyaletlerde Çarşamba gününden itibaren Viyana aşıları 12 Ocak'ta devam edecek, Viyana 6 Ocak'ta başlayacak.", "Ocak. Beklemek için hiçbir sebep yok. O zaman bile aşılar yaşlılar, huzurevleri ve Covid koğuşlarındaki personel için ayrılmıştır. Tarihin planlanandan bir hafta önce belirlenmiş olması, beraberinde büyük lojistik zorluklar getiriyor.", "Pazartesiye kadar büyük taşıyıcılarda bir ihtiyaç değerlendirmesi yapılmalı, ayrıca aşının geri alınması için hazırlıklar ve randevuların koordinasyonu. Onaydan kısa bir süre önce ikinci aşı.", "Ocak ayında, Avrupa İlaç Ajansı'nın (EMA) ABD ilaç şirketi Moderna'dan aşı onayı kararı alması bekleniyor, böylece Avusturya, bu dönemde ilk çeyrekte beklenen bir milyon Biontech / Pfizer dozuna 200.000 doz daha ekleyebilir. Bu ikinci mRNA aşısından Cumartesi günü Sağlık Bakanlığı'ndan bildirildi.", "Bu eksi 20 derecede dondurulmuş olarak saklanmalıdır ve ayrıca iki kısmi aşılama gerektirir." ]
}