{
  "id" : "uJCEYEwZ",
  "url" : "https://kurier.at/wissen/gesundheit/nebenwirkungen-werden-am-oeftesten-bei-astra-zeneca-gemeldet/401190397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:25:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942762/46-175718163.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nebenwirkungen werden am öftesten bei Astra Zeneca gemeldet",
  "articleTitleTranslated" : "Yan etkiler genellikle Astra Zeneca'ya bildirilir",
  "articleContent" : [ "Todesfälle durch Impfung können ausgeschlossen werden Dem BASG wurden bis zum 12.  Februar 21 Todesfälle in zeitlicher Nähe zu einer Impfung gemeldet. Bei zwei Patienten konnte aufgrund des Obduktionsberichts ein Zusammenhang mit der Impfung ausgeschlossen werden.", "Bei drei Personen fiel die Impfung in die Inkubationszeit einer Covid-19-Erkrankung, im Rahmen derer die Patienten verstarben. Bei zehn weiteren Personen bestanden schwerwiegende Vorerkrankungen, die vermutlich todesursächlich waren.", "Sechs weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden. \"Bis dato gibt es keine Hinweise auf einen Zusammenhang mit der Impfung, die Untersuchungen laufen weiter\", betonte das BASG.", "\"Da speziell am Beginn der Impfaktion hauptsächlich hochbetagte Personen geimpft werden, ist damit zu rechnen, dass in einem zeitlichen Zusammenhang mit der Impfung auch natürlich bedingte, das heißt nicht impf-bedingte gesundheitliche Ereignisse erwartungsgemäß auftreten\", so das BASG.", "Der Erwartungswert der Zahl der Todesfälle eine Woche nach Impfung betrage bei Risikopersonen im Alter von 80 Jahren und älter 3,5 pro 1.000 Menschen.", "\"Basierend auf dieser sogenannten Hintergrundinzidenz ist mit einem Todesfall pro 290 Personen dieser Altersgruppe innerhalb einer Woche, unabhängig von einer Impfung, zu rechnen.\"", "Bei 24 Patienten war Krankenhausaufenthalt erforderlich Bei acht Patienten wurde die vermutete Nebenwirkung als lebensbedrohend gemeldet, bei fünf Personen konnte der Gesundheitszustand wiederhergestellt werden, drei weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden.  ", "Bei 24 Patienten war im zeitlichen Zusammenhang mit der Covid-19-Impfung ein Krankenhausaufenthalt erforderlich oder ein solcher wurde verlängert. 14 Patienten sind bereits wieder genesen. Bei zehn ist die Abklärung noch nicht abgeschlossen.", "\"Nebenwirkungen werden als schwerwiegend betrachtet, wenn sie tödlich oder lebensbedrohend sind, einen Spitalsaufenthalt erforderlich machen oder verlängern, zu bleibender oder schwerwiegender Behinderung oder Invalidität führen oder einen Schaden beim Un-/Neugeborenen verursachen bzw. einen Geburtsfehler darstellen\", erläuterte das BASG. " ],
  "articleContentTranslated" : [ "Aşı ölümleri göz ardı edilebilir 12 Şubat'a kadar, aşıya yakın 21 ölüm BASG'ye bildirildi. Otopsi raporuna göre iki hastada aşı ile bağlantı dışlanmış olabilir.", "Üç kişide aşı, hastaların hayatını kaybettiği Covid 19 hastalığının kuluçka döneminde düştü. Diğer on kişinin, muhtemelen ölüm nedeni olan daha önce ciddi hastalıkları vardı.", "Altı kişi daha açıklığa kavuşturuluyor veya daha fazla bilgi alınamıyor. BASG, \"Şimdiye kadar aşı ile ilgili herhangi bir kanıt yok, soruşturmalar devam ediyor\" dedi.", "\"Özellikle aşılama kampanyasının başlangıcında, esas olarak çok yaşlı insanlar aşı olduğu için, aşı ile geçici bir bağlantıda, doğal olarak bağlantılı, yani aşılama ile ilgili olmayan sağlık olaylarının beklendiği gibi gerçekleşmesi beklenmektedir.\" BASG'ye göre.", "Aşılamadan bir hafta sonra beklenen ölüm sayısı, 80 yaş ve üstü risk altındaki kişiler için 1.000 kişi başına 3.5'tir.", "\"Bu sözde arka plan insidansına dayanarak, bu yaş grubundaki 290 kişiden bir ölüm, aşılamadan bağımsız olarak bir hafta içinde beklenebilir.\"", "24 hastada hastaneye yatış gerekti, şüpheli yan etki sekiz hastada hayatı tehdit edici olarak bildirildi, beş hastada sağlık durumu düzeldi ve üç hasta halen araştırılıyor veya daha fazla bilgi alınmadı.", "24 hastada Covid-19 aşısı ile bağlantılı olarak hastanede kalış süresi gerekli veya uzatıldı. 14 hasta çoktan iyileşti. Onda açıklama henüz tamamlanmadı.", "BASG, \"Yan etkiler ölümcül veya hayati tehlike oluşturuyorsa, hastanede kalmayı gerektiriyorsa veya uzatıyorsa, kalıcı veya ciddi sakatlığa veya sakatlığa yol açıyorsa veya doğmamış çocuğa / yenidoğana zarar veriyorsa veya bir doğum kusurunu temsil ediyorsa, ciddi kabul edilir\" dedi." ]
}