{
  "id" : "UjCshXjK",
  "url" : "https://kurier.at/wirtschaft/neue-verordnung-fuer-lehrberufe-in-begutachtung/401165730",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T11:04:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891647/46-80555910.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Verordnung für Lehrberufe in Begutachtung",
  "articleTitleTranslated" : "İncelenen çıraklık eğitimleri için yeni düzenleme",
  "articleContent" : [ "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat eine Verordnung in Begutachtung geschickt, mit der mehrere Lehrberufe reformiert werden sollen.", "So erhalten etwa die Lehrberufe Entsorgungs- und Recyclingfachkraft, Medizinproduktekaufmann/-frau, Verpackungstechnik, Systemgastronomiefachkraft und Binnenschifffahrt neue Berufsbilder. Die Begutachtung endet am 26.  Februar, in Kraft treten soll die Verordnung am 1.", "Mai 2021, teilte das Wirtschaftsministerium am Samstag mit. \"Weiterer Schritt\" Weitere Neuerungen:", "Der technischen Lehrberuf Mechatronik bekommt ein neues Spezialmodul \"Additive Fertigung\", die bisherigen Ausbildungsversuche Forsttechnik und Zimmereitechnik werden in die Regelausbildung übergeleitet und die Prüfungsverordnungen für kaufmännisch administrative Lehrberufe sowie den Lehrberuf Restaurantfachmann/fachfrau werden neu gestaltet.  :", "\"Dieses Paket ist ein weiterer Schritt, um das bewährte duale Ausbildungssystem an die aktuellen Herausforderungen in den Bereichen Digitalisierung, Klimaschutz und Nachhaltigkeit anzupassen und zukunftsorientiert weiterzuentwickeln\", sagte Schramböck laut Mitteilung.", "\"Gut ausgebildete Fachkräfte werden gerade in den kommenden Jahren immer mehr gebraucht.\"" ],
  "articleContentTranslated" : [ "Ekonomi bakanı Margarete Schramböck (ÖVP), birkaç çıraklık eğitiminin yeniden düzenleneceği gözden geçirilmekte olan bir yönetmelik gönderdi.", "Örneğin, atık bertaraf ve geri dönüşüm uzmanları, tıbbi cihaz tüccarları, paketleme teknolojisi, sistem catering uzmanları ve iç nakliye uzmanlarının çıraklıklarına yeni iş profilleri verildi. Değerleme 26 Şubat'ta sona eriyor, yönetmeliğin 1 Ocak'ta yürürlüğe girmesi bekleniyor.", "Mayıs 2021, Cumartesi günü Ekonomi Bakanlığı'nı açıkladı. \"Sonraki adım\" Diğer yenilikler:", "Teknik çıraklık mekatroniği yeni bir özel modül olan \"Katmanlı İmalat\" alır, önceki eğitim girişimleri orman teknolojisi ve marangozluk teknolojisi standart eğitime aktarılır ve ticari ve idari çıraklık sınavları ile çıraklık restoran uzmanları yeniden tasarlanır. :", "Schramböck, duyuruya göre, \"Bu paket, kanıtlanmış ikili eğitim sistemini dijitalleşme, iklim koruma ve sürdürülebilirlik alanlarındaki mevcut zorluklara adapte etmek ve onu geleceğe yönelik bir şekilde daha da geliştirmek için bir ileri adımdır\" dedi.", "\"İyi eğitimli uzmanlara önümüzdeki yıllarda giderek daha fazla ihtiyaç duyulacak.\"" ]
}