{
  "id" : "UjL5cPHA",
  "url" : "https://kurier.at/politik/inland/corona-und-der-zick-zack-kurs-der-regierung/401193508",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T05:26:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843911/46-173648849.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona und der Zick-Zack-Kurs der Regierung",
  "articleTitleTranslated" : "Corona ve hükümetin zikzak rotası",
  "articleContent" : [ "Die Zustimmung der Bevölkerung gegenüber den Maßnahmen der Regierung nahm stetig ab. Das ist der Kommunikation geschuldet. Die Bilanz über die Regierungsarbeit im ersten Corona-Jahr fällt laut Politologen eher durchwachsen aus.", "Sowohl Peter Filzmaier von der Donau Uni Krems wie auch Katharina Stainer-Hämmerle von der Fachhochschule Kärnten sprachen im APA-Interview von einem Zick-Zack-Kurs bei der Kommunikation:", "So habe Türkis-Grün anfangs sehr auf Angst gesetzt, im Sommer dann auf Laissez-faire, dann auf Eigenverantwortung und zuletzt auf eine Mischung, so Filzmaier, dies schaffe Verunsicherung.  :", "Der Politologe verwies im APA-Gespräch auf die seit Beginn der Pandemie stetig abnehmende Zustimmung der Bevölkerung zur Corona-Politik der Bundesregierung.", "Laut den regelmäßig durchgeführten Umfragen des \"Austrian Corona Panel Projects\" der Universität Wien waren im April 2020 noch jeweils rund drei Viertel der Befragten der Ansicht, die Maßnahmen der Regierung seien sowohl angemessen als auch effektiv.", "\"Jetzt - ein knappes Jahr später, im Februar 2021 - sagt nur noch ein Drittel, die Maßnahmen wären angemessen und nur noch ein Fünftel sagt, es wären effektive Maßnahmen. Das ist ein klarer Negativ-Befund\", so Filzmaier.", "Er betonte auch, dass bei den Unzufriedenen sowohl jene dabei sind, denen die Maßnahmen zu wenig streng sind, als auch jene, denen sie zu weit gehen. Unerfüllte Hoffnung Die Unzufriedenheit sei zwar zum Teil dem Verlauf und der Fortdauer der Pandemie geschuldet.", "Aber auch die Kommunikation der Regierung habe ihren Anteil, sind sich Filzmaier, Stainer-Hämmerle und Polit-Berater Thomas Hofer einig.", "Neben den Richtungswechseln habe die Regierung durch ihre Kommunikation auch teils Hoffnungen geweckt, die nicht erfüllt werden konnten - etwa mit der bekannten Aussage von Bundeskanzler Sebastian Kurz (ÖVP) vom August 2020, dass nun langsam \"Licht am Ende des Tunnels\" sichtbar werde - oder dem seitens Gesundheitsminister Rudolf Anschober (Grüne) bis in den Herbst hinein geäußerter Optimismus, Österreich werde nicht in eine zweite Welle \"hineinkippen\".  ", "Wahlkampf-Kommunikation: \"In der Pandemie funktioniert das nicht\" \"Politische Kommunikation ist oft sehr kurz- und mittelfristig orientiert\", sagte Filzmaier dazu. Ein typisches Beispiel sei die Kommunikation in Wahlkämpfen.", "\"Vieles - das wäre meine These - was man in der Kurzfristigkeit erlernt hat, war auch jetzt der Stil.\" So würden etwa Anschobers oftmals wiederholte Worte, es würden nun die \"entscheidenden Wochen\" bevorstehen, \"wunderbar\" in Wahlkämpfe passen.", "\"In der Pandemie funktioniert das nicht.\" Auch Hofer verwies darauf, dass zuerst im Frühjahr stark mit \"Angst-Bildern\" gearbeitet wurde (etwa mit der Warnung von Kurz Ende März, es werde bald jeder irgendjemanden kennen, der an Corona verstorben ist).", "\"Dann aber gab es fast einen Wettlauf: 'Was machen wir zuerst auf'.\" Damit sei das Bild vermittelt worden, \"man hätte es de facto überstanden\".", "Zeitprognosen halten nicht Eine Alternative in der Kommunikation wäre es, bei den Lockdowns von der Angabe eines Enddatums auf die Epidemiezahlen umzuschwenken, sind sich Filzmaier und Stainer-Hämmerle einig.", "Denn die Zeitprognosen halten nicht, verwies Filzmaier etwa auf das für den letzten Lockdown ausgerufene Ziel, innerhalb einer bestimmten Zeit eine Sieben-Tages-Inzidenz von 50 Neuinfektionen pro 100.000 Einwohner zu erreichen.", "Es sei nie gut, Zeiträume anstatt Ziele zu kommunizieren, ergänzte Stainer-Hämmerle angesichts des klaren Scheiterns. Einen Wandel orten Filzmaier, Hofer und auch Stainer-Hämmerle im jüngsten Vorgehen der Regierung, auch Experten vor den Vorhang zu bitten.", "Auch die Einbindung der Opposition und der Länder (auch bei den Pressekonferenzen) sei ein richtiger, wenn auch später Schritt, gewesen, sagte Hofer. Auf die Sonntagsfrage hat sich die Unzufriedenheit der Bevölkerung laut Filzmaier noch nicht so stark niedergeschlagen.", "Die ÖVP sei zwar \"leicht rückläufig\" und die Grünen hätten zuletzt recht deutlich verloren. \"Das hat aber auch andere Gründe\", etwa die Themen Asyl, Abschiebungen aber auch die Debatten um BVT und Justiz, sagte er.", "Keine Schonphase für Türkis-Grün in Sicht Zur Frage, ob die Koalition angesichts der jüngsten Turbulenzen rund um die Ermittlungen gegen Finanzminister Gernot Blümel (ÖVP) nur mehr durch die Pandemie-Situation zusammengehalten wird, gaben sich die Experten zurückhaltend.", "Sollte die Pandemie weiter andauern, dann werden wohl langsam die Bruchstellen zwischen ÖVP und Grünen immer deutlicher, so Filzmaier. \"Wenn es zu viele sind, würde das ganze Koalitionsgebilde ins Wackeln geraten, auch angesichts der deutlich schlechteren Zustimmung zur Corona-Politik.\"", "Hofer sagte, die Regierung müsse jedenfalls alles daran setzen, \"dass man vor dem Sommer eine Durchimpfung zusammenbekommt, die sich sehen lassen kann\". Aber auch im Falle einer wahrnehmbaren Eindämmung der Krise werde es in weiterer Folge Debatten um die wirtschaftlichen Folgen geben.", "\"Dann kommen sofort die nächsten heftigen innenpolitischen Themen aufs Tableau\", rechnet er mit keiner Schonphase für Türkis-Grün. Auch Stainer-Hämmerle ortet Stolpersteine am künftigen Weg der Koalition - etwa was zu erwartende Sparpakete anbelangt.", "\"Da sehe ich ganz andere Ansätze zwischen Grünen und der ÖVP.\" Die Türkisen werden wohl eher \"auf einen Sanierungskurs umschwenken und kürzen und das trifft dann genau das Klientel der Grünen\".", "Gleichzeitig sieht die Politologin keine Alternative für beide Parteien, was wiederum für eine Fortführung der Koalition spreche. Den größten \"Unsicherheitsfaktor\" ortet sie im Grünen Parlamentsklub: \"Wenn eine Gruppe entsteht, die die große Revolte ausruft, dann ist man hilflos.\"", "Die Zukunft der Koalition hänge damit stark von der Grünen Klubobfrau Sigrid Maurer, Grünen-Chef Werner Kogler und auch Anschober ab. \"Wenn die die Partei und vor allem den Klub im Griff haben, dann passiert nichts.", "Wenn sich da einige finden, ist die Regierung beendet\", so ihre Einschätzung." ],
  "articleContentTranslated" : [ "Nüfusun hükümetin önlemlerine onay vermesi giderek azaldı. Bu iletişimden kaynaklanmaktadır. Siyaset bilimcilere göre, ilk Corona yılında hükümet çalışmalarına ilişkin bilanço oldukça karışık.", "Hem Tuna Üniversitesi Krems'den Peter Filzmaier hem de Carinthia Uygulamalı Bilimler Üniversitesi'nden Katharina Stainer-Hämmerle, iletişimde bir zikzak kursuna ilişkin bir APA röportajında konuştu:", "Filzmaier, Turkuaz-Yeşil önce korkuya, sonra yazın bırakınız yapsınlar, sonra kişisel sorumluluğa ve son olarak bir karışıma odaklandı, bu belirsizlik yaratıyor. :", "APA görüşmesinde siyaset bilimci, pandeminin başlangıcından bu yana, federal hükümetin korona politikasına halkın giderek azalan onayına değindi.", "Viyana Üniversitesi'nde \"Avusturya Corona Panel Projesi\" tarafından düzenli olarak gerçekleştirilen anketlere göre, Nisan 2020'de ankete katılanların yaklaşık dörtte üçü hükümetin önlemlerinin hem uygun hem de etkili olduğu görüşündeydi.", "Filzmaier, \"Şimdi - neredeyse bir yıl sonra, Şubat 2021'de - yalnızca üçte biri önlemlerin uygun olduğunu söylüyor ve yalnızca beşte biri bunların etkili önlemler olduğunu söylüyor. Bu açık bir olumsuz bulgu,\" dedi.", "Memnun olmayanlar arasında hem tedbirlerin yeterince katı olmadığı hem de çok ileri gittiklerinin olduğunu vurguladı. Karşılanmayan umut Tatminsizlik kısmen pandeminin seyri ve devam etmesinden kaynaklanmaktadır.", "Filzmaier, Stainer-Hämmerle ve siyasi danışman Thomas Hofer, hükümet iletişiminin de payı olduğu konusunda hemfikir.", "Yön değişikliğine ek olarak, hükümet, yerine getirilemeyen iletişimiyle umutları da uyandırdı - örneğin, Ağustos 2020'de Federal Şansölye Sebastian Kurz'un (ÖVP) \" tünel\" Şimdi yavaş yavaş görünür hale geliyor - veya sonbahara kadar Sağlık Rudolf Anschober Bakanı (Yeşiller) tarafından ifade iyimserlik Avusturya olmaz 'ikinci dalga içine' devrilebilir.", "Kampanya iletişimi: \"Salgında işe yaramıyor\" \"Siyasi iletişim genellikle çok kısa ve orta vadeli,\" dedi Filzmaier. Tipik bir örnek, seçim kampanyalarındaki iletişimdir.", "\"Pek çok - bu benim tezim olurdu - kısa vadede öğrendiğim şey de artık tarzdı.\" Örneğin, Schubert'in \"belirleyici haftaların\" şimdi yaklaşacağı sık sık tekrarlanan sözleri, seçim kampanyalarına \"harika\" uyacaktı.", "\"Bu pandemide işe yaramaz.\" Hofer ayrıca, \"korku resimlerinin\" ilkbaharda kullanıldığına dikkat çekti (örneğin, Mart sonunda Kurz'un Corona'dan ölen birini yakında tanıyacağına dair uyarısıyla).", "\"Ama sonra neredeyse bir yarış oldu: 'Önce ne yapacağız?'\" Bu, \"birinin fiilen hayatta kalacağı\" imajını iletti.", "Zaman tahminleri tutmuyor İletişimde bir alternatif, kilitlenmeler sırasında bir bitiş tarihi belirlemekten salgın sayılarına geçmek olabilir, Filzmaier ve Stainer-Hämmerle hemfikir.", "Zaman tahminleri tutmadığından, Filzmaier, belirli bir süre içinde 100.000 kişi başına yedi günlük 50 yeni enfeksiyon insidansına ulaşmanın son kilitlenmesi için açıklanan hedefe atıfta bulundu.", "Stainer-Hämmerle, açık başarısızlık nedeniyle hedefler yerine zaman çerçevelerini belirtmenin hiçbir zaman iyi olmadığını ekledi. Filzmaier, Hofer ve ayrıca Stainer-Hämmerle, hükümetin uzmanlardan perdenin önünde durmalarını istemek için yaptığı son hamlede bir değişiklik görüyor.", "Hofer, muhalefeti ve federal eyaletleri (ayrıca basın konferanslarında) dahil etmenin daha sonra da olsa doğru bir adım olduğunu söyledi. Filzmaier'e göre, halkın memnuniyetsizliği Pazar sorusuna henüz bu kadar güçlü bir şekilde yansımadı.", "ÖVP \"biraz düşüşte\" ve Yeşiller son zamanlarda oldukça önemli ölçüde kaybetti. Sığınma, sınır dışı etme ve BVT ve adalet konusundaki tartışmalar gibi \"Ancak başka nedenler de var\" dedi.", "Görünürde turkuaz-yeşil için kolay bir dönem yok Uzmanlar, Maliye Bakanı Gernot Blümel (ÖVP) aleyhindeki soruşturmayı çevreleyen son türbülans nedeniyle koalisyonun yalnızca salgın tarafından bir arada tutulup tutulmayacağı sorusuna ihtiyatlı davrandılar.", "Filzmaier, pandemi devam ederse ÖVP ile Yeşiller arasındaki kırılma noktalarının yavaş yavaş netleşeceğini söyledi. \"Çok fazla olursa, tüm koalisyon yapısı, Corona politikasının önemli ölçüde daha zayıf onaylanması da göz önüne alındığında sallanacaktır.\"", "Hofer, hükümetin \"yaz öncesi etkileyici bir aşıya sahip olmak için\" elinden gelen her şeyi yapması gerektiğini söyledi. Ancak kriz gözle görülür şekilde kontrol altına alınsa bile, ekonomik sonuçlarıyla ilgili müteakip tartışmalar olacaktır.", "\"O zaman bir sonraki şiddetli iç siyasi meseleler derhal masaya gelecek,\" turkuaz yeşili için kolay bir safha beklemiyor. Stainer-Hämmerle aynı zamanda koalisyonun gelecekteki yolundaki tökezleyen blokları da tespit ediyor - örneğin beklenen kemer sıkma paketleri ile ilgili olarak.", "\"Yeşiller ve ÖVP arasında tamamen farklı yaklaşımlar görüyorum.\" Turkuazın \"bir yenileme kursuna geçmesi ve geri çekilmesi ve daha sonra Yeşillerin müşterilerini tam olarak vurması\" olasılığı daha yüksektir.", "Aynı zamanda siyaset bilimci, her iki taraf için de bir alternatif görmüyor ve bu da koalisyonun devam etmesi lehine konuşuyor. Yeşil Parlamento Kulübü'ndeki en büyük \"belirsizlik faktörünü\" bulur: \"Büyük bir isyan çağrısı yapan bir grup ortaya çıktığında, o zaman çaresizsiniz.\"", "Koalisyonun geleceği büyük ölçüde Yeşil Kulüp başkanı Sigrid Maurer, Yeşil patron Werner Kogler ve Anschober'e bağlı. \"Partiyi ve özellikle kulübü kontrol ettiklerinde hiçbir şey olmuyor.", "Birkaç tane bulunursa, hükümet sona erecek. \"Dedi." ]
}