{
  "id" : "uKaZgGUz",
  "url" : "https://kurier.at/wirtschaft/nationalbank-zahlt-voraussichtlich-keine-dividende/401101164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:59:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalbank zahlt voraussichtlich keine Dividende",
  "articleTitleTranslated" : "Merkez Bankası'nın temettü ödemesi beklenmiyor",
  "articleContent" : [ "Gut 60 Mrd.  Euro hat die Nationalbank in österreichische Staatsanleihen gesteckt, und weil die Bonds der Republik negativ verzinst sind, verliert die OeNB mit den Investments zusehends Geld.", "Investoren zahlten derzeit 0,4 Prozent Zinsen, um der Republik für zehn Jahre Geld leihen zu dürfen.  Diese Situation erspart dem Bund Geld.  Kehrseite der Medaille: Größter Geldgeber des Landes ist die OeNB, die im Zuge des Eurosystems Staatsanleihen kauft, um die Zinsen zu drücken.", "Immer mehr ihrer Kredite an den Staat seien negativ verzinst, die Notenbank-Erträge würden zudem von den Eigenveranlagungen angeknabbert, die auch wenig abwerfen.", "\"Es ist durchaus möglich, dass wir keine Dividende ausschütten\", wird das zuständige Direktoriumsmitglied Steiner in der Zeitung zitiert." ],
  "articleContentTranslated" : [ "Ulusal Banka, Avusturya devlet tahvillerine 60 milyar euro yatırdı ve cumhuriyetin tahvilleri negatif faiz oranlarına sahip olduğundan, OeNB yatırımlarıyla giderek daha fazla para kaybediyor.", "Yatırımcılar şu anda cumhuriyete on yıllığına borç vermek için yüzde 0,4 faiz ödüyorlar. Bu durum federal hükümetin parasını kurtarır. Madalyonun diğer yüzü: Ülkenin en büyük bağışçısı, faiz oranlarını düşürmek için Eurosystem'in bir parçası olarak devlet tahvilleri satın alan OeNB'dir.", "Devlete kredilerinin giderek daha fazla negatif faiz oranlarına sahip ve merkez bankası geliri de kendi yatırımları tarafından kesiliyor ve bu da çok az getiri sağlıyor.", "Yönetim kurulu üyesi Steiner gazetede \"Temettü dağıtmamamız oldukça olası.\" Dedi." ]
}