{
  "id" : "uKh3Komp",
  "url" : "https://kurier.at/wissen/gesundheit/diabetespatienten-erkranken-schwerer-an-corona/401210287",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T06:10:25Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diabetespatienten erkranken schwerer an Corona",
  "articleTitleTranslated" : "Diyabet hastaları korona ile daha çok hastalanır",
  "articleContent" : [ "Nachdem eine im Frühjahr 2020 durchgeführte Studie einen Zusammenhang zwischen chronisch erhöhtem Blutzuckerspiegel und schwerem Krankheitsverlauf bei Covid-19 vermutet hat, bestätigt eine zweite in Tirol durchgeführte Studie, dass Diabetespatienten schwerer an Corona erkranken.", "Michael Joannidis, Leiter der internistischen Intensivstation der Universitätsklinik Innsbruck empfahl im APA-Interview, jene besonders gefährdeten Personen auch bei den Impfungen zu priorisieren.", "Noch seien keine Auswirkungen durch die angelaufene Impfkampagne auf die Lage in den Intensivstationen spürbar, beobachtete Joannidis. Er rate zu einem \"breiten Ausrollen der Impfbemühungen\". \"Risikogruppen müssen möglichst schnell geimpft werden\", forderte der Mediziner.", "Schließlich wisse man, welche Risikofaktoren einen schweren Krankheitsverlauf begünstigen: So habe sich in der zweiten Studie bestätigt, dass Diabetespatienten schwerer an Covid-19 erkranken.", "Von 389 in den Herbstmonaten untersuchten Intensivpatienten in Tirol sei bei 256 Patienten der HbA1c Wert bestimmt worden. Dieser Wert zeigt einen chronisch erhöhten Blutzucker an. \"Bei 86,96 Prozent haben wir Prädiabetes oder Diabetes festgestellt\", berichtete Joannidis.", "Allerdings wüssten viele Patienten nicht, dass sie diabeteskrank sind. Im Frühjahr hätten 85 Prozent aller in Innsbruck behandelten Intensivpatienten einen bisher nicht erkannten Diabetes oder Prädiabetes aufgewiesen, in der zweiten Welle hätte nur ein Drittel der Patienten davon gewusst.", "\"Der Blutzuckerspiegel muss routinemäßig kontrolliert werden\", schlussfolgerte der Mediziner. In der zweiten Studie hätte sich zudem gezeigt, dass Übergewicht zusätzlich schwere Krankheitsverläufe begünstigt.", "Man habe aus der ersten Welle gelernt, meinte Joannidis. So wären Intensivpatienten nun standardmäßig mit Kortison behandelt worden, was sowohl die Fälle invasiver Beatmung als auch die Beatmungs- und Behandlungsdauer auf den Intensivstationen \"deutlich reduziert\" habe.", "In der ersten Welle hätten die Patienten im Median 18 Tage auf der Intensivstation verbracht, in der zweiten Welle waren es nur noch zehn. 48,1 Prozent der Patienten wurden invasiv beatmet, im Median zehn Tage lang.", "In Tirol seien in der zweiten Welle \"annähernd vier Mal so viele Intensivpatienten\" behandelt worden als in der ersten Welle im Frühjahr 2020.  Jene Corona-Erkrankten, die in der zweiten Welle intensivmedizinische Behandlung benötigten, seien im Durchschnitt \"deutlich älter\" gewesen als jene der ersten Welle - im Median um acht Jahre.  ", "Dies würde auch die im Vergleich zur ersten Welle etwas höhere Sterblichkeit erklären, meinte Joannidis. 68 Prozent waren über 65 Jahre alt. \"In dem Alter weisen Patienten mit höherer Wahrscheinlichkeit Begleiterkrankungen auf\", so der Intensivmediziner.", "Er meinte weiter: \"Ein rascher durchgehender Impfschutz für diese Altersgruppe würde die Gefahr der Überlastung von Intensivstationen praktisch bannen\". Dennoch sprach Joannidis von \"sehr guten Behandlungserfolgen\".", "Er verwies auf die in Tirol \"nach wie vor ausgezeichneten Überlebensdaten im internationalen Vergleich\". Die Sterblichkeit auf den Tiroler Intensivstationen betrug in der zweiten Welle 28 Prozent.", "Dies sei nicht nur auf verbesserte Behandlungsstrategien zurückzuführen, stellte Joannidis klar, der als Landeskoordinator die Intensivbettenbelegung für Covid-19 in Tirol abstimmt. Der Erfolg basiere auch auf der herausragenden Kooperation der Tiroler Krankenhäuser untereinander.", "Im \"ICU Tirol Netzwerk\" habe man \"vorausschauend und dynamisch\" gemeinsame Intensivbettenbelegung betrieben und \"sich gegenseitig regelmäßig unterstützt\".", "Dieses Konzept sei in der ersten Welle etabliert worden und in der zweiten Welle mit der Unterstützung eines \"Dashboards, das über die verfügbaren Betten in Tirol aktuell informiert und mit Hilfe von speziell ausgestatteten Intensivtransporten\" vorbildhaft umgesetzt worden.", "Die wesentlichen Daten würden im Tiroler Covid-19 Intensivregister landesweit erfasst, erklärte Joannidis." ],
  "articleContentTranslated" : [ "2020 baharında yapılan bir araştırmanın, kronik olarak yükselen kan şekeri seviyeleri ile Covid-19 ile şiddetli hastalık ilerlemesi arasında bir bağlantı olduğundan şüphelenildikten sonra, Tirol'de yapılan ikinci bir çalışma, diyabet hastalarının korona ile daha ciddi şekilde hastalandığını doğruladı.", "Innsbruck Üniversite Hastanesi dahili yoğun bakım ünitesi başkanı Michael Joannidis, bir APA röportajında özellikle risk altında olanlara da aşılar için öncelik verilmesi gerektiğini tavsiye etti.", "Joannidis, aşılama kampanyasının yoğun bakım ünitelerindeki durum üzerinde henüz gözle görülür bir etkisi olmadığını gözlemledi. \"Aşılama çabalarının geniş çapta yayılmasını\" tavsiye etti. Doktor, \"Risk grupları mümkün olduğu kadar çabuk aşılanmalı\" dedi.", "Sonuçta, hangi risk faktörlerinin hastalığın şiddetli seyrini desteklediğini biliyorsunuz: İkinci çalışma, diyabet hastalarının Covid-19 ile daha ağır hasta olduğunu doğruladı.", "Tirol'de sonbahar aylarında muayene edilen 389 yoğun bakım hastasından 256 hastada HbA1c değeri belirlendi. Bu değer, kronik olarak yüksek kan şekerini gösterir. Joannidis, \"Yüzde 86.96'da prediyabet veya şeker hastalığı bulduk\" dedi.", "Ancak birçok hasta şeker hastası olduğunu bilmiyor. İlkbaharda, Innsbruck'ta tedavi edilen tüm yoğun bakım hastalarının yüzde 85'inde önceden saptanmamış diyabet veya prediyabet vardı, ikinci dalgada hastaların sadece üçte biri bunu biliyordu.", "Doktor, \"Kan şekeri seviyesi rutin olarak kontrol edilmelidir\" diye bitirdi. İkinci çalışma ayrıca aşırı kilolu olmanın hastalığın seyrini de desteklediğini gösterdi.", "İlk dalgadan öğrendin, dedi Joannidis. Yoğun bakım hastaları artık standart olarak kortizon ile tedavi ediliyordu ve bu hem invaziv ventilasyon vakalarını hem de yoğun bakım ünitelerindeki ventilasyon ve tedavi süresini \"önemli ölçüde azalttı\".", "İlk dalgada hastalar yoğun bakımda ortanca 18 gün geçirirlerdi, ikinci dalgada ise sadece on gündü. Hastaların yüzde 48.1'i medyan on gün ile invaziv ventilasyon aldı.", "İlkbahar 2020 yılında ilk dalgasında daha ikinci dalgada tedavi edildi \"Birçok yoğun bakım hastaları neredeyse dört kat\" Tirol'un ikinci dalgasında yoğun bakım tedavisine ihtiyacı olanlar korona olanlar ortalama göre daha \"anlamlı yaşlı\" olduğunu ilk dalga - medyan sekiz yıldır.", "Joannidis, bu aynı zamanda ilk dalgaya kıyasla biraz daha yüksek ölüm oranını da açıklayacağını söyledi. Yüzde 68'i 65 yaşın üzerindeydi. Yoğun bakım doktoru, \"Bu yaşta hastaların komorbiditeye sahip olma olasılığı daha yüksektir\" diyor.", "\"Bu yaş grubu için hızlı ve sürekli bir aşı koruması, yoğun bakım ünitelerinin aşırı yüklenmesi riskini fiilen ortadan kaldıracaktır\" dedi. Yine de Joannidis, \"çok iyi tedavi başarılarından\" bahsetti.", "Tirol'de \"uluslararası karşılaştırmada hala mükemmel olan hayatta kalma verileri\" ne atıfta bulundu. Tirol yoğun bakım ünitelerindeki ölüm oranı ikinci dalgada yüzde 28 oldu.", "Ülke koordinatörü olarak Tyrol'de Covid-19 için yoğun bakım yatağının doluluğunu koordine eden Joannidis, bunun yalnızca iyileştirilmiş tedavi stratejilerinden kaynaklanmadığını söyledi. Başarı, Tirol hastaneleri arasındaki mükemmel işbirliğine de dayanmaktadır.", "\"YBÜ Tirol Ağı\" nda, \"proaktif ve dinamik olarak\" yoğun bakım yataklarını paylaştılar ve \"birbirlerini düzenli olarak desteklediler\".", "Bu konsept ilk dalgada oluşturulmuş ve ikinci dalgada örnek bir şekilde \"Tirol'deki mevcut yataklar hakkında güncel bilgi sağlayan bir gösterge paneli ve özel donanımlı yoğun bakım taşımaları yardımı ile\" uygulanmıştır. .", "Joannidis, temel verilerin ülke çapında Tyrolean Covid-19 yoğun siciline kaydedileceğini açıkladı." ]
}