{
  "id" : "UKjEmMQ3",
  "url" : "https://noe.orf.at/stories/3078016/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-27T14:12:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Massentests am 12. und 13. Dezember",
  "articleTitleTranslated" : "12 ve 13 Aralık'ta CoV kitle testleri",
  "articleContent" : [ "Niederösterreich hat für die Corona-Massentests das Wochenende 12. und 13.  Dezember bestimmt.", "Das legten Landeshauptfrau Johanna Mikl-Leitner (ÖVP), ihr Stellvertreter Stephan Pernkopf (ÖVP), Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), Gemeindebund-Präsident Alfred Riedl (ÖVP) und der Präsident des SPÖ-Gemeindevertreterverbandes Rupert Dworak fest.", "Damit finden die Tests ein Wochenende früher statt, als vom Bund vorgegeben.", "Dadurch erhoffe man sich mehr Klarheit vor Weihnachten und eine höhere Teilnahmebereitschaft, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) sagte.Gemeinde als zentrale Abwicklungsplattform Bei der Umsetzung seien die Gemeinden federführend.", "„Wir sind sehr dankbar, dass uns die beiden Präsidenten der Gemeindebünde, Alfred Riedl und Rupert Dworak, zugesichert haben, die Gemeinde als zentrale Abwicklungsplattform zur Verfügung zu stellen“, betonte Pernkopf.", "Die Massentests sollen mit Hilfe der Freiwilligen Feuerwehr, des Roten Kreuzes, des Arbeiter-Samariterbundes, des Zivilschutzverbandes und des Bundesheeres durchgeführt werden.", "„Wir müssen bis zu 800 Testlinien einrichten, bei denen wir sowohl medizinisches Personal als auch Mitarbeiter im organisatorischen Bereich brauchen“, so Pernkopf, der die Massentests als „sehr große Freiwilligenaktion“ bezeichnete und von bis zu 15.000 freiwilligen Helfern sprach.Contact Tracing wird fortgeführt Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) stellte sich hinter die Strategie der geplanten Massentests:", "„Wir erwarten uns davon, dass es eine gute Ergänzung zu unserer bisherigen Teststrategie ist.  : Durch die Antigen-Schnelltests wird es uns gelingen, hochinfektiöse Menschen herauszupicken, die oftmals keine Symptome haben“", "Neben den Massentests werde auch das Contact Tracing fortgeführt, kündigte sie an: „Ich bin überzeugt davon, dass das Contact Tracing bei der Eindämmung des Virus eines der wichtigsten Dinge ist.  “", "Wir haben deswegen unsere Mitarbeiterinnen und Mitarbeiter aufgestockt“, so die Gesundheitslandesrätin.Dworak:", "„Testlauf für Impfung“ Gemeindebund-Präsident Alfred Riedl hielt fest, dass die Gemeinden über die entsprechende Organisationskraft für die Massentests verfügten und viel Erfahrung im Mobilisieren von Freiwilligen hätten.  :", "„Wenn wir gebraucht werden, stehen wir zur Verfügung. Wir werden alle notwendigen Räumlichkeiten zur Verfügung stellen können, in größeren Gemeinden wird es mehr Testlinien geben“, versicherte er.", "Die Einbindung der Gemeinden sei „die einzige sinnvolle Lösung“, man sei hier infrastrukturell und auch vom Personal her mit dem Ehrenamt gerüstet“, sagte auch Rupert Dworak, Präsident des SPÖ-Gemeindevertreterverbandes.", "Er sehe in den Testungen auch „einen Testlauf für die Impfung im nächsten Jahr“. Die Testungen am 12. und 13.  Dezember sind „natürlich freiwillig“, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf betonte.", "Teilnehmen kann jeder ab dem schulpflichtigen Alter. Über das Ergebnis soll man digital verständigt werden, im Falle einer positiven Testung soll eine Nachkontrolle mittels PCR-Test stattfinden." ],
  "articleContentTranslated" : [ "Aşağı Avusturya, korona kütle testleri için 12 Aralık ve 13 Aralık hafta sonunu belirledi.", "Vali Johanna Mikl-Leitner (ÖVP), yardımcısı Stephan Pernkopf (ÖVP), eyalet sağlık konseyi üyesi Ulrike Königsberger-Ludwig (SPÖ), toplum derneği başkanı Alfred Riedl (ÖVP) ve SPÖ toplum temsilcileri derneği Rupert Dworak başkanı belirledi.", "Bu, testlerin federal hükümet tarafından belirtilenden bir hafta önce yapılacağı anlamına gelir.", "Sonuç olarak, Vali Yardımcısı Stephan Pernkopf'un (ÖVP) dediği gibi, Noel öncesi daha fazla netlik ve katılım için daha fazla isteklilik umulmaktadır Merkezi işlem platformu olarak belediye Uygulamadan belediyeler sorumludur.", "Pernkopf, \"Topluluk federasyonlarının iki başkanı, Alfred Riedl ve Rupert Dworak, topluluğun merkezi bir işlem platformu olarak kullanılabilir olacağına dair bize güvence verdikleri için minnettarız,\" dedi.", "Toplu testler gönüllü itfaiye, Kızıl Haç, İşçi Samaritan Derneği, Sivil Koruma Derneği ve Federal Ordunun yardımıyla gerçekleştirilecek.", "Kitlesel testleri \"çok büyük bir gönüllü kampanyası\" olarak nitelendiren ve 15.000 kadar gönüllünün sözünü söyleyen Pernkopf, \"Organizasyon alanında hem tıbbi personele hem de çalışanlara ihtiyacımız olan 800'e kadar test hattı kurmamız gerekiyor,\" dedi. Sağlık Konseyi Üyesi Ulrike Königsberger-Ludwig (SPÖ), planlanan kitle testlerinin stratejisini destekledi:", "\"Önceki test stratejimize iyi bir katkı olmasını bekliyoruz. : Hızlı antijen testleri, genellikle semptomu olmayan, yüksek derecede bulaşıcı insanları seçmemizi sağlayacaktır \"", "Toplu testlere ek olarak, temas takibinin de devam edeceğini açıkladı: “Temas izlemenin virüsü kontrol altına almadaki en önemli şeylerden biri olduğuna ikna oldum. \"", "Bu nedenle personelimizi artırdık \"dedi. Dworak:", "Belediyeler Birliği Başkanı Alfred Riedl, \"Aşılama için deneme sürüşü\", belediyelerin toplu testler için gerekli organizasyonel güce sahip olduğunu ve gönüllüleri seferber etme konusunda çok deneyime sahip olduğunu belirtti. :", "“İhtiyaç duyduğumuzda müsaitiz. Gerekli tüm tesisleri sağlayabileceğiz, daha büyük topluluklarda daha fazla test hattı olacak ”dedi.", "SPÖ Topluluk Temsilcileri Birliği Başkanı Rupert Dworak, toplulukların katılımının \"tek mantıklı çözüm\" olduğunu, altyapı ve personelin gönüllü çalışma ile donatıldığını söyledi.", "Ayrıca testlerde “gelecek yıl aşı için bir deneme sürüşü” görüyor. Vali Yardımcısı Stephan Pernkopf'un da vurguladığı gibi, 12 ve 13 Aralık'taki testler \"elbette gönüllü\".", "Okul çağındaki herkes katılabilir. Sonuç hakkında dijital olarak bilgilendirilmelisiniz; pozitif bir test olması durumunda, bir PCR testi kullanılarak bir takip kontrolü yapılmalıdır." ]
}