{
  "id" : "UkTyeka5",
  "url" : "https://oesterreich.orf.at/stories/3078460/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-01T07:38:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FFP2-Masken gratis für alle über 65",
  "articleTitleTranslated" : "FFP2 maskeleri 65 yaş üstü herkes için ücretsiz",
  "articleContent" : [ "Der Gesundheitsminister soll laut einem der APA vorliegenden Abänderungsantrag dazu ermächtigt werden, diese Masken zur Verfügung zu stellen. Die Kosten dafür werden mit 24 Mio. Euro beziffert.", "Ziel der Maskenaktion ist es, der älteren, besonders zu schützenden Bevölkerungsgruppe einen „möglichst niederschwelligen Zugang zu hochwertigen Atemschutzmasken“ zu ermöglichen, heißt es in der Begründung des von ÖVP und Grünen verfassten Antrags.", "„Dabei sollen jeweils zehn Masken durch die österreichische Post direkt in die Haushalte gesendet werden, damit möglichst wenige Kontaktaufnahmen durch die zu schützende Zielgruppe erforderlich sind, um zu dieser wichtigen Schutzausrüstungen zu gelangen“, so der Text des Gesetzesentwurfes, der am Dienstag behandelt werden soll.  ", "Mit den zehn Stück FFP2-Masken pro Person soll diese „besonders vulnerable Gruppe“ in die Lage versetzt werden, „sich bis zur voraussichtlichen Verfügbarkeit einer Covid-19-Impfung adäquat zu schützen“.", "Damit die Masken verschickt werden können, wird dem Gesundheitsminister eine Abfrage im Zentralen Melderegister ermöglicht, heißt es weiters." ],
  "articleContentTranslated" : [ "APA'ya sunulan bir değişikliğe göre, bu maskeleri kullanıma sunmak için Sağlık Bakanı yetkilendirilecek. Bunun maliyeti 24 milyon euro olarak belirlendi.", "Maske kampanyasının amacı, ÖVP ve Yeşiller tarafından yapılan uygulama motivasyonuna göre, özel korumaya ihtiyaç duyan yaşlı nüfus grubuna “yüksek kaliteli solunum maskelerine mümkün olan en düşük erişimi” sağlamaktır.", "\"Avusturya Postası, bu önemli koruyucu ekipmana ulaşmak için hedef grubun mümkün olduğunca az temasın korunmasını gerektirmesi için doğrudan hanelere on maske göndermelidir\", dolayısıyla Salı günü tartışılacak olan kanun taslağı metni .", "Kişi başına on FFP2 maskesi ile bu \"özellikle savunmasız grup\", \"Covid-19 aşısı mevcut olana kadar kendilerini yeterince koruyabilmelidir\".", "Maskelerin gönderilmesi için Sağlık Bakanı sakinlerin merkezi sicilini sorgulayabiliyor diyor." ]
}