{
  "articleContent" : [ "Der langjährige Chef John Krafcik tritt zurück. Die Führung übernehmen nun Tekedra Mawakana und Dmitri Dolgov. Die Roboterwagen-Firma Waymo bekommt eine Doppelspitze. Der langjährige Chef John Krafcik kündigte am Freitag seinen Rückzug an.", "Die Führung übernehmen nun Tekedra Mawakana, die zuletzt für das operative Geschäft zuständig war, und der bisherige Chefentwickler Dmitri Dolgov. Waymo ging aus dem Roboterwagen-Projekt von Google hervor und ist heute eine Schwesterfirma des Internet-Riesen unter dem Dach der Holding Alphabet.", "Krafcik stieß 2015 noch bei Google dazu und leitete die Abspaltung in ein eigenständiges Unternehmen. Der heute 59-Jährige brachte Erfahrung aus der klassischen Autobranche mit: Er war unter anderem bei Ford und Hyundai aktiv.", "In seine Amtszeit fielen strategische Weichenstellungen wie die Entscheidung, den bei Google entwickelten Prototypen eines elektrischen Zweisitzers auszumustern und ganz auf das Angebot von Software zum autonomen Fahren an Autohersteller zu setzen.", "Waymo wurde im vergangenen Jahr auch unabhängiger von Alphabet, nachdem mehrere Milliarden Dollar von externen Investoren aufgenommen worden waren.", "Die Firma gilt als besonders weit bei der Entwicklung selbstfahrender Autos und betreibt testweise einen Robotaxi-Service in einem Vorort der Stadt Phoenix im US-Bundesstaat Arizona. Zudem wird an einem Frachtdienst mit autonom fahrenden Lastwagen gearbeitet.", "Krafcik nannte in einem Blogeintrag keine Gründe für seinen Abgang." ],
  "articleContentTranslated" : [ "Uzun süredir patron olan John Krafcik istifa eder. Tekedra Mawakana ve Dmitri Dolgov artık sorumlular. Robot araba şirketi Waymo, çifte liderlik kazanır. Uzun süredir patron olan John Krafcik, Cuma günü emekli olacağını açıkladı.", "Operasyonel işlerden en son sorumlu olan Tekedra Mawakana ve önceki baş geliştirici Dmitri Dolgov artık sorumlular. Waymo, Google'ın robot araba projesinden doğdu ve şu anda Alphabet holding şirketinin şemsiyesi altındaki internet devinin kardeş şirketi.", "Krafcik, Google'a 2015 yılında katıldı ve bağımsız bir şirket olarak bölünmeyi yönetti. Şimdi 59 yaşında olan çocuk, klasik otomobil endüstrisinden deneyimlerini beraberinde getirdi: Ford ve Hyundai'de, diğerlerinin yanı sıra faaldi.", "Görev süresi boyunca, Google'da geliştirilen elektrikli iki koltuklu bir aracın prototipini kullanımdan kaldırma ve tamamen otomobil üreticilerine otonom sürüş için yazılım teklifine güvenme gibi stratejik kararlar alındı.", "Waymo ayrıca geçen yıl dış yatırımcılardan milyarlarca dolar topladıktan sonra Alphabet'ten daha bağımsız hale geldi.", "Şirket, sürücüsüz otomobillerin geliştirilmesinde özellikle ileri düzeyde kabul ediliyor ve ABD'nin Arizona eyaletindeki Phoenix şehrinin bir banliyösünde bir test robotaxi hizmeti yürütüyor. Ayrıca otonom kamyonlarla yük hizmeti konusunda çalışmalar yapılıyor.", "Krafcik, bir blog yazısında ayrılması için hiçbir neden belirtmedi." ],
  "articleId" : "uKutt8Lp",
  "articleTitle" : "Chefwechsel bei Roboterauto-Firma Waymo",
  "articleTitleTranslated" : "Robot araba şirketi Waymo'da patron değişimi",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "uKutt8Lp",
  "imageCopyright" : "APA/AFP/GLENN CHAPMAN",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/6/c/5961068/3E2DDFF2-1A5E-4C01-AF3A-3D4CF48D7F5F_v0_l.jpg",
  "publishedOn" : "2021-04-03T07:20:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961068/USA_Chefwechsel-bei-RoboterautoFirma-Waymo?from=rss"
}