{
  "id" : "uKySWu7r",
  "url" : "https://kurier.at/sport/fussball/corona-hilfen-fuer-den-sport-rapid-bekam-mit-abstand-am-meisten/401135037",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T10:53:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831467/46-164166315.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Hilfen im Sport: Rapid bekam mit 2 Mio. fast die Hälfte",
  "articleTitleTranslated" : "Sporda Corona yardımı: Hızlı, 2 milyonla neredeyse yarısını aldı",
  "articleContent" : [ "In der ersten Phase der Corona-Hilfen wurden rund 4,3 Millionen Euro an acht Sport-Ligen verteilt. Rapid bekam mit Abstand am meisten. Die Bundesliga geht nach diesem Wochenende in eine kurze Winterpause, das Coronavirus hat das Land und den Sport weiterhin fest im Griff.", "Um den Vereinen zu helfen, wurde von der Regierung auch ein Sportligen-Fonds ins Leben gerufen. Schon damals war klar, dass Rapid einen großen Teil der Förderungen erhalten wird, weil kein anderer Verein so viel durch und in Zusammenhang mit Zuschauern erwirtschaftet.", "Wie der KURIER bereits Anfang August recherchierte, durften die Wiener mit rund zwei Millionen Schadenersatz in der ersten Phase (von 10.  März bis 30.  Juni) rechnen. Diese Zahl wurde nun durch das Profil bestätigt.", "Denn während die Förderungen an die verschiedenen Sportarten öffentlich sind, werden die Auszahlungen an einzelne Klubs eher unter der Decke gehalten. Demnach bekamen fünf der zwölf Erstligaklubs Geld aus dem Fördertopf, Rapid mit Abstand am meisten.", "Etwas unter zwei Millionen sind es bei den Hütteldorfern, berichtet das Profil.", "Rapid fast dreimal mehr als Eishockey Die Austria erhielt indes (gemeinsam mit den Young Violets) mehr als 350.000 Euro, der LASK etwas mehr als 300.000, der WAC knapp unter 200.000 sowie Sturm Graz nicht ganz 50.000 Euro.", "Meister Salzburg verzichtete hingegen freiwillig auf die Förderungen und Kurzarbeit. Insgesamt bekam die Bundesliga rund 2,7 Millionen Euro, für alle acht geförderten Sportligen sind es knapp 4,4 Millionen. ", "Die Klubs bestätigen diese Zahlen offiziell nicht - sie dürfen das auch nicht. Laut APA-Informationen ist das im entsprechenden Fördervertrag mit dem Sportministerium so geregelt. Unisono wird auf die Transparenzdatenbank des Förderungsgebers verwiesen.", "Doch das Ministerium schweigt ebenso wie die die Förderung abwickelnde Bundes-Sport GmbH (BSG). Die Auszahlungen wären jedenfalls wesentlich höher gewesen, wenn nicht die Ersparnisse durch Kurzarbeit vor der Überweisung wieder gegengerechnet worden wären.", "Weshalb auch einige Klubs nichts aus dem Fördertopf erhielten. Insgesamt bekommt Rapid also fast die Hälfte aller ausgeschütteten Förderungen. Die Eishockey-Liga bekommt mit rund 680.000 Euro bereits deutlich weniger als die Wiener alleine, die Basketball-Liga folgt mit 400.000 Euro auf Rang drei.", "Dicht gefolgt von der zweiten Fußball-Bundesliga, die 390.000 Euro erhält. Fördertopf soll knapp ausreichen Ersetzt wurden vor allem Zuschauereinnahmen, sowie die Sponsoreneinnahmen (machen knapp 90 Prozent des ausbezahlten Gesamtvolumens aus).", "Was die Bundesliga angeht wurde auch bereits eine zweite Förderphase abgerechnet (1. Juli bis 30.  September): Diesmal gab es rund 5,4 Millionen Euro für die Klubs. Insgesamt stehen bis Jahresende 35 Millionen zur Verfügung.", "Durch die Rückkehr der Geisterspiele in allen Sport-Ligen ist ein massiver Anstieg der Anfragen von betroffenen Vereinen zu erwarten. Laut Ministerium sollte der Topf für 2020 knapp, aber doch ausreichen.", "Sportminister Werner Kogler (Grüne) versprach den bis zu 80 anspruchsberechtigen Vereinen im dritten Schadensquartal nämlich eine noch sportfreundlichere Lösung. \"Wir haben uns entschlossen, neben den Meisterschaftsspielen nun auch den jeweiligen Cupbewerb zu berücksichtigen.", "Außerdem können statt wie bisher 50 sogar 75 Prozent der Einnahmenausfälle aus Merchandising geltend gemacht werden. Grund hierfür ist, dass die erwarteten Nachholeffekte in diesem Bereich schwächer ausfallen, je länger die Krise andauert\", erklärte Kogler im Oktober." ],
  "articleContentTranslated" : [ "Corona yardımının ilk aşamasında sekiz spor ligine yaklaşık 4,3 milyon euro dağıtıldı. Hızlı, açık ara en çok aldı. Bundesliga bu hafta sonundan sonra kısa bir kış molası veriyor, koronavirüs hala ülkeyi ve sporu sıkı bir şekilde kontrol altında tutuyor.", "Kulüplere yardım etmek için hükümet ayrıca bir spor ligi fonu kurdu. O zaman bile, Rapid'in fonun büyük bir kısmını alacağı açıktı, çünkü başka hiçbir kulüp seyircilerle ve bağlantılı olarak bu kadar çok şey üretmiyor.", "KURIER'in Ağustos başında araştırdığı gibi, Viyanalılar ilk aşamada (10 Mart'tan 30 Haziran'a kadar) yaklaşık iki milyon zarar bekleyebilirdi. Bu numara artık profil tarafından onaylandı.", "Çünkü çeşitli sporlar için sübvansiyonlar halka açıkken, kulüplere yapılan ödemeler çatı altında tutuluyor. Buna göre, en iyi on iki bölüm kulübünden beşi fon potundan para aldı, en çok Rapid.", "Hütteldorfer, iki milyonun biraz altında olduğunu bildirdi.", "Buz hokeyinden neredeyse üç kat daha hızlı Avusturya (Genç Menekşelerle birlikte) 350.000 Euro'dan fazla, LASK 300.000'den biraz fazla, WAC 200.000'in biraz altında ve Sturm Graz 50.000 Euro'dan fazla aldı.", "Ancak Salzburg Üstadı gönüllü olarak sübvansiyonlardan ve kısa süreli çalışmadan feragat etti. Bundesliga, toplamda yaklaşık 2,7 milyon euro ve desteklenen sekiz spor liginin tümü için yaklaşık 4,4 milyon euro aldı.", "Kulüpler bu sayıları resmi olarak onaylamazlar - buna izin verilmez. APA bilgilerine göre bu, Spor Bakanlığı ile yapılan ilgili finansman sözleşmesinde düzenlenmiştir. Fon kuruluşunun şeffaflık veri tabanına birlikte referans yapılır.", "Ancak bakanlık, finansmanı yöneten Federal Sport GmbH (BSG) gibi sessiz. Her durumda, kısa süreli çalışmadan elde edilen tasarruflar transferden önce yeniden mahsup edilmemiş olsaydı, ödemeler çok daha yüksek olurdu.", "Bu yüzden bazı kulüpler fon potundan hiçbir şey almadı. Toplamda Rapid, dağıtılan tüm sübvansiyonların neredeyse yarısını alıyor. Buz hokeyi ligi şimdiden sadece Viyana'dan 680.000 avro ile önemli ölçüde daha az para alıyor, basketbol ligi ise 400.000 avro ile üçüncü sırada yer alıyor.", "Hemen ardından 390.000 euro kazanan ikinci Bundesliga geliyor. Finansman potu yeterli olmalı Her şeyden önce, izleyici geliri ve sponsorluk geliri (ödenen toplam hacmin neredeyse yüzde 90'ını oluşturur) değiştirildi.", "Bundesliga ile ilgili olarak, ikinci bir finansman aşaması çoktan tamamlandı (1 Temmuz - 30 Eylül): Bu sefer kulüplere yaklaşık 5,4 milyon euro ödendi. Yıl sonuna kadar toplamda 35 milyon satılacak.", "Tüm spor liglerinde hayalet oyunların geri dönmesiyle, ilgili kulüplerden gelen taleplerde büyük bir artış olması bekleniyor. Bakanlığa göre, 2020 için pot sıkı, ancak yeterli olmalı.", "Spor bakanı Werner Kogler (Yeşiller), 80'e varan uygun kulübe, hasarın üçüncü çeyreğinde daha da spor dostu bir çözüm sözü verdi. \"Şampiyona oyunlarına ek olarak ilgili kupa müsabakasını da hesaba katmaya karar verdik.", "Ayrıca, önceki 50 yerine, mağazacılıktan elde edilen gelir kaybının yüzde 75'i talep edilebilir. Bunun nedeni, kriz ne kadar uzun sürerse bu alanda beklenen yakalama etkilerinin daha zayıf olmasıdır, \"diye açıkladı Kogler Ekim ayında." ]
}