{
  "articleContent" : [ "Wer sich als Theatergruppe eine polynesische Schöpfergottheit zur Namenspatronin wählt (Makemake), steht auf ewig in der Pflicht. Tun! Kreieren! Schöpfen! Andererseits hat der Name meist wenig zu bedeuten, entpuppt sich das Prozedere seiner Findung doch oft als mäßig glorreich.", "Auch bei der Gruppe Makemake Produktionen hat beim Termin am Vereinsregisteramt letztlich Google noch schnell den Namen ausgespuckt. Und seit zehn Jahren erklären Sara Ostertag und Co nun, dass man das nicht Englisch ausspricht.", "Sonst aber läuft es für das Wiener Theaterkollektiv prima.", "Die von Absolventinnen mehrheitlich der Zürcher Hochschule der Künste 2011 gegründete Gruppe landete im Vorjahr sogar auf der Shortlist des Berliner Theatertreffens, hat eine goldene Nestroy-Statue daheim auf dem Regal stehen, nennt fast so viele Stella-Preise für darstellende Kunst ihr Eigen wie Jahre auf dem Buckel und bekam kürzlich auch die Konzeptförderung der Stadt Wien auf 200.000 Euro im Jahr angehoben.  ", "Es läuft. Der zehnte Geburtstag heuer fällt allerdings in eine schändlich feierlose Zeit. Und auch die in Vorbereitung befindlichen Inszenierungen muss die Gruppe von Mal zu Mal noch weiter nach hinten verschieben.", "Eine Bühnenadaption von Marie Gamillschegs Roman Alles was glänzt ist gleich einmal auf Dezember vertagt (Kosmos-Theater Wien).", "Und eine Inszenierung von Ruth Klügers autobiografischem Text weiter leben – eine Jugend (1992) trotzt neuerdings ab Mai als begehbare Videoinstallation im Nestroyhof-Theater und zwei weiteren Spielstätten dem Veranstaltungsbann.", "Auch wenn Theaterbrache herrscht, verursachen die ständig neu anzupassenden Konzepte, Einreich- und Probenpläne satte Arbeit. 23 Produktionen haben die sechs Frauen – Anita Buchart, Julia Haas, Nanna Neudeck, Sara Ostertag, Michèle Rohrbach und Martina Rösler – in den letzten zehn Jahren realisiert.  ", "Zu ihren Highlights gehört die Generationenstudie Muttersprache Mameloschn von Sasha Marianna Salzmann.", "Sowie zuletzt, kurz vor Ausbruch der Pandemie, der ästhetisch grandiose Zugriff auf Ágota Kristófs Dasgroße Heft im Kosmos-Theater, der die Faschistenwerdung zweier Buben mit den Mitteln eines beeindruckenden Materialtheaters nachzeichnet.", "Es ist ein Abend von rarer Güte und Stimmigkeit, der weiter im Repertoire bleibt: Sara Ostertag, Regisseurin der Truppe, übersetzte die sich immer weiter steigernde Verrohung der Kinder in Choreografien und Bilder, die Gewalt nicht nachbilden, sondern in stellvertretende Zeichen transformieren:", "Bodypainting, Kampf mit der bloßen Erde, kindlich-brutale Wasserbomben, soghafte Livemusik etc.  :", "Wird Theater oft und in erster Linie auf Schauspiel- und Sprechkunst reduziert, so haben die Makemakes da einen unverstellten Zugang und nützen für ihre Bühnenarbeiten die volle Breite an zur Verfügung stehenden Theatermitteln.", "Dieser interdisziplinäre Formenreichtum ist eines der Markenzeichen von Makemake. Er geht auch damit einher, dass sich das Kollektiv immer als Theater für alle Generationen verstanden und von Beginn an diverse Ausdrucksweisen, insbesondere auch für junges Publikum, elaboriert hat.", "Mit ihrer internationalen und spartenübergreifenden Ausrichtung (Zusammenarbeit mit Gruppen aus Simbabwe oder Belgien sowie deutschen Stadttheatern) war die Gruppe dafür gut vorbereitet.", "Auch deshalb, weil die Hochschule der Künste in Zürich ein \"holistisches Bild auf darstellende Kunst forciert hat\", so Ostertag. Die Unterrichtsweise war an das niederländische und französische Modell angelehnt, in dem Performerinnen zu \"Makers\" ausgebildet werden.", "Womit der Namen der Gruppe nun doch noch gut untermauert wäre. Ostertag, ehedem Studentin bei Milo Rau, nennt indes die Art und Weise des Produzierens als entscheidend.", "Danach richte sich, welche künstlerischen Mittel jemand anwendet: \"Der Produktionsprozess determiniert, wie Personen auf der Bühne denken und wie lange ein Schritt in einem Prozess dauern darf\", sagt sie.", "Freies Arbeiten bringt also andere Inszenierungen zutage als in finanziell zwar gesicherteren, dafür aber behäbigeren Gefügen. Oder anders gesagt: Aus dem Wunsch, im Kollektiv zu arbeiten und nicht in hierarchischen Strukturen, erwuchs das Bekenntnis zur freien Szene.", "Makemake sind auch Ausdruck für das generelle Erstarken der freien Szene in den letzten zwei Jahrzehnten. Ihr Wert stieg, sodass heute eine Trendumkehr bemerkbar wird, wonach Institutionen sich für neue Arbeitszusammenhänge öffnen, also auch Gruppen wie Makemake verstärkt an Häuser andocken.", "Interessant wird das aber nur dann, \"wenn diese hybrid sind und offen für Transformation\", sagt Ostertag. So schaut’s aus. (Margarete Affenzeller, 3.4.2021)" ],
  "articleContentTranslated" : [ "Bir tiyatro grubu olarak, adaşı olarak Polinezyalı bir yaratıcı tanrıyı (Makemake) seçen herkesin ebedi bir görevi vardır. Yapmak! Oluşturmak! Kepçe! Öte yandan, keşif süreci genellikle orta derecede ihtişamlı olduğu için isim genellikle çok az anlam ifade eder.", "Sonunda Google, dernekler sicilindeki randevuda Makemake Productions grubunun adını da hızlı bir şekilde söyledi. Ve on yıldır Sara Ostertag ve Co. bunun İngilizce konuşulmadığını açıklıyor.", "Aksi takdirde Viyana tiyatro topluluğu için işler iyi gidiyor.", "2011 yılında Zürih Sanat Üniversitesi'nden mezunların kurduğu, hatta geçen yıl Berlin Theatertreffen'ın kısa listesine giren grubun evinde rafta altın bir Nestroy heykeli var ve performans için neredeyse bir o kadar Stella ödülü var. orada olarak sanat üzerine yaş ve Viyana yılda 200.000 avroya yükselmiştir son zamanlarda City konsept fon sağladı.", "Çalışır. Bu yıl onuncu doğum günü utanç verici bir kutlama zamanına denk geliyor. Grup ayrıca yapımları hazırlık aşamasında zaman zaman daha geriye taşımak zorunda.", "Marie Gamillscheg'in Parlayan Her Şey adlı romanından bir sahne uyarlaması Aralık ayına kadar ertelendi (Kosmos-Theater Wien).", "Ve Ruth Klüger'in otobiyografik metninin bir prodüksiyonunu canlı olarak yaşayın - bir gençlik (1992), kısa süre önce Nestroyhof Tiyatrosu ve Mayıs ayındaki diğer iki mekanda bir yürüyüş videosu enstalasyonu olarak yasağı reddetti.", "Tiyatro boşa gittiğinde bile sürekli uyarlanması gereken kavramlar, teslimiyet ve prova planları birçok çalışmaya neden olur. Altı kadın - Anita Buchart, Julia Haas, Nanna Neudeck, Sara Ostertag, Michèle Rohrbach ve Martina Rösler - son on yılda 23 yapım gerçekleştirdi.", "Onun öne çıkan özelliklerinden biri, Sasha Marianna Salzmann tarafından yazılan Anadili Mameloschn nesil çalışmasıdır.", "Ve son olarak, pandeminin patlak vermesinden kısa bir süre önce, Ágota Kristóf'un Kosmos Tiyatrosu'ndaki Dasgroße kitapçığına estetik olarak görkemli erişim, etkileyici bir materyal tiyatrosuyla iki çocuğun faşist haline gelmesinin izini sürüyor.", "Repertuarında kalan nadir bir iyilik ve tutarlılık gecesi: Grubun yöneticisi Sara Ostertag, çocukların artan vahşetini, şiddeti yeniden üretmeyen, ancak onu temsili sembollere dönüştüren koreografilere ve görüntülere çevirdi:", "Vücut boyama, çıplak toprakla mücadele, çocuksu vahşi su bombaları, emiş benzeri canlı müzik vb .:", "Tiyatro genellikle ve öncelikli olarak oyunculuk ve konuşma sanatına indirgenirse, Makemake'ler gizli erişime sahiptir ve sahne çalışmaları için mevcut tüm tiyatro kaynaklarını kullanırlar.", "Bu disiplinlerarası form zenginliği, Makemake'nin ticari markalarından biridir. Aynı zamanda, kolektifin kendisini her zaman tüm nesiller için bir tiyatro olarak gördüğü ve özellikle genç izleyiciler için başından beri çeşitli ifade biçimleri geliştirdiği gerçeğiyle el ele gider.", "Uluslararası ve disiplinler arası yönelimi ile (Zimbabwe veya Belçika'dan grupların yanı sıra Alman şehir tiyatrolarıyla işbirliği), grup buna iyi hazırlanmıştı.", "Ayrıca Ostertag, Zürih'teki Sanat Üniversitesi'nin \"performans sanatlarının bütünsel bir imajını\" talep ettiğini söyledi. Öğretme yöntemi, kadın sanatçıların \"Yapıcı\" olmak üzere eğitildiği Hollanda ve Fransız modeline dayanıyordu.", "Grubun adının iyi bir şekilde destekleneceği. Eskiden Milo Rau'da bir öğrenci olan Ostertag, üretim yolunu belirleyici olarak adlandırıyor.", "Birinin hangi sanatsal aracı kullandığına dayanır: \"Üretim süreci, insanların sahnede nasıl düşündüğünü ve bir süreçte bir adımın ne kadar süreceğini belirler\" diyor.", "Dolayısıyla, özgür çalışma, finansal olarak daha güvenli, ancak daha sakin yapılardan farklı aşamaları açığa çıkarır. Başka bir deyişle: Hiyerarşik yapılarda değil, kolektif olarak çalışma arzusu, bağımsız sahneye bağlılık doğurdu.", "Makemake'ler aynı zamanda bağımsız sahnenin son yirmi yılda genel olarak güçlenmesinin bir ifadesidir. Değerleri yükseldi, öyle ki, bugün hangi kurumların yeni çalışma bağlamlarına açıldığına göre, yani Makemake gibi gruplar giderek evlere kenetleniyor.", "Ancak Ostertag, bu yalnızca \"bunlar hibrit ve dönüşüme açıksa\" ilginç hale geliyor. Göründüğü gibi. (Margarete Affenzeller, 3 Nisan 2021)" ],
  "articleId" : "uL05R594",
  "articleTitle" : "Das Theaterkollektiv Makemake Produktionen hat Grund zur Freude",
  "articleTitleTranslated" : "Tiyatro kolektifi Makemake Produktionen'in mutlu olmak için nedenleri var",
  "author" : "Margarete Affenzeller",
  "category" : "CULTURE",
  "id" : "uL05R594",
  "publishedOn" : "2021-04-03T08:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125568100/das-theaterkollektiv-makemake-produktionen-hat-grund-zur-freude?ref=rss"
}