{
  "id" : "UL3Cah1S",
  "url" : "https://www.derstandard.at/story/2000125522741/von-den-nazis-gestohlenes-gemaelde-in-italien-sichergestellt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T08:06:27Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Von den Nazis gestohlenes Gemälde in Italien sichergestellt",
  "articleTitleTranslated" : "Naziler tarafından çalınan tablo İtalya'da bulundu",
  "articleContent" : [ "Ein Ölgemälde aus dem 17.  Jahrhundert, das 1944 in Frankreich von den deutschen Besatzungstruppen einer jüdischen Familie gestohlen wurde, ist von den Carabinieri der Einheit zum Schutz des kulturellen Erbes von Monza sichergestellt worden.", "Das Gemälde wurde nach einer langen Untersuchung in der Wohnung eines Mailänder Antiquars in Padua gefunden.", "Das Gemälde \"Loth avec ses deux filles lui servant à boire\", das dem französischen Künstler Nicolas Poussin (1594-1665) zugeschrieben wird, der in Italien als Niccolò Pussino bekannt ist, war in der Datenbank der gestohlenen Werke eingetragen worden, nachdem die Besitzer, eine 98-jährige Schweizerin und ein 68-jähriger Amerikaner, Anzeige erstattet hatten, berichteten die Carabinieri.  ", "Ihren jüdischen Verwandten war das Bild zwischen Februar und August 1944 im französischen Poitiers gestohlen worden. (APA,1.4.2021)" ],
  "articleContentTranslated" : [ "1944'te Alman işgal güçleri tarafından Fransa'daki Yahudi bir aileden çalınan 17. yüzyıldan kalma bir yağlı boya tablo, Monza Kültür Mirası Birimi Carabinieri tarafından ele geçirildi.", "Tablo, Padua'daki bir Milano antikacının dairesinde uzun bir araştırmanın ardından bulundu.", "Niccolò Pussino olarak İtalya'da bilinen Fransız sanatçı Nicolas Poussin (1594-1665), atfedilen boyayla \"boire à Loth avec ses deux filles lui kulu\", sahipleri sonra çalınan eserlerin veritabanında girildi, bir 98-yıl- Carabinieri'nin bildirdiğine göre, yaşlı İsviçreli kadın ve 68 yaşındaki Amerikalı şikayette bulundu.", "Fotoğraf, Şubat ve Ağustos 1944 arasında Fransa'nın Poitiers kentindeki Yahudi akrabalarından çalındı. (APA, 1 Nisan 2021)" ]
}