{
  "id" : "uLCZUJGj",
  "url" : "https://www.derstandard.at/story/2000125232350/die-regierung-muss-ueber-das-sterben-reden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:01Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Regierung muss über das Sterben reden",
  "articleTitleTranslated" : "Hükümetin ölüm hakkında konuşması gerekiyor",
  "articleContent" : [ "Sie haben sich darum nicht gerissen: Weder ÖVP noch Grüne hatten vor, am geltenden Verbot der Sterbehilfe zu rütteln. Weil aber der Verfassungsgerichtshof (VfGH) anderes vorsah, muss die Koalition dieses heiße Eisen nun doch angreifen.", "Konkret hat der VfGH im Dezember mit Wirkung 2022 jenen Passus des Strafgesetzes aufgehoben, der Hilfe bei einem Suizid verbietet (siehe Wissen), und der Politik einen Auftrag mitgegeben: Der Gesetzgeber habe \"Maßnahmen vorzusehen\", damit Betroffene von Druck unbeeinflusst entscheiden können.", "Verbindlich ist dieser Wunsch nicht. Die Regierung könnte das Verbot auch einfach auslaufen lassen. Weil aber niemand einen Wildwuchs in der Praxis will, muss Türkis-Grün bis zum Sommer einen Gesetzesentwurf zusammenbringen, damit sich Begutachtung und Beschluss bis Jahresende ausgehen.", "Reichlich spät sei die Regierung bereits dran, tönt es aus der Opposition. SPÖ-Justizsprecherin Selma Yildirim fragt sich, \"wann denn endlich zu Gesprächen eingeladen wird\". Die gesellschaftliche Debatte müsse in die Gänge kommen, mahnt auch der Neos-Mandatar Gerald Loacker.", "In einer parlamentarischen Anfrage an die grüne Justizministerin Alma Zadić fordert er mehr Informationen über die Gesetzespläne der Koalition.", "Die gibt es aber noch nicht wirklich, ist in dem auf ÖVP-Seite zuständigen Kanzleramtsministerium von Karoline Edtstadler zu erfahren: Beratungen seien im Gange, doch formelle Gespräche mit dem Koalitionspartner stünden erst an.", "Innerhalb der Grünen existiert, wie Verfassungssprecherin Agnes Sirkka Prammer verrät, noch nicht einmal eine einhellige, abgestimmte Position. Das Justizministerium verspricht, \"so früh wie möglich\" einen breiten Diskussionsprozess mit Experten und der Zivilgesellschaft zu starten.", "Am Ende soll – so beteuern es die Regierungsparteien – ein Beschluss stehen, den möglichst alle Parlamentsfraktionen mittragen. Dabei soll mehr herauskommen als nur eine Minimalvariante, die der VfGH wohl erst recht wieder abschmettern würde.", "Beihilfe zum Suizid soll nicht bloß auf die Minimalvariante beschränkt werden, jemanden zu einem Sterbehilfeverein ins Ausland zu begleiten – was derzeit noch strafbar ist.", "Die Hilfeleistung beim Suizid – im Gesetz steht immer noch der wertende Begriff \"Selbstmord\" – wird also auch in Österreich erlaubt sein. Doch in welcher Form? Einige Knackpunkte zeichnen sich bereits ab.", "Zuallererst stellt sich die Frage, unter welchen Umständen Beihilfe erlaubt ist.", "Man wolle nicht einem 20-jährigen mit Liebeskummer die Möglichkeit zum Suizid einräumen, heißt es aus dem Kanzleramtsministerium: Denkbar sei es deshalb, den Anwärterkreis auf Menschen mit schwerer Krankheit zu beschränken.", "Das deckt sich mit den Vorstellungen aller Oppositionsparteien, wobei die FPÖ grundsätzlich jede Beschränkung gutheißt, zumal sie mit dem verfassungswidrigen strengen Verbot inhaltlich zufrieden ist.", "Sozialdemokratin Yildirim will nicht, dass jemand, der \"in einer Lebenskrise steckt\", von der neuen Option Gebrauch machen kann. Den Neos schwebt eine Begrenzung des Personenkreises auf körperlich schwer Erkrankte vor.", "Wolfram Proksch, Anwalt hinter dem erfolgreichen Antrag am VfGH, hält einen Ausschluss psychisch Leidender indes für ausgeschlossen: \"Das wäre sachlich nicht begründbar.\"", "Um zu unterscheiden, ob der Todeswunsch Ausdruck einer therapierbaren psychischen Störung ist oder auf dauerhaftem Entscheid einer urteilsfähigen Person mit schwerem Leiden beruht, bietet sich eine Verpflichtung zu einem oder mehreren ärztlichen Gutachten an.", "Die Neos schlagen etwa vor, dass jene Ärztin, die das Gutachten erstellt, eine andere sein muss als die, die den Suizid begleitet.", "Außerdem könnte eine Cool-down-Phase vorgeschrieben werden, um voreilige Entscheidungen zu verhindern, heißt es aus dem Kanzleramt – die dürfe aber nicht so weit gehen, dass Betroffene das Gefühl haben, man nehme ihren Willen nicht ernst.", "Essenziell sei auch die Beratung über Alternativen, um Verzweifelte doch noch vom Suizid abzuhalten. Eine Kernfrage dabei: Wie lässt sich sicherstellen, dass die Entscheidung zum assistierten Selbstmord allein auf einer freien Entscheidung beruht?", "Skeptiker haben das Bild eines alten, kranken Menschen vor Augen, der ohnehin schon das Gefühl hat, allen nur zu Last zu fallen – und dann womöglich noch unter subtilem Druck der Erben steht.", "Abgesehen von den Sicherheitsmechanismen im Prozedere brauche es auch taugliche Alternativen, um eine echte Wahl zu ermöglichen, sagt die Grüne Prammer, sprich: Ein großes Angebot an Palliativ- und Hospizeinrichtungen für unter Schmerzen leidende und unheilbare kranke Menschen.", "Die SPÖ plädiert überdies für eine offensivere Kommunikation über die Möglichkeit von Patientenverfügungen und Vorsorgevollmachten. Weiterer Knackpunkt: Wer darf beim Suizid assistieren? Nur Ärzte, Angehörige oder alle, die darum gebeten werden?", "Auch da stehe die Verfassung zu engen Regelungen entgegen, glaubt der Anwalt Proksch. Eine Beschränkung auf Angehörige etwa sei unzulässig, zumal nicht jeder Mensch welche habe: \"Das wäre die nächste Diskriminierung.\"", "Ein Verbot von Sterbehilfevereinen, die wie in der Schweiz die Leistung des assistierten Suizids anbieten, wertet Proksch als kurzsichtig. Die Regierung müsse Interesse daran haben, dass der Ablauf in kompetenten Händen liege: \"Ich wüsste jedenfalls nicht, wie ich daheim mit einer Dosis Gift umgehe.\"", "SPÖ-Justizsprecherin Yildirim sieht die Kompetenz für die professionelle Begleitung der Sterbewilligen dagegen im öffentlichen Gesundheitswesen. Ihr FPÖ-Pendant Harald Stefan ortet bei Vereinen die Gefahr der Geschäftemacherei mit dem Tod und will dem einen Riegel vorschieben.", "Die Neos zeigen sich für Vereine nach Schweizer Modell zwar offen, mit dem konservativ-christlichen Flügel der ÖVP sei das aber unrealistisch, glaubt Gesundheitssprecher Loacker. Ob man Sterbehilfevereine verbieten könne, werde derzeit geprüft, heißt es aus dem türkisen Kanzleramtsministerium.", "Eines stehe aber fest: Es dürfe kein profitorientiertes Geschäft mit dem Tod geben. (Theo Anders, Gerald John, 22.3.2021) Die Sterbehilfe und ihre Grenzen Es sind zwei Bestimmungen im Strafrecht, die derzeit Sterbehilfe in Österreich verhindern.", "Paragraf 77 untersagt Tötung auf Verlangen, Paragraf 78 Mitwirkung am Selbstmord: \"Wer einen anderen dazu verleitet, sich selbst zu töten, oder ihm dazu Hilfe leistet, ist mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren zu bestrafen.\"", "Aufgehoben hat der Verfassungsgerichtshof (VfGH) im vergangenen Dezember lediglich den Halbsatz \"oder ihm dazu Hilfe leistet\" aus Paragraf 78 – und dennoch weitreichende Folgen ausgelöst.", "Denn ab Jahresbeginn 2022 ist assistierter Suizid, wie ihn etwa Vereine in der Schweiz anbieten, damit nicht mehr grundsätzlich strafbar. Es widerspreche dem Recht auf Selbstbestimmung, argumentierten die Höchstrichter, \"jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten\".", "Aktive Sterbehilfe, bei der nicht der Todeswillige selbst, sondern eine andere Person den Akt der Tötung durchführt, bleibt aber verboten. Der VfGH wies den Antrag auf Aufhebung des Paragrafen 77 als \"zu eng gefasst\" ab.", "Bei einem Wegfall wäre die Tötung eines anderen auf dessen Verlangen weiterhin strafbar geblieben, und zwar nach dem Mordparagrafen. (jo)" ],
  "articleContentTranslated" : [ "Yani çatlamadılar: Ötenazi üzerindeki mevcut yasağı ne ÖVP ne de Yeşiller sarsmayı planladılar. Ancak Anayasa Mahkemesi (VfGH) aksini öngördüğü için, koalisyonun şimdi bu sıcak konuya saldırması gerekiyor.", "Özellikle, Aralık ayında Anayasa Mahkemesi, 2022'den itibaren geçerli olmak üzere, ceza kanununun intihar durumunda yardımı yasaklayan bölümünü kaldırdı (bkz. Bilgi) ve politikacılara bir yetki verdi: baskıdan etkilenenlerin etkilenmeden kararlar alabileceği.", "Bu dilek bağlayıcı değildir. Hükümet ayrıca yasağın sona ermesine de izin verebilir. Ancak pratikte hiç kimse vahşi bir büyüme istemediğinden, Turkuaz-Yeşil, yıl sonuna kadar bir değerlendirme ve karara varılabilmesi için yaza kadar bir yasa tasarısını bir araya getirmek zorundadır.", "Muhalefet, hükümetin çok geç kaldığını söylüyor. SPÖ adalet sözcüsü Selma Yıldırım, \"Nihayet görüşmelere ne zaman davet edileceğimizi\" merak ediyor. Neos mandatar Gerald Loacker, sosyal tartışmanın başlaması gerektiğini söylüyor.", "Yeşil Adalet Bakanı Alma Zadić'e bir parlamento sorusunda, koalisyonun yasama planları hakkında daha fazla bilgi istedi.", "Ancak, Karoline Edtstadler'in Şansölyelik Bakanlığı'nın ÖVP tarafında sorumlu olduğu için bu henüz gerçekten mevcut değil: İstişareler devam ediyor, ancak koalisyon ortağıyla resmi görüşmeler hala beklemede.", "Anayasa sözcüsü Agnes Sirkka Prammer'ın da ortaya koyduğu gibi, Yeşiller içinde oybirliğiyle ve koordineli bir pozisyon bile bulunmuyor. Adalet Bakanlığı uzmanlar ve sivil toplumla \"mümkün olduğu kadar erken\" geniş bir tartışma süreci başlatmayı vaat ediyor.", "Günün sonunda - iktidar partilerinin iddia ettiği gibi - mümkün olduğunca tüm parlamento gruplarının desteklediği bir karar verilmelidir. Bu, VfGH'nin muhtemelen tekrar atacağı minimal bir varyanttan daha fazlasıyla sonuçlanmalıdır.", "Yardımlı intihar, şu anda hala cezai bir suç olan ötenazi derneğine yurtdışındaki birine eşlik etmenin minimal bir çeşidiyle sınırlı olmamalıdır.", "İntihar konusunda yardıma - hukukta hâlâ \"intihar\" olarak kullanılan yargısal terim - bu nedenle Avusturya'da da izin verilecek. Ama hangi biçimde? Bazı anlaşmazlık noktaları şimdiden ortaya çıkıyor.", "Her şeyden önce soru, hangi koşullarda yardıma izin verildiğidir.", "Şansölyelik Bakanlığından, aşk hastası 20 yaşındaki bir çocuğa intihar fırsatı vermek istemiyor: Bu nedenle aday grubunu ciddi hastalığı olan kişilerle sınırlamak düşünülebilir.", "Bu, tüm muhalefet partilerinin fikirleriyle uyuşuyor ve FPÖ, özellikle anayasaya aykırı katı yasakla yetinmesi nedeniyle, temelde herhangi bir kısıtlamayı onaylıyor.", "Sosyal Demokrat Yıldırım, \"yaşam krizi yaşayan\" hiç kimsenin yeni seçeneği kullanmasını istemiyor. Neos, bir grup insanın fiziksel olarak ağır hastalarla sınırlandırılmasını tasavvur ediyor.", "Anayasa Mahkemesine yapılan başarılı başvurunun arkasındaki avukat Wolfram Proksch, zihinsel olarak acı çekmenin dışlanmasının dışlanacağını düşünüyor: \"Bu, nesnel olarak haklı değildir.\"", "Ölme arzusunun tedavi edilebilir bir ruhsal bozukluğun ifadesi mi yoksa şiddetli acı çeken yargılayıcı bir kişinin kalıcı bir kararına mı dayandığını ayırt etmek için, bir veya daha fazla tıbbi rapor alma zorunluluğu tavsiye edilir.", "Örneğin Neos, raporu hazırlayan doktorun intihara eşlik eden doktordan farklı olması gerektiğini öne sürüyor.", "Buna ek olarak, Başbakanlık'a göre, aceleci kararları önlemek için bir soğuma aşaması öngörülebilir - ancak etkilenenlerin iradelerinin ciddiye alınmadığını hissedecek kadar ileri gitmemesi gerekir.", "Çaresiz insanların intihar etmesini önlemek için alternatifler konusunda tavsiyeler de gereklidir. Anahtar soru: İntihar etme kararının yalnızca özgür bir karara dayandığından nasıl emin olabilirsiniz?", "Şüpheciler, halihazırda herkese yük olma hissine sahip olan ve o zaman muhtemelen mirasçıların ince baskısı altında olan yaşlı, hasta bir kişi imajına sahiptir.", "Green Prammer, prosedürdeki güvenlik mekanizmalarının yanı sıra, gerçek bir seçimi mümkün kılmak için uygun alternatiflerin de gerekli olduğunu söylüyor, başka bir deyişle: Ağrılı ve çaresiz hastalar için çok çeşitli palyatif ve darülaceze tesisleri.", "SPÖ ayrıca vasiyet ve vekaletin yaşama olasılığı konusunda daha agresif iletişimi savunuyor. Başka bir anlaşmazlık noktası: Kim intihara yardım edebilir? Sadece doktorlar, akrabalar veya bunu yapması istenen herhangi biri?", "Avukat Proksch, anayasanın sıkı düzenlemelerin önünde durduğuna inanıyor. Örneğin, akrabalara kısıtlama getirilmesi kabul edilemez, özellikle de herkesin sahip olmadığı: \"Bu bir sonraki ayrımcılık olurdu.\"", "Proksch, İsviçre'de olduğu gibi yardımlı intihar hizmetleri sunan ötenazi derneklerinin yasağını dar görüşlü olarak görüyor. Hükümet, sürecin yetkin ellerde olmasını sağlamakla ilgilenmelidir: \"Her halükarda, evde bir doz zehirle nasıl başa çıkacağımı bilmiyorum.\"", "SPÖ adalet sözcüsü Yıldırım, halk sağlığı sisteminde ölmek isteyenlere profesyonel refakat etme yeterliliğini görüyor. FPÖ'lü mevkidaşı Harald Stefan, kulüplerde ölümle vurgunculuk tehlikesini tespit ediyor ve buna bir son vermek istiyor.", "Neos, İsviçre modeline dayanan kulüplere açık, ancak ÖVP'nin muhafazakar-Hristiyan kanadı ile bunun gerçekçi olmadığına inanıyor, sağlık sözcüsü Loacker. Türkiye Şansölyelik Bakanlığı'na göre ötenazi kulüplerinin yasaklanıp yasaklanamayacağı şu anda inceleniyor.", "Ancak kesin olan bir şey var: ölümle birlikte kâr odaklı bir iş olmamalı. (Theo Anders, Gerald John, 22 Mart 2021) Ötenazi ve sınırları Ceza hukukunda şu anda Avusturya'da ötenaziyi engelleyen iki hüküm bulunmaktadır.", "77. madde talep üzerine öldürmeyi yasaklar, Bölüm 78 İntihara katılım: \"Bir başkasını kendini öldürmeye ikna eden veya bunu yapmasına yardım eden kişi altı aydan beş yıla kadar hapis cezasına çarptırılır.\"", "Geçen Aralık ayında, Anayasa Mahkemesi (VfGH) 78. paragrafta yer alan \"ya da ona yardım sağlayan\" yarım cezayı yalnızca yürürlükten kaldırdı - ve yine de geniş kapsamlı sonuçları tetikledi.", "Çünkü 2022'nin başından itibaren, İsviçre'deki kulüplerin önerdiği gibi yardımlı intihar artık genel olarak cezalandırılmıyor. En yüksek yargıçlar, \"intihara her türlü yardımı istisnasız olarak yasaklamanın\" kendi kaderini tayin hakkıyla çelişiyor.", "Ölmek isteyenin kişi olmadığı, ancak öldürme eylemini başka bir kişinin gerçekleştirdiği aktif ötanazi hala yasak. Anayasa Mahkemesi 77 nci Paragrafın yürürlükten kaldırılmasına yönelik başvuruyu \"çok dar ifadeli\" gerekçesiyle reddetmiştir.", "Kullanılmasaydı, onun isteği üzerine bir başkasını öldürmek, cinayet bölümünde cezalandırılırdı. (yo)" ]
}