{
  "id" : "ULJ1R2M0",
  "url" : "https://kurier.at/kultur/rb-star-the-weeknd-soll-beim-super-bowl-auftreten/401096673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:51:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "R&B-Star The Weeknd soll beim Super Bowl auftreten",
  "articleTitleTranslated" : "R&B yıldızı The Weeknd, Super Bowl'da performans sergileyecek.",
  "articleContent" : [ "Der kanadische R&B-Star The Weeknd soll in der Halbzeit-Show des nächsten Super Bowl, also des Finales der US-Football-Liga NFL, auftreten.  Das kündigte die NFL am Donnerstag an.", "Der „Super Bowl“ ist für den 7.  Februar in Tampa im Bundesstaat Florida geplant.  Da das Football-Finalspiel jedes Jahr von hunderten Millionen Fernsehzuschauern verfolgt wird, ist die Halbzeit-Show für die Musiker eine Gelegenheit, sich einem gewaltigen Publikum zu präsentieren.", "\"Überwältigt, geehrt und ekstatisch\" The Weeknd zeigte sich „überwältigt, geehrt und ekstatisch“ über seine Auswahl für das Spektakel.  Der 30-jährige Sänger mit dem bürgerlichen Namen Abel Makkonen Tesfaye ist durch Hits wie „Blinding Lights“ und „Starboy“ - eine Ko-Produktion mit dem französischen Elektropop-Duo Daft Punk - weltberühmt geworden.", "Beim Super Bowl im vergangenen Februar waren die Latina-Stars Jennifer Lopez und Shakira in der Halbzeit aufgetreten.  Die Show wird zum zweiten Mal in Folge von Roc Nation produziert, dem Plattenlabel des Rap-Moguls Jay-Z.", "Die Auswahl von The Weeknd - wie auch die vorherigen Auftritte von Jennifer Lopez und Shakira - entspringen dem Bestreben der NFL, mit ihrem Musikprogramm mehr kulturelle Diversität widerzuspiegeln als bei früheren Halbzeit-Shows.", "Der NFL wurde vorgeworfen, in der Vergangenheit mit der bevorzugten Auswahl von Rockmusikern vor allem auf die weißen Fans geachtet zu haben." ],
  "articleContentTranslated" : [ "Kanadalı R&B yıldızı The Weeknd, ABD futbol ligi NFL'nin finali olan bir sonraki Super Bowl'un devre arası gösterisinde yer alacak. NFL Perşembe günü duyurdu.", "\"Super Bowl\" Tampa, Florida'da 7 Şubat'ta yapılacak. Futbol finali her yıl yüz milyonlarca televizyon izleyicisi tarafından izlendiği için devre arası şov müzisyenlerin kendilerini geniş bir izleyici kitlesine sunmaları için bir fırsattır.", "\"Şaşkına dönmüş, Onurlandırılmış ve Kendinden geçmiş\" The Weeknd, gösteri için yaptığı seçimin \"bunalmış, onurlandırılmış ve çok mutlu\" olduğunu söyledi. Gerçek adı Abel Makkonen Tesfaye olan 30 yaşındaki şarkıcı, Fransız elektro-pop ikilisi Daft Punk ile ortak yapım olan “Blinding Lights” ve “Starboy” gibi hit parçalarla dünyaca ünlü oldu.", "Geçen Şubat ayında Super Bowl'da Latin yıldızları Jennifer Lopez ve Shakira devre arasında göründü. Şov, rap kralı Jay-Z'nin rekor şirketi Roc Nation tarafından üst üste ikinci yıl üretiliyor.", "The Weeknd'in seçkisi - Jennifer Lopez ve Shakira'nın önceki görünümleri - NFL'nin müzik programında önceki devre arası gösterilerine göre daha fazla kültürel çeşitliliği yansıtma arzusundan kaynaklanıyor.", "NFL, geçmişte tercih edilen rock müzisyenleri seçkisiyle beyaz hayranlara özel ilgi göstermekle suçlanmıştı." ]
}