{
  "id" : "uLtRU7Jl",
  "url" : "https://kurier.at/politik/inland/verfassungsrichter-brandstetter-in-spitalsbehandlung/401203402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:40:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971409/46-175997567.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verfassungsrichter Brandstetter in Spitalsbehandlung",
  "articleTitleTranslated" : "Anayasa yargıç Brandstetter hastanede tedavi görüyor",
  "articleContent" : [ "Brandstetter wird von der Staatsanwaltschaft Wien verdächtigt, vom ehemaligen Chef der Strafrechts-Sektion im Ministerium, Christian Pilnacek, den Termin einer Hausdurchsuchung erfahren und an seinen Klienten, den Investor Michael Tojner weitergegeben zu haben.", "Brandstetter war bis 2017 Justizminister, die fragliche Hausdurchsuchung fand 2019 statt. Brandstetter weist den Vorwurf zurück. Tojner gab zuletzt an, durch die Anfrage von Journalisten von der bevorstehenden Razzia erfahren zu haben.", "Pilnacek wurde vorläufig vom Dienst suspendiert. Die Staatsanwaltschaft Wien hat vorige Woche sowohl Brandstetters Notebook als auch - per Amtshilfeansuchen an den Verfassungsgerichtshof - sein Diensthandy beschlagnahmt." ],
  "articleContentTranslated" : [ "Brandstetter, Viyana Cumhuriyet Savcısı tarafından, bakanlıktaki ceza hukuku bölümünün eski başkanı Christian Pilnacek'ten ev arama tarihini öğrendiğinden ve müvekkili yatırımcı Michael Tojner'e aktardığından şüpheleniliyor.", "Brandstetter 2017 yılına kadar Adalet Bakanıydı ve söz konusu ev araması 2019 yılında gerçekleşti. Brandstetter iddiayı reddediyor. Tojner geçtiğimiz günlerde, yaklaşan baskını gazetecilerden gelen sorularla öğrendiğini belirtti.", "Pilnacek geçici olarak görevden alındı. Geçen hafta, Viyana Savcılığı Brandstetter'in defterine ve - Anayasa Mahkemesinden idari yardım talep ederek - şirketinin cep telefonuna el koydu." ]
}