{
  "id" : "uM0BlHwn",
  "url" : "https://www.diepresse.com/5956090/Affaere_Palmers-zahlt-Geld-fuer-ChinaMasken-zurueck-Hygiene?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T05:59:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/f/a/5956090/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Palmers zahlt Geld für China-Masken zurück, Hygiene Austria nicht",
  "articleTitleTranslated" : "Palmers Çin maskelerinin parasını geri ödüyor, Hijyen Avusturya bunu yapmıyor",
  "articleContent" : [ "Die Arbeiterkammer intervenierte beim Palmers-Kundendienst.  Kunden, die FF2-Masken im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen.", "Im Skandal um aus China importierte Masken zahlt der Modekonzern Palmers Kunden ihr Geld für gekaufte FFP2-Masken von Hygiene Austria zurück, berichtete Help.ORF.at am Dienstag. Palmers hatte Hygiene Austria gemeinsam mit dem Faserkonzern Lenzing gegründet.", "Kunden, die die Masken direkt im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen. Laut Arbeiterkammer verweigert Hygiene Austria nach wie vor die Rücknahme der Masken.", "Wer seine Masken direkt bei Palmers in einer Filiale oder im Palmers-Onlineshop gekauft hat, und sie nach Bekanntwerden der Tatsache, dass zum Teil in China produziert wurde, nun nicht mehr verwenden möchte, könne diese zurückgeben und bekomme sein Geld erstattet, gab die Arbeiterkammer (AK) Wien gegenüber der Konsumentenschutzredaktion des ORF bekannt.  ", "Zuvor hatte Palmers die Rücknahme der Masken verweigert, mit der Begründung das 30-tägige Umtauschrecht sei bereits abgelaufen. Im Dezember kosteten die Masken noch 4,99 Euro pro Stück, aktuell sind es auf palmers-shop.com 2,99 Euro.", "\"Nach unserer Intervention hat der Palmers-Kundendienst zugesichert, dass auf Wunsch das Geld erstattet wird. Diese kundenfreundliche Regelung begrüßen wird,\" so Gabriele Zgubic, Leiterin der Abteilung Konsumentenschutz der Arbeiterkammer (AK) Wien.", "\"Die Hygiene Austria, mit der die AK noch in Verhandlungen steht, ist ebenso aufgefordert, eine kundenfreundliche Lösung für betroffene KonsumentInnen anzubieten.\" Auch viele Supermärkte haben bereits Geld für Masken von Hygiene Austria erstattet.", "Die Handelsketten hatten die FFP2-Masken nach Bekanntwerden des Imports aus China aus den Regalen genommen. Die Hygiene Austria hat sowohl auf der Homepage als auch beim Verkauf die Masken mit \"Made in Austria\" beworben.", "Palmers Partner Lenzing wusste nach eigenen Angaben nichts von den in China zugekauften Masken. Gegen Hygiene Austria wird wegen schweren gewerbsmäßigen Betrugs und Schwarzarbeit ermittelt." ],
  "articleContentTranslated" : [ "Çalışma Odası, Palmers müşteri hizmetlerine müdahale etti. Bununla birlikte, Hygiene Austria çevrimiçi mağazasından FF2 maskeleri satın alan müşteriler hala dezavantajlı durumda.", "Help.ORF.at Salı günü Çin'den ithal edilen maskeleri çevreleyen skandalda, moda grubu Palmer, Hygiene Austria'dan satın aldıkları FFP2 maskeleri için müşterilerine paralarını geri ödüyor. Palmers, Lenzing elyaf grubu ile birlikte Hygiene Austria'yı kurdu.", "Bununla birlikte, maskeleri doğrudan Hygiene Austria çevrimiçi mağazasından satın alan müşteriler hala dezavantajlı durumda. Çalışma Odasına göre Avusturya Hijyen hala maskeleri geri almayı reddediyor.", "Maskelerinizi doğrudan Palmers'tan bir şubede veya Palmers çevrimiçi mağazasında satın aldıysanız ve bazı maskelerin Çin'de üretildiği öğrenildikten sonra artık kullanmak istemiyorsanız, onları iade edip paranızın geri ödenmesini sağlayabilirsiniz, dedi. İşçi Odası (AK) Viyana ORF tüketici koruma editörlerine da bilinir.", "Palmers daha önce 30 günlük takas hakkının çoktan sona ermiş olduğu gerekçesiyle maskeleri geri almayı reddetmişti. Aralık ayında maskelerin her biri 4,99 avroya mal oluyor; palmers-shop.com'da ise şu anda 2,99 avro.", "Viyana Çalışma Odası (AK) tüketici koruma departmanı başkanı Gabriele Zgubic, \"Müdahalemizden sonra, Palmers müşteri hizmetleri, paranın talep üzerine geri ödeneceğine dair güvence verdi. Bu müşteri dostu düzenleme memnuniyetle karşılanacaktır,\" dedi.", "\"AK'nin halen görüşmelerde olduğu Avusturya Hijyen 'den etkilenen tüketiciler için müşteri dostu bir çözüm sunması isteniyor.\" Birçok süpermarket, Hijyen Avusturya maskeleri için şimdiden geri ödeme yaptı.", "Perakende zincirleri, Çin'den ithalatı bilindikten sonra FFP2 maskelerini raflarından çıkardı. Hijyen Avusturya, maskeleri hem ana sayfasında hem de satarken \"Avusturya Malı\" olarak ilan etti.", "Palmer'ın ortağı Lenzing, Çin'de satın alınan maskeler hakkında hiçbir şey bilmediğini söyledi. Hijyen Avusturya, ciddi ticari dolandırıcılık ve yasadışı çalışma nedeniyle soruşturuluyor." ]
}