{
  "id" : "uM1aeMzV",
  "url" : "https://kurier.at/chronik/oesterreich/von-1000-pcr-tests-in-jochberg-zwei-positiv/401155413",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:56:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870995/46-174041945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Von 1.000 PCR-Tests in Jochberg zwei positiv",
  "articleTitleTranslated" : "Jochberg'deki 1.000 PCR testinden iki pozitif",
  "articleContent" : [ "Nach dem Bekanntwerden von 17 Verdachtsfällen der britischen Coronavirus-Mutation im Tiroler Jochberg (Bezirk Kitzbühel) haben am Dienstag und Mittwoch rund 1.000 der 1.500 Jochberger das Angebot der kostenlosen PCR-Tests genutzt.", "Von diesen rund 1.000 Tests waren zwei positiv, teilte das Land am späten Mittwochabend mit. Diese beiden Proben sollen nun von der AGES untersucht werden, ob es sich dabei um die britische Virusmutation handelt.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft.", "Betroffen sind zunächst 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland. Bei wem es sich bei den restlichen acht Betroffenen handelt, war bis Mittwochnachmittag unklar." ],
  "articleContentTranslated" : [ "Tyrolean Jochberg'de (Kitzbühel bölgesi) 17 şüpheli İngiliz koronavirüs mutasyonu vakası öğrenildikten sonra, 1.500 Jochberg'liden yaklaşık 1000'i Salı ve Çarşamba günü ücretsiz PCR testlerinden yararlandı.", "Ülkenin Çarşamba akşamı yaptığı açıklamaya göre, bu 1000 kadar testten ikisi pozitif çıktı. Bu iki örnek şimdi İngiliz virüs mutasyonu olup olmadıklarını belirlemek için AGES tarafından incelenecek.", "Sağlık Bakanı Rudolf Anschober'e (Yeşiller) göre, şu anda Büyük Britanya'da keşfedilen koronavirüs mutasyonu B.1.1.7'nin 70 şüpheli vakası var. Avusturya'da test edilmiştir.", "Başlangıçta Viyana'daki bir huzurevinde 42, Jochberg'deki Tirol kayak bölgesinde 17 ve Burgenland'da üç vaka etkilendi. Kalan sekiz kişinin Çarşamba öğleden sonra kimden etkilendiği belli değildi." ]
}