{
  "id" : "uM6oQ0ej",
  "url" : "https://kurier.at/wirtschaft/statt-hacklerregelung-kommt-fruehstarterbonus-ab-2022/401098527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:53:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Statt Hacklerregelung kommt \"Frühstarterbonus\" ab 2022",
  "articleTitleTranslated" : "Yönetmeliği hacklemek yerine, 2022'den itibaren bir \"erken başlangıç bonusu\" olacak",
  "articleContent" : [ "Die Frühpension nach 45 Versicherungsjahren bleibt, aber Abschläge kommen wieder.  Dafür gibt es 60 Euro zusätzlich für früh ins Erwerbsleben Eingestiegene.  Statt der derzeitigen abschlagsfreien Hacklerregelung wird ein \"Frühstarterbonus\" im Pensionssystem eingeführt.", "Damit bekommen Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet haben, monatlich 60 Euro zusätzlich.  Darauf haben sich ÖVP und Grüne geeinigt.  Wie die Grüne Klubobfrau Sigrid Maurer im Gespräch mit der APA erläuterte, soll das neue Modell am kommenden Freitag per Initiativantrag im Nationalrat beschlossen werden und mit 1.", "Jänner 2022 in Kraft treten.  Die Hacklerregelung, wonach man mit 45 echten Beitragsjahren mit 62 in Frühpension gehen kann, bleibt grundsätzlich weiter bestehen.", "Allerdings werden die mit Beginn des heurigen Jahres abgeschafften Abschläge in der ursprünglichen Höhe von 4,2 Prozent pro Jahr ab 2022 wieder eingeführt.  \"Frühstarterbonus\" Als Ausgleich dafür kommt dann der \"Frühstarterbonus\".", "Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet und Beitragsjahre erworben haben, bekommen damit einen monatlichen Fixbetrag von 60 Euro zu ihrer Pension zusätzlich.", "Voraussetzung sind insgesamt 25 Versicherungsjahre, ansonsten soll der Bonus unabhängig vom Zeitpunkt des möglichen Pensionsantritts ausbezahlt werden.  Die Gesamtkosten dieses neuen Modells werden auf 35 bis 40 Millionen Euro geschätzt.", "Das entspricht in etwa den geschätzten jährlichen Kosten der abschlagsfreien Hacklerregelung, die zwischen 20 und 50 Mio.  Euro liegen sollen.  Maurer: \"Frühstarterinnenbonus ist eine echte Hacklerregelung\" Die Grüne Klubobfrau Maurer betont, dass man damit das Pensionssystem \"fairer und geschlechtergerechter\" machen werde.", "\"Der Frühstarterinnenbonus ist eine echte Hacklerregelung, von der jene Menschen profitieren werden, die früh zu arbeiten begonnen haben.\"  Von der neuen Regelung würden niedrige und mittlere Pensionen und vor allem Frauen profitieren.", "Maurer betont, dass nun auch Frauen, die praktisch keine Chance haben, auf 45 Versicherungsjahre zu kommen, profitieren würden - \"die Hacklerregelung wird damit zur Hacklerinnenregelung\".", "Die Grüne Klubobfrau erwartet, dass vom Frühstarterbonus vier Mal so viele Menschen profitieren werden wie von der derzeitigen abschlagsfreien Langzeitversichertenregelung.", "Im 1.  Halbjahr 2020 haben 7.256 Männer und nur eine einzige Frau diese abgschlagsfreie Hacklerregelung in Anspruch genommen.  \"Es erfolgt also eine Umschichtung und gerechtere Verteilung der Gelder im Pensionssystem von einer kleinen, männlich dominierten Gruppe mit hohen Pensionen hin zu mehr als vier Mal so vielen Menschen, mit kleinen und mittleren Pensionen, wovon vor allem Frauen profitieren\", unterstreicht Maurer." ],
  "articleContentTranslated" : [ "45 yıllık sigortadan sonra erken emeklilik kalır, ancak indirimler tekrar gelir. Buna karşılık, erken çalışma hayatına girenler için ek 60 Euro var. Mevcut indirimsiz hacker düzenlemesi yerine, emeklilik sistemine bir \"erken başlangıç bonusu\" getirilecek.", "Bu, 15 ila 20 yaşları arasında çalışan kişilerin ayda ek 60 Euro alacağı anlamına gelir. ÖVP ve Yeşiller bu konuda anlaştı. Yeşil Kulüp Başkanı Sigrid Maurer'in APA ile yaptığı röportajda açıkladığı gibi, yeni model önümüzdeki Cuma günü Ulusal Konsey tarafından bir inisiyatif önerisiyle onaylanacak.", "1 Ocak 2022'de yürürlüğe girecek. 62 yaşında 45 reel katkı payı ile erken emekliliğe girilebileceğine dair Hackler yönetmeliği prensipte kalıyor.", "Bununla birlikte, bu yılın başında kaldırılan indirimler, 2022'den itibaren yıllık yüzde 4,2'lik orijinal miktarla yeniden uygulanacak. \"Erken başlangıç bonusu\" \"Erken başlangıç bonusu\" bunu telafi etmek için verilir.", "15 ila 20 yaşları arasında çalışan ve yıllarca prim kazanan kişiler, emekli maaşlarına ek olarak aylık sabit 60 Euro alırlar.", "Ön koşul, toplam 25 yıllık bir sigortadır, aksi takdirde ikramiye, olası emeklilik süresine bakılmaksızın ödenmelidir. Bu yeni modelin toplam maliyeti 35 ila 40 milyon Euro olarak tahmin ediliyor.", "Bu, kabaca, 20 ila 50 milyon euro arasında olması gereken, indirimsiz helikopter yönetmeliğinin tahmini yıllık maliyetine karşılık geliyor. Maurer: \"Erken başlangıç ikramiyesi gerçek bir hack kuralıdır\" Yeşil Kulüp başkanı Maurer, bunun emeklilik sistemini \"daha adil ve daha eşitlikçi\" hale getireceğini vurguluyor.", "\"Erken başlangıç bonusu, erken çalışmaya başlayan insanlara fayda sağlayacak gerçek bir bilgisayar korsanlığı programıdır.\" Düşük ve orta emeklilik maaşları ve özellikle kadınlar yeni düzenlemeden yararlanacak.", "Maurer, neredeyse 45 yıllık sigorta şansı olmayan kadınların da fayda sağlayacağını vurguluyor - \"hacker'ın düzenlemesi böylece hacker'ın kuralı haline geliyor\".", "Yeşil Kulüp Başkanı, mevcut indirimsiz uzun vadeli sigorta programından dört kat daha fazla insanın erken başlangıç bonusundan yararlanmasını bekliyor.", "2020'nin ilk yarısında 7.256 erkek ve sadece bir kadın bu indirimsiz hackleme düzenlemesinden yararlandı. Maurer, \"Öyleyse, emeklilik sistemindeki fonların yeniden tahsisi ve yüksek emekli maaşı olan küçük, erkek egemen bir gruptan, özellikle kadınların yararlandığı küçük ve orta ölçekli emekli maaşı olanların dört katından fazlasına kadar daha eşit bir şekilde dağıtılması söz konusu,\" diye vurguluyor." ]
}