{
  "id" : "um9Fmbjo",
  "url" : "https://www.diepresse.com/5958459/Coronavirus_Intensivmediziner-Hasibeder-fuer-Lockdown-in-ganz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:14:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/3/b/5958459/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Intensivmediziner Hasibeder für Lockdown in ganz Österreich",
  "articleTitleTranslated" : "Yoğun bakım doktoru Hasibeder, Avusturya genelinde kilitlenme nedeniyle",
  "articleContent" : [ "Der Präsident der Intensivmediziner rechnet mit einem exponentiellen Anstieg in ganz Österreich und plädiert für einen zweiwöchigen Lockdown. Schuld sei die britische Variante, aber auch der relativ sorglose Umgang in der Bevölkerung.", "Die von der Regierung verordnete „Osterruhe“ für Wien, Niederösterreich und das Burgenland greift für den Intensivmediziner Walter Hasibeder viel zu kurz. Im Ö1-Morgenjournal sprach er sich für eine Ausweitung des Lockdowns auf ganz Österreich aus.", "Es sei nur „eine Frage der Zeit“ bis dieser notwendig werde, sagte der neue Präsident der Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI). Der sechs Tage dauernde Lockdown im Osten werde zudem nicht ausreichen, glaubt Hasibeder.", "Er empfiehlt einen harten Lockdown über 14 Tage, „dann gehen die Infektionszahlen auch wirklich wieder hinunter“. Hasibeder, der auch die Intensivmedizin im Krankenhaus St. Vinzenz in Zams ist, sagte, dass alle Intensivfälle auf seiner Station derzeit von der Virusvariante B.1.1.7 verursacht wurden.", "Diese „britische“ Mutante gilt als viel ansteckender und tödlicher und somit auch gefährlicher für junge Menschen. „Viele kommen nun volé von der Notaufnahme in die Intensivstation.\"", "Zudem ging Hasibeder davon aus, dass schon viele Fälle der zweiten Infektionswelle auf diese Virusvarianten zurückzuführen gewesen seien.", "Auch in Tirol, wo die Inzidenzzahlen und die Patientenanzahl in den Krankenhäusern in den vergangenen Wochen relativ konstant geblieben sind, würden nun „sehr rasch, exponentiell“ nach oben gehen, sagt Hasibeder.", "Das liege einerseits an der britischen Variante, aber andererseits an dem relativ sorglosen Umgang mit dem Virus, wie man es etwa an Bildern vom vollen Donaukanal in Wien sehe. Das sei „eine der Hauptfaktoren“ für die steigenden Zahlen.", "„Eine Gefahr, die man nicht unmittelbar erkennt, ist nicht existent“, sagt Hasibeder. „Jeder vergisst, dass es ihn am nächsten treffen kann.\" Sorgen bereiten Hasibeder auch die zahlreichen Nicht-Covid-19-Patienten, die von einer Überlastung von Intensivkapazitäten betroffen sind.", "Ob Akutfälle, wie die Folgen eines schweren Unfalls oder einer schweren Infektion, oder nicht akut lebensnotwendige, aber medizinisch erforderliche Operationen, die verschoben werden müssen:", "Immer mehr Menschen könnten und werden von der mehr als angespannten Versorgungslage betroffen sein, sagte Hasibeder in einer Aussendung der ÖGARI.  : Auch ganz ohne Zusatzbelastungen wie eine Pandemie seien die Kapazitäten zu etwa 85 bis 90 Prozent ausgelastet.", "\"Oder anders gesagt, wir haben einen Puffer von etwa zehn bis 15 Prozent.\" Hasibeder. \"So etwas wie freie Intensivbetten gibt es schon zu 'normalen' Zeiten kaum, und schon gar nicht während einer Pandemie.\"", "Man habe von Beginn der Krise an alle erdenklichen Maßnahmen ergriffen, um die bestehenden Intensivressourcen auszuweiten, meinte auch Intensivmedizin-Kollege Klaus Markstaller. \"Doch eine solche Ausweitung hat natürlich Grenzen durch die personellen Ressourcen, die nicht beliebig vermehrbar sind.", "Intensivmedizin und -pflege sind hochspezialisierte Aufgaben, die eine mehrjährige Ausbildung erfordern.\"", "Der Aufbau zusätzlicher Intensivkapazitäten bedeute auch, dass Personal aus anderen Bereichen abgezogen werden muss, vorwiegend Anästhesiepersonal, was zwangsläufig zu einer Reduktion der chirurgischen Eingriffe führe.", "Sind alle Erweiterungspotenziale der Intensivstationen erschöpft und hält der hohe Bedarf an, müssten sogenannte Überbelagsbetten geschaffen werden – ohne zusätzliches Personal. Im schlimmsten Fall stehe am Ende die \"harte Triage\".", "\"Die sogenannten Kollateralschäden und anderen negativen Auswirkungen überlasteter Intensivstationen auf Patientinnen und Patienten mit und ohne COVID-19 sind keine Folge eines 'falschen' Pandemiemanagements\", meint Markstaller.", "Sie seien einzig und allein Folge zu hoher Infektionszahlen. \"Das ist bis zu einem gewissen Grad schicksalshaft, ab einem gewissen Grad aber nachweislich durch unser aller Verhalten beeinflussbar.\"" ],
  "articleContentTranslated" : [ "Yoğun bakım doktorları başkanı, Avusturya'da katlanarak bir artış bekliyor ve iki haftalık bir tecrit edilmesini savunuyor. İngiliz varyantı suçlamaktır, ancak aynı zamanda nüfusun nispeten dikkatsizce ele alınmasıdır.", "Viyana, Aşağı Avusturya ve Burgenland için hükümetin belirlediği “Paskalya tatili” yoğun bakım doktoru Walter Hasibeder için yeterince ileri gitmiyor. Ö1 sabah günlüğünde, tecavüzün tüm Avusturya'yı kapsayacak şekilde genişletilmesi lehinde konuştu.", "Anesteziyoloji, Resüsitasyon ve Yoğun Bakım Derneği'nin (ÖGARI) yeni başkanı, bunun gerekli hale gelene kadar sadece \"an meselesi\" olduğunu söyledi. Hasibeder, doğudaki altı günlük kilitlenmenin yeterli olmayacağına inanıyor.", "14 gün boyunca sıkı bir kilitlenmeyi tavsiye ediyor, \"sonra enfeksiyon sayıları gerçekten tekrar azaldı\". Aynı zamanda Zams'daki St. Vinzenz Hastanesi'nin yoğun bakım ünitesi olan Hasibeder, koğuşundaki tüm yoğun bakım vakalarının şu anda virüs varyantı B.1.1.7'den kaynaklandığını söyledi.", "Bu \"İngiliz\" mutantının çok daha bulaşıcı ve ölümcül olduğu ve bu nedenle de gençler için daha tehlikeli olduğu düşünülmektedir. \"Birçoğu artık acil servisten yoğun bakıma geliyor.\"", "Ek olarak Hasibeder, ikinci enfeksiyon dalgası vakalarının çoğunun bu virüs varyantlarına kadar izlenebileceğini varsaydı.", "Hasibeder, hastanelerdeki insidans rakamlarının ve hasta sayısının son birkaç hafta içinde nispeten sabit kaldığı Tirol'de de, artık \"çok hızlı, katlanarak\" arttığını söylüyor.", "Bu, bir yandan İngiliz varyantından, diğer yandan da virüsün nispeten dikkatsizce ele alınmasından kaynaklanıyor, örneğin Viyana'daki Tuna Kanalı'nın tamamının resimlerinde görülebiliyor. Bu, artan sayılar için \"ana faktörlerden biri\" dir.", "Hasibeder, \"Hemen fark etmeme tehlikesi yok\" diyor. \"Herkes ona en yakın vuruş yapabileceğini unutuyor.\" Hasibeder, yoğun bakım kapasitelerinin aşırı yüklenmesinden etkilenen çok sayıda Covid-19 olmayan hastayı da endişelendiriyor.", "Ciddi bir kaza veya enfeksiyonun sonuçları gibi akut vakalar veya akut hayati öneme sahip olmayan ancak tıbbi olarak gerekli ve ertelenmesi gereken operasyonlar:", "Hasibeder, ÖGARI tarafından yayınlanan bir yayında, gerginlikten daha fazla tedarik durumundan giderek daha fazla insanın etkilenebileceğini ve etkileneceğini söyledi. : Pandemi gibi ek yükler olmasa bile, kapasiteler yüzde 85 ila 90 civarında kullanılıyor.", "\"Ya da başka bir deyişle, yüzde 10-15 civarında bir tamponumuz var.\" Hasibeder. \"'Normal' zamanlarda ücretsiz yoğun bakım yatakları gibisi neredeyse yoktur ve kesinlikle bir pandemi sırasında yoktur.\"", "Yoğun bakım tıbbı meslektaşı Klaus Markstaller, krizin başlangıcından itibaren mevcut yoğun bakım kaynaklarını genişletmek için akla gelebilecek her önlemin alındığını söyledi. \"Ancak böyle bir genişlemenin, doğal olarak, isteğe bağlı olarak artırılamayan insan kaynakları nedeniyle sınırları vardır.", "Yoğun bakım tıbbı ve yoğun bakım, birkaç yıllık eğitim gerektiren oldukça özel görevlerdir. \"", "Ek yoğun kapasitelerin oluşturulması aynı zamanda personelin diğer alanlardan, özellikle anestezistlerden çekilmesi gerektiği anlamına gelir ve bu da kaçınılmaz olarak cerrahi müdahalelerde bir azalmaya yol açar.", "Yoğun bakım ünitelerinin tüm genişleme potansiyelleri tükenirse ve yüksek talep devam ederse, ek personel olmadan üst üste yerleştirilmiş yatakların yaratılması gerekecektir. En kötü durumda, sonuç \"sert triyaj\" dır.", "Markstaller, \"Sözde ikincil hasar ve aşırı yüklenmiş yoğun bakım ünitelerinin COVID-19'u olan ve olmayan hastalar üzerindeki diğer olumsuz etkileri, 'yanlış' pandemik tedavinin sonucu değildir,\" diyor.", "Yalnızca çok sayıda enfeksiyonun sonucudur. \"Bu bir dereceye kadar kaderdir, ancak bir dereceye kadar tüm davranışlarımızdan açıkça etkilenebilir.\"" ]
}