{
  "id" : "umChOMAY",
  "url" : "https://www.diepresse.com/5911674/Schule_Lehrer-stemmen-sich-gegen-Coronatest-und-Impfverpflichtung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/a/5911674/4D62BDB6-D71A-4D62-964A-334B2958F1C4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lehrer stemmen sich gegen Coronatest- und Impfverpflichtung",
  "articleTitleTranslated" : "Öğretmenler korona testi ve aşı zorunluluklarına direniyor",
  "articleContent" : [ "Die Regierung will, dass sich körpernahe Berufsgruppen ab 8. Jänner alle zwei Wochen testen lassen. \"Ich sehe das sehr, sehr skeptisch\", sagt Lehrervertreter Kimberger. Ab 8.", "Jänner müssen sich laut Ankündigung der Regierung alle körpernahen Berufsgruppen alle zwei Wochen auf eine Infektion mit Sars-CoV-2 testen lassen. Von den Lehrern kommt allerdings Widerstand gegen diese Regelung.", "\"Ich sehe das sehr, sehr skeptisch\", betonte der oberste Lehrervertreter Paul Kimberger (FCG) am Dienstag. Es brauche unbedingt mehr Testungen, er will aber auf Überzeugung setzen statt auf Zwang. Eine diskutierte Impfpflicht für Lehrer ist für ihn derzeit undenkbar.", "Am Lehrer-Massentest hätten mehr als 70 Prozent freiwillig teilgenommen, betonte Kimberger das große Engagement der Pädagogen. In der Gesamtbevölkerung waren es nur knapp 23 Prozent.", "Dazu komme, dass eine Massentestung ohnehin nur zu einem sicheren Schulbetrieb beitragen könne, wenn auch Schüler getestet werden. \"Sonst ist das wieder nur eine Einzelmaßnahme.\"", "Schülertests und Schnelltests gefordert Neben Schülertestungen fordert Kimberger etwa mehr Schnelltests an den Schulen, um unmittelbar Verdachtsfälle abklären zu können.", "Zwar werden laut Bildungsministerium in allen Bundesländern außer Wien seit gut einer Woche an den Schulen Antigen-Schnelltests eingesetzt. \"In der Praxis ist das aber noch nicht angekommen\", sagt Kimberger.", "Außerdem plädiert der Vorsitzende der ARGE Lehrer in der GÖD nach wie vor dafür, dass Schulen schulautonom auf Schichtbetrieb umstellen können.", "Eine Lösung brauche es auch endlich für die Frage der Schülertransporte: Es habe wenig Sinn, in den Schulen Abstandsregeln und Hygienemaßnahmen einzuhalten, wenn die Kinder und Jugendlichen ihren Schulweg in völlig überfüllten Verkehrsmitteln zurücklegen müssen.", "Regelung für Schwangere? Regelungsbedarf sieht Kimberger auch noch beim Spezialthema der schwangeren Lehrerinnen: Hier wurde zwar zuletzt im Parlament beschlossen, dass Schwangere in Berufen mit Körpernähe künftig ab Beginn der 14.  Schwangerschaftswoche bei voller Lohnfortzahlung freizustellen sind.", "\"Da gibt es allerdings Stimmen, die sagen, das betrifft nicht alle schwangeren Lehrerinnen. Das ist aus meiner Sicht inakzeptabel.\" Für eine Diskussion über eine Impfpflicht für Lehrer hat Kimberger derzeit keinerlei Verständnis.", "Es sei noch nicht einmal klar, ob die Impfung nur vor einer Erkrankung schützt, aber nicht davor, die Infektion weiterzugeben. \"Und auch hier geht es für mich um Überzeugung und nicht um Zwang.\"" ],
  "articleContentTranslated" : [ "Hükümet, vücudu saran mesleklerin 8 Ocak'tan itibaren iki haftada bir test edilmesini istiyor. Öğretmen temsilcisi Kimberger, \"Bu konuda çok çok şüpheliyim\" diyor. 8'den.", "Hükümet tarafından yapılan bir duyuruya göre, vücutla ilgili tüm meslek gruplarının iki haftada bir Sars-CoV-2 enfeksiyonu için test edilmesi gerekiyor. Ancak öğretmenlerden bu yönetmeliğe karşı bir direnç var.", "Öğretmen temsilcisi Paul Kimberger (FCG) Salı günü, \"Bunu çok, çok şüpheci görüyorum,\" vurguladı. Daha fazla test kesinlikle gereklidir, ancak baskı yerine mahkumiyete güvenmek istiyor. Öğretmenler için tartışılan zorunlu bir aşı şu anda onun için düşünülemez.", "Öğretmen kitle testine, yüzde 70'ten fazlası gönüllü olarak katıldı, Kimberger, eğitimcilerin büyük bağlılığını vurguladı. Toplam nüfusta yüzde 23'ün biraz altındaydı.", "Ek olarak, toplu testler ancak öğrenciler de test edilirse güvenli okul operasyonlarına katkıda bulunabilir. \"Aksi takdirde, yine tek bir ölçüdür.\"", "Öğrenci testleri ve hızlı testler gerekli Öğrenci testlerine ek olarak, Kimberger, şüpheli vakaları derhal netleştirebilmek için okullarda daha hızlı testler yapılmasını istiyor.", "Milli Eğitim Bakanlığı'na göre, iyi bir hafta boyunca Viyana dışındaki tüm federal eyaletlerdeki okullarda antijen hızlı testleri uygulandı. \"Ancak pratikte bu henüz gelmedi\" diyor Kimberger.", "Ayrıca GÖD'deki ARGE öğretmenleri başkanı, okulların vardiyalı çalışmaya bağımsız olarak geçebileceğini savunmaya devam ediyor.", "Okul ulaşımı sorusu için nihayet bir çözüme ihtiyaç vardır: Çocukların ve gençlerin tamamen kalabalık ulaşım araçlarında okula gitmeleri gerektiğinde, okullarda mesafe kurallarına ve hijyen önlemlerine uymanın pek bir anlamı yoktur.", "Hamile kadınlar için düzenleme? Kimberger ayrıca hamile öğretmenlerle ilgili özel konuya ilişkin bir düzenleme ihtiyacı da görüyor: Yakın zamanda parlamentoda, yakın fiziksel teması olan mesleklerdeki hamile kadınların, hamileliğin 14. haftasından itibaren tam maaşla serbest bırakılmasına karar verildi.", "\"Ancak bunun tüm hamile öğretmenleri etkilemediğini söyleyen sesler var. Bence bu kabul edilemez.\" Kimberger şu anda öğretmenler için zorunlu aşılama hakkında bir tartışmaya sempati duymuyor.", "Aşının sadece hastalığa karşı koruyup korumadığı, enfeksiyonun bulaşmasına karşı koruma sağlayıp sağlamadığı bile net değil. \"Ve burada da benim için zorla değil mahkumiyetle ilgili.\"" ]
}