{
  "id" : "UMDIU01U",
  "url" : "https://oesterreich.orf.at/stories/3077564/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-25T08:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schweinefleisch: 90 Prozent ohne Tierwohl",
  "articleTitleTranslated" : "Domuz eti: Hayvan sağlığı olmadan yüzde 90",
  "articleContent" : [ "Die Organisationen bewerteten gängige Marken und Gütezeichen für Schweinefleisch nach zwölf Tierschutz- und Umweltkriterien.  Das Ergebnis: 90 Prozent erfüllen keines der Kriterien.", "„Zwar ist auch Biofleisch und Fleisch aus konventionellen Tierwohlprojekten inzwischen in den meisten Supermärkten erhältlich, allerdings handelt es sich dabei nur um eine Minderheit in den Regalen“, hieß es in einer Aussendung.Auf den ersten Blick nicht zu erkennen Greenpeace und TOW erstellten – in Kooperation mit dem Verband österreichischer Tierschutzorganisationen pro-tier, dem Verein Gegen Tierfabriken (VGT) und Vier Pfoten – einen Einkaufsratgeber, der die Verbraucher über Missstände aufklären soll.", "„Leider steckt im Großteil des österreichischen Schweinefleischs kein Tierwohl und Umweltschutz.  Konsumentinnen und Konsumenten können das jedoch auf den ersten Blick nicht erkennen, denn in der Werbung oder auf den Produkten selbst wird gerne suggeriert, dass es sich um besonders tierfreundliche oder nachhaltige Ware handelt“, sagten die TOW-Leiterin Eva Persy und der Greenpeace-Landwirtschaftsexperte Sebastian Theissing-Matei.Auch AMA-Gütesiegel fällt durch Insgesamt wurden 26 gängige Siegel und Gütezeichen für Schweinefleisch im Supermarkt unter die Lupe genommen.", "So wurde etwa überprüft, ob das jeweilige Gütezeichen garantiert, dass Schweinen das Ringelschwänzchen nicht abgeschnitten wird, dass die Tiere ohne Gentechnikfuttermittel gefüttert werden oder Vollspaltenböden verboten sind.", "Konventionelles Schweinefleisch, auch jenes mit dem rot-weiß-roten AMA-Gütesiegel, erfüllte keines der zwölf Kriterien.  Die konventionellen Tierwohlprojekte der österreichischen Supermärkte erfüllten acht bis neun der Kriterien, Biomarken zehn bis zwölf.", "Der Marktanteil von Bioschweinefleisch liegt allerdings nur bei rund zwei Prozent.Appell zu weniger Fleischkonsum Greenpeace und die TOW empfahlen Konsumenten, seltener zu Fleisch zu greifen und öfter Gemüse, Hülsenfrüchte und Co. zu essen.", "„Das ist auch besser für die eigene Gesundheit: Menschen in Österreich essen durchschnittlich dreimal soviel Fleisch wie empfohlen.  Wer Schweinefleisch kauft, sollte sich möglichst an den neuen Einkaufsratgeber halten und dementsprechend zu Biofleisch oder zu Fleisch aus den Tierwohlprojekten der Supermärkte greifen“, so Theissing-Matei.", "Damit allen Schweinen in Österreich ein besseres Leben ermöglicht wird, sollte die Politik die Haltungsbedingungen für Schweine verbessern.Schweinebauern: Halten Vorschriften ein „NGOs sehen naturgemäß das notwendige Niveau an Tierwohl und Umwelt anders als unsere Bäuerinnen und Bauern, die jeden Tag mit Tier und Umwelt arbeiten und davon auch leben müssen“, hieß es in einer Stellungnahme des Verbands Österreichischer Schweinebauern (VÖS) gegenüber ORF.at.", "Die Betriebe würden nach dem vorgegebenen Rechtsrahmen wirtschaften, so der VÖS mit Verweis auf das Tierschutzgesetz, die Schweinegesundheitsverordnung und das Emissionsschutzgesetz.", "Die Einhaltung dieser Anforderungen werde von den Behörden ständig kontrolliert.  Die Kriterien im Einkaufsratgeber von Greenpeace und TOW sind laut VÖS mit deutlichen Mehrkosten verbunden und werden deshalb nur zu einem kleinen Anteil von den Konsumenten und Konsumentinnen angenommen.", "„Würden alle Kriterien in Österreich umgesetzt, könnten nur wenige Betriebe marktkonform wirtschaften, und der restliche Bedarf an Schweinefleisch müsste aus dem Ausland (wo meist geringere Standards gelten) gedeckt werden.“ Außerdem seien Schweinebäuerinnen und Schweinebauern heuer mit einem rasanten Preisverfall durch Maßnahmen gegen die Coronavirus-Pandemie und die Ausbreitung der Afrikanischen Schweinepest in Europa konfrontiert, so der VÖS.", "Die Leiterin der Schweinezucht Genossenschaft Pig Austria, Christina Pfeiffer, wies darauf hin, ihr Schweinezuchtprogramm im Februar „massiv in Richtung mehr Tierwohl“ umgestellt zu haben.", "Ihr Zuchtziel sei „im internationalen Vergleich sehr stark auf die Verbesserung des Wohlergehens von Sau und Ferkel ausgelegt“." ],
  "articleContentTranslated" : [ "Kuruluşlar, domuz eti için ortak markaları ve kalite işaretlerini on iki hayvan refahı ve çevre kriterine göre değerlendirdi. Sonuç: Yüzde 90 kriterlerin hiçbirini karşılamadı.", "Bir yayında, \"Geleneksel hayvan refahı projelerinden organik et ve et artık çoğu süpermarkette bulunmasına rağmen, raflarda sadece bir azınlıktır,\" dedi. İlk bakışta fark edilmeyen Greenpeace ve TOW - Avusturya Hayvanları Koruma Kuruluşları Derneği yanlısı Verein Gegen Tierfabriken (VGT) ve tüketicileri şikayetler hakkında eğitmeyi amaçlayan bir alışveriş rehberi olan Vier Pfoten ile işbirliği.", "“Ne yazık ki, Avusturya domuzlarının çoğunda hayvan sağlığı veya çevre koruması yok. TOW yöneticisi Eva Persy ve Greenpeace tarım uzmanı, tüketiciler bunu ilk bakışta fark edemezler, çünkü reklamlarda veya ürünlerin kendilerinin genellikle özellikle hayvan dostu veya sürdürülebilir ürünler olduğu önerilmektedir. \" Sebastian Theissing-Matei: AMA onay mührü de başarısız oldu Süpermarkette domuz eti için toplam 26 ortak mühür ve kalite işareti incelendi.", "Örneğin, ilgili kalite işaretinin domuzların kıvırcık kuyruklarının kesilmeyeceğini garanti edip etmediği, hayvanların GM yemi olmadan beslenip beslenmediği veya tamamen ızgaralı zeminlerin yasak olup olmadığı kontrol edildi.", "Kırmızı-beyaz-kırmızı AMA onay mührüne sahip olanlar da dahil olmak üzere geleneksel domuz eti, on iki kriterin hiçbirini karşılamadı. Avusturya süpermarketlerinin geleneksel hayvan refahı projeleri, kriterlerin sekiz ila dokuzunu, organik markalar on ila on ikiyi karşıladı.", "Bununla birlikte, organik domuz etinin pazar payı sadece yüzde ikidir Daha az et tüketimine itiraz Greenpeace ve TOW, tüketicilerin daha az et yemesini ve sebze, bakliyat ve benzerlerini daha sık yemesini tavsiye etti.", "“Bu aynı zamanda kendi sağlığınız için de daha iyi: Avusturya'daki insanlar önerilenden ortalama üç kat daha fazla et yiyor. Domuz eti satın alan herkes mümkün olduğunca yeni alışveriş rehberine bağlı kalmalı ve süpermarketlerdeki hayvan refahı projelerinden organik et veya et seçmelidir ”diyor Theissing-Matei.", "Avusturya'daki tüm domuzların daha iyi bir yaşam sürmeleri için politikacılar domuz yetiştirme koşullarını iyileştirmelidir. Domuz çiftçileri: düzenlemelere uyun “STK'lar doğal olarak gerekli hayvan refahı düzeyini ve çevreyi her gün hayvanlarla ve çevreyle ilgilenen çiftçilerimizden farklı görürler. Avusturya Domuz Çiftçileri Derneği'nden (VÖS) ORF.at'a yapılan açıklamada, çalışmak ve ondan yaşamak zorunda ”dedi.", "VÖS'e göre, Hayvan Refahı Yasası, Domuz Sağlığı Yönetmeliği ve Emisyonları Koruma Yasası ile ilgili olarak çiftlikler verilen yasal çerçeveye göre çalışmaktadır.", "Yetkililer bu gerekliliklere uyumu sürekli olarak izler. VÖS'e göre, Greenpeace ve TOW satın alma kılavuzundaki kriterler önemli ek maliyetlerle ilişkilidir ve bu nedenle tüketiciler tarafından yalnızca küçük bir ölçüde kabul edilmektedir.", "\"Tüm kriterler Avusturya'da uygulanmış olsaydı, yalnızca birkaç çiftlik pazara uygun olarak çalışabilirdi ve kalan domuz eti talebinin yurt dışından karşılanması gerekirdi (genellikle daha düşük standartların geçerli olduğu yerlerde).\" VÖS'e göre, koronavirüs salgını ve Afrika domuz ateşinin Avrupa'da yayılması.", "Domuz yetiştirme kooperatifi Pig Austria'nın başkanı Christina Pfeiffer, domuz yetiştirme programını Şubat ayında \"büyük ölçüde hayvan refahına doğru\" değiştirdiğine dikkat çekti.", "Yetiştirme hedefi, \"dişi domuzların ve domuz yavrularının sağlığını iyileştirmek için tasarlanmış uluslararası bir karşılaştırmada\"." ]
}