{
  "id" : "UmHCfaoq",
  "url" : "https://kurier.at/sport/sportgipfel-mit-politik-zu-corona-lockerungen-am-freitag/401195642",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955462/46-154079471.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sportgipfel mit Politik zu Corona-Lockerungen am Freitag",
  "articleTitleTranslated" : "Cuma günü korona gevşemesine ilişkin politika içeren spor zirvesi",
  "articleContent" : [ "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dachverbänden mit Vertretern der Regierung zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports trotz Coronavirus-Pandemie geht am Freitag über die Bühne.", "Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) werden mit Vertretern des organisierten Sports beraten. Im Detail geht es um Sicherheitskonzepte für die Bereiche des Vereins-, Freizeit- und Gesundheitssport.", "Niessl: \"Ohne Breite keine Spitze\" Sport-Austria-Präsident Hans Niessl erinnerte am Sonntag angesichts der Erfolge des ÖSV bei der Alpin-WM und der Biathlon-WM daran, dass es \"im Sport ohne Breite keine Spitze gibt\".", "Österreichs Breitensport stehe mit seinen 15.000 Vereinen coronabedingt noch immer still. \"Ich hoffe, dass Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober nach unserem Sportgipfel wieder Vereinssport unter Anleitung von staatlich geprüften Trainern zulassen werden\", so Niessl.", "Der organisierte Sport habe für jede Sportart kombiniert mit Eintrittstests die passenden Präventionskonzepte für einen verantwortungsvollen Re-Start." ],
  "articleContentTranslated" : [ "Sport Austria ve Avusturya'nın spor şemsiye örgütleri ile hükümet temsilcileri arasında koronavirüs salgınına rağmen amatör ve rekreasyonel sporların kademeli olarak açılması umuduyla zirve tartışması Cuma günü yapılacak.", "Spor bakanı Werner Kogler ve sağlık bakanı Rudolf Anschober (her ikisi de Yeşiller) organize spor temsilcileriyle görüşülüyor. Ayrıntılı olarak, kulüp, boş zaman ve sağlık sporları alanları için güvenlik konseptleri ile ilgilidir.", "Niessl: \"Genişliği olmayan üst yok\" Spor-Avusturya Başkanı Hans Niessl, ÖSV'nin Alpler Dünya Şampiyonası ve Biatlon Dünya Şampiyonası'ndaki başarıları karşısında Pazar günü \"Genişliği olmayan sporda zirve yoktur\" dedi.", "Avusturya'nın 15.000 kulübü ile popüler sporu korona nedeniyle hala ayakta. Niessl, \"Spor Bakanı Werner Kogler ve Sağlık Bakanı Rudolf Anschober'in spor zirvemizden sonra yine devlet sertifikalı antrenörlerin rehberliğinde kulüp sporlarına izin vereceğini umuyorum\" dedi.", "Organize spor, giriş testleri ile birlikte her spor için sorumlu bir yeniden başlatma için doğru önleme konseptlerine sahiptir." ]
}