{
  "id" : "uMOrOmqX",
  "url" : "https://kurier.at/wirtschaft/christoph-swarovski-folgt-im-beirat-doch-nicht-auf-helmut/401124183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:07:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christoph Swarovski folgt im Beirat doch nicht auf Helmut",
  "articleTitleTranslated" : "Christoph Swarovski, danışma kurulunda Helmut'un yerini alamadı",
  "articleContent" : [ "Die Pläne von Buchbauer, die Konzernstruktur zu verändern, lösten einen internen Familienstreit aus.", "Eine Familiengruppe - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - orteten durch die geplante neue Struktur eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz zur Swarovski International Holding (SIH).", "Bei einer Gesellschafterversammlung stimmten 80 Prozent für die Umstrukturierungspläne Buchbauers, rund 20 Prozent waren dagegen. Buchbauer sah den Beschluss als rechtswirksam, wobei die sogenannten Oppositionellen rechtlich dagegen vorgehen.", "Das Unternehmen ist in Österreich und in der Schweiz in mehrere Schlichtungsverfahren verwickelt. Dazu komme ein Antrag auf eine Sonderprüfung beim Landesgericht Innsbruck, berichtete die Alpen-Ausgabe der \"ZEIT\" in einer Vorabmeldung am Mittwoch.", "Gegenüber der \"ZEIT\" erklärt Buchbauer: \"Der Reformzug ist auf Schiene, und wir werden weiterhin mit allen Gesellschaftern das Gespräch suchen.\" Den juristischen Verfahren sehe er gelassen entgegen. Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.", "Der Kristallkonzern hatte im Juli angekündigt, in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen. Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.", "Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "Buchbauer'in grup yapısını değiştirme planları aile içi bir anlaşmazlığa yol açtı.", "Gerhard, Paul, Helmut ve Nadja Swarovski'yi içeren bir aile grubu, planlanan yeni yapı nedeniyle tüm karar verme yetkisinin İsviçre'deki Swarovski International Holding'e (SIH) geçtiğini belirledi.", "Bir hissedarlar toplantısında, yüzde 80 Buchbauer'in yeniden yapılandırma planları lehine oy kullanırken, yaklaşık yüzde 20 karşı çıktı. Buchbauer, sözde muhalefetçilerin aleyhinde yasal işlem başlatmasıyla kararı yasal olarak etkili gördü.", "Şirket, Avusturya ve İsviçre'de çeşitli tahkim yargılamalarına katılmaktadır. Ayrıca, Innsbruck Bölge Mahkemesinde özel bir inceleme için bir başvuru var, Çarşamba günü bir ön bildirimde \"ZEIT\" in Alp baskısı bildirdi.", "Buchbauer \"ZEIT\" e şöyle açıklıyor: \"Reform treni yolda ve biz tüm hissedarlarla görüşme arayışına devam edeceğiz.\" Yasal işlemler konusunda sakin. Swarovski, büyük işten çıkarmalar nedeniyle aylardır olumsuz manşetlerde yer aldı.", "Temmuz ayında, kristal grubu Wattens'te hala var olan 4.600 işten 1.000 kişiyi daha işten çıkaracağını duyurdu. Orta vadede, genel merkezde yaklaşık 3.000 kişi istihdam edilecek.", "Çünkü 2022 yılına kadar işgücünün 600 pozisyon daha azalması bekleniyor." ]
}