{
  "sourceCountry" : "austria",
  "articleTitle" : "Terroralarm wegen Maschinenpistolen-Attrappe",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Einsatz am Donnerstagabend hätte auch mit einem Todesopfer enden können, der 21-jährige Mann aus dem Iran spazierte mit einer Attrappe einer AK-47 in der Ossiacherzeile herum, das ist laut Polizei auch jenes sowjetisch- russische Sturmgewehr, das auch der Terror- Attentäter in Wien verwendet haben soll.Kurzzeitig Terroralarm Diese Kalaschnikow des 21-Jährigen in Villach ist allerdings nur ein knapp 80 Zentimeter großes Zwischenstück einer Shisha, also einer Wasserpfeife, mit der man eigentlich über einen Schlauch Tabak mit Fruchtaroma rauchen könnte.", "Doch wer weiß das schon, wenn man in der Dämmerung an so jemanden vorbeifährt, der gerade diesen Teil einer Wasserpfeife in der Hand hält.  Dieser Mann hat auf uns gezielt, das sagten zumindest ein Autolenker und seine Frau, die gerade in der Ossaichehrzeile unterwegs waren.", "Sie alarmierten in Todesangst die Polizei, noch immer die Schreckensbilder aus Wien im Hinterkopf- und es dauert nicht einmal zwei Minuten, da wird der 21 jährige Iraner schon von schwer bewaffneten Polizisten der Einsatzeinheit Kärnten ins Visier genommen.", "Angespannte Situation Eine mehr als angespannte Situation, denn in der Dunkelheit sind Attrappen von echten Waffen kaum zu unterscheiden.  Dass es da zu keinem Schusswechsel gekommen ist, das ist nur auf das geschulte Vorgehen der Spezialeinheit zurückzuführen, sagt Villachs Stadtpolizeikommandant Erich Londer: „Wenn er die Waffe auf die Polizisten gerichtet hätte, wäre eventuell ein Unglück geschehen.", "Manche Menschen wissen nicht in welche Gefahr sie sich begeben, wenn sie mit solchen Sachen hantieren.  In der Dunkelheit, wenn er auf die Kollegen anlegt, könnte es passieren, dass sie auf die Person schießen.", "“Iraner ist sich keiner Schuld bewusst Der 21-Jährige, der in Begleitung zweier Freunde war, legte die Waffen-Attrappe sofort auf den Boden, als plötzlich mehrere echte Sturmgewehre auf ihn gerichtet waren.", "„Er hat gesagt, es war aus Spaß gewesen.  Er wollte diese Waffe einem Freund zurückbringen.  Der Mann ist sich keiner Schuld bewusst, er wollte niemanden bedrohen und auch keine Probleme verursachen.", "Er sagte, er hätte sie nur über die Schulter gelegt gehabt.  Es ist jedenfalls nicht in Ordnung, in Villach spazieren zu gehen und sich dabei einen solchen Gegenstand über die Schulter zu legen.", "Sehr intelligent ist diese Variation des Transportes nicht“, so Londer.  Im Internet wird diese Wasserpfeife in Form des russischen Sturmgewehres um 150 Euro angeboten, mit dem Zusatz in der Beschreibung, dass dieses Design ein Blickfang bei allen Gelegenheiten sei.", "Allerdings einer, der ins Auge gehen könnte.  Der Akt wird jetzt an die Staatsanwaltschaft weitergeleitet.Reaktionen aus der Politik Landeshauptmann Peter Kaiser (SPÖ): „Er ist sich jetzt hoffentlich dieser kindischen Situation bewusst.", "Es zeigt, dass die Aufmerksamkeit nicht nur bei den Sicherheitskräften, sondern auch in der Bevölkerung da ist.  Wir erleben eine gewisse Sensibilisierung und müssen alles tun, solche Nachahmungen im Keim zu ersticken.", "Dazu bedarf es einer entsprechenden Zivilcourage und Kooperation mit den Behörden.“ Auch FPÖ-Obmann Gernot Darmann meldete sich in einer Aussendung zu Wort.  „Die Regierung hat aus den Fehlern der Vergangenheit zu lernen und muss diese Person aus dem Verkehr ziehen und den Asylstatus aberkennen.", "Gerade vor dem Hintergrund des entsetzlichen Terroranschlages in Wien ist es kein Kavaliersdelikt, mit einer AK-47-Maschinenpistolenattrappe auf Menschen zu zielen.", "So eine Tat ist mit Sicherheit kein Spaß, sondern bitterer Ernst und muss den Entzug des Asylstatus und die Abschiebung des Täters zur Folge haben“, erklärt der FPÖ-Obmann Gernot Darmann in einer Stellungnahme." ],
  "id" : "uMpzJ4rc",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074714/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sahte hafif makineli tüfek nedeniyle terör uyarısı",
  "articleContentTranslated" : [ "Perşembe akşamı operasyon da bir ölümle sonuçlanabilirdi, 21 yaşındaki İranlı adam, polisin verdiği bilgiye göre, aynı zamanda terörist saldırganın da kullandığı Sovyet-Rus saldırı tüfeğidir. Kısa süreli terör alarmı Villach'taki 21 yaşındaki bu Kalaşnikof, nargilenin sadece 80 santimetrelik bir ara parçası, yani bir hortum aracılığıyla meyve aromalı tütün içilebilen bir nargile.", "Ama alacakaranlıkta elinde su borusunun bu kısmını tutan birinin yanından geçerken kim bilir. Bu adam bize nişan aldı, en azından Ossaichehrzeile'de bulunan bir araba sürücüsü ve karısının söylediği buydu.", "Ölüm korkusuyla, hala başlarının arkasında Viyana'dan gelen korkunç görüntülerle polisi uyardılar - ve 21 yaşındaki İranlı'nın, Carinthia biriminden ağır silahlı polisler tarafından hedef alınması iki dakikadan az sürdü.", "Gergin durum Gergin bir durumdan daha fazlası, çünkü karanlıkta aptallar ile gerçek silahlar arasında ayrım yapmak neredeyse imkansız. Villach'ın şehir polisi komutanı Erich Londer, ateş alışverişinin olmamasının yalnızca özel birimin eğitimli prosedürlerinden kaynaklandığını söylüyor: “Silahı polise doğrultmuş olsaydı, bir kaza olabilirdi.", "Bazı insanlar bu tür şeylerle uğraşarak kendilerini ne tür bir tehlikeye soktuklarını bilmezler. Karanlıkta, meslektaşlarına nişan aldığında, kişiyi vurabilirler.", "\"İranlılar herhangi bir suçun farkında değiller. İki arkadaşının eşlik ettiği 21 yaşındaki, aniden birkaç gerçek saldırı tüfeği kendisine doğrultulduğunda hemen kukla silahı yere bıraktı.", "\"Eğlence için olduğunu söyledi. Bu silahı bir arkadaşına geri götürmek istedi. Adam herhangi bir suçluluğun farkında değildir, kimseyi tehdit etmek veya herhangi bir soruna neden olmak istememiştir.", "Sadece omzunun üzerinden astığını söyledi. Her halükarda, Villach'ta yürüyüşe çıkmak ve omzunuza böyle bir nesne koymak doğru değildir.", "Bu tür bir ulaşım çok akıllıca değil ”dedi Londer. İnternette, Rus saldırı tüfeği şeklindeki bu nargile, bu tasarımın her durumda göz alıcı olduğu açıklamasına ek olarak 150 avroya sunuluyor.", "Ancak, göze girebilecek biri. Dosya şimdi savcılığa iletilecek Siyasetten yanıtlar İl Valisi Peter Kaiser (SPÖ): “Umarım artık bu çocuksu durumun farkındadır.", "Dikkatin sadece güvenlik güçleri arasında değil, halk arasında da olduğunu gösteriyor. Belli bir duyarlılık yaşarız ve bu tür taklitleri tomurcukta atlatmak için mümkün olan her şeyi yapmak zorundayız.", "Bu, uygun ahlaki cesaret ve yetkililerle işbirliği gerektirir. ”FPÖ başkanı Gernot Darmann da bir yayında konuştu. “Hükümet geçmişin hatalarından ders almalı ve bu kişiyi geri çekmeli ve sığınma statüsünü geri çekmelidir.", "Özellikle Viyana'daki korkunç terör saldırısının arka planında, sahte AK-47 hafif makineli tüfekle insanları hedef almak küçük bir suç değil.", "FPÖ başkanı Gernot Darmann yaptığı açıklamada, böyle bir eylem kesinlikle eğlenceli değil, ancak acı bir ciddiyet ve sığınma statüsünün geri çekilmesi ve failin sınır dışı edilmesiyle sonuçlanmalıdır ”dedi." ]
}