{
  "id" : "umt6Nh6t",
  "url" : "https://oesterreich.orf.at/stories/3082327/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-24T20:57:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/83/crops/w=1280/795162_opener_276983_lid_ergebnis_gy.jpg?s=33696acf6b951987ac74d4ca2efee95882377064",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rund zehn Mio. Euro für „Licht ins Dunkel“",
  "articleTitleTranslated" : "\"Licht ins Dunkel\" için yaklaşık on milyon euro",
  "articleContent" : [ "Im Mittelpunkt standen Zusammenhalt und Solidarität in diesem von der Pandemie geprägten Jahr. Neben Bundespräsident Alexander Van der Bellen halfen auch dieses Jahr wieder Vertreter aller Parteien sowie Prominenz aus Kultur und Sport an den Spendentelefonen.", "Auch die Soldatinnen und Soldaten des Bundesheeres und Vertreter aus der Zivilgesellschaft leisteten Hilfe für Kinder mit Behinderung und Menschen in Not. Durch die Sendung führten Barbara Stöckl und Peter Resetarits.", "Van der Bellen, Schirmherr der Aktion „Licht ins Dunkel“, appellierte an Mut und Zuversicht der Menschen. Zudem plädierte er dafür, \"in dieser großen Notsituation, die für Europa unwürdig ist, ein Zeichen zu setzen.", "Auch wenn dieses Zeichen keine vollkommene Lösung ist“", "Wiens Erzbischof Kardinal Christoph Schönborn erinnerte daran, dass es die eigentliche Botschaft von Weihnachten sei, dass Gott sich auf diese Welt eingelassen habe und „dass die Welt deshalb nicht verloren ist, selbst wenn sie in einer Krise wie der Corona-Pandemie ist“", "Auch er äußerte sich zur Flüchtlingssituation.  “ \"Man kann Wege finden, wie man gute Politik und Menschlichkeit miteinander verbindet“", "Zusammen mit Ümit Vural, dem Präsidenten der Islamischen Glaubensgemeinschaft in Österreich, Oberrabbiner Jaron Engelmayer, der griechisch-orthodoxe Erzpriester Nikolaus Rappert, der Präsident der buddhistischen Religionsgesellschaft, Gerhard Weißgrab, und der Oberkirchenrat der Evangelischen Kirche Österreichs, Karl Schiefermair, plädierte er für Zusammenhalt.  “", "„Gesundheit höchstes Gut\" Auch die Vertreter der Parlamentsparteien kamen zum Aktionstag von „Licht ins Dunkel“. Bundeskanzler Sebastian Kurz (ÖVP) sagte, es sei „ein extrem herausforderndes Jahr“ gewesen.", "\"In diesem Jahr wurde einem jeden bewusst, dass Gesundheit einfach das höchste Gut ist, das leider nicht selbstverständlich ist.“ Vizekanzler Werner Kogler (Grüne) nannte Zusammenhalt und Geduld, im Privaten ebenso wie in der Politik, als Tugenden der Pandemie.", "Auch die SPÖ-Parteivorsitzende Pamela Rendi-Wagner, Norbert Hofer, Bundesparteiobmann der FPÖ, und Nationalratsabgeordneter Helmut Brandstätter (NEOS) nahmen auf der „Licht ins Dunkel“-Couch Platz und unterstützten am Spendentelefon.Wrabetz:", "„ORF verbindet in Zeiten des Social Distancing“ ORF-Generaldirektor Alexander Wrabetz war zur Mittagszeit Gast im Studio und unterstrich die Bedeutung des öffentlich-rechtlichen Rundfunks: „Das Fernsehen ist ein ganz wichtiges Medium zur Information in diesem Jahr gewesen.  :", "Doch auch Unterhaltung ist wichtig, die wir den Menschen in herausfordernden Zeiten geboten haben.\" Es habe sich erneut gezeigt, „der ORF verbindet und das hat während des Social Distancing eine besondere Bedeutung erlangt“.", "Rückblick auf „Licht-ins-Dunkel“ Die Hoffnung auf ein weltweit gutes neues Jahr durchzog die vielen Auftritte und Gespräche in der traditionellen ORF-Sendung am Heiligen Abend. Ö3-Hörer spendeten über vier Mio.", "Euro Am Donnerstag ging auch in den Hitradio Ö3-Studios in Wien-Heiligenstadt das „Ö3-Weihnachtswunder“ zu Ende. Das Ergebnis der 120-Stunden-Wunschmusiksendung: 3.759.701 Euro. Dazu kommt das bisherige Ergebnis der Ö3-Wundertütenaktion in Höhe von 400.000 Euro.", "Pius Strobl, ORF-Chef „Licht ins Dunkel“, bedankte sich für die große Hilfsbereitschaft der Österreicherinnen und Österreicher. „Ich verspüre vor allem Freude, Dankbarkeit und Demut an diesem Tag“, so Strobl.", "Es seien rund 10 Millionen Euro allein am Heiligen Abend zusammen gekommen, dazu das Ergebnis des „Licht ins Dunkel“-Galaabends am 25.  November, der Auktionen des ORF-Sports und von ORF III.", "„Möglich ist das nur mit der Unterstützung so vieler Spenderinnen und Spender im ganzen Land, die mit kleinen und großen Beträgen mithelfen, diese wichtige Kontinuität zu bewahren.", "“Spenden weiterhin möglich Auch nach dem 24.  Dezember kann unter der kostenlosen A1-Spendentelefonnummer 0800 664 24 12 durch Anruf oder SMS gespendet werden sowie online auf lichtinsdunkel.ORF.at oder auf Facebook unter ORFLichtinsDunkel.", "Alle Informationen zu den Spendenmöglichkeiten finden sich auch im ORF TELETEXT auf Seite 680.  Die gesamte „Licht ins Dunkel“-Sendung ist als Live-Stream und nach der TV-Ausstrahlung sieben Tage auf der Video-Plattform ORF-TVthek als Video-on-Demand abrufbar." ],
  "articleContentTranslated" : [ "Salgının damgasını vurduğu bu yıl odak noktası, uyum ve dayanışma idi. Federal Cumhurbaşkanı Alexander Van der Bellen'in yanı sıra tüm partilerin temsilcileri ile kültür ve spor dünyasından ünlüler bu yıl yine bağış telefonlarına yardım etti.", "Silahlı kuvvetler askerleri ve sivil toplum temsilcileri de engelli çocuklara ve muhtaç insanlara yardım etti. Gösteriyi Barbara Stöckl ve Peter Resetarits yönetti.", "“Licht ins Dunkel” kampanyasının patronu Van der Bellen, halkın cesaretine ve güvenine seslendi. Ayrıca, Avrupa'ya yakışmayan bu büyük acil durumda örnek olmak için yalvardı.", "Bu işaret mükemmel bir çözüm olmasa bile \"", "Viyana Başpiskoposu Kardinal Christoph Schönborn, Noel'in asıl mesajının Tanrı'nın kendisini bu dünyaya bıraktığı ve \"dünyanın korona salgını gibi bir krizde olsa bile bu nedenle kaybolmadığı\" olduğunu hatırlattı.", "Ayrıca mülteci durumu hakkında da konuştu. \"\" İyi siyaset ile insanlığı birleştirmenin yollarını bulabilirsiniz \"", "Avusturya İslam İnanç Cemaati Başkanı Ümit Vural, Hahambaşı Jaron Engelmayer, Yunan Ortodoks Başpiskoposu Nikolaus Rappert, Budist Din Cemiyeti Başkanı Gerhard Weißgrab ve Avusturya Evanjelist Kilisesi Yukarı Kilise Konseyi Karl Schiefermair ile birlikte uyum için yalvardı. \"", "\"Sağlık en büyük iyiliktir\" \"Licht ins Dunkel\" eylem gününe milletvekillerinin de geldiği Federal Şansölye Sebastian Kurz (ÖVP), \"son derece zorlu bir yıl\" olduğunu söyledi.", "\"Bu yıl herkes sağlığın en büyük iyilik olduğunu anladı ve maalesef hafife alınamayacak.\" Şansölye Yardımcısı Werner Kogler (Yeşiller), pandeminin erdemleri olarak özelde ve politikada uyum ve sabrı adlandırdı.", "Ayrıca SPÖ parti başkanı Pamela Rendi-Wagner, FPÖ federal parti lideri Norbert Hofer ve Ulusal Konsey üyesi Helmut Brandstätter (NEOS) “Licht ins Dunkel” koltuğuna oturdu ve bağış telefonuyla destek verdi.", "ORF Genel Müdürü Alexander Wrabetz öğle yemeğinde stüdyoya konuk oldu ve kamu hizmeti yayıncılığının öneminin altını çizdi: “Televizyon bu yıl çok önemli bir bilgi mecrası oldu. :", "Ancak zor zamanlarda insanlara sunduğumuz için eğlence de önemlidir. \"Bir kez daha\" ORF'nin bağlandığı ve sosyal mesafe sırasında özellikle önemli hale geldiği \"gösterildi.", "“Licht-ins-Dunkel” yorumu Dünya çapında mutlu bir yeni yıl umudu, Noel arifesinde geleneksel ORF yayınındaki pek çok gösterime ve tartışmaya yayıldı. Ö3 dinleyicisi 4 milyonun üzerinde bağışta bulundu", "Euro Perşembe günü \"Ö3 Noel Mucizesi\" Viyana-Heiligenstadt'daki Hitradio Ö3 stüdyolarında da sona erdi. Seçtiğiniz 120 saatlik müzik programının sonucu: 3.759.701 Euro. Ayrıca 400.000 Euro'luk Ö3 sürpriz çanta kampanyasının bir önceki sonucu var.", "ORF patronu \"Licht ins Dunkel\" Pius Strobl, yardım etme istekleri için Avusturyalılara teşekkür etti. Strobl, \"Her şeyden önce bu günde neşe, minnettarlık ve alçakgönüllülük hissediyorum\" dedi.", "Sadece Noel arifesinde yaklaşık 10 milyon euro toplandı ve ayrıca 25 Kasım'daki “Licht ins Dunkel” gala gecesi, ORF Sports ve ORF III müzayedelerinin sonucu.", "“Bu, ancak ülke çapında bu önemli sürekliliği sürdürmek için küçük ve büyük miktarlarda yardım eden çok sayıda bağışçının desteği ile mümkün.", "“Bağışlar hala mümkün 24 Aralık'tan sonra bile, ücretsiz A1 bağış telefon numarası 0800 664 24 12'nin yanı sıra lichtinsdunkel.ORF.at veya Facebook üzerinden ORFLichtinsDunkel'den arayarak veya mesaj göndererek bağış yapılabilir.", "Bağış seçenekleriyle ilgili tüm bilgiler ayrıca ORF TELETEXT sayfa 680'de bulunabilir. \"Licht ins Dunkel\" yayınının tamamı canlı yayın olarak ve ORF-TVthek video platformunda yedi gün boyunca TV'de yayınlandıktan sonra mevcuttur. Mevcut talep." ]
}