{
  "id" : "umTuxfLH",
  "url" : "https://kurier.at/sport/von-blitzschlag-getoetet-trauer-um-surf-talent-aus-el-salvador/401327361",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T08:47:34Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5914173/46-167772875.jpg",
  "imageCopyright" : "APA/AFP/ISHARA S. KODIKARA / ISHARA S. KODIKARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Von Blitzschlag getötet: Trauer um Surf-Talent aus El Salvador",
  "articleTitleTranslated" : "Şimşekle öldürüldü: El Salvador'dan sörf yeteneklerine yas",
  "articleContent" : [ "Sie galt als eine große Hoffnung ihres kleinen Landes: Die Surferin Katherine Díaz aus El Salvador ist von einem Blitzschlag getötet worden. Das teilte der Surfverband ihres Landes auf seiner Facebook-Seite mit.", "Das Unglück ereignete sich am vergangenen Freitag am Strand von El Tunco an der Pazifikküste des mittelamerikanischen Landes. Nach einem Bericht der salvadorianischen Zeitung La Prensa Gráfica hatte die 22-Jährige Díaz am Freitag am Strand von El Tunco trainiert.", "An verschiedenen Orten des Departments La Libertad, zu dem El Tunco gehört, hatte es kräftige Gewitter gegeben. Díaz wurde am Sonntag beigesetzt. \"Wir beten für den ewigen Frieden ihrer Seele und sprechen ihrer Familie unser tiefstes Beileid aus\", schrieb der Verband.", "\"Katherine verkörperte als eine weltweite Botschafterin des Sports die Freude und die Energie, die das Surfen zu so etwas Besonderem für uns alle macht\", schrieb der Internationale Surfverband auf Facebook.", "Am Dienstag wollen Surfer in El Salvador sie bei einem „Paddle Out“ ehren. Díaz begann bereits im Alter von neun Jahren mit dem Surfen, inspiriert von ihrem Bruder José Díaz, dem heutigen Verbandspräsidenten.", "Sie hatte bereits an verschiedenen internationalen Wettkämpfen teilgenommen und im vergangenen November einen nationalen Wettbewerb gewonnen. Nach einem Bericht der britischen Zeitung „The Guardian“ bereitete sie sich auch auf eine Olympia-Teilnahme vor.", "Surfen steht in Tokio erstmals im olympischen Programm." ],
  "articleContentTranslated" : [ "Küçük ülkesi için büyük bir umut olarak görülüyordu: El Salvador'dan sörfçü Katherine Díaz bir yıldırım çarpmasıyla öldürüldü. Ülkelerindeki sörf derneği bunu Facebook sayfasında duyurdu.", "Kaza, geçtiğimiz Cuma günü Orta Amerika ülkesinin Pasifik kıyısındaki El Tunco sahilinde meydana geldi. Salvadoran gazetesi La Prensa Grafica'da yer alan bir habere göre, 22 yaşındaki Díaz Cuma günü El Tunco sahilinde eğitim almıştı.", "El Tunco'nun ait olduğu La Libertad bölgesinde çeşitli yerlerde şiddetli fırtınalar vardı. Díaz Pazar günü gömüldü. Dernek, \"Ruhunuzun sonsuz huzuru için dua ediyor ve ailenize başsağlığı diliyoruz\" diye yazdı.", "Uluslararası Sörf Federasyonu Facebook'ta \"Sporun küresel bir elçisi olarak Katherine, sörf yapmayı hepimiz için çok özel kılan neşeyi ve enerjiyi somutlaştırdı,\" diye yazdı Facebook'ta.", "Salı günü, El Salvador'daki sörfçüler onları bir \"kürek çekme\" ile onurlandırmak istiyorlar. Díaz, şu anda derneğin başkanı olan kardeşi José Díaz'dan ilham alarak dokuz yaşında sörf yapmaya başladı.", "Geçtiğimiz Kasım ayında çeşitli uluslararası yarışmalara katılmış ve ulusal bir yarışmayı kazanmıştı. İngiliz gazetesi \"The Guardian\" da yer alan bir habere göre, o da Olimpiyatlara katılmaya hazırlanıyordu.", "Sörf, Tokyo'da ilk kez Olimpiyat programının bir parçası." ]
}