{
  "id" : "UmU3Jsiz",
  "url" : "https://sport.orf.at/stories/3070669/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T22:49:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nur WAC freut sich über „Traumlos“",
  "articleTitleTranslated" : "Sadece DAK \"Traumlos\" dan memnun",
  "articleContent" : [ "Am 18.  Februar des kommenden Jahres hat der WAC in seinem Ausweichquartier Klagenfurt den aktuellen englischen Tabellenführer Tottenham zu Gast. Am gleichen Tag absolvieren die Salzburger ihr Hinspiel daheim gegen Villarreal.", "Während die Wolfsberger laut UEFA bereits sechs Tage später am 24.  Februar in London zum Rückspiel gastieren, um zwei EL-Spiele in London – auch Arsenal steht im Sechzehntelfinale – zu vermeiden, kämpfen die „Bullen“ einen Tag später am Donnerstag um den Aufstieg in die Runde der besten 16.  Für die „Spurs“ mit Stars wie Harry Kane und Gareth Bale im Kader und mit Jose Mourinho einer noch viel helleren „Lichtgestalt“ als Trainer wird es das zweite Aufeinandertreffen mit einem österreichischen Club in dieser Europacup-Saison.  ", "In der Gruppenphase trafen die Londoner auf den LASK. Für die Linzer setzte es in London ein 0:3, daheim wurde ein 3:3 erkämpft. Mit einer Überraschung spekuliert auch WAC-Trainer Ferdinand Feldhofer. „Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden.", "Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, sagte der Steirer. WAC und „Bullen“ treffen auf Topteams Auf Österreichs verbliebene Vertreter in der UEFA Europa League warten in der Runde der besten 32 hohe Hürden.", "Der Wolfsberger AC, der erstmals den Aufstieg in die K. -o. -Runde geschafft hat, bekam bei der Auslosung im UEFA-Hauptquartier in Nyon den englischen Tabellenführer Tottenham Hotspur zugelost.", "Der FC Salzburg muss zum dritten Mal in der jüngeren Vergangenheit gegen den spanischen Traditionsclub Villarreal bestehen.", "Feldhofer hofft auf Überheblichkeit Eine kleine Chance für den WAC könnte sein, dass Tottenham im Gegensatz zu den Kärntnern den ganzen Jänner durchspielen muss und wenige Tage vor dem ersten Aufeinandertreffen in Klagenfurt auswärts gegen Manchester City antritt.", "Nach dem Kärnten-Trip geht es für die Londoner auswärts im Derby gegen West Ham United. Daher ist es gut möglich, dass Mourinho gegen den WAC wie schon gegen den LASK viele seiner Stars schont. „Vielleicht nehmen sie uns nicht so ernst“, so Feldhofer.", "Beim 41-Jährigen ist schon jetzt große Vorfreude zu spüren. „Das ist ein Traumlos, und wir haben uns diese Spiele wirklich verdient. Das ist so ziemlich die größte Herausforderung, die man haben kann“, sagte Feldhofer.", "Derzeit wären für das Match in London 2.000 Fans zugelassen, im Wörthersee Stadion würde es nach aktuellem Stand ein Geisterspiel geben. „Hoffentlich können zumindest ein paar tausend kommen“, sagte Feldhofer, der auf einen ähnlichen Coup wie gegen Feyenoord Rotterdam hofft.", "Der niederländische Traditionsverein zog in der Gruppenphase daheim mit 1:4 und auswärts mit 0:1 gegen den Kärntner Außenseiter den Kürzeren.", "Wie gering der Bekanntheitsgrad der Wolfsberger trotz aller Erfolge auf der europäischen Bühne noch immer ist, bewies einmal mehr ein Moderator eines englischen Sportsenders mit der englischen Übersetzung von „Himmel“ im Namen.", "Der Reporter bestimmte den ihm und seinen Kollegen doch deutlich besser bekannten VfL Wolfsburg aus der deutschen Bundesliga zum nächsten Europacup-Gegner von Tottenham.Villarreal „nicht ideal, aber interessant“ Während der WAC zum ersten Mal in der Clubgeschichte in der K.", "-o. -Runde eines Europacup-Bewerbes steht, haben sich die Salzburger in Europa bereits einen Namen gemacht. Auch beim kommenden Gegner Villarreal ist man gut bekannt.", "Zweimal machten die Spanier bisher Bekanntschaft mit den Salzburgern. 2:0 (heim) und 1:0 (auswärts) lauteten im Herbst 2009 die Ergebnisse der „Bullen“ in den Begegnungen der Gruppenphase, an deren Ende der Pool-Sieg stand.", "Fünf Jahre danach war allerdings mit zwei Niederlagen (1:2/a, 1:3/h) ausgerechnet im Sechzehntelfinale der Europa League für die Salzburger Endstation gegen die Spanier. „Es ist nicht der ideale Gegner für uns, aber sicher interessant\", lautete das Urteil von Salzburg-Coach Jesse Marsch.", "Für mich ist es ein fußballerisch starker Gegner mit einem Trainer, der viel Erfahrung in der Europa League hat“, so der Amerikaner. Bessere Vorbereitung möglich Ein großer Trumpf von Villarreal steht an der Seitenlinie.", "Trainer Unai Emery ist ein Erfolgsgarant in der Europa League, mit dem FC Sevilla wurde er in der Europa League von 2014 bis 2016 zum dreifachen Seriengewinner. Nach Engagements bei Paris Saint-Germain und Arsenal wechselte der 49-jährige Spanier in diesem Sommer zu Villarreal.", "Aktuell liegt man auf Rang vier, vier Punkte hinter Leader Real Sociedad. Seit dem Wiederaufstieg 2012/13 landete der Club in sieben Saisonen sechsmal in den Top Sechs, 2019/20 schloss man als Fünfter ab.", "Dennoch rechnet sich Marsch gute Chancen auf den Aufstieg ins Achtelfinale aus. „Ein Vorteil für uns ist, dass wir letztes Jahr vor dem Spiel gegen Frankfurt (Aus im Sechzehntelfinale, Anm.) nur zwei oder drei Spiele hatten.", "Heuer fünf oder sechs. Das ist ein Vorteil in der Vorbereitung“, so der Amerikaner. „Die technische Qualität von La Liga ist sehr hoch. Das kann gut für unseren Pressingfußball sein. Aber es ist auch eine große Herausforderung.", "Wenn wir nicht gut im Pressing und Gegenpressing sind, können wir viel Ärger in die andere Richtung bekommen. Wir müssen von unserer Erfahrung in der Europa League letztes Jahr lernen“, so Marsch.Europa League 2020/21" ],
  "articleContentTranslated" : [ "Önümüzdeki yıl 18 Şubat'ta WAC, mevcut İngiliz lig lideri Tottenham'ı Klagenfurt'taki alternatif yerinde ağırlayacak. Aynı gün Salzburg, evinde Villarreal ile ilk maçını oynadı.", "UEFA'ya göre, Wolfsbergers ikinci maç için 24 Şubat'ta Londra'da olacakken, UEFA'ya göre, Londra'da iki EL maçından kaçınmak için - Arsenal de on altıncı finalde - \"polisler\" bir gün sonra Perşembe günü terfi için savaşacak En iyi 16. turda Harry Kane ve Gareth Bale gibi yıldızların yer aldığı \"Spurs\" ve antrenör olarak daha da parlak bir \"ışık figürü\" olan Jose Mourinho ile bu Avrupa Kupası sezonunda bir Avusturyalı kulüp ile ikinci buluşma olacak.", "Grup aşamasında Londralılar LASK ile karşılaştı. Linz için Londra'da 0: 3'tü, evinde 3: 3 kazandı. WAC koçu Ferdinand Feldhofer de bir sürprizle spekülasyon yaptı. \"Açıkça zayıf durumdayız, ancak bu oyunların önce oynanması gerekiyor.", "Başarıya götürebileceğine inandığımız bir plan yapacağız ”dedi. WAC ve \"Bulls\" en iyi takımlarla buluşuyor Avusturya'nın UEFA Avrupa Ligi'ndeki kalan temsilcileri en iyi 32 engelli turda bekliyor.", "Wolfsberger AC, nakavt için ilk terfi. - Nyon'daki UEFA genel merkezinde İngiliz lig liderleri Tottenham Hotspur için yapılan çekilişte tur çekildi.", "Yakın geçmişte üçüncü kez, FC Salzburg geleneksel İspanyol kulübü Villarreal ile yüzleşmek zorunda.", "Feldhofer küstahlık umuyor WAC için küçük bir şans, Carinthians'ın aksine Tottenham'ın Klagenfurt'taki ilk karşılaşmadan birkaç gün önce tüm Ocak ayı boyunca Manchester City'ye karşı oynaması olabilir.", "Carinthia gezisinin ardından Londralılar West Ham United'a karşı deplasmanda derbi oynayacak. Bu nedenle, Mourinho'nun LASK'a karşı yaptığı gibi yıldızlarının çoğunu WAC'a karşı koruması oldukça olasıdır. Feldhofer, \"Belki bizi o kadar ciddiye almıyorlar\" diyor.", "41 yaşındaki çocuk şimdiden onu dört gözle bekliyor. \"Bu bir rüya partisi ve bu oyunları gerçekten hak ediyoruz. Bu, sahip olabileceğiniz en büyük zorluk, ”dedi Feldhofer.", "Şu anda, Londra'daki maça 2.000 taraftarın girmesine izin verilecek ve mevcut duruma göre Wörthersee Stadyumu'nda bir hayalet oyun olacaktı. Feyenoord Rotterdam'a benzer bir darbe yapmayı ümit eden Feldhofer, \"Umarım en az birkaç bin gelebilir\" dedi.", "Geleneksel Hollanda kulübü grup aşamasında evinde 4-1 ve Carinthian'a karşı deplasmanda 1-0 kaybetti.", "Avrupa sahnesindeki tüm başarılarına rağmen Wolfsbergers'ın farkındalık düzeyinin hala ne kadar düşük olduğu, bir İngiliz spor yayıncısının moderatörü tarafından adında “Heaven” ın İngilizce çevirisiyle bir kez daha kanıtlandı.", "Muhabir, kendisinin ve meslektaşlarının çok daha iyi bildiği Alman Bundesliga'dan VfL Wolfsburg'u Tottenham'ın bir sonraki Avrupa Kupası rakibi olarak adlandırdı.", "-Ö. - Bir Avrupa Kupası müsabakasının turu, Salzburg zaten Avrupa'da kendisine bir isim yaptı. Ayrıca yaklaşan rakipleri Villarreal ile de tanınıyorlar.", "İspanyollar, Salzburg'lularla iki kez tanıştılar. 2-0 (ev sahibi) ve 1-0 (deplasman), 2009 sonbaharında havuz galibiyetiyle sona eren grup aşaması maçlarında “Bulls” un sonuçlarıydı.", "Ancak beş yıl sonra, Salzburg'un İspanyollara karşı oynadığı final için Avrupa Ligi'nin son 16'sında iki yenilgi (1: 2 / a, 1: 3 / s) oldu. Salzburg koçu Jesse Marsch'ın kararı, \"Bizim için ideal bir rakip değil, ama kesinlikle ilginç\" oldu.", "Benim için, Avrupa Ligi'nde çok tecrübesi olan bir teknik direktörü olan güçlü bir futbol rakibi ”dedi Amerikalı. Daha iyi hazırlık mümkün Villarreal'in kozlarından biri kenarda.", "Teknik Direktör Unai Emery, Avrupa Ligi'nde başarının garantisidir ve Sevilla FC ile 2014'ten 2016'ya Avrupa Ligi'nde üç kez seri galibi oldu. 49 yaşındaki İspanyol, Paris Saint-Germain ve Arsenal'deki görevlerinden sonra bu yaz Villarreal'e taşındı.", "Şu anda lider Real Sociedad'ın dört puan gerisindeler. 2012/13'teki yeniden dirilişten bu yana, kulüp yedi sezonda altı kez ilk altıya girdi ve 2019/20 sezonunda beşinci oldu.", "Yine de Marsch, 16. tura yükselme şansının yüksek olmasını bekliyor. “Bizim için bir avantaj, geçen yıl Frankfurt maçından önce sadece iki veya üç maçımız olmasıydı (on altıncı finalden not).", "Bu yıl beş veya altı. Bu hazırlıkta bir avantaj ”dedi Amerikalı. “La Liga'nın teknik kalitesi çok yüksek. Bu bizim pres futbolumuz için iyi olabilir. Ama aynı zamanda büyük bir zorluk.", "Basma ve karşı basma konusunda iyi değilsek, diğer taraftan çok fazla sorun yaşayabiliriz. Geçen yıl Avrupa Ligi'ndeki deneyimlerimizden bir şeyler öğrenmemiz gerekiyor ”dedi Marsch.Avrupa Ligi 2020/21" ]
}