{
  "id" : "unEOWhv5",
  "url" : "https://kurier.at/wirtschaft/coronakrise-traf-junge-und-arbeiter-im-tourismus-am-staerksten/401163273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:39:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886538/46-165918781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronakrise traf Junge und Arbeiter im Tourismus am stärksten",
  "articleTitleTranslated" : "Corona krizi turizmdeki gençleri ve işçileri en çok vurdu",
  "articleContent" : [ "Wifo-Studie - Größter Beschäftigungsrückgang in Tirol und Salzburg wegen ausbleibenden Wintertourismus - Ein Fünftel weniger Beschäftigte im Tourismus. Die Coronakrise hat im vergangenen Jahr für eine Rekordarbeitslosigkeit gesorgt.", "Junge, Arbeiterinnen und Arbeiter sowie ausländische Arbeitskräfte in den Branchen Tourismus, Gastronomie sowie im Arbeitskräfteverleih waren am stärksten betroffen, zeigt eine aktuelle Wifo-Studie.", "Nach Bundesländern war der Beschäftigungsrückgang in Tirol und Salzburg aufgrund des ausbleibenden Wintertourismus am größten.", "\"Die Beschäftigungsentwicklung in den nächsten Wochen und Monaten wird in erheblichem Maße vom weiteren Verlauf des Infektionsgeschehens und den damit verbundenen (noch verbleibenden) Aussichten für den Wintertourismus und die Gastronomie und den Rahmenbedingungen für die kontaktintensiven Bereiche abhängen\", so die Studienautorin Julia Bock-Schappelwein.  ", "Auch die Erwartungen der Unternehmen, das Verhalten der Konsumentinnen und Konsumenten sowie die begleitenden Unterstützungsmaßnahmen seitens der Politik würden auf das Arbeitsmarktgeschehen in den nächsten Wochen und Monaten einwirken.", "Im Coronajahr 2020 lag die Beschäftigung in Österreich zu Jahresende um 3,3 Prozent unter dem Vorjahresniveau, im Jahresdurchschnitt, das heißt einschließlich der Zeit zu Jahresbeginn vor dem ersten Lockdown, beliefen sich die Beschäftigungseinbußen auf 2,0 Prozent, so das Wirtschaftsforschungsinstitut.  ", "Im Jahresdurchschnitt gab es im Tourismus um fast ein Fünftel weniger Beschäftigte, im Arbeitskräfteverleih um 13,8 Prozent weniger, in den Reisebüros betrug der Rückgang im Schnitt 10 Prozent.", "Im Freizeit- und Kulturbereich sind die Beschäftigtenzahlen um 6,7 Prozent zurückgegangen, in den persönlichen Dienstleistungen um 4,5 Prozent, in den darin enthaltenen Friseur- oder Kosmetikstudios um 7,8 Prozent.", "Junge Arbeitskräfte im Alter zwischen 20 und 24 Jahren waren im Krisenjahr 2020 besonders stark betroffen.", "\"Sie sind nicht nur relativ oft in den besonders betroffenen Branchen beschäftigt, sondern zählen angesichts ihrer vergleichsweise kurzen Betriebszugehörigkeit auch zu den ersten Belegschaftsteilen, die in einer Krise den Arbeitsplatz verlieren\", erläutert Bock-Schappelwein.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung in dieser Altersgruppe um 5,7 Prozent unter dem Vorjahresniveau. Besonders hoch war der Rückgang im März und April mit gut 10 Prozent.", "Neben den jungen Erwachsenen waren Jugendliche bis 19 Jahre bis in den Sommer besonders stark von der Krise betroffen, da das Angebot an Ferialstellen deutlich unter dem Vorjahr lag. Im Juli betrug der Beschäftigungsrückgang hier 5,9 Prozent, im Jahresdurchschnitt lag das Minus bei 3,4 Prozent.", "Männer zu Beginn, Frauen gegen Ende des Jahres stärker betroffen Arbeiterinnen und Arbeiter waren seit Beginn der Krise ungleich stärker vom Beschäftigungsabbau betroffen als Angestellte, Beamtinnen und Beamte, da sie im besonders betroffenen Bereich Tourismus viel häufiger beschäftigt sind.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungsverluste auf 5,8 Prozent. Männer waren zu Beginn der Krise, Frauen zu Jahresende etwas stärker betroffen, heißt es im Wifo-Bericht.", "Im Jahresdurchschnitt waren Männer mit −2,1 Prozent relativ ähnlich wie Frauen mit -2,0 Prozent von den Beschäftigungseinbußen betroffen.", "Ausländische Arbeitskräfte, einschließlich der Saisonarbeitskräfte, traf die Krise ab Mitte März besonders stark, weil sie relativ häufig in den Branchen Tourismus, Bauwesen und Arbeitskräfteverleih beschäftigt sind.", "Außerdem konnten viele Pendlerinnen und Pendler mit Wohnsitz im Ausland aufgrund der Mobilitätsbeschränkungen nicht mehr zum Arbeitsplatz gelangen.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung ausländischer Arbeitskräfte (ohne Pendler) um 2,8 Prozent unter dem Vorjahresniveau, unter den Pendlern um 2,6 Prozent darunter.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungseinbußen in Tirol auf -4,3 Prozent, in Salzburg auf -3,3 Prozent, in Kärnten auf -2,8 Prozent und in Wien auf -2,4 Prozent. Im Burgenland und in Niederösterreich fielen diese mit -0,9 Prozent bzw. -0,6 Prozent am niedrigsten aus." ],
  "articleContentTranslated" : [ "Wifo çalışması - Tirol ve Salzburg'da kış turizmi eksikliğinden dolayı istihdamda en büyük düşüş - Turizmde beşte bir daha az çalışan. Korona krizi geçen yıl rekor işsizliğe neden oldu.", "Wifo'nun güncel bir araştırmasına göre turizm, gastronomi ve işçi kiralama sektörlerindeki genç işçiler ve yabancı işçiler en çok etkilenenler oldu.", "Federal eyaletlere göre, istihdamdaki düşüş en çok kış turizminin olmaması nedeniyle Tirol ve Salzburg'da gerçekleşti.", "Çalışmanın yazarı Julia Bock-Schappelwein, \"Önümüzdeki haftalarda ve aylarda istihdamın gelişmesi, büyük ölçüde enfeksiyonun ilerleyişine ve kış turizmi ve gastronomi için ilgili (hala kalan) beklentilere ve temas yoğun alanların çerçeve koşullarına bağlı olacaktır\" diyor. .", "Şirketlerin beklentileri, tüketicilerin davranışları ve buna eşlik eden politikacıların destek tedbirleri de önümüzdeki haftalarda ve aylarda işgücü piyasasını etkileyecektir.", "Ekonomik araştırma enstitüsüne göre 2020 korona yılında Avusturya'da istihdam, yıl sonunda bir önceki yılın seviyesinin yüzde 3,3 altındaydı; yıllık ortalama olarak, yani ilk kilitlenmeden önceki yılın başındaki zaman dahil, istihdam kayıpları yüzde 2,0 olarak gerçekleşti.", "Yıllık ortalamada, turizmde neredeyse beşte bir daha az çalışan vardı, işçi kiralamada yüzde 13,8 daha az ve seyahat acentelerindeki ortalama düşüş yüzde 10'du.", "Boş zaman ve kültür sektöründe çalışan sayısı yüzde 6,7, kişisel hizmetlerde yüzde 4,5, bunlara dahil olan kuaförlük ve kozmetik stüdyolarında ise yüzde 7,8 azaldı.", "2020 kriz yılında özellikle 20 ila 24 yaş arasındaki genç işçiler ağır etkilendi.", "Bock-Schappelwein, \"Yalnızca özellikle etkilenen sektörlerde nispeten sık istihdam edilmiyorlar, aynı zamanda nispeten kısa görev süreleri göz önüne alındığında, işgücünün bir krizde işlerini kaybeden ilk parçaları arasında yer alıyorlar\" diye açıklıyor Bock-Schappelwein.", "2020 yılı ortalamasında, bu yaş grubundaki istihdam bir önceki yılın seviyesinin yüzde 5,7 altında kaldı. Düşüş, özellikle Mart ve Nisan aylarında yüzde 10 ile yüksek oldu.", "Tatil pozisyonlarının sayısı bir önceki yılın oldukça altında olduğundan, genç yetişkinlere ek olarak, 19 yaşına kadar olan gençler de yaza kadar krizden özellikle ağır etkilendi. Temmuz ayında istihdamdaki düşüş yüzde 5,9, yıllık ortalama yüzde 3,4 oldu.", "Başlangıçta erkekler, kadınlar yıl sonuna doğru daha güçlü etkilendi Krizin başlangıcından bu yana işçiler, özellikle etkilenen turizm alanında çok daha sık istihdam edildikleri için, işçiler maaşlı çalışanlara ve memurlara göre küçülmeden orantısız bir şekilde daha fazla etkilendi.", "Yıllık ortalama olarak istihdam kayıpları yüzde 5,8 olarak gerçekleşti. Wifo raporuna göre krizin başında erkekler, yıl sonunda ise kadınlar biraz daha etkilendi.", "Yıllık ortalamada, erkekler (yüzde -2,1) istihdam kaybından etkilendi, bu da kadınlara nispeten benzer (yüzde -2,0).", "Mevsimlik işçiler de dahil olmak üzere yabancı işçiler Mart ortasından itibaren krizden özellikle ağır etkilendi çünkü turizm, inşaat ve işçi kiralama sektörlerinde nispeten sık istihdam ediliyorlar.", "Ayrıca, yurtdışında ikamet eden pek çok kişi, hareket kısıtlamaları nedeniyle artık işe gidemiyordu.", "2020'de ortalama olarak, yabancı işçilerin istihdamı (işe gidip gelenler hariç) bir önceki yıla göre yüzde 2,8 ve işe gidip gelenlerin istihdamının yüzde 2,6 altındaydı.", "Yıllık ortalamada, Tirol'de istihdamdaki düşüş yüzde -4.3, Salzburg'da yüzde -3.3, Carinthia'da yüzde -2.8 ve Viyana'da yüzde -2.4 oldu. Burgenland ve Aşağı Avusturya'da, bunlar sırasıyla yüzde -0,9 ve -0,6 ile en düşük düzeydeydi." ]
}