{
  "id" : "uNHhWmkn",
  "url" : "https://kurier.at/kultur/pandemien-und-praevention-alles-schon-mal-da-gewesen/401134791",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831206/46-173617953.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pandemien und Prävention: Alles schon mal da gewesen!",
  "articleTitleTranslated" : "Pandemi ve önleme: her şey daha önce oradaydı!",
  "articleContent" : [ "Das KHM reagierte mit der Sonderausstellung „Coronas Ahnen“ in der Wagenburg unglaublich rasch auf die Pandemie In der Wagenburg hinter dem Schlosstheater von Schönbrunn sind auch imposante Automobile garagiert, das Gros der Exponate aber bilden prunkvollste Kutschen.", "Zum Beispiel für Hochzeiten. Oder für Beerdigungen: Man stößt auf den barocken Galawagen für die Hoftrauer aus 1730/’35 und den imperialen Leichenwagen aus 1876/’77. Letzterer sei, so kann man lesen, im Endeffekt ein Produkt der Seuchenprävention gewesen.", "Denn jahrhundertelang wurden die Mitglieder des Kaiserhauses auf einer Bahre zu Grabe getragen. Aber schon beim Begräbnis von Ferdinand IV., gestorben 1654 an Pocken, hätten sich die zuständigen Kämmerer über den unerträglichen Gestank beschwert, den sie dabei einatmen mussten.", "Doch erst später erkannte man, dass mit dem Geruch auch eine Ansteckungsgefahr verbunden war. 1762 verfügte Kaiserin Maria Theresia daher eine Abänderung des Hofzeremoniells:", "Für die Bestattung ihrer Tochter Johanna Gabriele – auch sie starb an Pocken – wurde aus Sicherheitsgründen ein Wagen verwendet.  : In aller Eile tunte man ein bis dahin für Botschafteraudienzen verwendetes Fahrzeug um, das in der Folge standardmäßig bei Begräbnissen zum Einsatz kam.", "Geschickt integriert Und zwischen all diesen Kutschen entdeckt man neuerdings eher unvermutet eine geschickt integrierte Ausstellung über „Masken und Seuchen am Wiener Hof 1500– 1918“, wie sich der Untertitel von „Coronas Ahnen“ nennt.", "Das KHM reagierte damit – für einen Museumstanker unglaublich rasch – auf die Pandemie. Das Resümee ist simpel, aber trotzdem überraschend: Alles schon mal da gewesen! Ja, wir haben tatsächlich vergessen, dass die Vorfahren mit der Angst vor Seuchen leben mussten.", "Die Geschichte, die Direktorin Monica Kurzel-Runtscheiner anhand vieler Objekte und erstaunlicher Dokumente erzählt, beginnt natürlich mit der Pest, übertragen durch Rattenflöhe.", "In Wien gab es insgesamt neun Epidemien, die katastrophalste zwischen 1678 und 1680.  Die Verwaltung brach zusammen, auf den Straßen lagen die Sterbenden, die Toten warf man in Massengräber. Der Kaiser und viele Bewohner flohen aus der Stadt und wurden „zu Superspreadern im ganzen Reich“.", "Doch man lernte aus den Fehlern: Als die Pest 1712 wiederkehrte, blieb der Kaiser in Wien, um den Untertanen Mut zu machen. Die Kranken und deren Angehörige kamen in ein abgesperrtes Lazarettviertel, das öffentliche Leben wurde auf ein Minimum reduziert.", "Und zumindest damals kam die Krankheit quasi mit dem Auto: 1728 errichtete man an der Grenze zum Osmanischen Reich ein „Cordon sanitaire“ mit strenger Quarantäne für alle Reisenden (40 Tage).", "Seither ist die Pest in Österreich ausgerottet – und man dankte dem lieben Gott mit der Errichtung von Pestsäulen allerorts und der Karlskirche in Wien. Nun witterten die Pocken ihre Chance.", "Diese Virusinfektion war zwar nicht unbedingt tödlich, doch der Genesene sein Leben lang durch Narben entstellt. Anders als die Pest grassierten die Blattern auch am Hof: König Ferdinand IV. und Kaiser Joseph I. starben daran – wie auch mehrere Kinder von Maria Theresia.", "Nachdem die Monarchin 1767 selbst eine schwere Pockenerkrankung überlebt hatte, entschloss sie sich, ihre jüngsten Kinder impfen zu lassen. Das Serum, zunächst im Waisenhaus am Rennweg an wehrlosen Kindern getestet, konnte sich aber nicht durchsetzen.", "Erst mit dem Kuhserum, um 1800 in England entwickelt, stieg die Impfbereitschaft langsam an. Aber man machte gehörig Druck. Goodies (wie Stipendien) bekam nur, wer geimpft war. Und die Pfarrer wurden angehalten, die Impfung anzupreisen.", "Die erste Massenimpfung gab es übrigens bereits 1801 in Brunn am Gebirge. Dann kam die Cholera.", "Da man nun den Zusammenhang zwischen Seuche und Hygiene erkannte, legte man in Wien sogenannte Cholera-Kanäle an; sie waren das erste umfassende Abwassersystem der Stadt (und zugleich ein Beschäftigungsprogramm für die Arbeitslosen sonder Zahl).", "Dennoch blieb die Cholera rund 100 Jahre lang eine Bedrohung. Die letzte Epidemie gab es 1873.  Was zur Folge hatte, dass die damalige Weltausstellung floppte. Doch unmittelbar danach war die Hochquellwasserleitung fertig – und die Cholera besiegt.", "Spanische Grippe  Und 1918 raffte die Spanische Grippe nicht nur Egon Schiele dahin. Wenn man durch die damals erschienenen Zeitungen blättert, hat man so manches Déjà-vu-Erlebnis.", "Denn man liest zum Beispiel im Prager Tagblatt: „In Lausanne empfiehlt man allen, eine Maske zu tragen, da die spanische Grippe sich durch Speichelstoffe, die in die Nase, den Mund etc. eindringen, verbreitet“", "In der Neuen Freien Presse: „Die Übertragung geht meistens schon zu einer Zeit vor sich, ehe die Kranken selbst sich ihres Leidens bewusst sind“ In der Arbeiter Zeitung: „Die Schulen bleiben bis zum 4.  “", "November geschlossen. Sämtliche Theater, Kinos, Vergnügungslokale etc. werden vom 21.  Oktober abends bis zum 4. November geschlossen“", "Ohne weitere Worte... © Bild: Österreichische Nationalbibliothek, Wien Und in der Illustrierten Kronen Zeitung war zu lesen: „Die Einstellung der Straßenbahnen würde zu einer Verkehrskatastrophe führen, während die Wiener die theaterlose Zeit bisher ganz gut vertragen haben“", "Stimmt doch, oder?  “ Wenn nicht gerade wegen Lockdown geschlossen: bis 11.  April 2021" ],
  "articleContentTranslated" : [ "KHM, Wagenburg'daki \"Corona'nın Ataları\" adlı özel sergisiyle salgına inanılmaz derecede hızlı tepki verdi. Heybetli otomobiller de Wagenburg'da Schönbrunn Saray Tiyatrosu'nun arkasına park edilmiş, ancak sergilerin çoğu lüks arabalardan oluşuyor.", "Örneğin düğünler için. Ya da cenazeler için: 1730 / '35'ten mahkeme yası için barok gala arabasına ve 1876 / '77'den imparatorluk cenazesine rastlarsınız. İkincisinin nihayetinde bir hastalık önleme ürünü olduğu okunabilir.", "Yüzyıllar boyunca imparatorluk ailesinin üyeleri bir sedye üzerinde mezarlarına taşındı. Ancak 1654'te çiçek hastalığından ölen IV. Ferdinand'ın cenazesinde bile, oda görevlisi, solumak zorunda kaldıkları dayanılmaz kokudan şikayet etti.", "Ancak daha sonra kokunun da enfeksiyon riski ile ilişkili olduğu anlaşıldı. 1762'de İmparatoriçe Maria Theresa bu nedenle mahkeme töreninde bir değişiklik yapılmasını emretti:", "Güvenlik nedeniyle, kızı Johanna Gabriele'nin cenazesinde bir vagon kullanıldı - o da çiçek hastalığından öldü. : Daha önce büyükelçilik izleyicileri için kullanılan bir araç hızla dönüştürüldü ve ardından cenazelerde standart olarak kullanıldı.", "Akıllıca entegre edilmiş Ve tüm bu arabaların arasında yakın zamanda keşfedilen biri, \"Corona'nın ataları\" nın alt başlığı olarak adlandırılan \"1500-1918 Viyana sarayında maskeler ve salgınlar\" üzerine akıllıca entegre edilmiş bir sergi keşfetti.", "KHM salgına tepki gösterdi - bir müze tankeri için inanılmaz derecede hızlı. Özet basit ama yine de şaşırtıcı: Her şey daha önce oradaydı! Evet, aslında ataların salgın korkusuyla yaşamak zorunda olduklarını unuttuk.", "Yönetmen Monica Kurzel-Runtscheiner'in birçok nesnenin ve harika belgelerin yardımıyla anlattığı hikaye, elbette fare pireleriyle bulaşan veba ile başlıyor.", "Viyana'da 1678 ile 1680 arasında en felaket olan toplam dokuz salgın salgın yaşandı. Yönetim çöktü, ölenler sokaklarda yatıyordu, ölüler toplu mezarlara atıldı. İmparator ve pek çok bölge sakini şehirden kaçtı ve “imparatorluğun her tarafına süper yayıcılar” oldu.", "Ancak hatalardan öğrenilen biri: Veba 1712'de geri döndüğünde, imparator tebaasını teşvik etmek için Viyana'da kaldı. Hastalar ve yakınları kordon altına alınmış bir hastane bölgesine geldi ve kamu hayatı asgariye indirildi.", "Ve en azından o sırada hastalık neredeyse araba ile geliyordu: 1728'de Osmanlı İmparatorluğu sınırında tüm yolcular için katı karantina (40 gün) olan bir kordon sanitaire kuruldu.", "O zamandan beri Avusturya'da veba yok edildi - ve insanlar Tanrı'ya her yerde veba sütunlarının ve Viyana'daki Karlskirche'nin dikilmesiyle teşekkür etti. Şimdi çiçek hastalığı şansını gördü.", "Bu viral enfeksiyon ille de ölümcül değildi, ancak iyileşen kişi ömür boyu yaralandı. Vebadan farklı olarak, yapraklar mahkemede de yaygındı: Kral IV. Ferdinand ve İmparator I. Joseph, Maria Theresa'nın çocuklarının birçoğunun yaptığı gibi ondan öldü.", "Hükümdar 1767'de şiddetli çiçek hastalığından kurtulduktan sonra, en küçük çocuklarının aşılanmasına karar verdi. Başlangıçta Rennweg'deki yetimhanede savunmasız çocuklar üzerinde test edilen serum başarılı olamadı.", "Sadece 1800'lü yıllarda İngiltere'de geliştirilen inek serumu ile aşılar yavaş yavaş arttı. Ama çok fazla baskı vardı. Hediye (burs gibi) sadece aşılananlara verilirdi. Ve papazlar aşının reklamını yapmaları için teşvik edildi.", "Bu arada, ilk toplu aşılama Brunn am Gebirge'de 1801 gibi erken bir tarihte gerçekleşti. Sonra kolera geldi.", "Salgınla hijyen arasındaki bağlantı artık anlaşıldığı için Viyana'da kolera kanalları döşendi; bunlar şehrin ilk kapsamlı kanalizasyon sistemiydi (ve aynı zamanda özellikle işsizler için bir istihdam programı).", "Yine de, kolera yaklaşık 100 yıldır bir tehdit olarak kaldı. Son salgın 1873'te meydana geldi. Sonuç olarak, o zamanki dünya sergisi başarısız oldu. Ancak hemen ardından kaynak suyu boru hattı hazırdı ve kolera yenildi.", "İspanyol gribi 1918'de İspanyol gribi sadece Egon Schiele'yi öldürmedi. O dönemde yayınlanan gazeteleri karıştırırsanız, epeyce deja vu deneyiminiz olur.", "Örneğin, Prager Tagblatt'ta şöyle okunur: \"Lozan'da herkesin maske takması tavsiye edilir, çünkü İspanyol gribi buruna, ağza vb. Nüfuz eden tükürük yoluyla yayılır.\"", "Neue Freie Presse'de: \"İletim genellikle hastaların kendilerinin çektiklerinin farkına varmadan önce gerçekleşir.\" Arbeiter Zeitung'da: \"Okullar 4. kata kadar kalır\"", "Kasım kapandı. Tüm tiyatrolar, sinemalar, eğlence mekanları vb. 21 Ekim - 4 Kasım tarihleri arasında kapalı olacaktır. \"", "Başka sözler söylemeden ... © Fotoğraf: Avusturya Ulusal Kütüphanesi, Viyana ve Illustrierte Kronen Zeitung şunları okudu: \"Tramvayların askıya alınması bir trafik felaketine yol açacak, Viyanalılar şimdiye kadar tiyatrosuz zamanı oldukça hoş karşıladılar\"", "Doğru değil mi? \"Kilitlenme nedeniyle kapatılmadıysa: 11 Nisan 2021'e kadar" ]
}