{
  "id" : "unskvYUD",
  "url" : "https://kurier.at/chronik/oesterreich/darf-man-waehrend-des-lockdowns-verreisen/401113539",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T19:19:22Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Darf man während des Lockdowns verreisen?",
  "articleTitleTranslated" : "Kapatma sırasında seyahat etmenize izin var mı?",
  "articleContent" : [ "Das Wetter ist schlecht. Geschäfte und Restaurants haben geschlossen. Kultur und Veranstaltungen fallen ebenso flach. Sicher erwischen sich viele in der jetzigen Situation immer öfter bei dem Gedanken, das alles viel lieber in wärmeren Gefilden aussitzen zu wollen.", "Zum Beispiel auf den Kanaren, die sind derzeit ein beliebtes Ziel. Doch sind Reisen ins Ausland während der geltenden Ausgangsbeschränkungen eigentlich erlaubt?", "Gleich vorneweg: Zu beruflichen Zwecken oder um enge Familienangehörige sowie Partner zu besuchen, darf man - sei es per Auto, Zug oder Flugzeug - das Land verlassen.", "Dabei sind natürlich immer die geltenen Einreisebestimmungen, wie Test- oder Quarantäneverpflichtungen, der jeweiligen Länder zu beachten. Ob die Ausgangsbeschränkungen aber einen klassischen Urlaub zulassen, ist umstritten.", "Streitpunkt Hotel Das Gesundheitsministerium ist der Ansicht, dass das derzeit nicht zulässig ist. Schließlich gelten Ausgangsbeschränkungen. Diese dürfen für die körperliche und psychische Erholung gebrochen werden.", "Spazieren oder Radfahren in einem Nachbarland sei laut dem Ministerium daher erlaubt. Ein Urlaub mit Hotelübernachtung zähle aber nicht dazu, heißt es auf der Webseite des Sozialministeriums. Ist eine Urlaubsreise also verboten?", "In der in der Covid-19-Notmaßnahmenverordnung ist das so jedenfalls nicht zu lesen. Und dass ein Urlaub der Erholung dient, stellt wohl auch niemand in Frage. Dass man sich vom Wohnort zu diesem Zweck auch weiter entfernen darf, das bestätigt auch das Sozialministerium.", "Ob man also auf dem Weg ins Ausland oder zum Flughafen gestraft werden kann, weil man ohne eines erlaubten Grundes draußen ist, ist fraglich. \"Es ist wörtlich nicht verboten\", sagt auch Verfassungs- und Verwaltungsjurist Peter Bußjäger.", "Die Verordnung sei an diesem Punkt zu ungenau und würde daher vor Gericht \"eher nicht\" halten, sagt der Experte. Von einem Hotelaufenthalt ist in der Verordnung nicht die Rede. \"Verbotsnormen müssen präzise sein, aber die Verordnung ist das an dieser Stelle zu wenig\", sagt Bußjäger.", "Entscheiden müsse das ein Landesverwaltungsgericht oder der Verwaltungsgerichtshof, wo man zudem einen \"Wirkungswiderspruch\" sehen könnte, weil etwa die Reise zu einem Zweitwohnsitz im Ausland erlaubt ist, aber andere Reisen nicht, sagt Bußjäger.", "Andererseits, argumentiert Bußjäger, dass die Intention des Gesundheitsministeriums berücksichtigt werden müsse: \"Es ist nachvollziehbar, dass in einem Hotel ein höheres Ansteckungsrisiko herrscht, als etwa beim Wandern\", sagt Bußjäger.", "Außerdem könnte das Ministerium argumentieren, dass sich die Ausnahme der Ausgangsbeschränkung auf \"Aufenthaltsorte im Freien\" bezieht und deswegen wandern oder baden am Meer erlaubt seien, ein Thermen- oder Hotelaufenthalt aber nicht.", "Erwünscht und aus epidemiologischer Sicht vernünftig ist eine Reise derzeit wohl eher nicht - rechtlich ist es aber zumindest unklar. Eine Strafe, weil man auf dem Weg in den Urlaub ist, werde vor Gericht jedenfalls \"eher\" nicht halten, vermutet der Jurist." ],
  "articleContentTranslated" : [ "Hava kötü. Dükkanlar ve restoranlar kapalıdır. Kültür ve olaylar da başarısız oluyor. Kuşkusuz, mevcut durumda, çoğu ve daha çok sayıda kişi, kendilerini daha sıcak iklimlerde tüm bunları oturmayı tercih edeceklerini düşünürken buluyor.", "Örneğin şu anda popüler bir destinasyon olan Kanarya Adaları'nda. Ancak mevcut çıkış kısıtlamaları sırasında yurtdışına seyahatlere gerçekten izin veriliyor mu?", "Her şeyden önce: Mesleki amaçlarla veya yakın aile üyelerini veya partnerlerini ziyaret etmek için ülkeyi terk edebilirsiniz - araba, tren veya uçakla.", "Elbette, ilgili ülkelerin test veya karantina yükümlülükleri gibi geçerli giriş düzenlemelerine her zaman uyulmalıdır. Çıkış kısıtlamalarının klasik bir tatile izin verip vermediği tartışmalıdır.", "Tartışmalı Otel Sağlık Bakanlığı, buna şu anda izin verilmediğini düşünüyor. Son olarak, çıkış kısıtlamaları geçerlidir. Bunlar fiziksel ve zihinsel iyileşme için kırılabilir.", "Bakanlığa göre, komşu bir ülkede yürüyüşe veya bisiklete binmeye bu nedenle izin veriliyor. Sosyal İşler Bakanlığı'nın internet sitesinde, bir otelde bir gecelik tatil yapmak bunlardan biri değil diyor. Peki bir tatil gezisi yasak mı?", "Her halükarda, bu Covid 19 Acil Durum Önlemleri Yönetmeliğinde okunamaz. Ve kimse tatilin rahatlamak için olduğunu sorgulamaz. Sosyal İşler Bakanlığı da bu amaçla ikamet yerinizden uzaklaşabileceğinizi onaylar.", "Dolayısıyla, geçerli bir sebep olmadan yurtdışına giderken veya dışarıda bulunmanızdan dolayı havalimanına giderken para cezası alıp alamayacağınız şüphelidir. Anayasa ve idare avukatı Peter Bußjäger, \"Kelimenin tam anlamıyla yasak değil\" diyor.", "Uzman, düzenlemenin bu noktada çok kesin olmadığını ve bu nedenle mahkemede \"muhtemelen geçerli olmayacağını\" söylüyor. Yönetmelikte otel konaklamasından bahsedilmemektedir. Bußjäger, \"Yasaklama normlarının kesin olması gerekir, ancak bu noktada düzenleme yeterli değil\" diyor.", "Bußjäger, bunun bir bölge idare mahkemesi ya da idare mahkemesi tarafından kararlaştırılması gerektiğini, burada bir kişinin yurtdışına ikinci bir yurtdışına seyahate izin verildiği, ancak diğer seyahatlere izin verilmediğinden \"şartlarda çelişki\" görülebileceğini söylüyor.", "Öte yandan Bußjäger, Sağlık Bakanlığı'nın niyetinin dikkate alınması gerektiğini savunuyor: Bußjäger, \"Bir otelde, örneğin yürüyüşe göre daha yüksek bir enfeksiyon riskinin olması anlaşılabilir\" diyor.", "Buna ek olarak bakanlık, çıkış kısıtlaması istisnasının \"açık havada kalacak yerler\" ile ilgili olduğunu ve bu nedenle deniz kenarında yürümeye veya yüzmeye izin verildiğini, ancak termal banyoda veya otelde kalmanın yasak olduğunu iddia edebilir.", "Şu anda epidemiyolojik açıdan bir yolculuk muhtemelen arzu edilir veya mantıklı değildir - ancak yasal olarak en azından belirsizdir. Avukat, tatile gitmenin cezasının mahkemede \"büyük olasılıkla\" geçerli olmayacağından şüpheleniyor." ]
}