{
  "id" : "uNx9UoHc",
  "url" : "https://kurier.at/wirtschaft/milliardenuebernahme-unter-datenanbietern-sp-global-will-ihs-markit-kaufen/401113740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T07:55:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Milliardenübernahme unter Datenanbietern: S&P Global will IHS Markit kaufen",
  "articleTitleTranslated" : "Veri sağlayıcıları arasında milyarlarca devralma: S&P Global, IHS Markit'i satın almak istiyor",
  "articleContent" : [ "Bei den großen Finanzdaten-Anbietern in den USA bahnt sich Kreisen zufolge eine Milliardenübernahme an. S&P Global befindet sich in fortgeschrittenen Gesprächen, den Konkurrenten IHS Markit für rund 44 Milliarden US-Dollar (rund 37 Mrd.", "Euro) zu schlucken, wie die Nachrichtenagentur Bloomberg in der Nacht zu Montag unter Berufung auf einen Insider meldet. Zuvor hatte das \"Wall Street Journal\" (WSJ) ebenfalls darüber berichtet.", "IHS Markit hatte in der vergangenen Handelswoche ein Rekordhoch erreicht und war am Freitag an der Börse zum Schlusskurs mit 36,9 Milliarden US-Dollar bewertet. S&P Global bringt es auf 82,2 Milliarden US-Dollar.", "Eine Bekanntgabe der Übernahmepläne könnte dem Insider zufolge bereits diesen Montag stattfinden. Die beiden Unternehmen reagierten nicht auf Anfragen von Bloomberg. Der Deal wäre der zweitgrößte in diesem Jahr hinter einer Transaktion in China in der Ölbranche mit 56 Milliarden US-Dollar.", "In Europa versucht gerade die London Stock Exchange, ihre 27 Milliarden Euro schwere Refinitiv-Übernahme unter Dach und Fach zu bringen. Die EU-Wettbewerbshüter nehmen die geplante Übernahme des Finanzdatenanbieters Refinitiv genau unter die Lupe und fordern Zugeständnisse.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Bazı çevrelere göre, ABD'deki büyük finansal veri sağlayıcıları milyarlarca doları devralmaya hazırlanıyor. S&P Global, rakip IHS Markit'i yaklaşık 44 milyar dolara satmak için ileri görüşmelerde bulunuyor.", "Euro), Pazartesi gecesi Bloomberg haber ajansının içeriden birisine atıfta bulunarak bildirdi. \"Wall Street Journal\" (WSJ) daha önce de haber yapmıştı.", "IHS Markit, geçtiğimiz hafta ticarette rekor seviyeye ulaştı ve Cuma günü 36.9 milyar ABD doları kapanış fiyatıyla değerlendi. S&P Global, onu 82,2 milyar dolara çıkardı.", "İçeriden gelen bilgiye göre, devralma planları bu Pazartesi açıklanabilir. İki şirket Bloomberg'den gelen taleplere yanıt vermedi. Anlaşma, bu yıl Çin'deki petrol endüstrisinde 56 milyar dolarlık bir anlaşmanın ardından en büyük ikinci anlaşma olacak.", "Avrupa'da, Londra Menkul Kıymetler Borsası şu anda 27 milyar € 'luk refinitif devralımını tamamlamaya çalışıyor. AB rekabet gözlemcileri, finansal veri sağlayıcısı Refinitiv'in planlanan devralımına yakından bakıyor ve tavizler talep ediyorlar.", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}