{
  "id" : "Uo49l6YA",
  "url" : "https://kurier.at/kultur/antraege-auf-kuenstler-sonderbonus-ab-dienstag-moeglich/401098890",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:00:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anträge auf Künstler-Sonderbonus ab Dienstag möglich",
  "articleTitleTranslated" : "Salı gününden itibaren özel sanatçı bonusu için başvurular mümkündür",
  "articleContent" : [ "1.300 Euro sollen betroffene Künstlerinnen und Künstler, die bei der Sozialversicherung der Selbständigen (SVS) versichert sind, als \"Lockdownbonus\" in Coronazeiten erhalten, wurde am 6.", "November angekündigt.  Diese Sonderzahlung kann nun ab dem morgigen Dienstag (17.  November) über die SVS beantragt werden, teilte Kulturstaatssekretärin Andrea Mayer (Grüne) am Montag mit.", "Die Unterstützungsleistung soll unabhängig von den übrigen Förderinstrumenten ausgezahlt werden.  Der Lockdownbonus steht also auch all jenen offen, die schon bisher aus der SVS eine Überbrückungsfinanzierung erhalten haben respektive die eine monatliche Unterstützung aus dem Härtefallfonds der Wirtschaftskammer beziehen.", "\"Jede selbstständige Künstlerin und jeder Künstler, der unter diesem Lockdown leidet, hat damit - zusammen mit den bisherigen Maßnahmen - im November ein Mindesteinkommen von 2.300 Euro\", erklärte Mayer in einer Aussendung.", "Bisher schon konnten Betroffene über die SVS eine Überbrückungsfinanzierung von 10.000 Euro für die Dauer von zehn Monaten erhalten.  Rund 42 Millionen Euro wurden auf diesem Weg bis dato ausgezahlt, hieß es am Montag.", "Die durchschnittliche Bearbeitungszeit der Anträge betrage dabei zwei Werktage.  Der Überbrückungsfonds soll dabei ins Jahr 2021 hinein verlängert und von insgesamt 90 auf 110 Mio.", "Euro aufgestockt werden." ],
  "articleContentTranslated" : [ "Serbest meslek sahiplerinin (SVS) sosyal güvencesi kapsamında sigortalı olan etkilenen sanatçılar, korona dönemlerinde \"kilitlenme primi\" olarak 1.300 Euro alacak.", "Kasım Açıklandı. Kültür Bakanı Andrea Mayer (Yeşiller) Pazartesi günü yaptığı açıklamada, bu özel ödemenin yarın, 17 Kasım Salı günü SVS aracılığıyla talep edilebileceğini söyledi.", "Destek, diğer finansman araçlarından bağımsız olarak ödenmelidir. Bu nedenle, kilitleme bonusu, SVS'den zaten köprü fonu almış olan veya Ticaret Odası'nın sıkıntı fonundan aylık destek alan herkese açıktır.", "Mayer, yaptığı açıklamada, \"Bu tecritten muzdarip olan her bağımsız sanatçının - önceki tedbirlerle birlikte - Kasım ayında asgari 2.300 avro gelir elde ettiğini\" söyledi.", "Şimdiye kadar, etkilenenler SVS'den on aylık bir süre için 10.000 avroluk köprü fonu aldılar. Pazartesi günü, bugüne kadar bu şekilde yaklaşık 42 milyon euro ödendiği söylendi.", "Başvurular için ortalama işlem süresi iki iş günüdür. Köprü fonu 2021'e ve toplam 90 milyondan 110 milyona çıkarılacak.", "Avro artırılacak." ]
}