{
  "id" : "uO4Fi8lJ",
  "url" : "https://kurier.at/wirtschaft/wolfgang-hesoun-wird-casinos-aufsichtsratschef/401122287",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:40:35Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Siemens-Boss Wolfgang Hesoun wird Casinos-Aufsichtsratschef",
  "articleTitleTranslated" : "Siemens patronu Wolfgang Hesoun, kumarhanenin denetim kurulu başkanı oldu",
  "articleContent" : [ "Die Staatsholding ÖBAG hat drei neue Mitglieder für den Aufsichtsrat der teilstaatlichen Casinos Austria nominiert.", "An der Spitze steht Siemens-Österreich-Chef Wolfgang Hesoun, er soll bei der Hauptversammlung am 16.  Dezember zum Vorsitzenden des Gremiums gewählt werden, wie der KURIER exklusiv berichtete. Hesoun ist außerdem Präsident des Fachverbandes der Elektro- und Elektronikindustrie FEEI.", "Der ehemalige Erste-Chef Andreas Treichl hatte abgesagt. Hesoun gilt als SPÖ-nahe, ist aber auch zu Bundeskanzler Sebastian Kurz gut vernetzt, er war Chef der Wiener Industriellenvereinigung.", "Der langjährige Aufsichtsratsvorsitzende, Raiffeisen-Generalanwalt Walter Rothensteiner, hatte sein Mandat vorzeitig zurückgelegt.", "Für die ÖBAG wird auch Christine  Catasta in den Aufsichtrat einziehen, die ehemalige Chefin von PwC ist seit kurzem als Direktorin in der Staatsholding für die Beteiligungen zuständig.", "Dritte Aufsichtsrätin wird die Anwältin Erika Stark-Rittenauer, Expertin für Compliance, Kartellrecht und Spielerschutz. Die EU-Wettbewerbskommission hat jetzt den Syndikatsvertrag zwischen ÖBAG und dem Mehrheitsaktionär der Casinos, der tschechischen Sazka Group, genehmigt.", "Österreich hat das Recht auf den Vorsitzenden des Aufsichtrates und den CEO.", "\"Die Sicherung desStandortes Österreich sowie der weitere Ausbau des Spielerschutzes sind unsere großen Ziele, die wir im Syndiaktsvertrag gemeinsam mit der Sazka Group definiert haben\", erklärte dazu ÖBAG-Chef Thomas Schmid.", "Die ÖBAG freue sich besonders, dass es gelungen sei, einen erfahren Top-Manager wie Wolfgang Hesoun für den Aufsichtsrat zu gewinnen." ],
  "articleContentTranslated" : [ "Devlet holding şirketi ÖBAG, devlete ait Casinos Austria'nın denetim kurulu için üç yeni üye atadı.", "En tepede Siemens Avusturya patronu Wolfgang Hesoun var ve KURIER'in özel olarak bildirdiğine göre, 16 Aralık'taki yıllık genel kurulda komite başkanlığına seçilecek. Hesoun aynı zamanda Elektrik ve Elektronik Endüstrisi FEEI Derneği Başkanıdır.", "Eski Erste patronu Andreas Treichl iptal etmişti. Hesoun, SPÖ'ye yakın olarak kabul ediliyor, ancak aynı zamanda Federal Şansölye Sebastian Kurz ile de iyi bağlantılı, Viyana Sanayiciler Derneği'nin başkanıydı.", "Denetleme kurulunun uzun süredir başkanı olan Raiffeisen Genel Avukatı Walter Rothensteiner görevinden vaktinden önce istifa etti.", "Christine Catasta ayrıca ÖBAG denetim kuruluna da taşınacak, PwC'nin eski başkanı yakın zamanda yatırımlardan sorumlu devlet holding şirketinin direktörü oldu.", "Denetleme kurulunun üçüncü üyesi, uyum, antitröst yasası ve oyuncu koruma konusunda uzman olan avukat Erika Stark-Rittenauer'dir. AB Rekabet Komisyonu şimdi ÖBAG ile kumarhanelerin çoğunluk hissedarı Çek Sazka Grubu arasındaki sendikasyon anlaşmasını onayladı.", "Avusturya, denetim kurulu başkanı ve CEO'ya sahip olma hakkına sahiptir.", "ÖBAG patronu Thomas Schmid, \"Avusturya'yı bir iş yeri olarak güvence altına almak ve oyuncu korumasını daha da genişletmek, Sazka Grubu ile birlikte sendika anlaşmasında tanımladığımız ana hedeflerimizdir,\" dedi.", "ÖBAG, Wolfgang Hesoun gibi deneyimli bir üst düzey yöneticiyi denetim kuruluna kazanmayı başarmış olmasından özellikle memnun." ]
}