{
  "id" : "uO82mXs0",
  "url" : "https://kurier.at/sport/fussball/neuer-investor-der-wiener-austria-erholt-sich-von-corona-praesentation-verschoben/401200270",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:31:36Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4964845/20180713_150904.jpg",
  "imageCopyright" : "Alexander Strecha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austria-Investor erholt sich von Corona, Präsentation verschoben",
  "articleTitleTranslated" : "Avusturyalı yatırımcı Corona'dan kurtuldu, sunum ertelendi",
  "articleContent" : [ "Ist die Austria mit dem neuen Investor finanziell bald im Bilde? Die violetten Gremien haben dem Deal zugestimmt, der Wirtschaftsprüfer noch nicht. Eine Entscheidung gibt es nächste Woche.", "Eigentlich hätte die Austria am Freitag Mittag  medienwirksam den neuen georgischen Investor präsentieren wollen, der Plan musste kurzfristig verworfen werden, weil Merab Jordania ohnehin seinen Sohn hätte schicken müssen.", "Denn Jordania erholt sich nach wie vor von seiner Corona-Erkrankung mit heftigem Verlauf. Durch die Reha des Ex-Spielers von Dinamo Tiflis verzögerte sich zuletzt die finale Phase der schon Monate andauernden Verhandlungen.", "Merab Jordania ist an Corona erkrankt und erholt sich in Wien nur langsam von der Krankheit. © Bild:", "APA/AFP/VINCENT JANNINK Eine definitive Entscheidung sowie die  Präsentation von Seiten der Austria wird es somit erst kommende Woche geben, wie  auch Trainer Peter Stöger am Donnerstag in der Generali Arena bestätigte.  :", "Er war auf Wunsch des Aufsichtsrates beim Zoom-Meeting mit von der Partie. Schon davor hatten in dieser Woche das violette Präsidium und der Verwaltungsrat dem Deal zugestimmt.", "Wie der Klub Donnerstag-Abend nach der Aufsichtsrat-Sitzung mitteilte, wurden die Eckpunkte der Kooperation \"einstimmig genehmigt, können nunmehr die Verträge finalisiert und bis 3. März 2021 die entsprechenden Lizenzunterlagen bei der ÖFBL vollständig eingereicht werden.\"", "Dauerverhandler: Austria-Präsident Frank Hensel © Bild: APA/HANS PUNZ / HANS PUNZ Formalitäten Die Verträge sind bereits soweit unterschrieben, auch von den Banken gutgeheißen, lediglich der externe Wirtschaftsprüfer hat noch Details zu klären.", "Dabei dürfte es um vorhandene Vermögenswerte und garantierte Kapitalflüsse in der Zukunft gehen. Immerhin muss die Austria bis 3. März die Unterlagen der Bundesliga vorlegen, um die Lizenz für die kommende Saison zu erhalten.", "Es  ist Usus, dass ein Wirtschaftsprüfer davor die vorgelegten Zahlen noch einmal genau unter die Lupe nimmt. Der Versuch der Austria, mit einem strategischen Partner endlich den finanziell dringend nötigen Doppelpass spielen zu können, sollte somit bald ein Ende finden.", "Die neuen georgischen Geldgeber, hinter Jordania steht noch der Geschäftsmann Michael Surguladze mit der luxuriösen Insignia-Group, sollen das finanzielle Verwelken der Veilchen stoppen und ab Sommer dank ihrer Kontakte zu europäischen Spitzenklubs wie Chelsea neue Spieler  nach Wien-Favoriten lotsen.  ", "Peter Stögers Vertrag läuft im Sommer aus. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Entweder erhält Merab Jordania selbst oder doch sein Sohn einen Sitz im Aufsichtsrat der Austria-AG.", "Stöger weiß, dass Jordania im sportlichen Bereich mitzureden gedenkt, hatte mit dem Georgier schon durchaus gute Gespräche. Stögers Vertrag läuft im Sommer aus, viele im Verein und auch der neue Investor möchten seinen Verbleib beim Klub." ],
  "articleContentTranslated" : [ "Avusturya yeni yatırımcıyla yakın zamanda fotoğrafta mı olacak? Mor komiteler anlaşmayı onayladı, denetçi henüz değil. Önümüzdeki hafta bir karar verilecek.", "Aslında Avusturya, yeni Gürcü yatırımcıyı Cuma öğlen medyaya tanıtmak isterdi, plan kısa sürede terk edilmek zorundaydı çünkü Merab Jordania zaten oğlunu göndermek zorunda kalacaktı.", "Çünkü Jordania, korona hastalığından şiddetli bir seyir izleyerek iyileşmeye devam ediyor. Eski Dinamo Tiflis oyuncunun rehabilitasyonu geçtiğimiz günlerde aylarca süren müzakerelerin son safhasını erteledi.", "Merab Jordania'da Corona var ve Viyana'daki hastalıktan ancak yavaş bir şekilde iyileşiyor. © Görsel:", "APA / AFP / VINCENT JANNINK Teknik Direktör Peter Stöger'in Perşembe günü Generali Arena'da teyit ettiği gibi, Avusturya tarafından kesin bir karar ve sunum önümüzdeki haftaya kadar verilmeyecek. :", "Denetleme kurulunun talebi üzerine, yakınlaştırma toplantısının bir parçasıydı. Bundan önce, menekşe başkanlığı ve yönetim kurulu anlaşmayı bu hafta onaylamıştı.", "Denetleme kurulu toplantısının ardından Perşembe akşamı kulübün açıkladığı gibi, işbirliğinin kilit noktaları \"oybirliğiyle onaylandı, sözleşmeler artık sonuçlandırılabilir ve ilgili lisans belgeleri 3 Mart 2021 tarihine kadar ÖFBL'ye eksiksiz olarak sunulabilir.\"", "Daimi müzakereci: Avusturya Başkanı Frank Hensel © Fotoğraf: APA / HANS PUNZ / HANS PUNZ Formaliteler Sözleşmeler bankalar tarafından imzalanmış ve onaylanmıştır, sadece dış denetçinin açıklığa kavuşturması gereken ayrıntılar vardır.", "Mevcut varlıklar ve garantili gelecekteki nakit akışları hakkında olmalıdır. Ne de olsa Avusturya'nın önümüzdeki sezon lisansını alabilmesi için belgeleri 3 Mart'a kadar Bundesliga'ya sunması gerekiyor.", "Bir denetçinin önceden sunulan rakamları dikkatlice incelemesi gelenekseldir. Avusturya'nın nihayet finansal olarak acil ihtiyaç duyulan bir-ikiyi stratejik bir ortakla oynayabilme girişimi yakında sona erecektir.", "Ürdün'ün arkasındaki yeni Gürcü bağışçılar, hala lüks Insignia Group ile işadamı Michael Surguladze, menekşelerin mali solmasını durdurmalı ve Chelsea gibi en iyi Avrupa kulüpleriyle olan bağlantıları sayesinde, yeni oyuncuları yazın Viyana'nın favorilerine yönlendirmelidir.", "Peter Stöger'in sözleşmesi yaz aylarında sona erer. © Resim: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Merab Jordania'nın kendisi ya da oğlu Austria-AG'nin denetim kurulunda yer alıyor.", "Stöger, Jordania'nın spor alanında söz sahibi olmak istediğini ve Gürcü ile oldukça iyi sohbetler yaptığını biliyor. Stöger'in sözleşmesi yazın sona eriyor, kulüpteki birçok kişi ve yeni yatırımcı kulüpteki kalmak istiyor." ]
}