{
  "id" : "uoA6UKmd",
  "url" : "https://kurier.at/chronik/oesterreich/friseurbesuch-und-co-lange-schlangen-fuer-einen-corona-test/401181568",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:10:10Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4924624/xxx.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Friseurbesuch und Co.: Lange Schlangen für Corona-Test",
  "articleTitleTranslated" : "Kuaför ve işyerini ziyaret etmek: Corona testi için uzun kuyruklar",
  "articleContent" : [ "Der Lockdown ist zu Ende, viele wollen sich testen lassen - vor allem wegen eines Haarschnitts. Auf der Mariahilferstraße werden die Schlangen vor den Geschäften derzeit von Stunde zu Stunde länger. \"In den Geschäften ist zu viel los, sicher fühle ich mich da nicht.", "Die werden bald wieder zusperren\", sagt Urgül Önder, die heute Schuhe für ihre Kinder kauft. Vor allem für Friseure und andere körpernahe Betriebe benötigt man derzeit allerdings einen negativen Covid-Test.", "Vor allem bei jenen 400 Apotheken, die kostenlose Tests in ganz Österreich anbieten, ist der Andrang sehr groß, wie ein KURIER-Lokalaugenschein zeigt. Die Antworten der anstehenden Personen, warum sie dies tun, ist fast immer die gleiche: der Friseurbesuch.", "Andrang in NÖ schon seit Freitag Der Andrang hat schon am Wochenende begonnen, weil die Tests zwei Tage lang quasi einen Freifahrtschein bieten. Im niederösterreichischen Hollabrunn etwa gab es deshalb sogar schon am Freitag lange Schlangen vor einer Teststation.", "Vermehrter Andrang war auch in Vösendorf bemerkbar. Niederösterreichweit wurden am Freitag rund 30.000 Schnelltests durchgeführt. Das scheint jedoch nichts gegen den Montag. Bis 10.40 Uhr ließen sich 21.211 Menschen testen.", "Vor allem vor jenen Teststraßen, die bereits in der Früh aufsperrten, bildeten sich lange Schlangen. In der Gemeinde Gießhübl, Bezirk Mödling, etwa standen die Testwilligen rund 100 Meter vor dem Gemeindeamt an, es gab ein Verkehrschaos.", "\"Es mussten auch genug Leute nach Hause geschickt werden\", sagt Bürgermeister Helmut Kargl (ÖVP). Der Andrang am Gießhübl © Bild: Katharina Zach Er hofft, dass sich der Ansturm mit den Tests in den Apotheken sowie den Firmen künftig besser verteilt.", "Bereits am Wochenende hatte er vor zu hoher Auslastung gewarnt. Wegen der verkehrsgünstigen Lage wählten viele Berufstätige die Teststraße in der kleinen Gemeinde. Aber auch in Schwadorf, Bezirk Bruck/Leitha, kam es zu Wartezeiten.", "Die Gemeinde hatte Ordner angestellt, um den Verkehr zu regeln. Höhepunkt kommt erst Vor allem viele Friseure haben am Montag traditionellerweise frei, ab Dienstag dürfte der Andrang dann aber umso größer werden.", "Denn fast alle waren sich einig, dass die Zeit der Öffnung wohl nicht sehr lange dauern wird. Ansturm auf Teststraßen in Kärnten In Kärnten wurden die Teststationen ebenfalls regelrechet gestürmt. 40.000 Tests können im Süden Österreichs wöchentlich durchgeführt werden.", "Lag die Auslastung am Freitag noch bei 67 Prozent, stieg diese am Samstag auf 101 Prozent und am Sonntag sogar auf 103 Prozent. „Wir freuen uns natürlich, dass das Testangebot so gut angenommen wird“, sagt der Sprecher des Landespressedienstes Gerd Kurath.", "Auch in Kärnten hätten sich Schlangen vor den Teststationen gebildet: „Die Leute kommen teilweise bereits um 7 Uhr, obwohl ihr Testtermin erst um 8 Uhr ist, da entstehen automatisch Warteschlangen“, erklärt Kurath.", "In ganz Kärnten gibt es zwölf permanente Teststationen und acht Verdachtsfall-Testungs-Zentren. Klagenfurts Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) hat am Montag die Landesregierung in einer Aussendung aufgefordert, für weitere Testmöglichkeiten zu sorgen.", "Die Angebote der Apotheken seien ausgebucht, bei den Teststraßen gebe es lange Wartezeiten, kritisierte sie. Tatsächlich waren die beiden Klagenfurter Teststraßen am Montagvormittag bereits gut ausgelastet.", "Beim Wörtherseestadion war der nächste freie Termin am 27.  Februar, bei der Messe gab es schon eher welche. Frühestens am Freitagnachmittag waren noch Slots zu haben, danach am Montag, 15.  Februar.", "Doppelt so viele Tests in Salzburg  In Salzburg machten sich die Öffnungen ebenfalls in den Testzahlen bemerkbar. Melden sich in einer normalen Woche laut Angaben des Landes zwischen 20.000 bis 23.000 Personen für einen Test an, so waren es für diese Woche 40.124 Personen.", "Insgesamt gibt es 29 Teststationen in Salzburg." ],
  "articleContentTranslated" : [ "Kilitlenme sona erdi, birçoğu test edilmek istiyor - özellikle de saç kesimi yüzünden. Mariahilferstrasse'deki dükkanların önündeki kuyruklar şu anda saatlerce uzuyor. \"Dükkanlarda çok şey oluyor, orada kendimi güvende hissetmiyorum.", "Çocukları için ayakkabı satın alan Urgül Önder, yakında tekrar kilitlenecekler, ancak şu anda özellikle kuaförlerde ve vücuda yakın diğer işletmelerde negatif bir Covid testi yapılması gerekiyor.", "Özellikle Avusturya'nın her yerinde ücretsiz testler sunan 400 eczanede, bir KURIER yerinde denetimin gösterdiği gibi acele çok yüksek. Bunu neden yaptıklarının yanında duran insanların verdiği cevaplar neredeyse her zaman aynıdır: kuaför ziyareti.", "Cuma gününden beri Aşağı Avusturya'da koşuşturma Hafta sonları çoktan başladı çünkü testler neredeyse iki günlük ücretsiz bilet sunuyor. Örneğin Aşağı Avusturya'daki Hollabrunn'da Cuma günü bir test istasyonunun önünde uzun kuyruklar vardı.", "Vösendorf'ta artan telaş da dikkat çekiyordu. Cuma günü Aşağı Avusturya'da yaklaşık 30.000 hızlı test yapıldı. Ancak, bu pazartesiye karşı hiçbir şey gibi görünmüyor. 21.211 kişi saat 10.40'a kadar test edildi.", "Özellikle sabah açılan test yollarının önünde uzun kuyruklar oluştu. Örneğin Mödling bölgesi, Gießhübl mahallesinde, test etmek isteyenler belediye binasının önünde yaklaşık 100 metre kuyrukta beklediler ve trafik kargaşası yaşandı.", "Belediye Başkanı Helmut Kargl (ÖVP) \"Yeterince insanın eve gönderilmesi gerekiyordu\" diyor. Gießhübl'deki telaş © Fotoğraf: Katharina Zach Eczanelerde ve şirketlerde yapılan testlerin ileride daha iyi dağıtılmasını umuyor.", "Zaten hafta sonu aşırı kullanım konusunda uyardı. Elverişli konumu nedeniyle, birçok çalışan insan küçük toplulukta test yolunu seçti. Ancak Schwadorf, Bruck / Leitha bölgesinde de bekleme süreleri vardı.", "Topluluk, trafiği yönetmek için görevliler kiraladı. Zirve daha yeni geliyor Kuaförlerin çoğu geleneksel olarak Pazartesi günleri boştu, ancak Salı gününden itibaren telaş muhtemelen artacak.", "Çünkü neredeyse herkes açılış saatinin muhtemelen çok uzun sürmeyeceği konusunda hemfikirdi. Carinthia'da test yollarına akın Karintiya'da test istasyonları da düzenli olarak basıldı. Avusturya'nın güneyinde haftalık 40.000 test yapılabilir.", "Cuma günü yük yüzde 67 iken Cumartesi günü yüzde 101'e, hatta Pazar günü yüzde 103'e yükseldi. Devlet basın servisi sözcüsü Gerd Kurath, \"Test teklifinin bu kadar iyi karşılanmış olmasından elbette memnunuz,\" dedi.", "Karintiya'da da test istasyonlarının önünde kuyruklar oluştu: Kurath, \"Bazı insanlar, sınav tarihleri sadece sabah 8 olmasına rağmen sabah 7'de geliyorlar, bu yüzden otomatik olarak kuyruklar oluyor\" diye açıklıyor Kurath.", "Carinthia'da on iki kalıcı test istasyonu ve sekiz şüpheli vaka test merkezi bulunmaktadır. Klagenfurt belediye başkanı Maria-Luise Mathiaschitz (SPÖ) Pazartesi günü bir yayında eyalet hükümetinden daha fazla test seçeneği sunmasını istedi.", "Eczanelerin tekliflerinin tamamen dolu olduğunu ve test caddelerinde uzun bekleme sürelerinin olduğunu eleştirdi. Aslında, iki Klagenfurt test yolu Pazartesi sabahı çoktan kullanıldı.", "Wörtherseestadion'da bir sonraki serbest tarih 27 Şubat'tı, fuarda daha fazlası vardı. Slotlar en erken Cuma öğleden sonra, ardından 15 Şubat Pazartesi günü hala mevcuttu.", "Salzburg'daki test sayısının iki katı Salzburg'daki açıklıklar da test rakamlarında göze çarpıyordu. Devlete göre, normal bir haftada 20.000 ila 23.000 kişi bir sınava kaydolursa, bu hafta 40.124 kişi oldu.", "Salzburg'da toplam 29 test istasyonu bulunmaktadır." ]
}