{
  "id" : "uODiFuHh",
  "url" : "https://kurier.at/politik/inland/erste-bilanz-zu-den-selbsttests-an-den-schulen/401184871",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:31:37Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931062/46-175511670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Bilanz zu Selbsttests an Schulen: 198 von 400.000 positiv",
  "articleTitleTranslated" : "Okullarda kendi kendine testlerin ilk değerlendirmesi: 400.000 pozitifin 198'i",
  "articleContent" : [ "In Niederösterreich wurden 80 Prozent, in Wien 75 Prozent der positiven Schnelltests durch PCR-Tests als infiziert bestätigt. In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv. ", "In Wien wurden 81 positive Schülerinnen und Schüler entdeckt. Das sind 0,5 Prozent der positiven Fälle in der Wiener Gesamtbevölkerung. Bei den Lehrkräften wurden 61 positiv getestet, das sind 0,18 Prozent der Wiener Infiziertenzahl.", "Und: 75 Prozent der Schnelltests, die positiv waren, wurden durch den PCR-Test bestätigt. Nur 25 Prozent waren falsch positiv.\" Man sieht, das Testen funktioniert\", sagte der Wiener Schul-Stadtrat Christoph Wiederkehr in einer Pressekonferenz zur Bilanz der Schul-Selbsttests am Donnerstagmorgen. ", "Testen gut, aber Ergebnis passt nicht Der Epidemiologe Gerald Gartlehner sagte dabei, er halte die Schultests für sehr wichtig. In den Klassenzimmern kommen sehr viele Menschen auf sehr engem Raum zusammen, Abstandhalten und Maskentragen seien da nicht optimale Mittel.", "Daher seien die Tests richtig. Aber: \"Die 198 Personen machen uns stutzig.\" Es seien zu wenige Personen positiv. Die Vermutung sei, dass die Abnahme des Sekrets aus der Nase durch die Kinder nicht richtig erfolge.", "\"Die Maßnahme ist sehr sinnvoll, aber man muss jetzt anschauen, warum so wenige positiv sind.\" Auf Basis der Gurgelstudie vom Herbst müssten 0,37 Prozent der Schüler infiziert sein.  ", "Landesrätin Christiane Teschl-Hofmeister erzählte, dass sie mit ihren eigenen Kindern zu Hause im Badezimmer die Abnahme des Sekrets mit Wattestäbchen geübt habe.", "\"Es hat alles perfekt funktioniert\" \"Ich will keine verlorene Covid-Generation, wir tun alles, damit die Schulen offen bleiben können\", sagt Bildungsminister Faßmann zu Beginn der Pressekonferenz.", "Alle Schulen seien hervorragend vorbereitet gewesen, es wurden kleine Teststraßen vor den Schulen errichtet. Es wurde ein kleines Q & A für das Lehrpersonal aufgelegt. \"Im Boulevard suchte ich den Begriff Chaos in Zusammenhang mit der Schule vergeblich.", "Es hat alles perfekt funktioniert\", so Faßmann. Alle Beteiligten haben sich über den Präsenzunterricht gefreut.", "\"Wenn wir nicht getestet hätten, hätten wir diese rund 200 Personen in der Schule, sie hätten es gar nicht gemerkt, dass sie infiziert sind.\" 123 waren Schüler, und 75 Lehrer oder Verwaltungspersonal.", "Die Zahl der Testverweigerer war extrem niedrig. 98 bis 99 Prozent der Eltern wollten den Test und haben die Einverständniserklärung unterschrieben.", "In Wien haben am ersten Tag vier Prozent der Eltern die Kinder zum Test begleitet, in Niederösterreich am ersten Tag neun Prozent, am zweiten nur noch zwei Prozent.", "\"Ein großes Aufatmen\" In Niederösterreich haben die Kontrollen durch PCR-Tests gezeigt, dass 80 Prozent der positiv Getesteten bestätigt wurden, berichtet Teschl-Hofmeister. Die absolute Zahl der positiven Fälle gibt es noch nicht.", "Die Landesrätin sagt, dass man nie davon ausgegangen sei, dass alle Infizierten entdeckt würden, aber die Tests würden eine Lücke schließen, um die Schulen noch sicherer machen. Teschl-Hofmeister: \"Wenn etwas Besseres als der Nasenbohrertest auf den Markt kommt, dann werden wir auch dort zugreifen.\"", "Wird in Niederösterreich jemand positiv getestet, dann kommt ein mobiles Team in die Klasse und macht mit allen einen Gurgeltest, um festzustellen, ob weitere Schüler oder Lehrer infiziert sind.", "\"Es ist ein großes Aufatmen durch alle Gemeinden gegangen, dass die Kinder wieder in der Schule sind\", sagt Teschl-Hofmeister. Die Schulen sollen so lang wie möglich offen bleiben. Auch das verpflichtende letzte Kindergartenjahr wurde wieder aufgenommen.", "Auch dort gab es Nasenbohrertests, aber nicht für die Kinder, sondern für das Personal. Vom großen Aufatmen berichtete auch Christoph Wiederkehr. In Wien sei die Zahl der Kinder mit psychischen Problemen inzwischen besorgniserregend angestiegen.", "Auch in Wien habe alles gut funktioniert, die Direktoren, die normalerweise frei haben, hätten in den Semesterferien durchgearbeitet, um das Testen zu organisieren." ],
  "articleContentTranslated" : [ "Aşağı Avusturya'da yüzde 80 ve Viyana'da pozitif hızlı testlerin yüzde 75'inin PCR testleri ile enfekte olduğu doğrulandı. Viyana ve Aşağı Avusturya'da, her iki sınav gününde yaklaşık 470.000 testte toplam 198 okul çocuğunun yanı sıra öğretim ve idari personel pozitif çıktı.", "Viyana'da 81 olumlu öğrenci bulundu. Bu, genel Viyana nüfusunda olumlu vakaların yüzde 0,5'i. Öğretmenlerin 61'i pozitif çıktı, yani Viyana'daki enfekte insan sayısının yüzde 0,18'i.", "Ve: Pozitif olan hızlı testlerin yüzde 75'i PCR testi ile onaylandı. Viyana okul konseyi üyesi Christoph Wiederkehr Perşembe sabahı okulun kendi kendine testlerinin sonuçlarıyla ilgili bir basın toplantısında, \"Testin işe yaradığını görebiliyorsunuz,\" dedi.", "Test iyi, ancak sonuç uyuşmuyor Epidemiyolog Gerald Gartlehner, okul testlerinin çok önemli olduğunu düşündüğünü söyledi. Sınıflarda pek çok insan çok küçük bir alanda bir araya gelerek mesafelerini korumak ve maske takmak en uygun yöntem değildir.", "Bu nedenle testler doğrudur. Ama: \"198 kişi bizi şüphelendiriyor.\" Çok az insan olumludur. Varsayım, çocukların burundan salgıları doğru almadığı yönündedir.", "\"Ölçü çok mantıklı, ancak şimdi neden bu kadar azının olumlu olduğunu görmelisiniz.\" Sonbahar çalışmasına göre öğrencilerin yüzde 0,37'si enfekte olmalıdır.", "Bölge Meclis Üyesi Christiane Teschl-Hofmeister, evde kendi çocukları ile birlikte banyoda pamuklu çubuklarla salgıları alma pratiği yaptığını söyledi.", "Basın toplantısının başında Eğitim Bakanı Faßmann, \"Her şey mükemmel çalıştı\" \"Kayıp bir Covid nesli istemiyorum, okulların açık kalmasını sağlamak için elimizden gelen her şeyi yapıyoruz\" dedi.", "Tüm okullar mükemmel bir şekilde hazırlandı, okulların önüne küçük test yolları yapıldı. Öğretim kadrosu için küçük bir Soru-Cevap başlatıldı. \"Bulvarda okulla bağlantılı olarak kaos terimini boşuna aradım.", "Her şey mükemmel çalıştı \"diyor Faßmann. Dahil olan herkes sınıfta eğitimden memnundu.", "\"Test etmeseydik, okulda yaklaşık 200 kişi olacaktı, enfeksiyon kaptıklarını bile fark etmezlerdi.\" 123 öğrenci ve 75 öğretmen veya idari personeldi.", "Testi reddedenlerin sayısı son derece düşüktü. Ebeveynlerin yüzde 98 ila 99'u testi istedi ve onay beyanını imzaladı.", "Viyana'da ilk gün ebeveynlerin yüzde 4'ü çocuklara eşlik etti, Aşağı Avusturya'da ilk gün yüzde 9 ve ikinci gün sadece yüzde ikisi.", "Teschl-Hofmeister, Aşağı Avusturya'da, PCR testleri kullanan kontroller, pozitif çıkanların yüzde 80'inin doğrulandığını gösterdi. Olumlu vakaların mutlak sayısı henüz mevcut değil.", "Bölge meclisi üyesi, enfekte olmuş tüm insanların keşfedileceği asla varsayılmadığını, ancak testlerin okulları daha da güvenli hale getirmek için bir boşluğu dolduracağını söylüyor. Teschl-Hofmeister: \"Burun delme testinden daha iyi bir şey piyasaya çıkarsa, onu oraya da götüreceğiz.\"", "Aşağı Avusturya'da biri pozitif çıkarsa, bir gezici ekip sınıfa gelir ve diğer öğrencilerin veya öğretmenlerin enfekte olup olmadığını belirlemek için herkesle gargara testi yapar.", "Teschl-Hofmeister, \"Çocukların okula geri dönmesi tüm toplumlardan büyük bir rahatlama aldı\" diyor. Okullar mümkün olduğu kadar uzun süre açık kalmalıdır. Anaokulunun zorunlu son yılı da yeniden başladı.", "Orada da burun delme testleri vardı, ama çocuklar için değil, personel için. Christoph Wiederkehr de rahat bir nefes aldığını bildirdi. Viyana'da akıl sağlığı sorunları olan çocukların sayısı endişe verici bir şekilde arttı.", "Her şey Viyana'da da iyi çalıştı, normalde özgür olan yöneticiler yarıyıl tatilinde testi organize etmek için çalıştılar." ]
}