{
  "id" : "uogSm2bF",
  "url" : "https://kurier.at/politik/inland/bluemel-hat-budget-und-praesidialsektion-neu-besetzt/401162040",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:15:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869561/20210113-ABD0013-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Blümel hat Budget- und Präsidialsektion neu besetzt",
  "articleTitleTranslated" : "Blümel bütçe ve başkanlık bölümlerini işe aldı",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) hat zwei Spitzenposten neu besetzt. Die Geschäftsführerin der Bundesbuchhaltungsagentur Angelika Schätz wird Chefin der Präsidialsektion, Dietmar Schuster übernimmt nun auch offiziell die Leitung der Budgetsektion.", "Seit dem Wechsel von Sektionschefin Helga Berger im Sommer an den europäischen Rechnungshof hatte er diese Funktion interimistisch ausgeübt. Schuster hat in den Büros mehrerer ÖVP-Finanzminister gearbeitet.", "Schätz startete ihre Karriere im Wirtschaftsministerium, wo sie unter anderem als Büroleiterin bei ÖVP-Staatssekretärin Christine Marek werkte.", "Finanzminister Gernot Blümel (ÖVP) beschrieb seine neue Präsidialchefin in einer am Mittwoch verbreiteten Mitteilung an das Ministerium als erfahrene Expertin mit Krisenfestigkeit und Teamgeist.", "Schuster lobte er als erfahreneren Profi und \"leidenschaftlichen BMFler\", der sowohl die Abläufe als auch die handelnden Personen kenne. Die Budgetsektion gilt als eine der wichtigsten Abteilungen in der Verwaltung des Bundes.", "Hier werden die Budgetverhandlungen mit den Ministerien koordiniert und die jährlichen Haushaltspläne der Regierung erstellt. Schuster bleibt auch in der neuen Funktion Generalsekretär des Finanzministeriums.", "Die Präsidialsektion (Sektion I) ist u. a. für die personalstarke Finanzverwaltung zuständig." ],
  "articleContentTranslated" : [ "Maliye Bakanı Gernot Blümel (ÖVP) iki üst pozisyonda görev aldı. Federal Muhasebe Dairesi'nin genel müdürü Angelika Schätz başkanlık bölümünün başına geçti, Dietmar Schuster artık resmi olarak bütçe bölümünün yönetimini devraldı.", "Yaz aylarında Daire Başkanı Helga Berger'den Avrupa Sayıştayı'na taşınmasından bu yana bu görevini geçici olarak sürdürmüştü. Schuster, birkaç ÖVP maliye bakanının ofislerinde çalıştı.", "Schätz, kariyerine Ekonomi Bakanlığı'nda başladı ve burada diğer şeylerin yanı sıra ÖVP Dışişleri Bakanı Christine Marek için ofis müdürü olarak çalıştı.", "Maliye Bakanı Gernot Blümel (ÖVP), yeni başkanını kriz direnişi ve takım ruhu taşıyan deneyimli bir uzman olarak Çarşamba günü bakanlığa gönderdiği bir mesajda nitelendirdi.", "Schuster'ı hem süreçleri hem de dahil olan kişileri bilen daha deneyimli bir profesyonel ve \"tutkulu bir BMFer\" olarak övdü. Bütçe bölümü, federal yönetimin en önemli bölümlerinden biri olarak kabul edilir.", "Burası, bütçe müzakerelerinin bakanlıklarla koordine edildiği ve hükümetin yıllık bütçe planlarının oluşturulduğu yerdir. Schuster, yeni görevinde Maliye Bakanlığı Genel Sekreteri olarak kalacak.", "Başkanlık Bölümü (Bölüm I) a. mali açıdan güçlü personelden sorumludur." ]
}