{
  "id" : "uoGzPHOy",
  "url" : "https://sport.orf.at/stories/3070371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-09T11:48:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Höck nimmt Finale an den Ringen ins Visier",
  "articleTitleTranslated" : "Höck, ringlerde Finale'yi hedef alıyor",
  "articleContent" : [ "Höck führt das fünfköpfige Eliteaufgebot des ÖFT mit Alexander Benda, Severin Kranzlmüller sowie den Debütenten Manuel Arnold und Ricardo Rudy an. Er hatte im Oktober an seinem Spezialgerät den ersten Kunstturn-Weltcup-Sieg eines Österreichers gefeiert.", "Die bisher besten WM-Platzierungen des gebürtigen Grazers waren ein zwölfter und ein 13.  Platz (2019 und 2018). Für die Teamwertung werden jeweils die drei besten Leistungen von vier Athleten pro Gerät herangezogen.", "Möglich wurde die Teilnahme erst durch eine Ausnahmegenehmigung des Heeressportzentrums für seine Mitglieder. Denn das Bundesheer untersagt Dienstreisen in Länder mit höchster Reisewarnstufe.", "Die Titelkämpfe waren wegen der Pandemie vom Frühjahr in den Dezember verlegt worden und gelten nun nicht als Olympiaqualifikation, der Schauplatz wechselte von Baku nach Mersin. Nur 21 Nationen haben genannt.", "Fokus auf Qualifikation „Ich bin total froh, dass wir die Chance erhalten haben, bei der EM starten zu können. Mein persönliches Ziel ist ganz klar das Finale.", "Daher liegt mein Fokus auf der Qualifikation am Donnerstag, die darüber entscheidet“, sagte der in Innsbruck lebende Höck in einer Aussendung.", "Der Sportdirektor der ÖFT-Kunstturner, Fabian Leimlehner, hält große Stücke auf Höck, dessen Kür einen der höchsten Schwierigkeitswerte aller Teilnehmer aufweise. „Das Ringe-Finale ist fällig für ihn. Kommt er sicher durch seine Übung, steht er im Finale am Sonntag.", "Dann werden die Karten neu gemischt, und alles ist möglich.“ Das ÖFT-Team hatte sich in den zwei Wochen vor der Abreise im Bundesstützpunkt Innsbruck isoliert und legte nun in der WM-Stadt in der Osttürkei nahe der syrischen Grenze negative Coronavirus-Tests ab.", "Die Frauen sind dort eine Woche später an der Reihe, als einzige Österreicherin ist die bereits für die Olympischen Sommerspiele in Tokio (23. Juli bis 8. August 2021) qualifizierte Elisa Hämmerle am Start." ],
  "articleContentTranslated" : [ "Höck, Alexander Benda, Severin Kranzlmüller'in yanı sıra ilk kez oynayan Manuel Arnold ve Ricardo Rudy ile ÖFT'nin beş kişilik elit kadrosuna liderlik ediyor. Ekim ayında, özel ekipmanıyla ilk Avusturya jimnastik Dünya Kupası zaferini kutladı.", "Yerli Graz'ın şimdiye kadarki en iyi Dünya Kupası yerleştirmeleri on ikinci ve 13. sıradaydı (2019 ve 2018). Takım değerlendirmesi için cihaz başına dört sporcunun en iyi üç performansı kullanılır.", "Katılım, ancak üyeleri için Ordu Sporları Merkezi'nden muafiyetle mümkün oldu. Çünkü silahlı kuvvetler, seyahat uyarı seviyesi en yüksek olan ülkelere iş gezilerini yasaklıyor.", "Başlık dövüşleri salgın nedeniyle bahardan Aralık ayına ertelendi ve artık Olimpik yeterlilik olarak kabul edilmiyor, mekan Bakü'den Mersin'e değiştirildi. Sadece 21 ülke isimlendirdi.", "Kalifikasyona odaklanın “Avrupa Şampiyonasında rekabet etme şansımız olduğu için gerçekten mutluyum. Kişisel hedefim kesinlikle nihai.", "Bu yüzden, benim odak noktam Perşembe günkü yeterlilik, karar verecek, ”dedi Innsbruck'ta yaşayan Höck bir yayında.", "ÖFT cimnastikçisinin spor direktörü Fabian Leimlehner, serbest stilde tüm katılımcıların en yüksek zorluk seviyelerinden birine sahip olan Höck'e büyük önem veriyor. Yüzüklerin finali ona bağlı. Antrenmanını güvenle atlatırsa, Pazar günü finalde olacak.", "Sonra kartlar yeniden karıştırılacak ve her şey mümkün. ”ÖFT ekibi, ayrılmadan önceki iki hafta içinde Innsbruck federal üssünde izole edilmişti ve şimdi Türkiye'nin doğusunda Suriye sınırına yakın Dünya Kupası kentinde negatif koronavirüs testleri yaptırdı. .", "Bir hafta sonra kadınların sırası burada, Tokyo'daki Yaz Olimpiyatları'na (23 Temmuz - 8 Ağustos 2021) katılmaya hak kazanan Elisa Hämmerle, yarışan tek Avusturyalı oldu." ]
}