{
  "id" : "uoWbuPLH",
  "url" : "https://kurier.at/wirtschaft/einkaufssamstag-bilanz-frequenz-gut-umsaetze-weniger/401127483",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T16:09:04Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4816812/46-173508234.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einkaufssamstag-Bilanz: \"Frequenz gut, Umsätze weniger\"",
  "articleTitleTranslated" : "Cumartesi alışveriş bakiyesi: \"Sıklık iyi, satışlar daha az\"",
  "articleContent" : [ "Einkaufsstraßen und -zentren waren am Samstag gut besucht. Handelsvertreter ziehen verhalten positive Bilanz Hinweis: Artikel wurde am Samstag um 17 Uhr aktualisiert Zwölf Tage vor Weihnachten kommen die Österreicher  langsam in Shoppinglaune.", "Sowohl die Einkaufsstraßen wie die  Mariahilfer Straße als auch die Einkaufszentren waren am ersten   Einkaufssamstag nach dem zweiwöchigen Lockdown stark  frequentiert. „Wir sind zufrieden.", "Das ist fast schon ein normaler Samstag vor Weihnachten“, kommentierte eine Shop-Leiterin im Döblinger Einkaufszentrum Q19 die Lage gegenüber dem KURIER. Die Händler liefern sich eine Rabattschlacht © Bild: Kurier/Gerhard Deutsch Auch die anderen Händler waren durchwegs positiv gestimmt. ", "Vor allem der Start des Christbaum-Verkaufs lockte viele Kunden an. Am meisten Andrang gab es  um Bücher, Handys und Parfums, etwas weniger Menschen hielten sich in den Modeshops auf.", "Corona-Sicherheitsregeln wie limitierte Kundenanzahl wurden brav eingehalten. © Bild: APA/ROBERT JAEGER Bisher bester Tag Rainer Trefelik, Handelsobmann in der Wirtschaftskammer (WKO),  zog am Abend eine verhalten positive Bilanz: „Die Frequenz war okay, der Umsatz weniger“. ", "Der Tag sei  der bisher beste im Weihnachtsgeschäft, aber eher mit einem normalen Samstag vergleichbar als mit dem dritten  Weihnachtseinkaufssamstag des Vorjahres.  Modehändler würden Rückgänge von 20 bis 30 Prozent gegenüber dem  Vorjahr melden.", "Angesichts der Pandemie seien die Erwartungen aber ohnehin sehr gedämpft.  Kassen-Störungen Für längere Verzögerungen und damit zusätzliche Staus vor den Kassen sorgte über die Mittagszeit ein flächendeckender Ausfall  bei bestimmten Bankomatkassen-Terminals.  ", "„Für die Geschäfte bedeutete das einen enormen Zusatzaufwand sowie Verzögerungen. Die Sicherheits- und Hygienekonzepte waren dadurch in der Praxis doppelt gefordert“, schilderte Handelsverbands-Obmann Rainer Will.", "Entwarnung am Nachmittag Kassen-Betreiber Six Payment Service gab am Nachmittag Entwarnung. Die Probleme seien um 13.29 Uhr wieder behoben worden.", "Verantwortlich  dafür war  eine   Störung bei einem Internetprovider, weshalb  ein Teil der Zahlungstransaktionen vorübergehend nicht korrekt abgewickelt werden konnte.", "Da schläft noch jemand... © Bild: Kurier/Gerhard Deutsch Nach der ersten Handelswoche nach dem zweiten Lockdown zog der Handelsverband insgesamt eine durchwachsene Bilanz.", "„Gastronomie und Hotellerie fehlen dem Handel weiterhin sehr, insbesondere in den Wintertourismus-Regionen in Tirol, Vorarlberg und Salzburg, aber auch in der Bundeshauptstadt Wien“, so  Will. ", "Aber: \"Wenn die nächsten Tage so weitergehen, dann wird eine leichte Beruhigung der kritischen Situation in der Handelsbranche eintreten.\" Die Hoffnung auf den jährlichen „Christkindl-Endspurt“, also ein Anziehen der Verkäufe in den letzten Tagen vor Weihnachten, haben die Händler längst aufgegeben.", "Einerseits besorgten viele ihre Geschenke bereits im Internet und andererseits lässt die angespannte Corona-Situation einen Kaufrausch erst gar nicht aufkommen." ],
  "articleContentTranslated" : [ "Cumartesi günü alışveriş caddeleri ve merkezlere yoğun katılım sağlandı. Satış temsilcileri temkinli bir şekilde olumlu sonuçlar elde etti Not: Makale Cumartesi günü saat 17: 00'de güncellendi Noel'den on iki gün önce, Avusturyalılar yavaş yavaş alışveriş havasına giriyorlar.", "Hem Mariahilfer Strasse gibi alışveriş caddeleri hem de alışveriş merkezleri, iki haftalık kilitlemenin ardından alışverişin ilk cumartesi günü çok yoğundu. \"Memnun olduk.", "Noel'den önce neredeyse normal bir Cumartesi ”, diye yorumladı Döblingen'deki Q19 alışveriş merkezinde bir mağaza müdürü KURIER'in karşısındaki konumda. Bayiler bir indirim savaşı yapıyor © Fotoğraf: Kurier / Gerhard Deutsch Diğer bayiler de tamamen olumluydu.", "Özellikle Noel ağacı satışlarının başlaması birçok müşterinin ilgisini çekti. Moda dükkanlarında biraz daha az insanla birlikte asıl telaş kitaplar, cep telefonları ve parfümler içindi.", "Sınırlı sayıda müşteri gibi Corona güvenlik kurallarına uyuldu. © Image: APA / ROBERT JAEGER Şimdiye kadarki en iyi gün Ticaret Odası'nın (WKO) ticaret başkanı Rainer Trefelik akşamları temkinli bir pozitif denge çizdi: \"Frekans iyiydi, ciro daha az\".", "Noel işinde bugüne kadarki en iyi gün, ancak önceki yılın üçüncü Noel alışverişi Cumartesi gününden daha çok normal bir Cumartesi gibi. Moda perakendecileri, bir önceki yıla göre yüzde 20 ila 30'luk düşüşler bildirecek.", "Pandemi göz önüne alındığında, beklentiler zaten çok bastırılmış durumda. Ödeme aksaklıkları Uzun gecikmeler ve dolayısıyla kasaların önündeki ek trafik sıkışıklıkları, öğle vakti belirli ATM terminallerinin yaygın bir şekilde arızalanmasından kaynaklanıyordu.", "Bu, iş için muazzam ek çalışma ve gecikmeler anlamına geliyordu. Sonuç olarak, güvenlik ve hijyen kavramları uygulamada iki kat daha gerekliydi, \"dedi ticaret birliği başkanı Rainer Will.", "Öğleden sonra her şey açık Yazar kasa operatörü Altı Ödeme Servisi, öğleden sonra her şeyi temizledi. Sorunlar 13: 29'da çözüldü.", "Bu, bir internet sağlayıcısındaki bir arızadan kaynaklanıyordu, bu nedenle bazı ödeme işlemleri geçici olarak doğru şekilde işlenemedi.", "Birisi hala uyuyor ... © Image: Kurier / Gerhard Deutsch İkinci kilitlenmenin ardından ticaretin ilk haftasından sonra, ticaret birliği genel olarak karışık bir denge çekti.", "Will, \"Özellikle Tirol, Vorarlberg ve Salzburg'daki kış turizmi bölgelerinde ve aynı zamanda federal başkent Viyana'da gastronomi ve otelcilik endüstrisinde hala büyük bir eksiklik var\" dedi.", "Ancak: \"Önümüzdeki birkaç gün böyle devam ederse, perakende sektöründeki kritik durum biraz sakinleşecek.\" Bayiler, yıllık “Christkindl final hamlesi” umudu, yani Noel'den önceki son günlerde satışların artması umudunu çoktan yitirdi.", "Bir yandan birçoğu hediyelerini internetten almışken, diğer yandan gergin Corona durumu satın alma çılgınlığını engelliyor." ]
}