{
  "id" : "uoXGUWNd",
  "url" : "https://www.diepresse.com/5946002/In-Maennerhand_Buergermeisterinnen-sind-in-Oesterreich-immer-noch?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T06:54:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/2/5946002/E972F382-0EEC-45B1-B89C-35C9B2C18444_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND MÜHLANGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bürgermeisterinnen sind in Österreich immer noch die Ausnahme",
  "articleTitleTranslated" : "Belediye başkanları hala Avusturya'da istisnadır",
  "articleContent" : [ "Die Kommunalpolitik in Österreich ist männlich dominiert, zeigt der Sora-Gleichstellungsindex 2021.  Nur neun Prozent Prozent der Gemeindeoberhäupter bzw. Bezirksvorsteher sind demnach Frauen.", "Frauen sind in der Kommunalpolitik deutlich unterrepräsentiert: Österreichweit gibt es 91 Prozent Bürgermeister und nur neun Prozent Bürgermeisterinnen, wie aus dem Sora Gleichstellungsindex 2021 für den Städtebund hervorgeht.", "In Gemeinde- und Bezirksvertretungen liegt der Frauenanteil im Durchschnitt nur bei knapp einem Viertel. Schaut man sich die 2095 Gemeinden und 23 Wiener Bezirke (Stand Herbst 2020) an, sind nur neun Prozent der Gemeindeoberhäupter bzw.", "Bezirksvorsteher Frauen. Bei den ersten Stellvertretungen sind 19 Prozent weiblich.", "Knapp drei Viertel (72 Prozent) der Spitzen in Städten und Gemeinden sind ausschließlich männlich besetzt, es gibt dort also sowohl einen Mann als Bürgermeister (bzw. in Wien Bezirksvorsteher) als auch als ersten Stellvertreter.", "Der Fall, dass beide Frauen sind, kommt so gut wie nie vor - konkret in vier Gemeinden und einem Wiener Bezirk (0,2 Prozent). Am schlechtesten schneidet hier laut Sora Tirol ab, wo 85 Prozent der Doppelspitzen in Städten und Gemeinden nur von Männern besetzt sind.", "Oberösterreich liegt mit 67 Prozent noch am besten, abgesehen vom Sonderfall Wien. In der Bundeshauptstadt gibt es ja einen männlichen Bürgermeister, der gleichzeitig auch Landeshauptmann ist.", "Auf Ebene der Wiener Bezirksvorsteher und ihren Stellvertretungen sind mehr Frauen präsent, der Anteil der ausschließlich männlichen Spitzen liegt aber immerhin noch bei 22 Prozent. Insgesamt gibt es 197 Bürgermeisterinnen in Österreich.", "In Vorarlberg sind es sechs Bürgermeisterinnen (6,3 Prozent), in Salzburg acht (6,7 Prozent), in Kärnten zehn (7,6 Prozent) und im Burgenland zwölf (7 Prozent).", "Tirol kommt auf 17 Bürgermeisterinnen (6,1 Prozent), die Steiermark auf 22 (7,6 Prozent), Oberösterreich auf 48 (11 Prozent) und Niederösterreich auf 74 (13,8 Prozent). Wien mit einem Mann als Bürgermeister hat sieben Bezirksvorsteherinnen (30,4 Prozent).", "In Gemeinde- und Wiener Bezirksvertretungen liegt der Frauenanteil nur bei durchschnittlich 24 Prozent. In 40 österreichischen Gemeinden ist keine einzige Frau im Gemeinderat vertreten. Laut der Untersuchung zeigt sich, dass der Frauenanteil im Gemeinderat umso höher ist, je größer die Gemeinde ist.", "Unter 1000 Einwohnern liegt der Frauenanteil im Schnitt bei 20 Prozent, in Gemeinden ab 100.000 Einwohnern bei 46 Prozent.", "\"Die Zahlen zeigen, dass es auf kommunaler Ebene noch großen Aufholbedarf gibt\", befand Thomas Weninger, Generalsekretär des Österreichischen Städtebundes, in einer Stellungnahme.", "Gerade in der Kommunalpolitik würden Entscheidungen getroffen, die das unmittelbare Lebensumfeld betreffen, es müsse \"selbstverständlich sein, dass die Hälfte der Wohnbevölkerung auch in politischen Entscheidungsgremien vertreten sind\".", "Es gehe nicht nur um eine \"logische Teilhabe an Macht\", sondern auch eine \"Steigerung der Qualität im Management einer Stadt oder Gemeindeverwaltung\". Die Wiener Frauenstadträtin Kathrin Gaal (SPÖ) meinte, es sei wichtig, Frauen Mut zu machen, in die Politik zu gehen." ],
  "articleContentTranslated" : [ "Sora Fırsat Eşitliği Endeksi 2021'e göre, Avusturya'da yerel siyasete erkekler hakimdir. Buna göre, topluluk liderlerinin ve bölge müdürlerinin yalnızca yüzde 9'u kadındır.", "Kadınlar yerel siyasette açıkça yeterince temsil edilmiyor: Sora Eşit Fırsatlar Endeksi 2021 şehirler birliği için gösterdiği gibi, Avusturya genelinde belediye başkanlarının yüzde 91'i ve kadın belediye başkanlarının sadece yüzde 9'u var.", "Belediye ve ilçe meclislerinde, kadınların ortalama yüzdesi dörtte birin biraz altındadır. Viyana'nın 2095 mahallelerine ve 23 mahallesine (2020 sonbaharından itibaren) bakarsanız, mahalle başkanlarının yalnızca yüzde dokuzu veya", "Bölge Müdürü Kadınlar. İlk yedeklerin yüzde 19'u kadındır.", "Şehirlerde ve belediyelerde üst düzeylerin neredeyse dörtte üçü (yüzde 72) yalnızca erkek, bu nedenle hem belediye başkanı (veya Viyana'da bölge başkanı) hem de ilk milletvekili olarak bir adam var.", "Her ikisinin de kadın olduğu vakası neredeyse hiç görülmez - özellikle dört belediye ve Viyana'nın bir bölgesinde (yüzde 0,2). Sora Tirol'e göre, şehirlerde ve belediyelerde çift tepelerin yüzde 85'inin sadece erkekler tarafından işgal edildiği, en kötüsü burada yaşanıyor.", "Yüzde 67 ile Yukarı Avusturya, Viyana'nın özel durumu dışında hala en iyisi. Federal başkentte aynı zamanda vali olan bir erkek belediye başkanı var.", "Viyana ilçe başkanları ve yardımcıları düzeyinde daha fazla kadın var, ancak tüm erkek liderlerin oranı hala yüzde 22. Avusturya'da toplam 197 kadın belediye başkanı bulunmaktadır.", "Vorarlberg'de altı belediye başkanı (yüzde 6,3), Salzburg'da sekiz (yüzde 6,7), Carinthia'da on (yüzde 7,6) ve Burgenland'da on iki (yüzde 7) belediye başkanı var.", "Tirol'de 17 kadın belediye başkanı (yüzde 6,1), Steiermark 22 (yüzde 7,6), Yukarı Avusturya 48 (yüzde 11) ve Aşağı Avusturya 74 (yüzde 13,8) bulunmaktadır. Belediye başkanı olarak bir kişinin bulunduğu Viyana'da yedi bölge müdürü var (yüzde 30,4).", "Viyana'daki belediye ve ilçe meclislerinde, kadınların oranı sadece ortalama yüzde 24'tür. 40 Avusturya belediyesinde, belediye meclisinde tek bir kadın temsil edilmiyor. Araştırmaya göre, topluluk ne kadar büyükse, yerel konseydeki kadın oranı da o kadar yüksek.", "1000 kişinin altındaki kadınların oranı ortalama olarak yüzde 20, 100.000'den fazla nüfusa sahip belediyelerde yüzde 46'dır.", "Avusturya Şehirler Birliği Genel Sekreteri Thomas Weninger yaptığı açıklamada, \"Rakamlar, belediye düzeyinde hala yapılacak çok şey olduğunu gösteriyor,\" dedi.", "Özellikle yerel siyasette, yakın yaşam ortamını etkileyen kararlar alınmaktadır, \"yerleşik nüfusun yarısının aynı zamanda siyasi karar alma organlarında da temsil edilmesi doğal olmalıdır\".", "Bu sadece \"iktidara mantıklı bir katılım\" ile ilgili değil, aynı zamanda \"bir şehir veya belediye idaresinin yönetim kalitesinde bir artış\" ile ilgili. Viyana Belediye Meclisi Üyesi Kathrin Gaal (SPÖ), kadınları siyasete girmeye teşvik etmenin önemli olduğunu söyledi." ]
}