{
  "id" : "UoYoZnEI",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-rechnet-mit-mehr-als-2000-neuinfektionen-diese-woche/401196866",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:54Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4507232/20200708-ABD0015-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virologe rechnet mit mehr als 2.000 Neuinfektionen diese Woche",
  "articleTitleTranslated" : "Virolog, bu hafta 2.000'den fazla yeni enfeksiyon bekliyor",
  "articleContent" : [ "Trotz allem könnten Schulen offen bleiben. Und Nowotny hat Vorschlag für Gastronomie und Hotellerie. Der Bezirk Hermagor in Kärnten ist mit einer 7-Tages-Inzidenz von 631,4 der am stärksten betroffene Bezirk in Österreich.", "Zudem steigt die Inzidenz auch in ganz Österreich erneut an. Aus diesem Grund rechnet Norbert Nowotny, Virologe an der MedUni Wien, damit, dass diese Woche wieder die 2.000er-Marke bei den Neuinfektionen geknackt wird.", "\"Jetzt warten wir noch morgen, übermorgen, ich fürchte da werden wir den 2.000er knacken an Neuinfektionszahlen. Aber es hätte durchaus schlimmer sein können\", sagt Nowotny gegenüber Puls24. Für den Virologen ist ein offenhalten der Schulen bis Ostern mit den aktuellen Maßnahmen aber dennoch möglich.", "Für weitere Lockerungen sieht er allerdings schwarz: \"Ich fürchte weitere Öffnungen werden kaum möglich sein.\" Allerdings bringt Nowotny einen neuen Vorschlag, um stark betroffene Branchen wie die Gastronomie zu unterstützen.", "Der Virologe könnte sich einen \"Abtausch\" vorstellen. Also dass Friseur und Handel schließen und dafür aber die Gastronomie und Hotellerie wieder öffnen darf.", "Höhere Fallzahlen erst mit mehr Impfungen möglich Dass sich Österreich höhere Infektionszahlen \"leisten\" kann, ist für Nowotny unter einem Umstand vorstellbar. Wenn die Altersgruppe über 65 Jahren durchgeimpft ist, meint der Virologe, wären tägliche Neuinfektionszahlen von über 3.000 \"kein Problem\".", "Denn durch die geimpfte Bevölkerung in der Hochrisikogruppe würde auch das Gesundheitssystem nicht so stark belastet werden. Bis allerdings genügend Impfstoff in Österreich zur Verfügung steht, um die Gruppe ab 65 Jahren zu impfen, müsse man sich weiter \"durchwurschteln\".", "Corona-Ampel wiederbeleben? Ein weiterer Vorschlag des Virologen wäre, der Corona-Ampel wieder Leben einzuhauchen. Denn wie man aktuell sieht, sind manche Bezirke stärker betroffen als andere.", "Die Stadt Rust im Burgenland hat beispielsweise keine einzige Neuinfektion in den vergangenen sieben Tagen, lebt aber unter fast den gleichen Restriktionen wie Rest-Österreich.", "Da die Bezirkszahlen zur Verfügung stehen und sich die Bundesländer schon jetzt darauf verständigt haben, bei einer 7-Tages-Inzidenz über 250 schärfere Maßnahmen zu ermöglichen, wären auch Lockerungen aus Sicht des Virologen möglich. ", "\"Ich denke, das ist die einzige Möglichkeit derzeit, denn bundesweit haben wir die Maßnahmen eigentlich schon alle ausgereizt.\" Für den aktuellen Infektionsanstieg der letzten Tage sieht Nowotny übrigens drei Gründe.", "Zum einen, ein positiver Aspekt. Denn Österreich gehört zu den Top-Drei-Ländern was die Testrate angeht. Kaum in einem anderen Land in Europa wird so viel getestet, wie in Österreich.", "Die negativen Aspekte sind die Lockerungsschritte vor zwei Wochen sowie die ansteckendere britische Variante, die sich vor allem in Ost-Österreich breit macht. " ],
  "articleContentTranslated" : [ "Her şeye rağmen okullar açık kalabilir. Nowotny'nin de restoranlar ve oteller için bir teklifi var. Karintiya'daki Hermagor bölgesi, 631,4'lük 7 günlük insidans ile Avusturya'nın en çok etkilenen bölgesidir.", "Ayrıca, Avusturya genelinde görülme sıklığı yeniden artıyor. Bu nedenle, MedUni Vienna'daki virolog Norbert Nowotny, yeni enfeksiyonlar için 2.000 puanın bu hafta tekrar kırılmasını bekliyor.", "Nowotny Puls24'e \"Şimdi yarın bekliyoruz, yarından sonraki gün, korkarım yeni enfeksiyon sayılarında 2.000 işareti kıracağız. Ama daha kötü olabilirdi,\" dedi. Virologlar için mevcut önlemlerle okulları Paskalya'ya kadar açık tutmak hala mümkün.", "Ancak daha fazla rahatlama için bunu siyah olarak görüyor: \"Daha fazla açılışın mümkün olamayacağından korkuyorum.\" Ancak Nowotny, gastronomi gibi kötü etkilenen endüstrileri desteklemek için yeni bir öneri getiriyor.", "Virolog bir \"takas\" hayal edebilirdi. Böylece kuaförlerin ve perakendecilerin kapanmasına izin verilir ve gastronomi ve otelcilik sektörü yeniden açılabilir.", "Daha fazla vaka sayısı ancak daha fazla aşı ile mümkündür Nowotny, Avusturya'nın tek bir koşulda daha fazla sayıda enfeksiyonu \"karşılayabileceğini\" hayal edebilir. Virolog, 65 yaşın üzerindeki yaş grubu aşılanırsa, günde 3.000'den fazla yeni enfeksiyonun \"sorun değil\" olacağını söylüyor.", "Çünkü yüksek risk grubundaki aşılanmış nüfus sağlık sistemine çok fazla yük oluşturmaz. Bununla birlikte, Avusturya'da 65 yaşından itibaren grubu aşılamaya yetecek kadar aşı bulunana kadar, kişi \"karmakarışık\" olmalıdır.", "Korona trafik ışığını canlandırmak mı? Virologdan bir başka öneri de, korona trafik ışığına hayat vermek olabilir. Çünkü şu anda gördüğünüz gibi bazı ilçeler diğerlerinden daha fazla etkileniyor.", "Örneğin Burgenland'daki Rust şehri, son yedi gün içinde tek bir yeni enfeksiyon geçirmedi, ancak Avusturya'nın geri kalanıyla neredeyse aynı kısıtlamalar altında yaşıyor.", "Bölge rakamları mevcut olduğundan ve federal eyaletler 250'den fazla 7 günlük bir insidansla daha sıkı önlemlere izin vermeyi zaten kabul ettiğinden, virologun bakış açısından rahatlama da mümkün olacaktır.", "\"Şu anda tek olasılığın bu olduğunu düşünüyorum çünkü ülke çapında tüm önlemleri çoktan tükettik.\" Bu arada Nowotny, son günlerde enfeksiyonlardaki mevcut artışın üç nedenini görüyor.", "Birincisi, olumlu bir yönü. Çünkü Avusturya, test oranı açısından ilk üç ülkeden biri. Avrupa'da Avusturya kadar test edilen başka hiçbir ülke yok.", "Olumsuz yönler, iki hafta önceki gevşeme adımları ve özellikle Doğu Avusturya'da yayılan daha bulaşıcı İngiliz varyantıdır." ]
}