{
  "id" : "uPJIxlyD",
  "url" : "https://kurier.at/politik/inland/corona-semesterzeugnis-diesmal-als-zwickmuehle-fuer-lehrer/401162775",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T05:36:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4238807/78350011454038786_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Semesterzeugnis diesmal als Zwickmühle für Lehrer",
  "articleTitleTranslated" : "Corona: Dönem bu sefer öğretmenler için bir ikilem olarak rapor edin",
  "articleContent" : [ "Befeuert durch die \"zweischneidige Darstellung\" des Bildungsministeriums müsse man so oder so mit vielen Beschwerden und Einsprüchen von Eltern rechnen, die sich schützend vor ihre Kinder stellen - entweder weil sie den Eindruck haben, dass das Kind dem \"Normalbewertungsraster\" unterworfen und dadurch zu schlecht bewertet wurde oder weil ein anderer Schüler vielleicht besser bewertet wurde und Eltern dann Spielraum sehen, mit einem gewissen Nachdruck bei die Notengebung mitzureden.  ", "\"Notenbasar\" \"Damit öffne ich Tür und Tor für einen 'Notenbasar'\", warnt er. Schon jetzt werde Lehrern in \"haarsträubenden\" Mails mit Dienstaufsichtsbeschwerden und Noteneinsprüchen gedroht, um in der aktuellen Sondersituation das (angeblich) Beste für ihre Kinder herauszuholen.", "Zumindest der Rechtsweg ist bei der Schulnachricht allerdings ausgeschlossen. Anders als das Jahreszeugnis ist diese lediglich eine Information über den Leistungsstand der Schüler, Rechtsmittel sind dagegen nicht möglich.", "\"Vor allem in Übergangssituationen noch härter ausgefochten\" \"Mit der ministeriellen Wohltätigkeits-Attitüde wurde ja insgesamt die Diskussionsbereitschaft angeregt, was man denn wie bewerten soll\", so Hemetsberger, der durch die öffentlichen Wortmeldungen aus dem Ministerium die Rolle der Lehrer bei der Bewertung der Schüler untergraben sieht.  ", "Junglehrer werde das besonders treffen. Und: \"Vor allem in Übergangssituationen (vor dem Wechsel in eine andere Schulform, Anm.) wird das noch härter ausgefochten\".", "In Übergangsklassen wird die Schulnachricht nämlich bei einem Wechsel in eine andere Schule oder auch bei der Vorstellung für eine Lehrstelle in den kommenden Wochen oft gebraucht.", "Hemetsberger hielte es für sinnvoller, diesmal anstelle der standardisierten Form der Schulnachricht eine schul- und lehrerautonome Rückmeldung zuzulassen.", "In der Schulnachricht sollte stattdessen sehr wertschätzend stehen, wie die Schüler in dieser speziellen Lehr- und Lernsituation zurechtgekommen sind, wo es noch Verbesserungsbedarf gibt und wo die Schüler im nächsten Semester anschließen könnten.", "Die Chancen für diese Alternativlösung sind aus Hemetsbergers Sicht allerdings gering - nicht nur wegen der bisherigen Haltung des Ministeriums, sondern auch weil diese kurzfristige Variante für die Lehrer mit sehr viel Aufwand verbunden wäre." ],
  "articleContentTranslated" : [ "Milli Eğitim Bakanlığının \"çift taraflı sunumu\" ile ateşlenen, çocuklarını koruyan ebeveynlerin birçok şikayet ve itirazını dikkate almak zorunda - ya çocuğun \"normal değerlendirme tablosuna\" tabi olduğu izlenimine sahipler ve bu nedenle çok kötüler. veya başka bir öğrencinin daha iyi derecelendirilmiş olabileceğinden ve ebeveynler daha sonra belirli bir vurgu ile not verme sürecinde söz sahibi olmak için kapsam görürler.", "\"Notlar Çarşısı\" \"Bu bir 'nota çarşısı'nın kapısını açar\" diye uyarıyor. Öğretmenler, hizmetin denetimi ile ilgili şikayetlerle \"tüyleri diken\" e-postalarında tehdit altındadır ve mevcut özel durumda çocukları için (sözde) en iyisini elde etmek için notlara başvurmaktadır.", "Okul haberlerinde en azından yasal başvuru hariç tutulmuştur. Yıllık karnenin aksine, bu sadece öğrencilerin performans düzeyine ilişkin bilgilerdir, yasal çözüm yolları mümkün değildir.", "Bakanlığın kamuoyuna yaptığı açıklamalarla öğretmenlerin rolünü değerlendirmede öğretmenlerin rolünü açıklayan Hemetsberger, \"Özellikle geçiş durumlarında daha da çok mücadele etti.\" Öğrencilerin baltalandığını görüyor.", "Özellikle genç öğretmenler etkilenecek. Ve: \"Özellikle geçiş durumlarında (başka bir okul türüne geçmeden önce, dikkat edin) bu daha da zorlaşıyor\".", "Geçiş sınıflarında, okul mesajına genellikle başka bir okula geçerken veya önümüzdeki haftalarda bir çıraklık pozisyonu başlatırken ihtiyaç duyulur.", "Hemetsberger, okul mesajının standartlaştırılmış formu yerine okul ve öğretmene özerk geribildirim vermenin bu sefer daha mantıklı olduğunu düşünüyor.", "Bunun yerine, okul haberleri öğrencilerin bu özel öğretme ve öğrenme durumunda nasıl geçindikleri, hala gelişme için yer olduğu ve öğrencilerin bir sonraki sömestr nerede katılabilecekleri konusunda çok minnettar olmalıdır.", "Bununla birlikte, Hemetsberger'in bakış açısından, bu alternatif çözümün şansı zayıftır - sadece bakanlığın önceki pozisyonundan dolayı değil, aynı zamanda bu kısa vadeli varyant öğretmenler için çok fazla çaba gerektireceği için." ]
}