{
  "id" : "UPq3KXJn",
  "url" : "https://kurier.at/chronik/oesterreich/neuer-rekordtag-bei-corona-impfungen/401210077",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T14:42:28Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4951160/20210219-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer \"Rekordtag\" bei Corona-Impfungen",
  "articleTitleTranslated" : "Korona aşıları için yeni \"rekor gün\"",
  "articleContent" : [ "Im Kampf gegen das Coronavirus haben hierzulande am Freitag mit 31.180 Personen so viele Impfwillige wie am keinem Tag bisher eine Schutzimpfung gegen SARS-CoV-2 erhalten. Das geht aus den aktuellen Zahlen des Gesundheitsministeriums hervor.", "Von den neu hinzugekommenen Geimpften durften sich 2.420 über den Erhalt der für eine Vollimmunisierung benötigten Dosen freuen. Damit waren am Samstag 5,99 Prozent der österreichischen Bevölkerung zumindest teilgeimpft.", "Rechnet man den nicht impfbaren Bevölkerungsanteil - die unter 16-Jährigen - heraus, wären das 6,88 Prozent. Insgesamt hatten in Österreich mit Stand Samstag, Mitternacht mit 533.617 deutlich über eine halbe Million eine erste Dosis erhalten.", "Knapp eine Viertelmillion Österreicherinnen und Österreicher - exakt 242.608 - waren zu diesem Zeitpunkt vollimmunisiert. Was die Durchimpfungsraten bei den Hochbetagten betrifft, lag diese bei den Frauen über 85 Jahren bei 42,80 Prozent, bei den Männern bei 43,78 Prozent.", "Davon waren bei den Frauen etwas mehr als 18 Prozent vollimmunisiert, bei den Männern 13 Prozent. In der Gruppe der 75- bis 84- Jährigen hatten 15,86 der Frauen und 15,07 Prozent der Männer zumindest eine erste Impfdosis bekommen.", "Vollimmunisiert waren etwas mehr als sechs Prozent der Frauen und knapp fünf Prozent der Männer. Noch deutlich unter dieser Rate lag der Anteil der Geimpften bei den 65- bis 74-Jährigen. Der machte bei den Frauen 3,17 Prozent und bei den Männern 3,59 Prozent der Bevölkerung aus.", "Gesundheitsminister Rudolf Anschober (Grüne) will das Impftempo in den nächsten Wochen mit der Verfügbarkeit von deutlich mehr Impfstoff beschleunigen, bekräftigte er am Samstag.", "\"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte er in einer Aussendung an. Darüber hinaus sollen 150.000 bis 200.000 Menschen, die zur Risikogruppe zählen, ab 1.", "April im Auftrag des Bundes ein \"Motivationsschreiben\" zur Impfung gegen das SARS-CoV-2-Virus erhalten. Empfänger sind jeweils Personen, die noch keinen Eintrag im E-Impfpass haben.", "Zwar werde das Schreiben keinen Termin an sich vermitteln, aber bei einem solchen als Nachweis zur Risikogruppen-Zugehörigkeit dienen. Das sagte Peter Lehner, Vorsitzender des Dachverbands der Sozialversicherungen, gegenüber der Tageszeitung \"Die Presse\" (Samstagsausgabe).", "Die Risikokandidaten wurden demnach auf Basis ihrer Medikamentenverschreibung vonseiten der niedergelassenen ausgemacht. Grundsätzlich hätten sich die Sozialversicherungen eine aktivere Rolle bei der Organisation der Impfungen gewünscht, hieß es.", "Mehr Einbindung wünschen sich auch die niedergelassenen Ärzte, wie in dem Artikel der Impfrereferent der Ärztekammer Rudolf Schmitzberger zitiert wird.", "Mit April soll der Impfstoff in die Ordinationen kommen: Die Ärzte, so der Funktionär, drängten dabei vor allem bei ihren eigenen Patienten auf selbstständige Termine und Impfungen, wenn diese gemäß der Priorisierung an der Reihe sind.", "Der Impfstoffmangel in der EU und damit auch in Österreich bleibt aktuell das Problem im Kampf gegen die Corona-Pandemie, jedoch können seit der gestrigen Entscheidung des Nationalen Impfgremiums in Sachen AstraZeneca alle drei in Österreich zugelassenen Impfstoffe für Menschen über 65 Jahren und eben für die Risikogruppen verwendet werden.  ", "Zusätzlich könne der Biontech/Pfizer-Impfstoff nun auch auf Hausbesuchen verimpft werden, sagte Robin Rumler, Chef von Pfizer Österreich, in der ORF2-Sendung \"3 AM Runden Tisch\" gestern, Freitag.", "Dazu hieß es am Samstag aus dem Gesundheitsministerium, dass die Fachinformation bei der EMA von Comirnaty (Biontech/Pfizer) am 25.  Februar zuletzt aktualisiert wurde. Dort wurden im Anhang 1 einige Details zur Transportierbarkeit klargestellt.", "Dass der Impfstoff bis zu einem gewissen Grad transportierbar und damit für Hausbesuche geeignet ist, war zwar schon vorher diskutiert worden, wurde aber mit diesem Update offiziell durch die Zulassung gedeckt, hieß es gegenüber der APA.", "Die Stadt Wien plant laut \"Die Presse\", dass niedergelassene Ärzte Termine, die zentral über das Impfservice vergeben werden, übernehmen und auch selbst Termine vergeben sollen. Nicht geplant ist hingegen, dass niedergelassene Ärzte den Biontech-Impfstoff verimpfen dürfen.", "Das sei zu kompliziert, sagte ein Sprecher des Wiener Gesundheitsstadtrats, in Arztpraxen werde nur AstraZeneca verimpft." ],
  "articleContentTranslated" : [ "Koronavirüs ile mücadelede, bu ülkede 31.180 kişiye Cuma günü SARS-CoV-2'ye karşı diğer günlere göre aşı yapıldı. Bu, Sağlık Bakanlığı'nın son rakamlarından da anlaşılıyor.", "Yeni aşılanan insanlardan 2.420'si tam aşılama için gerekli dozları almayı dört gözle bekledi. Bu, Avusturya nüfusunun yüzde 5,99'unun Cumartesi günü en azından kısmen aşılanmış olduğu anlamına geliyor.", "Nüfusun aşılanamayan oranını - 16 yaşın altındakileri - dışarıda bırakırsanız, bu yüzde 6.88 olacaktır. Cumartesi, gece yarısı itibariyle, Avusturya'da toplam 533.617 kişi, yarım milyonun üzerinde bir ilk doz almıştı.", "Bu noktada, neredeyse çeyrek milyon Avusturyalı - tam olarak 242.608 - tamamen aşılanmıştır. Çok yaşlılar arasında aşı kapsamı ise 85 yaş üstü kadınlarda yüzde 42,80, erkeklerde yüzde 43,78 oldu.", "Bunlardan kadınların yüzde 18'inden biraz fazlası tamamen aşılanmıştır ve erkeklerin yüzde 13'ü. 75-84 yaş grubundaki kadınların 15,86'sı ve erkeklerin yüzde 15,07'si en az bir ilk aşı dozu almıştı.", "Kadınların yüzde altıdan biraz fazlası ve erkeklerin yüzde beşinden biraz azı tamamen aşılanmıştır. 65-74 yaşları arasında aşılananların oranı hala bu oranın çok altındadır. Bu, nüfusun kadınlarda yüzde 3,17'sini, erkeklerde yüzde 3,59'unu oluşturuyordu.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cumartesi günü, önemli ölçüde daha fazla aşı bulunabilirliği ile önümüzdeki birkaç hafta içinde aşı oranını hızlandırmak istediğini doğruladı.", "Bir yayında \"Mart ayında teslimat miktarları Ocak ve Şubat ayına göre üç katına çıkacak ve ardından Nisan ayına göre tekrar iki katına çıkacak\" dedi. Ek olarak, risk grubuna ait 150.000 ila 200.000 kişi 1'den başlamalıdır.", "Nisan, federal hükümet adına SARS-CoV-2 virüsüne karşı aşılama için bir \"motivasyon mektubu\" aldı. Alıcılar, e-aşı kaydına henüz giriş yapmamış kişilerdir.", "Mektup bir randevu vermeyecek olsa da, bir risk grubuna ait olduğunun kanıtı olarak işlev görecektir. Sosyal sigorta çatı örgütünün başkanı Peter Lehner, günlük \"Die Presse\" gazetesine (Cumartesi baskısı) söyledi.", "Risk adayları, bu nedenle, asistan tarafından ilaç reçetelerine göre belirlendi. İlke olarak, sosyal sigortaların aşıların organize edilmesinde daha aktif bir rol isteyeceği belirtildi.", "Tabipler Birliği'nin aşı danışmanı Rudolf Schmitzberger'in makalesinde de belirtildiği gibi, özel muayenehanedeki doktorlar da daha fazla dahil olmak istiyorlar.", "Aşının nisan ayında yapılması planlanıyor: Görevliye göre doktorlar, öncelik sırasına göre sıra kendilerine geldiyse, özellikle hastalarını bağımsız randevular ve aşılar için çağırdı.", "AB'de ve dolayısıyla Avusturya'da da aşı kıtlığı, korona pandemisine karşı mücadelede sorun olmaya devam etmektedir, ancak dün AstraZeneca Ulusal Aşı Komitesi'nin kararından bu yana, Avusturya'da onaylanan her üç aşı da 65 yaşın üzerindeki kişiler için kullanılabilir. risk grupları için yaş ve kullanılamaz.", "Pfizer Avusturya başkanı Robin Rumler dün Cuma günü ORF2 programı \"Sabah 3 Yuvarlak Masa\" kapsamında Biontech / Pfizer aşısının artık ev ziyaretlerinde de aşılanabileceğini söyledi.", "Sağlık Bakanlığı Cumartesi günü yaptığı açıklamada, Comirnaty'den (Biontech / Pfizer) EMA'daki teknik bilgilerin en son 25 Şubat'ta güncellendiğini söyledi. Orada, Ek 1'de, taşınabilirlik ile ilgili bazı ayrıntılara açıklık getirilmiştir.", "APA, aşının belli bir dereceye kadar taşınabileceği ve bu nedenle ev ziyaretleri için uygun olduğu gerçeğinin zaten tartışıldığını, ancak resmi olarak bu güncelleme ile onay kapsamına girdiğini söyledi.", "\"Die Presse\" e göre Viyana şehri, yerleşik doktorların aşı hizmeti aracılığıyla merkezi olarak atanan randevuları devralmasını ve ayrıca randevuları kendilerinin atamasını planlıyor. Ancak, yerleşik doktorların Biontech aşısını aşılaması planlanmamaktadır.", "Viyana Şehir Sağlık Meclisi sözcüsü, bunun çok karmaşık olduğunu ve tıbbi uygulamalarda yalnızca AstraZeneca'nın aşılandığını söyledi." ]
}