{
  "articleContent" : [ "Zwei Schwergewichte haben einen schwergewichtigen Rekord in der Coronapandemie aufgestellt: \"Godzilla vs. Kong\", der neue Monsterknaller aus dem Warner-Studio, hat über das vorvergangene Wochenende in den USA an den wieder geöffneten Kinokassen 32 Mio.", "US-Dollar (27,24 Mio. Euro) lukriert und 48,5 Mio. US-Dollar in den ersten fünf Tagen - der Coronaspitzenwert. Bis dato hatte \"Wonder Woman 1984\" mit 16,7 Mio. US-Dollar den Corona-Dreitagesrekord gehalten.", "Die Werte von \"Godzilla vs. Kong\" sind umso beeindruckender, als der Film in den USA auch beim Streamingdienst HBO Max zu sehen ist - kostenlos für Abonnenten. Insofern befeuern die Werte die Hoffnung der Kinobetreiber auf eine Erholung nach rund einem Jahr pandemiebedingter Sperren.", "Derzeit hat etwas mehr als die Hälfte der US-Lichtspielhäuser wieder geöffnet, allerdings vielfach, wie in den wichtigen Märkten New York und Los Angeles, mit nach wie vor massiv reduzierter Sitzplatzkapazität." ],
  "articleContentTranslated" : [ "İki ağır siklet korona salgınında ağır bir rekor kırdı: Warner stüdyosunun yeni canavar patlaması olan \"Godzilla vs. Kong\" geçen hafta sonu ABD'de yeniden açılan gişede 32 milyon euro kazandı.", "İlk beş günde ABD doları (27,24 milyon euro) ve 48,5 milyon ABD doları - korona zirvesi. Bugüne kadar \"Wonder Woman 1984\", 16.7 milyon dolarla üç günlük korona rekorunu elinde tuttu.", "\"Godzilla vs. Kong\" değerleri daha da etkileyici çünkü film ABD'de HBO Max yayın hizmetinde de - aboneler için ücretsiz olarak - izlenebiliyor. Bu bağlamda, değerler sinema operatörlerinin yaklaşık bir yıllık pandemiye bağlı kilitlenmelerden sonra iyileşme umudunu besliyor.", "ABD sinema salonlarının yarısından biraz fazlası şu anda yeniden açık, ancak çoğu durumda, New York ve Los Angeles'ın önemli pazarlarında olduğu gibi, hala büyük ölçüde azaltılmış oturma kapasitesi ile." ],
  "articleId" : "UPQHL5ZO",
  "articleTitle" : "\"Godzilla vs. Kong\" erzielt Kinokassenrekord in Pandemiezeiten",
  "articleTitleTranslated" : "\"Godzilla vs. Kong\" salgın dönemlerde gişe rekorları kırdı",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "UPQHL5ZO",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "imageUrl" : "https://image.kurier.at/images/original/5954625/46-176775956.jpg",
  "publishedOn" : "2021-04-05T05:22:37Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/kultur/godzilla-vs-kong-erzielt-kinokassenrekord-in-pandemiezeiten/401341182"
}