{
  "id" : "uq5pgWiK",
  "url" : "https://kurier.at/wissen/gesundheit/experten-empfehlen-laengeres-impf-intervall-bei-mrna-vakzinen/401330475",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T14:51:18Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://image.kurier.at/images/original/4997397/46-176144971.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Experten empfehlen längeres Impf-Intervall bei mRNA-Vakzinen",
  "articleTitleTranslated" : "Uzmanlar, mRNA aşıları için daha uzun aşılama aralıkları önermektedir",
  "articleContent" : [ "Auf Grund der aktuellen epidemiologischen Situation in der Pandemie empfiehlt das Nationale Impfgremium (NIG), die Impfintervalle bei den beiden verfügbaren mRNA-Impfstoffen auszudehnen: Die Zweitimpfung der Vakzine soll künftig einheitlich in der 6.", "Woche nach erfolgter Erstimpfung stattfinden. Bisher wurde die 2. Dosis des Impfstoffes von BioNTech/Pfizer nach 3 Wochen verabreicht, jene von Moderna nach 4 Wochen. Ab dem 22.  Tag nach der ersten Dosis ist bei allen verfügbaren Impfstoffen mit Beginn einer gewissen Schutzwirkung zu rechnen.", "Derzeit bereits vereinbarte Impftermine sollen nicht verschoben werden. Die derzeitige epidemiologische Situation erfordert, dass möglichst schnell möglichst viele Menschen in Österreich gegen Covid-19 geimpft werden.", "Dabei soll der nationale Covid-19-Impfplan eingehalten werden. Gegebenenfalls übrige Impfdosen sollen raschest möglich verimpft werden, auch wenn dies in Einzelfällen bedeutet, dass Impfstoffe an Menschen verimpft werden, die nicht in die zum jeweiligen Zeitpunkt zu impfende Zielgruppe fallen.", "Ein Verwurf von Impfstoffen muss in jedem Fall und unbedingt vermieden werden. Impfdosen sollen auch dann verimpft werden, wenn in Einzelfällen keine zweite Dosis von der betroffenen Impfstelle bereitgestellt werden kann.", "Es wird daran gearbeitet, dass Zweitdosen für einmal geimpfte Personen in einem angemessenen Impfabstand auch an anderen Impfstellen gewährleistet werden können. Die Impfung bietet nach derzeitigem Wissensstand einen Individualschutz.", "Zudem haben Covid-19-Impfungen in jüngsten Untersuchungen aber auch einen transmissionsreduzierenden Effekt und bei Personen mit Impfdurchbrüchen eine reduzierte Viruslast erkennen lassen.", "Dieser Effekt ist noch nicht letztgültig quantifizierbar und dürfte auch vom Impfstoff sowie von der infizierenden SARS-CoV-2-Variante abhängig sein.", "Auch Personen, die eine symptomatische SARS-CoV2-Infektion durchgemacht haben, können zwar re-infizierbar sein (dies könnte insbesondere auf Virusvarianten zutreffen). Es wird jedoch davon ausgegangen, dass sie in der epidemiologischen Infektionskette keine wesentliche Rolle spielen.", "Personen, die mit einem zugelassenen Covid-19-Impfstoff entsprechend der Empfehlung ordnungsgemäß versorgt wurden, sind in Bezug auf ihre Rolle zur Verbreitung von SARS-CoV-2 daher jenen Personen gleichzustellen, die innerhalb der vergangenen sechs Monate eine SARS-CoV-2-Infektion durchgemacht haben.  ", "Diese Änderung findet nun auch Eingang in die entsprechende Klassifizierung des Kontaktpersonenmanagements: „Geimpfte Kontaktpersonen können in folgendem Zeitfenster als Kontaktperson der Kategorie II eingestuft werden: Ab dem 22.  Tag nach der 1.", "Dosis bis sechs Monate nach der 2. Dosis. Die 2. Dosis muss dabei in Abhängigkeit von Impfstoff und Fachinformation erfolgen, um eine dauerhafte Schutzwirkung zu gewährleisten.", "Die betroffenen Personen sollen angewiesen werden, Infektions-Schutzmaßnahmen strikt einzuhalten, und zusätzlich eine FFP2-Maske außerhalb des privaten Wohnbereichs zu tragen . “" ],
  "articleContentTranslated" : [ "Pandemideki mevcut epidemiyolojik durum nedeniyle, Ulusal Aşılama Komitesi (NIG) mevcut iki mRNA aşısı için aşılama aralıklarının uzatılmasını önermektedir.", "İlk aşılamadan sonraki hafta. Şimdiye kadar BioNTech / Pfizer'den elde edilen aşının 2. dozu 3 hafta sonra, Moderna'dan 4 hafta sonra uygulandı. İlk dozdan sonraki 22. günden itibaren mevcut tüm aşılarda belirli bir koruyucu etki beklenebilir.", "Daha önceden kararlaştırılmış aşı randevuları ertelenmemelidir. Mevcut epidemiyolojik durum, Avusturya'da olabildiğince çok insanın mümkün olduğunca çabuk Covid-19'a karşı aşılanmasını gerektiriyor.", "Ulusal Covid-19 aşılama planına uyulmalıdır. Geriye kalan aşı dozları, münferit vakalarda aşıların o sırada aşılanacak hedef gruba girmeyen kişilere aşılanması anlamına gelse bile, mümkün olduğunca çabuk aşılanmalıdır.", "Her ne pahasına olursa olsun aşıların atılmasından kaçınılmalıdır. Bireysel vakalarda etkilenen aşı merkezi ikinci bir doz sağlayamazsa, aşılama dozları da aşılanmalıdır.", "Bir kez aşılanmış kişiler için ikinci dozların, uygun bir aşılama aralığında diğer aşılama yerlerinde de garanti edilebilmesi için çalışmalar devam etmektedir. Mevcut bilgi durumuna göre aşı, bireysel koruma sağlar.", "Ek olarak, Covid-19 aşıları da son çalışmalarda bulaşmayı azaltıcı bir etki ve çığır açan aşıları olan kişilerde viral yükün azaldığını göstermiştir.", "Bu etki henüz kesin olarak ölçülemez ve ayrıca aşıya ve enfekte olan SARS-CoV-2 varyantına bağlı olabilir.", "Semptomatik SARS-CoV2 enfeksiyonu geçirmiş kişiler bile yeniden enfekte olabilir (bu özellikle virüs varyantları için geçerli olabilir). Bununla birlikte, enfeksiyonun epidemiyolojik zincirinde önemli bir rol oynamadıkları varsayılmaktadır.", "Bu nedenle, öneriye uygun olarak onaylanmış bir Covid-19 aşısı ile uygun şekilde tedarik edilen kişilere, yayılmadaki rolleri açısından son altı ay içinde SARS-CoV-2 almış olanlarla eşit bir şekilde muamele edilmelidir. SARS-CoV 2 Have kötü geçirdi.", "Bu değişiklik artık ilgili kişi yönetimi sınıflandırmasına da dahil edilmiştir: \"Aşılanmış irtibat kişileri aşağıdaki zaman çerçevesinde kategori II irtibat kişileri olarak sınıflandırılabilir: 1. günden sonraki 22. günden itibaren.", "2. dozdan altı ay sonrasına kadar doz. Kalıcı bir koruyucu etkiyi garantilemek için ikinci doz aşıya ve sağlık mesleği mensuplarının bilgilerine bağlı olarak yapılmalıdır.", "Etkilenen kişilere enfeksiyondan korunma önlemlerine sıkı bir şekilde uymaları ve ayrıca özel yaşam alanı dışında bir FFP2 maskesi takmaları söylenmelidir. \"" ]
}