{
  "id" : "UQ7guFNN",
  "url" : "https://kurier.at/kultur/buch/buchkritik-margit-schreiners-vater-mutter-kind-kriegserklaerungen/401196332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/3805472/46-105451767.jpg",
  "imageCopyright" : "privat/Alain Barbero",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Margit Schreiners \"Vater. Mutter. Kind. Kriegserklärungen\"",
  "articleTitleTranslated" : "Kitap incelemesi: Margit Schreiner'ın \"Baba. Anne. Çocuk. Savaş Bildirileri\"",
  "articleContent" : [ "Margit Schreiner (Foto oben) räumt wieder zusammen. Diesmal holt sie zwecks Neuordnung und Ausmisten das Jahr 1959 aus den Ecken der Erinnerung. Damals war sie sechs und wog 16 Kilo.", "Dieses siebente Lebensjahr sei ein unterschätztes, schreibt sie: weil die Ungerechtigkeiten anfangen und man verletzbar wird; und weil Margit Schreiner ständig auf Kriegspfad war. „Vater. Mutter. Kind.", "Kriegserklärungen“ ist die Beschwörung der Kraft, die sie damals hatte,  auch der Kraft zur Rebellion. Gegen Mütter und Lehrer sowieso. Das Leben einer Siebenjährigen ist feindlich.", "In ihr kämpfte es bereits, als die Kassierin im Linzer Lebensmittelgeschäft Kolczak dem Mädchen nicht die verlangten 100 Stollwerckzuckerln für einen Schilling gab, sondern zehn. Das autobiografische Schreiben Schreiners ist oft ein Raunzen mit Hirn.", "Ein Monologisieren  bei Themen wie Kindererziehung, Sexualität, Trennung, Altwerden und jetzt  Kindsein nach dem Krieg in der Voest-Siedlung. Kunst und Leben sind eins. Die Schriftstellerin protzt  nicht, nie würde man  auf die Idee kommen, Banalitäten werden erzählt.", "Das Komische sorgt dafür. Dass das Kind Angst hatte, vom Zupfen könnten die Schamlippen lang werden, ist nicht banal und schon gar nicht peinlich. Die 66-Jährige greift mit Kommentaren  ein und stellt Verbindungen her.", "Schuleintritt – gefährlich. Pension – gefährlich. Im siebenten Jahr: der Ernst beginnt. Im siebenten Jahrzehnt: Der Ernst könnte jetzt endlich ablegt werden. Persönlicher Lieblingssatz im Buch: „Basti kam wegen seines Alters als Freund nicht in Frage.“ Margit Schreiner: „Vater.", "Mutter. Kind. Kriegserklärungen“ Schöffling Verlag. 224 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Margit Schreiner (yukarıdaki fotoğraf) yeniden toparlanıyor. Bu kez 1959 yılını yeniden yapılanma ve yok etme amacıyla hafızanın köşelerinden çıkarır. O zamanlar altı yaşındaydı ve 16 kilo ağırlığındaydı.", "Yaşamın bu yedinci yılı hafife alınmış bir yıl, diye yazıyor: çünkü adaletsizlikler başlar ve kişi savunmasız hale gelir; ve Margit Schreiner sürekli savaş yolunda olduğu için. \"Baba. Anne. Çocuk.", "Savaş Bildirileri “isyan etme gücü de dahil olmak üzere o dönemde sahip olduğu gücü çağrıştırıyor. Zaten annelere ve öğretmenlere karşı. Yedi yaşındaki bir çocuğun hayatı düşmanca.", "Linz'deki Kolczak marketindeki kasiyer, kıza şilin istediği 100 Stollwerck şekerini on yerine on vermediğinde zaten mücadele ediyordu. Schreiner'ın otobiyografik yazıları genellikle beyinle ilgili bir homurtudur.", "Voest yerleşimindeki çocuk yetiştirme, cinsellik, ayrılık, yaşlanma ve savaştan sonra şimdi çocuk olma gibi konular üzerine bir monolog. Sanat ve yaşam birdir. Yazar gösteriş yapmaz, fikri asla anlamazsınız, bayağılıklar anlatılır.", "Komik olan ilgilenir. Çocuğun, koparma işleminin labiayı uzun süre uzatacağından korkması, banal değildir ve kesinlikle utandırıcı değildir. 66 yaşındaki, yorumlarla araya giriyor ve bağlantılar kuruyor.", "Okula giriş - tehlikeli. Emeklilik - tehlikeli. Yedinci yılda: ciddiyet başlar. Yedinci on yılda: Ciddiyet nihayet bir kenara bırakılabilirdi. Kitaptaki kişisel favori cümle: \"Basti, yaşından dolayı bir arkadaş olarak söz konusu olamaz.\" Margit Schreiner: \"Baba.", "Anne. Çocuk. Savaş Bildirileri “Schöffling Verlag. 224 sayfa. 22.70 euro" ]
}