{
  "id" : "uqmMFYvb",
  "url" : "https://burgenland.orf.at/stories/3083718/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-06T16:37:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/24/crops/w=1280/805068_opener_280624_2012xx_bh_historischer_brotbackofen_00.02.34.17.jpg?s=6a6a09e7f8c3a21641ddb3dc5947543ed3e44a1a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Leben für barocke Backstube",
  "articleTitleTranslated" : "Barok fırın için yeni hayat",
  "articleContent" : [ "Es ist ein geschichtsträchtiges Haus in Kittsee, für das Ströck nun große Pläne schmiedet.", "Es steht seit etwa 1750 an der Dorfstraße in Kittsee und war nicht nur mit großer Wahrscheinlichkeit ein Meilenstein in der Geschichte des Familienunternehmens Ströck, sondern auch das Geburtshaus des bedeutenden Geigers und Komponisten Joseph Joachim, der auch ein Freund und Zeitgenosse von Johannes Brahms war.  ", "Jahrhundertealter Holzbackofen Gerhard Ströcks Urur-Großvater Johann-Michael Hüttlinger kam um 1850 aus Schwabach bei Nürnberg nach Kittsee und pachtete vom Fürsten Esterhazy eine Bäckerei. Ob er von Beginn an in dem Barockbau arbeitete, ist nicht ganz klar.", "Sicher ist, dass Ströcks Vater Johann, geboren 1922, das Bäckerhandwerk in Kittsee lernte. Und fest steht auch, dass in dem Haus seit Jahrhunderten Brot gebacken wird. Davon zeugt ein riesiger, jahrhundertealter Ofen mit einer Backfläche von acht Quadratmetern.", "Das bedeute, dass man in dem Ofen zwischen 50 und 55 Ein-Kilo-Brote backen werde können, so Ströck. Fotostrecke mit 9 Bildern Von kleiner Bäckerei zu erfolgreichem Unternehmen Ende der 1960er-Jahre hatten Gerhard Ströcks Eltern schweren Herzens den Sprung nach Wien gewagt.", "Damals seien schon einige Tränen geflossen, erzählte der Bäckermeister. Ein halbes Jahrhundert später ist aus dem kleinen Familienbetrieb ein stattliches Unternehmen mit mehr als 70 Filialen geworden, das auch Handel, Spitäler und Schulen beliefert.", "Ströck lässt zunehmend seine Söhne ans Werk, die Revitalisierung des unter Denkmalschutz stehende Barockhauses in Kittsee ist für ihn so etwas wie ein Pensionsprojekt. Neues Leben für alte Backstube Vieles ist in dem Haus seit Jahrzehnten unberührt und unverändert geblieben.", "So hängen noch leere Mehlsäcke und es gibt zwei Holzschieber, mit denen man das Brot in den Ofen schießt, die seit 60 Jahren auf ihre Wiederverwendung warten. Er werde in der Backstube im Holzbackofen Brot backen und seine Frau werde verkaufen, sagte Ströck über seine Pläne.", "Neben der historischen Backstube ist auch ein Joseph-Joachim-Museum geplant. Erste Skizzen gibt es, aber noch heißt es dazu: Nichts ist fix." ],
  "articleContentTranslated" : [ "Ströck'ün şu anda büyük planlar yaptığı Kittsee'de tarihi bir ev.", "Kittsee'deki Dorfstraße'de yaklaşık 1750'den beri duruyor ve sadece Ströck aile şirketinin tarihinde bir dönüm noktası değil, aynı zamanda Johannes Brahms'ın arkadaşı ve çağdaşı olan önemli kemancı ve besteci Joseph Joachim'in de doğum yeriydi.", "Asırlık odun fırını Gerhard Ströck'ün büyük büyük babası Johann-Michael Hüttlinger, 1850 civarında Nürnberg yakınlarındaki Schwabach'tan Kittsee'ye geldi ve Prens Esterhazy'den bir fırın kiraladı. Başından beri barok binada çalışıp çalışmadığı tam olarak belli değil.", "Ströck'ün 1922 doğumlu babası Johann'ın Kittsee'de fırıncılık ticaretini öğrendiği kesin. Yüzyıllardır evde ekmek pişirildiği de kesin. Sekiz metrekarelik pişirme yüzeyine sahip, asırlık devasa bir fırın bunun kanıtıdır.", "Ströck, bu, fırında 50 ila 55 bir kilo ekmek pişirebileceğiniz anlamına geliyor. 9 fotoğraflı fotoğraf galerisi Küçük bir fırından başarılı bir şirkete 1960'ların sonunda Gerhard Ströck'ün ailesi, ağır bir yürekle Viyana'ya sıçradı.", "Fırıncı usta, o zamana kadar biraz gözyaşı aktığını söyledi. Yarım yüzyıl sonra, küçük aile şirketi ticaret, hastane ve okullara da hizmet veren 70'den fazla şubesi olan görkemli bir şirket haline geldi.", "Ströck, oğullarının gittikçe daha fazla çalışmasına izin veriyor; Kittsee'de listelenen barok binanın yeniden canlandırılması onun için bir emeklilik projesi gibi. Eski fırın için yeni hayat Evin çoğu, onlarca yıldır el değmemiş ve değişmeden kaldı.", "Hala asılı duran boş un çuvalları ve 60 yıldır tekrar kullanılmayı bekleyen, ekmeği fırına atabileceğiniz iki tahta slayt var. Ströck, fırında odun fırınında ekmek pişireceğini ve karısının da satacağını söyledi.", "Tarihi fırına ek olarak bir Joseph Joachim Müzesi de planlanıyor. İlk eskizler orada, ama yine de diyor ki: Hiçbir şey düzeltilmedi." ]
}