{
  "id" : "uqPRXT3q",
  "url" : "https://sport.orf.at/stories/3071717/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T13:52:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Häufung bei Österreich-Gegner USA",
  "articleTitleTranslated" : "Avusturya rakipleri ABD arasında CoV birikimi",
  "articleContent" : [ "Andreas Hertelt, Teammanager der USA, bestätigte am Dienstag „17 oder 18 Infektionen“. Eine offizielle Stellungnahme des amerikanischen Handballverbands und des Weltverbands IHF gab es zunächst nicht.", "Trotzdem wollen die USA eine Rumpftruppe für die Auftaktpartie gegen Österreich am Donnerstag zusammenbekommen. „Wir schicken am Mittwoch zwölf Spieler nach Ägypten, aber wir haben keine Verteidigung“, wurde Hedin von „Aftenposten“ zitiert.", "„Aber wir haben einen Keeper.“ Für die ersatzgeschwächten Österreicher kommt dem Spiel zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.", "Ein Sieg über die USA käme dem Aufstieg in die Hauptrunde gleich. Ansteckungsgrund noch unklar Die US-Auswahl hält sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark auf. „Wir haben uns die ganze Zeit getestet und hatten zuletzt am Montag einen Schnelltest.", "Der war negativ, aber als wir ins Portal für frühere Tests gegangen sind, waren 18 aus der Gruppe positiv“, berichtete Hedin. „Wir glauben, dass einer von denen, die aus den USA gekommen sind, die Infektion mit sich gebracht hat.", "Aber wir wissen es nicht.“ Zuvor hatte bereits WM-Teilnehmer Tschechien mehr als zehn Coronavirus-Fälle unter Spielern und Trainern vermeldet. Sollte ein Team nicht an der Endrunde teilnehmen können, wäre Nordmazedonien erster Nachrücker.", "Auch die Schweiz steht auf Abruf bereit." ],
  "articleContentTranslated" : [ "ABD takım yöneticisi Andreas Hertelt Salı günü \"17 veya 18 enfeksiyon\" olduğunu doğruladı. Başlangıçta Amerikan hentbol federasyonu ve dünya derneği IHF'den resmi bir açıklama gelmedi.", "Yine de ABD, Perşembe günü Avusturya ile yapılacak açılış maçında bir popo grubu oluşturmak istiyor. Aftenposten'den Hedin, \"Çarşamba günü Mısır'a on iki oyuncu göndereceğiz, ancak savunmamız yok\" dedi.", "\"Ama bir kalecimiz var.\" Oyun, zayıflamış Avusturyalılar için merkezi bir öneme sahip, çünkü dünya şampiyonu yardımcısı ve rekoru kıran Norveç ve E Grubundaki birçok dünya ve Avrupa şampiyonu Fransa şu anda ulaşılamaz durumda.", "ABD'ye karşı bir zafer, ana tura yükselmek anlamına gelir. Enfeksiyonun nedeni hala net değil ABD seçimi, 4 Ocak'tan bu yana Dünya Kupası hazırlıkları için Danimarka'da bulunuyor. “Her zaman kendimizi test ettik ve en son Pazartesi günü hızlı bir test yaptık.", "Negatifti, ancak önceki testler için portala gittiğimizde gruptan 18'i pozitifti ”dedi Hedin. ABD'den gelenlerden birinin enfeksiyonu beraberinde getirdiğine inanıyoruz.", "Ama bilmiyoruz. ”Daha önce, Çek Cumhuriyeti'ndeki Dünya Kupası katılımcıları oyuncular ve antrenörler arasında ondan fazla koronavirüs vakası bildirmişti. Bir takımın finallere katılamaması durumunda, ilk gelen Kuzey Makedonya olacak.", "İsviçre de çağrı üzerine hizmet vermektedir." ]
}