{
  "id" : "UQsvMhFl",
  "url" : "https://www.diepresse.com/5918801/Kollektivvertraege_Oberster-Gerichtshof-schiebt-Inselbetrieben?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/5/1/5918801/3E90F63B-A26F-4375-A689-6B6542DCD0AA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oberster Gerichtshof schiebt \"Inselbetrieben\" einen Riegel vor",
  "articleTitleTranslated" : "Yargıtay \"ada işlerine\" son verdi",
  "articleContent" : [ "Der OGH weist Firmen, die den Branchenkollektivvertrag nicht anwenden, in die Schranken. Anlass war der Umgang der Brau-Union mit Leiharbeitern der Strabag. Der Oberste Gerichtshof (OGH) hat Firmen, die in Teilen des Betriebs den Branchenkollektivvertrag nicht anwenden, in die Schranken gewiesen.", "Anlassfall war die Brau-Union, die Leiharbeiter der Strabag nicht nach dem Brauerei-Kollektivvertrag entlohnte, sondern den KV für die Denkmal-, Fassaden- und Gebäudereiniger anwendete.", "Die Arbeiterkammer Niederösterreich (AKNÖ)erstritt für die betroffenen Mitarbeiter zwischen 3500 und 19.000 Euro, wie diese anlässlich des OGH-Spruchs am Dienstag sagte.", "Der OGH bestätigte, wie auch die Vorinstanzen, dass \"aufgrund des klaren Wortlauts\" des Arbeitskräfteüberlassungsgesetzes (AÜG) \"Arbeitskräfteüberlassung bereits bei Vorliegen einer der in § 4 Abs 2 AÜG genannten Fälle gegeben ist\".", "Der OGH stellte also fest, dass es sich schlicht und einfach um Leiharbeit handelte, und nicht um einen \"Inselbetrieb\", wie vom Unternehmen vor Gericht argumentiert.", "Die insgesamt neun Mitarbeiter waren ausschließlich dafür zuständig, die retournierten \"Wieselburger\"-Bügelflaschen zu kontrollieren und die Verschlüsse gegebenenfalls zu reparieren.", "Die Brau-Union Österreich AG hatte diese Tätigkeit über einen Rahmen-Werkvertrag an die Strabag Property and Facility Services GmbH ausgelagert.", "AKNÖ-Präsident: \"Scheinkonstruktionen nicht rechtens\" Um den \"Inselbetrieb\" rechtlich zu untermauern, gab in der Lagerhalle der Brauerei anfangs sogar eine Abgrenzung mit einem Schild, auf dem \"Strabag\" stand.", "Diese Abgrenzung wurde aber bereits nach rund zwei Wochen entfernt, um den Staplerfahrern das Durchfahren zu ermöglichen.", "Argumentiert wurde seitens des Arbeitgebers, dass das Überprüfen der Flaschenbügel ein freies Gewerbe sei und die Arbeitnehmer in einem eigenständigen Betrieb innerhalb des Betriebs tätig seien. \"Diese Scheinkonstruktionen sind nicht rechtens\", erklärte AKNÖ-Präsident Markus Wieser zu dem OGH-Urteil.", "Der Fall stehe exemplarisch für ein Problem, das immer öfter auftritt. Die Arbeiterkammer habe durchgesetzt, dass Beschäftigte nach dem Arbeitskräfteüberlassungsgesetz zu entlohnen sind, und nicht mit innerbetrieblichen Umgehungskonstruktionen und 'Insel-Lösungen' abgespeist werden." ],
  "articleContentTranslated" : [ "Yargıtay, sektör toplu sözleşmesini uygulamayan şirketleri yerine koyar. Bunun nedeni, Brau Birliği'nin Strabag'dan gelen geçici işçilerle ilgilenme biçimiydi. Yargıtay (OGH), faaliyetlerinin bir bölümünde sektör toplu sözleşmesini uygulamayan şirketleri yerine koydu.", "Olay, Strabag'ın geçici işçilerine bira fabrikası toplu sözleşmesine göre ödeme yapmayan, ancak anıt, cephe ve bina temizleyicileri için KV'yi kullanan Brau-Union idi.", "Aşağı Avusturya Çalışma Odası (AKNÖ), Salı günkü OGH kararı vesilesiyle söyledikleri gibi, etkilenen çalışanlar için 3500 ila 19 bin avro arasında savaştı.", "Yüksek Mahkeme, önceki örneklerde olduğu gibi, Geçici İstihdam Yasası'nın (AÜG) \"açık ifadesi nedeniyle\" Bölüm 4 (2) AÜG'de belirtilen davalardan birinin mevcut olması halinde geçici istihdamın zaten mevcut olduğunu onayladı.", "Yüksek Mahkeme, şirketin mahkemede öne sürdüğü gibi, bunun sadece geçici bir çalışma meselesi olduğuna ve bir \"ada operasyonu\" olmadığına karar verdi.", "Toplam dokuz çalışan, iade edilen \"Wieselburger\" çevirmeli kapaklı şişeleri kontrol etmekten ve gerekirse kapakları tamir etmekten tek başına sorumluydu.", "Brau-Union Österreich AG, bu faaliyeti bir çerçeve iş sözleşmesi aracılığıyla Strabag Property and Facility Services GmbH'ye devretmişti.", "AKNÖ Başkanı: \"Yanlış inşa yasal değil\" \"Ada operasyonu\" nu hukuken desteklemek için, başlangıçta bira fabrikasının deposunda \"Strabag\" yazılı bir sınır bile vardı.", "Ancak, forklift sürücülerinin geçmesini sağlamak için bu sınır yaklaşık iki hafta sonra kaldırıldı.", "İşveren, şişe askılarını kontrol etmenin serbest bir ticaret olduğunu ve çalışanların şirket içinde bağımsız bir şirkette çalıştığını savundu. AKNÖ Başkanı Markus Wieser OGH kararı hakkında \"Bu sözde yapılar yasal değil\" dedi.", "Vaka, giderek daha sık ortaya çıkan bir soruna bir örnektir. Çalışma Odası, çalışanlara Geçici İşçiler Yasasına göre ödeme yapılmasını ve dahili baypas yapıları ve 'ada çözümleri' ile işten çıkarılmamalarını zorunlu kıldı." ]
}