{
  "id" : "UQvnoBPe",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-liveticker-oesterreich-wieder-im-voll-lockdown-biden-stimmt-usa-auf-dunklen-winter-ein/401099730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T15:15:06Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In der Schweiz sind alle Intensivbetten belegt; 5.984 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Kısaca: tecrit başlangıcında \"koyu kırmızı\" Avusturya; 5,984 yeni pozitif test",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher hat am Dienstag die aktuellen Zahlen zu Kurzarbeit und Arbeitslosigkeit präsentiert.   Die Arbeitslosigkeit ist weiter im Steigen. 443.465 Personen sind derzeit beim AMS vorgemerkt, davon sind 376.4565 arbeitslos und 67.000 in Schulung.", "Das ist ein Zuwachs von 6.044 Jobsuchenden binnen einer Woche.  Die „krisenbedingte Arbeitslosigkeit“ hat um 3.700 auf 82.708 Menschen zugenommen, sagte Arbeitsministerin Christine Aschbacher (ÖVP) am Dienstag bei einer Pressekonferenz in Wien.", "In Kurzarbeit befinden sich 170.137 Personen.  Die Ministerin verwies heute vor Journalisten darauf, dass die Coronapandemie den Arbeitsmarkt weiterhin stark trifft.", "„Mit der mittlerweile bewährten Corona-Kurzarbeit gelingt es uns viele Arbeitsplätze und somit Einkommen zu sichern“, so Aschbacher heute.  Bisher seien rund 5,2 Milliarden Euro für die Kurzarbeit ausbezahlt und acht Milliarden Euro bewilligt worden.", "Seit Anfang November hätten 39.000 Personen wieder einen Job gefunden.  „Das zeigt, dass die Dynamik am Arbeitsmarkt auch in Krisenzeiten nach wie vor hoch ist“, erklärte Aschbacher." ],
  "articleContentTranslated" : [ "Çalışma Bakanı Christine Aschbacher Salı günü kısa süreli çalışma ve işsizlikle ilgili en son rakamları sundu. İşsizlik artmaya devam ediyor. Şu anda 443.465 kişi AMS'ye kayıtlı, bunların 376.4565'i işsiz ve 67.000'i eğitim görüyor.", "Bu, bir hafta içinde 6.044 iş arayan artışı demektir. Çalışma Bakanı Christine Aschbacher (ÖVP) Salı günü Viyana'da düzenlediği basın toplantısında, \"krize bağlı işsizliğin\" 3.700 artarak 82.708 kişiye yükseldiğini söyledi.", "170.137 kişi kısa süreli işlerde çalışıyor. Bakan bugün gazetecilere korona salgınının işgücü piyasasını sert bir şekilde vurmaya devam ettiğini belirtti.", "Bugün Aschbacher, \"Şimdi kanıtlanmış Corona kısa süreli çalışma ile birçok işi ve dolayısıyla gelir elde edebiliyoruz\" dedi. Şimdiye kadar, kısa süreli çalışma için yaklaşık 5,2 milyar euro ödendi ve sekiz milyar euro onaylandı.", "Kasım ayının başından bu yana 39.000 kişi yeniden iş buldu. Aschbacher, \"Bu, işgücü piyasasındaki dinamizmin kriz zamanlarında bile hala yüksek olduğunu gösteriyor\" dedi." ]
}