{
  "id" : "UR7XLw4X",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-wie-viele-warnungen-braucht-regierung-noch/401336538",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:03:41Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5930739/46-176577841.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner: \"Wie viele Warnungen braucht Regierung noch?“",
  "articleTitleTranslated" : "Rendi-Wagner: \"Hükümetin daha kaç uyarıya ihtiyacı var?\"",
  "articleContent" : [ "Übergeordnetes Ziel müsse sein, die Ansteckungszahlen auf ein niedriges Niveau und damit unter Kontrolle zu bringen, um danach eine dauerhafte Perspektive auf sichere Öffnungen und einen annähernd normalen Sommer zu haben.", "\"Wenn die Regierung den Menschen im Land diese Perspektive geben will, muss sie jetzt den Mut haben, konsequent zu handeln. Halbherziges und mutloses Handeln verlängert diese unsichere Situation, kostet Menschenleben und verspielt die Chance auf einen halbwegs normalen Sommer\", sagte die SPÖ-Chefin.", "Mehrwöchige Einschränkungen für das öffentliche Leben und die Wirtschaft seien unumgänglich. \"Diese Wahrheit muss die Regierung gegenüber der Bevölkerung und auch gegenüber der Wirtschaft aussprechen.\"", "Angesprochen auf das zögerliche Verhalten von Bundeskanzler Kurz, sagt Rendi-Wagner: „Jeden Tag treten neue IntensivmedizinerInnen – Menschen aus der harten Praxis – vor die Kameras und warnen von überlasteten Spitalsstationen und vor Triagen.", "Wie viele dieser Warnungen braucht die Regierung noch? “" ],
  "articleContentTranslated" : [ "Güvenli açılışlar ve neredeyse normal bir yaz için kalıcı bir bakış açısına sahip olmak için, öncelikli hedef enfeksiyon oranlarını düşük bir seviyeye ve dolayısıyla kontrol altına almak olmalıdır.", "\"Hükümet, ülkedeki insanlara bu perspektifi vermek istiyorsa, artık tutarlı hareket etme cesaretine sahip olmalıdır. Gönülsüz ve cesareti kırılmış eylem, bu belirsiz durumu uzatır, insan hayatına mal olur ve normal bir yazın yarısında şansını kaybeder.\" SPÖ'süne Patron söyledi.", "Kamusal yaşam ve ekonomi üzerinde haftalarca süren kısıtlamalar kaçınılmazdır. \"Hükümet bu gerçeği halka ve ayrıca ekonomiye söylemelidir.\"", "Şansölye Kurz'un tereddütlü davranışı sorulduğunda, Rendi-Wagner şöyle diyor: “Her gün yeni yoğun bakım doktorları - çok çalışkan insanlar - kameraların önüne adım atıyor ve aşırı yüklenmiş hastane koğuşları ve triyajlar konusunda uyarıyorlar.", "Hükümetin bu uyarılardan kaç tanesine ihtiyacı var? \"" ]
}