{
  "id" : "uRHWdtve",
  "url" : "https://www.derstandard.at/story/2000125003064/fabios-chef-giacobello-viele-haben-nicht-begriffen-dass-wir-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:06Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fabios-Chef Giacobello: \"Viele haben nicht begriffen, dass wir in einer Pandemie leben\"",
  "articleTitleTranslated" : "Fabios patronu Giacobello: \"Çoğu kişi bir pandemide yaşadığımızı anlamadı\"",
  "articleContent" : [ "Eine eilige Zigarette vor dem Eingang, die er unter einem Blumentrog ausdämpft, dann bittet Fabio Giacobello in sein leeres Restaurant Fabios. Er glaubt an einen Boom der Gastronomie nach Corona. Doch um die alte Lebensfreude bangt er.", "\"Denn die Schere zwischen Arm und Reich geht weiter auf.\" STANDARD: Das Fabios ist seit November geschlossen. Was fangen Sie mit der gewonnenen Zeit an? Giacobello: Man hat mehr Zeit zum Denken. Wir tüfteln an Speisekarten, an der 20-Jahr-Feier nächstes Jahr.", "Privat war ich nie ein großer Partygeher. Ich habe eine geräumige Wohnung, in der ich mich mit meiner Frau nicht im Kreis drehe. Ich habe keine Kinder, obwohl ich gern Vater wäre. Es ist alles nett, aber am Ende des Tages wird mir die viele Zeit zu viel.", "STANDARD: Sperren Sie Ihren Gastgarten kurz vor Ostern auf, sofern es die Regierung zulässt? Giacobello: Ja. Obwohl ich lieber bis Mitte April geschlossen halten würde. Drei Wochen länger Lockdown werden unser Leben nicht mehr verändern.", "Ist das Wetter schön, geht die Post ab, die Stadt ist voll, die Leute sitzen wie die Hühner auf dem Haufen. Meine Sorge ist: Öffnen wir am 27.  März, sperren wir im April wieder zu. Weil die Infektionszahlen wieder steigen, weil wir die Impfung nicht im Griff haben.", "Ich bin des ständigen Auf- und Zusperrens sehr müde. STANDARD: An der Bar wartet eingelegtes Gemüse, die Gläser glänzen. Das Interieur ist in Türkis gehalten. Es sieht so aus, als brauchten Sie nur den Schalter umzulegen, und es läuft.", "Giacobello: Ein Würstelstand sperrt auf und brät Würstel. Ich meine das nicht abwertend. Aber wir haben gut 50 Mitarbeiter. Die Küche muss vorausplanen und einkaufen. Was die türkise Farbe betrifft: Ich habe keine politischen Vorlieben, ich bin da völlig neutral.", "Ich darf ja in Österreich gar nicht wählen. In Italien ist es politisch leider auch nicht sehr lustig. STANDARD: Viele Wirte bezweifeln, dass sich die offenen Schanigärten rentieren. Was, wenn’s regnet?", "Das soll um diese Zeit öfter vorkommen. Giacobello: Ich kaufe Fisch ein, dann regnet es, nach drei Tagen kann ich ihn wegschmeißen. Ich fange sicherlich nicht damit an, gefrorenen Fisch zu verkaufen. Wann ist Sperrstunde?", "Sie werden uns nicht bis ein Uhr Früh feiern lassen. Die Leute sind ans Homeoffice gewöhnt. Einige werden schon zum Business-Lunch kommen. Aber ohne Abendgeschäft ist es ein Fiasko. STANDARD: Ist ein kleines Geschäft nach monatelanger Sperrstunde nicht besser als keines?", "Giacobello: Ich gönne es jedem. Ich frage mich aber, ob es für die breite Masse der Gastronomen Sinn macht. Es wird sich für sie nicht rechnen, auch nicht für uns. Und wir müssen improvisieren.", "Ich habe Anfragen für den 27.  März – die Verordnung über Abstände und Tischplanung kommt aber erst drei Tage zuvor. STANDARD: Also lieber sichere staatliche Hilfe als ein unsicherer Neustart auf eigenes Risiko?", "Giacobello: Wir dürfen nicht meckern. Die Hilfen gaben uns Luft, um länger zuzuhalten. Über April, Mai hinaus schaffen wir es jedoch nicht. Die Branche lebt jetzt von ihren Reserven. STANDARD: Österreich hat bei der Unterstützung der Wirte tief in den Geldtopf gegriffen.", "Zu tief, meinen viele Ökonomen. Bis zu 80 Prozent des Umsatzes wurden ersetzt, ohne mit Kurzarbeit und Zustellgeschäften gegenzurechnen. Branchen wie der Handel können davon nur träumen. Giacobello: Die Hilfe im November war sehr hoch.", "Man hätte sie vielleicht anders staffeln sollen. Aber wir hatten über Monate geschlossen, viele Kosten liefen weiter. Alle reden von 80 und 50 Prozent Ersatz. Aber wenn du gedeckelt bist, gibt es nicht mehr als 800.000 Euro.", "Und die Kurzarbeit ist nicht geschenkt. 15 Prozent der Mitarbeiterkosten zahlen wir. STANDARD: Kamen die staatlichen Hilfen rechtzeitig an oder verloren Sie sich in der Bürokratie? Giacobello: Hätte man mich gefragt, wie das geht, hätten wir bis heute kein Geld auf dem Konto.", "Ein Steuerberater hat alle Anträge für uns erstellt, ich darf mich also nicht beklagen. STANDARD: Konflikte mit Vermietern sind an der Tagesordnung. Erhalten Sie Nachlässe? Giacobello: Wir sind gesegnet, dass uns die Miete reduziert wurde.", "Die Erste Bank war als Hauseigentümer sehr kulant, auch weil wir rundum Baustelle haben. Für Monate, in denen wir zuhatten, zahlen wir keine Miete. STANDARD: Steigen Sie unterm Strich mit Verlusten aus dem Corona-Jahr aus?", "Giacobello: Wir steigen halbwegs pari aus, mit ein bisserl Verlust. Wir waren sparsam, schütten seit zwei Jahren nichts an Gesellschafter aus, also auch nicht an mich als Hauptaktionär. Das Geld bleibt auch heuer im Betrieb.", "Und wir hatten dank der Wiener zwischen den Lockdowns ein gutes Geschäft. Aber es geht nicht darum, ob ich einen Tausender mehr oder weniger verdiene, sondern um meine Mitarbeiter. Sie haben seit Corona extrem viel Geld verloren.", "STANDARD: Der Mindestlohn in der Gastronomie liegt bei mageren 1300 Euro netto. Haubenkoch Max Stiegl machte sich jüngst für 1700 Euro stark. Ist es an der Zeit für bessere Arbeitsbedingungen?", "Giacobello: Meine Leute müssen viel leisten, werden aber verdammt gut entlohnt, mit mindestens 1500, 1600 Euro. Nur Spüler haben 1300 netto. Sie haben aber 40 Stunden – fällt der Löffel, zahlen wir Überstunden.", "Die Besteuerung auf Löhne ist leider immens: Bei 1700 Euro Lohn reden wir von 800 Euro. Nur weil ich auf der Tuchlauben bin, verdiene ich nicht mehr als ein Wirt im zehnten Bezirk. Steuern bezahle ich trotzdem.", "Hier bräuchte es Entlastung. Aber was ist mit schwarzen Schafen, die weiter 1400 Euro zahlen? Was ist, wenn einer mit Trinkgeldern Überstunden finanziert? STANDARD: Gearbeitet wird in Ihrer Branche unregelmäßig und lang, der Umgangston ist rau.", "Giacobello: Ich bin bekannt dafür, sehr resch zu sein. Aber wo wollen wir spielen? Beim FC Bayern oder beim FC Mödling? Nichts gegen beide – aber in unserer Liga geht es nicht ohne harte Arbeit.", "Es gab krasse Zeiten, da arbeitete ich sechs, sieben Tage die Woche, von sechs Uhr Früh bis ein Uhr nachts. Manchmal kam ich um drei heim, schlief auf dem Stuhl, um sieben läutete der Wecker. Damals konnte ich das, heute wäre ich tot.", "Fragen Sie nicht, wie ich gelernt habe. Küche und Service würden mir heute die Schürze in die Hand drücken. STANDARD: Wie lange steht man das durch? Giacobello: Ich nehme das Fabios sieben Tage die Woche mit nach Hause.", "Man tut es, weil man ein Ziel hat: seinen Laden zu führen. Mental schafft man es, irgendwann macht der Körper aber nicht mehr mit. Vor sieben Jahren zog ich die Handbremse, begann mit Meditation und Yoga.", "Ich bin seither oft in Asien. Damals wog ich 130 Kilo, nun sind es knapp 50 Kilo weniger. STANDARD: Sie studierten einst eigentlich Architektur. Was wurde daraus? Giacobello: In Mailand, ein halbes Jahr lang.", "Aber ich feierte nur Partys, die Frauen haben mich mehr interessiert. Es war eine wilde Zeit. Dann schmiss mich mein Vater raus. Auch meine Mutter machte kurzen Prozess. Ich musste mich entscheiden, ob ich arbeiten will oder nicht.", "In der Gastronomie hat man damals schnelles Geld verdient. Hier blieb ich hängen, und es machte mir Spaß. Aber es war schwer erarbeitet, die Hüfte tut mir davon bis heute weh. STANDARD: Sie sind nun mit einem Lokal in bester Lage gesegnet.", "Werden die Karten in Ihrer Branche nach Corona neu gemischt? Viele fürchten, dass jeder dritte Wirt pleitegeht. Giacobello: Corona tut weh. Es gab aber zuvor Jahre, in denen viele Betriebe gut verdienten.", "Corona allein macht noch keine Bilanz. Ich glaube nicht, dass die guten Betriebe aufgeben. Kleine, umsatzschwache aber leiden. Hotellerie und Touristen fehlen. Volle Flughäfen, Kongresse, Oper, Theater: alles weg.", "Es wird Zeit brauchen, bis sich Leute in Europa wieder bewegen. Das macht Gastronomen Angst. STANDARD: Sollen Corona-Tests das Eintrittsticket in die Gastronomie sein? Giacobello: Ja. Aber es schockiert mich, dass Österreich noch immer über Zettel diskutiert.", "Nicht die Kontrolle ist das Problem, sondern die Zettelwirtschaft. Jeder mündige Bürger weiß: Geht er ins Internet oder schaltet sein Handy ein, wird er getrackt. Warum nutzen wir keine App, die keine persönlichen Daten weitergibt?", "Test drauf, Wirten zeigen oder einscannen, fertig. STANDARD: Können Sie sich vorstellen, nur Mitarbeiter zu beschäftigen und Gäste zu bedienen, die sich gegen Corona impfen lassen? Giacobello: Was ist die Alternative?", "Will ich drei Tage Fieber oder auf die Intensivstation? Ich wähle das Fieber. Impft mir, was ihr wollt. Meine Mutter lag im Krankenhaus, ich sah Intensivstationen. Leute, wann wacht ihr auf? Es gibt keinen Weg an der Impfung vorbei. 70 Prozent haben bei Corona Glück.", "Was ist mit den anderen 30? Demonstriert von mir aus ohne Masken, ich bin für Demokratie. Aber es geht auch um Verantwortung für die Gesellschaft. Viele haben offenbar immer noch nicht begriffen, dass wir in einer Pandemie leben.", "Sie gehen weg, feiern privat. Wir hatten bei uns im Restaurant acht Coronafälle. Alle verliefen gut. Aber die belegten Intensivbetten sind Realität. STANDARD: In Italien dürfen viele Restaurants ihre Gäste schon seit Wochen wieder bedienen ...", "Giacobello: ... ganz langsam, nur bis 18 Uhr und mit zwei Metern Abstand. STANDARD: Sind die Italiener beim Wirten disziplinierter als die Österreicher? Giacobello: Sie haben es wärmer. Aber vielen Italienern geht es schlecht.", "Der Virus hat sich durch das Öffnen wieder stärker verbreitet. Südtirol ist das beste Beispiel dafür, wo Österreich hinwandern könnte. STANDARD: Warum war für Sie Takeaway oder Hauszustellung keine Option, um Umsatzverluste abzufedern?", "Giacobello: Die Erwartungshaltung ist hoch. Wir haben einen Ruf zu verlieren, obwohl ich das Wort Nobelitaliener nicht mehr hören kann. Was ist ein Nobelitaliener? Einer der Tischdecken hat? Aber angenommen, ich liefere Ihnen Pasta nach Hause.", "Und diese ist ein Gatsch. Dafür zahlen Sie zwölf Euro? Wir haben vier Monate lang an Saucen in Gläsern getüftelt, die wir nun anbieten werden. Aber sobald wir wieder aufsperren, wird es uns dafür in der Küche an Platz fehlen.", "STANDARD: Wie geht es Ihren Lieferanten in der Krise? Giacobello: Auch sie haben Angst, nach dem Öffnen wieder zusperren zu müssen. Das wäre eine logistische Katastrophe. Einer unserer Lieferanten hat 600 Liter Olivenöl weggeschmissen, weil es eben nur begrenzt haltbar ist.", "STANDARD: Glauben Sie an eine rasche wirtschaftliche Wiederauferstehung nach Corona? Giacobello: Viele Leute haben einiges angespart. Ich glaube an einen gewissen Boom. Aber ob die alte Lebensfreude zurückkehrt?", "Ich weiß es nicht. Denn die Schere zwischen Arm und Reich geht weiter auf. Es braucht hier mehr soziales Denken. Ich selbst habe als Junger mit ehrlicher Arbeit gut verdient. Heute sehe ich schlecht entlohnte Jobs auch im Handel, in der Krankenpflege.", "Hier gehört in soziales Gefüge eingegriffen. STANDARD: Ein Unternehmer meinte jüngst zum Leben nach dem Lockdown: Die Leute wollen wieder mit ihrem Gucci-Sackerl im Fabios gesehen werden. Giacobello: Es tut weh, nach 20 Jahren Gastronomie auf eine Taschenablage reduziert zu werden.", "Die wenigsten wissen, wie viel Arbeit hinter so einem Laden steckt. Und hört auf, alle Leute mit Geld in einen Topf zu werfen. Nur weil einer einen Ferrari fährt, ist er noch lange kein Arschloch. Es geht um Freundlichkeit, um Respekt, darum, geerdet zu bleiben.", "STANDARD: Bei Ihnen trifft sich viel Prominenz. Gibt ein guter Szenewirt Gästen das Gefühl, wichtig zu sein? Giacobello: Es geht nicht um wichtig, es geht um Höflichkeit. Es gibt genug Leute, die Geld haben, das zeichnet keinen aus.", "Mit Präpotenz hatte ich immer ein Problem. Aber ich bin nicht zuständig für Erziehung, sondern für Essen. STANDARD: Was, wenn sich Ihre Gäste in die Haare geraten? Es soll vorgekommen sein, dass man sich im Fabios mit Olivenöl übergießt.", "Giacobello: Dann versucht man, den Beteiligten höflich zu helfen, Emotion rauszunehmen. Auf Anrufe von Medien gehe ich nicht ein. Privatsphäre der Gäste, Diskretion sind extrem wichtig. Ich könnte Bücher schreiben, aber ich würde sie niemals veröffentlichen.", "(Verena Kainrath, 13.3.2021) Fabio Giacobello (55) absolvierte die Meraner Hotelfachschule. Das Ende einer Liebe führte den gebürtigen Mailänder von Deutschland nach Wien. Er eröffnete als Geschäftsführer elf Restaurants, darunter das Novelli, a Tavola, Palais Kinsky.", "Seit 2002 führt er sein eigenes. Fünf Gesellschafter haben das Fabios maßgeblich gegründet, Giacobello ist Hauptaktionär. \"Falstaff\"-Herausgeber Wolfgang Rosam, Ex-Erste-Group-Chef Andreas Treichl, Ex-Raiffeisen-Boss Christian Konrad zählten zu den treibenden Kräften bei der Gründung des Fabios.", "Das City-Szenelokal verwahrt sich dagegen, auf einen Treffpunkt der Reichen und Schönen reduziert zu werden. Seit 19 Jahren zieht es in den Wiener Tuchlauben mit guter italienischer Küche betuchte Klientel an. 50 Mitarbeiter halten Bar und Restaurant am Laufen. Gekündigt wurde im Corona-Jahr niemand." ],
  "articleContentTranslated" : [ "Girişin önünde aceleyle bir çiçek çukurunun altında buharla çıkardığı bir sigara, ardından Fabio Giacobello'yu boş restoranı Fabios'a soruyor. Corona'dan sonra gastronomide bir patlama olduğuna inanıyor. Ama eski yaşama sevinci için endişeleniyor.", "\"Çünkü zengin ve fakir arasındaki uçurum genişliyor.\" STANDART: Fabios Kasım ayından beri kapalı. Kazandığınız zamanla ne yaparsınız? Giacobello: Düşünmek için daha fazla zamanınız var. Önümüzdeki yılın 20. yıl dönümü kutlaması için menüler üzerinde çalışıyoruz.", "Özel hayatımda asla büyük bir partiye katılmadım. Eşimle daireler çizip dolaşmadığım geniş bir dairem var. Baba olmak istememe rağmen çocuğum yok. Hepsi güzel, ama günün sonunda tüm bu zaman benim için çok fazla oluyor.", "STANDART: Hükümet izin veriyorsa bahçenizi Paskalya'dan hemen önce mi açarsınız? Giacobello: Evet. Nisan ortasına kadar kapalı tutmayı tercih ederim. Üç hafta daha kilitlenme hayatımızı değiştirmeyecek.", "Hava güzelse, posta patlar, şehir doludur, insanlar tavuklar gibi yığının üstüne oturur. Benim endişem şu: 27 Mart'ta açarsak, Nisan'da tekrar kapatacağız. Çünkü enfeksiyon sayısı yeniden artıyor, çünkü aşı kontrolümüz altında değil.", "Sürekli kilidin açılması ve kilitlenmesinden çok yoruldum. STANDART: Barda sebze turşusu bekliyor, bardaklar ışıl ışıl. İç kısım turkuazdır. Görünüşe göre tek yapmanız gereken düğmeyi çevirmek ve işe yarayacak.", "Giacobello: Bir sosis standı açılır ve sosisleri kızartır. Bunu aşağılayıcı bir şekilde kastetmiyorum. Ama 50 çalışanımız var. Mutfak önceden plan yapmalı ve alışveriş yapmalıdır. Turkuaz rengine gelince: Politik tercihlerim yok, tamamen tarafsızım.", "Avusturya'da oy kullanma iznim bile yok. Siyasi olarak da İtalya'da pek komik değil. STANDART: Birçok ev sahibi, açık bar bahçelerinin karlı olacağından şüphe ediyor. Ya yağmur yağarsa?", "Bu, bu zamanlarda daha sık gerçekleşmeli. Giacobello: Balık alırım, sonra yağmur yağar, üç gün sonra onu çöpe atabilirim. Kesinlikle dondurulmuş balık satmaya başlamıyorum. Sokağa çıkma yasağı ne zaman?", "Sabah bire kadar parti yapmamıza izin vermiyorlar. İnsanlar evden çalışmaya alışkındır. Bazıları iş yemeğine gelecek. Ama akşam işi olmazsa bu bir fiyasko. STANDART: Küçük bir işletme, aylar süren sokağa çıkma yasağından sonra hiç olmamasından daha iyi değil mi?", "Giacobello: Herkese veriyorum. Ancak restoran işletmecilerinin çoğu için mantıklı olup olmadığını merak ediyorum. Onlar için ödeme yapmayacak, bizim için bile. Ve doğaçlama yapmalıyız.", "27 Mart için sorularım var - ancak mesafeler ve masa planlaması hakkındaki düzenleme yalnızca üç gün öncesinden geliyor. STANDART: Riski size ait olmak üzere güvenli olmayan bir yeniden başlatma yerine devlet yardımını almayı mı tercih edersiniz?", "Giacobello: Şikayet edemeyiz. Yardımlar bize daha uzun süre dayanmamız için hava verdi. Ancak Nisan veya Mayıs'tan sonra yapamayız. Sektör artık rezervleriyle yaşıyor. STANDART: Avusturya, ev sahiplerini desteklemek için para potunu derinlemesine kazdı.", "Pek çok ekonomist, çok derin diyor. Kısa süreli çalışma ve teslimat işi sayılmadan satışların yüzde 80'ine kadarı değiştirildi. Perakende gibi sektörler bunu ancak hayal edebilir. Giacobello: Kasım ayındaki yardım çok yüksekti.", "Belki de farklı şekilde şaşırtmalıydılar. Ancak aylardır kapalıydık ve birçok maliyet devam etti. Herkes yüzde 80 ve 50 değiştirmeden bahsediyor. Ama kapatıldığında 800.000 Euro'dan fazla para yok.", "Ve kısa süreli çalışma ücretsiz bir hediye değildir. Çalışan maliyetlerinin yüzde 15'ini ödüyoruz. STANDART: Devlet yardımı zamanında mı geldi yoksa bürokraside mi kayboldunuz? Giacobello: Nasıl çalıştığı sorulsaydı, hesabımızda hala paramız olmayacaktı.", "Bizim için tüm başvuruları bir vergi danışmanı hazırladı, bu yüzden şikayet edemem. STANDART: Ev sahipleriyle çatışmalar günün emridir. İndirim alıyor musunuz? Giacobello: Kiramızın düştüğü için mutluyuz.", "Ev sahibi olarak Erste Bank çok misafirperverdi, çünkü çok yönlü şantiyelerimiz var. Kapalı kaldığımız aylar için kira ödemiyoruz. STANDART: Corona yılını kayıplarla mı terk ediyorsunuz?", "Giacobello: Ortalamanın yarısında, biraz kayıpla gidiyoruz. Tutumluyduk ve ana hissedar olarak ben de dahil olmak üzere iki yıldır hissedarlarımıza hiçbir şey dağıtmadık. Para bu yıl da şirkette kalacak.", "Ve Viyanalılar sayesinde, kapatmalar arasında iyi işler yaptık. Ama bu bin tane daha fazla veya daha az kazanıp kazanmadığım değil, çalışanlarımla ilgili. Corona'dan bu yana çok büyük miktarda para kaybettiniz.", "STANDART: Gastronomide asgari ücret net 1300 Euro'dur. Ödüllü şef Max Stiegl geçtiğimiz günlerde 1700 Euro'ya güç kattı. Daha iyi çalışma koşullarının zamanı geldi mi?", "Giacobello: Halkımın çok şey yapması gerekiyor, ancak en az 1.500, 1.600 euro ile son derece iyi maaş alıyorlar. Sadece bulaşık makinelerinde 1.300 ağ var. Ama 40 saatin var - eğer kaşık düşerse, fazla mesai öderiz.", "Ne yazık ki, maaşların vergilendirilmesi çok büyük: 1700 avrodan 800 avrodan bahsediyoruz. Sırf Tuchlauben'de olmam, onuncu bölgede ev sahibi olarak daha fazla kazandığım anlamına gelmez. Hala vergi ödüyorum.", "Burada rahatlamaya ihtiyaç var. Peki ya 1.400 Euro ödemeye devam eden kara koyuna ne dersiniz? Ya birisi fazla mesaiyi bahşişlerle finanse ederse? STANDART: Sektörünüz düzensiz ve uzun süre çalışıyor, tonu kaba.", "Giacobello: Çok sert biri olarak biliniyorum. Ama nerede oynamak istiyoruz? FC Bayern'de mi yoksa FC Mödling'de mi? İkisine de karşı bir şey yok - ama ligimiz sıkı çalışmadan yapılamaz.", "Haftada altı veya yedi gün, sabah altıdan gece bire kadar çalıştığım çok bariz zamanlar oldu. Bazen eve üçte geldim, sandalyede uyudum ve saat yedide çalar saat çaldı. O zaman yapabilirdim, bugün ölmüş olurdum.", "Nasıl öğrendiğimi sorma. Mutfak ve servis bugün önlüğümü elime alırdı. STANDART: Bundan daha ne kadar kurtulabilirsiniz? Giacobello: Fabios'u haftanın yedi günü eve götürüyorum.", "Yaparsınız çünkü tek bir hedefiniz vardır: dükkanınızı yönetmek. Bunu zihinsel olarak yapabilirsiniz, ancak bir noktada vücudunuz artık katılmaz. Yedi yıl önce el frenini çektim ve meditasyon ve yogaya başladım.", "O zamandan beri Asya'da çok bulundum. O zamanlar 130 kilo ağırlığındaydım, şimdi neredeyse 50 kilo daha az. STANDART: Aslında bir kez mimarlık okudunuz. Ona ne oldu? Giacobello: Altı aydır Milano'da.", "Ama sadece partilerim vardı, kadınlarla daha çok ilgileniyordum. Vahşi bir zamandı. Sonra babam beni evden attı. Annem de kısa bir çalışma yaptı. Çalışmak isteyip istemediğime karar vermeliydim.", "O zamanlar insanlar restoran işinde hızlı para kazanıyordu. Burada sıkışıp kaldım ve çok keyif aldım. Ama çok çalıştı ve bu güne kadar kalçalarımı hala acıtıyor. STANDART: Artık birinci sınıf bir konumda bir restoranla kutsanmış durumdasınız.", "Corona'dan sonra sektörünüzdeki kartlar yeniden karıştırılacak mı? Birçoğu her üç ev sahibinin iflas edeceğinden korkuyor. Giacobello: Corona acıyor. Ancak ondan önce, birçok şirketin iyi kazançlar kazandığı yıllar vardı.", "Corona tek başına bir denge oluşturmaz. İyi şirketlerin pes ettiğini sanmıyorum. Küçük, zayıf satışlar zarar görür. Otel ve turist eksikliği var. Dolu havaalanları, kongreler, opera, tiyatro: hepsi gitti.", "Avrupa'daki insanların yeniden taşınması zaman alacak. Bu restoran işletmecilerini korkutuyor. STANDART: Korona testleri gastronomiye giriş bileti olmalı mı? Giacobello: Evet. Ancak Avusturya'nın hala notları tartışması beni şok etti.", "Sorun kontrol değil, kağıt karmaşası. Her sorumlu vatandaş bilir: İnternete girerlerse veya cep telefonlarını açarlarsa, izlenirler. Neden kişisel verileri paylaşmayan bir uygulama kullanmıyoruz?", "Test edin, ana bilgisayarları gösterin veya tarayın, bitti. STANDART: Yalnızca personel çalıştırmayı ve Corona'ya karşı aşılanmış konuklara hizmet etmeyi hayal edebiliyor musunuz? Giacobello: alternatif nedir?", "Üç gün ateşim olsun mu yoksa yoğun bakıma mı gitmek istiyorum? Ateşi seçiyorum. Bana ne istiyorsan aşıla. Annem hastanedeydi, yoğun bakım ünitelerini gördüm. Millet, ne zaman uyanıyorsunuz? Aşılamanın yolu yoktur. Corona konusunda yüzde 70 şanslı.", "Ya diğer 30? Maskesiz kendim göster, ben demokrasiden yanayım. Ama aynı zamanda topluma karşı sorumlulukla da ilgilidir. Görünüşe göre çoğu kişi hala bir pandemide yaşadığımızı anlamadı.", "Özel olarak parti yaparak uzaklaşırlar. Restoranımızda sekiz korona vakamız vardı. Her şey yolunda gitti. Ancak dolu yoğun bakım yatakları bir gerçektir. STANDART: İtalya'da birçok restoran haftalardır misafirlerine tekrar hizmet verebildi ...", "Giacobello: ... çok yavaş, sadece akşam 6'ya kadar ve iki metre mesafeyle. STANDART: Ev sahipliği yapma konusunda İtalyanlar Avusturyalılardan daha mı disiplinli? Giacobello: Daha sıcak. Ancak birçok İtalyan kötü durumda.", "Virüs açıldığında daha güçlü bir şekilde yayıldı. Güney Tirol, Avusturya'nın nereye gidebileceğinin en güzel örneğidir. STANDART: Kaybedilen satışları hafifletmek için neden paket servisi veya eve teslim seçeneği sizin için bir seçenek değildi?", "Giacobello: Beklentiler yüksek. Asil İtalyanca kelimesini artık duyamasam da kaybedecek bir itibarımız var. Nobel İtalyan nedir? Masa örtüsü olan mı? Ama evinize makarna götürdüğümü varsayalım.", "Ve bu bir karmaşa. Bunun için on iki euro ödüyor musunuz? Şimdi sunacağımız bardakta soslar üzerinde dört ay çalıştık. Ancak kapıyı tekrar açar açmaz mutfakta yer kalmayacaktır.", "STANDART: Tedarikçileriniz kriz sırasında ne durumda? Giacobello: Onlar da açıldıktan sonra tekrar kilitlemek zorunda kalmaktan korkuyorlar. Bu lojistik bir felaket olur. Tedarikçilerimizden biri, sınırlı bir raf ömrüne sahip olduğu için 600 litre zeytinyağını çöpe attı.", "STANDART: Corona'dan sonra hızlı bir ekonomik dirilişe inanıyor musunuz? Giacobello: Pek çok insan çok şey biriktirdi. Belli bir patlamaya inanıyorum. Ama eski yaşama sevinci dönüp dönmeyecek mi?", "Bilmiyorum. Çünkü zengin ile fakir arasındaki uçurum genişlemeye devam ediyor. Burada daha fazla sosyal düşünceye ihtiyaç var. Genç bir adam olarak dürüst çalışmayla iyi bir gelir elde ettim. Bugün perakende ve hemşirelikte de kötü ücretli işler görüyorum.", "Buradaki sosyal dokuya müdahale etmek önemli. STANDART: Yakın zamanda bir girişimci, kilitlenmeden sonraki hayata yorum yaptı: İnsanlar, Fabios'ta Gucci çantalarıyla tekrar görülmek istiyor. Giacobello: 20 yıllık gastronomiden sonra bir cep rafına indirgenmek acı veriyor.", "Çok az insan böyle bir dükkanın arkasında ne kadar iş olduğunu bilir. Ve parayla tüm insanları tek bir pota toplamayı bırakın. Birinin Ferrari kullanması, pislik olduğu anlamına gelmez. Nezaketle, saygı hakkında, topraklanmış kalmakla ilgili.", "STANDART: Bir çok ünlüyle tanışıyorsunuz. İyi kalçalı bir ev sahibi misafirleri önemli hissettirir mi? Giacobello: Önemli değil, nezaketle ilgili. Parası olan yeterince insan var, bu kimseyi ayırt etmiyor.", "Prepotans konusunda her zaman bir problemim olmuştur. Ama eğitimden değil, yemekten sorumluyum. STANDART: Ya misafirleriniz bir tartışmaya girerse? Fabios'ta birinin kendine zeytinyağı dökmesi gerekirdi.", "Giacobello: O zaman, ilgili kişilere duyguyu dışarı çıkarmaları için kibarca yardım etmeye çalışıyorsunuz. Medyadan gelen aramalara cevap vermiyorum. Konukların mahremiyeti ve takdir yetkisi son derece önemlidir. Kitap yazabilirdim ama asla yayınlamazdım.", "(Verena Kainrath, 13 Mart 2021) Fabio Giacobello (55) Merano otelcilik okulundan mezun oldu. Bir sevginin sonu, Milanlıyı Almanya'dan Viyana'ya götürdü. Genel müdür olarak Novelli, Tavola ve Palais Kinsky dahil on bir restoran açtı.", "2002'den beri kendi başına çalışıyor. Fabios büyük ölçüde beş hissedar tarafından kurulmuş olup, ana hissedar Giacobello'dur. \"Falstaff\" editörü Wolfgang Rosam, eski Erste Group patronu Andreas Treichl, eski Raiffeisen patronu Christian Konrad, Fabios'un kurulmasının arkasındaki itici güçler arasındaydı.", "Son moda şehir barı ise zenginler ve güzeller için bir buluşma yerine indirgenmekten kaçınıyor. 19 yıldır, Viyana'daki Tuchlauben, iyi İtalyan mutfağıyla zengin müşterileri cezbetmektedir. 50 çalışan bar ve restoranı çalışır durumda tutuyor. Corona yılında kimse kovulmadı." ]
}