{
  "id" : "URwQ2MwM",
  "url" : "https://www.derstandard.at/story/2000124851377/der-hohe-preis-geschlossener-schulen-zwei-von-drei-kindern-fuehlen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T16:31:16Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der hohe Preis geschlossener Schulen: Zwei von drei Kindern fühlen sich einsam",
  "articleTitleTranslated" : "Kapalı okulların yüksek fiyatı: Üç çocuktan ikisi yalnızlık hissediyor",
  "articleContent" : [ "Ein Jahr Pandemie. Das waren 365 Tage mit dem Coronavirus, viele davon ohne Schule, ohne \"echten\" Kontakt zu Gleichaltrigen, sondern zurückgeworfen auf digitales Lernen und Leben. Was hat das mit den Kindern und Jugendlichen sowie ihren Familien gemacht?", "Die Arbeiterkammer (AK) wollte es genauer wissen und hat seit Beginn der Corona-Pandemie im März 2020 laufend mehrere Tausend Eltern schulpflichtiger Kinder befragt.", "Seit Herbst 2020 finden im Rahmen der Schulkostenstudie regelmäßig Covid-Sondererhebungen statt, die Entwicklungen während der Pandemie aufzeigen.", "Das Sora-Institut hat dazu im Oktober, im Dezember und zuletzt im Februar jeweils zwischen 1.200 und 2.000 Eltern mit insgesamt rund 2.300 bis 4.000 Schulkindern befragt.", "Und daraus \"geht ganz klar hervor, dass die vielen Wochen des Lockdowns und die damit verbundenen Schließungen der Schulen die Familien sehr stark belastet haben\".", "Konkret zeigt sich folgende pandemiebedingte Gemengelage: Lernverluste Mehr als die Hälfte der befragten Eltern (54 Prozent) glaubt, dass ihr Kind (jedenfalls in einigen Fächern) Schwierigkeiten mit dem Lernstoff haben wird, wenn die Schulen wieder öffnen.", "Auffällig und zugleich wenig überraschend: Während diese Sorge sechs von zehn Eltern ohne Studienabschluss äußern, sind es unter Akademikern nur vier von zehn.", "Druck auf Eltern Fühlten sich vor der Pandemie neun Prozent der Eltern gestresst wegen Betreuungsfragen, waren es im ersten Lockdown im Frühjahr 2020 zwei Drittel (66 Prozent), und jetzt im Februar leiden fast gleich viele (63 Prozent) unter der Betreuungsunsicherheit.", "Psychische Belastung für Kinder Die psychische Gesundheit der Kinder hat sich im Verlauf des Pandemiejahrs deutlich verschlechtert.", "Im Oktober gab knapp ein Drittel (31 Prozent) der Eltern an, dass es ihrem Kind oder ihren Kindern in den vergangenen Wochen psychisch schlechter gegangen sei, bis Februar wuchs dieser Anteil auf mehr als die Hälfte (56 Prozent) an.", "Müde, niedergeschlagen, schlaflos Im Vergleich zum Zustand vor einem Jahr, also vor der Pandemie, leidet heute mehr als die Hälfte aller Kinder (53 Prozent) viel oder etwas mehr unter Müdigkeit und wenig Energie. 45 Prozent berichten von Niedergeschlagenheit, jedes dritte Schulkind (32 Prozent) leidet unter Schlafproblemen, die es vor einem Jahr so noch nicht hatte.  ", "Einsam, verängstigt, gereizt Fühlte sich im Oktober noch ein Viertel der Schülerinnen und Schüler einsamer (etwas oder viel mehr als vor der Pandemie), so wurde dieser Anteil in nur vier Monaten bis Februar auf 68 Prozent katapultiert.", "Zwei von drei Kindern fühlen sich also in Einsamkeit gefangen. Ebenso viele sind jetzt gereizter als in vorpandemischen Zeiten (Februar: 67 Prozent, November/Dezember/Jänner: 52 Prozent, Oktober: 36 Prozent).", "Ein knappes Drittel (30 Prozent) der Schulkinder ist jetzt verängstigter. Unzufriedenheit mit Politik Fast drei Viertel der Eltern fühlen sich von der Politik im Stich gelassen (46 Prozent sehr, 26 Prozent ziemlich).", "Drei von vier Eltern (76 Prozent) empfanden es als belastend, \"nicht zu wissen, ob und wann die Schulen wieder für den Unterricht öffnen\", zwei Drittel (66 Prozent) stimmten der Aussage \"Es war die richtige Entscheidung, die Schulen zu schließen\" nicht oder nur wenig zu.", "Für Schulschließungen sprachen sich explizit nur 15 Prozent der Eltern sehr und 18 Prozent ziemlich aus. \"Die Lernschere geht weiter auf\", resümierte AK-Bildungsexperte Philipp Schnell am Mittwoch: \"Es ist massiv entscheidend, wie gut Eltern beim Lernen vor allem im Distanzmodus unterstützen können.\"", "Die andere Dimension sind psychisch-emotionale Folgen: \"Die lange Phase der sozialen Einschränkungen wirkt sich jetzt aus\", sagte AK-Bildungsexpertin Elke Larcher: Kindern und Jugendlichen fehlten soziale Kontakte und klare Perspektiven.", "Konsequenz müsse eine sichere Öffnung der Schulen zur Entlastung der Familien sein, und zwar \"weder Normalbetrieb noch Distance-Learning\". Wichtig seien \"sichere und regelmäßige Präsenzphasen, Priorisierung von Lerninhalten und verlässliche Sozialkontakte.", "Das muss ein Recht für Kinder sein. Wir brauchen eigene Regeln für Kinder und Jugendliche in der Pandemie. Kinder brauchen in jeder Phase nahen Kontakt zu anderen Kindern. (Lisa Nimmervoll, 10.3.2021)" ],
  "articleContentTranslated" : [ "Bir yıllık salgın. Bu, çoğu okula gitmeyen, akranlarıyla \"gerçek\" teması olmayan ancak dijital öğrenmeye ve hayata geri döndürülen koronavirüsle 365 gündü. Bu çocuklara, gençlere ve ailelerine ne yaptı?", "Çalışma Odası (AK) daha kesin bir şekilde bilmek istedi ve Mart 2020'de korona salgınının başlangıcından bu yana okul çağındaki çocukların binlerce ebeveynini sorguluyor.", "2020 sonbaharından bu yana, pandemi sırasındaki gelişmeleri gösteren okul maliyeti çalışmasının bir parçası olarak düzenli olarak özel Covid anketleri yapılmaktadır.", "Sora Enstitüsü Ekim, Aralık ve son olarak Şubat ayında toplamda yaklaşık 2.300 ila 4.000 okul çocuğuyla birlikte 1.200 ila 2.000 arasında anket yaptı.", "Ve \"haftalarca süren kilitlenmelerin ve buna bağlı olarak okulların kapatılmasının aileler üzerinde ağır bir yük oluşturduğunu açıkça ortaya koyuyor.\"", "Spesifik olarak, salgınla ilgili şu durum ortaya çıkmaktadır: Öğrenme kaybı Ankete katılan ebeveynlerin yarısından fazlası (yüzde 54), okullar yeniden açıldığında çocuklarının öğrenme materyallerinde (en azından bazı konularda) zorluk yaşayacağına inanmaktadır.", "Çarpıcı ve aynı zamanda şaşırtıcı değil: Derecesi olmayan her 10 ebeveynden altısı bu endişeyi dile getirirken, akademisyenler arasında sadece on aileden dördü.", "Ebeveynler üzerindeki baskı Ebeveynlerin yüzde dokuzu salgın öncesi çocuk bakımı konusunda stresli hissederken, 2020 baharındaki ilk tecritte bu oran üçte ikiydi (yüzde 66) ve şimdi Şubat ayında neredeyse aynı sayı (yüzde 63) acı çekiyor çocuk bakımı güvensizliğinden.", "Çocuklar için zihinsel stres Pandemi yılı boyunca çocukların ruh sağlığı önemli ölçüde kötüleşmiştir.", "Ekim ayında, ebeveynlerin üçte birinden biraz azı (yüzde 31), çocuklarının veya çocuklarının son birkaç hafta içinde zihinsel olarak daha kötü olduğunu belirtti; Şubat itibarıyla bu oran yarıdan fazlaya (yüzde 56) yükseldi.", "Yorgun, depresif, uykusuz Bir yıl öncesine kıyasla, yani pandemiden önce, bugün tüm çocukların yarısından fazlası (yüzde 53) yorgunluk ve az enerjiden çok veya biraz daha fazla acı çekiyor. Yüzde 45'i depresyonda olduğunu ve her üç okul çocuğundan biri (yüzde 32) bir yıl önce sahip olmadıkları uyku sorunları yaşıyor.", "Yalnız, korkmuş, sinirli Ekim ayında öğrencilerin dörtte biri kendini hala yalnız hissediyordu (pandeminin öncesinden biraz ya da çok daha fazla), bu oran Şubat ayına kadar sadece dört ayda yüzde 68'e fırladı.", "Yani her üç çocuktan ikisi yalnızlık içinde hapsolmuş hissediyor. Tıpkı çoğu kişi şu anda salgın öncesi dönemlerden daha sinirli (Şubat: yüzde 67, Kasım / Aralık / Ocak: yüzde 52, Ekim: yüzde 36).", "Okul çocuklarının neredeyse üçte biri (yüzde 30) artık daha fazla korkuyor. Siyasetten memnuniyetsizlik Ebeveynlerin neredeyse dörtte üçü siyaset tarafından terk edilmiş hissediyor (yüzde 46 çok, yüzde 26 oldukça).", "Dört veliler (yüzde 76) Üç dışarı ifadesine katılanların üçte iki (yüzde 66) değil ya \"okulların kapanmasını doğru karardı\" \"okul sınıfları için tekrar açılacak ve ne zaman bilmeden\" o stresli bulundu sadece birazcık da.", "Ebeveynlerin sadece yüzde 15'i açıkça okulların kapatılmasından yanaydı ve yüzde 18'i oldukça destekledi. AK eğitim uzmanı Philipp Schnell Çarşamba günü yaptığı açıklamada, \"Öğrenme boşluğu genişlemeye devam ediyor\" dedi: \"Ebeveynlerin, özellikle uzak modda öğrenmeyi ne kadar iyi destekleyebileceği son derece belirleyicidir.\"", "Diğer boyut ise psikolojik ve duygusal sonuçlar: \"Sosyal kısıtlamaların uzun aşaması artık bir etki yaratıyor\" dedi AK eğitim uzmanı Elke Larcher: Çocuklar ve gençler sosyal ilişkilerden ve net bakış açılarından yoksundu.", "Sonuç, ailelerin rahatlaması için okulların güvenli bir şekilde açılması, yani \"ne normal işleyiş ne de uzaktan eğitim\" olmalıdır. \"Güvenli ve düzenli varlık aşamaları, öğrenme içeriğinin önceliklendirilmesi ve güvenilir sosyal bağlantılar önemlidir.", "Bu çocuklar için bir hak olmalı. Pandemideki çocuklar ve gençler için kendi kurallarımıza ihtiyacımız var. Çocukların her aşamada diğer çocuklarla yakın temasa ihtiyacı vardır. (Lisa Nimmervoll, 10 Mart 2021)" ]
}