{
  "id" : "US9VMj39",
  "url" : "https://kurier.at/wirtschaft/ams-chef-kopf-jetziges-kurzarbeit-modell-im-zweiten-quartal-beibehalten/401173330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:11:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4755051/20201112-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AMS-Chef Kopf will \"jetziges Kurzarbeit-Modell beibehalten\"",
  "articleTitleTranslated" : "AMS patronu Kopf \"mevcut kısa süreli çalışma modelini korumak\" istiyor",
  "articleContent" : [ "Aufgrund des Homeschoolings mit dem viele Kinder und Jugendliche nicht so gut zurechtkommen gebe es die Gefahr, dass die Zahl schlecht qualifizierter arbeitsloser junger Menschen steige, so Kopf. Das komplette Schuljahr würde er \"vom Gefühl her\" eher nicht wiederholen.", "Dafür gebe es zu viele, die doch ausreichend mit der Schulsituation klarkommen. \"Ein Jahr wiederholen würde auch bedeuten, dass es null Lehrlinge gibt.\"", "Zur Lehrstellenlücke von gut 3.000 Jugendlichen die keine Berufsausbildungsplatz finden sagte Kopf, dass diese über das überbetriebliche Ausbildungsnetz aufgefangen werden. Höheres Arbeitslosengeld?", "Bezogen auf Langzeitarbeitslose plädierte Kopf für ein Modell, dass der ehemaligen \"Aktion 20.000\" - ein Steckenpferd von Ex-SPÖ-Kanzler Christian Kern - ähnlich sein solle, aber nicht zu ähnlich. Unter anderem sollte einerseits sollte die öffentliche Hand nicht 100 Prozent der Lohnkosten tragen.", "Zudem sollten die öffentlichen Mittel nicht nur vom AMS sondern auch aus Steuermitteln kommen. Die von Teilen der Opposition geforderte Erhöhung des Arbeitslosengeldes will Kopf \"gerne länger diskutieren\", nicht während der Krise vom Zaum brechen.", "Grundsätzlich sei eine Erhöhung nötig. Einfach anheben könne man die Zahlung aber nicht - etwa auf 70 Prozent des Letztgehalts. \"Gerade Niedrigverdiener bekommen schon bis zu 80 Prozent\", sagte Kopf.", "Wenn man 70 Prozent zahle und zum Arbeitslosengeld auch weiter geringfügig bis zu 470 Euro dazuverdienen könne komme es zu einer \"Höhe, die fast einer Vollzeitbeschäftigung entspricht und wir haben ein Arbeitsanreizproblem.", "Der Anreiz muss erhalten bleiben, daher muss man das umfangreicher diskutieren.\" Vorerst kann sich der AMS-Chef eine weitere Einmalzahlung an die Arbeitslosen in der Coronakrise vorstellen." ],
  "articleContentTranslated" : [ "Kopf'a göre, birçok çocuk ve gencin bu kadar iyi geçinemediği ev okulu nedeniyle, yetersiz kalifiye işsiz gençlerin sayısının artma riski var. Tüm okul yılını \"duygudan\" tekrarlamak istemez.", "Okul durumuyla yeterince başa çıkabilecek çok kişi var. \"Bir yıl tekrarı aynı zamanda sıfır çırak anlamına gelir.\"", "Çıraklık pozisyonu bulamayan 3000 gencin çıraklık boşluğuyla ilgili olarak, Kopf, şirketler arası eğitim ağı kapsamında olduklarını söyledi. Daha yüksek işsizlik yardımları?", "Uzun süreli işsizlerle ilgili olarak, Kopf eski SPÖ Şansölyesi Christian Kern'in hobisi olan eski \"Aktion 20,000\" modeline benzer bir model talep etti, ancak çok da benzer değildi. Diğer şeylerin yanı sıra, bir yandan kamu sektörü ücret maliyetlerinin yüzde 100'ünü karşılamamalıdır.", "Ayrıca, kamu fonları sadece AMS'den değil, aynı zamanda vergi gelirlerinden de gelmelidir. Kopf, kriz sırasında kontrol altına almak değil, muhalefetin bazı kesimlerinin talep ettiği işsizlik yardımlarındaki artışı \"daha uzun süre tartışmak\" istiyor.", "Temel olarak, bir artış gereklidir. Bununla birlikte, ödeme basitçe yükseltilemez - son maaşın yaklaşık yüzde 70'ine. Kopf, \"Özellikle düşük ücretli çalışanlar yüzde 80'e kadar kazanıyor\" dedi.", "Eğer yüzde 70 ödüyorsanız ve işsizlik yardımına ek olarak 470 Euro'ya kadar kazanmaya devam edebiliyorsanız, bu miktar \"neredeyse tam zamanlı istihdama tekabül ediyor ve iş teşviklerinde sorun yaşıyoruz.", "Teşvik sürdürülmeli, bu yüzden daha kapsamlı bir şekilde tartışmalısınız. \"Şimdilik, AMS patronu korona krizinde işsizlere bir defaya mahsus bir ödeme daha hayal edebiliyor." ]
}