{
  "id" : "uSBRSMAk",
  "url" : "https://kurier.at/kultur/klimts-dame-mit-faecher-zu-besuch-im-belvedere/401218749",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:01:47Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5001627/46-176405279.jpg",
  "imageCopyright" : "Belvedere/Markus Guschelbauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Klimts \"Dame mit Fächer\" im Belvedere \"zu Besuch\"",
  "articleTitleTranslated" : "Klimt'in \"Hayranlı Kadın\" Belvedere'yi \"ziyaret ediyor\"",
  "articleContent" : [ "100 Jahre lang war das mutmaßlich letzte weitgehend vollendete Gemälde Gustav Klimts, die „Dame mit Fächer“, nicht mehr in Österreich zu sehen. Nun wird das Werk im Belvedere für ein Jahr lang Station machen, wo es ab 25.  März die Hauptattraktion der neuen Schau „Dame mit Fächer.", "Gustav Klimts letzte Werke“ sein wird. Dafür musste die Politik dem anonymen ausländischen Besitzer für das Bildnis vorübergehende Immunität zusichern.", "Der Hintergrund: Zuletzt war die „Dame“ in Österreich 1920 in einer Ausstellung im heutigen MAK zu sehen und gelangte schließlich in den 1950ern in den Besitz von Rudolf Leopold.", "Gegenüber dem „Standard“ bestätigte jüngst Sammler-Witwe Elisabeth Leopold, dass Rudolf Leopold das Bildnis später zur Schuldendeckung „über einen Händler in Wien“ verkauft habe. 1994 jedenfalls wurde das Klimt-Gemälde bei Sotheby's in New York für 9,3 Mio.", "Euro versteigert. Die Behörden ermittelten damals auch wegen mutmaßlich fehlender Ausfuhrgenehmigung, stellten das Verfahren jedoch ein, da die handelnden Personen nicht auszuforschen waren.", "Dennoch schwebte diese Frage wie ein Damoklesschwert über einer möglichen Präsentation in Österreich. © Bild: ? ñNB/Nähr, Moriz Um unter diesen Umständen das Bild nach Österreich bringen zu können, wurde nun seitens der Republik für die Dauer der Ausstellung Immunität zugebilligt.", "„Ich freue mich, dass der Bund mit der Gewährung der vorübergehenden Immunität einen Beitrag dazu leisten kann, dass dieses Bild nach so langer Zeit wieder in Österreich ausgestellt und damit einem großen Publikum zugänglich gemacht werden kann“, unterstrich Kulturstaatssekretärin Andrea Mayer (Grüne) in einer Aussendung.  ", "Und Belvedere-Generaldirektorin Stella Rollig ließ ihrer Freude freien Lauf: „Es ist für mich ein ganz besonderer Glücksmoment, dieses geheimnisumwitterte Gemälde von Gustav Klimt im Belvedere zeigen zu können.", "'Dame mit Fächer' umgibt als eines der letzten Werke von Klimt ein besonderer Nimbus.“ Zu sehen ist das in eine Ausstellung eingebettete Werk nun bis 13.  Februar 2022.  Die Schau „Dame mit Fächer. Gustav Klimts letzte Werke“ ist dabei zweigeteilt.", "Zunächst wird das Gastgemälde im Kontext anderer unvollendeter Klimt-Bilder gezeigt, bevor Anfang Oktober eine erneuerte Zusammenstellung folgt, die den Einfluss asiatischer Kunst auf Klimts Spätwerk in den Fokus nimmt." ],
  "articleContentTranslated" : [ "Büyük ölçüde tamamlanmış olduğu tahmin edilen Gustav Klimt'in Hayranlı Kadın adlı tablosu artık 100 yıldır Avusturya'da görülmüyordu. Fabrika şimdi bir yıllığına Belvedere'de duracak ve 25 Mart'tan itibaren yeni şov “Lady with a Fan.", "Gustav Klimt'in son eserleri ”olacak. Buna karşılık, politikacılar isimsiz yabancı sahibine portre için geçici dokunulmazlık garantisi vermek zorunda kaldı.", "Arka plan: “Leydi” en son 1920'de Avusturya'da şimdi MAK olan bir sergide görüldü ve sonunda 1950'lerde Rudolf Leopold'un eline geçti.", "Koleksiyoncu dul eşi Elisabeth Leopold, “Standart” ile karşılaştırıldığında, kısa süre önce Rudolf Leopold'un portreyi “Viyana'daki bir bayi aracılığıyla” borçları kapatmak için sattığını doğruladı. Her durumda, 1994'te Klimt tablosu New York'taki Sotheby's'de 9,3 milyona satıldı.", "Açık artırmada Euro. O sırada yetkililer, bir ihracat lisansı olmadığı iddiasını da araştırmış, ancak ilgili kişilerin izlenememesi nedeniyle yargılamaya son vermişlerdir.", "Yine de, bu soru Avusturya'da olası bir sunumun üzerinde bir Damokles kılıcı gibi dolaşıyordu. © Görsel :? ñNB / Nahr, Moriz Resmi bu koşullar altında Avusturya'ya getirebilmek için, Cumhuriyet şimdi sergi süresince dokunulmazlık tanıdı.", "Eyalet Bakanı Andrea Mayer, \"Federal hükümetin, geçici dokunulmazlık tanıyarak, bu resmin Avusturya'da bu kadar uzun bir süre sonra tekrar sergilenmesini ve böylece geniş bir izleyici kitlesinin erişimine sunulmasını sağlamaya katkıda bulunabilmesinden memnuniyet duyuyorum,\" dedi. bir yayın (Yeşiller).", "Ve Belvedere Genel Müdürü Stella Rollig neşesini vahşileştirdi: “Gustav Klimt'in bu gizemli tablosunu Belvedere'de gösterebilmek benim için çok özel bir mutluluk anı.", "Klimt'in son eserlerinden biri olan 'Hayranlı Leydi' özel bir nimbus'u çevreliyor. ”Bir serginin içine gömülü olan çalışma 13 Şubat 2022'ye kadar izlenebilir.“ Hayranlı Kadın. Gustav Klimt'in Son Eserleri ”iki bölüme ayrılmıştır.", "İlk olarak, konuk resim, Asya sanatının Klimt'in geç dönem çalışmaları üzerindeki etkisine odaklanarak Ekim ayının başında yeni bir derleme yapılmadan önce, diğer bitmemiş Klimt resimleri bağlamında gösterilecek." ]
}