{
  "id" : "UsD6qdHq",
  "url" : "https://kurier.at/wirtschaft/ait-studie-aeltere-personen-sind-offen-fuer-automatisierte-mobilitaet/401107626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:42:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AIT-Studie: Ältere Personen sind offen für automatisierte Mobilität",
  "articleTitleTranslated" : "AIT çalışması: Yaşlı insanlar otomatik mobiliteye açıktır",
  "articleContent" : [ "Besondere Unsicherheit besteht unter älteren Menschen im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "\"Eine neue Studie des AIT Austrian Institute of Technology widmete sich den Möglichkeiten, Barrieren und Auswirkungen von automatisierter Mobilität aus Sicht von älteren Menschen.", "Analysiert wurden die Anforderungen und die Akzeptanzfaktoren des altersgerechten automatisierten Fahrens.  Dabei wurden die verschiedenen Rollen älterer Personen, etwa als Fahrer*innen, Passagier*innen oder als Fußgänger*innen, betrachtet sowie die relevanten Kontextfaktoren systematisch untersucht\", heißt es in einer Aussendung des AIT Austrian Institute of Technology.", "\"Mit Hilfe einer qualitativen Akzeptanzanalyse wurden die Bedenken der älteren Personen erhoben sowie die Potenziale der altersgerechten automatisierten Mobilität untersucht.", "Die Ergebnisse zeigen, dass ältere Personen den größten Wert der Automatisierung in der Mobilität, unabhängig von der eigenen Fahrtüchtigkeit, sehen.  Im hochautomatisierten Individualverkehr wird das eigene Auto zum Chauffeur, wodurch das Fahren mit hohem Komfort und ohne die Notwendigkeit von Fahrtüchtigkeit erlaubt wird\", heißt es weiter.", "\"Ein weiterer Vorteil wird in der Entlastung und dadurch im „stressfreien Fahren“ gesehen, allerdings nur dann, wenn es sich wirklich um eine Entlastung handelt.", "Die Studienteilnehmer*innen befürchteten nämlich, dass sie schnell durch das neue System überfordert sein könnten.  So könnte etwa ein Touchscreen bei Personen mit eingeschränkter Sehkraft oder feinmotorischen Fähigkeiten zu einer Belastung werden.\"", "Mensch-Maschine-Schnittstellen „Die Kommunikation und technische Handhabung des Systems darf nicht zu einer Zusatzbelastung oder gar Überfoderung führen.  Ausgehend von unseren Ergebnissen sollten ältere Personen daher mit möglichst wenigen unvorhergesehenen Interventionen und Übernahmeanfragen des Fahrzeugs konfrontiert werden.", "Dies muss durch eine sorgfältige Gestaltung der Systeme und der Mensch-Maschine-Schnittstellen sichergestellt werden“, erklärt Projektleiter Peter Fröhlich vom Center for Technology Experience am AIT.", "Die Akzeptanzanalyse mit zukünftigen Anwender und Experten ergab ein sehr vielschichtiges Bild zu den verschiedenen Motivationen und Erwartungen von älteren Personen gegenüber automatisierten Fahrtechnologien.", "So wurden beispielsweise Themen wie Vertrauen, Interaktionsmöglichkeiten, Assistenz im Alltag und auch Datenschutz diskutiert.  Besondere Unsicherheit besteht unter älteren Menschen dabei im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "„Hier empfiehlt es sich, Lösungsansätze gemeinsam mit älteren Personen und anderen Verkehrsteilnehmer*innen mit speziellen Bedürfnissen, wie beispielsweise Kindern oder Radfahrer*innen, zu erarbeiten und die Ergebnisse in entsprechende Regulierungen einfließen zu lassen“, sagt Peter Fröhlich.", "Das Ziel sollte dabei eine Standardisierung der Kommunikation automatisierter Fahrzeuge mit anderen Verkehrsteilnehmer*innen sein.  Innovative Mobilitätslösungen Weitergehende Lösungen im Mobilitätssystem, die über das automatisierte Fahrzeug hinausgehen, wurden durch die Befragten als sehr interessant angesehen.", "Etwa die Möglichkeit der Übermittlung personalisierter Anforderungen an das bestelle Taxi oder den Bus (z.B.  Platz für einen Rollstuhl).  „Alle Teilnehmer der Workshops konnten sich vorstellen, einen auf die individuellen Bedürfnisse angepassten Shuttle-Service zu nutzen.", "Für solche Bereiche besteht auch eine gewisse Zahlungsbereitschaft“, sagt Fröhlich.  \"Aber auch automatisierte Roboter-Trolleys, die die Einkäufe nach Hause bringen, bis hin zu Rollstühlen mit Notfallassistenten und Rollatoren mit intelligenten Navigationssystemen sind spannende Helfer für den Alltag.\"", "Dieses Projekt wurde aus Mitteln des Bundesministeriums für Klimaschutz, Umwelt, Energie, Mobilität, Innovation und Technologie (BMK) finanziert und durch die Österreichische Forschungsförderungsgesellschaft (FFG) im Rahmen des Programms benefit beauftragt." ],
  "articleContentTranslated" : [ "Otonom araçların bulunduğu bir trafik durumunda yaya olarak gelecekteki rolleri konusunda yaşlı insanlar arasında özel bir belirsizlik vardır.", "\"AIT Avusturya Teknoloji Enstitüsü tarafından yapılan yeni bir araştırma, otomatik hareketliliğin olanaklarına, engellerine ve etkilerine yaşlı insanların bakış açısından baktı.", "Yaşa uygun otomatik sürüşün gereksinimleri ve kabul faktörleri analiz edildi. AIT Avusturya Teknoloji Enstitüsü tarafından yayınlanan bir yayın, sürücüler, yolcular veya yayalar gibi yaşlı insanların çeşitli rolleri dikkate alındı ve ilgili bağlam faktörleri sistematik olarak incelendi. \"", "\"Niteliksel bir kabul analizinin yardımıyla, yaşlıların endişeleri dile getirildi ve yaşa uygun otomatik hareketlilik potansiyeli incelendi.", "Sonuçlar, kendi sürüş yeteneklerine bakılmaksızın, yaşlı insanların mobilitede en büyük otomasyon değerini gördüklerini göstermektedir. Son derece otomatikleştirilmiş bireysel trafikte, kişinin kendi arabası bir şoföre dönüşüyor, bu da yüksek düzeyde konforla ve sürmeye gerek kalmadan sürüşe izin veriyor ”diye devam ediyor.", "\"Bir başka avantaj, rahatlamada ve dolayısıyla\" stressiz sürüşte \"görülüyor, ancak bu gerçekten bir rahatlama ise.", "Çalışmaya katılanlar, yeni sistem tarafından çabucak bunalabileceklerinden korktular. Örneğin, bir dokunmatik ekran, görme bozukluğu veya ince motor becerileri olan insanlar için bir yük haline gelebilir. \"", "İnsan-makine arayüzleri “Sistemin iletişimi ve teknik yönetimi ek iş yüküne ve hatta aşırı taleplere yol açmamalıdır. Sonuçlarımıza göre, yaşlı insanlar bu nedenle mümkün olduğunca az öngörülemeyen müdahale ve araç için devralma talepleriyle karşı karşıya kalmalıdır.", "AIT Teknoloji Deneyimi Merkezi'nden proje yöneticisi Peter Fröhlich, sistemleri ve insan-makine arayüzlerini dikkatlice tasarlayarak bu sağlanmalıdır ”diyor.", "Gelecekteki kullanıcılar ve uzmanlarla yapılan kabul analizi, yaşlı insanların otonom sürüş teknolojilerine yönelik farklı motivasyonları ve beklentilerinin çok karmaşık bir resmini verdi.", "Örneğin, güven, etkileşim fırsatları, günlük yaşamda yardım ve veri koruma gibi konular tartışıldı. Otonom araçların bulunduğu bir trafik durumunda yaya olarak gelecekteki rolleri konusunda yaşlı insanlar arasında özel bir belirsizlik vardır.", "Peter Fröhlich, \"Burada yaşlılar ve çocuklar veya bisikletliler gibi özel ihtiyaçları olan diğer yol kullanıcıları ile birlikte çözümler geliştirmeniz ve sonuçları uygun düzenlemelere dahil etmeniz önerilir\" diyor.", "Amaç, otomatikleştirilmiş araçlar ile diğer yol kullanıcıları arasındaki iletişimi standartlaştırmak olmalıdır. Yenilikçi mobilite çözümleri Mobilite sistemindeki otomatikleştirilmiş aracın ötesine geçen diğer çözümler, katılımcılar tarafından çok ilginç görüldü.", "Örneğin, sipariş edilen taksi veya otobüs için kişiselleştirilmiş gereksinimleri iletme olasılığı (ör. Tekerlekli sandalye için alan). “Çalıştaylardaki tüm katılımcılar, kendi ihtiyaçlarına göre tasarlanmış bir servis hizmeti kullanmayı hayal edebilirler.", "Fröhlich, bu tür alanlar için belirli bir ödeme yapma isteği de var ”diyor. \"Ancak, alışverişi eve acil durum asistanları ve akıllı navigasyon sistemlerine sahip tekerlekli sandalyeler ile eve getiren otomatik robotlu arabalar, günlük yaşam için de heyecan verici yardımcılar.\"", "Bu proje Federal İklim Koruma, Çevre, Enerji, Hareketlilik, Yenilik ve Teknoloji Bakanlığı (BMK) tarafından finanse edilmiş ve yardım programının bir parçası olarak Avusturya Araştırma Teşvik Ajansı (FFG) tarafından yaptırılmıştır." ]
}