{
  "id" : "uSJsKxej",
  "url" : "https://sport.orf.at/stories/3069693/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Terminstress für Spieler als Trugschluss",
  "articleTitleTranslated" : "Bir yanılgı olarak oyuncular için son tarih stresi",
  "articleContent" : [ "Mit dem Auftakt zu drei englischen Europacup-Wochen werden sich die Hinweise auf die hohe Belastung der Spieler jedenfalls wieder mehren.  Konsens herrscht über den völlig veränderten Ablauf vor nationalen und internationalen Spielen.", "Gesundheitstagebuch, Kontaktdokumentation sowie PCR-Test-Screening stehen an der Tagesordnung.  Die Angst vor einem positiven Test oder widersprüchlichen Resultaten – wie etwa vor der Länderspielpause bei Red Bull Salzburg passiert, wo sechs Nationalspieler fälschlich positiv getestet worden waren – ist allgegenwärtig.", "Physisch scheinen sich die Strapazen indes überraschenderweise in Grenzen zu halten, wenn man lediglich auf die Zahlen schaut.  Zumindest in der Zeit vom Saisonstart bis zur Winterpause ist die durchschnittliche Anzahl von Matches für die meisten heimischen Clubs sogar eine Spur geringer als im Vorjahr, wie etwa am Beispiel des LASK zu sehen ist.", "Die Linzer absolvierten 2019/20 von Saisonbeginn bis zum letzten Spieltag des Jahres 31 Bewerbspartien in 149 Tagen und brachten es daher im Schnitt auf ein Match pro 4,8 Tagen.", "Belastung für LASK annähernd gleich In der laufenden Spielzeit kommen die Linzer im gleichen Zeitraum auf 23 Auftritte in 114 Tagen, was einem Schnitt von einem Spiel in fünf Tagen entspricht.", "Die beiden Saisonen der Oberösterreicher sind insofern vergleichbar, als der LASK sowohl 2019/20 als auch 2020/21 in zwei Europacup-Qualirunden und danach in der Europa-League-Gruppenphase antrat sowie im Uniqa-ÖFB-Cup jeweils dreimal im Einsatz war bzw. sein wird.", "Die Europa-League-Quali-Partien wurden von der UEFA heuer jeweils in einem Spiel durchgeführt, um den Terminstress zu reduzieren.  Erschwerend kommt aus Sicht der Linzer zwar hinzu, dass man am 5.", "August das Vorsaisonrückspiel im Europa-League-Achtelfinale gegen Manchester United austragen musste.  Laut Trainer Dominik Thalhammer war die Vorbereitung aber nicht auf den Trip ins Old Trafford ausgelegt, die Partie hatte also in puncto Trainingssteuerung einen testspielähnlichen Charakter.", "Außerdem ist es den Clubs bis auf Weiteres erlaubt, bis zu fünf Spieler pro Match auszutauschen.Bis Winterpause keine Verschärfung Eine ähnliche Situation wie beim LASK zeigt sich beim WAC, der in diesem Herbst wie in der vergangenen Spielzeit einen Fixplatz in der Europa-League-Gruppenphase hatte und wie 2019/20 drei Cuppartien auf der Agenda hat.", "Hier sieht der ursprünglich konzipierte Spielplan genauso wie im Herbst 2019 ein Match pro 5,5 Tagen vor.  Sollte die gegen Sturm Graz verschobene Partie tatsächlich am 23.", "Dezember nachtragen werden, würde sich der Schnitt auf 5,6 erhöhen.  Wenn das Match erst 2021 steigt, wäre man bis zum Beginn der Winterpause bei einem Schnitt von 5,75.", "Für einen Bundesligisten mit drei Herbst-Cup-Spielen, aber ohne Europacup-Teilnahme reduziert sich die Belastung in dieser Saison im Zeitraum vom ersten Match bis zur letzten Partie vor der Winterpause ebenfalls minimal von durchschnittlich 7,1 auf 7,6 Tage zwischen zwei Pflichtspielen.Nur Salzburg tanzt aus der Reihe Aus der Reihe tanzt nur Red Bull Salzburg, und das aus zwei Gründen: Zum einen wurde die erste Cuprunde des Meisters in diesem Sommer, gleichzeitig das erste Bewerbsmatch der „Bullen“, um zwölf Tage nach hinten verlegt.", "Zum anderen musste der Serienchampion diesmal zwei Play-off-Partien für die Champions League bestreiten.  So bringen es die Salzburger bis Weihnachten 2020 auf 23 Partien binnen 103 Tagen und damit auf ein Spiel pro knapp 4,5 Tagen.", "Im Vorjahr lag der Schnitt bei 5,4.  Zudem waren die Mozartstädter stärker als jeder andere heimische Club davon betroffen, dass es im Herbst acht statt sechs Länderspiele gab.", "Allerdings hatten sie in der zweiwöchigen Nationalteam-Unterbrechung im Oktober aufgrund von positiven Coronavirus-Tests ihre komplette Mannschaft beisammen.  Ebenfalls mehr Termine hat auch Rapid, doch das liegt daran, dass die Hütteldorfer 2019 nicht im Europacup vertreten waren.Volles Programm nach kurzer Winterpause In anderen Ländern sind die Belastungen in diesem Herbst ebenfalls mit jenen des vergangenen Jahres vergleichbar oder sogar geringer.", "RB Leipzig etwa, wie 2019 in der Champions-League-Gruppenphase gestartet, bestritt 2020 zwischen der September- und November-Länderspiel-Pause elf Pflichtspiele und damit zwei weniger als im ebenso langen Vergleichszeitraum des Vorjahres.", "Die Sachsen können ins Treffen führen, im August das Champions-League-Finalturnier gespielt zu haben.  Allerdings gab es davor nach Ligaende eineinhalb Monate Pause und im Frühjahr eine über zwei Monate lange Coronavirus-Unterbrechung.", "In Österreich betrug die Saisonpause im Sommer 2020 bei nicht im Europa-League-Play-off oder im Europacup engagierten Oberhausclubs acht Wochen – genauso lang wie im Vorjahr.", "Der Stress hält sich also in diesem Herbst im Vergleich zu 2019 durchaus in Grenzen, dafür wird 2021 umso aufreibender.  Die Winterpause dauert nämlich nur fünf anstatt wie im Vorjahr acht Wochen, dann geht es bis 23.", "Mai, dem letzten regulären Ligaspieltag, mit Meisterschafts-, Cup-, Europacup- und Nationalteam-Spielen dahin.  Die EM beginnt am 11.  Juni." ],
  "articleContentTranslated" : [ "Üç İngiliz Avrupa Kupası haftasının başlamasıyla, oyuncular üzerindeki yüksek yükün göstergeleri kesinlikle tekrar artacaktır. Ulusal ve uluslararası maçlardan önce tamamen değiştirilen prosedür konusunda fikir birliği var.", "Sağlık günlüğü, iletişim belgeleri ve PCR testi taraması günün sırasıdır. Red Bull Salzburg'daki uluslararası aradan önce, altı ulusal oyuncunun yanlışlıkla pozitif çıktığı zaman olduğu gibi, pozitif bir test veya çelişkili sonuçlar korkusu her yerde mevcuttur.", "Fiziksel olarak, sadece sayılara bakarsanız zorluklar şaşırtıcı derecede sınırlı görünüyor. En azından sezonun başlangıcından kış tatiline kadar geçen dönemde, çoğu yerli kulüp için ortalama maç sayısı, LASK örneğinden de görülebileceği gibi bir önceki yıla göre biraz daha düşük.", "Linzers, sezonun başlangıcından yılın son maç gününe kadar 2019/20 sezonunda 149 günde 31 müsabaka maçı tamamlayarak 4,8 günde ortalama bir maç elde etti.", "LASK için yük neredeyse aynı Bu sezonda Linzers aynı dönemde 114 günde 23 maça çıktı ve bu da beş günde ortalama bir maça denk geliyor.", "LASK, 2019/20 ve 2020/21 yıllarında iki Avrupa Kupası ön eleme turunda ve ardından Avrupa Ligi grup aşamasında yarıştığı ve Uniqa ÖFB Kupası'nda üç kez kullanıldığı veya kullanıldığından, Yukarı Avusturya'nın iki sezonu karşılaştırılabilir. olacak.", "Avrupa Ligi ön eleme maçları, son tarih stresini azaltmak için bu yıl UEFA tarafından tek maçta düzenlendi. Linz halkının bakış açısından, 5. günden daha zorlaştırılmıştır.", "Ağustos 16, Avrupa Ligi'nde Manchester United'a karşı sezon öncesi ikinci ayağı oynamak zorunda kaldı. Teknik direktör Dominik Thalhammer'e göre, hazırlık Old Trafford gezisi için tasarlanmadı, bu yüzden oyun, eğitim kontrolü açısından test oyununa benzer bir karaktere sahipti.", "Ayrıca, kulüplerin bir sonraki duyuruya kadar maç başına en fazla beş oyuncu değiştirmesine izin verilir Kış tatiline kadar sıkışma olmaz LASK'dakine benzer bir durum, geçen sezon olduğu gibi bu sonbaharda Avrupa Ligi'nde sabit bir yere sahip olan WAC'de de görülüyor. Grup aşaması vardı ve 2019/20 gibi gündemde üç kupa maçı var.", "2019 sonbaharında olduğu gibi, orijinal olarak tasarlanmış oyun planı her 5,5 günde bir maç sağlar. Maçın Sturm Graz'a ertelenmesi durumunda 23'te oynanacak.", "Aralık ortalaması 5,6'ya yükselecek. Karşılaşma sadece 2021'de yükselirse kış tatilinin başlangıcında ortalama 5,75 olursunuz.", "Üç Sonbahar Kupası maçına sahip olan ancak Avrupa Kupasına katılmayan bir Bundesliga kulübü için, bu sezon ilk maçtan kış tatilinden önceki son maça kadar olan yük, iki rekabetçi maç arasında ortalama 7,1 günden 7,6 güne kadar minimum düzeyde azaldı. Sadece Salzburg çizginin dışında dans ediyor Sadece Red Bull Salzburg dans ediyor ve iki nedenden dolayı: Bir yandan, \"Bulls\" un ilk maçı olan bu yaz şampiyonanın ilk turu on iki gün ertelendi.", "Öte yandan seri şampiyonu bu kez Şampiyonlar Ligi'nde iki play-off maçı yapmak zorunda kaldı. 2020 Noel'e kadar Salzburg 103 gün içinde 23 oyun ve dolayısıyla her 4,5 günde bir oyun oynayacak.", "Önceki yıl ortalama 5,4 idi. Ayrıca sonbaharda altı uluslararası maç yerine sekiz maç olması Mozartstadt halkını diğer tüm yerel kulüplerden daha fazla etkiledi.", "Ancak pozitif koronavirüs testleri nedeniyle Ekim ayında iki haftalık milli takım molasında tüm takımlarını bir araya getirdiler. Rapid'in de daha fazla randevusu var, ancak bunun nedeni Hütteldorfer'ın 2019'daki Avrupa Kupası'nda temsil edilmemesidir. Kısa bir kış tatilinden sonra tam program Diğer ülkelerde, bu sonbahardaki yükler de geçen yılki veya daha düşük olanlarla karşılaştırılabilir.", "Örneğin, 2019'da Şampiyonlar Ligi grup aşamasında başladığı gibi RB Leipzig, 2020'de Eylül ve Kasım uluslararası araları arasında bir önceki yılın aynı dönemine göre iki daha az olmak üzere on bir rekabetçi maç oynadı.", "Saksonlar, Ağustos ayında Şampiyonlar Ligi final turnuvasını oynadıkları toplantıya öncülük edebilir. Ancak ondan önce ligin bitiminden sonra bir buçuk aylık bir ara vardı ve ilkbaharda iki aydan fazla bir koronavirüs kırılması yaşandı.", "Avusturya'da 2020 yazında sezon tatili, Avrupa Ligi play-off'una veya Avrupa Kupası'na katılmayan üst düzey kulüpler için sekiz hafta oldu - tıpkı bir önceki yıl olduğu gibi.", "Bu nedenle bu sonbaharda stres 2019'a kıyasla oldukça sınırlı, ancak 2021 çok daha stresli olacak. Kış tatili bir önceki yıl olduğu gibi sekiz hafta yerine sadece beş hafta sürüyor, ardından 23'e kadar devam ediyor.", "Mayıs, şampiyonluk, kupa, Avrupa kupası ve milli takım oyunlarıyla son normal lig maçı günü. EM 11 Haziran'da başlıyor." ]
}