{
  "id" : "USJUW8Ge",
  "url" : "https://kurier.at/wirtschaft/haeuser-und-wohnungen-wurden-2020-um-76-prozent-teurer/401332788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T11:57:26Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/14037/einfamilienhaus_pix.jpg",
  "imageCopyright" : "hörnchen118  / pixelio.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Häuser und Wohnungen wurden 2020 um 7,6 Prozent teurer",
  "articleTitleTranslated" : "Evler ve daireler 2020'de yüzde 7,6 daha pahalıydı",
  "articleContent" : [ "Die Immobilienpreise in Österreich sind im Coronajahr 2020 weiter gestiegen. Der Anstieg des Häuserpreisindex (HPI) betrug gegenüber 2019 7,6 Prozent, gab die Statistik Austria am Freitag bekannt. Damit lag das Plus deutlich über dem Durchschnitt der jährlichen Zuwachsraten seit 2010 von 5,9 Prozent.", "Nur 2016 war der Preisanstieg mit 8,5 Prozent noch höher. Besonders deutlich war der Preisauftrieb voriges Jahr bei Häusern am Land. \"Im Coronajahr 2020 hat die Nachfrage privater Haushalte auf dem Wohnimmobilienmarkt deutlich angezogen.", "So wurden um 5,7 Prozent mehr Wohnungen und Häuser durch private Haushalte gekauft als noch ein Jahr zuvor. Besonders gefragt waren Wohnungen im ländlichen Raum, hier legten die Käufe um ein Fünftel zu\", erklärte Statistik-Austria-Generaldirektor Tobias Thomas.", "Grundlage der Erhebung für den Häuserpreisindex sind die von Privathaushalten getätigten Käufe von neuen und bestehenden Häusern sowie Wohnungen, wobei die tatsächlichen Transaktionspreise erfasst und quartalsweise ausgewertet werden.", "Nach starken Anstiegen im zweiten Quartal (+2,4 % zum Vorquartal) und dritten Quartal (+2,7 % zum Vorquartal) zeichnete sich im vierten Quartal mit einem Plus von nur noch 0,4 Prozent eine Abschwächung der hohen Preisdynamik ab.", "Die von Haushalten zu Wohnzwecken erworbenen Häuser verzeichneten den höchsten Preisanstieg mit einem Plus von 8,9 Prozent. Die bestehenden Eigentumswohnungen lagen mit 7,2 Prozent leicht darunter.", "Kombiniert ergab sich für den Teilindex des bestehenden Wohnraums im Jahr 2020 ein Anstieg von 8,0 Prozent.", "Der Teilindex \"Kauf von neuem Wohnraum\", der die Preisentwicklung von neuen Wohnungen und Fertighäusern abbildet, stieg im Jahr 2020 um 6,4 Prozent gegenüber 2019.  Den größten Anstieg der Häuserpreise verzeichnete Salzburg mit 13 Prozent, gefolgt von Tirol mit 9,9 Prozent und dem Burgenland mit 8,9 Prozent.  ", "Wien und Vorarlberg lagen mit 8,2 und 8,1 Prozent im Mittelfeld. Niederösterreich und Oberösterreich verzeichneten Anstiege von 7,4 und 6,7 Prozent. Die geringste Preisdynamik gab es in der Steiermark mit 6,2 Prozent und in Kärnten mit 6,1 Prozent.", "Bei den Wohnungen hingegen verzeichnete Kärnten mit 11,3 Prozent den größten Preisanstieg, gefolgt von Salzburg (+10,4 %) und der Bundeshauptstadt Wien (+7,9 %). Am geringsten fielen die Anstiege der Wohnungspreise in Vorarlberg (+5,9 %), Niederösterreich (+5,8 %) und der Steiermark (+5,3 %) aus.", "Bei den Landeshauptstädten stiegen die Preise von Wohnungen am stärksten in Salzburg (+13,6 %). In Graz zeigt die regionale Auswertung einen Anstieg von 4,6 Prozent im Vergleich zum Vorjahr, in Innsbruck lag das Plus bei 3,0 Prozent und in Linz bei lediglich 0,8 Prozent.", "Vor allem Wohnungskäufe außerhalb des urbanen Raums haben im Jahr 2020 zugenommen. Laut Statistik Austria stiegen die Transaktionszahlen von Wohnungen im dünn besiedelten Raum im Vergleich zum Vorjahr um 20 Prozent und in Gemeinden bzw.", "Städten und Vorstädten mittlerer Größe um 13 Prozent. Im dicht besiedelten Raum ging die Transaktionszahl von Wohnungen hingegen um 0,9 Prozent zurück. Wie das Statistikamt erklärte, war die Preisdynamik bei Immobilien auch international vorläufigen Daten zufolge überdurchschnittlich hoch.", "Mit dem Plus von 7,8 Prozent lag Österreich über dem EU-Schnitt von 4,9 Prozent. Im Vergleich mit den sechs EU-Nachbarländern waren die Häuserpreisindexveränderungen nur in Tschechien (+8,2 %) und der Slowakei höher (+10,4 %).", "In Deutschland stiegen die Häuserpreise im Vergleich der ersten drei Quartale um 7,1 Prozent. Auch Slowenien, Ungarn und Italien wiesen mit 4,4 Prozent, 4,0 Prozent und 2,0 Prozent moderatere Immobilienpreisanstiege auf." ],
  "articleContentTranslated" : [ "Avusturya'da emlak fiyatları 2020 korona yılında yükselmeye devam etti. İstatistik Avusturya Cuma günü yaptığı açıklamada, konut fiyat endeksindeki (HPI) artışın 2019'a göre yüzde 7,6 olduğunu açıkladı. Artı, böylece 2010'dan bu yana yüzde 5,9 olan ortalama yıllık büyüme oranının oldukça üzerindeydi.", "Sadece 2016'da fiyat artışı yüzde 8,5 ile daha da yüksekti. Geçen yıl fiyatlardaki artış özellikle kırsal evlerde göze çarpıyordu. \"2020 korona yılında, konut emlak piyasasında özel hanehalklarından gelen talep önemli ölçüde arttı.", "Özel haneler bir yıl öncesine göre yüzde 5,7 daha fazla daire satın aldı. İstatistik Avusturya Genel Müdürü Tobias Thomas, \"Kırsal kesimdeki apartmanlar, satın alımların beşte bir oranında artmasıyla özellikle popülerdi\" dedi.", "Konut fiyat endeksi anketinin temeli, özel hanehalkları tarafından yapılan yeni ve mevcut konut ve daire alımları olup, bu sayede fiili işlem fiyatları üç ayda bir kaydedilerek değerlendirilmektedir.", "İkinci çeyrekte (bir önceki çeyreğe göre +% 2,4) ve üçüncü çeyrekte (bir önceki çeyreğe göre +% 2,7) güçlü artışların ardından, yüksek fiyat dinamikleri dördüncü çeyrekte sadece% 0,4 artarak zayıfladı.", "Hanelerin konut amaçlı satın aldıkları konutlar yüzde 8,9 artışla en yüksek fiyat artışını kaydetti. Mevcut devremülkler yüzde 7,2 ile biraz daha düşüktü.", "2020 yılında mevcut yaşam alanı alt endeksinde toplamda yüzde 8,0 artış oldu.", "Yeni daire ve prefabrik evlerin fiyat gelişimini gösteren \"Yeni yaşam alanı satın alma\" alt endeksi 2020'de 2019'a göre yüzde 6,4 arttı. Konut fiyatlarında en büyük artışı yüzde 13 ile Salzburg, ardından Tirol yüzde 9,9 ve yüzde 8,9 ile Burgenland.", "Viyana ve Vorarlberg yüzde 8,2 ve 8,1 ile ortadaydı. Aşağı Avusturya ve Yukarı Avusturya yüzde 7,4 ve 6,7 artış kaydetti. En düşük fiyat dinamikleri yüzde 6,2 ile Steiermark ve yüzde 6,1 ile Karintiya'da oldu.", "Daireler için ise en büyük fiyat artışını yüzde 11,3 ile Carinthia kaydetti, onu Salzburg (+% 10,4) ve federal başkent Viyana (+% 7,9) izledi. Konut fiyatlarındaki artışlar en düşük Vorarlberg (+% 5,9), Aşağı Avusturya (+% 5,8) ve Styria'da (+% 5,3) oldu.", "Eyalet başkentleri arasında apartman fiyatları en çok Salzburg'da (+% 13.6) yükseldi. Graz'da bölgesel değerlendirme bir önceki yıla göre yüzde 4,6, Innsbruck'ta yüzde 3,0 ve Linz'de sadece yüzde 0,8 arttı.", "Özellikle kentsel alan dışındaki apartman alımları 2020 yılında arttı. Statistics Austria'ya göre, seyrek nüfuslu bölgelerdeki daireler için işlem rakamları bir önceki yıla göre yüzde 20 arttı ve belediyeler veya", "Orta ölçekli şehirler ve banliyöler yüzde 13 oranında. Nüfusun yoğun olduğu bölgede ise konut işlemlerinin sayısı yüzde 0,9 düştü. İstatistik ofisinin açıkladığı gibi, gayrimenkulün fiyat dinamikleri de uluslararası ön verilere göre ortalamanın üzerinde.", "Avusturya, yüzde 7,8'lik artışla AB ortalaması olan yüzde 4,9'un üzerine çıktı. Altı komşu AB ülkesi ile karşılaştırıldığında, konut fiyatı endeksi değişiklikleri sadece Çek Cumhuriyeti (+% 8,2) ve Slovakya'da (+% 10,4) daha yüksekti.", "Almanya'da konut fiyatları ilk üç çeyreğe göre yüzde 7,1 arttı. Slovenya, Macaristan ve İtalya'da da yüzde 4,4, yüzde 4,0 ve yüzde 2,0 gibi daha ılımlı emlak fiyat artışları oldu." ]
}