{
  "id" : "UsNSewxI",
  "url" : "https://sport.orf.at/stories/3071840/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T21:07:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwarz freut sich auf Flachau-Premiere",
  "articleTitleTranslated" : "Schwarz, Flachau galasını dört gözle bekliyor",
  "articleContent" : [ "Der Kärntner hat schon oft gezeigt, dass er auf flachen Hängen Akzente setzen kann – auch wenn er zuletzt in Adelboden seine Qualitäten im Steilen eindrucksvoll bewiesen hat. „Das Flache taugt mir, ich kann da meine Stärken ausspielen.", "Die Übergänge fahre ich auch normalerweise sehr stark. Man muss von Start bis Ziel gescheit pushen und attackieren“, sagte Schwarz. Das Niveau werde sicher wieder sehr hoch sein. „Ich glaube, es wird eine sehr enge Kiste.", "Vielleicht rückt alles noch ein bisserl näher zusammen. Ich bin gerüstet und freue mich.“ Auf dem Hang sei er allerdings noch nie gewesen. „Ich glaube, dass es vielen gleich geht. Es wird für alle sehr spannend werden.", "Viele Rennen waren hier noch nicht und die sind lange her“, sagte der Slalom-Weltcup-Führende. Die Sieger hießen 1996 Alberto Tomba (ITA), 2002 und 2011 Ivica Kostelic (CRO) sowie 2004 Kalle Palander (FIN) und Giorgio Rocca (ITA).", "Für die drei zweiten Plätze des ÖSV sorgten Mario Reiter (1996), Manfred Pranger (2004) und Rainer Schönfelder (2004). Schwarz brennt auf Flachau-Doppel Für die alpinen Ski-Herren stehen am Wochenende in Flachau zwei Slaloms auf dem Programm.", "Besonders motiviert dafür ist Marco Schwarz. „Es fängt wider von null an“ Den Sieg im Berner Oberland hat Schwarz gleich auf der achtstündigen Heimfahrt im Auto mit Trainer Marko Pfeifer analysiert und danach einen Tag Pause eingelegt.", "Nun stand Training in Going auf dem Programm. „Im Prinzip fängt es beim nächsten Rennen wieder von null an, es heißt fleißig weiterarbeiten.", "Jeder muss das Maximum rausholen, dass er Rennen gewinnt oder zumindest ums Podium mitfährt“, sind seine Erkenntnisse nach dem ersten Gewinn eines Weltcup-Slaloms. Sein Debüterfolg in dieser Disziplin (und insgesamt dritter Weltcup-Sieg) habe nichts an der Herangehensweise geändert.", "„Dass ich es draufhabe, habe ich schon länger gewusst. Man muss weiterhin Gas geben, keiner der Konkurrenten schläft.", "Die Abstände sind sehr eng, da kann man sich nicht viel erlauben und muss fleißig weiterarbeiten.“ Für Flachau wird Schwarz versuchen, bereits für das erste Rennen das perfekte Set-up zu haben.", "„Es ist fein, wenn man zwei Tage hintereinander ein Rennen auf dem gleichen Hang hat, da kann man sich am zweiten Tag besser darauf einstellen. Da kann man sicher noch was verändern, wenn es nötig ist.", "Man hat den Hang im Kopf und gespürt, wie sich der Schnee anfühlt.", "“Dicht gedrängtes Spitzenfeld In bisher vier Slaloms der Saison gab es mit Ramon Zenhäusern (SUI) in Alta Badia, Henrik Kristoffersen (NOR) in Madonna di Campiglio, Linus Straßer (GER) in Zagreb und Schwarz in Adelboden vier verschiedene Sieger und acht verschiedene Podestfahrer.", "Nur Schwarz mit zusätzlich zwei dritten Rängen, Manuel Feller mit zwei zweiten Plätzen und Straßer mit einem zusätzlichen zweiten Platz standen mehrmals auf dem Stockerl.Für Matt ist „großer Sprung möglich“ Michael Matt schrammte als zweifacher Vierter zweimal knapp am Podest vorbei.", "„Der zweite Lauf in Adelboden war ganz gut, da waren nach dem Fehler ein paar geile Schwünge dabei.“ Gänzlich zufrieden ist der Tiroler aber noch nicht. Wenn man zu perfekt fahren wolle, werde das Ganze verkrampfter, so Matt.", "„Da fehlt der Fluss nach vorne, dass man den Ski laufen lässt. In Zagreb und Adelboden habe ich das aber im zweiten Lauf geschafft.", "Dann ist noch ein großer Sprung möglich.“ Mit jeweils Laufbestzeit ging es in Kroatien vom 26. und in der Schweiz vom 13.  Halbzeitrang noch um 22 bzw. neun Plätze nach vorne. „Ich glaube, dass Flachau ein lässiger Hang ist, und vor allem mit der Kurssetzung kann man ja viel machen.", "Ich denke, dass wir in der Slalom-Gruppe gut drauf sind und dass es egal ist, auf welchem Hang wir fahren“, erklärte Matt. Es sei ein Hang, auf dem er schnell Ski fahren könne.", "Vom Technischen her wäre Kitzbühel anspruchsvoller, und da man auf schwierigem Gelände viel trainiert habe, hätte man sich ein bisschen abheben können.", "„In Flachau wird das ganze Feld eng beieinander sein, da muss man zweimal gut fahren.“ Darauf hoffe er, damit es auch wieder mit dem Sprung aufs Podest klappe.Fellers Probleme mit einfachen Hängen Das Rote Trikot an Schwarz abgegeben hat nach einem Ausfall in Adelboden Feller.", "Daraus, dass er sehr viel lieber in Wengen und Kitzbühel gefahren wäre, machte der Tiroler kein Hehl, sein im Mediengespräch getätigter „Märchenwiese“-Sager kam nicht überall gut an. Auf Instagram relativierte er: „Umso einfacher der Hang, umso schwieriger wird es, auf dem Podium zu landen.", "Risikobereitschaft ist gefragt, um da ein Wörtchen mitzureden.“ Im Weltcup sei noch lange keine Entscheidung gefallen, als Dritter liegt er 39 Punkte hinter Schwarz und 23 hinter Straßer. „Es ist noch alles offen.", "Es ist schneller vorbei, als man meint, man ist aber auch schnell einmal hundert Punkte vorne. Schlussendlich denke ich, wenn ich am Start stehe, nicht, was ich für eine Nummer anhabe oder wie viele Punkte mir auf dies oder jenes fehlen.", "Ich versuche, mich darauf zu konzentrieren, was ich zu tun habe, das ist schnell und stabil Ski fahren.", "Wenn ich das auf den Punkt bringe, werde ich auch ein Wörtchen mitreden können.“ Neben Schwarz, Matt und Feller schickt der ÖSV auch Fabio Gstrein, Christian Hirschbühl, Adrian Pertl, Marc Digruber und Johannes Strolz in die Rennen.", "Gstrein war als Achter in Zagreb bereits einmal in diesem Winter in den Top Ten, Pertl als Elfter und Hirschbühl als Zwölfter klopften in Adelboden daran an." ],
  "articleContentTranslated" : [ "Carinthian, son zamanlarda Adelboden'deki dik yamaçlarda özelliklerini etkileyici bir şekilde göstermiş olsa bile, düz yokuşlarda vurgu yapabildiğini sık sık göstermiştir. “Daire benim için iyi, güçlü yönlerimi orada oynayabilirim.", "Genelde geçişleri çok zorlarım. Baştan sona akıllıca itmeli ve saldırmalısınız ”dedi Schwarz. Seviye kesinlikle tekrar çok yüksek olacak. Bence çok sıkı bir kutu olacak.", "Belki her şey birbirine biraz daha yaklaşır. Hazırım ve mutluyum. ”Ancak daha önce hiç yokuşta bulunmamıştı. Bence çoğu kişi aynı şekilde düşünüyor. Herkes için çok heyecanlı olacak.", "Slalom Dünya Kupası lideri, burada çok fazla yarış olmadı ve uzun zaman önceydi ”dedi. Kazananlar 1996'da Alberto Tomba (ITA), 2002 ve 2011'de Ivica Kostelic (CRO) ve 2004'te Kalle Palander (FIN) ve Giorgio Rocca (ITA) oldu.", "Mario Reiter (1996), Manfred Pranger (2004) ve Rainer Schönfelder (2004) ÖSV'de üç ikinciliği sağlamıştır. Flachau çiftlerinde siyah yanıklar Alp disiplini kayakçıları için Flachau'da hafta sonu iki slalom var.", "Marco Schwarz bunun için özellikle motive oldu. \"Her şey yeniden başlıyor\" Schwarz, koç Marko Pfeifer ile eve sekiz saatlik sürüşte Bernese Oberland'daki zaferi analiz etti ve ardından bir gün izin aldı.", "Şimdi Going'de eğitim programdaydı. “Prensip olarak, bir sonraki yarış yeniden sıfırdan başlayacak, çok çalışmaya devam etmek anlamına geliyor.", "Herkesin kazanan yarışlardan en yüksek performansı alması veya en azından podyuma çıkması gerekiyor ”, ilk kez bir Dünya Kupası slalomu kazandıktan sonra elde ettiği bulgular. Bu disiplindeki ilk başarısı (ve genel olarak üçüncü Dünya Kupası zaferi) yaklaşımı değiştirmedi.", "Bunu yapabileceğimi uzun zamandır biliyordum. Devam etmelisin, rakiplerin hiçbiri uyumuyor.", "Boşluklar çok yakın, fazla bir şey yapmaya gücünüz yetmiyor ve çok çalışmak zorundasınız. ”Flachau için Schwarz ilk yarış için mükemmel bir kuruluma sahip olmaya çalışacak.", "“İki gün üst üste aynı yokuşta yarışınız olması güzel, çünkü ikinci gün buna daha iyi uyum sağlayabilirsiniz. Gerekirse kesinlikle orada bir şeyi değiştirebilirsiniz.", "Eğim kafanızın içinde ve karın nasıl hissettirdiğini hissediyorsunuz.", "“Sıkı toplanmış üst saha Şimdiye kadar sezonun dört slalomunda, Alta Badia'da Ramon Zenhäusern (SUI), Madonna di Campiglio'da Henrik Kristoffersen (NOR), Zagreb'de Linus Straßer (GER) ve Adelboden'de Schwarz ile sezonun dört farklı galibi ve sekiz farklı podyum sürücüsü oldu .", "Sadece ek iki üçüncülükle Schwarz, iki ikincilikle Manuel Feller ve ikinci bir ikincilikle Straßer birkaç kez podyumda yer aldı. Matt için \"büyük atlama mümkündür\" Michael Matt iki kez dördüncü olarak podyumu iki kez geçti.", "\"Adelboden'deki ikinci koşu çok iyiydi, hatadan sonra birkaç büyük dönüş oldu.\" Ancak Tirol tamamen memnun değil. Çok mükemmel bir şekilde sürmek istiyorsanız, her şey daha da gerginleşiyor, diyor Matt.", "“Kayak yapabilmeniz için ileri akış yok. Zagreb ve Adelboden'de bunu ikinci turda başardım.", "O zaman büyük bir sıçrama hala mümkün. ”En iyi çalışma sürelerine sahip olan Hırvatistan, ilk yarıda sırasıyla 22 ve dokuz basamak yükselerek 26. sıradan, İsviçre'de 13. sıradan yükseldi. “Flachau'nun sıradan bir yamaç olduğuna inanıyorum ve rotayı belirleyerek çok şey yapabilirsiniz.", "Bence slalom grubunda iyi bir ruh hali içindeyiz ve hangi eğime gittiğimizin önemi yok ”dedi Matt. Hızla kayabileceği bir yokuş.", "Teknik açıdan, Kitzbühel daha talepkar olurdu ve zorlu arazilerde çok fazla eğitim aldığınız için biraz göze çarpabilirdiniz.", "\"Flachau'da tüm saha birbirine yakın olacak, bu yüzden iki kez iyi yapmalısın.\" Podyuma geri dönmesini umuyor. Fellers'in kolay yamaçlarla ilgili sorunları, bir başarısızlıktan sonra kırmızı mayoyu Siyah'a bıraktı. Adelboden Feller.", "Tirol, Wengen ve Kitzbühel'de araba kullanmayı çok tercih edeceğini, medyadaki konuşmasında söylediği \"peri masalı çayır\" nın her yerde pek iyi karşılanmadığını gizlemedi. Instagram'da bunu bir perspektife koydu: “Eğim ne kadar kolaysa podyuma inmek o kadar zor olacak.", "Söz sahibi olmak için risk almaya istekli olmak gerekiyor. “Dünya Kupası'nda, Schwarz'ın 39 puan gerisinde ve Straßer'in 23 puan gerisinde olduğu için, Dünya Kupası'nda uzun yoldan hiçbir karar alınmadı. \"Her şey hala açık.", "Düşündüğünüzden daha hızlı bitiyor, ancak hızla yüz puan öne geçebilirsiniz. Sonunda, başlangıçta olduğumda, hangi numarayı giydiğimi veya şu ya da bu konuda kaç noktayı kaçırdığımı düşünmüyorum.", "Hızlı ve istikrarlı kayak yapmak zorunda olduğum şeye konsantre olmaya çalışıyorum.", "Bu noktaya gelirsem söz hakkım olacak. ”ÖSV, Schwarz, Matt ve Feller'in yanı sıra Fabio Gstrein, Christian Hirschbühl, Adrian Pertl, Marc Digruber ve Johannes Strolz'u yarışlara gönderiyor.", "Gstrein, bu kış Zagreb'de sekizinci, Pertl on birinci ve Hirschbühl onikinci sırada Adelboden'de galip geldi." ]
}