{
  "id" : "usQvqhdp",
  "url" : "https://sport.orf.at/stories/3069656/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T18:14:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid vergibt Chance auf Tabellenführung",
  "articleTitleTranslated" : "Rapid, masayı yönetme şansını kaçırır",
  "articleContent" : [ "Der Rückstand der auf Rang drei hinter den LASK zurückgefallenen Rapidler auf Leader Red Bull Salzburg beträgt damit weiterhin zwei Zähler.  Und die Generalprobe für das Europa-League-Duell mit Dundalk am Donnerstag misslang den Wienern ebenfalls gründlich.", "Davor hatte Rapid in den ersten sieben Bundesliga-Runden immerhin fünf Siege gefeiert und zweimal Unentschieden gespielt.  Ein Doppelpack von Christoph Knasmüllner (14., 51.) und ein Eigentor von Constantin Reiner (65.) waren am Ende zu wenig für Rapid.", "Zum Matchwinner in der leeren Josko Arena avancierte mit Marco Grüll (87.) ein Stürmer, der am Ende der Sommertransferzeit beinahe bei Rapid gelandet wäre.  Zuvor hatten Srdjan Grahovac (25. /Eigentor), Bernd Gschweidl (40.) und Reiner (71.) für die neuntplatzierten Hausherren getroffen.", "Mit Kühbauer und Gerald Baumgartner (Ried) fehlte auf beiden Seiten der Chefcoach krankheitsbedingt.  Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.", "Die Hütteldorfer müssen sich bei Ried 3:4 geschlagen geben.  Wilder Schlagabtausch im Innviertel Die Hütteldorfer legten beinahe einen klassischen Fehlstart in Form eines kuriosen Eigentors hin, so landete ein Ullmann-Klärungsversuch an der eigenen Stange (7.).", "Nach dem daraus resultierenden Eckball köpfelte Reiner daneben (8.).  Auf der anderen Seite führte die erste Torchance zum Erfolg – dank tatkräftiger Rieder Mithilfe.", "Balakiyem Takougnadi verpasste eine Schick-Flanke, weshalb sich Knasmüllner im Strafraum in aller Ruhe den Ball zurechtlegen und einschießen konnte.  Die Rieder waren aber nicht verunsichert, hielten die Partie offen und kamen äußerst glücklich zum Ausgleich.", "Nach einem Nutz-Eckball köpfelte der überraschend an den Ball gekommene Grahovac ins eigene Netz.  Grüll hätte beinahe für einen Rieder Doppelschlag gesorgt, schoss aber ins Außennetz (26.).", "Die Hausherren hatten Oberwasser und drängten auf die Führung, die auch noch vor dem Seitenwechsel fiel.  Grahovac verlor unnötig den Ball, die Rieder schalteten schnell um, Grüll zog seitlich in Richtung Tor, und seine Hereingabe vollendete Gschweidl im Zentrum mit einer Direktabnahme.", "Für den Ex-Wolfsberger war es der erste Ligatreffer im Ried-Dress.  Die Rapid-Antwort ließ nach Wiederbeginn nicht lange auf sich warten.  Zuerst setzte Knasmüllner einen Volley noch daneben (49.), dann staubte er nach einem nur kurz von Ried-Tormann Samuel Sahin-Radlinger abgewehrten Ullmann-Weitschuss aus fünf Metern ab.", "Rieder mit dem besseren Ende Der Tormannpatzer sollte nicht das letzte Geschenk an diesem Tag bleiben.  Nach einem Rapid-Konter lenkte Reiner eine Fountas-Hereingabe unglücklich ins eigene Tor ab.", "Ex-Rapid-Goalie Sahin-Radlinger bewahrte sein Team gleich darauf im Duell mit Fountas vor dem 2:4 (67.).  So blieb Ried im Spiel und schaffte auch neuerlich den Ausgleich.", "Reiner besserte seinen Fehler quasi aus, verlängerte einen von Reifeltshammer weitergeleiteten Nutz-Freistoß ins Eck.  Radlinger hielt in der Folge auch einen Kara-Kopfball sensationell (76.).", "Ried war effektiver und drehte die Partie noch komplett.  Nach einer ausgelassenen Doppelchance von Julian Wießmeier und Marcel Ziegl (86.) versetzte Grüll nach toller Vorarbeit von Ante Bajic den ohne die nicht einsatzfähigen Kelvin Arase, Leo Greiml, Dejan Ljubicic und Dejan Petrovic angetretenen Rapidlern den „Todesstoß“.", "Damit durfte Gerhard Schweitzer am Ende über den zweiten Sieg in Folge jubeln, im Gegensatz zu Rapids Kotrainer Manfred Nastl.Stimmen zum Spiel: Gerhard Schweitzer (Ried-Kotrainer): „Wir haben uns in den 14 Tagen gut vorbereitet mit dem kompletten Kader, die Vorbereitung war sehr fokussiert.", "Mitte der Woche war klar, dass Gerald Baumgartner ausfällt, der Rest war eine normale Vorbereitung, in der es Telefonate gab, die Letztentscheidung aber bei mir gelegen ist.", "Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch Glück dabei.  Es war klar, dass wir nur gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt. 4:3 gegen Rapid, das hätte ich gerne vor Fans gespielt.“ Manfred Nastl (Rapid-Kotrainer): „Ried hat es gut gemacht, war sehr aggressiv und gut eingestellt.", "Wir sind recht gut ins Spiel gekommen, leider hatte der Schiedsrichter was dagegen, dass wir mit 2:0 in Führung gehen.  Außerdem wurde vor dem 1:1 einer unserer Spieler gefoult.", "In der Pause wollten wir etwas korrigieren und sind gut in die zweite Halbzeit gekommen.  Ried ist durch eine Standardsituation wieder zum Ausgleich gekommen.  Ried hat aggressiv gegen den Ball gespielt, wir konnten unseren Spielplan nicht umsetzen, haben zu wenig den Ball attackiert und den Raum nicht gesichert.", "Die Aufstellung war in Absprache mit Dietmar Kühbauer, er hat die ganze Woche gefehlt.  Im Spiel gab es nur kurz vor der Pause einen Kontakt.“ Tipico-Bundesliga, achte RundeRied – Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer, SR Eisner Torfolge: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger – Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher – Ziegl, Lackner – Paintsil (81. /Wießmeier), S.  Nutz (81. /Offenbacher), Grüll (90. /Boateng) – Gschweidl (72. /Bajic) Rapid: Gartler – Schick (89. /Kitagawa), Hofmann, Barac, Ullmann – Grahovac, Knasmüllner, Ritzmaier – Demir (57. /Stojkovic), Kara (82. /Alar), Fountas Gelbe Karten: Keine bzw.", "Hofmann Die Besten: Grüll, Gschweidl, Nutz bzw.  Ullmann, Knasmüllner" ],
  "articleContentTranslated" : [ "Lider Red Bull Salzburg'da LASK'ın arkasında üçüncülüğe düşen Rapidler arasındaki fark hala iki puan. Ve Perşembe günü Dundalk ile Avrupa Ligi düellosu için kostümlü prova da Viyanalıları tamamen başarısızlığa uğrattı.", "Bundan önce Rapid, Bundesliga'nın ilk yedi turunda beş galibiyet ve iki beraberliği kutlamıştı. Rapid için Christoph Knasmüllner'ın (14., 51.) ikiye katlaması ve Constantin Reiner'in (65.) kendi kalesine attığı gol yetmedi.", "Yaz transfer döneminin sonunda adeta Rapid'de sona eren forvet Marco Grüll (87.), boş Josko Arena'da maçın galibi oldu. Srdjan Grahovac (25. kendi kalesine gol), Bernd Gschweidl (40.) ve Reiner (71.) daha önce dokuzuncu sırada yer alan ev sahibi takım için gol atmıştı.", "Kühbauer ve Gerald Baumgartner (Ried) ile baş antrenör hastalık nedeniyle her iki tarafta da kayıptı. Rapid, masayı yönetme şansını bıraktı Rapid, Pazar günü Bundesliga'da masaya liderlik etme şansını bıraktı.", "Hütteldorfer, Ried 3: 4'te yenilgiyi kabul etmek zorunda. Innviertel'de vahşi darbeler değiş tokuşu Hütteldorfer, garip bir kendi hedefi şeklinde neredeyse klasik bir yanlış başlangıç yaptı, bu nedenle Ullmann'ın açıklama girişimi kendi kutuplarına indi (7.).", "Ortaya çıkan virajın ardından Reiner yanına yöneldi (8.). Öte yandan, Rieder'in enerjik yardımı sayesinde ilk gol şansı başarıya götürdü.", "Balakiyem Takougnadi, Schick çaprazını kaçırdı, bu yüzden Knasmüllner ceza sahasında sakince topa hazırlayıp şut çekebildi. Rieder huzursuz değildi, oyunu açık tuttu ve eşitlemekten son derece mutluydu.", "Yararlı bir köşe vuruşunun ardından şaşırtıcı bir şekilde topu alan Grahovac kendi ağına yöneldi. Grüll neredeyse bir Rieder çift vuruşuna neden oldu, ancak yan ağlara şut (26.).", "Ev sahibi takım üstünlük sağladı ve moladan önce düşen liderliği zorladı. Grahovac gereksiz yere topu kaybetti, Rieder hızlıca değiştirdi, Grüll kaleye doğru yana doğru çekti ve Gschweidl ortasını doğrudan bir düşüşle tamamladı.", "Eski Wolfsberger için bu, Ried elbisesiyle ligdeki ilk goldü. Yeniden başlatmanın ardından hızlı yanıt gelmesi uzun sürmedi. Önce Knasmüllner yanına bir voleybol attı (49.), ardından Ried kalecisi Samuel Şahin-Radlinger tarafından kısa süreliğine bloke edilen Ullmann'ın uzun mesafeli şutundan sonra beş metreden pudra attı.", "Daha iyi bir sonla Rieder Kaleci hatası bu günün son hediyesi olmamalı. Hızlı bir kontra ataktan sonra, Reiner maalesef Founta'ların ortasını kendi kalesine saptırdı.", "Eski hızlı kaleci Şahin-Radlinger, hemen ardından takımını Fountas ile 2: 4 (67.) düelloda kurtardı. Böylece Ried oyunda kaldı ve yine eşitlemeyi başardı.", "Reiner neredeyse hatasını düzeltti ve Reifeltshammer tarafından köşeye gönderilen faydalı bir serbest vuruş uzattı. Radlinger ayrıca sansasyonel bir Kara başlık tuttu (76.).", "Ried daha etkiliydi ve oyunu tamamen tersine çevirdi. Julian Wießmeier ve Marcel Ziegl'in (86.) kaçırdığı çifte şansın ardından, Ante Bajic'in büyük hazırlık çalışmasının ardından Grüll, Kelvin Arase, Leo Greiml, Dejan Ljubicic ve Dejan Petrovic'i kullanamayan hızlı sporculara “ölüm çanı” verdi.", "Günün sonunda Gerhard Schweitzer, Rapids Kotrainer Manfred Nastl'ın aksine, ikinci zaferini arka arkaya kutlamayı başardı. Oyunla ilgili yorumlar: Gerhard Schweitzer (Ried-Kotrainer): “14 gün boyunca tüm kadro ile kendimizi iyi hazırladık. Hazırlık çok odaklanmıştı.", "Haftanın ortasında Gerald Baumgartner'ın müsait olmadığı açıktı, geri kalanı telefon görüşmelerinin yapıldığı normal hazırlıktı, ancak son karar bana kalmıştı.", "Oyunda iyi iş çıkardık ama tabii ki 4: 3 şans anlamına da geliyor. Rapid'e karşı ancak daha yüksekte durarak ve agresif bir şekilde baskı yaparak hayatta kalabileceğimiz açıktı.", "Sadece biz değil, Rapid de hediyeler dağıttı. 4: 3 Rapid'e karşı, bunu taraftarların önünde oynamayı isterdim. ”Manfred Nastl (Rapid Kotrainer):“ Ried iyi iş çıkardı, çok agresifti ve iyi ayarlanmıştı.", "Maça oldukça iyi girdik, hakem maalesef 2-0 öne geçmemize itiraz etti. Ayrıca 1-1 berabere kalmadan bir oyuncumuza faul yapıldı.", "Molada bir şeyi düzeltmek istedik ve ikinci yarıya iyi geçtik. Ried, standart bir durumla yeniden eşitlendi. Ried topa karşı agresif oynadı, oyun planımızı uygulayamadık, topa yeterince hücum yapmadık ve alanı korumadık.", "Kadroya Dietmar Kühbauer ile karar verildi, bütün hafta ortalıkta yoktu. Oyunda, moladan kısa bir süre önce bir temas vardı. \"Tipico-Bundesliga, sekizinci tur Ried - Hızlı 4: 3 (2: 1) Ried, Josko Arena, seyirci yok, SR Eisner golleri: 0: 1 (14.)", "Knasmüllner 1: 1 (25.) Grahovac (kendi kalesine gol) 2: 1 (40.) Gschweidl 2: 2 (51.) Knasmüllner 2: 3 (65.) Reiner (kendi kalesine gol) 3: 3 (71.) Reiner 4: 3 (87.) Grüll Ried: Şahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81. / Wießmeier), S. Nutz (81. / Offenbacher), Grüll (90. / Boateng) - Gschweidl (72. / Bajic) Hızlı: Gartler - Schick (89. / Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57. / Stojkovic), Kara (82. / Alar), Fountas Sarı kartlar: yok veya", "Hofmann En iyisi: Grüll, Gschweidl, Nutz veya Ullmann, Knasmüllner" ]
}