{
  "id" : "UsrAB5DZ",
  "url" : "https://kurier.at/chronik/oesterreich/schulsprecher-zu-abschiebung-dann-stimmt-etwas-mit-den-gesetzen-nicht/401173420",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:46:10Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4906576/zib.png",
  "imageCopyright" : "Screenshot/ORF: ZIB Nacht",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schulsprecher zu Abschiebung: \"Dann stimmt etwas mit den Gesetzen nicht\"",
  "articleTitleTranslated" : "Sürgündeki baş çocuk: \"O zaman yasalarda bir sorun var\"",
  "articleContent" : [ "Besonders, dass Tina und ihre kleine Schwester bereits in Österreich geboren worden waren, und nun trotzdem nach Georgien gebracht wurden - \"ein Land, zu dem sie keinen Bezugspunkt hat\" - mache alle Mitschülerinnen und Mitschüler \"extrem betroffen\".", "Replik an Nehammer Zur Rechtfertigung des Innenministers, wonach die Behörden nur nach geltenden Gesetzen zu handeln hätten, meinte Haas: \"Ich bin kein Jurist, sondern nur ein Teenager.", "Aber wenn das, was hier am Donnerstagabend stattgefunden hat, gesetzeskonform ist, dann stimmt etwas mit den Gesetzen nicht.\" Die Politik sei deshalb auch gefordert, nachzubessern, forderte Haas weiter, \"damit solche Fälle in Zukunft nicht mehr vorkommen\".", "Bis dahin bleibe es das oberste Ziel der Lehrer und Schüler der Stubenbastei, \"dafür zu sorgen, dass Tina mit ihrer Schwester und Mutter in ihr Heimatland Österreich zurückkehren kann.\"" ],
  "articleContentTranslated" : [ "Özellikle Tina ve küçük kız kardeşinin çoktan Avusturya'da doğmuş olmaları ve şimdi Gürcistan'a getirilmiş olmaları - \"referans noktasının olmadığı bir ülke\" - tüm sınıf arkadaşlarını \"aşırı derecede etkiledi\".", "Nehammer'a Cevap Verin Yetkililerin sadece geçerli yasalara göre hareket etmek zorunda kaldığı içişleri bakanını gerekçelendirmek için Haas şunları söyledi: \"Ben bir avukat değilim, sadece bir gencim.", "Ancak Perşembe akşamı burada olanlar yasaya uygunsa, o zaman yasada bir sorun var. \"Bu yüzden politikacıları iyileştirmeye çağırılıyor,\" diye devam etti Haas, \"böylelikle gelecekte böyle davalar meydana gelmesin.\"", "O zamana kadar, Stubenbastei'deki öğretmenlerin ve öğrencilerin birincil hedefi \"Tina'nın kız kardeşi ve annesiyle birlikte memleketi Avusturya'ya dönmesini sağlamak\" olarak kalacak." ]
}