{
  "id" : "ut6Nvj7l",
  "url" : "https://steiermark.orf.at/stories/3082945/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-30T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/53/crops/w=1280/799327_opener_278453_dcb83f8d-1a49-49c2-8614-adc3ecb89d6b.jpg?s=6091981a42a81df66c23225b5be9ff8269a00a7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unterschriftenaktion nach Wolfriss gestartet",
  "articleTitleTranslated" : "Wolfriss imza kampanyası başladı",
  "articleContent" : [ "Von Jänner bis September dieses Jahres wurden in Österreich 247 Rinder, Schafe, Ziegen und Pferde von Wölfen getötet, amtlich belegt ist das durch DNA-Analysen. Unter anderem streiften die Wölfe auch durch die Steiermark.", "Im Mai dieses Jahres wurden beispielsweise drei Schafe direkt in einem Wohngebiet in Spielberg und in unmittelbarer Nähe zu einem Kindergarten gerissen, vor wenigen Tagen erst wurde ein Rotwild in der Gemeinde Gaal im Bezirk Murtal erlegt.Betroffene sorgen sich um die eigenen Kinder Viele heimische Bauern machen sich nun nicht nur Sorgen um ihre Tiere, sondern auch um ihre Kinder, wie Markus Straßer schildert, selbst betroffener Schafbauer:", "„Wir betreiben bei uns im Betrieb die natürlichste Halteform, die Weidetierhaltung, und die ist im Beisein vom Wolf eigentlich nciht mehr möglich.  : Ich muss meine Tiere mit Herdenschutzzäunen einfrieden, das ist im steilen Gelände nicht möglich.", "Bei unserem Betrieb sind auch drei kleine Kinder – die sind in die Landwirtschaft voll involviert und ich will sie auch nicht der Gefahr aussetzen.“ Wolf bedrohe Existenz der Schafzüchter In der Steiermark gibt es rund 3.300 Schafzüchter und -halter mit 74.000 Schafen.", "Durch die Wolfsrisse sei auch die Existenz dieser Landwirte bedroht, sagt Matthias Kranz, Obmann des steirischen Agrar- und Umweltclubs: „Wenn der Wolf 250 Tiere gerissen hat, haben wir zehn Betriebe vernichtet“", "Dazu komme, dass die Tiere nach einem Wolfsriss erbärmlich zu Grunde gehen würden: „Der Wolf reißt ja nur an bei lebendigem Leib und lasst dann die Tiere liegen. “", "“Mehr als 10.000 Unterschriften für Abschuss Um auf die Problematik aufmerksam zu machen, die die steigende Population der Wölfe verursacht, wurden am Mittwoch vom Steirischen Agrar- und Umweltclub vor der Kalvarienkirche am Tremmelberg 300 Lichter entzündet.", "Außerdem wurde eine Unterschriftenaktion unter dem Titel „Gegen Tierleid – für den Erhalt unserer Almen und für den Abschuss des Wolfes“ gestartet. Innerhalb weniger Tage konnten bereits über 10.000 Unterschriften gesammelt werden, die Aktion wurde nun bis September 2021 verlängert.", "Gefordert wird letztlich eine Wolfsfreie Steiermark, auch um in den betroffenen Regionen den Tourismus zu schützen: „Also die Wanderer gehen dort nicht mehr hin, die Mütter mit ihren Kindern meiden diese Gegend und da muss ich schon sagen:", "Wir wollen nicht auszäunen, wir wollen eine Vielfalt des Tourismus in der Steiermark“, so Kanz. :" ],
  "articleContentTranslated" : [ "Bu yılın Ocak-Eylül ayları arasında Avusturya'da 247 sığır, koyun, keçi ve at kurtlar tarafından öldürüldü, bu DNA analizleri ile resmen kanıtlandı. Kurtlar diğer şeylerin yanı sıra Steiermark'ta da dolaştılar.", "Bu yılın Mayıs ayında, örneğin, Spielberg'deki bir yerleşim bölgesinde ve bir anaokulunun hemen yakınında üç koyun parçalandı, sadece birkaç gün önce Murtal bölgesindeki Gaal mahallesinde bir kızıl geyik öldürüldü. Markus Straßer'in anlattığı gibi artık sadece hayvanları için değil, çocukları için de endişeleniyor, etkilenen bir koyun çiftçisi:", "Hayvanları otlatmanın en doğal biçimini uyguluyoruz ve bu aslında kurtların varlığında artık mümkün değil. : Hayvanlarımı sürü koruma çitleri ile kapatmam gerekiyor, bu dik arazilerde mümkün değil.", "Çiftliğimizde üç küçük çocuk da var - tamamen tarımla uğraşıyorlar ve onları tehlikeye atmak istemiyorum. ”Wolf, koyun çiftçilerinin varlığını tehdit ediyor Steiermark'da yaklaşık 3.300 koyun çiftçisi ve 74.000 koyunu olan çiftçi var.", "Steiermark Tarım ve Çevre Kulübü başkanı Matthias Kranz, kurt çatlaklarının da bu çiftçilerin varlığını tehdit ettiğini söylüyor: \"Kurt 250 hayvanı öldürdüyse, on çiftliği yok ettik\"", "Ayrıca bir kurdun yırtılmasından sonra hayvanlar sefil bir şekilde yok olurlar: “Kurt sadece canlıyken gözyaşı döker ve sonra hayvanları terk eder. \"", "“Atış için 10.000'den fazla imza Artan kurt nüfusunun neden olduğu soruna dikkat çekmek için, Steiermark Tarım ve Çevre Kulübü tarafından Tremmelberg'deki Calvary Kilisesi önünde Çarşamba günü 300 ışık yakıldı.", "Ayrıca \"Alplerdeki otlaklarımızın korunması ve kurtların vurulması için hayvanların acı çekmesine karşı\" başlığı altında imza kampanyası başlatıldı. Birkaç gün içinde 10.000'den fazla imza toplandı ve kampanya şu anda Eylül 2021'e kadar uzatıldı.", "Nihayetinde, etkilenen bölgelerdeki turizmi korumak için de kurtsuz bir Steiermark isteniyor: “Yani yürüyüşçüler artık oraya gitmiyor, çocuklarıyla anneler bu bölgeden kaçınıyor ve şunu söylemeliyim:", "Biz Steiermark'ta çeşitli turizm çeşitliliği istiyoruz ”dedi Kanz. :" ]
}