{
  "id" : "uTfeMw8z",
  "url" : "https://kurier.at/kultur/buch/franz-schuh-ich-gestehe-dass-ich-sehr-grantig-bin/401217456",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4998825/46-176275889.jpg",
  "imageCopyright" : "Langbein & Partner Media",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Franz Schuh: „Ich gestehe, dass ich sehr grantig bin“",
  "articleTitleTranslated" : "Franz Schuh: \"Çok huysuz olduğumu kabul ediyorum\"",
  "articleContent" : [ "Morgen, am 15.  März, wird der Philosoph und Schriftsteller Franz Schuh 74 Jahre alt – und „Lachen und Sterben“ wird in den Buchhandlungen liegen.", "Zum 70er hatte er im KURIER-Gespräch gesagt, er könnte tagaus, tagein ein Lied von Udo Jürgens singen – wegen der Liedzeile „Wer nie verliert, hat den Sieg nicht verdient“", "Die Siege haben sich weiterhin zurückgehalten, bisher hatte sich Franz Schuh für den Tod interessiert, nun hat sich auch der Tod für ihn interessiert.  “ In den Zustand, das Schicksal zu lieben, begibt er sich nicht.", "Im Lachen sieht er eine Chance, auch wenn es grauenhaft und zerstörerisch daherkommt, entsprechend dramatisch – eben lachend – unterzugehen. KURIER: Wie geht es Ihnen?", "Die Frage muss sein, weil Sie schreiben, ein Spitalsarzt habe Ihnen wenig Überlebenschancen gegeben, und später im Buch werden Sie im Rollstuhl auf den Balkon geschoben. Franz Schuh: Ich will nicht Darsteller meiner Erkrankung sein.", "Mehr als dass ich überlebt habe, ziemt sich nicht zu sagen. Wieso wissen Sie derart viel? Haben Sie als Junger nie Zeit vertrödelt, gesoffen, liederlich gelebt? Ich weiß nur wenig, darunter auch, dass ich weiß, dass ich nicht(s) weiß.", "Der wichtigste Satz in Zeiten wie diesen schien mir der des Philosophen Jürgen Habermas, dass es keine Zeit gegeben hat, in der man so genau wusste, dass man nicht(s) weiß. Und was Sie wissen, das wissen Sie, weil ...?", "Was ich weiß, verdanke ich im positiven Sinn dem Interesse. Hat man das einmal, dann treibt man sich in Wissensgründen unaufhaltsam herum.", "Was ich weiß, verdanke ich im negativen Sinne einer pathologischen Einsamkeit in der Jugend, die mir eine einzige Perspektive eröffnete, nämlich, dass die wahren Abenteuer im Kopf sind, sonst sind sie nirgendwo.", "Ach, sich aufführen und ein bissl exzessiv sein, ist unvermeidlich. Kann ein jeder, und wenn man zusätzlich etwas anderes zu tun hat, funktioniert es wie Fernsehen: Der Fernseher läuft und man schreibt über Shakespeare: „Die ganze Welt ist Bühne und Frauen und Männer bloße Spieler ..“", "Man sagt ja gern, dass Wissen davor schützt, zumindest das Unzweifelhafte nicht anzuzweifeln.  “ Zurzeit sieht man aber, dass in der Krise auch sogenannte Studierte Unsinn verbreiten. Wie passt das zusammen?", "Das ist Tradition. „Studierte“ haben immer Unsinn verbreitet. Um so richtig blöd zu sein, hilft ein stabiles Bildungsfundament. Sie schreiben über Neid und Gier und Einsamkeit, über Wolfgang Schüssel und Heinz Conrads und Karl Kraus, über Eitelkeiten, Lügen und den Wiener Schmäh.", "Gibt es ein Thema, über das Sie nichts sagen können oder wollen? Weil, dann reden wir darüber! Auch das ist Tradition.", "Sie wird einem zu Recht angekreidet: Seit Montaigne ist die literarische Gattung „Essay“ für alles zuständig, was den Leuten nicht fremd sein sollte: Freundschaft, Liebe, Glück und Heinz Conrads. So ein Anspruch ist selbstverständlich unmöglich.", "Was ein Mensch ist, der hat sich spezialisiert und keine Ahnung von Neid, Gier und Einsamkeit. Aber das Essay überdehnt oft genug seine Geltungsmöglichkeit und würde daher nicht zuletzt von Essayisten ordentlich in die Mangel genommen.", "Aber Wolfgang Schüssel? Bei mir kommt noch hinzu, dass ich mir nicht helfen kann zu glauben, dass ein Zusammenhang besteht: Für mich hängt Wolfgang Schüssel mit allem zusammen. Ihr aktuelles Buch heißt „Lachen und Sterben“.", "Bedeutet es, dass man den Tod auslachen muss, um möglichst lange am Leben zu bleiben? Warum nicht? Es wird nur nichts nützen. Solange man kein Ersatzteillager für ewige Menschen hat, wohnt der Frage: „Tod, wo ist dein Stachel?", "“ etwas vergeblich Überhebliches inne. Eine vergebliche Geste, Lachen oder Weinen, könnte meinen Tod begleiten, falls das Sterben so angelegt ist, dass es solche Gesten noch erlaubt. Soll man die Coronaviren und die heutige Zeit auslachen?", "Wenn ich den beflissenen Anschober sehe und höre, sein pfäffisches Pseudoreferieren von Sachverhalten, die man zu beherrschen vorgibt, und wenn es für mich ernst wird, weil diese Männer in ihren schwarzen Anzügen mir im Spital nur einen Besuch pro Woche gestatten, wenn ich die kaputte Faszination von Covid vor allem in den Medien zur Kenntnis nehme, ihr Einpeitschen der Regierungsmeinung, dann entsteht in mir wieder einmal die Freude an der Satire, am bitteren Lachen.  ", "Wir haben aber nichts zu lachen, und wenn ein politisches Genie seine Gattin mit dem Laptop spazieren schickt, dann muss ich mich anstrengen, die Tragödie des Ganzen zu respektieren. Sie klingen missgünstig.", "Laptops brauchen Kühlung. Nicht, dass es so viel Missgunst gibt, ist das Problem, sondern, dass sie zu oft und zu sehr das Falsche und die Falschen trifft. Der Laptop des Blümel bedarf meiner Missgunst nicht, dieser Laptop ist ein politisches Wahrzeichen, das eine bekannte Unentrinnbarkeit enthält:", "Entweder wurden auf dem Spaziergang Daten gelöscht, ja dann, oder es wurden keine politischen Daten gelöscht, ja dann ist ein sogenannter „Spitzenpolitiker“, der so eindringlich den Verdacht auf sich lenkt, kein Meister seines Faches.  :", "Außerdem ist das Ganze sehr komisch, erinnert an französische Komödien, in denen einer immer ungeschickt den Hals aus der Schlinge windet. Missgunst ist die beste Voraussetzung für den Wiener Schmäh. Warum also soll er aussterben, wie Sie im Buch befürchten?", "Den Wiener Schmäh gibt es natürlich für immer und ewig, siehe zum Beispiel Lukas Resetarits. Aber der Schmäh ist marginal geworden, nimmer so wichtig. Auch aus dem einfachen Grund: Die Verknüpfung von Dialekt und Dialektik wird zu einer Passion der Virtuosen.", "„Mir dürft einer zehn Millionen herlegen und sagen, ich soll arm sein dafür, i nehmet’s net.“ Nestroy steht an der Spitze der dialektischen Präsentation des Dialekts. Bleibt heute vor allem der Grant als Garant für den Wiener Schmäh, und nicht ohne Belustigung gestehe ich, dass ich sehr grantig bin.", "Franz Schuh: „Lachen und Sterben“ Zsolnay Verlag. 256 Seiten. 26,80 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Yarın, 15 Mart, filozof ve yazar Franz Schuh 74 yaşında olacak - ve \"Laughing and Dying\" kitapçılarda olacak.", "70'lerde KURIER ile yaptığı bir sohbette, Udo Jürgens'in bir şarkısını her gün söyleyebileceğini söyledi - \"Kim kaybetmezse zaferi hak etmez\" şarkısı sayesinde.", "Zaferler geride kalmaya devam etti, şimdiye kadar Franz Schuh ölümle ilgileniyordu, şimdi ölüm de onunla ilgileniyordu. Sevgi dolu kadere girmez.", "Korkunç ve yıkıcı görünse bile gülme şansı görüyor, buna bağlı olarak dramatik bir şekilde - gülüyor. KURIER: Nasılsın?", "Soru, bir hastane doktorunun size çok az hayatta kalma şansı verdiğini ve kitabın ilerleyen bölümlerinde tekerlekli sandalyeyle balkona itileceğiniz için olmalıdır. Franz Schuh: Hastalığımı tasvir etmek istemiyorum.", "Hayatta kaldığımdan fazlasını söylemek doğru değil. Nasıl bu kadar çok şey biliyorsun Gençken, hiç vakit kaybetmedin, içmedin ya da saçma sapan yaşamadın mı? Sadece biraz biliyorum, bilmediğimi bildiğim de dahil.", "Bu tür zamanlarda en önemli cümle, bana filozof Jürgen Habermas'ın cümlesiydi, yani insanın çok iyi bildiği ve bilmediği bir zaman olmadığı. Ve ne biliyorsun, biliyorsun çünkü ...?", "Olumlu anlamda, ilgilendiğimi bildiklerimi borçluyum. Buna sahip olduğunuzda, bilgi tabanında amansız bir şekilde sürüklenirsiniz.", "Bildiklerimi, olumsuz anlamda, gençliğimdeki patolojik bir yalnızlığa borçluyum, bu da bana tek bir bakış açısı açıyor, yani gerçek maceralar kafamda, yoksa hiçbir yerde değiller.", "Oh, uslu durun ve biraz aşırı olmak kaçınılmazdır. Herkes yapabilir ve yapacak başka bir şeyiniz varsa, televizyon gibi çalışır: televizyon açık ve Shakespeare hakkında yazıyorsunuz: \"Bütün dünya bir sahnedir ve kadınlar ve erkekler sadece aktörlerdir ...\"", "İnsanlar, bilginin en azından şüphe götürmezden şüphe etmemeye karşı koruduğunu söylemekten hoşlanırlar. Ancak şu anda, sözde üniversite mezunlarının bile kriz sırasında saçma sapan şeyler yaydığını görebilirsiniz. Bu nasıl birbirine uyuyor?", "Bu bir gelenek. \"Çalışmak\" her zaman saçma sapan şeyler yaydı. Gerçekten aptal olmak gerekirse, istikrarlı bir eğitim temeli yardımcı olur. Kıskançlık, açgözlülük ve yalnızlık hakkında, Wolfgang Schüssel ve Heinz Conrads ve Karl Kraus hakkında, kibir, yalanlar ve Viyana utançları hakkında yazıyorsunuz.", "Hakkında bir şey söyleyemeyeceğin veya söylemek istemediğin bir konu var mı? Çünkü o zaman bunun hakkında konuşalım! Bu da gelenektir.", "Haklı olarak yazılmıştır: Montaigne'den beri, insanlara yabancı olmaması gereken her şeyden \"Deneme\" edebiyat türü sorumlu olmuştur: arkadaşlık, aşk, mutluluk ve Heinz Conrads. Böyle bir iddia elbette imkansızdır.", "Bir insan ne ise, uzmanlaşmıştır ve kıskançlık, açgözlülük ve yalnızlık hakkında hiçbir fikri yoktur. Ancak makale çoğu zaman geçerlilik kapsamını yeterince genişletir ve bu nedenle, en önemlisi, denemeciler tarafından uygun şekilde eleştirilir.", "Ama Wolfgang Schüssel? Benim için, yardım edemeyeceğim ama bir bağlantı olduğuna inandığım gerçeği de var: Benim için Wolfgang Schüssel her şeyle ilgili. Şu anki kitabının adı \"Laughing and Dying\".", "Mümkün olduğu kadar uzun süre hayatta kalmak için ölüme gülmeniz gerektiği anlamına mı geliyor? Neden olmasın? Hiçbir faydası olmayacak. Ebedi insanlar için bir yedek parça deponuz olmadığı sürece, soru şu soruyu sorar: “Ölüm, iğnen nerede?", "“Bir şeyi boşuna kibirli tutun. Ölmek, bu tür jestlere izin verecek şekilde tasarlanmışsa, nafile bir hareket, gülmek veya ağlamak ölümüme eşlik edebilir. Koronavirüslere ve bugünün zamanlarına gülmeli misiniz?", "Gayretli marşı gördüğümde ve duyduğumda, rahibin kontrolün elinde olduğunu iddia ettiği gerçeklere sözde atıfta bulunması ve işler benim için ciddileştiğinde, çünkü siyah takım elbiseli bu adamlar sadece haftada bir hastaneye gitmeme izin veriyorsa özellikle medyada, Covid hayranlık dikkate alırsak ben hükümetin görüşünün de, onun kırbaç onları kırmak, ardından hiciv ve acı kahkaha sevinç kez daha bana doğar.", "Ama gülecek hiçbir şeyimiz yok ve bir siyasi dahi karısını dizüstü bilgisayarıyla yürüyüşe gönderdiğinde, tüm trajediye saygı duymak için çaba sarf etmem gerekiyor. Kıskanç görünüyorsun.", "Dizüstü bilgisayarların soğutmaya ihtiyacı var. Sorun, çok fazla kızgınlık olması değil, yanlış tarafa ve yanlış tarafa çok sık ve çok vurmasıdır. Blümel'in dizüstü bilgisayarının benim kızgınlığıma ihtiyacı yok, bu dizüstü bilgisayar, iyi bilinen bir kaçınılmazlığı içeren siyasi bir dönüm noktası:", "Ya yürüyüş sırasında veriler silindi, evet o zaman ya da hiçbir siyasi veri silinmedi, evet o zaman ısrarla şüphe uyandıran sözde bir “üst düzey politikacı” konusunun efendisi değil. :", "Ek olarak, her şey çok komik, Fransız komedilerini anımsatıyor, ki burada biri her zaman beceriksizce boynunu ilmikten dışarı sarkıtıyor. Kızgınlık, Viyana'nın aşağılanmasının en iyi ön koşuludur. Öyleyse kitapta korktuğunuz gibi neden yok olsun?", "Viyana Schmäh elbette sonsuza dek sürecek, örneğin Lukas Resetarits'e bakınız. Ancak kötüye kullanım marjinal hale geldi, asla bu kadar önemli değil. Ayrıca basit bir nedenden ötürü: Lehçeyle diyalektiğin birleşimi, virtüözün tutkusu haline gelir.", "\"Birisi bana on milyon verebilir ve bunun için fakir olmam gerektiğini söyleyebilir, alacağım.\" Nestroy, lehçenin diyalektik sunumunun ön saflarında yer alır. Bugün geriye kalan şey, Viyana'nın aşağılanmasının bir garantisi olarak verilen hibe ve eğlenceden değil, çok huysuz olduğumu itiraf ediyorum.", "Franz Schuh: \"Gül ve Öl\" Zsolnay Verlag. 256 sayfa. 26,80 euro COURIER değerlendirmesi: **** ve bir buçuk yıldız" ]
}