{
  "id" : "UToySLO2",
  "url" : "https://www.diepresse.com/5958694/Handball_Wagner-ereilt-der-Lockruf-aus-Toulouse?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:08:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/6/5958694/661B64BF-A8B3-476D-AA4C-589145D7B837_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wagner ereilt der Lockruf aus Toulouse",
  "articleTitleTranslated" : "Wagner, Toulouse'dan çağrı aldı",
  "articleContent" : [ "\"Bin in Form meines Lebens, will es noch einmal wissen\": Am Tag vor dem drohenden Aus im Achtelfinale der European League haben die Fivers den Abgang von Tobias Wagner vermeldet.", "Am Tag vor dem drohenden Ausscheiden im Achtelfinale der European League haben die Fivers am Montag den fixen Abgang von Tobias Wagner vermeldet.", "Der Kreisläufer wird nach der Saison zu Toulouse wechseln, die Franzosen hatten in der Europacup-Gruppenphase auch wegen sechs Wagner-Toren in Wien 32:37 verloren.", "Wagner ist der dritte Nationalspieler-Abgang der Wiener nach der aktuellen Spielzeit, er folgt Lukas Hutecek (TBV Lemgo) und Nikola Stefanovic (HBW Balingen-Weilstetten).", "Zu Balingen-Weilstetten war 2016 Wagners erster Auslandstransfer gegangen, er hatte sich aber noch vor dem Wechsel schwer verletzt. 2018 kehrte der 1,98-m-Hüne zu den Fivers zurück, bei denen er seit 2011 gespielt hatte.", "Sein folgender Aufstieg machte ihn auch zu einer Nationalteam-Stütze, zuletzt bei der WM in Ägypten überzeugte er mit 26 Treffern. Bisher 44-mal traf der 26-Jährige in dieser Europacup-Saison. Vor seinem Abgang soll Wagner die Fivers noch zum Meister- und Cup-Titel führen.", "\"Ich bin in der Form meines Lebens und will es als Profi noch einmal wissen\", meinte Wagner. \"Ich denke, dass Toulouse mit seinen sportlichen Ambitionen und das Leben in Südfrankreich gut zu mir passen.\"", "Wie 2016 möchte Wagner nun noch das Triple mit den Fivers holen, der Supercup-Triumph war schon Anfang September geglückt. Fivers-Coach Peter Eckl: \"Tobi hat in den letzten drei Jahren große Schritte in Angriff und Deckung gemacht.", "Nur das Beste und viel Erfolg in Frankreich.\" Das Achtelfinal-Rückspiel in der European League bei den Füchsen Berlin ist für Dienstag (20.45 Uhr, live ORF Sport +) angesetzt.", "Obwohl die Wiener im Hinspiel lange Zeit gut mithalten konnten, scheint die Aufstiegsfrage nach der 27:35 (15:17)-Heimniederlage so gut wie geklärt. Zu beachten ist auch, dass die Berliner in Wien nach einer 30:17-Führung phasenweise mit vier Nachwuchsspielern agiert haben.", "Am Samstag kassierte der Bundesliga-Siebente \"im Fuchsbau\" gegen Leipzig eine 27:28-Schlappe. \"Die acht Tore werden wir nicht wett machen können. So selbstreflektiert sind wir\", meinte Wagner.", "Eckl schloss sich dem an: \"Mit acht Toren in Deutschland zu gewinnen - so vermessen sind wir nicht, zu sagen, wir machen das.\" Mit erneutem Tempospiel - diesmal aber über 60 Minuten - soll aber ein achtbares Ergebnis erreicht werden.", "Eckl: \"Im Angriff hilft uns unsere Beweglichkeit. Wir werden erneut versuchen, über unser Tempospiel, über die Flügel und mit Durchbrüchen zum Erfolg zu kommen.\"" ],
  "articleContentTranslated" : [ "\"Hayatımın formundayım, tekrar bilmek istiyorum\": Avrupa Ligi'nin 16. turunda tehdit edilen sona ermeden bir gün önce Fivers, Tobias Wagner'in ayrıldığını duyurdu.", "Avrupa Ligi'nin 16. turunda elenme tehdidinden bir gün önce, Fivers Pazartesi günü Tobias Wagner'in ayrılacağını duyurdu.", "Çember koşucusu sezonun ardından Toulouse'a taşınacak, Fransızlar Avrupa Kupası grup aşamasında Viyana'daki altı Wagner golü nedeniyle 32:37 mağlup olmuştu.", "Wagner, bu sezondan sonra Viyana'nın üçüncü uluslararası ayrılışı, Lukas Hutecek (TBV Lemgo) ve Nikola Stefanovic'i (HBW Balingen-Weilstetten) takip ediyor.", "Wagner'in ilk uluslararası transferi 2016'da Balingen-Weilstetten'e gitti, ancak taşınmadan önce ciddi şekilde yaralandı. 2018'de 1,98 metrelik dev, 2011'den beri birlikte oynadığı Fivers'a geri döndü.", "Daha sonraki yükselişi de onu milli takımın bir destekçisi yaptı, en son Mısır'daki Dünya Kupası'nda 26 golle etkiledi. Şu ana kadar 26 yaşındaki futbolcu, bu Avrupa Kupası sezonunda 44 kez karşılaştı. Ayrılmadan önce, Wagner, Fivers'ı ustalık ve kupa başlıklarında yönetmeli.", "Wagner, \"Hayatımın biçimindeyim ve bunu bir profesyonel olarak tekrar bilmek istiyorum\" dedi. \"Spor tutkusu ve Fransa'nın güneyindeki yaşamıyla Toulouse'un bana çok uygun olduğunu düşünüyorum.\"", "2016'da olduğu gibi Wagner, Fivers ile üçlü olmak istiyordu, Supercup zaferi Eylül başında zaten başarılıydı. Fivers koçu Peter Eckl: \"Tobi son üç yılda saldırı ve koruma konusunda büyük adımlar attı.", "Fransa'da sadece en iyi ve iyi şanslar. \"Avrupa Ligi'nde Füchsen Berlin'de 16. turun Salı günü (saat 8.45, canlı ORF Sport +) yapılması planlanıyor.", "Viyanalılar ilk ayağa uzun süre ayak uydurabilmiş olsalar da, 27:35 (15:17) ev mağlubiyetinden sonra yükselme sorunu çözülmüş kadar iyi görünüyor. Viyana'daki 30:17 turunun ardından Berlinlilerin dört genç oyuncuyla aşamalı olarak hareket ettikleri de unutulmamalıdır.", "Cumartesi günü Bundesliga yedinci \"im Fuchsbau\" Leipzig karşısında 27:28 yenilgi aldı. Wagner, \"Sekiz hedefi telafi edemeyeceğiz. Kendimizi çok iyi değerlendiriyoruz\" dedi.", "Eckl kabul etti: \"Almanya'da sekiz golle kazanmak - yapacağımızı söyleyecek kadar küstah değiliz.\" Başka bir hız oyunuyla - ancak bu sefer 60 dakikadan fazla - kayda değer bir sonuç elde edilmelidir.", "Eckl: \"Çevikliğimiz saldırıda bize yardımcı oluyor. Hız oyunumuzla, kanatları aşarak ve atılımlarla tekrar başarıya ulaşmaya çalışacağız.\"" ]
}