{
  "id" : "UtpqOLe3",
  "url" : "https://kurier.at/wirtschaft/preise-in-eurozone-zogen-ueberraschend-an/401176960",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:41:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4089498/20200128-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Inflation kehrt in die Eurozone zurück",
  "articleTitleTranslated" : "Enflasyon euro bölgesine dönüyor",
  "articleContent" : [ "Die Währungshüter hatten in der Krise umfangreiche Hilfsprogramme aufgelegt, um den Kreditfluss aufrecht zu halten und um günstige Finanzierungsbedingungen sicherzustellen. Im Dezember erst stockten sie unter anderem ihr billionenschweres Anleihen-Kaufprogramm PEPP erneut auf.", "Unternehmen verkraften zweite Welle besser Laut einer Umfrage der EZB verkraften die Unternehmen im Euroraum die zweite Pandemiewelle und die erneuten Lockdown-Maßnahmen besser als den erste Aufschlag.", "Firmen seien insgesamt besser in der Lage gewesen, ihre Produktion aufrecht zu erhalten, lautete eines der Ergebnisse einer telefonischen Erhebung zwischen dem 4. und 11.  Jänner, über die die Euro-Notenbank am Mittwoch berichtete.", "Mit dem Start der Impfungen verbinde sich nun bei den Unternehmen die Hoffnung, dass pandemiebedingte Einschränkungen erheblich gelockert würden. Als unsicher gelte, ob dies im zweiten Quartal oder erst im weiteren Jahresverlauf der Fall sein werde.", "Laut der telefonischen Umfrage, an der sich mehr als 70 Unternehmen aus unterschiedlichen Branchen beteiligten, waren Kunden inzwischen viel besser vertraut mit Online-Verkaufsportalen.", "Exportorientierte Firmen hätten vom Wachstum in anderen Regionen der Welt profitiert, in denen die Pandemie nicht so stark um sich gegriffen habe." ],
  "articleContentTranslated" : [ "Kriz sırasında, para otoriteleri kredi akışını sürdürmek ve uygun finansman koşullarını sağlamak için kapsamlı yardım programları başlattı. Aralık ayında, milyar dolarlık tahvil alım programı olan KEPP'yi yeniden yükselttiler.", "İkinci dalgayla daha iyi başa çıkan şirketler ECB tarafından yapılan bir ankete göre, euro bölgesindeki şirketler, salgınların ikinci dalgasıyla ve yenilenen kilitlenme önlemleriyle ilkinden daha iyi mücadele ediyor.", "Euro merkez bankasının Çarşamba günü bildirdiğine göre, 4-11 Ocak tarihleri arasında yapılan telefon anketinin sonuçlarından birine göre, şirketler genel olarak üretimlerini daha iyi sürdürebildiler.", "Aşıların başlamasıyla birlikte şirketler artık pandemiyle ilgili kısıtlamaların önemli ölçüde hafifletileceğini umuyor. Bunun yılın ikinci çeyreğinde mi yoksa daha sonra mı böyle olacağı belirsiz.", "Farklı sektörlerden 70'den fazla şirketin katıldığı telefon anketine göre, müşteriler artık çevrimiçi satış portallarına çok daha aşinaydı.", "İhracata yönelik şirketler, salgının o kadar güçlü yayılmadığı dünyanın diğer bölgelerindeki büyümeden faydalandı." ]
}