{
  "id" : "UtRGTdM6",
  "url" : "https://www.diepresse.com/5952191/Altstar_Ibrahimovic-gibt-Comeback-in-Schwedens-Nationalteam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:01:00Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/f/5952191/32E08610-BB9F-45F0-848D-FA70E68427FF_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JONATHAN NACKSTRAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ibrahimovic gibt Comeback in Schwedens Nationalteam",
  "articleTitleTranslated" : "Ibrahimovic, İsveç milli takımında geri dönüş yaptı",
  "articleContent" : [ "Nach fast fünf Jahren Pause steht Zlatan Ibrahimovic, 39, im Kader für die WM-Qualifikationsspiele im März. Fast fünf Jahre nach seinem Rücktritt aus der Nationalmannschaft ist Schwedens lebende Stürmerlegende Zlatan Ibrahimovic wieder in den Fußballkader der \"Tre Kronor\"-Auswahl zurückgekehrt.", "Trainer Janne Andersson berief den 39-jährigen AC-Milan-Legionär am Dienstag für die kommenden WM-Qualifikationsspiele gegen Georgien und Kosovo sowie ein Freundschaftsmatch gegen Estland ein. Über eine Rückkehr von Ibrahimovic war zuvor monatelang spekuliert worden.", "Andersson hatte sich im November mit ihm in Mailand getroffen, um Möglichkeiten für ein Ibra-Comeback näher auszuloten. Ibrahimovic ist mit 62 Toren in 116 Länderspielen Rekordtorschütze des schwedischen Nationalteams.", "Für Milan hat er in der laufenden Saison 14 Treffer in 14 Partien erzielt. Schweden ist auch bei der EM-Endrunde im Sommer im Einsatz." ],
  "articleContentTranslated" : [ "Neredeyse beş yıllık bir aranın ardından 39 yaşındaki Zlatan Ibrahimovic, Mart ayındaki Dünya Kupası elemeleri için kadroda yer alıyor. Milli takımdan emekli olduktan yaklaşık beş yıl sonra İsveç'in yaşayan efsanesi Zlatan Ibrahimovic, Tre Kronor kadrosuna geri döndü.", "Teknik direktör Janne Andersson, Salı günü 39 yaşındaki AC Milan lejyonerini Gürcistan ve Kosova'ya karşı yapılacak Dünya Kupası elemeleri ve Estonya ile dostluk maçı için çağırdı. İbrahimoviç'in dönüşü daha önce aylardır söylendi.", "Andersson, Ibra'nın geri dönüş olasılıklarını araştırmak için Kasım ayında Milano'da onunla buluştu. İbrahimovic, 116 uluslararası maçta 62 golle İsveç milli takımının rekortmenidir.", "Bu sezon Milan formasıyla 14 maçta 14 gol attı. İsveç ayrıca yazın Avrupa Şampiyonası finallerinde de mücadele ediyor." ]
}