{
  "id" : "utUByI01",
  "url" : "https://kurier.at/wissen/gesundheit/studie-zu-nasensprays-als-coronaviren-blocker-in-oesterreich-gestartet/401333301",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:52:01Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Studie zu Nasenspray als Coronaviren-Blocker in Österreich gestartet",
  "articleTitleTranslated" : "Avusturya'da koronavirüs engelleyici olarak burun spreyi üzerine çalışma başladı",
  "articleContent" : [ "Als erstes soll die Studie zeigen, dass die Inhalation von Inhaleen den klinischen Zustand stationär aufgenommener Patienten an Tag 8 im Vergleich zum Placebo verbessert.", "Im Anschluss wird auch untersucht, inwiefern die Gabe des Mittels die Anzahl an Patientinnen und Patienten, die intensivmedizinisch betreut werden müssen, den Bedarf an zusätzlicher Sauerstoffversorgung und den PCR-Nachweis von SARS-CoV-2 oder anderen respiratorischen Viren beeinflusst. ", "Die Studie wird an drei Krankenhäusern in Wien, Österreich, durchgeführt, und zwar am Karl-Landensteiner-Institut für Lungenforschung und Pneumologische Onkologie der Klinik Floridsdorf, der Klinik Favoriten und der Klinik Ottakring.", "Arschang Valipour, Leiter der Inneren Medizin und Pneumologie am Wiener Krankenhaus Klinik Floridsdorf, wird die klinische Studie leiten.", "Wenn sich Inhaleen für die Behandlung von Covid-19 bei hospitalisierten Patienten als sicher und wirksam erweist, plant das Pharmaunternehmen Marinomed auf Grundlage der klinischen Ergebnisse eine Zertifizierung für die inhalierte Carragelose-Darreichungsform bei den zuständigen Behörden zu beantragen.  ", "„Mit dieser Studie zu inhalierter Carragelose wollen wir zeigen, dass Inhaleen eine wirksame Behandlungsmöglichkeit für Patienten ist, die kürzlich wegen Covid-19 im Krankenhaus aufgenommen werden mussten.", "Darüber hinaus wollen wir nachweisen, dass Inhaleen zu einer schnelleren Genesung beitragen und verhindern kann, dass die Krankheit die Lunge des Patienten weiter schädigt oder in einen schwereren Verlauf übergeht“, fügte Prieschl-Grassauer hinzu.", "„Wir haben umfangreiche präklinische Untersuchungen durchgeführt, die die Wirksamkeit von Carragelose gegen SARS-CoV-2 gezeigt haben.", "Zusammen mit den kürzlich veröffentlichten klinischen Ergebnissen, die eine effektive Prophylaxe von Covid-19 durch Iota-Carrageen gezeigt haben, sind wir zuversichtlich, dass Inhaleen eine wirksame Behandlung für Covid-19 Patienten sein kann“", "Eine klinische Studie zur Prävention von Covid-19 in Krankenhauspersonal mit Carragelose-basiertem Nasenspray zeigte kürzlich eine hohe Wirksamkeit mit einer 80-prozentigen Reduktion der Fälle.  “", "Die unabhängige, Prüfarzt-initiierte Studie (Investigator-Initiated Trial) wurde in Argentinien mit einem Iota-Carrageen-Nasenspray durchgeführt, das identisch mit dem vermarkteten Carragelose-Nasenspray von Marinomed ist.", "Dieses ist in vielen Ländern rezeptfrei erhältlich und bereits zur Behandlung und Prävention mehrerer anderer viraler Atemwegserkrankungen einschließlich endemischer Coronaviren zugelassen." ],
  "articleContentTranslated" : [ "İlk olarak, çalışma Inhaleen inhalasyonunun plaseboya kıyasla 8. günde hastanede yatan hastaların klinik durumunu iyileştirdiğini göstermeyi amaçlamaktadır.", "Daha sonra, ajanın uygulanmasının yoğun tıbbi bakıma ihtiyaç duyan hastaların sayısını, ilave oksijen tedariki ihtiyacını ve SARS-CoV-2 veya diğer solunum virüslerinin PCR ile tespitini ne ölçüde etkilediği de incelenecektir.", "Çalışma, Floridsdorf Kliniği, Favoriten Kliniği ve Ottakring Kliniği'ndeki Karl Landensteiner Akciğer Araştırma ve Pnömolojik Onkoloji Enstitüsü olmak üzere Avusturya'nın Viyana kentindeki üç hastanede yürütülmektedir.", "Viyana'daki Floridsdorf Hastanesinde İç Hastalıkları ve Pnömoloji Bölüm Başkanı Arsang Valipour, klinik çalışmayı yönetecek.", "Inhaleen'in hastanede yatan hastalarda Covid-19 tedavisi için güvenli ve etkili olduğu kanıtlanırsa, ilaç şirketi Marinomed, klinik sonuçlara göre inhale Karageloz dozaj formunun sertifikasyonu için ilgili makamlara başvurmayı planlıyor.", "İnhale Karageloz ile ilgili bu çalışma ile Inhaleen'in yakın zamanda Covid-19 nedeniyle hastaneye yatırılmak zorunda kalan hastalar için etkili bir tedavi seçeneği olduğunu göstermek istiyoruz.", "Ek olarak, Inhaleen'in daha hızlı iyileşmeye katkıda bulunabileceğini ve hastalığın hastanın akciğerlerine daha fazla zarar vermesini veya daha şiddetli bir seyir haline gelmesini önleyebileceğini kanıtlamak istiyoruz ”diye ekledi Prieschl-Grassauer.", "“Carragelose'un SARS-CoV-2'ye karşı etkinliğini gösteren kapsamlı klinik öncesi çalışmalar yaptık.", "Yakın zamanda yayınlanan ve iota carrageenan tarafından Covid-19'un etkili profilaksisini gösteren klinik sonuçlarla birlikte Inhaleen'in Covid-19 hastaları için etkili bir tedavi olabileceğinden eminiz \"", "Hastane personelinde Carragelose bazlı burun spreyi ile Covid-19'un önlenmesine yönelik bir klinik çalışma, son zamanlarda vakalarda yüzde 80'lik bir azalma ile yüksek etkinlik gösterdi. \"", "Bağımsız, araştırmacı tarafından başlatılan deneme Arjantin'de, Marinomed'in pazarlanan karrageloz burun spreyi ile aynı olan bir Iota İrlanda yosunu burun spreyi ile gerçekleştirildi.", "Bu, birçok ülkede reçetesiz temin edilebilir ve endemik koronavirüsler de dahil olmak üzere diğer birçok viral solunum yolu hastalıklarının tedavisi ve önlenmesi için halihazırda onaylanmıştır." ]
}