{
  "id" : "UugPzrHL",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-2550-neuinfektionen-in-oesterreich/401142834",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T06:38:21Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.550 Neuinfektionen in Österreich: Aktive Fälle steigen erstmals seit November",
  "articleTitleTranslated" : "Avusturya'da 2.550 yeni enfeksiyon: Kasım ayından bu yana ilk kez aktif vakalar artıyor",
  "articleContent" : [ "Sieben-Tages-Inzidenz bei rund 149, Tendenz leicht steigend. Alle aktuellen Zahlen für Österreich im Überblick. Die Zahl der Neuinfektionen verlief seit Tagen auf kaum unveränderten Niveau. Im Schnitt wurden in den vergangenen sieben Tagen 1.875 neue Corona-Fälle gemeldet.", "Von Dienstag auf Mittwoch ist nun eine deutliche Steigerung zu verzeichnen. 2.550 neue Fälle wurden in den vergangenen 24 Stunden registriert - so viele wie seit knapp einer Woche nicht mehr. Dazu hat es österreichweit 90 neue Todesfälle gegeben. ", "Zusätzlich gibt es auch 2.016 neue Genesene. Damit ist die Zahl der Genesenen das erste Mal seit dem 21.  November wieder niedriger, als die Zahl der neuen Infektionen. Das bedeutet folglich auch, dass die Zahl der aktiven Fälle erstmals seit über einem Monat wieder gestiegen ist.", "Sie liegt aktuell bei 20.763 Infizierten.", "Die Zahlen aus den Bundesländern Wien: 436 Steiermark: 413 Oberösterreich: 397 Salzburg: 311 Niederösterreich: 299 Tirol: 278 Vorarlberg: 185 Kärnten: 178 Burgenland: 53 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.149 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Yedi günlük insidans 149 civarında ve biraz yükseliyor. Bir bakışta Avusturya için tüm güncel rakamlar. Yeni enfeksiyonların sayısı günlerdir neredeyse hiç değişmedi. Ortalama olarak, son yedi günde 1.875 yeni korona vakası bildirildi.", "Salıdan Çarşambaya şimdi önemli bir artış var. Son 24 saatte 2.550 yeni vaka kaydedildi - neredeyse bir haftadan fazla. Avusturya genelinde 90 yeni ölüm de oldu.", "Ayrıca 2.016 yeni gelen var. 21 Kasım'dan bu yana ilk kez iyileşenlerin sayısı yeni enfeksiyonların sayısından daha düşük. Bu aynı zamanda aktif vaka sayısının bir aydan uzun bir süredir ilk kez tekrar arttığı anlamına geliyor.", "Şu anda 20.763 enfekte.", "Viyana federal eyaletlerinden rakamlar: 436 Steiermark: 413 Yukarı Avusturya: 397 Salzburg: 311 Aşağı Avusturya: 299 Tirol: 278 Vorarlberg: 185 Karintiya: 178 Burgenland: 53 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını gösterir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya genelinde corona virüsü nedeniyle 6.149 kişi hayatını kaybetti.", "Avusturya'daki Corona etkin noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}