{
  "id" : "uUSP4pKU",
  "url" : "https://kurier.at/wirtschaft/fusion-von-xxxlutz-mit-tessner-erste-huerde-genommen/401110929",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T15:27:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fusion von XXXLutz mit Tessner: Erste Hürde genommen",
  "articleTitleTranslated" : "XXXLutz'un Tessner ile birleşmesi: İlk engel kaldırıldı",
  "articleContent" : [ "Der österreichische Möbelkonzern XXXLutz ist auf dem Weg zum größten Möbelhändler in Deutschland einen Schritt vorangekommen. Das deutsche Bundeskartellamt hat die Fusion mit der Tessner-Gruppe (Roller, Tejo\"s, Schulenburg) unter Auflagen freigegeben.", "XXXLutz braucht aber noch die Genehmigung der EU-Kommission, bevor der Zusammenschluss vollzogen werden darf, wie das Kartellamt am Donnerstag mitteilte.", "Die XXXLutz-Gruppe betreibt unter mehreren Markennamen (XXXLutz, Zurbrüggen, Poco) über 200 Filialen in Deutschland, die Tessner-Gruppe ist an 178 Standorten vertreten. XXXLutz ist die Nummer zwei unter den Möbelhändlern in Deutschland, die Tessner-Gruppe die Nummer 4.", "Gemeinsam setzen sie mehr als 5 Mrd. Euro um. Mit der Fusion würden sie laut Kartellamt den Marktführer Ikea überholen. Das deutsche Bundeskartellamt hatte die Auswirkungen der Fusion auf die Verbraucher geprüft.", "Brüssel untersucht die Folgen für die Möbelhersteller. Dieses Verfahren ist noch nicht abgeschlossen. Die Bonner Behörde sieht auf 23 regionalen Märkten den Wettbewerb wegen des Zusammenschlusses gefährdet.", "\"Vor allem im Möbel-Discountbereich hätten die Kunden dort künftig keine hinreichende Auswahl mehr zwischen verschiedenen Händlern\", sagte Kartellamtspräsident Andreas Mundt laut Mitteilung. Deshalb müssten 22 Tessner-Standorte und eine XXXLutz-Filiale an Wettbewerber abgegeben werden.", "Der österreichische Möbelkonzern ist in der vergangenen Jahren stark expandiert. Nach eigenen Angaben betreibt die Gruppe über 320 Einrichtungshäuser in 13 europäischen Ländern und beschäftigt mehr als 25 700 Mitarbeiter.", "In Deutschland sind allein in den 48 XXXLutz-Einrichtungshäusern und 43 Mömax-Trend-Mitnahmemärkten mehr als 11.000 Mitarbeiter beschäftigt. XXXLutz will über seien Tochter Mann Mobilia 50 Prozent der Tessner-Gruppe übernehmen.", "Die anderen 50 Prozent sollen bei Unternehmensgründer Hans-Joachim Tessner bleiben." ],
  "articleContentTranslated" : [ "Avusturyalı mobilya grubu XXXLutz, Almanya'nın en büyük mobilya perakendecisi olma yolunda bir adım attı. Alman Federal Kartel Ofisi, belirli koşullara tabi olarak Tessner Group (Roller, Tejo \"s, Schulenburg) ile birleşmeyi onayladı.", "Kartel ofisinin Perşembe günü yaptığı açıklamaya göre, XXXLutz'un birleşme gerçekleşmeden önce AB Komisyonu'nun onayına ihtiyacı var.", "XXXLutz Grubu, Almanya'da çeşitli marka isimleri altında (XXXLutz, Zurbrüggen, Poco) 200'den fazla şube işletmektedir, Tessner Grubu 178 lokasyonda temsil edilmektedir. XXXLutz, 4 numaralı Tessner Group Almanya'daki mobilya satıcıları arasında iki numaradır.", "Birlikte 5 milyar avroyu aşıyorlar. Kartel Ofisi'ne göre, birleşme pazar lideri Ikea'yı geçecek. Alman Federal Kartel Ofisi, birleşmenin tüketiciler üzerindeki etkilerini inceledi.", "Brüksel, mobilya üreticileri için sonuçlarını araştırıyor. Bu süreç halen devam etmektedir. Bonn yetkilisi, birleşme nedeniyle 23 bölgesel pazardaki rekabeti risk altında görüyor.", "Kartel Ofisi Başkanı Andreas Mundt, \"Özellikle mobilya indirim sektöründe, müşteriler gelecekte farklı bayiler arasında yeterli seçim yapamayacaklar\" dedi. Bu nedenle 22 Tessner lokasyonu ve bir XXXLutz şubesi rakiplere teslim edilmelidir.", "Avusturyalı mobilya şirketi son yıllarda hızla büyüdü. Kendi bilgilerine göre grup, 13 Avrupa ülkesinde 320'den fazla mobilya mağazası işletmekte ve 25.700'den fazla çalışanı istihdam etmektedir.", "Yalnızca Almanya'da, 48 XXXLutz mobilya mağazasında ve 43 Mömax trend paket servis mağazasında 11.000'den fazla kişi istihdam edilmektedir. XXXLutz, Tessner Grubu'nun yüzde 50'sini kızı Mann Mobilia aracılığıyla devralmak istiyor.", "Diğer yüzde 50 şirketin kurucusu Hans-Joachim Tessner'da kalmalı." ]
}