{
  "id" : "UuuOU7hv",
  "url" : "https://kurier.at/chronik/oesterreich/keine-isolation-diese-massnahmen-gelten-fuer-tirol/401181949",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:42:01Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925623/46-175531327.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS / EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine Isolation: Diese Maßnahmen gelten für Tirol",
  "articleTitleTranslated" : "İzolasyon yok: Bu önlemler Tirol için geçerlidir",
  "articleContent" : [ "Nach einem massiven Gezerre zwischen Gesundheitsminister Rudolf Anschober (Grüne) und Tirols Landeshauptmann Günther Platter (ÖVP) über eine Quarantäne für das Bundesland, spricht die Bundesregierung nun eine Reisewarnung für Tirol aus. 1.", "Die Bundesregierung warnt vor nicht notwendigen Reisen nach Tirol und ersucht, nicht notwendige Reisen nach Tirol zu unterlassen. 2. Die Bundesregierung fordert alle, die sich in den letzten zwei Wochen in Tirol aufgehalten haben dazu auf, sich testen zu lassen. 3.", "An alle, die aus Tirol in ein anderes Bundesland reisen gilt die dringende Aufforderung, unmittelbar vor der Reise einen Covid-19-Test zu machen. Strikte Einreisebeschränkungen, wie sie offenbar im Bund diskutiert wurden, sind das aber nicht.", "Wie berichtet, war das Land Tirol in dem Streit um Verschärfungen am Montag mit einem eigenen Maßnahmenpaket vorgeprescht.", "Laut Bundesregierung ist davon auszugehen, dass es zu mehr und mehr Clustern mit der Südafrika-Mutation in der EU und in Österreich kommen wird und durch vermehrte Testungen mehr und mehr Fälle der Mutation festgestellt werden können.", "Cluster müssten so gut wie möglich regional eingegrenzt werden, um eine Verbreitung auf andere Regionen möglichst zu verhindern Zuvor hatte die schwarz-grüne Landesregierung am Montag ein Maßnahmen-Paket mit neun Punkten veröffentlicht.", "Von einer Isolation war darin freilich keine Rede, aber: Die Bevölkerung wird darin \"zur allgemeinen Mobilitätseinschränkung\" aufgerufen Für die Benützung von Seilbahnen braucht es nun einen negativen Antigen-Tests In Bezirken mit hoher Sieben-Tages-Inzidenz (aktuell v.a.", "Schwaz) sollen flächendeckende PCR-Tests eingeführt werden. Die wichtigsten Punkte: " ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller) ile Tirol Valisi Günther Platter (ÖVP) arasında eyalete karantina konulması konusunda yaşanan büyük tartışmanın ardından, federal hükümet şimdi Tirol için bir seyahat uyarısı yayınlıyor. 1.", "Federal hükümet, Tirol'e gereksiz ziyaretlere karşı uyarıda bulunuyor ve Tirol'e gereksiz gezilerden kaçınılmasını talep ediyor. 2. Federal hükümet, son iki hafta içinde Tirol'de bulunan herkesi sınava girmeye çağırıyor. 3.", "Tirol'den başka bir eyalete seyahat eden herkesten, yolculuktan hemen önce Covid-19 testine girmeleri isteniyor. Federal hükümette tartışıldığı gibi, katı giriş kısıtlamaları geçerli değildir.", "Bildirildiği üzere, Pazartesi günü Tirol eyaleti, sıkılaştırma konusundaki anlaşmazlıkta kendi önlem paketiyle ilerleme kaydetti.", "Federal hükümete göre, AB ve Avusturya'da Güney Afrika mutasyonu ile gittikçe daha fazla küme olacağı ve daha fazla mutasyon vakasının daha fazla testle belirlenebileceği varsayılabilir.", "Mümkün olduğunca diğer bölgelere yayılmasını önlemek için kümelerin olabildiğince bölgesel olarak sınırlandırılması gerekiyordu.Önceden, siyah-yeşil eyalet hükümeti Pazartesi günü dokuz maddelik bir tedbir paketi yayınladı.", "Elbette izolasyondan söz edilmiyordu, ancak: Nüfustan \"genel olarak hareketliliği sınırlandırması\" isteniyor. Teleferik kullanımı için şimdi bir negatif antijen testi gerekiyor. Yedi günlük insidansı yüksek olan bölgelerde (şu anda esas olarak", "Schwaz), kapsamlı PCR testleri tanıtılacaktır. En önemli noktalar:" ]
}