{
  "id" : "uUur2EmK",
  "url" : "https://kurier.at/chronik/oesterreich/todesfaelle-2020-stark-gestiegen-lebenserwartung-gesunken/401155554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871496/46-168497915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Todesfälle 2020 stark gestiegen, Lebenserwartung gesunken",
  "articleTitleTranslated" : "2020'de ölümler hızla arttı, yaşam beklentisi düştü",
  "articleContent" : [ "Es gab mehr als 90.000 Todesfälle im Vorjahr. Um fast elf Prozent mehr als im Durchschnitt der vergangenen fünf Jahre. Die Corona-Pandemie hat im Vorjahr zu einem deutlichen Anstieg der Todesfälle geführt.", "Wie die Statistik Austria heute mitgeteilt hat, sind 2020 zumindest 90.123 Menschen in Österreich gestorben - um fast elf Prozent mehr als im Durchschnitt der vergangenen fünf Jahre. Es handelt sich allerdings um eine vorläufige Zahl, die durch Nachmeldungen aus den Standesämtern noch steigen dürfte.", "Außerdem ist die Lebenserwartung gegenüber 2019 um ein halbes Jahr gesunken. Für Männer liegt die Lebenserwartung nun bei 78,9 und für Frauen bei 83,7 Jahren.", "\"Mit einer starken Verbreitung der Impfungen und nach Bewältigung der Pandemie ist anzunehmen, dass die Lebenserwartung mittelfristig wieder auf den Wachstumstrend einschwenken wird. Ähnliches zeigen die Erfahrungen aus stärkeren Grippejahren.", "Offen sind allerdings noch die möglichen Langfristfolgen überstandener Coronaerkrankungen\", sagte Statistik-Austria-Generaldirektor Tobias Thomas in einer Aussendung.", "Deutliche \"Übersterblichkeit\" Ende des Jahres Ein langfristiger Vergleich der Todesfalldaten ist schwierig, weil sich die Einwohnerzahl und die Altersstruktur der Bevölkerung über die Jahre verändern.", "Gemessen an den durchschnittlichen Sterbefällen der Jahre 2015 bis 2019 gab es ab Ende Oktober des Vorjahres allerdings eine deutliche \"Übersterblichkeit\". In diesen Wochen starben um bis zu 60 Prozent mehr Menschen.", "Zuletzt ist die Übersterblichkeit wieder etwas gesunken und war wieder etwas niedriger als zu den Spitzen der starken Grippewelle 2017: In der Woche vom 21. bis zum 27.  Dezember starben 2.114 Personen - um 22 Prozent mehr als in den Vorjahren.", "In der Woche danach waren es 1.964 Sterbefälle - um 28 Prozent mehr als im Jahr 2015, in dem es zuletzt eine 53.  Kalenderwoche gab. Auch das europäische Mortalitätsmonitoring Euromomo weist für Österreich seit Anfang November eine hohe bzw. sehr hohe Übersterblichkeit aus.", "Damit unterscheidet sich die zweite Infektionswelle im Herbst deutlich von der ersten im Frühjahr.", "Damals hatte Euromomo für Österreich nur eine leichte Übersterblichkeit festgestellt. 6.312 Tote in Zusammenhang mit Covid Laut Daten der Agentur für Gesundheit und Ernährungssicherheit (AGES) sind seit dem Ausbruch der Pandemie 6.826 Menschen in Österreich entweder direkt an den Folgen einer Covid-Erkrankung oder nach einer Covid-Infektion gestorben, davon 6.312 im Jahr 2020.  Gemessen an der Einwohnerzahl am stärksten betroffen ist die Steiermark mit 118 Corona-Toten pro 100.000 Einwohner, danach kommen Kärnten (97) und Oberösterreich (83).  ", "Am geringsten ist der Anteil in Niederösterreich und Vorarlberg mit je 59 Corona-Toten pro 100.000 Einwohner." ],
  "articleContentTranslated" : [ "Geçen yıl 90.000'den fazla ölüm oldu. Son beş yılın ortalamasından neredeyse yüzde on bir fazla. Korona salgını geçen yıl ölümlerde önemli bir artışa neden oldu.", "İstatistik Avusturya'nın bugün açıkladığı gibi, 2020'de Avusturya'da en az 90.123 kişi öldü - bu, son beş yılın ortalamasından neredeyse yüzde on bir fazla. Ancak sicil müdürlüklerinden geç kayıtlar nedeniyle artması gereken geçici bir sayıdır.", "Ayrıca ömür beklentisi 2019'a göre altı ay azaldı. Erkekler için ortalama yaşam süresi şu anda 78,9 yıl ve kadınlar için 83,7 yıldır.", "\"Aşıların daha yaygın hale gelmesiyle ve salgınla mücadele edildiğinde, ortalama yaşam süresinin orta vadede büyüme eğilimine döneceği varsayılabilir. Daha güçlü grip yıllarından edinilen deneyimler de benzer bir şeyi gösteriyor.", "Bununla birlikte, hayatta kalan korona hastalıklarının olası uzun vadeli sonuçları hala açık \"dedi. İstatistik Avusturya Genel Müdürü Tobias Thomas bir yayında.", "Yıl sonunda açık \"aşırı ölüm oranı\" Ölüm verilerinin uzun vadeli karşılaştırması zordur çünkü sakinlerin sayısı ve nüfusun yaş yapısı yıllar içinde değişmektedir.", "2015'ten 2019'a kadar ortalama ölümlere karşı ölçülmüştür, ancak bir önceki yılın Ekim ayının sonundan itibaren net bir \"aşırı ölüm\" görülmüştür. Bu haftalarda yüzde 60'a kadar daha fazla insan öldü.", "Son zamanlarda, aşırı ölüm oranı hafifçe düştü ve 2017'deki güçlü grip dalgasının zirvesindekinden biraz daha düşük oldu: 21-27 Aralık arasındaki haftada 2.114 kişi öldü - önceki yıllara göre yüzde 22 daha fazla.", "Sonraki hafta 1.964 ölüm oldu - son 53. takvim haftasının olduğu 2015'e göre yüzde 28 daha fazla. Avrupa ölüm oranı izleme Euromomo, Kasım ayının başından bu yana Avusturya için yüksek veya çok yüksek bir ölüm oranı da göstermiştir.", "Bu, sonbaharda ikinci enfeksiyon dalgasının ilkbahardaki ilk enfeksiyon dalgasından önemli ölçüde farklı olduğu anlamına gelir.", "O sırada Euromomo, Avusturya'da sadece hafif bir ölüm oranı buldu. Covid ile bağlantılı 6,312 ölüm Sağlık ve Gıda Güvenliği Dairesi'nin (AGES) verilerine göre, Avusturya'da 6,826 kişi ya doğrudan bir Covid hastalığının sonuçlarından ya da pandeminin salgınından bu yana Covid enfeksiyonundan sonra, 6,312'si 2020'de öldü. Nüfus sayısıyla ölçüldüğünde, 100.000 kişi başına 118 korona ölümüyle Steiermark en çok etkilenen ülke olup, onu Karintiya (97) ve Yukarı Avusturya (83) izlemektedir.", "Oran, Aşağı Avusturya ve Vorarlberg'de, her biri 100.000 kişi başına 59 korona ölümüyle en düşük seviyededir." ]
}