{
  "id" : "uuV0XjAe",
  "url" : "https://www.diepresse.com/5957798/Behoerde_Pilnacek-gehoert-nicht-suspendiert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T16:42:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/6/5957798/20785B97-A5BF-495A-945D-7F2A09EB4FFB_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Behörde: Pilnacek gehört nicht suspendiert",
  "articleTitleTranslated" : "Yetkili: Pilnacek askıya alınmamalıdır",
  "articleContent" : [ "Der Sektionschef für Straflegistik im Justizministerium, Christian Pilnacek, verbuchte einen Etappensieg. Wien. Die Bundesdisziplinarbehörde sprach mit Bescheid aus, dass keine Suspendierung gegen Christian Pilnacek verfügt werde.", "Allerdings bleibt der Leiter der Sektion für Straflegistik trotzdem vorläufig suspendiert. Der Bescheid sei noch nicht rechtskräftig, bis dahin bleibe die vorläufige Suspendierung aufrecht, erklärte ein Sprecher des Justizministeriums am Freitag der „Presse“.", "Wird gegen einen Beamten eine vorläufige Suspendierung ausgesprochen, ist diese der Bundesdisziplinarbehörde vorzulegen. Sie kann dem Betroffenen recht geben oder die tatsächliche Suspendierung aussprechen.", "Gegen die Entscheidung sind Rechtsmittel (zunächst beim Bundesverwaltungsgericht) möglich. Ob das Ministerium den Rechtsweg beschreiten will, ist noch unklar. Pilnacek war am Freitagabend für eine Stellungnahme nicht erreichbar.", "Die vorläufige Suspendierung Pilnaceks war unter Interims-Minister Werner Kogler (Grüne) ausgesprochen worden. Gegen Pilnacek, der früher auch für die Weisungssektion in Strafverfahren zuständig war, gibt es Ermittlungen der Staatsanwaltschaft Wien.", "Es geht um den Verdacht, dass Pilnacek 2019 über Wolfgang Brandstetter eine Hausdurchsuchung beim Investor Michael Tojner verraten haben soll. Brandstetter, früher auf einem ÖVP-Ticket Justizminister und Vizekanzler, ist Tojners Verteidiger und fungiert als Verfassungsrichter.", "Brandstetter hatte erklärt, die Information über die Hausdurchsuchung sei 2019 bereits über eine Journalistin durchgesickert. Disziplinarrechtliche Schritte setzte das Justizministerium gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs.", "Gegen ihn ermittelt die Staatsanwaltschaft Innsbruck. Anlass waren Fuchs' Aussagen im Ibiza-U-Ausschuss. Fuchs soll Aktenteile an Pilnacek übermittelt haben. Das Ministerium erstattete Disziplinaranzeige beim Obersten Gerichtshof, es wurde eine Suspendierung des Staatsanwalts angeregt.", "Fuchs wies alle strafrechtlichen Vorwürfe zurück. Am Freitag soll es nach Informationen der „Presse“ eine zweite freiwillige Nachschau durch die das Ermittlungsverfahren führende Staatsanwaltschaft Innsbruck bei Pilnacek gegeben haben.", "Mit dem Ziel, ein zweites Mobiltelefon abzunehmen. Pilnacek gab dem Vernehmen nach dabei an, seit Jahren eine zweite Nummer zu haben, diese aber nicht in Verwendung zu haben und erst wieder aktiviert zu haben.", "Nachdem sich die Beamten davon versichert hatten, durfte er das Handy behalten." ],
  "articleContentTranslated" : [ "Adalet Bakanlığı ceza hukuku bölümü başkanı Christian Pilnacek bir sahne zaferi kaydetti. Viyana. Federal Disiplin Kurumu, Christian Pilnacek aleyhine herhangi bir uzaklaştırma kararı verilmeyeceğini açıkladı.", "Ancak, ceza hukuku bölümünün başkanı geçici olarak askıya alınmış durumda. Adalet Bakanlığı sözcüsü Cuma günü \"basına\" yaptığı açıklamada, kararın henüz yasal olarak bağlayıcı olmadığını, o zamana kadar geçici askıya alınmasının devam edeceğini söyledi.", "Bir görevli aleyhine geçici bir uzaklaştırma kararı verilirse, bu federal disiplin makamına sunulmalıdır. İlgili kişiyle aynı fikirde olabilir veya asıl askıya alma kararını verebilir.", "Karara itiraz etmek mümkündür (başlangıçta Federal İdare Mahkemesinde). Bakanlığın yasal işlem yapıp yapmayacağı ise henüz belli değil. Pilnacek Cuma akşamı yorum yapmak için müsait değildi.", "Pilnacek'in geçici olarak askıya alınması, Geçici Bakan Werner Kogler (Yeşiller) döneminde ilan edildi. Viyana Savcılığı, ceza yargılamasında talimat bölümünden sorumlu olan Pilnacek aleyhine soruşturma altında bulunuyor.", "Pilnacek'in 2019'da Wolfgang Brandstetter aracılığıyla yatırımcı Michael Tojner'a ev aramasına ihanet ettiği söylenen şüpheyle ilgili. Eski Adalet Bakanı ve ÖVP biletiyle Başbakan Yardımcısı olan Brandstetter, Tojner'ın savunma avukatı ve anayasa hakimi olarak görev yapıyor.", "Brandstetter, ev arama ile ilgili bilgilerin 2019'da zaten bir gazeteci aracılığıyla sızdırıldığını belirtmişti. Adalet Bakanlığı, Viyana Başsavcılığı başkanı Johann Fuchs hakkında disiplin işlemi başlattı.", "Innsbruck savcılığı onu soruşturuyor. Olay, Fuchs'un Ibiza U Komitesi'ndeki açıklamalarıydı. Fuchs'un dosyaların bir kısmını Pilnacek'e ilettiği söyleniyor. Bakanlık, Yargıtay'a disiplin şikayetinde bulundu ve savcının görevden alınmasını önerdi.", "Fuchs tüm suçlamaları reddetti. \"Basın\" dan alınan bilgilere göre, Cuma günü Pilnacek yakınlarındaki Innsbruck savcılığının soruşturmayı yürüten ikinci bir gönüllü inceleme yaptı.", "İkinci bir cep telefonu almak amacıyla. Raporlara göre Pilnacek, yıllardır ikinci bir numaraya sahip olduğunu ancak kullanmadığını ve sadece tekrar etkinleştirdiğini belirtti.", "Memurlar bundan emin olduktan sonra, cep telefonunu almasına izin verildi." ]
}