{
  "id" : "uuY8pZNI",
  "url" : "https://kurier.at/sport/tennis/nach-medwedew-sieg-showdown-der-seriensieger-in-melbourne/401194000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:14:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950259/46-175891203.jpg",
  "imageCopyright" : "APA/AFP/DAVID GRAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Medwedew-Sieg: Showdown der Seriensieger in Melbourne",
  "articleTitleTranslated" : "Medvedev zaferinden sonra: Melbourne'daki seri galiplerinin hesaplaşması",
  "articleContent" : [ "Der Russe schlägt den Griechen Tsitsipas in drei Sätzen, am Sonntag wartet im Finale der Australian Open Djokovic. Daniil Medwedew hat seine eindrucksvolle Serie fortgesetzt und ist völlig ungefährdet in sein zweites Major-Endspiel eingezogen.", "Der als Nummer 4 gesetzte Russe besiegte den Griechen Stefanos Tsitsipas am Freitag im Halbfinale der Australian Open in Melbourne klar mit 6:4,6:2,7:5 und feierte seinen 20.  Match-Sieg in Folge.", "Damit wartet am Sonntag im Endspiel der Ranglisten-Erste Novak Djokovic (9.30 Uhr, Servus TV, Eurosport). Der Serbe ist mit acht Titeln Rekordchamp bei den Australian Open und  hat nun 20.  Spiele beim ersten Grand-Slam-Turnier des Jahres gewonnen.", "Im Head-to-Head mit Djokovic, der um seinen 18.  Grand-Slam-Titel kämpft, liegt der 33-jährige Serbe knapp mit 4:3 voran. Zuletzt siegte der Russe aber bei den ATP-Finales im November.", "Medwedew bleibt locker: \"Er  hat den Druck, ich mache mir keinen\", sagt der 25-Jährige, der sein bislang einziges Grand-Slam-Endspiel 2019 bei den US Open gegen Rafael Nadal verlor.", "Mit einem Sieg am Sonntag gegen Djokovic kann er den Spanier im Raking überholen und ab Montag neue Nummer zwei der welt werden." ],
  "articleContentTranslated" : [ "Rus, Yunan Tsitsipas'ı üç sette yenerken Djokovic, Avustralya Açık'ın finalini bekliyor. Daniil Medvedev etkileyici serisine devam etti ve herhangi bir tehdit olmaksızın ikinci büyük finaline girdi.", "4 numaralı seribaşı Rus, Cuma günü Melbourne'daki Avustralya Açık'ta yarı finalde Yunan Stefanos Tsitsipas'ı 6: 4.6: 2.7: 5 ile mağlup etti ve 20. maç galibiyetini üst üste kutladı.", "Bu, sıralamada birinci olan Novak Djokovic'in Pazar günü finalde bekleyeceği anlamına geliyor (sabah 9.30, Servus TV, Eurosport). Sırp, Avustralya Açık'ta sekiz şampiyonlukla rekor şampiyonu ve şu anda yılın ilk Grand Slam turnuvasında 20. maçı kazandı.", "18. Grand Slam şampiyonluğu için mücadele eden Djokovic ile kafa kafaya mücadele eden 33 yaşındaki Sırp, sadece 4: 3 önde. Ancak son zamanlarda, Rus, Kasım ayında ATP finallerini kazandı.", "2019'da ABD Açık'ta Rafael Nadal'a karşı tek Grand Slam finalini kaybeden 25 yaşındaki Medvedev rahatlamış durumda: \"Baskı var, kendimi hiçbir şeye maruz bırakmıyorum\" diyor.", "Pazar günü Djokovic'e karşı kazandığı galibiyetle, İspanyol'u tırmıkta geçerek Pazartesi'den itibaren dünyanın yeni iki numarası olabilir." ]
}