{
  "id" : "UvIKOjEh",
  "url" : "https://kurier.at/kultur/medien/amazons-serien-plaene-reeperbahn-fc-bayern-und-bushido-zum-streamen/401176075",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:39:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4723779/46-150430985.jpg",
  "imageCopyright" : "EPA/FILIP SINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazons Serien-Pläne: Reeperbahn, FC Bayern und Bushido zum Streamen",
  "articleTitleTranslated" : "Amazon'un dizi planları: Reeperbahn, FC Bayern ve Bushido yayın yapacak",
  "articleContent" : [ "Streaminganbieter Amazon Prime Video hat mehrere neue Projekte vorgestellt. Amazon Prime Video hat am Dienstag Pläne für mehrere neue deutschsprachige Filme und Serien bekannt gegeben, darunter eine Reeperbahn-Serie, eine Doku über FC Bayern München sowie über Rapper Bushido. ", "Neue deutsche Serien Das Rotlichtmilieu auf der Hamburger Reeperbahn der 1970er-Jahre soll im Mittelpunkt einer neuen Amazon-Serie mit dem Titel \"Luden\" stehen. Die Streamingplattform kündigte das Projekt für das Jahr 2022 an.", "Lude ist ein norddeutsches Wort für Zuhälter. Im Zentrum der Serie sollen Aufstieg und Fall eines Zuhälter-Kartells stehen. Auch Wolfgang Hohlbeins Fantasy-Bestsellers \"Der Greif\" wird als Serie verfilmt.", "Zuständig ist die Produktionsfirma Wiedemann & Berg, die mit der Netflix-Serie \"Dark\" einen internationalen Hit gelandet hat.  Die Federführung als Showrunner haben Erol Yesilkaya (Buch, \"Hausen\") und Sebastian Marka (Regie, \"Tatort – KI\").", "Die Dreharbeiten starten in diesem Jahr. Dokus zu FC Bayern und Bushido Noch 2021 zu sehen sein soll eine Doku über Rapper Bushido. Wann sie startet, ist noch unklar.", "Die sechsteilige Doku-Serie \"Unzensiert – Bushido's Wahrheit\" soll nicht nur die Karriere des umstrittenen Rappers beleuchten, sondern ihn auch von seiner persönlichen Seite zeigen. ", "Eine noch unbetitelte Doku über FC Bayern München wird derzeit gedreht, die einen Blick hinter die Kulissen des deutschen Rekordmeisters gewähren soll. Die Doku soll auch noch heuer bei Amazon Prime Video verfügbar sein.", "True-Crime und Fitzek Ebenfalls am Programm: eine True-Crime-Serie aus Deutschland mit dem Arbeitstitel \"Gefesselt\" – im Mittelpunkt soll der sogenannte \"Säurefassmörder\" stehen, der Hamburg zwischen 1986 und 1992 terrorisierte und die Leichen seiner Opfer in Säurefässern versteckte.", "Die sechs Episoden sollen im Frühjahr 2022 zu sehen sein.  Gemeinsam mit dem deutschen Bestsellerautor Sebastian Fitzek und Ziegler Film hat Amazon Prime Video außerdem eine Kooperation zur Serienentwicklung abgeschlossen: Amazon hat sich die Rechte zu drei Bestsellern von Fitzek gesichert.", "Zweite Staffeln Die Comedyshow \"LOL: Last One Laughing\" startet am 1. April. Darin versuchen bekannte Comedians wie Michael Bully Herbig, Anke Engelke und Barbara Schöneberger einander Witze zu erzählen, wer am längsten ernst bleibt, gewinnt.", "Bereits vor dem Start wurde eine zweite Staffel bestellt.  Eine Fortsetzung gibt es übrigens auch von \"Der Beischläfer\" und \"Binge reloaded\"" ],
  "articleContentTranslated" : [ "Akış sağlayıcısı Amazon Prime Video, birkaç yeni proje sundu. Salı günü Amazon Prime Video, bir Reeperbahn dizisi, FC Bayern Münih ve rapçi Bushido hakkında bir belgesel de dahil olmak üzere birçok yeni Almanca film ve dizi planlarını duyurdu.", "Yeni Alman dizisi 1970'lerde Hamburg'un Reeperbahn'daki kırmızı ışık bölgesi, \"Luden\" adlı yeni bir Amazon dizisinin odak noktası olacak. Yayın platformu, 2022 projesini duyurdu.", "Lude, pezevenk için kuzey Almanca bir kelimedir. Dizi, bir pezevenk kartelinin yükseliş ve düşüşüne odaklanacak. Wolfgang Hohlbein'in fantastik çok satan kitabı \"Der Greif\" de bir dizi olarak filme alınacak.", "Sorumlu, Netflix dizisi \"Dark\" ile uluslararası bir başarı yakalayan yapım şirketi Wiedemann & Berg. Erol Yeşilkaya (kitap, \"Hausen\") ve Sebastian Marka (yönetmen, \"Tatort - KI\") göstericilerden sorumlu.", "Çekimler bu yıl başlayacak. FC Bayern ve Bushido hakkında belgeseller Rapçi Bushido hakkında bir belgesel 2021'de gösterilmelidir. Ne zaman başlayacağı hala belirsiz.", "Altı bölümlük belgesel dizisi \"Sansürsüz - Bushido'nun Gerçeği\" sadece tartışmalı rapçinin kariyerini aydınlatmayı değil, aynı zamanda onu kişisel yönünden de göstermeyi amaçlıyor.", "Alman rekor şampiyonlarının perde arkasına bir bakış sağlaması amaçlanan FC Bayern Münih hakkında henüz başlıksız bir belgesel çekiliyor. Belgesel, bu yıl Amazon Prime Video'da da yayınlanacak.", "True-Crime ve Fitzek Programda ayrıca: Almanya'dan \"Gefesselt\" adlı bir gerçek suç dizisi - odak noktası, 1986-1992 yılları arasında Hamburg'u terörize eden ve cesetlerini saklayan sözde \"Acid Barrel Murderer\" kurbanları asit varillerde.", "Altı bölüm 2022 baharında izlenecek. Amazon Prime Video, Alman çok satan yazar Sebastian Fitzek ve Ziegler Film ile birlikte dizi geliştirme konusunda da bir işbirliğine girdi: Amazon, üç Fitzek çok satan kitabının haklarını güvence altına aldı.", "İkinci Sezonlar \"LOL: Last One Laughing\" adlı komedi programı 1 Nisan'da başlıyor. Filmde, Michael Bully Herbig, Anke Engelke ve Barbara Schöneberger gibi tanınmış komedyenler, ciddi kalan en uzun galibiyet kazanır.", "Başlamadan önce ikinci bir sezon sipariş edildi. \"Der Beischläfer\" ve \"Binge yeniden yüklendi\" nin bir devamı da var" ]
}