{
  "id" : "UvNGq5Wt",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-taeter-nach-ueberfall-auf-grazer-taxler-mit-schusswaffen-entkommen/401193547",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:48:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei Täter nach Überfall auf Grazer Taxler mit Schusswaffen entkommen",
  "articleTitleTranslated" : "İki fail, Graz taksi şoförlerine saldırdıktan sonra ateşli silahlarla kaçtı",
  "articleContent" : [ "Ein 81 Jahre alter Taxifahrer ist am Donnerstagabend in Graz von zwei Unbekannten überfallen und beraubt worden. Die beiden bedrohten ihn mit Schusswaffen und verlangten Bargeld. Sie erbeuteten einen zweistelligen Eurobetrag und flüchteten zu Fuß.", "Der alte Mann blieb unverletzt, erlitt aber einen Schock, wie die Landespolizeidirektion am Freitag mitteilte. Die zwei Männer waren gegen 20.20 Uhr am Taxistandplatz Kaiserfeldgasse in der Innenstadt in das Auto gestiegen.", "Sie gaben als Fahrziel das Einkaufszentrum Citypark am Lazarettgürtel an. Nach zehn Minuten dort angekommen, sagte einer der beiden, der Taxler solle sie in die nahe Hohenstauffengasse fahren.", "Als der 81-Jährige auf Verlangen dort anhielt, zogen die Männer jeweils eine Schusswaffe und bedrohten den Taxilenker. Dann flohen sie zu Fuß in die Kärntnerstraße Richtung stadteinwärts. Beide Täter wurden als schlank beschrieben.", "Sie waren schwarz gekleidet und trugen jeweils einen weißen Mund-Nasen-Schutz. Einer der Täter sprach deutsch mit ausländischem Akzent. Die Exekutive bittet um Hinweise an den Dauerdienst des Landeskriminalamtes Steiermark unter der Telefonnummer 059133 60 3333." ],
  "articleContentTranslated" : [ "81 yaşındaki bir taksi şoförü, Perşembe akşamı Graz'da iki yabancı tarafından saldırıya uğradı ve soyuldu. İkili, onu ateşli silahlarla tehdit etti ve nakit istedi. Çift haneli bir avro tutarını çaldılar ve yürüyerek kaçtılar.", "Eyalet polis departmanının Cuma günü yaptığı açıklamaya göre yaşlı adam yaralanmamıştı, ancak şok yaşadı. İki adam, şehir merkezindeki Kaiserfeldgasse taksi durağında saat 20:20 sularında arabaya bindi.", "Hastane kuşağı üzerindeki Citypark alışveriş merkezini varış noktaları olarak belirlediler. On dakika sonra oraya varan iki kişiden biri, taksi şoförünün onları yakındaki Hohenstauffengasse'ye götürmesi gerektiğini söyledi.", "81 yaşındaki adam istek üzerine orada durduğunda, adamların her biri birer silah çekti ve taksi şoförünü tehdit etti. Sonra yaya olarak şehir yönünde Kärntnerstrasse'ye kaçtılar. Her iki fail de zayıf olarak tanımlandı.", "Siyah giyinmişlerdi ve her biri beyaz yüz maskesi takmıştı. Faillerden biri yabancı aksanıyla Almanca konuştu. Yürütme, 059 133 60 3333 numaralı telefondan Steiermark Eyaleti Kriminal Polis Bürosunun daimi hizmetine bilgi ister." ]
}