{
  "id" : "UVq9dGPS",
  "url" : "https://sport.orf.at/stories/3070385/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rauswurf schlägt im ÖSV-Team hohe Wellen",
  "articleTitleTranslated" : "ÖSV ekibinde deşarj dalgalanma yaratıyor",
  "articleContent" : [ "Man nehme das Schreiben der ÖSV-Athleten um Stefan Kraft zur Kenntnis, sagte ÖSV-Generalsekretär Christian Scherer.", "Es habe aber einen Verstoß gegen interne Coronavirus-Regeln von Treitinger gegeben, der leider die sofortige Beendigung des Arbeitsverhältnisses notwendig gemacht habe, erläuterte Scherer. Details über das Vergehen und arbeitsrechtliche Hintergründe nannte er nicht.", "Laut „TT“-Angaben soll Treitinger nach seiner Rückkehr aus Wisla im ÖSV-Büro wie sein Gegenüber die Maske abgenommen haben.", "Zu diesem Zeitpunkt habe es noch keine positiven Befunde im Team gegeben, erst ein späterer Nachtest infolge der Infektion von Gregor Schlierenzauer sei auch bei Treitinger positiv ausgefallen.", "„Man kann mir mangelnde Sensibilität angesichts der Situation unterstellen, aber keine Rücksichtslosigkeit“, sagte Treitinger der Zeitung.", "Zuletzt regete sich Unmut in den Reihen der ÖSV-Adler, nachdem der Tiroler Co-Trainer Robert Treitinger wegen...Posted by Tiroler Tageszeitung on Tuesday, December 8, 2020 Scherer legt in diesem Zusammenhang Wert auf die Feststellung, dass man Treitinger keinesfalls eine Schuld an den jüngst gehäuften CoV-Fällen in der Mannschaft gebe, der ausschlaggebende Verstoß sei aber nicht zu tolerieren gewesen.Kraft und Co. appellieren an ÖSV-Spitze Kraft und Co. bitten die ÖSV-Führung ungeachtet dessen um ein Umdenken.  ", "„Wir, die Athleten und die Betreuer der TG1-Skisprung, nehmen die fristlose Entlassung unseres Kotrainers Robert Treitinger mit allem gebotenen Respekt sowie der gegebenen Wertschätzung gegenüber der Führung des Österreichischen Skiverbandes zur Kenntnis.", "Dennoch wollen wir mit der notwendigen Dringlichkeit darum bitten, diese Entscheidung zu prüfen und falls irgend möglich zu überdenken“, zitierte die „TT“ aus dem internen Schreiben an Verbandspräsidenten Peter Schröcksnadel, Sportdirektor Toni Giger und Scherer.", "Treitinger sei ein wesentlicher und von allen geschätzter Bestandteil des Teams, hieß es darin weiters. Im hochsensiblen Spitzensport Skispringen gehe es vor allem um Vertrauen in die eigenen und die gegenseitigen Fähigkeiten, in das Material, in das Umfeld und die richtigen Betreuer.", "Die fristlose Entlassung von Treitinger treffe das Team „zum gegenwärtigen Zeitpunkt unvorbereitet und schränkt die Arbeit im Team ein“, schrieben die ÖSV-Athleten vor den ersten Saisonhöhepunkten Skiflug-WM und Vierschanzentournee.", "Dazu hielt der ÖSV ergänzend fest, dass es sich nicht um eine fristlose Entlassung, sondern eine Kündigung und gleichzeitige Dienstfreistellung handle." ],
  "articleContentTranslated" : [ "ÖSV Genel Sekreteri Christian Scherer, ÖSV sporcularının Stefan Kraft'a yazdığı mektubu not edin dedi.", "Ancak, Treitinger'in dahili koronavirüs kurallarının ihlal edildiğini ve maalesef iş ilişkisinin derhal sonlandırılmasını gerekli kıldığını açıkladı Scherer. Suç veya iş hukukunun geçmişi hakkında detay vermedi.", "“TT” bilgisine göre Treitinger'ın Wisla'dan dönüşünün ardından muadili gibi ÖSV ofisinde maskeyi çıkardığı söyleniyor.", "Bu noktada takımda hiçbir olumlu sonuç yoktu, sadece Gregor Schlierenzauer'in enfeksiyonu nedeniyle daha sonraki bir takip testi de Treitinger için olumluydu.", "Treitinger gazeteye verdiği demeçte, \"Duruma karşı duyarlı olmadığımı, ancak düşüncesiz olmadığımı varsayabilirsiniz.\"", "Son zamanlarda, ÖSV kartallarının saflarında Tirol ortak eğitmeni Robert Treitinger'in ardından ... 8 Aralık 2020 Salı günü Tiroler Tageszeitung tarafından gönderildi. Bu bağlamda Scherer, Treitinger'ın bir Ekipte son zamanlarda artan CoV vakaları için suçlama, ancak belirleyici ihlal tolere edilemedi.Kraft ve Co., ÖSV'ye başvurdu Kraft and Co., ÖSV liderliğinden yeniden düşünmesini istiyor.", "“Biz, sporcular ve TG1 kayakla atlama süpervizörleri olarak, Avusturya Kayak Birliği yönetimine gösterilen tüm saygıyla ve takdirle yardımcı antrenörümüz Robert Treitinger'in derhal işten çıkarıldığını not ediyoruz.", "Yine de, gerekli aciliyetle bu kararı kontrol etmeyi ve mümkünse yeniden gözden geçirmeyi rica ediyoruz, dernek başkanı Peter Schröcksnadel'e, spor direktörü Toni Giger ve Scherer'e yazdığı iç mektuptan \"TT\" yi alıntıladı.", "Treitinger, ekibin önemli bir parçası ve herkes tarafından değer görüyor dedi. Son derece hassas kayakla atlama sporunda, her şeyden önce kişinin kendi ve karşılıklı yeteneklerine, malzemeye, çevreye ve doğru gözetmenlere olan güveniyle ilgilidir.", "ÖSV sporcuları, Kayakla Uçan Dünya Şampiyonası ve Four Hills Turnuvası'nın ilk sezon önemli olaylarından önce Treitinger'in derhal görevden alınmasının takımı \"şu anda hazırlıksız ve takımdaki çalışmayı kısıtlıyor\" şeklinde yazdı.", "Ayrıca ÖSV, bunun haber verilmeksizin işten çıkarılma değil, fesih ve eşzamanlı izinli izin meselesi olduğunu belirtti." ]
}