{
  "id" : "UVwxxiZX",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-186-nicht-5000-unbegleitete-minderjaehrige/401220321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:25:58Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5001924/20210315-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flüchtlinge: 186, nicht 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "Mülteciler: 186, refakatsiz çocuk değil 5.000",
  "articleContent" : [ "In der Auseinandersetzung um die Asylpolitik der ÖVP - insbesondere um die Aufnahme von Kindern aus dem Flüchtlingslager auf Lesbos - haben deren Vertreter wiederholt betont, dass Österreich allein 2020 mehr als 5.000 unbegleitete Minderjährige aufgenommen habe.", "Von SPÖ und Neos wurden diese Zahlen stets angezweifelt. Neos-Abgeordnete Stephanie Krisper hatte Mitte Jänner dementsprechend eine parlamentarische Anfrage an Innenminister Karl Nehammer betreffend \"Fakezahlen zur Aufnahme von UMF (Unbegleitete Minderjährige Flüchtlinge; Anm.) 2020\" gerichtet.", "Aus Nehammers Anfragebeantwortung geht nun hervor, dass 2020 bei 5.730 Minderjährigen die rechtskräftige Zuerkennung eines Schutzstatus erfolgte. Davon waren allerdings 5.544 begleitete Minderjährige (5.028 unter 14 Jahre, 516 14 bis 18 Jahre).", "Demnach erfolgten nur 186 Schutzgewährungen für unbegleitete Minderjährige (37 unter 14 Jahre, 149 14 bis 18 Jahre). Von den 5.544 begleiteten Minderjährigen sind 3.220 sogenannte Nachgeborene, die bereits in Österreich geboren wurden.", "Neos-Abgeordnete Krisper stellte zu dieser Anfragebeantwortung fest, es sei \"zutiefst unseriös und moralisch verwerflich, wenn die ÖVP mit nachweislich falschen Zahlen hantiert, nur um bei ÖVP-Wählern, die mit dem hartherzigen Kurs nicht einverstanden sind, den Schein zu wahren, dass man 'eh so viel tut'.\" " ],
  "articleContentTranslated" : [ "ÖVP'nin iltica politikası konusundaki anlaşmazlıkta - özellikle Midilli'deki mülteci kampından çocukların kabulü - temsilcileri, Avusturya'nın sadece 2020 yılında 5.000'den fazla refakatsiz çocuğu aldığını defalarca vurguladılar.", "SPÖ ve Neos bu rakamları hep sorguladılar. Ocak ayı ortasında Neos Milletvekili Stephanie Krisper, buna göre İçişleri Bakanı Karl Nehammer'e \"UMF'nin (refakatsiz küçük mülteciler; not) 2020'ye kabulüne ilişkin sahte numaralar\" ile ilgili bir parlamento sorusu yöneltmişti.", "Nehammer'ın soruşturmaya verdiği yanıt, şu anda 5,730 küçük çocuğa 2020'de yasal olarak koruma statüsü verildiğini gösteriyor. Bunlardan 5.544'üne küçükler eşlik ediyordu (5.028'i 14 yaş altı, 516'sı 14-18 yaş arası).", "Buna göre, refakatsiz küçükler için yalnızca 186'ya koruma sağlanmıştır (37 14 yaş altı, 149 14-18 yaş). Eşlik eden 5.544 çocuktan 3.220'si, Avusturya'da doğmuş sözde sonradan doğanlardır.", "Neos MP Krisper o \"derin şüpheli ve ÖVP sadece 'zaten bu kadarını' katı yürekli kursu katılmıyorum ÖVP seçmen görünümünü korumak için, verifiably yanlış sayılar ele eğer ahlaken kınanması gereken olduğunu bu soruya cevap olarak belirtti. \"" ]
}