{
  "id" : "uvzOit1n",
  "url" : "https://kurier.at/wissen/gesundheit/anteil-der-britischen-variante-liegt-in-wien-bei-55-prozent/401199835",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:55:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anteil der britischen Variante liegt in Wien bei 55 Prozent",
  "articleTitleTranslated" : "İngiliz varyantının Viyana'daki payı yüzde 55",
  "articleContent" : [ "Infektion wieder verstärkt verbreitet Am gestrigen Mittwoch wurden 47.050 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 3,033.592 Tests durchgeführt.", "Zwar ist die Zahl der täglichen Testungen in der Bundeshauptstadt in den vergangenen Wochen noch einmal massiv in die Höhe geschraubt worden, aber nicht nur daher rührt die steigende Zahl der neuen Fälle:", "\"Es ist so, dass sich Infektion wieder verstärkt verbreitet\", sagte der Sprecher des Krisenstabes der APA.  : Am gestrigen Mittwoch wurde auch bekannt, dass in einer Volksschule in Hietzing zu einem einen großflächigeren Corona-Ausbruch mit der britischen Mutation gekommen ist.", "Insgesamt wurden dort bisher 16 Infektionen - vier beim Lehrpersonal und zwölf bei den Schülern - nachgewiesen. Vorerst sind laut Krisenstab-Sprecher keine weiteren neuen Fälle dazu gekommen. Die Schule wurde geschlossen und die Kinder bzw. das Lehrpersonal ins Homeschooling geschickt." ],
  "articleContentTranslated" : [ "Enfeksiyon yine yaygınlaştı Dün, Çarşamba 47.050 test yapıldı. Pandeminin başlangıcından bu yana Viyana'da toplam 3.033.592 test gerçekleştirildi.", "Federal başkentteki günlük testlerin sayısı son birkaç hafta içinde büyük ölçüde arttı, ancak artan yeni vakaların sayısının tek nedeni bu değil:", "APA'nın kriz ekibi sözcüsü, \"Enfeksiyon giderek daha fazla yayılıyor,\" dedi. : Çarşamba günü, dün Hietzing'deki bir ilkokulda İngiliz mutasyonu ile daha büyük çaplı bir korona salgınının meydana geldiği açıklandı.", "Şimdiye kadar dördü öğretim kadrosunda ve on ikisi öğrenciler arasında olmak üzere toplam 16 enfeksiyon tespit edildi. Kriz ekibi sözcüsüne göre şimdilik yeni vaka yok. Okul kapatıldı ve çocuklar ve öğretim görevlileri evde eğitim gördü." ]
}