{
  "id" : "UW0N2d5L",
  "url" : "https://kurier.at/wirtschaft/inflation-sank-2020-auf-14-prozent/401161668",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:37:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1009305/supermarkt.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mieten, Strom und Lebensmittel treiben Inflation",
  "articleTitleTranslated" : "Kira, elektrik ve yemek enflasyonu yönlendiriyor",
  "articleContent" : [ "Insgesamt betrug die Teuerungsrate 2020 nur 1,4 Prozent, die Deckung der Grundbedürfnisse wurde aber teurer. Die Teuerung hat sich in Österreich im Vorjahr leicht verlangsamt.", "Die Inflationsrate sank von 1,5 Prozent im Jahr 2019 auf 1,4 Prozent im Jahr 2020.  Im Coronajahr 2020 fiel die Teuerung bei Nahrungsmitteln mit 2,4 Prozent etwa doppelt so hoch aus wie im Jahr zuvor, teilte die Statistik Austria am Mittwoch mit.", "Das billige Rohöl ließ hingegen die Preise für Treibstoff und Heizöl sinken. Im Dezember 2020 lag die Inflationsrate bei 1,2 Prozent, nach 1,3 Prozent im Vormonat. © Bild:", "Kurier Damit hat sich auch im Ausnahmejahr 2020 der Trend niedriger Teuerungsraten der letzten Jahrzehnte fortgesetzt, allerdings war das an den Supermarktkassen nicht spürbar: Besonders kräftig stiegen laut Statistik Austria die Preise für Obst (4,6 Prozent) und Fleischwaren (4,5 Prozent).  :", "Ausgaben fürs Wohnen hatten, wie bereits im Jahr 2019, den größten Einfluss auf die Jahresinflation, sie waren für ein Drittel der Teuerung verantwortlich.", "Einem leichten Rückgang bei Treibstoffen 2019 folgte ein stärkerer im Jahr 2020. © Bild: Kurier Euroraum Im gesamten Euroraum sind die Verbraucherpreise zuletzt erneut gesunken.", "Die Jahresinflationsrate verharrte im Dezember auf minus 0,3 Prozent, wie die Statistikbehörde Eurostat am Mittwoch in Luxemburg nach einer zweiten Schätzung mitteilte. Eine erste Schätzung wurde wie von Volkswirten erwartet bestätigt.", "Damit liegt die Rate den vierten Monat in Folge auf diesem Niveau. Im Vergleich zum Vormonat stiegen die Verbraucherpreise im Dezember um 0,3 Prozent. Das mittelfristige Inflationsziel der Europäischen Zentralbank (EZB) von knapp zwei Prozent wird abermals deutlich verfehlt.", "Diese Rate wurde seit langem nicht mehr nachhaltig erreicht. Deshalb und wegen der Coronakrise hatte die Notenbank ihre Geldpolitik im vergangenen Jahr mehrfach stark gelockert. An diesem Donnerstag dürfte die EZB ihre ultralockere Politik bestätigen." ],
  "articleContentTranslated" : [ "Genel olarak, 2020'deki enflasyon oranı sadece yüzde 1,4'tü, ancak temel ihtiyaçların karşılanması daha pahalı hale geldi. Avusturya'da enflasyon önceki yıl biraz yavaşladı.", "Enflasyon oranı 2019'da yüzde 1,5'ten 2020'de yüzde 1,4'e düştü. 2020 korona yılında gıda enflasyonu yüzde 2,4 oldu, bir önceki yıla göre yaklaşık iki kat daha yüksek, Statistics Austria Çarşamba günü .", "Ucuz ham petrol, akaryakıt ve kalorifer yakıtı fiyatlarının düşmesine neden oldu. Aralık 2020'de enflasyon oranı bir önceki aya göre yüzde 1,3'ün ardından yüzde 1,2 oldu. © Görsel:", "Kurier Son on yıllardaki düşük enflasyon oranları, istisnai 2020 yılında da devam etti, ancak bu, süpermarket çıkışlarında fark edilmedi: Avusturya İstatistiklerine göre, meyve (yüzde 4,6) ve et ürünleri (yüzde 4,5) fiyatları özellikle güçlü bir şekilde yükseldi. . :", "2019'da olduğu gibi, yıllık enflasyon üzerinde en büyük etkiyi konut giderleri yaptı ve artışın üçte birinden sorumlu oldu.", "2019'da yakıtlarda hafif bir düşüşü 2020'de daha güçlü bir düşüş izledi. © Image: Kurier Euro Bölgesi Tüketici fiyatları son zamanlarda Euro Bölgesi'nde yeniden düştü.", "Eurostat istatistik ajansının ikinci bir tahminin ardından Lüksemburg'da Çarşamba günü yaptığı açıklamaya göre, yıllık enflasyon oranı Aralık ayında eksi yüzde 0,3'te kaldı. Ekonomistlerin beklediği gibi ilk tahmin doğrulandı.", "Bu, oranın bu seviyede olduğu üst üste dördüncü aydır. Aralık ayında tüketici fiyatları bir önceki aya göre yüzde 0,3 arttı. Avrupa Merkez Bankası'nın (ECB) yüzde ikinin biraz altındaki orta vadeli enflasyon hedefi yine açıkça gözden kaçtı.", "Bu oran uzun süredir sürdürülebilir bir şekilde elde edilmedi. Bu nedenle ve korona krizi nedeniyle geçen yıl merkez bankası para politikasını birkaç kez gevşetmişti. Bu Perşembe, ECB aşırı gevşek politikasını onaylamalı." ]
}