{
  "id" : "uW5MruME",
  "url" : "https://kurier.at/wirtschaft/haendler-bereiten-oeffnung-vor-rabattschlacht-erwartet/401178427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:49:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768326/81771351257573306_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Händler bereiten Öffnung vor, Rabattschlacht erwartet",
  "articleTitleTranslated" : "Bayiler açılmak için hazırlanıyor, indirimli savaş bekliyor",
  "articleContent" : [ "Der heimische Handel bereitet sich nach sechs Wochen Corona-Lockdown auf die Öffnung am 8. Februar vor. Winterware stapelt sich noch in den Geschäften. Um Platz für neue Saisonware zu machen, wird im Mode-, Schuh- und Sportartikelhandel eine Rabattschlacht erwartet.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik zur APA. \"Da braucht sich keiner aufregen, dass wir mit Rabatten arbeiten.\"", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. \"Jetzt wird es ohne Rabatte nicht gehen.\" Für den WKÖ-Handelsobmann ist die Öffnung am 8.", "Februar insgesamt aber \"ein erster Hoffnungsschimmer\" für die Branche. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass ab nächster Woche im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet in den kommenden Wochen mit hohen Preisnachlässen der Händler.", "\"Die Preise werden purzeln, weil die Lager prallvoll sind mit Winter- und Weihnachtsware und die neue Frühlings- und Jahresware angekauft werden muss\", sagte der Interessenvertreter zur APA.", "Sorge um Virusmutationen Sorgen bereitet ihm derzeit die Ausbreitung der südafrikanischen und britischen Coronavirus-Mutationen in Österreich. \"Wenn wir nach kurzer Zeit wieder schließen müssten, dann wäre es eine doppelte Katastrophe\", so Will.", "Seit 26.  Dezember durften aufgrund der Coronapandemie nur Geschäfte für den täglichen Bedarf, unter anderem Supermärkte, Apotheken, Drogeriemärkte und Trafiken, ihre Geschäfte offen halten.", "Im dritten Lockdown war es erstmals den restlichen Händlern erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abhol-Angebot teilweise gut angenommen.", "Seit 25.  Jänner gibt es eine FFP2-Maskenpflicht in Geschäften des täglichen Bedarfs, ab 8. Februar gilt dies für den gesamten Handel. Außerdem steigt die vorgeschriebene Verkaufsflächen-Quadratmeteranzahl pro Kunde ab Montag von 10 auf 20 Quadratmeter.", "Ausgenommen davon sind Supermärkte und Drogerieketten. Ob und wie groß eine mögliche Pleitewelle ausfallen könnte, lässt sich laut dem Handelsexperten der KMU Forschung Austria, Wolfgang Ziniel, derzeit noch schwer beantworten.", "Vor der Coronakrise hätten rund ein Drittel der Händler in ihrem Geschäftsabschluss einen Verlust ausgewiesen. Dies werde jetzt natürlich deutlich steigen, sagte Ziniel zur APA. \"Entwicklungen, die vor Corona begonnen haben, werden sich nun ganz besonders zuspitzen\", so der Experte." ],
  "articleContentTranslated" : [ "Altı haftalık korona kilitlemesinin ardından, yurt içi perakende 8 Şubat'ta açılmaya hazırlanıyor. Kış ürünleri hala dükkanlarda birikiyor. Yeni sezonluk ürünlere yer açmak için moda, ayakkabı ve spor malzemeleri ticaretinde bir indirim savaşı bekleniyor.", "WKÖ ticaret başkanı Rainer Trefelik ve ticaret birliği genel müdürü Rainer bazı \"büyük indirimler\" bekleyecekler. APA'ya Trefelik, diğer şeylerin yanı sıra moda sektörünün \"malların içinde\" olduğunu söyledi. \"İndirimlerle çalıştığımız için kimsenin üzülmesine gerek yok.\"", "Birçok perakendeci, parayı kasaya geri atmak için bir haftalık kilitlemeden sonra ürün yelpazesinin parçalarını yüksek indirimlerle satmak zorunda kalacaktı. \"Artık indirimler olmadan çalışmayacak.\" WKÖ ticaret başkanı için açılış 8'de.", "Bununla birlikte, Şubat ayı genel olarak sektör için \"ilk umut ışığı\". Bayiler, örneğin mobilya ve elektronik sektörlerinde, takip eden satın almalar yoluyla da olumlu etkiler umuyor.", "Moda ve elektronik mağazaları, diğer şeylerin yanı sıra, Noel'den bu yana açık olmadığından, birçok müşteri muhtemelen mal alışverişinde bulunacak ve kuponları kullanacaktır. Ticaret birliği genel müdürü Will, önümüzdeki haftadan itibaren kilitlenme \"ışığında\" ticaretin hala 250 ila 300 milyon euro arasında olmasını bekliyor.", "Hijyen kısıtlamaları ve Şubat ayı sonuna kadar kapalı olan ikram ticareti nedeniyle müşteri sıklığı kriz öncesi dönemlere göre önemli ölçüde düşük olacağı için haftalık EUR ciro kaybedilecek. Will ayrıca önümüzdeki haftalarda bayilerden yüksek fiyat indirimleri bekliyor.", "APA temsilcisi, \"Depolar kış ve Noel ürünleriyle dolu olduğu ve yeni bahar ve yıllık malların satın alınması gerektiği için fiyatlar düşecek.\" Dedi.", "Virüs mutasyonları ile ilgili endişe Şu anda Güney Afrika ve İngiliz koronavirüs mutasyonlarının Avusturya'da yayılmasından endişe duyuyor. Will, \"Kısa bir süre sonra tekrar kapatmak zorunda kalsaydık, çifte felaket olurdu\" dedi.", "Korona salgını nedeniyle 26 Aralık'tan bu yana, yalnızca süpermarketler, eczaneler, eczaneler ve tütüncüler dahil olmak üzere günlük ihtiyaçlara yönelik dükkanların dükkanlarını açık tutmasına izin verildi.", "Üçüncü kilitlemede, kalan perakendecilerin ilk kez ön sipariş ve teslim alma (\"Tıkla ve Al\") sunmasına izin verildi. Sektöre bağlı olarak, bazı tüketiciler teslim alma teklifini iyi kabul etti.", "25 Ocak'tan bu yana mağazalarda günlük ihtiyaçlar için bir FFP2 maskesi gerekliliği var, 8 Şubat'tan itibaren bu tüm perakendeciler için geçerli. Ayrıca, müşteri başına belirlenen perakende satış alanı sayısı pazartesiden itibaren 10'dan 20 metrekareye çıkacak.", "İstisnalar, süpermarketler ve eczane zincirleridir. KMU Research Austria'daki ticaret uzmanı Wolfgang Ziniel'e göre, olası bir iflas dalgasının olup olmadığını ve ne kadar büyük olabileceğini cevaplamak şu anda zor.", "Korona krizinden önce perakendecilerin yaklaşık üçte biri iş anlaşmalarında bir zarar bildirdi. Ziniel APA'ya verdiği demeçte, bu elbette şimdi önemli ölçüde artacak. Uzman, \"Corona'dan önce başlayan gelişmeler artık özellikle doruğa çıkacak\" dedi." ]
}