{
  "id" : "UWcfcngT",
  "url" : "https://www.diepresse.com/5951921/Fussball_Champions-League_Manchester-City-und-Real-Madrid-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:26:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/1/5951921/5E1F8900-782B-45C0-ADC8-31142F4B0226_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Champions League: Manchester City und Real Madrid vor Aufstieg",
  "articleTitleTranslated" : "Şampiyonlar Ligi: Manchester City ve Real Madrid yükselmeden önce",
  "articleContent" : [ "Manchester City geht mit 2:0-Vorteil ins Rückspiel gegen Gladbach, das erneut in Budapest stattfindet - aus nicht nachvollziehbaren Gründen. Real Madrid verteidigt 1:0 gegen Atalanta Bergamo.", "Rekordsieger Real Madrid und Topfavorit Manchester City stehen vor dem Viertelfinaleinzug in der Champions League.", "Die Madrilenen starten am Dienstagabend (21.00 MEZ/live DAZN) mit einem 1:0-Vorsprung ins Heimspiel gegen Atalanta Bergamo, während die \"Citizens\" den ersten Vergleich mit Borussia Mönchengladbach sogar 2:0 gewonnen haben.", "Das Rückspiel (live Sky) findet jedoch wegen der strengen deutschen Einreiseverordnung für Großbritannien neuerlich in Budapest statt. Nachvollziehbar ist das nicht.", "Denn bei einer Reise nach England hätten die Gladbacher danach in Deutschland eine 14-tägige Quarantäne einhalten müssen, weil es sich bei Großbritannien um ein Virusvariantengebiet handelt. Die Ausweichvariante Budapest ist dagegen vom Robert Koch-Institut seit dem 7.", "März als Hochinzidenzgebiet eingestuft. Deshalb reicht eine fünftägige Isolation nach negativen Testbefunden aus, obwohl die Sieben-Tages-Inzidenz in Budapest (670) um mehr als das Siebenfache höher ist als in Manchester (91,9).", "Gladbach ist mittlerweile bereits acht Pflichtspiele sieglos und hat die jüngsten sechs allesamt verloren. \"Es ist eine harte Phase\", sagte ein spürbar niedergeschlagener Marco Rose am Freitagabend nach der 1:3-Niederlage in Augsburg.", "Seit der Ankündigung, dass der ehemalige Salzburg-Erfolgscoach den Champions-League-Achtelfinalisten mit Saisonende verlässt und Trainer beim Liga-Konkurrenten in Dortmund wird, ging es mit dem Club der ÖFB-Legionäre Stefan Lainer, Valentino Lazaro und Hannes Wolf bergab.", "Sportdirektor Max Eberl sprach deshalb von einem \"Bonusspiel\" gegen Englands Tabellenführer, das Rose zumindest für ein Erfolgserlebnis nutzen will. \"Wir fahren schon dahin, um ein Fußballspiel zu gewinnen\", betonte der 44-Jährige am Montag vor der Abreise nach Budapest.", "Eine große Chance aufs Weiterkommen rechnet er sich trotzdem nicht aus. \"Das wäre schon mehr als außergewöhnlich.\" Noch dazu hat City keines seiner fünf bisherigen Champions-League-Matches gegen den Rose-Klub verloren (vier Siege und ein Remis).", "Sollte Gladbach auch am Dienstag und Samstag in der Liga gegen den FC Schalke 04 verlieren, würde Rose den Klub-Negativrekord eines Borussen-Trainers mit den meisten Niederlagen in Serie einstellen. Unter Wolf Werner hatte Gladbach 1989 acht Pflichtspiele en suite verloren.", "Real Madrid ist schon seit eineinhalb Monaten bzw. acht Pflichtspielen (sechs Siege, zwei Remis) ohne Niederlage und will diese Serie auch gegen Atalanta fortsetzen.", "Italienische Gegner liegen den \"Königlichen\" besonders, haben sie doch elf ihrer jüngsten zwölf Champions-League-Partien gegen Serie-A-Vertreter gewonnen. Eden Hazard wird Real allerdings erneut nicht zur Verfügung stehen.", "Der 30-jährige Belgier, der erst am Samstag beim 2:1-Heimsieg gegen Elche nach der Einwechslung im Finish sein Comeback gegeben hatte, laboriert erneut an einer Muskelverletzung, wie sein Klub am Montag mitteilte.", "Real hatte Hazard im Sommer 2019 in einem 150 Millionen Euro teuren Deal verpflichtet. Seither kämpft der ehemalige Chelsea-Star jedoch mit Verletzungen und hat es bisher erst auf 25 Liga-Spiele für die Madrilenen gebracht.", "Real-Trainer Zinedine Zidane wirkte angesichts der neuerlichen Blessur von Hazard ratlos: \"Irgendetwas hat es da. Er ist ein Spieler, der sich zuvor in seiner Karriere nie bzw. sehr selten verletzt hatte.", "Wir werden versuchen zu eruieren, warum das passiert, aber derzeit können wir es nicht erklären.\"" ],
  "articleContentTranslated" : [ "Manchester City, anlaşılmaz nedenlerden ötürü Budapeşte'de tekrar oynanacak olan Gladbach karşısında ikinci maça 2-0'lık bir avantajla giriyor. Real Madrid, Atalanta Bergamo'ya karşı 1-0 savunuyor.", "Rekortmen Real Madrid ve en sevilen Manchester City Şampiyonlar Ligi'nde çeyrek finale yükselmek üzere.", "Madrilenians Salı akşamı (21.00 CET / canlı DAZN) kendi sahasında Atalanta Bergamo karşısında 1-0 öne geçerken, \"Vatandaşlar\" Borussia Mönchengladbach ile ilk karşılaştırmayı 2-0 kazandı.", "Bununla birlikte, ikinci etap (canlı Gökyüzü), Büyük Britanya için katı Alman giriş düzenlemeleri nedeniyle Budapeşte'de tekrar gerçekleşecek. Bu anlaşılabilir değil.", "Çünkü İngiltere'ye seyahat ederken, Gladbach'lılar Almanya'da 14 günlük bir karantinaya girmek zorunda kalacaklardı çünkü Büyük Britanya bir virüs varyantı alanıdır. Alternatif Budapeşte ise 7 Nisan'dan beri Robert Koch Enstitüsü tarafından onaylandı.", "Mart, yüksek insidans alanı olarak sınıflandırıldı. Bu nedenle, Budapeşte'deki (670) yedi günlük insidans Manchester'dakinden (91.9) yedi kat daha yüksek olmasına rağmen, negatif test sonuçlarından sonra beş günlük bir izolasyon yeterlidir.", "Gladbach şu anda galibiyetsiz sekiz rekabetçi oyun ve en genç altısının tamamını kaybetti. Augsburg'daki 3-1 mağlubiyetin ardından Cuma akşamı gözle görülür derecede üzgün olan Marco Rose, \"Bu zorlu bir dönem,\" dedi.", "Eski Salzburg başarılı teknik direktörünün sezon sonunda Şampiyonlar Ligi 16 turundan ayrıldığını ve Dortmund'daki lig yarışmacısına koçluk yapacağını açıklamasından bu yana ÖFB lejyonerleri Stefan Lainer, Valentino Lazaro ve Hannes Wolf'un kulübü yokuş aşağı gidiyor.", "Spor direktörü Max Eberl, bu nedenle, Rose'un en azından bir başarı duygusu için kullanmak istediği, İngiltere'nin lig liderlerine karşı bir \"bonus oyun\" dan bahsetti. Pazartesi günü Budapeşte'ye gitmeden önce \"Oraya bir futbol maçı kazanmaya gidiyoruz\" dedi.", "Yine de, büyük bir ilerleme şansı beklemiyor. \"Bu olağanüstü olmaktan çok daha fazlası olur.\" Ayrıca City, Rose Club'a karşı önceki beş Şampiyonlar Ligi maçından hiçbirini kaybetmedi (dört galibiyet ve bir beraberlik).", "Gladbach, Salı ve Cumartesi günleri ligde FC Schalke 04'e karşı kaybederse, Rose üst üste en çok yenilgiye sahip Borussia teknik direktörünün kulüp rekorunu kıracaktı. Wolf Werner altında Gladbach, 1989'da en-suite sekiz rekabetçi oyunu kaybetti.", "Real Madrid bir buçuk veya sekiz maçtır (altı galibiyet, iki beraberlik) yenilmez durumda ve Atalanta'ya karşı bu galibiyet serisine devam etmek istiyor.", "İtalyan rakipler, Serie A temsilcilerine karşı oynadıkları son on iki Şampiyonlar Ligi maçından on birini kazanan \"kraliyet ailesi\" arasında özellikle popülerdir. Eden Hazard bir daha Real için mevcut olmayacak.", "Bitişte değiştirildikten sonra sadece Cumartesi günü Elche'ye karşı 2-1 ev galibiyetinde geri dönen 30 yaşındaki Belçikalı, kulübünün Pazartesi günü açıkladığı gibi yine kas sakatlığı yaşıyor.", "Real, 2019 yazında 150 milyon Euro'luk bir anlaşma ile Hazard'ı imzaladı. Ancak o zamandan beri, eski Chelsea yıldızı sakatlıklarla mücadele ediyor ve Madrilenians için sadece 25 lig maçı yaptı.", "Gerçek antrenör Zinedine Zidane, Hazard'ın son sakatlığından dolayı bir kayıp gibi görünüyordu: \"Orada bir şeyler var. O, kariyerinde kendini hiç veya çok nadiren sakatlamış bir oyuncu.", "Bunun neden olduğunu bulmaya çalışacağız, ancak şu anda açıklayamıyoruz. \"" ]
}