{
  "id" : "uWL0aBSJ",
  "url" : "https://www.diepresse.com/5949940/Medienfreiheit_Ungarn_Keine-Frequenz-mehr-fuer?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:44:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ungarn: Keine Frequenz mehr für regierungskritischen Radiosender",
  "articleTitleTranslated" : "Macaristan: Hükümeti eleştiren radyo istasyonları için artık frekans yok",
  "articleContent" : [ "Der regierungsnah besetzte Medienrat Ungarns wies den Antrag auf eine Frequenz für „Klubradio“ ab. Der ungarische Medienrat hat den Antrag des unabhängigen, regierungskritischen ungarischen Senders \"Klubradio\" auf den Erhalt der Frequenz 92,9 MHz abgelehnt.", "Das gab der Medienrat, der ausschließlich mit regierungsnahen Personen besetzt ist, am Donnerstag bekannt. Als Begründung wurde angeführt, dass die Bewerbung von \"Klubradio\" auf eine Lizenzvergabe weder inhaltlich noch formell den Anforderungen entspreche; der Geschäftsplan sei unbegründet.", "Der Sender widersprach: Man würde bereits seit 20 Jahren erfolgreich arbeiten, zum Großteil mit der Unterstützung seiner Hörer. Der Sender hatte am 14.  Februar seinen Sendebetrieb über die Frequenz 92,9 MHz gezwungenermaßen einstellen und auf Internet-Empfang übergehen müssen.", "Der Medienrat hatte eine Verlängerung der Sendelizenz verweigert. \"Klubradio\" wird Berufung einlegen gegen die Entscheidung des Medienrates.", "Der Vorsitzende und Eigentümer von \"Klubradio\", Andras Arato, bezeichnete den Entscheid des Medienrates als \"gemein und rechtswidrig\", der nicht einmal den minimalsten gesetzlichen Normen entsprechen würde.", "Es seien \"surreale Gründe\" angeführt, mit denen die bisherige Frequenz von \"Klubradio\" stummgehalten werden solle, kritisierte Arato." ],
  "articleContentTranslated" : [ "Hükümete yakın olan Macaristan Medya Konseyi, “kulüp radyosu” için frekans talebini reddetti. Macaristan Medya Konseyi, hükümeti eleştiren bağımsız Macar yayıncısı Klubradio'nun 92.9 MHz frekansını alma başvurusunu reddetti.", "Sadece hükümete yakın kişilerden oluşan medya konseyi bunu Perşembe günü açıkladı. Belirtilen neden, \"Klubradio\" nun lisans başvurusunun içerik veya biçim açısından gereksinimleri karşılamamasıydı; iş planı temelsizdir.", "Yayıncı çelişkili: Büyük ölçüde dinleyicilerinizin desteğiyle 20 yıldır başarılı bir şekilde çalışıyorsunuz. 14 Şubat'ta, istasyon 92.9 MHz frekansında yayını durdurmak ve İnternet alımına geçmek zorunda kaldı.", "Medya konseyi yayın lisansını uzatmayı reddetmişti. \"Klubradio\" medya konseyinin kararına itiraz edecek.", "\"Klubradio\" nun başkanı ve sahibi Andras Arato, medya konseyinin kararını \"ortalama ve yasadışı\" olarak nitelendirdi, bu da en asgari yasal standartları bile karşılamayacaktı.", "Arato, önceki \"kulüp radyosu\" frekansını sessiz tutmak için \"gerçeküstü nedenler\" olduğunu eleştirdi." ]
}