{
  "id" : "Uwl9JBmK",
  "url" : "https://kurier.at/kultur/medien/formel-1-premiere-von-servustv-mit-nico-huelkenberg-und-christian-klien/401211058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:29:09Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4987531/46-176232067.jpg",
  "imageCopyright" : "GEPA pictures/ XPB Images/ Moy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Formel 1-Premiere von ServusTV mit Nico Hülkenberg und Christian Klien",
  "articleTitleTranslated" : "Nico Hülkenberg ve Christian Klien ile ServusTV'nin Formula 1 galası",
  "articleContent" : [ "Am 26.  März beginnt für die Formel 1 in Bahrein die neue Saison und für Österreichs Fans eine neue Zeitrechnung. Denn nicht wie gewohnt der ORF, sondern ServusTV liefert den Auftakt der Königs klasse des Motorsports frei Haus.", "Der Salzburger Privatsender wechselt sich in den kommenden Jahren bei den Übertragungen mit dem Öffentlich-Rechtlichen ab. ServusTV, über Eigentümer Red Bull aufs Engste mit der Formel 1 verbunden, hat kräftig investiert - in ein neues Studio und ein Team, das Motorsport-Kompetenz vermitteln kann:", "Nico Hülkenberg, mit der Erfahrung von 179 Formel-1-Rennen ausgestattet und vergangene Saison noch im Cockpit aktiv, kommentiert und analysiert als Experte an der Seite von Andreas Gröbl.  :", "Zudem ist Christian Klien, Österreichs bisher letzter Formel 1- Pilot, mit Moderatorin Andrea Schlager ebenso Teil des On-Air-Teams von ServusTV. Auch hinter der Kamera hat sich ServusTV verstärkt: Die Formel-1-Redaktion leitet Tanja Bauer.", "Die gebürtige Burgenländerin hat über viele Jahre für Sky von der Formel 1 berichtet. Kommentiert wird die Formel 1 bei ServusTV von Andreas Gröbl.", "Der Niederösterreicher ist seit 2009 für ServusTV im Einsatz: „Nach meinen Boxengassen-Lehrjahren unter den Fittichen meines Kindheitsidols Heinz Prüller habe ich so ziemlich alles kommentiert, was zwei oder vier Räder hat“", "Gröbl schraubt die Erwartungen hoch: „Die Zuseher werden rasch merken, mit wie viel Akribie und Liebe zum Detail wir an diese Aufgabe herangehen“", "Das Formel 1- Team von ServusTV: Andreas Gröbl, Nico Hülkenberg, Philipp Eng, Andrea Schlager und Christian Klien © Bild: www.neumayr.cc/Neumayr Fotografie - Christian L Als Co-Kommentator und Experte an Gröbls Seite wird Nico Hülkenberg zu erleben sein.  “", "Der Deutsche sorgte im Vorjahr für Aufsehen, als von der RTL-Kommentatoren-Bank kurzfristig als Ersatzfahrer ins Cockpit von Racing Point (heute Aston Martin) wechselte und mehrfach in die Punkte fuhr.", "Der 33-jährige Deutsche also noch ganz nah dran am Geschehen und den Entwicklungen. Über die Saison 2021 meint er: „Es gibt viele interessante neue Fahrer, ich bin schon gespannt wie sich die Kollegen schlagen werden.", "Mercedes ist zwar wieder klarer Favorit auf den WM-Titel, aber es bleibt abzuwarten, ob Red Bull Racing den Anschluss schafft und ob sich Ferrari rehabilitieren kann. Als Geheimtipp habe ich Aston Martin auf der Rechnung“", "Nico Hülkenberg überraschte in der letzten Saison bei Spontan-Einsätzen in der Formel 1 © Bild: APA/AFP/POOL/RONALD WITTEK Ein dynamisches Duo liefert aktuelle News, Interviews und Analysen tief aus der Formel-1-Welt:", "Andrea Schlager, für ServusTV seit vielen Jahren in der MotoGP im Einsatz, meldet sich als Moderatorin live von der Rennstrecke.  “: An ihrer Seite ist mit Christian Klien der bisher letzte rot-weiß-rote Formel-1-Pilot.", "Der Vorarlberger saß in den Cockpits u. a. von Jaguar und Red Bull Racing und matchte sich sowohl mit Michael Schumacher als auch mit Lewis Hamilton – den beiden erfolgreichsten Fahrern der Formel-1-Geschichte.", "Für die freien Trainingssessions am Freitag verstärkt ein weiterer Experte das ServusTV-On-Air-Team: Philipp Eng. Der 30-jährige Salzburger hat die Langstreckenklassiker in Daytona und Spa gewonnen und verfügt über Formel-1-Testerfahrung.", "INFO: ServusTV als Rechtehalter und der ORF als Sublizenznehmer senden bis einschließlich 2023 abwechselnd alle Rennen live im Free-TV. Aus Spielberg werden beide Sender übertragen. Alle 23 Rennen sind zudem bei Sky zu sehen, in Deutschland exklusiv." ],
  "articleContentTranslated" : [ "Bahreyn'de Formula 1 için yeni sezon ve Avusturyalı taraftarlar için yeni bir dönem 26 Mart'ta başlayacak. Çünkü her zamanki gibi ORF değil, ServusTV birinci sınıf motor sporlarının başlangıcını ücretsiz olarak sunuyor.", "Salzburg özel yayıncısı, önümüzdeki yıllarda kamu yayıncılarıyla dönüşümlü yayın yapacak. Sahibi Red Bull aracılığıyla Formula 1 ile yakından bağlantılı olan ServusTV, yeni bir stüdyoya ve motor sporları uzmanlığı kazandırabilecek bir ekibe büyük yatırım yaptı:", "179 Formula 1 yarışı tecrübesine sahip olan ve geçen sezon kokpitte halen aktif olan Nico Hülkenberg, Andreas Gröbl tarafında uzman olarak yorum ve analizler yapıyor. :", "Avusturya'nın bugüne kadarki son Formula 1 pilotu Christian Klien, aynı zamanda sunucu Andrea Schlager ile birlikte ServusTV yayın ekibinin bir parçası. ServusTV de kamera arkasına adım attı: Tanja Bauer, Formula 1 yazı işleri ekibinden sorumlu.", "Burgenland'da doğdu, uzun yıllardır Formula 1 for Sky'da haber yaptı. Formula 1, Andreas Gröbl tarafından ServusTV'de yorumlanmıştır.", "Aşağı Avusturya, 2009'dan beri ServusTV için çalışıyor: \"Çocukluk idolüm Heinz Prüller'in kanatları altındaki pit şeridinde yıllarca çıraklık yaptıktan sonra, iki veya dört tekerleği olan hemen hemen her şey hakkında yorum yaptım\"", "Gröbl beklentileri artırıyor: \"İzleyiciler, bu göreve yaklaşırken detaylara gösterilen titizliği ve dikkati çabucak fark edecekler.\"", "ServusTV Formula 1 takımı: Andreas Gröbl Nico Hulkenberg Philipp Eng Andrea Schlager ve Hıristiyan klien © Resim: www.neumayr.cc/Neumayr Fotoğrafçılık - Christian L Nico Hulkenberg Gröbl yanında olmak en ko-yorumcu ve uzman olarak görülebilir. \"", "Alman, geçen yıl RTL yorum bankası yedek sürücü olarak Racing Point'in (şimdi Aston Martin) kokpitine geçip birkaç puan aldığında heyecan yarattı.", "Yani 33 yaşındaki Alman, olaylara ve gelişmelere hala çok yakın. 2021 sezonu hakkında şunları söylüyor: “Çok sayıda ilginç yeni sürücü var, meslektaşlarımın nasıl başarılı olacaklarını görmekten heyecan duyuyorum.", "Mercedes bir kez daha dünya şampiyonluğunun açık favorisi, ancak Red Bull Racing'in yakalayıp yakalayamayacağı ve Ferrari'nin kendini iyileştirip iyileştiremeyeceği henüz belli değil. İçeriden bir ipucu olarak, faturada Aston Martin var \"", "Geçen sezon Nico Hülkenberg, Formula 1'deki spontane geziler sırasında şaşırttı © Görsel: APA / AFP / POOL / RONALD WITTEK Dinamik bir ikili, Formula 1 dünyasının derinliklerinden en son haberleri, röportajları ve analizleri sunar:", "MotoGP'de ServusTV'de uzun yıllardır çalışan Andrea Schlager, sunucu olarak yarış pistinden canlı olarak haber veriyor. “: Onun yanında, bugüne kadarki son kırmızı-beyaz-kırmızı Formula 1 pilotu Christian Klien var.", "Vorarlberger, diğer şeylerin yanı sıra kokpitlerde oturuyordu. Jaguar ve Red Bull Racing'den aldı ve hem Michael Schumacher hem de Lewis Hamilton - Formula 1 tarihindeki en başarılı iki pilot.", "Başka bir uzman, Cuma günkü ücretsiz eğitim oturumları için ServusTV-On-Air-Team'e katıldı: Philipp Eng. 30 yaşındaki Salzburglu, Daytona ve Spa'daki uzun mesafe klasiklerini kazandı ve Formula 1 test deneyimine sahip.", "BİLGİ: Hak sahibi olarak ServusTV ve alt lisans sahibi olarak ORF, dönüşümlü olarak 2023'e kadar tüm yarışları ücretsiz TV'de canlı olarak yayınlar. Her iki kanal da Spielberg'den yayınlanmaktadır. 23 ırkın tamamı, yalnızca Almanya'da olmak üzere Sky'da da görülebilir." ]
}