{
  "id" : "UWMbq58u",
  "url" : "https://kurier.at/wissen/gesundheit/auch-thailand-setzt-die-impfung-mit-astrazeneca-vorerst-aus/401216031",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:29:45Z[UTC]",
  "author" : "Stephan Hilpold",
  "imageUrl" : "https://image.kurier.at/images/original/4996110/46-176338442.jpg",
  "imageCopyright" : "EPA/RUNGROJ YONGRIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auch Thailand setzt die Impfung mit AstraZeneca vorerst aus",
  "articleTitleTranslated" : "Tayland da şu an için AstraZeneca ile aşılamayı askıya alıyor",
  "articleContent" : [ "Der thailändische Ministerpräsident Prayut Chan-o-cha und Mitglieder seines Kabinetts haben ihre für Freitag geplante Impfung mit dem Präparat des Herstellers AstraZeneca vorerst verschoben.", "Die Regierung reagiere damit auf die Entscheidung Dänemarks und anderer Länder, vorübergehend niemanden mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens zu impfen, berichtete die Zeitung \"Bangkok Post\".", "Als Grund wurden Berichte über schwere Fälle von Blutgerinnseln genannt, so die Zeitung. Falls die europäischen Arzneimittelbehörden nach ihren Untersuchungen grünes Licht für AstraZeneca geben würden, werde auch Thailand die Impfungen wieder aufnehmen, sagte der Mediziner Prasit Watanapa.", "Das südostasiatische Land hatte im vergangenen Monat 117.000 Dosen des Impfstoffs erhalten. \"Mit dieser Verschiebung sagen wir nicht, dass der Impfstoff problematisch ist.", "Wir wollen damit nur auf die Überprüfung warten, ob es irgendwelche Auswirkungen auf den Impfstoff oder nur diese Charge des Impfstoffs gibt\", erklärte der Virologe Yong Poovorawan. Dänemark hatte entschieden, vorübergehend niemanden mehr mit dem AstraZeneca-Vakzin zu impfen.", "Es wurde in diesem Zusammenhang auch über einen möglichen Todesfall berichtet. Man könne jedoch zu diesem Zeitpunkt noch nicht feststellen, ob ein Zusammenhang zwischen dem Vakzin und den Blutgerinnseln bestehe, hieß es.", "Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern. Nach der Bekanntgabe in Kopenhagen entschlossen sich auch die Nicht-EU-Länder Norwegen und Island, den Gebrauch des Präparats von Astrazeneca vorübergehend zu stoppen.", "In Österreich wurde nach dem Tod einer 49-Jährigen in Folge schwerer Gerinnungsstörungen eine Charge aus dem Verkehr gezogen.", "Das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), Gesundheitsministerium und die Bundesländer sprachen sich aber dafür aus, den Impfstoff weiter zu verwenden." ],
  "articleContentTranslated" : [ "Tayland Başbakanı Prayut Chan-o-cha ve kabine üyeleri, üretici AstraZeneca'nın şimdilik hazırlığı ile Cuma günü planlanan aşılarını ertelediler.", "\"Bangkok Post\" gazetesinin bildirdiğine göre, hükümetin Danimarka ve diğer ülkelerin İngiliz-İsveç firmasının korona aşısı ile herkesi aşılamayı geçici olarak durdurma kararına tepki gösterdiği bildirildi.", "Gazete, ciddi kan pıhtıları raporlarının gerekçe olarak gösterildiğini söyledi. Tıp uzmanı Prasit Watanapa, Avrupa uyuşturucu otoritelerinin araştırmalarından sonra AstraZeneca'ya yeşil ışık yakması durumunda Tayland'ın da aşılara devam edeceğini söyledi.", "Güneydoğu Asya ülkesi geçen ay 117 bin doz aşı aldı. \"Bu erteleme ile aşının sorunlu olduğunu söylemiyoruz.", "Virolog Yong Poovorawan, \"Aşı üzerinde herhangi bir etki olup olmadığını görmek için bir inceleme beklemek istiyoruz,\" diye açıkladı.", "Bu bağlamda olası bir ölüm de rapor edildi. Ancak bu noktada aşı ile kan pıhtıları arasında bir bağlantı olup olmadığını belirlemenin henüz mümkün olmadığı belirtildi.", "Yetkililere göre, durak başlangıçta 14 gün sürecek. Kopenhag'daki duyurunun ardından, AB dışındaki ülkeler Norveç ve İzlanda da Astrazeneca'nın hazırlığını geçici olarak durdurma kararı aldı.", "Avusturya'da, ciddi pıhtılaşma bozuklukları nedeniyle 49 yaşındaki bir çocuğun ölümünden sonra bir parti dolaşımdan çekildi.", "Ulusal Aşılama Komitesi, Federal Sağlık Hizmetlerinde Güvenlik Dairesi (BASG), Sağlık Bakanlığı ve federal eyaletler, aşının kullanılmaya devam edilmesi lehinde konuştu." ]
}