{
  "id" : "UWpMdqZJ",
  "url" : "https://www.derstandard.at/story/2000124786021/der-schluessel-zum-erfolg-frontside-double-cork-1080?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:53:37Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Schlüssel zum Erfolg: Frontside Double Cork 1080",
  "articleTitleTranslated" : "Başarının anahtarı: Frontside Double Cork 1080",
  "articleContent" : [ "Aspen – In einer wegen der Coronavirus-Pandemie sehr ausgedünnten Saison geht es für die Snowboard-Freestyler ab Mittwoch in Aspen um WM-Medaillen.", "Die Snowboardcrosser und die für Österreich so erfolgreichen Parallelboarder haben ihre Welt-Titelkämpfer schon hinter sich, nun ist Olympiasiegerin Anna Gasser sowohl im Big Air als auch im Slopestyle die ÖSV-Hoffnung auf weiteres Edelmetall.", "Bei ihren letzten beiden WM-Starts hat Gasser Silber im Slopestyle 2015 am Kreischberg und Gold im Big Air 2017 in der Sierra Nevada (ESP) geholt.", "Vor zwei Jahren in Park City (USA) war die 29-jährige Kärntnerin verletzungsbedingt nicht am Start, dennoch ist sie im Big Air Titelverteidigerin, da dieser Bewerb 2019 nicht ausgetragen werden konnte.", "\"Der Kampf um die Medaillen wird hart, aber ich bin dafür gerüstet\", betonte Gasser. Und damit meint sie für den Big-Air-Bewerb, der übrigens nach nur einem ausgetragenen Weltcup-Bewerb am Kreischberg der letzte überhaupt in dieser Saison sein wird, auch ihren neuen Trick.", "Den \"Frontside Double Cork 1080\" hat sie in den vergangenen Jahren zwar immer wieder probiert, \"aber das hat meistens mit einem Crash geendet\", erzählte Gasser. \"Aber jetzt habe ich mit diesem Sprung Frieden geschlossen.", "Sollte es knapp hergehen, kann dieser Trick schon den Unterschied ausmachen\", hoffte die Villacherin. Lediglich den erwähnten Weltcup am Kreischberg (Big Air) und einen in Laax (SUI/Slopestyle) hat es vor der WM gegeben.", "\"Ich bin Ende Jänner ja auch noch die X-Games in Aspen gefahren. Dass wir in diesem Winter den einen oder anderen Weltcup verlieren würden, war ja leider abzusehen\", sah Gasser darin kein Problem.", "Nach der WM soll es in Aspen einen weiteren Weltcup geben, danach noch einen in der Schweiz, beide allerdings nur im Slopestyle. Neben ihr sind bei den Herren auch ihr Freund Clemens Millauer sowie WM-Debütant Moritz Amsüss für Österreich in beiden Bewerben am Start.", "Millauer hofft in beiden Bewerben auf den Einzug ins Zehnerfinale.", "(APA; 9.3.2021) Mittwoch: Slopestyle-Qualifikation Damen (17.40 Uhr MEZ) und Herren (21.00) Freitag: Finale der Top-8-Damen und der Top-10-Herren (ab 17.30) Sonntag: Big-Air-Qualifikation Damen (17.55) und Herren (20.10) Dienstag: Big-Air-Finale der Top-8-Damen und der Top-10-Herren (21.30)" ],
  "articleContentTranslated" : [ "Aspen - Koronavirüs salgını nedeniyle çok zayıflayan bir sezonda, snowboard serbest stilcileri Çarşamba gününden itibaren Aspen'de Dünya Kupası madalyaları arayacaklar.", "Avusturya için çok başarılı olan snowboard geçicileri ve paralel yatılılar, arkalarında dünya şampiyonu savaşçıları var, şimdi Olimpiyat şampiyonu Anna Gasser, hem büyük havada hem de slopestyle'da daha değerli metaller için ÖSV'nin umudu.", "Gasser, son iki Dünya Kupası başlangıcında Kreischberg'de 2015 slopestyle'da gümüş ve Sierra Nevada'da (ESP) Big Air 2017'de altın madalya kazandı.", "İki yıl önce Park City'de (ABD), Carinthia'dan 29 yaşındaki sporcu bir sakatlık nedeniyle başlamadı, ancak bu yarışma 2019'da yapılamadığı için Big Air'de hala savunma şampiyonu.", "Gasser, \"Madalya mücadelesi zor olacak, ancak buna hazırım.\" Ve bununla, Kreischberg'deki sadece bir Dünya Kupası müsabakasından sonra bu sezon şimdiye kadarki en sonuncusu olacak olan Big Air yarışması için yeni numarasını kastediyor.", "Son yıllarda \"Frontside Double Cork 1080\" i defalarca denedi, ancak bu genellikle bir çökmeyle sonuçlandı, \"dedi Gasser. \"Ama şimdi bu atlayışla barıştım.", "İşler yaklaşırsa, bu numara fark yaratabilir, \"diye umut etti Villachlı kadın. Sadece yukarıda bahsedilen Dünya Kupası Kreischberg'de (Big Air) ve Laax'ta (SUI / Slopestyle) Dünya Kupası'ndan önce gerçekleşti.", "Hiçbir sorun görmeyen Gasser, \"Ocak ayının sonunda Aspen'deki X Oyunlarında da yarıştım. Ne yazık ki, bu kış bir veya iki Dünya Kupası kaybedeceğimiz öngörülebilirdi\" dedi.", "Dünya Şampiyonalarından sonra Aspen'de başka bir Dünya Kupası, ardından İsviçre'de bir tane daha olacak, ama ikisi de sadece slopestyle'da. Ona ek olarak, erkek arkadaşı Clemens Millauer ve Dünya Kupası'nda ilk kez oynayan Moritz Amsüss, her iki yarışmada da Avusturya için yarışıyor.", "Millauer, her iki yarışmada da on finalde yer almayı umuyor.", "(APA; 2021/03/09) Çarşamba: Yamaç Stili yeterlilik kadınlar (17:40 CET) ve erkek (09:00) Cuma: Üst 8 kadın Finalleri ve (5.30 akşam saat itibaren) ilk 10 erkek Pazar: Büyük hava yeterlilik Kadınlar (17.55) ve erkekler (20.10) Salı: İlk 8 kadın ve ilk 10 erkek arasında Big Air finalleri (21.30)" ]
}