{
  "articleContent" : [ "Caritas-Präsident Michael Landau zeigt sich ob der bekannt gewordenen Chat-Protokolle von ÖBAG-Chef Thomas Schmid \"irritiert\". Diese dokumentieren Druck der damaligen ÖVP-FPÖ-Regierung auf die katholische Kirche.", "Landau forderte am Freitag im Ö1-Magazin Saldo eine öffentliche Entschuldigung von Bundeskanzler Sebastian Kurz (ÖVP).", "In den Chats geht es unter anderem auch um ein berufliches Treffen Schmids als Generalsekretär im Finanzministerium mit seinem Gegenüber in der katholischen Bischofskonferenz, Peter Schipka zur Abschaffung von Steuerprivilegien.", "\"Ja super. Bitte Vollgas geben\", schrieb Bundeskanzler Sebastian Kurz (ÖVP) im Vorfeld an Schmid. Andere Kurznachrichten drehen sich um die umstrittenen Vorgänge, die zur Bestellung von Schmid zum ÖBAG-Alleinvorstand geführt haben.", "\"Mich haben diese SMS irritiert\", betonte Landau im Radio.", "Dass man in Zeiten einer dramatisch hohen Arbeitslosigkeit nun tatsächlich darüber diskutieren müsse, wie einige Wenige zu höchsten Ämtern in der Republik gekommen sind, während Hunderttausende Arbeitslose verzweifelt seien, \"das ist schon ein Stück weit auch fatal\", befand der Präsident der katholischen Hilfsorganisation.  ", "Es gehe auch um das Vertrauen in den Staat. Seines Wissens nach habe sich Kanzler Kurz bereits bei Schipka entschuldigt, erklärte Landau.", "\"Ich fände es aber auch eine Frage des guten Stils, eine solche Entschuldigung auch öffentlich bei den Bürgerinnen und Bürgern unseres Landes anzubringen, wenn es um die Besetzung von öffentlichen Ämtern und in diesem Zusammenhang die öffentlich gewordenen SMS geht.\"" ],
  "articleContentTranslated" : [ "Caritas Başkanı Michael Landau, ÖBAG patronu Thomas Schmid'in tanınan sohbet kayıtlarından \"rahatsız\". Bunlar, o zamanki ÖVP-FPÖ hükümetinin Katolik Kilisesi üzerindeki baskısını belgeler.", "Landau, Cuma günü Ö1 dergisi Saldo'da Şansölye Sebastian Kurz'dan (ÖVP) kamuoyundan özür talep etti.", "Sohbetler aynı zamanda Maliye Bakanlığında Genel Sekreter olarak Schmid ve Katolik Piskoposlar Konferansı'ndaki muadili Peter Schipka arasında vergi ayrıcalıklarının kaldırılması için profesyonel bir toplantı gerçekleştiriyor.", "Federal Şansölye Sebastian Kurz (ÖVP), Schmid'e önceden \"Evet, harika. Lütfen tam gaz verin\" dedi. Diğer kısa mesajlar, Schmid'in ÖBAG'ın tek yöneticisi olarak atanmasına yol açan tartışmalı süreçler etrafında dönüyor.", "Landau radyoda \"Bu SMS beni rahatsız etti,\" diye vurguladı.", "İşsizliğin dramatik derecede yüksek olduğu zamanlarda, yüzbinlerce işsizin çaresizken birkaçının cumhuriyetin en yüksek makamlarına nasıl geldiklerini tartışmak gerektiği gerçeği, \"bu da bir dereceye kadar ölümcül\" dedi. Katolik yardım örgütünün başkanı.", "Aynı zamanda devlete güven ile de ilgilidir. Landau, bildiği kadarıyla Şansölye Kurz'un Schipka'dan çoktan özür dilediğini söyledi.", "\"Ama kamu dairelerini doldurma söz konusu olduğunda ülkemiz vatandaşlarına ve bu bağlamda kamuoyuna çıkan metin mesajlarına kamuoyundan böyle bir özür dilemeyi de iyi bir üslup sorunu olarak görüyorum.\"" ],
  "articleId" : "uWQ28ycs",
  "articleTitle" : "Wegen Chats: Landau fordert öffentliche Entschuldigung von Kurz",
  "articleTitleTranslated" : "Sohbetler yüzünden: Landau, Kurz'dan halka açık bir özür talep ediyor",
  "category" : "POLITICS",
  "id" : "uWQ28ycs",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "imageUrl" : "https://image.kurier.at/images/original/5949459/46-132984980.jpg",
  "publishedOn" : "2021-04-02T08:33:47Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/wegen-chats-landau-fordert-oeffentliche-entschuldigung-von-kurz/401339427"
}