{
  "id" : "uWrr6m3L",
  "url" : "https://www.derstandard.at/story/2000125138210/zahlreiche-corona-infektionen-nach-hallen-europameisterschaft?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:29:45Z[UTC]",
  "author" : "Ljubiša Tošić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zahlreiche Corona-Infektionen nach Hallen-Europameisterschaft",
  "articleTitleTranslated" : "Avrupa Salon Şampiyonası'ndan sonra çok sayıda korona enfeksiyonu",
  "articleContent" : [ "Wien – Im österreichischen Leichtathletik-Team hat es nach der Rückkehr von der Hallen-Europameisterschaft in Torun (Polen) mit Hürdensprinterin Karin Strametz einen Coronafall gegeben. Das bestätigte der Österreichische Leichtathletik-Verband (ÖLV) auf Anfrage der APA am Mittwoch.", "Nach dem ersten großen Leichtathletik-Event seit Beginn der Corona-Pandemie lässt sich eine ungewöhnliche Häufung an Infizierten feststellen. Viele europäische Nationen berichten von Coronafällen.", "Aus dem deutschen Team sind sieben Positive bestätigt, sogar 15 italienische Athleten hat es laut der Zeitung \"Gazzetta dello Sport\" erwischt und die Zeitung \"The Times\" berichtet von je neun Personen bei den Teams aus Großbritannien und der Niederlande.", "Von kleineren Verbänden wie dem ÖLV werden vereinzelte Infizierte gemeldet. Auch während der Wettkämpfe war Corona ein Thema. So waren etwa drei Sprinter der polnischen 4x400-m-Staffel positiv getestet worden.", "Österreichs Verband vermutet den möglichen Infektionsherd in der Aufwärmhalle in Torun, in der sich viele Athleten – genannt hatte eine Rekordzahl – auf engem Raum aufgehalten hatten. Die Titelkämpfe fanden von 4. bis 7.", "März statt. Strametz schilderte dem ÖLV Symptome ähnlich einer leichten Verkühlung sowie Geschmacks- und Geruchsverlust. Die weiteren Testresultate des laut Verband engmaschig getesteten Teams sind negativ gewesen.", "Auch ein erster Test von Strametz am vergangenen Freitag sei negativ ausgefallen, ehe die 22-jährige Steirerin am Tag darauf positiv getestet worden sei. (APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avusturya atletizm takımında, Torun'daki (Polonya) Avrupa Salon Şampiyonası'ndan döndükten sonra engelli koşucu Karin Strametz ile korona vakası yaşandı. Bu, Çarşamba günü APA'nın talebi üzerine Avusturya Atletizm Derneği (ÖLV) tarafından onaylandı.", "Korona salgınının başlangıcından bu yana ilk büyük atletizm olayından sonra, olağandışı bir enfekte insan birikimi belirlenebilir. Birçok Avrupa ülkesi korona vakaları bildiriyor.", "Alman takımından yedi pozitif doğrulandı, \"Gazzetta dello Sport\" gazetesine ve \"The Times\" gazetesine göre Büyük Britanya ve Hollanda takımlarından dokuz kişi hakkında haberlere göre 15 İtalyan sporcu bile yakalandı.", "Enfekte olan bireyler, ÖLV gibi daha küçük dernekler tarafından rapor edilir. Corona, yarışmalar sırasında da bir sorundu. Polonyalı 4x400 m bayrak yarışının yaklaşık üç sprinteri pozitif çıktı.", "Avusturya derneği, rekor sayıda sporcunun adını verdiği Torun'daki ısınma salonunun dar bir alanda kaldığı olası bir enfeksiyon kaynağından şüpheleniyor. Ünvan dövüşleri 4'ten 7'ye kadar gerçekleşti", "Mart. Strametz, ÖLV'de hafif soğuğa benzer semptomların yanı sıra tat ve koku kaybını da tanımladı. Derneğe göre yakından test edilen ekibin diğer test sonuçları olumsuzdu.", "Geçen Cuma Strametz tarafından yapılan ilk test, 22 yaşındaki Styrian'ın ertesi gün pozitif çıkmasından önce negatifti. (APA, 17 Mart 2021)" ]
}