{
  "id" : "uWSSfmDy",
  "url" : "https://kurier.at/kultur/oesterreichischer-buchmarkt-2020-mit-umsatzminus-von-44-prozent/401152962",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T23:48:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4201202/46-150005950.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichischer Buchmarkt 2020 mit Umsatzminus von 4,4 Prozent",
  "articleTitleTranslated" : "Yüzde 4,4'lük satış düşüşüyle Avusturya kitap pazarı 2020",
  "articleContent" : [ "Der Österreichische Buchmarkt bilanziert das abgelaufene Jahr 2020 mit einem Umsatzminus von 4,4 Prozent.", "Noch dramatischer ist laut den heute bekannt gegebenen Zahlen des Hauptverbands des Österreichischen Buchhandels (HVB) die Lage im stationären Buchhandel, wo ein Umsatzrückgang von 12,8 Prozent zu verzeichnen ist.", "Zum Vergleich: In Deutschland schloss der stationäre Buchhandel das Jahr mit einem Minus von 8,7 Prozent ab. Corona geschuldet verzeichnen beinahe alle Warengruppen einen Umsatzrückgang. Besonders hart trifft es das Segment Reise mit -36 Prozent.", "Einzig das Kinder- und Jugendbuch schließt mit einem Plus von 2,9 Prozent ab.  Das Sachbuch verzeichnet mit -0,2 Prozent ein vergleichsweises geringes Minus. Die Belletristik weist ein Minus von 2,7 Prozent auf, gefolgt von den Ratgebern mit -3,9 Prozent.", "Der Umsatzrückgang des Segmentes „Geisteswissenschaft, Kunst, Musik“ beläuft sich auf -5,3 Prozent, „Naturwissenschaften, Medizin, Informatik, Technik“ verlieren -5,8 Prozent und „Sozialwissenschaften, Recht, Wirtschaft“ beschließen das Jahr mit -7,7 Prozent. ", "„Erster und zweiter Lockdown haben deutliche Spuren hinterlassen“, resümiert man im Hauptverband: Inklusive E-Commerce- und Online-Bereich betrage der Umsatzverlust im März 24,3 Prozent, im April gar 31,8 Prozent.", "Der November-Lockdown - wiederum über alle Verkaufskanäle gemessen - habe sich mit einem Minus von 15,3 Prozent zu Buche geschlagen. Deutlich positive Bilanzen wurden dagegen im Juni (14,4 Prozent Plus), September (plus 7,9) und Oktober (plus 3,6) verzeichnet.", "Auch der vergangene Dezember konnte mit einem leichten Umsatzplus von 0,6 Prozent abschließen." ],
  "articleContentTranslated" : [ "Avusturya kitap pazarı geçen 2020 yılını yüzde 4,4 satış düşüşüyle bildirdi.", "Avusturya Kitap Ticareti Ana Birliği (HVB) tarafından bugün yayınlanan rakamlara göre, kırtasiye kitap ticaretindeki durum daha da dramatik ve satışların yüzde 12,8 düştüğü görülüyor.", "Karşılaştırma için: Almanya'da sabit defter ticareti yılı eksi yüzde 8,7 ile kapattı. Corona nedeniyle neredeyse tüm ürün gruplarında satışlarda düşüş kaydedildi. Seyahat segmenti yüzde -36 ile özellikle sert bir şekilde vuruldu.", "Sadece çocuk ve gençlik kitapları yüzde 2,9 artı ile kapandı. Kurgu olmayan kitap, nispeten küçük bir eksi yüzde -0,2 kaydetti. Kurgu yüzde 2,7 eksi gösteriyor, ardından yüzde -3,9 ile rehberler geliyor.", "\"Beşeri bilimler, sanat, müzik\" segmentinde satışlardaki düşüş yüzde -5,3, \"Doğa bilimleri, tıp, bilişim, teknoloji\" yüzde -5,8 ve \"Sosyal bilimler, hukuk, ekonomi\" yılı -7 ile kapatıyor, Yüzde 7.", "Ana dernek şöyle özetliyor: “Birinci ve ikinci kilitlenmeler izlerini bıraktı: E-ticaret ve çevrimiçi dahil, satışlardaki kayıp Mart'ta yüzde 24,3, hatta Nisan'da yüzde 31,8 oldu.", "Yine tüm satış kanallarında ölçülen Kasım kilitlenmesi yüzde 15,3'lük olumsuz bir etki yarattı. Açıkça olumlu sonuçlar Haziran (artı yüzde 14,4), Eylül (artı 7,9) ve Ekim'de (artı 3,6) kaydedildi.", "Geçen Aralık ayı da satışlarda yüzde 0,6'lık küçük bir artışla kapanmayı başardı." ]
}