{
  "id" : "UWsYdd1N",
  "url" : "https://kurier.at/wirtschaft/kein-skigebiet-auch-nur-annaehernd-kostendeckend/401194015",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:28:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846101/20201229-ABD0065-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Skigebiet \"auch nur annähernd\" kostendeckend",
  "articleTitleTranslated" : "Hiçbir kayak alanı \"uzaktan bile\" maliyetleri karşılamaz",
  "articleContent" : [ "Seilbahn-Obmann Franz Hörl zeichnet aufgrund der Corona-Pandemie ein düsteres Bild für seine Branche. Die Skigebiete leiden in der Coronakrise allesamt.  Seilbahn-Obmann Franz Hörl zeichnet aufgrund der Corona-Pandemie ein düsteres Bild für seine Branche.", "Im APA-Gespräch erklärte er am Freitag, dass in dieser Wintersaison kein einziges Skigebiet bzw. Seilbahnunternehmen \"auch nur annähernd\" kostendeckend arbeiten bzw. bilanzieren wird können.", "Für sein Heimatbundesland Tirol, wie auch für die anderen Länder, geht Hörl von Verlusten von 50 Prozent für stadtnahe Gebiete und bis zu 90 Prozent bzw. 95 Prozent für alle anderen aus.", "Leere Pisten in Tirol Der Großteil der Umsatzverluste sei im Bereich von 85 bis 95 Prozent anzusiedeln sei, so Hörl.", "Seitens der Bergbahnen Kitzbühel hieß es etwa zur APA, dass es seit der seit Montag in Tirol geltenden Testpflicht in den Skigebieten schon einen merklichen Rückgang an Wintersportlern gebe. Die Pisten seien zumindest Freitagvormittag relativ leer gewesen.", "Man biete aber eine eigene Teststation für die Skigäste an, die auch sehr gut angenommen werde. Seit Dienstag seien dort in etwa 500 bis 600 Tests durchgeführt werden.", "Man müsse jedoch erst das kommende Wochenende abwarten, um sagen zu können, ob die Testpflicht tatsächlich den ein oder anderen Wintersportler abschrecke. Bisher hatten die Skigebiete in Sölden sowie St.", "Anton am Arlberg ein vorzeitiges Einstellen des Skibetriebes verkündet. Man sehe sich \"leider nicht mehr in der Lage, einen zufriedenstellenden und verantwortungsvollen Skibetrieb zu garantieren\", hieß es in einem Posting der Söldener Bergbahnen auf Facebook.", "Mit Mittwoch wurde der Skibetrieb in St. Anton \"bis auf Weiteres eingestellt\". Grund dafür sei eben jene eingeführte Testpflicht in Tirol und die \"sich daraus unter anderem ergebenden Kontrollverpflichtungen des Skigebietsbetreibers\".", "Verkehrte Welt in Vorarlberg Bei Silvretta-Montafon in Vorarlberg hat man die Wintersaison abgeschrieben. Schon die Semesterferien seien trotz guten Wetters schlechter gelaufen als die Weihnachtsfeiertage, in Ostern setzt man keine großen Hoffnungen mehr.", "Geschäftsführer Peter Marko will trotzdem an einem eingeschränkten Betrieb bis Ostern festhalten. Der zu erwartende Umsatzeinbruch liege bei 90 Prozent. Wo sonst bis zu 1,2 Mio. Skifahrer-Eintritte gezählt werden, seien es heuer wohl höchstens 100.000.", "Silvretta-Montafon fehlen vor allem die internationalen Gäste. \"Normalerweise haben wir über 50 Prozent deutsche Gäste, 19 Prozent aus der Schweiz, auch Holländer und Belgier\", so Marko.", "\"Verkehrte Welt\" dagegen im Dornbirner Haus-Skigebiet Bödele: Weil das Naturschnee-Gebiet im Vorjahr wegen Schneemangels die Betriebszeit achtmal unterbrechen musste und heuer dagegen seit Weihnachten eine stabile Schneelage besteht, läuft die Saison 2020/21 besser als die vorige.", "\"Wir sind sehr zufrieden. Wir liegen gegenüber dem Vorjahr bei der doppelten Frequenz, für uns ist es also ein guter Winter\", so Herbert Kaufmann, Vorstand der Dornbirner Seilbahnen AG. Bei entsprechender Schneelage will das Bödele bis 4.", "April offen halten. Salzburg mit bis zu 90 Prozent Umsatzverlust In Salzburg rechnen die Seilbahnunternehmen mit einem Umsatzverlust von rund 90 Prozent. Zusperren ist dennoch nur für die wenigsten eine Option.", "Viele haben sich für einen Teilbetrieb der Lifte entschieden und den Schwerpunkt auf ihr Kernangebot gelegt. Das Motto der Schmittenhöhebahn in Zell am See lautet \"so lange fahren wie möglich\". Obertauern überlegt, nach Ostern noch ein oder zwei Wochen dranzuhängen.", "Und auch in Gastein heißt die Devise: \"Wir möchten in Bewegung bleiben\", ergab ein Rundruf der APA. \"Wir haben beste Schnee- und Pistenbedingungen\", zeigte sich Vorstand Franz Schafflinger optimistisch.", "Nach dem Motto \"Fahren auf Sicht\" gibt es ein tägliches Angebot, \"am Wochenende noch mehr\". Das heißt: Unter der Woche fährt die Schlossalmbahn, am Freitag, Samstag und Sonntag ist die Skischaukel Schlossalm-Angertal-Stubnerkogel geöffnet.", "\"Der Skifahrer kann dann 85 Prozent der Pisten nutzen.\" Absage von Skikursen trifft Steiermark Zur Lage in der Steiermark. Trotz guter Schneelage halten die Skigebiete nicht alle durchgehend offen. Die kleineren Gebiete treffen vor allem die Absage von Schulskikursen oder Schul-Tagesskiausflügen.", "Bei den Planai-Hochwurzenbahnen im obersteirischen Ennstal ist die Schneelage hervorragend, die Planai werde bis Ostern betrieben. Von Montag bis Donnerstag halten hier nicht alle Lifte offen, von Freitag bis Sonntag fast alle, hieß es von den Planaibahnen auf Anfrage.", "Die Auslastung - Vergleich Februar 2020 zu 2021 - betrage allerdings nur 20 Prozent des Vorjahreswertes. Im Skigebiet Niederalpl zwischen Mariazell und Mürzzuschlag - etwa über eine Stunde von Wien und Graz entfernt - wird noch an den Wochenenden bis 7.", "März jeweils von Freitag bis Samstag der Liftbetrieb aufrechterhalten, sagte Prokuristin Veronika Blahnik. Schulskikurse und Bus-Tagesfahrten aus dem Wiener Raum - letztere werden in Kooperation mit Blaguss organisiert - fielen wegen Corona zu 100 Prozent aus.", "Im weststeirischen Salzstiegl werden laut Regina Kaltenegger Skilifte und Rodelbahn bis 14.  März offengehalten. Oberösterreich In den beiden größeren Skigebieten Oberösterreichs, auf der Wurzeralm und in Hinterstoder, ist noch offen, wie lange die Skisaison heuer dauern wird.", "Bis Ende Februar werde man jedenfalls weiterhin in den Gebieten den Betrieb täglich aufrechterhalten, sagte der Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen (Hiwu), Helmut Holzinger. Danach werde man weitersehen.", "Im Gegensatz zu den Skiregionen im Westen Österreichs, die deutlich mehr auf die Urlauber angewiesen seien, betrage das Umsatzminus derzeit \"nur\" rund 65 Prozent. Dennoch sei diese Saison das \"schlechteste Wirtschaftsjahr für die Hiwu seit 20 Jahren\", so Holzinger.", "Ein Drittel der Gäste seien heuer Saisonkartenbesitzer, der Rest Tagesgäste, vor allem aus Oberösterreich. Nach wie vor bestens nachgefragt sind Niederösterreichs Skigebiete.", "\"Besonders jene, die gut erreichbar sind\", verwies Markus Redl, Geschäftsführer der NÖ Bergbahnen, auf die zentrale Bedeutung von Tagesausflüglern für die Pisten im Bundesland. So lange Schnee liegt, würde daher auch kein Frühschluss bei den Liften angestrebt.", "Am Zauberberg sowie am Hochkar soll die Saison bis 5. April weiterlaufen. Bis auf die Ötscherlifte in Lackenhof, die künftig nur noch von Freitag bis Sonntag in Betrieb sind, \"macht auch niemand unter der Woche zu\", betonte Redl.", "Ausgewichen werden könne im Fall der Ötscherlifte auf das Partnerskigebiet Hochkar. In Kärnten haben fast alle großen Skigebiete - mit Stand Donnerstag - die Skisaison bis Ostern anberaumt.", "Auf der Gerlitzen in Annenheim (Gemeinde Treffen) bei Villach sollen die Lifte beispielsweise bis Ostermontag, den 5. April, geöffnet bleiben, sagte Manuel Kapeller-Hopfgartner auf APA-Anfrage.", "Was die Auslastung angeht, meinte er, man sehe diese Saison als \"Investition in die Zukunft\" - der touristische Anteil von rund 50 Prozent sei weggefallen, schlechtes Wetter und Kälte in den Ferien hätten auch so manchen Einheimischen vom Skivergnügen abgehalten.", "Doch wenn die Bedingungen gepasst haben, seien die Rückmeldungen der Sportler durchwegs positiv gewesen. Eine Corona-Maßnahme, die das Nassfeld bei Hermagor betrifft, wurde am Donnerstagnachmittag angekündigt:", "Weil die Sieben-Tages-Inzidenz im Bezirk nach wie vor sehr hoch ist, soll für Skifahrer ab Samstag eine Testpflicht gelten - vorerst war nicht klar, wie sich das auf den Skibetrieb auswirken wird, geplant war, die Lifte am Nassfeld bis 11.  April offenzuhalten.  :", "Nach kurzer Öffnung wieder geschlossen wurden bereits Ende Dezember die beiden Skigebiete Mölltaler Gletscher und Ankogel-Mallnitz." ],
  "articleContentTranslated" : [ "Teleferik başkanı Franz Hörl, korona salgını nedeniyle sektörü için kasvetli bir tablo çiziyor. Kayak alanları korona krizinden muzdarip. Teleferik başkanı Franz Hörl, korona salgını nedeniyle sektörü için kasvetli bir tablo çiziyor.", "Cuma günü yaptığı bir APA konuşmasında, tek bir kayak alanı veya teleferik şirketinin bu kış sezonu masraflarını karşılayacak veya bilanço hesabına \"yaklaşamayacağını\" belirtti.", "Hörl, memleketi Tirol ve diğer ülkeler için şehre yakın bölgelerde yüzde 50, diğerlerinde ise yüzde 90 veya yüzde 95 oranında kayıp varsayıyor.", "Tirol'de boş yokuşlar Hörl'e göre, satış kayıplarının çoğu yüzde 85 ila 95 aralığında.", "Bergbahnen Kitzbühel tarafında, örneğin APA'da, Pazartesi gününden bu yana Tirol'deki zorunlu testten bu yana kış sporları meraklılarında gözle görülür bir düşüş oldu. Yamaçlar, en azından Cuma sabahı nispeten boştu.", "Bununla birlikte, kayak misafirleri için de çok iyi karşılanan kendi test istasyonlarını sunuyorlar. Salı gününden bu yana, orada yaklaşık 500 ila 600 test yapıldı.", "Ancak, zorunlu testin gerçekten bazı kış sporları meraklılarını korkutup kaçırmadığını söyleyebilmek için önümüzdeki hafta sonunu beklemelisiniz. Şimdiye kadar Sölden ve St.", "Anton am Arlberg, kayak faaliyetlerinin erken durdurulacağını duyurdu. Söldener Bergbahnen'in Facebook'ta yaptığı bir paylaşımda, kendilerini \"ne yazık ki artık tatmin edici ve sorumlu bir kayak operasyonunu garanti edecek durumda değiller\" olarak görüyorlar.", "Çarşamba günü, St. Anton'daki kayak operasyonu \"bir sonraki duyuruya kadar kapatıldı\". Bunun nedeni tam olarak Tirol'de getirilen test yükümlülüğü ve \"kayak alanı işletmecisinin sonuçta ortaya çıkan kontrol yükümlülükleridir\".", "Vorarlberg'de baş aşağı dünya Vorarlberg'deki Silvretta-Montafon'da kış sezonu iptal edildi. Sömestr tatili bile güzel havaya rağmen Noel tatillerinden daha kötü geçti ve Paskalya artık büyük umutların olduğu bir yer değil.", "Genel müdür Peter Marko Paskalya'ya kadar kısıtlı bir operasyona devam etmek istiyor. Satışlarda beklenen düşüş yüzde 90'dır. Aksi takdirde 1,2 milyona kadar kayakçı girişinin sayıldığı yerlerde, bu yıl muhtemelen 100.000'i geçmeyecek.", "Silvretta-Montafon, özellikle uluslararası misafirlerden yoksundur. Marko, \"Genellikle yüzde 50'den fazla Alman misafirimiz var, yüzde 19'u İsviçre'den, Hollandalılar ve Belçikalılar dahil,\" dedi.", "Öte yandan Dornbirn Haus kayak bölgesinde Bödele'de \"baş aşağı dünya\": Çünkü doğal kar alanı geçen yıl kar yetersizliği nedeniyle sekiz kez faaliyete ara vermek zorunda kaldı ve bu yıl Noel'den bu yana istikrarlı kar koşulları var. / 21 sezonu öncekinden daha iyi gidiyor.", "Dornbirner Seilbahnen AG CEO'su Herbert Kaufmann, \"Çok memnunuz. Geçen yıla göre iki kat daha sıkız, bu yüzden bizim için iyi bir kış\" dedi. Uygun kar koşullarında Bödele, 4.", "April'ı açık tutun. Satışlarda yüzde 90'a varan kayıpla Salzburg Salzburg'da teleferik şirketleri yaklaşık yüzde 90'lık bir satış kaybı bekliyor. Ancak, kilitleme yalnızca çok az kişi için bir seçenektir.", "Birçoğu, asansörlerin kısmi işletimini seçti ve odak noktasını ana ürün yelpazesine yerleştirdi. Zell am See'deki Schmittenhöhebahn'ın sloganı \"mümkün olduğu kadar uzun sür\" dür. Obertauern, Paskalya'dan sonra bir veya iki hafta daha eklemeyi düşünüyor.", "Ve Gastein'de de slogan şudur: \"Hareket etmeye devam etmek istiyoruz\", bir APA yayınını ortaya çıkardı. Yönetim kurulu üyesi Franz Schafflinger iyimser bir tavırla, \"En iyi kar ve eğim koşullarına sahibiz,\" dedi.", "\"Görüldüğünde sür\" sloganına göre, \"hafta sonları daha da fazla\" günlük bir teklif var. Bunun anlamı: Schlossalmbahn hafta boyunca çalışır ve Schlossalm-Angertal-Stubnerkogel kayak alanı Cuma, Cumartesi ve Pazar günleri açıktır.", "\"Kayakçı daha sonra yamaçların yüzde 85'ini kullanabilir.\" Kayak kurslarının iptali Steiermark'ı vurdu Steiermark'daki duruma. İyi kar koşullarına rağmen, tüm kayak alanları her zaman açık değildir. Küçük alanlar, özellikle okul kayak kurslarının veya okul günü kayak gezilerinin iptalinden etkilenmektedir.", "Yukarı Steiermark'ın Ennstal bölgesindeki Planai-Hochwurzenbahnen'deki kar koşulları mükemmel ve Planai Paskalya'ya kadar sürecek. Talep üzerine Planai asansörlerine göre, tüm asansörler pazartesiden perşembeye ve neredeyse hepsi cumadan pazara açık değil.", "Doluluk oranı - Şubat 2020 ile 2021 arasında karşılaştırıldığında - bir önceki yıl değerinin sadece yüzde 20'si. Mariazell ve Mürzzuschlag arasındaki Niederalpl kayak bölgesinde - Viyana ve Graz'dan yaklaşık bir saat uzaklıkta - hafta sonları 7'ye kadar.", "İmza yetkilisi Veronika Blahnik, 1 Mart Cuma gününden Cumartesi gününe kadar asansörlerin çalıştığını söyledi. Viyana bölgesinden okul kayak kursları ve günübirlik otobüs gezileri - ikincisi Blaguss ile işbirliği içinde düzenleniyor - Corona nedeniyle yüzde 100 iptal edildi.", "Regina Kaltenegger'e göre, Batı Steiermark'daki Salzstiegl'de, teleferikler ve kızak pisti 14 Mart'a kadar açık tutulacak. Yukarı Avusturya Yukarı Avusturya'nın iki büyük kayak bölgesinde, Wurzeralm'da ve Hinterstoder'de, bu yıl kayak sezonunun ne kadar süreceği hala açık.", "Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) direktörü Helmut Holzinger, her durumda, bölgelerdeki operasyonların Şubat ayı sonuna kadar günlük olarak sürdürüleceğini söyledi. O zaman biri görecek.", "Tatilcilere çok daha fazla bağımlı olan Batı Avusturya'daki kayak bölgelerinin aksine, satışlardaki düşüş şu anda \"sadece\" yüzde 65 civarında. Yine de Holzinger, bu sezonun \"Hiwu için 20 yıldır en kötü mali yıl\" olduğunu söyledi.", "Bu yılki misafirlerin üçte biri sezonluk bilet sahipleri, geri kalanı ise çoğunlukla Yukarı Avusturya'dan gündüz misafirleri. Aşağı Avusturya'nın kayak alanları hala büyük talep görüyor.", "Aşağı Avusturya Dağ Demiryolları Genel Müdürü Markus Redl, eyaletteki yamaçlar için günübirlik gezicilerin merkezi önemine değinerek, \"Özellikle kolayca ulaşılabilenler\" dedi. Kar olduğu müddetçe asansörler erken kapanmamalıdır.", "Zauberberg ve Hochkar'da sezon 5 Nisan'a kadar devam edecek. Redl, Lackenhof'taki Ötscher teleferikleri haricinde sadece Cuma gününden Pazar gününe kadar faaliyete geçecek \"hafta boyunca kimse kapanmıyor\" dedi.", "Ötscher teleferikleri durumunda, Hochkar ortağı kayak alanından kaçınılabilir. Karintiya'da, hemen hemen tüm büyük kayak bölgelerinde - Perşembe itibariyle - Paskalya'ya kadar planlanan kayak sezonu vardır.", "Manuel Kapeller-Hopfgartner APA'nın talebi üzerine, örneğin Villach yakınlarındaki Annenheim'daki (Treffen belediyesi) Gerlitzen'de asansörlerin 5 Nisan Pazartesi gününe kadar açık kalması gerektiğini söyledi.", "Doluluk söz konusu olduğunda, bu sezonun \"geleceğe yatırım\" olarak görüldüğünü söyledi - yaklaşık yüzde 50'lik turist payı ortadan kalktı ve tatillerde kötü hava ve soğuk da bazı yerlileri kayak yapmaktan caydırdı.", "Ancak koşullar doğru olduğunda, sporculardan gelen geri bildirimler sürekli olarak olumluydu. Perşembe öğleden sonra Hermagor yakınlarındaki Nassfeld'i etkileyen bir korona önlemi açıklandı:", "İlçesinde yedi günlük insidansı çok yüksek hala olduğu için, bir test Cumartesi kayakçılar için uygulamaktır - başlangıçta bu kayak operasyonu nasıl etkileyeceği belli değildi, Nassfeld asansörler açık tutmak için 11 Nisan tarafından planlandı. :", "Kısa bir açılışın ardından, iki kayak bölgesi Mölltaler Gletscher ve Ankogel-Mallnitz Aralık sonunda tekrar kapatıldı." ]
}