{
  "articleContent" : [ "Bei den Zahlen \"bleiben wir grundsätzlich konstant\". Wobei die Zahlen über Ostern schwieriger einzuordnen seien aufgrund der Teständerung durch die geschlossenen Schulen. \"Aber konstant reicht natürlich auf Dauer nicht.\"", "Denn das Ziel müsse eine Lockerung der Maßnahmen sein. \"Nicht die Frage, wie lange sie erhalten bleiben.\" Jetzt sei wichtig die Ziele zu klären. Welche Maßnahmen also gesetzt werden müssten, um dann wieder möglichst viel aufsperren zu können.", "\"Wir brauchen ein realistisches und nachvollziehbares Ziel.\" Regionale Maßnahmen hält Popper für sinnvoll. \"Aber die Ziele sollten schon die gleichen sein. Ich glaube, das würde den Menschen Klarheit bringen.\"", "Und was sagt Popper zu Kurz‘ \"Osterversprechen\" – also einer Öffnung ab Mai? \"Die Wissenschaft muss da ganz klar sagen: Natürlich geht es um die Inzidenzen, um die Intensivbettenbelegung.\" Er selbst sei aber ebenfalls optimistisch, dass sich die Situation bald entspannen werde.", "\"Sei es weil es wärmer wird oder weil es mit der Impfung vorangeht.\"" ],
  "articleContentTranslated" : [ "Rakamlara gelince, \"temelde sabit kalıyoruz\". Bu nedenle, kapatılan okullar tarafından yapılan test değişikliği nedeniyle Paskalya üzerindeki sayıların sınıflandırılması daha zordur. \"Ama elbette uzun vadede sabit yeterli değil.\"", "Çünkü amaç, önlemleri gevşetmek olmalıdır. \"Ne kadar dayanacakları değil.\" Şimdi hedefleri netleştirmek önemlidir. Öyleyse mümkün olduğunca fazla kilidi açabilmek için hangi önlemlerin alınması gerekir.", "\"Gerçekçi ve anlaşılır bir hedefe ihtiyacımız var.\" Popper, bölgesel önlemlerin mantıklı olduğunu düşünüyor. \"Ama hedefler aynı olmalı. Bunun insanlara açıklık getireceğini düşünüyorum.\"", "Popper, Kurz'un \"Paskalya Sözü\" - Mayıs ayından bir açılış - hakkında ne diyor? \"Bilim çok açık bir şekilde söylemelidir: Tabii ki, yoğun bakım yatağının doluluğu olaylarla ilgili.\" Ancak kendisi de durumun yakında düzeleceği konusunda iyimser.", "\"Hava ısındığı için veya aşı devam ettiği için olsun.\"" ],
  "articleId" : "UwWn3DMf",
  "articleTitle" : "Vor Corona-Gipfel: Wie Experte Popper die aktuelle Situation einschätzt",
  "articleTitleTranslated" : "Corona zirvesinden önce: Uzman Popper mevcut durumu nasıl değerlendiriyor?",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "category" : "POLITICS",
  "id" : "UwWn3DMf",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5956155/46-175892542.jpg",
  "publishedOn" : "2021-04-06T07:01:25Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/vor-corona-gipfel-wie-experte-popper-die-aktuelle-situation-einschaetzt/401341701"
}