{
  "id" : "uwXzH1ZU",
  "url" : "https://www.diepresse.com/5952678/Corona_Gruener-Pass_Oesterreich-will-erste-Schritte-schon-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T13:16:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/6/5952678/CORONA-IMPFUNG-IMPFSTART-FR-LEHRER-UND-KINDERGARTENPERSONAL_1615979546991726_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüner Pass: Österreich will \"erste Schritte\" schon im April setzen",
  "articleTitleTranslated" : "Yeşil Geçiş: Avusturya \"ilk adımları\" Nisan ayı gibi erken bir tarihte atmak istiyor",
  "articleContent" : [ "Die Dokumentation von Testungen soll bis Mitte April abgeschlossen sein, der Immunitätsnachweis für Genesene und Geimpfte spätestens im Juni. Noch bevor es eine rechtliche Grundlage auf EU-Ebene gibt, prescht Österreich beim \"grünen Pass\" für Corona-Geimpfte, Getestete oder Genesene vor.", "Man werde in den nächsten Tagen die rechtlichen Grundlagen für erste Schritte setzen, zunächst nur für den Testnachweis, hieß es nach dem Ministerrat. Auf Basis dessen soll die operative Umsetzung bereits im April beginnen.", "Auf EU-Ebene liegt derzeit nur ein Gesetzesvorschlag vor. Der digitale europäische Impfausweis soll ab 1. Juni nutzbar sein. Er wird drei Arten von Zertifikaten enthalten, wie die EU-Behörde am Mittwoch mitteilte: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Dieses \"Grüne Zertifikat\" soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren.  ", "\"Wir wollen nicht auf die Umsetzung auf europäischer Ebene warten\", begründete Bundeskanzler Sebastian Kurz (ÖVP) im Pressefoyer den Vorstoß, den er als \"ersten Schritt\" und als \"Vorarbeit für die europäische Gesamtumsetzung\" bezeichnete.", "Gesundheitsminister Rudolf Anschober (Grüne) will bereits im Gesundheitsausschuss des Nationalrats am Donnerstag einen Vorschlag präsentieren. Es gehe um Rechtsfragen und die technische Umsetzung. Für letztere sei bereits am 12.  März der Projektauftrag an die ELGA-Gesmbh ergangen.", "Vorgegangen wird in zwei Etappen, so der Gesundheitsminister: Die erste Etappe ist die Verankerung der Testungen, damit man nicht mehr ein haptisches Papier braucht und Zutrittsmöglichkeiten elektronisch (per QR-Code) ermöglichen kann.", "Mitte April soll dies abgeschlossen und flächendeckend einsatzfähig sein. Zweiter Teil ist dann der Immunitätsnachweis für Genesene und Geimpfte, der - wie auf EU-Ebene geplant - auf breiter Basis spätestens im Juni kommen soll.", "Laut einem Pressepapier von Tourismusministerin Elisabeth Köstinger (ÖVP) soll der Pass kostenlos von den EU-Staaten an alle EU-Bürger, deren Familienangehörige und an in EU-Staaten ansässige Drittstaatsangehörige ausgestellt werden.", "Es soll hoher Datenschutz gelten, der Pass nur die wichtigsten und COVID-relevanten personenbezogenen Daten enthalten (z.B. Identifizierung der Person, verwendeter Impfstoff, Chargenzahl, Datum und Ort der Impfung/Testung).", "Laut Köstinger soll es keine zentralisierte Datenbank auf EU-Ebene geben. Daten würden aus nationalen Datenbanken gelesen und sonst nirgends gespeichert, wurde betont. Köstinger sprach von einem erfolgreichen österreichischen Vorstoß.", "\"Die Wiederherstellung der Reisefreiheit ist nicht nur für das Urlaubsland Österreich entscheidend, sondern für den gesamten europäischen Tourismus\", erklärte sie. Außenminister Alexander Schallenberg (ÖVP) zeigte sich bezüglich baldiger Reisefreiheit allerdings noch zurückhaltend.", "\"Noch muss jedem klar sein, dass Mobilität noch mit Risiko, und zwar mit erklecklichem Risiko verbunden ist\", sagte er nach der Regierungssitzung und sprach sich auch gegen regionale \"Fleckerlteppiche\" bei entsprechenden Öffnungsmaßnahmen aus.", "Bezüglich des Passes nannte er auf Nachfrage eine weitere Einschränkung: Der europäische Verordnungsentwurf ziele auf den Binnenmarkt ab. \"Erstes Ziel muss es einmal sein, die innereuropäische Mobilität wieder herzustellen.\"", "Was dies etwa für die Migrantencommunity bei Türkeireisen im Sommer bedeutet, konnte der Außenminister noch nicht sagen. Man werde sich den Umgang mit Staaten außerhalb der Union \"bald\" ansehen, sagte Schallenberg nur.", "Die EU-Kommission betonte, der Pass solle das Reisen erleichtern, aber keinesfalls eine \"Voraussetzung für die Ausübung der Freizügigkeit sein\". Die Behörden der Mitgliedstaaten könnten etwa bei Einreise auf Basis der Angaben im Zertifikat auf bestehende Test- oder Quarantänepflichten verzichten.", "Das Zertifikat ist in erster Linie als digitales Dokument gedacht, um es auf Mobilgeräten vorzeigen zu können. Der Gesetzentwurf sieht aber auch die Möglichkeit vor, es auszudrucken. Wichtig ist demnach, dass ein Barcode gescannt werden kann, um die Echtheit zu prüfen.", "Das Dokument soll in der jeweiligen Landessprache und auf Englisch ausgestellt werden." ],
  "articleContentTranslated" : [ "Testlerin dokümantasyonu, en geç Haziran ayına kadar iyileşmiş ve aşılanmış kişiler için bağışıklık kanıtı olan Nisan ortasına kadar tamamlanmalıdır. AB düzeyinde yasal bir dayanak bulunmadan önce bile, Avusturya koronadan aşılanmış, test edilmiş veya iyileşmiş olanlar için \"yeşil pasaport\" almaya devam ediyor.", "Bakanlar Kurulu'na göre, ilk adımların yasal dayanağı önümüzdeki birkaç gün içinde, başlangıçta yalnızca test kanıtları için belirlenecek. Buna dayanarak, operasyonel uygulamaya Nisan ayı başlarında başlanmalıdır.", "AB düzeyinde, şu anda yalnızca bir yasama teklifi vardır. Dijital Avrupa aşı kartı 1 Haziran'dan itibaren kullanılabilir olmalıdır. AB otoritesinin Çarşamba günü açıkladığı gibi, üç tür sertifika içerecek: aşı kanıtı, testler (PCR ve antijen) ve iyileşmeler.", "Bu \"yeşil sertifika\" hem dijital hem de kağıt biçiminde bulunmalıdır, bir QR kodu ve bir dijital imza belgelerin gerçekliğini garanti etmelidir.", "Federal Şansölye Sebastian Kurz (ÖVP) girişimin \"ilk adım\" ve \"genel Avrupa uygulaması için hazırlık çalışması\" olarak nitelendirdiği girişimin basın fuayesinde \"Avrupa düzeyinde uygulamayı beklemek istemiyoruz\" dedi.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Perşembe günü Ulusal Konseyin sağlık komitesine bir öneri sunmak istiyor. Yasal konular ve teknik uygulama ile ilgilidir. İkincisi için proje siparişi 12 Mart'ta ELGA-Gesmbh tarafından alındı.", "Sağlık Bakanına göre prosedür iki aşamalıdır: İlk aşama, artık bir haptik kağıda ihtiyaç duymamanız ve erişim seçeneklerinin elektronik olarak (QR kodu aracılığıyla) etkinleştirilebilmesi için testlerin sabitlenmesidir.", "Bu, Nisan ortasına kadar tamamlanmalı ve ülke çapında kullanıma hazır olmalıdır. İkinci kısım, iyileşmiş ve aşılanmış kişiler için dokunulmazlık kanıtıdır ve bu - AB düzeyinde planlandığı gibi - en geç Haziran ayına kadar geniş bir temelde gelmesi gerekir.", "Turizm Bakanı Elisabeth Köstinger'in (ÖVP) yaptığı bir basın açıklamasına göre, pasaportun AB ülkeleri tarafından tüm AB vatandaşlarına, aile üyelerine ve AB ülkelerinde ikamet eden üçüncü ülke vatandaşlarına ücretsiz verilmesi gerekiyor.", "Yüksek düzeyde veri koruması uygulanmalı, pasaport yalnızca en önemli ve COVID ile ilgili kişisel verileri içermelidir (örn. Kişinin kimliği, kullanılan aşı, parti numarası, aşılama / test tarihi ve yeri).", "Köstinger'e göre, AB düzeyinde merkezi bir veri tabanı olmamalıdır. Verilerin ulusal veri tabanlarından okunduğu ve başka hiçbir yerde saklanmadığı vurgulandı. Köstinger, Avusturya'nın başarılı bir ilerlemesinden bahsetti.", "\"Seyahat özgürlüğünün yeniden tesis edilmesi, yalnızca bir tatil beldesi olarak Avusturya için değil, aynı zamanda tüm Avrupa turizmi için de hayati önem taşıyor.\" Dedi. Dışişleri Bakanı Alexander Schallenberg (ÖVP), yakın zamanda bedelsiz seyahat etme konusunda hâlâ isteksizdi.", "Hükümet toplantısından sonra \"Hareketliliğin hala riskle ve gerçekten de önemli risklerle ilişkili olduğu herkes için açık olmalı,\" dedi ve uygun açılış önlemleri durumunda bölgesel \"patchwork halılar\" aleyhinde konuştu.", "Pasaportla ilgili olarak, sorulduğunda bir başka kısıtlamadan bahsetti: Avrupa yönetmelik taslağı iç pazarı hedefliyor. \"İlk hedef, Avrupa içi hareketliliği yeniden sağlamak olmalıdır.\"", "Dışişleri Bakanı, yaz aylarında Türkiye'ye yaptığı ziyaretlerde bunun göçmen topluluğu için ne anlama geldiğini henüz söyleyemedi. Schallenberg yalnızca, Birliğin dışındaki devletlerle nasıl başa çıktığımıza \"yakında\" bakılacağını söyledi.", "AB Komisyonu, pasaportun seyahati kolaylaştırması gerektiğini, ancak hiçbir şekilde \"dolaşım özgürlüğünü kullanmanın ön şartı\" olmadığını vurguladı. Üye devletlerin yetkilileri, örneğin, sertifikadaki bilgilere dayanarak girişte mevcut test veya karantina yükümlülüklerinden feragat edebilir.", "Sertifika, öncelikle mobil cihazlarda gösterilecek dijital bir belge olarak tasarlanmıştır. Bununla birlikte, kanun taslağı aynı zamanda basım imkânı da sağlamaktadır. Bu nedenle, orijinalliğini kontrol etmek için bir barkodun taranabilmesi önemlidir.", "Belge, ilgili ulusal dilde ve İngilizce olarak düzenlenmelidir." ]
}