{
  "id" : "UxiAgr6h",
  "url" : "https://www.diepresse.com/5916280/Kulturlockdown_Coronahilfen-fuer-Kuenstler-verlaengert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T01:03:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronahilfen für Künstler verlängert",
  "articleTitleTranslated" : "Sanatçılar için Corona yardımı uzatıldı",
  "articleContent" : [ "Die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds gibt es auch im 1. Quartal 2021.  Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben“, so Kulturstaatssekretärin Andrea Mayer.", "Zwei im Zuge der Coronakrise eingeführte Unterstützungsmaßnahmen für freischaffende Künstler werden für das 1.", "Quartal 2021 verlängert: Für die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds des Künstlersozialversicherungsfonds sind ab Mitte Jänner Anträge möglich, hieß es am Montag in einer Aussendung.", "Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben und die schlimmsten Auswirkungen der Pandemie abfedern\", so Kulturstaatssekretärin Andrea Mayer (Grüne).", "Im Rahmen der SVS-Überbrückungsfinanzierung können von der Pandemie betroffene Künstlerinnen und Künstler ab 15.  Jänner 3.000 Euro für das erste Quartal 2021 beantragen. Bisher standen für die Zeit von März bis Dezember 2020 Einmalzahlungen von 10.000 Euro zur Verfügung.", "Weiters gab es einen \"Lockdown-Bonus\". Insgesamt wurden auf diese Weise rund 63,8 Mio. Euro ausbezahlt, 110 Mio. Euro stehen für die Überbrückungsfinanzierung zur Verfügung. Beim Covid-19-Fonds des KSVF können wiederum 1.500 Euro beantragt werden.", "Dieser steht jenen Betroffenen zur Verfügung, die weder bei der SVS-Überbrückungsfinanzierung noch beim Härtefallfonds der Wirtschaftskammer antragsberechtigt sind. Die Dotierung wurde von zehn auf 20 Mio.", "Euro erhöht. Bisher wurden rund 7,8 Mio. Euro ausbezahlt. An die vom Lockdown indirekt betroffenen Personen richtet sich wiederum ein von der Regierung gemeinsam mit der Wirtschaftskammer erarbeitetes Kompensationsmodell.", "Für die sogenannten Zulieferbetriebe liegt bei Erfüllung von drei Kriterien die maximale Auszahlungssumme bei 800.000 Euro und die Mindestauszahlungssumme bei 1.500 Euro, in Einzelfällen bei 2.300 Euro.", "\"Gerade im Kulturbereich sind viele Unternehmen, die nach dem Wortlaut der Verordnung indirekt betroffen sind, mit einem kompletten Umsatzentfall konfrontiert, weil es schlichtweg keine Auftrittsmöglichkeiten gibt\", so Mayer.", "\"Ich freue mich, dass nun auch diese Gruppen - von der Künstlerin über den Filmverleiher bis zum Bühnentechniker - entsprechend entschädigt werden.\"" ],
  "articleContentTranslated" : [ "SVS köprüleme fonu ve Covid-19 fonu da 2021'in ilk çeyreğinde kullanıma sunulacak. Bu, Kültürden Sorumlu Devlet Bakanı Andrea Mayer'e göre \"asgari düzeyde güvenlik sağlanmaya devam edilebilir\".", "Korona krizinin ardından serbest çalışan sanatçılar için uygulamaya konulan iki destek tedbiri 1.", "2021 çeyreği uzatıldı: Pazartesi günkü bir yayına göre SVS köprüleme finansmanı ve sanatçıların sosyal sigorta fonunun Covid-19 fonu için başvurular Ocak ortasından itibaren mümkün olacak.", "Devlet Kültür Bakanı Andrea Mayer (Yeşiller), bu, \"asgari bir güvenlik sağlanmaya devam edilebileceği ve salgının en kötü etkilerinin hafifletildiği\" anlamına geliyor.", "SVS köprüleme finansmanının bir parçası olarak, pandemiden etkilenen sanatçılar, 15 Ocak'tan itibaren 2021'in ilk çeyreği için 3.000 Euro'ya başvurabilirler. Şimdiye kadar, Mart-Aralık 2020 dönemi için tek seferlik 10.000 avro ödemeler yapılmıştır.", "Ayrıca bir \"kilitleme bonusu\" da vardı. Bu şekilde toplamda yaklaşık 63,8 milyon Avro ödenmiş ve 110 milyon Avro finansman köprüleme için ayrılmıştır. Buna karşılık, KSVF'nin Covid-19 fonundan 1.500 avro başvuru yapılabilir.", "Bu, SVS köprüleme finansmanı veya Ticaret Odasının güçlük fonu için başvurma hakkına sahip olmayan etkilenenler için geçerlidir. Bağış ondan 20 milyona çıkarıldı.", "Euro arttı. Şimdiye kadar yaklaşık 7,8 milyon euro ödendi. Hükümet tarafından Ticaret Odası ile birlikte geliştirilen bir tazminat modeli, tecritten dolaylı olarak etkilenenlere yöneliktir.", "Sözde tedarikçi şirketler için, üç kriter karşılanırsa, maksimum ödeme tutarı 800.000 avro ve asgari ödeme tutarı 1.500 avro, bireysel durumlarda 2.300 avro.", "Mayer, \"Özellikle kültür sektöründe, yönetmeliğin lafzına göre dolaylı olarak etkilenen birçok şirket, ortaya çıkma fırsatı olmadığı için tam bir satış kaybıyla karşı karşıyadır.\" Dedi.", "\"Sanatçıdan film dağıtımcısına ve sahne teknisyenine kadar bu grupların artık buna göre ücretlendirilmesinden memnunum.\"" ]
}