{
  "id" : "uxwtxYou",
  "url" : "https://kurier.at/chronik/oesterreich/deutlich-mehr-zweitwohnsitze-in-steirischen-skigebieten/401178163",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:39:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916887/46-173984607.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutlich mehr Zweitwohnsitze in steirischen Skigebieten",
  "articleTitleTranslated" : "Steiermark kayak alanlarında önemli ölçüde daha fazla ikinci ev",
  "articleContent" : [ "Allein der Bezirk Murau verzeichnet seit 20.  Dezember etwa 700 neue Nebenwohnsitze. Die beiden obersteirischen Bezirke Murau und Liezen haben seit Dezember eine gehäufte Anzahl an Zweitwohnsitzen verzeichnet.", "In Murau sind es laut Bezirkshauptmann Florian Waldner rund 700: \"Die Anzahl innerhalb von wenigen Wochen ist schon auffällig\", bestätigte er einen Bericht der Kleinen Zeitung. Mit der Polizei wurden verstärkte Kontrollen durchgeführt.", "Allein bei einem Ferienwohnhaus waren 36 Nebenwohnsitze gemeldet. \"Wir haben zuletzt öfter Hinweise aus der Bevölkerung bekommen, dass bei den Skipisten Fahrzeuge mit ausländischen Kennzeichen oder Kennzeichen aus anderen Bundesländern gesehen wurden.", "Da stellte sich die Frage, wo diese übernachten\", schilderte Waldner. Daher habe man zusammen mit der Exekutive Kontrollen in den Tourismusgebieten durchgeführt, die speziell auch in der bevorstehenden Semesterferien-Woche sowie auch danach noch fortgesetzt werden.", "\"Es ist in Ordnung, wenn mittlerweile erwachsene und weggezogene Kinder ihren Zweitwohnsitz bei den Eltern anmelden, um sie zu besuchen.", "Wenn aber jemand nur einen Zweitwohnsitz zum Skifahren anmeldet, wollen wir das nicht.\" 36 Nebenwohnsitze in einem Ferienwohnhaus Waldner zufolge wurden bei den bisher durchgeführten Kontrollen bei einem Ferienwohnhaus 36 Nebenwohnsitze entdeckt.", "In einem Hotel waren 24 Ungarn einquartiert. Diese meinten, sie seien zum Arbeiten da, doch das Hotel ist ansonsten leer, also stelle sich die Frage, was es da zu arbeiten gibt, sagte der Bezirkshauptmann.", "Die Fälle werden nun alle überprüft und mit Strafen sei zu rechnen. Auch die Eigentümer und Unterkunftsgeber werden sich verantworten müssen, kündigte er an.", "Bezirk Liezen Eine gehäufte Zahl an Zweitwohnsitzen wurde auch im Bezirk Liezen verzeichnet, sagte Bezirkshauptmann Christian Sulzbacher zur APA. Es gab bereits mehrere Kontrollen zusammen mit der Polizei und Gesundheitsbehörden.", "Besonders in den Ski-Gemeinden Schladming, Ramsau, Bad Mitterndorf aber auch bis nach Gröbming sei die Zahl der Nebenwohnsitze gestiegen. Ein Bürgermeister berichtete Sulzbacher von 80 Zweitwohnsitzanmeldungen an nur einem Tag.", "\"Es ist nur eine von vielen Varianten die Covid-Bestimmungen zu umgehen\", sagte der Bezirkshauptmann. Doch nicht in allen Fällen seien viele ausländische Kennzeichen bei den Fahrzeugen auch wirklich ein Hinweis auf ein Vergehen: \"Wir haben Hinweise von einer Anlage mit mehreren Hütten bekommen.", "Tatsächlich waren dort alles Leistungssportler, die von ihren Verbänden zum Training entsendet wurden\", so Sulzbacher.", "Einem polnischen Ruderverband, der angeblich sein Trainingslager im Bezirk machen wollte, habe man dagegen nicht geglaubt, denn die Enns eignet sich sicherlich nicht für Rudertraining.", "Sulzbacher kennt auch noch eine Reihe von anderen Schmähs, mit denen Skigäste vor allem aus Wien, Niederösterreich und Oberösterreich anreisen und nächtigen wollen:", "\"Da sind plötzlich viele Geschäftsreisende, die dann gleich ihre ganze Familie samt Skiausrüstung mit dabei haben, oder auch Menschen, die angeblich Verwandte betreuen müssen und sich dafür ein Chalet mieten, weil sie ja nicht dauernd bei der zu betreuenden Person sein können und auch eine Auszeit brauchen.\"  :", "Der Bezirks-Chef kündigte weitere Kontrollen in den kommenden Wochen an und wünscht sich, \"dass nur halb so viel Kreativität, wie für die Umgehung der Gesetze aufgebracht wird, für die Verhinderung einer Corona-Ansteckung eingesetzt wird\".", "Von den bisher ausgestellten Strafbescheiden seien übrigens so gut wie alle beeinsprucht worden. Für solche Fälle soll es mittlerweile auch Spezialisten unter den Anwälten geben.", "Bisher keine derartigen Anzeigen wegen Zweitwohnsitzen gab es im Bezirk Murtal, sagte Peter Plöbst von der Bezirkshauptmannschaft Murtal zur APA. Allerdings habe der Bezirk auch keine so großen Skigebiete wie die benachbarten Bezirke.", "Kontrollen werde es dennoch in den kommenden Woche verstärkt geben. Seitens mehrere Behörden-Vertreter hieß es übrigens, dass Anmeldungen von Nebenwohnsitzen kaum verhindert werden können." ],
  "articleContentTranslated" : [ "Tek başına Murau bölgesinde 20 Aralık'tan bu yana yaklaşık 700 yeni ikincil konut bulunuyor. İki Yukarı Steiermark bölgesi Murau ve Liezen, Aralık ayından bu yana artan sayıda ikinci eve sahip oldu.", "Bölge Yüzbaşı Florian Waldner'e göre Murau'da yaklaşık 700 kişi var: Kleine Zeitung'daki bir raporda \"Birkaç hafta içindeki sayı şimdiden göze çarpıyor\". Polisle kontroller artırıldı.", "Yalnızca bir tatil evinde 36 ikincil konut kaydedildi. \"Yakın zamanda, diğer federal eyaletlerden yabancı plakalı veya plakalı araçların kayak pistlerinde görüldüğüne dair halktan raporlar aldık.", "Geceleri nerede kaldıkları sorusu ortaya çıktı \"diye açıklayan Waldner, bu nedenle turizm bölgelerinde yönetici ile birlikte kontroller yapıldı ve özellikle önümüzdeki dönem tatilinde ve sonrasında devam edecek.", "\"Artık taşınan yetişkin çocukların, onları ziyaret etmek için ebeveynleriyle ikinci evlerini kaydetmeleri sorun değil.", "Ama birisi kayak yapmak için sadece ikinci bir ev kaydederse bunu istemiyoruz. ”Waldner'e göre, bir tatil evinde bugüne kadar yapılan kontrollerde 36 ikincil konut bulundu.", "24 Macar bir otelde konakladı. Çalışmak için orada olduklarını söylediler, ancak otel başka türlü boş, bu yüzden soru ortaya çıkıyor, işe yarayacak ne var, dedi bölge kaptanı.", "Şu anda davaların tamamı inceleniyor ve cezalar bekleniyor. Barınma yeri sahipleri ve sağlayıcılarının da cevap vermesi gerekeceğini duyurdu.", "Liezen bölgesi APA'ya bölge kaptanı Christian Sulzbacher, Liezen bölgesinde de çok sayıda ikinci evin kaydedildiğini söyledi. Polis ve sağlık yetkilileriyle birlikte halihazırda birkaç kontrol yapılmıştır.", "Özellikle Schladming, Ramsau, Bad Mitterndorf kayak topluluklarında ve aynı zamanda Gröbming'e kadar ikincil konutların sayısı artmıştır. Bir belediye başkanı Sulzbacher'e sadece bir günde 80 saniyelik ev kayıtlarının yapıldığını bildirdi.", "Bölge kaptanı, \"Bu, Covid yönetmeliklerini atlatmanın birçok yolundan yalnızca biri.\" Dedi. Ancak her durumda değil, araçların üzerindeki yabancı plakaların çoğu gerçekten bir suçun göstergesi: \"Birkaç kulübeli bir sistemden raporlar aldık.", "Aslında, dernekleri tarafından antrenmana gönderilen tüm yarışmacı sporcular vardı, \"dedi Sulzbacher.", "Eğitim kampını bu bölgede yapmak isteyen Polonyalı bir kürek derneğine inanılmıyordu, çünkü Enns kesinlikle kürek eğitimi için uygun değil.", "Sulzbacher ayrıca, özellikle Viyana, Aşağı Avusturya ve Yukarı Avusturya'dan kayak misafirlerinin gelip geceyi geçirmek istedikleri başka şakalar da biliyor:", "\"Birdenbire, yanlarında bütün ailesi ve kayak ekipmanı olan çok sayıda iş gezgini ya da akrabalarına bakması ve her zaman baktıkları kişiyle birlikte olamadıkları için bir dağ evi kiralaması gerektiği iddia edilen insanlar ve biri çok zaman dışarı lazım. \" :", "Bölge patronu önümüzdeki haftalarda daha fazla kontrol yapılacağını duyurdu ve \"yaratıcılığın kanunları aşmak için kullanılan yaratıcılığın yalnızca yarısının korona enfeksiyonunu önlemek için kullanılmasını\" diledi.", "Bu arada şimdiye kadar çıkarılan ceza bildirimlerinin neredeyse tamamına itiraz edildi. Bu tür davalar için artık avukatlar arasında uzmanlar da var.", "Murtal bölge otoritesinden Peter Plöbst, APA'ya şu ana kadar Murtal semtindeki ikinci evler hakkında böyle bir rapor olmadığını söyledi. Ancak ilçede, komşu ilçeler kadar geniş kayak alanları da bulunmamaktadır.", "Önümüzdeki hafta daha fazla kontrol olacak. Bu arada, birkaç yetkili, ikincil konut kayıtlarının pek engellenemeyeceğini söyledi." ]
}