{
  "id" : "UxXATWZ5",
  "url" : "https://www.diepresse.com/5949942/Geldanlage_Anleger-reissen-sich-um-Boersenneuling-Roblox?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:47:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/f/6/5949942/Roblox_Reuters_1615478776921913.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anleger reißen sich um Börsenneuling Roblox",
  "articleTitleTranslated" : "Yatırımcılar borsaya yeni giren Roblox için mücadele ediyor",
  "articleContent" : [ "Nachdem die Aktie der Computerspielplattform am ersten Handelstag um über 50 Prozent gestiegen war, ging es am Donnerstag weiter nach oben. Wer ist der Newcomer? Die Anleger reißen sich weiterhin um den Börsenfrischling Roblox, womit sich die Reihe interessanter Börsendebüts dieses Jahr fortsetzte.", "Die Aktien der Computerspieleplattform stiegen am Donnerstag vorbörslich um bis zu 20 Prozent. Dazu trägt auch bei, dass die berühmte Investorin Catherine Wood, Gründerin von ARK Investment Management, mitteilte, sie habe 500.000 Anteilsscheine gekauft.", "Das Unternehmen aus dem kalifornischen San Mateo listete seine Aktien am Mittwoch an der New York Stock Exchange und stieß dabei auf starkes Anlegerinteresse. Der Einstandskurs lag mit 64,5 Dollar rund 43 Prozent über dem zuvor festgesetzten Referenzpreis.", "Am ersten Handelstag hatte die Aktie den Handel mit  einem Plus von 54,4 Prozent bei 69,50 Dollar beendet. Damit waren sie an der Börse rund 45 Milliarden Dollar wert. Roblox wurde 2006 gegründet, Nutzer können dort auch eigene Online-Spiele entwickeln.", "Die Plattform profitierte stark in der Corona-Krise, im vergangenen Jahr verdoppelten sich die Nutzerzahlen beinahe. Vor allem bei Kindern im Alter unter 13 Jahren sind die Online-Spiele des Anbieters äußerst beliebt.", "Roblox bietet auch eine eigene Digitalwährung namens Robux an, die für Käufe innerhalb der Spielewelt genutzt, aber auch in echtes Geld umgetauscht werden kann. Schwarze Zahlen schreibt das Unternehmen bisher nicht, 2020 machte Roblox einen Nettoverlust von 253 Millionen Dollar.", "Bei der Premiere an der Nyse handelt es sich nicht um einen klassischen Börsengang, sondern um eine Direktplatzierung. Dabei werden die Papiere ohne ein vorheriges Preisbildungsverfahren direkt an der Börse gelistet.", "Auf diese eher ungewöhnliche, aber kostengünstigere Variante hatten zuvor auch schon größere Firmen wie Spotify oder Slack gesetzt." ],
  "articleContentTranslated" : [ "Ticaretin ilk gününde bilgisayar oyun platformunun payının yüzde 50'nin üzerinde artmasının ardından Perşembe günü de yükselmeye devam etti. Yeni gelen kim? Yatırımcılar, bu yıl ilginç borsa çıkışları serisine devam eden borsaya yeni giren Roblox için mücadele etmeye devam ediyor.", "Bilgisayar oyun platformunun hisseleri Perşembe günü piyasa önünde yüzde 20'ye kadar yükseldi. Katkıda bulunan bir diğer faktör ise ARK Yatırım Yönetimi'nin kurucusu ünlü yatırımcı Catherine Wood'un 500.000 hisse satın aldığını açıklaması oldu.", "California, San Mateo merkezli şirket, Çarşamba günü New York Borsası'ndaki hisselerini listeledi ve güçlü yatırımcı ilgisiyle karşılaştı. Maliyet fiyatı, önceden belirlenen referans fiyatın yaklaşık yüzde 43 üzerinde, 64,5 dolardı.", "İşlemin ilk gününde hisse senedi, yüzde 54,4 artı 69,50 dolardan işlem görmüştü. Bu onları borsada yaklaşık 45 milyar dolar değerinde yaptı. Roblox 2006 yılında kuruldu ve kullanıcılar orada kendi çevrimiçi oyunlarını da geliştirebilirler.", "Platform, Corona krizinden büyük fayda sağladı ve kullanıcı sayısı geçen yıl neredeyse ikiye katlandı. Sağlayıcının çevrimiçi oyunları özellikle 13 yaşın altındaki çocuklar arasında popülerdir.", "Roblox ayrıca, oyun dünyasında satın alımlar için kullanılabilen, ancak gerçek parayla da takas edilebilen Robux adlı kendi dijital para birimini sunar. Roblox 2020'de 253 milyon dolarlık net zararla şirket henüz karada değil.", "Nyse'deki prömiyer klasik bir halka arz değil, doğrudan bir yerleştirmedir. Kağıtlar, önceden bir fiyatlandırma prosedürü olmaksızın doğrudan borsada listelenir.", "Spotify veya Slack gibi daha büyük şirketler daha önce bu alışılmadık ama daha ucuz seçeneği tercih etmişlerdi." ]
}