{
  "id" : "UXY1GcWO",
  "url" : "https://kurier.at/wissen/gesundheit/warum-das-riesenrad-am-montag-blau-erstrahlen-wird/401185867",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933096/46-175652468.jpg",
  "imageCopyright" : "Susanne Radda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum das Riesenrad am Montag blau erstrahlen wird",
  "articleTitleTranslated" : "Dönme dolap Pazartesi günü neden mavi parlayacak?",
  "articleContent" : [ "Die neurologische Störung wurde nach dem britischen Kinderarzt Dr. Harry Angelman benannt, der es erstmals 1965 als eigenes Krankheitsbild beschrieb. Das Angelman-Syndrom tritt nur bei zirka einem von 20.000 Neugeborenen auf.", "Charakteristisch dafür ist die stark verzögerte körperliche und geistige Entwicklung. Oft beginnen betroffene Kinder erst später, oder nur eingeschränkt mit dem Laufen.", "Kommunikation über Sprache ist nicht oder nur mit Hilfsmitteln möglich, außerdem leiden viele der Betroffenen an massiven Schlafstörungen. Häufiges Lachen Das häufigste Merkmal ist das überdurchschnittlich häufige Lachen und die stark ausgeprägte soziale Ader.", "Neben diversen individuellen Einschränkungen gehört Epilepsie oft zum Krankheitsbild. Menschen mit dem Angelman Syndrom benötigen lebenslange Betreuung. \"Aufgrund der Seltenheit stehen Eltern nach der Diagnose meist alleine da\", sagen die Organisatoren der Aktion.", "Deshalb wurde von betroffenen Familien vor 10 Jahren der Angelman Verein Österreich gegründet. Er ist eine der wichtigsten Informationsquellen zum Angelman-Syndrom in Österreich und richtet sich vor allem von Eltern an Eltern.", "\"Aber auch Kinderärzte und Neurologen werden regelmäßig informiert, da der Angelman-Verein über sehr gute internationale Kontakte zu führenden Fachleuten verfügt\", heiß es in der Aussendung abschließend." ],
  "articleContentTranslated" : [ "Nörolojik bozukluğun adı İngiliz çocuk doktoru Dr. Harry Angelman, bunu ilk kez 1965'te kendi başına bir hastalık olarak tanımladı. Angelman sendromu sadece 20.000 yenidoğandan 1'ini etkiler.", "Bu, ciddi şekilde gecikmiş fiziksel ve zihinsel gelişim ile karakterizedir. Etkilenen çocuklar genellikle daha geç veya sadece sınırlı bir ölçüde koşmaya başlar.", "Dil yoluyla iletişim mümkün değildir veya sadece yardımlarla mümkündür ve etkilenenlerin çoğu şiddetli uyku bozukluklarından muzdariptir. Sık kahkaha atma En yaygın özellik, ortalamanın üstünde kahkaha sıklığı ve güçlü sosyal çizgidir.", "Çeşitli bireysel kısıtlamalara ek olarak, epilepsi genellikle klinik tablonun bir parçasıdır. Angelman Sendromu olan kişiler ömür boyu bakıma ihtiyaç duyar. Kampanyayı düzenleyenler, \"Nadir görülmesi nedeniyle, ebeveynler genellikle tanı konulduktan sonra orada yalnız kalırlar\" diyor.", "Bu nedenle etkilenen aileler 10 yıl önce Avusturya Angelman Derneği'ni kurdu. Avusturya'daki Angelman Sendromu hakkında en önemli bilgi kaynaklarından biridir ve öncelikle ebeveynlerden ebeveynlere kadar hedeflenmiştir.", "Yayın, \"Angelman Derneği'nin önde gelen uzmanlarla çok iyi uluslararası temasları olduğu için çocuk doktorları ve nörologlar da düzenli olarak bilgilendiriliyor.\"" ]
}