{
  "id" : "UXYSGvJ2",
  "url" : "https://kurier.at/chronik/oesterreich/alle-seniorenheimbewohner-kaerntens-mit-donnerstag-gegen-corona-vollimmunisiert/401174494",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:23:52Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4906006/impfung_eu_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alle Seniorenheimbewohner Kärntens ab Donnerstag durchgeimpft",
  "articleTitleTranslated" : "Karintiya'daki tüm huzurevi sakinleri Perşembe gününden itibaren aşılanacak",
  "articleContent" : [ "Eine ganze Flut an Zahlen präsentierte Kärntens Landeshauptmann-Stellvertreterin und Gesundheitsreferentin Beate Prettner am Montag im Rahmen einer Pressekonferenz. Die erfreulichste: Mit Donnerstag werden alle Seniorenheimbewohner in Kärnten die zweite Teilimpfung gegen Corona erhalten haben.", "Somit ist Kärnten das erste Bundesland Österreichs, das die Vollimmunisierung gegen das Virus in den Seniorenheimen abgeschlossen hat. Insgesamt wurden bisher 15.000 Menschen geimpft. 1.360 davon auch mit der zweiten Teilimpfung.", "Aktuell kommt es wegen der Impfstofflieferengpässe in Kärnten auch nur noch zu den zweiten Teilimpfungen. Die Erst-Impfungen dürften noch eine Woche ausgesetzt bleiben.  59.200 Voranmeldungen über Impfplattform Das Interesse an dem Stich gegen Corona ist jedenfalls ungebrochen hoch.", "Auf der Online Voranmelde-Plattform für die Impfung, die am Freitag freigeschalten wurden, haben sich bis Montag, 11 Uhr, 59.200 Menschen registriert.", "Das Tool hat den Ansturm unbeschadet überstanden, lediglich eine Sicherheitsabfrage am Ende des Anmeldeprozesses stellte so manchen Kärntner vor Schwierigkeiten Mit Stand Montag gab es in Kärnten 725 Infizierte, dabei 78 neue Fälle.", "Der Altersschnitt der Patienten betrug 48,9 Jahre, was über dem Österreichschnitt von 45 Jahren liegt. Blickt man zurück auf das Monat Jänner, so starben 108 Menschen an oder mit dem Coronavirus. Im Dezember waren es 288 Tote.", "Die Sieben-Tage-Inzidenz liegt in Kärnten bei 133 (vor vier Tagen 141)." ],
  "articleContentTranslated" : [ "Carinthia'nın vali yardımcısı ve sağlık görevlisi Beate Prettner Pazartesi günü düzenlediği basın toplantısında bir dizi rakamları sundu. En sevindirici: Perşembe gününe kadar, Carinthia'daki tüm yaşlı vatandaşların konut sakinleri Corona'ya karşı ikinci kısmi aşıyı almış olacak.", "Bu nedenle Carinthia, yaşlı vatandaşların evlerinde virüse karşı tam bağışıklamayı tamamlayan Avusturya'daki ilk federal eyalettir. Bugüne kadar toplam 15.000 kişi aşılanmıştır. 1.360 tanesi ikinci aşı ile.", "Şu anda, Carinthia'daki aşı tedariki darboğazları nedeniyle, yalnızca ikinci kısmi aşılar var. İlk aşılar bir hafta daha ertelenmelidir. Aşılama platformu aracılığıyla 59.200 ön kayıt Corona'ya karşı sokmaya olan ilgi hala yüksek.", "Cuma günü aktif hale getirilen aşı için online ön kayıt platformuna Pazartesi günü saat 11: 00'e kadar 59.200 kişi kaydoldu.", "Araç saldırıdan yara almadan kurtuldu, sadece kayıt sürecinin sonunda yaşanan bir güvenlik sorusu bazı Karintiler için zorluklara neden oldu.Pazartesi itibariyle, Karintiya'da 78 yeni vaka dahil olmak üzere 725 enfekte kişi vardı.", "Hastaların ortalama yaşı 48.9 idi ve bu da Avusturya ortalaması olan 45 yaşın üzerindedir. Ocak ayına bakarsanız, koronavirüsten veya koronavirüsten 108 kişi öldü. Aralık ayında 288 ölü vardı.", "Karintiya'da yedi günlük insidans 133'tür (dört gün önce 141)." ]
}