{
  "id" : "UXZ0SRg3",
  "url" : "https://www.diepresse.com/5955067/UAusschuss_FPOe-zu-Causa-Ibiza_Wir-werden-Licht-ins-schwarzgruene?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:49:00Z[UTC]",
  "author" : "von Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/f/b/5955067/0FA8DE66-3013-4B55-A72F-69EBF60F585D_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ zu Causa Ibiza: \"Wir werden Licht ins schwarz-grüne Dunkel bringen\"",
  "articleTitleTranslated" : "Causa Ibiza'da FPÖ: \"Siyah ve yeşil karanlığa ışık getireceğiz\"",
  "articleContent" : [ "Für die FPÖ mehren sich die Indizien, dass die Grünen eine entscheidende Rolle bei der Veröffentlichung des Ibiza-Videos gespielt haben. Erneut äußern sie Vorwürfe gegen Bundespräsident Van der Bellen.", "Cui bono? Konkret: Wem nutzte die Veröffentlichung des Ibiza-Videos, das die türkis-blaue Regierung im Mai 2019 zu Fall gebracht und den damaligen Vizekanzler und FPÖ-Chef Heinz-Christian Strache zum Rücktritt gezwungen hat?", "Das fragt sich die FPÖ - und hat am Montag Anhaltspunkte dafür präsentiert, dass „die Grünen mitten drin im Ibiza-Sumpf“ sind, und nicht nur „außen vor“.", "So nannte Christian Hafenecker, FPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, erneut die Kalendereinträge von Bundespräsident Alexander Van der Bellen, die belegen sollen, dass die Hofburg schon vorab von besagtem Video wusste.", "„Aber es geht heute um neue Erkenntnisse“. Konkret: Ein grüner Ex-Wahlkampfmanager soll das Material vorab gesehen haben.", "Der einstige Wahlkampfmanager der Grünen, Joseph Mussil, soll - wie die „Presse“ bereits Ende Jänner berichtet hatte - nur wenige Tage vor Veröffentlichung des Ibiza-Videos den mutmaßlichen Drahtzieher der Aktion, Julian H., in einem Hotel in der Wiener Innenstadt getroffen haben und laut Vernehmungsprotokoll zumindest Ausschnitte aus dem Ibiza-Video gesehen haben.  ", "„Völlig ahnungslos“ soll sich dieser nach dem Treffen gezeigt haben - „das ist schon bemerkenswert“, so Hafenecker dazu.", "„Da wird man von einem Geheiminformanten zu einem Treffen gebeten und bekommt durch eine Spezialbrille Ausschnitte eines Videos gezeigt, die den Vizekanzler der Republik in einer durchaus peinlichen Situation zeigt.", "Da sollten bei jedem von uns die Alarmglocken schrillen, das fällt doch nicht in die Kategorie 'Alltag'“. Außerdem hätte Mussil noch über zehn Monate „regen Kontakt“ zu Julian H. gehabt. Und das, wo dieser „per internationalem Haftbefehl gesucht wurde“.", "Die beiden hätten sich über die Messengerdienste Signal oder Threema ausgetauscht, bei denen sich die Nachrichten nach einer Zeit selbst löschen würden. „Und wir wissen nicht, was in diesen Nachrichten drinnen gestanden ist“, wunderte sich Hafenecker.", "Heute sitzt Mussil im Kabinett des grünen Vizekanzlers Werner Kogler - was für Hafenecker zumindest „aufklärungswürdig\" ist. Immerhin habe er beim interimistischen Justizminister auch Zugang zu Justizakten gehabt.", "„All diese Dinge sind für mich unvereinbar“, so der FPÖ-Nationalratsabgeordnete, er sei „schon gespannt“, ob Kogler sie wieder „weglächeln wird“ oder Stellung dazu beziehen werde, „in welchen Sumpf sie da hineingeraten sind und welche Rolle sie in diesem Sumpf gespielt haben.\"", "Nach wie vor vermutet Hafenecker, dass die Präsidentschaftskanzlei wesentlich mehr über das Ibiza-Video gewusst habe und das wesentlich früher.", "Laut einem Kalendereintrag aus der Hofburg gab es einen Tag vor dem Bekanntwerden des Materials einen Termin mit dem Betreff \"Gerücht\" und den betroffenen Personen. Die Hofburg nannte die Vorwürfe \"absurd\" und will diese nicht kommentieren.", "Eingebunden in die Geschehnisse sei damals Berater Martin Radjaby gewesen, ein damaliger Arbeitskollege Mussils bei einer Bank. Weitere grüne Flecken in der Ibiza-Affäre sieht die FPÖ auch in der Person des Rechtsanwalts Georg Bürstmayr, der für seine Fraktion stellvertretend im U-Ausschuss sitzt.", "Obwohl er diesen zwar noch nie im Ibiza-U-Ausschuss gesehen habe, teile sich ausgerechnet er Kanzleiräumlichkeiten mit jenem Wiener Anwalt, der auch für Julian H. tätig sein soll, so der freiheitliche Fraktionsführer.", "Und das verleihe ihm die Möglichkeit, Zugang zu allen Akten zu bekommen, die den U-Ausschuss betreffen. Bürstmayr sei somit ein \"U-Boot im U-Ausschuss\". Allesamt „Erkenntnisse“, denen die FPÖ auch weiterhin nachgehen werde, kündigte Hafenecker an.", "Auch jener, warum das Handy von Herrn Mussil noch nicht beschlagnahmt wurde, oder warum bei ihm noch keine Hausdurchsuchung durchgeführt wurde.", "„Ich bin der letzte, der Minister Blümel in Schutz nehmen möchte, aber ich sage nur: In Österreich wurden Hausdurchsuchungen schon wegen weniger Tatsachensubstrat durchgeführt.\"", "Für Hafenecker ist klar: Es offenbare sich hier ein tiefes Netzwerk in Zusammenhang mit der Ibiza-Geschichte, in das auch die Grünen verwickelt seien. Die Grünen hätten vom Platzen der Regierung und der „Ibiza-Bombe“ wesentlich profitiert, sagt er.", "Sie seien nicht nur ins Parlament zurückgekehrt, sondern direkt in die Regierung gelangt. Man werde intensiv weiterforschen, kündigt er an, und „Licht ins schwarz-grüne Dunkel bringen.\" Dabei werde es um Korruption, Parteifinanzierungsfragen und Käuflichkeit der Politik gehen.", "„Wir werden weitere Informationen zu gegebener Zeit präsentieren.\"" ],
  "articleContentTranslated" : [ "FPÖ için, Yeşillerin İbiza videosunun yayınlanmasında belirleyici bir rol oynadığına dair artan göstergeler var. Yine Federal Başkan Van der Bellen aleyhine iddialarda bulunuyorlar.", "Cui bono? Spesifik olarak: Mayıs 2019'da turkuaz-mavi hükümeti deviren ve dönemin Şansölye Yardımcısı ve FPÖ patronu Heinz-Christian Strache'yi istifaya zorlayan İbiza videosunun yayınlanması kimdi?", "FPÖ kendine şunu soruyor - ve Pazartesi günü Yeşillerin sadece \"dışarıda\" değil, \"Yeşillerin İbiza bataklığının ortasında olduğuna\" dair kanıt sundu.", "İbiza soruşturma komitesindeki FPÖ parlamento grubunun lideri Christian Hafenecker, Hofburg'un söz konusu videoyu önceden bildiğini kanıtlaması gereken takvim kayıtlarını bir kez daha Federal Cumhurbaşkanı Alexander Van der Bellen tarafından aradı.", "\"Ama bugün bu yeni bilgilerle ilgili\". Spesifik olarak: Yeşil bir eski seçim kampanya yöneticisinin malzemeyi önceden gördüğü söyleniyor.", "Yeşiller, Joseph Mussil eski seçim kampanyası yöneticisi, sorgulama göre, İbiza videonun yayınlanma edilmiş ve sadece birkaç gün önce şehir Viyana'da bir otelde eylem Julian H., sözde beyni karşılamıştır söylenir protokol, en azından Ibiza videosundan alıntılar gördünüz.", "Hafenecker, \"Tamamen bilgisiz\" in bunu toplantıdan sonra gösterdiği söyleniyor - \"bu dikkate değer,\" dedi Hafenecker.", "“Gizli bir muhbir tarafından bir toplantıya davet ediliyorsunuz ve özel gözlüklerle size Cumhuriyet Şansölye Yardımcısını tamamen utanç verici bir durumda gösteren bir videodan alıntılar gösteriliyor.", "Alarm zilleri her birimiz için çalmalı, 'günlük yaşam' kategorisine girmiyor ”. Buna ek olarak, Mussil, Julian H. ile on aydan fazla bir süredir \"aktif temas halinde\" olacaktı. Ve bunun \"uluslararası tutuklama emriyle arandığı\" yer.", "İkili, mesajlaşma servisleri Signal veya Threema yoluyla bilgi alışverişinde bulunacak ve mesajların bir süre sonra kendilerini sileceği. Hafenecker, \"Ve bu haberde ne olduğunu bilmiyoruz\" diye merak etti.", "Bugün Mussil, Hafenecker için en azından \"açıklamaya değer\" olan Yeşil Şansölye Yardımcısı Werner Kogler'in kabinesinde oturuyor.", "\"Bütün bunlar benim için uyumsuz,\" Ulusal Konseyi FPÖ üyesi, Kogler \"Uzak gülümseme\" veya oynadıkları oynamak ne girdim bataklığa ve hangi rolü\" konulu bir pozisyon almak verip \"Zaten meraklı\" olduğunu söyledi bu bataklık. \"", "Hafenecker, başkanlık ofisinin Ibiza videosu hakkında çok daha fazlasını bildiğinden hala şüpheleniyor.", "Hofburg'dan gelen bir takvim kaydına göre, materyalin \"söylenti\" konusu ve ilgili kişilerle bilinmesinden bir gün önce bir randevu vardı. Hofburg iddiaları \"saçma\" olarak nitelendirdi ve bunlar hakkında yorum yapmak istemiyor.", "O sırada, olaylara Mussil'in bir bankadaki çalışmasının bir meslektaşı olan danışman Martin Radjaby de dahil olmuştu. FPÖ, parlamento grubu adına U Komitesinde yer alan avukat Georg Bürstmayr'ın şahsında İbiza olayında başka yeşil noktalar da görüyor.", "Liberal parlamento grubu liderine göre, kendisini İbiza-U-Komitesi'nde hiç görmemiş olmasına rağmen, Julian H. için de çalışması gereken Viyana avukatıyla ofis alanını paylaşıyor.", "Ve bu ona U-Komitesini ilgilendiren tüm dosyalara erişim fırsatı veriyor. Bürstmayr bu nedenle \"U-Komitesinde bir denizaltıdır\". Hafenecker, FPÖ'nün peşine düşeceği tüm bu “bulguları” açıkladı.", "Ayrıca Bay Mussil'in cep telefonuna henüz el konulmamasının veya evinin henüz aranmamış olmasının nedeni.", "\"Bakan Blümel'i korumak isteyen son kişi benim, ancak şunu söyleyebilirim: Avusturya'da ev aramaları daha az gerçek yüzünden yapıldı.\"", "Hafenecker için açık: Burada Yeşillerin de dahil olduğu İbiza tarihi ile bağlantılı olarak derin bir ağ ortaya çıkıyor. Yeşiller, hükümetin patlamasından ve \"İbiza bombasından\" önemli ölçüde faydalandıklarını söylüyor.", "Sadece parlamentoya dönmekle kalmadılar, doğrudan hükümete gittiler. Daha yoğun araştırmalar yapılacağını ve \"siyah ve yeşil karanlığa ışık tutacağını\" duyurdu. Yolsuzluk, parti finansmanı sorunları ve politikanın uygulanabilirliği hakkında olacak.", "\"Zamanı gelince daha fazla bilgi vereceğiz.\"" ]
}