{
  "id" : "uyAGPlUz",
  "url" : "https://vorarlberg.orf.at/stories/3078590/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-01T17:17:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Simplon erzielt deutlich mehr Umsatz",
  "articleTitleTranslated" : "Simplon, önemli ölçüde daha fazla satış üretir",
  "articleContent" : [ "Trotz des Erfolges kämpft der Harder Fahrradhersteller mit großen Herausforderungen in den Bereichen Logistik und Transport, denn die für den Zusammenbau in Hard vorgesehenen Rahmen und Komponenten stammen zumeist von Lieferanten in Asien, berichten die beiden Geschäftsführer Stefan Vollbach und Thomas Zenker im wpa-Gespräch.  ", "Dazu komme ein massiver Mehraufwand für den internen Bereich und die Aufrechterhaltung der Produktion in Coronavirus-Zeiten sowie für die IT-Ausstattung. 80 Prozent der Fahrräder sind E-Bikes Die Fahrradbranche habe in Europa in den vergangenen Monaten eine stark gestiegene Nachfrage erlebt, so Vollbach und Zenker.  ", "Einerseits hätten sich viele Menschen ihrer Gesundheit zuliebe für mehr Bewegung mit dem Fahrrad entschieden.", "Andererseits hätten sich die Menschen im heurigen Sommer aufgrund des mitunter ausgefallenen Fernurlaubes stattdessen ein Fahrrad gekauft: „Es gab Tage nach dem ersten Lockdown, da lag die Zahl der Bestellungen bei 150 Prozent unserer tatsächlichen Produktionskapazitäten“", "Rund 80 Prozent aller ausgelieferten Fahrräder seien bereits mit einem Elektromotor ausgestattet.Andere Herausforderungen Fahrradhersteller sind folglich bislang nicht von Umsatzeinbrüchen wie andere Branchen geplagt.  “", "Allerdings hinterlässt die Coronavirus-Krise ihre Spuren in anderer Form. Die Branche kämpft gegenwärtig international noch immer mit den Produktions- und Lieferausfällen sowie Verzögerungen der vergangenen Monate, schildern Vollbach und Zenker.", "So sei der Warenzulauf auch bei Simplon derzeit sehr zeitverzögert. Folglich könne man die Produktionskapazitäten in Hard gegenwärtig nicht zur Gänze nutzen.", "Dennoch rechnet die Geschäftsführung auch im kommenden Jahr mit einem Umsatzplus.Neuer zweiter Geschäftsführer seit September Unabhängig von der Pandemie beschäftigte man sich bei Simplon schon längere Zeit mit der Frage, ob man die Verantwortung für die Leitung des rasch wachsenden Unternehmens nicht besser auf mehrere Schultern verteilen solle.  ", "So erhöhte sich beispielsweise allein die Zahl der Mitarbeiter binnen eines Jahres von 100 auf 150 Beschäftigte. Anfang September wurde deshalb mit Thomas Zenker ein zweiter Geschäftsführer an die Seite von Stefan Vollbach bestellt.", "Zenker war zuvor unter anderem als Geschäftsführer beim Beschlägehersteller Grass tätig. Die Simplon Fahrrad GmbH kommt auf einen Exportanteil von rund 70 Prozent. Das Unternehmen gehört mehrheitlich dem deutschen Investor Hannover Finanz.", "Der zweitgrößte Miteigentümer ist die Gründerfamilie Hämmerle. Geschäftsführer Stefan Vollbach hält fünf Prozent der Anteile. Weitere Standorte gibt es in Herisau (CH) und Singen (D)." ],
  "articleContentTranslated" : [ "Hard tabanlı bisiklet üreticisi, başarıya rağmen lojistik ve nakliye alanlarında büyük zorluklarla mücadele ediyor çünkü Hard'da montaj için tasarlanan şasiler ve bileşenler çoğunlukla Asya'daki tedarikçilerden geliyor, iki genel müdür Stefan Vollbach ve Thomas Zenker bir wpa görüşmesinde bildirdi.", "Ek olarak, iç alan ve koronavirüs zamanlarında üretimin sürdürülmesi ve BT ekipmanı için büyük ek çaba var. Bisikletlerin yüzde 80'i e-bisiklet Vollbach ve Zenker'e göre, Avrupa'daki bisiklet endüstrisi son aylarda keskin bir talep artışı gördü.", "Bir yandan sağlıkları için birçok insan bisikletle daha fazla egzersiz yapmaya karar verdi.", "Öte yandan, bazen alışılmadık uzun mesafeli tatil nedeniyle bu yaz insanlar bir bisiklet satın alacaklardı: \"İlk kilitlemeden sonra, sipariş sayısının gerçek üretim kapasitemizin yüzde 150'si olduğu günler vardı\"", "Teslim edilen tüm bisikletlerin yaklaşık yüzde 80'i halihazırda bir elektrik motoruyla donatılmıştır Diğer zorluklar Bisiklet üreticileri, diğer endüstriler gibi satışlardaki düşüşten etkilenmedi. \"", "Ancak koronavirüs krizi farklı bir biçimde iz bırakıyor. Vollbach ve Zenker, endüstri şu anda üretim ve teslimat hatalarının yanı sıra geçtiğimiz aylardaki gecikmelerle uluslararası düzeyde mücadele ediyor.", "Simplon'a malların gelişi şu anda çok gecikmeli. Sonuç olarak, Hard'daki üretim kapasiteleri şu anda tam olarak kullanılamıyor.", "Bununla birlikte, yönetim önümüzdeki yıl da satışlarda bir artış bekliyor.Eylül ayından bu yana yeni ikinci genel müdür, salgından bağımsız olarak, Simplon, hızla büyüyen şirketi yönetme sorumluluğunu birkaç omuza dağıtmanın daha iyi olup olmadığı sorusuyla uzun süredir endişeliydi. meli.", "Örneğin çalışan sayısı bir yıl içinde 100'den 150'ye çıktı. Eylül ayının başında, ikinci bir genel müdür olan Thomas Zenker, Stefan Vollbach'ın yanında görev yapmak üzere atandı.", "Zenker daha önce bağlantı parçası üreticisi Grass'ta genel müdür olarak çalıştı. Simplon Fahrrad GmbH yaklaşık yüzde 70'lik bir ihracat payına sahiptir. Şirketin çoğunluğu Alman yatırımcı Hannover Finanz'a aittir.", "İkinci en büyük ortak sahip, kurucu Hämmerle ailesidir. Genel müdür Stefan Vollbach hisselerin yüzde beşine sahip. Herisau (CH) ve Singen (D) 'de başka yerler de var." ]
}