{
  "id" : "uYAWrBom",
  "url" : "https://kurier.at/kultur/theater-rechnen-nicht-mit-baldigem-wiederaufsperren/401154546",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:03:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869417/46-173881810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Theater rechnen nicht mit baldigem Wiederaufsperren",
  "articleTitleTranslated" : "Tiyatrolar yakın zamanda yeniden açılmayı beklemiyor",
  "articleContent" : [ "Nach einer Videokonferenz mit Vizekanzler und Staatssekretärin stellen sich die Direktoren auf längere Schließungen und anschließendes \"Eintrittstesten\" ein.", "Spätestens seit einer Videokonferenz mit Vizekanzler Werner Kogler und Kulturstaatssekretärin Andrea Mayer (beide Grüne) am späten Dienstagnachmittag ist den Direktoren der großen Theater-, Opern- und Konzerthäuser Österreichs wohl klar: Mit einem baldigen Wiederaufsperren ist nicht zu rechnen.", "\"Die Regierung sieht die jüngste Entwicklung rund um die britische Virus-Mutation dramatisch\", so einer der Teilnehmer zur APA. Vor allem die jüngsten Aussagen der deutschen Kanzlerin Angela Merkel hätten auch in Kulturkreisen für Ernüchterung gesorgt, hieß es.", "Wenn in Deutschland über eine Verlängerung des Lockdowns bis Ostern diskutiert werde, sei es wohl müßig, in Österreich über das Aufsperren von Kulturbetrieben zu reden. \"Wer mit einem Aufsperren am 24.  Jänner rechnet, geht an der Realität vorbei.", "Auch, wer jetzt überhaupt an einem Spielplan arbeitet, macht etwas falsch. Jetzt können wir leider nur abwarten\", sagte der Direktor des Theaters in der Josefstadt, Herbert Föttinger, zur APA.", "Föttinger konstatierte eine gewisse \"Schockstarre\" angesichts des Auftretens der neuen, deutlich ansteckenderen Virus-Variante B.1.1.7., die klar mache: \"Es wird eine neue Strategie geben müssen.\"", "Klar sei nun auch, dass die Impfung wohl nicht so bald der versprochene \"Game Changer\" sein werde: \"Das Testen wird nicht aufhören.\" Auch Konzerthaus-Chef Matthias Naske empfindet Tests derzeit als \"Gebot der Vernunft\", wie er gegenüber der \"Wiener Zeitung\" sagte.", "Rabenhof-Chef Thomas Gratzer dagegen findet, es könne \"nicht sein, dass wir Kulturinstitutionen den Job der Gesundheitsbehörde übernehmen müssen. (...) Lieber, als über solche Szenarien, wäre mir, über eine generelle Schließung der Theater bis März nachzudenken\", so Gratzer zum \"Standard\".", "Seine Kollegen von den großen Häusern und in den Bundestheatern stellen sich allerdings darauf ein, dass auch bei einem Wiederaufsperren im Frühjahr gültige Covid-19-Tests Bedingung für einen Besuch sein werden.", "Voraussetzung dafür sei jedoch, klare und auch praktikable Richtlinien für Durchführung und Anerkennung solcher Tests auszuarbeiten und zu kommunizieren.", "Dem will sich auch Föttinger, der zunächst verlauten ließ, sein Publikum \"nicht selektieren\" zu wollen (\"Ich bin nicht der Blockwart der Bundesregierung.\"), nicht verschließen: \"Wir müssen noch sicherer werden.", "Wir müssen zu Recht sagen können: Das Theater ist der sicherste Ort der Welt. Theater muss eine Vorbildwirkung übernehmen - auch für die Gastronomie!\"", "Denn eines gehe gar nicht, sind sich die Chefs der Kulturinstitutionen einig: Dass man in der Gastronomie freien Zugang habe, während man für den Besuch von Aufführungen und Veranstaltungen Tests vorlegen müsse.", "Föttinger: \"Eine Ungleichbehandlung wäre eine Katastrophe. Ich glaube aber, dass die Politik das nicht zulassen wird.\" Einen konkreten Zeithorizont gibt es derzeit nicht - weder für die Kommunikation einer Entscheidung der Bundesregierung noch für ein Ende des Kultur-Lockdowns.", "\"Die Schwierigkeit der aktuellen Situation liegt für uns im Hin und Her der politischen Entscheidungen\", sagte Burgtheater-Direktor Martin Kusej zur \"Wiener Zeitung\".", "\"Solange die Entscheidungen so wenig belastbar und die Rahmenbedingungen für den Theaterbesuch für unser Publikum so unklar sind, entsteht neben den Kosten nur weiter Verunsicherung, die Bereitschaft für einen Besuch nach Wiedereröffnung droht zu sinken und die Nachvollziehbarkeit für die unterschiedlichen Maßnahmen leider ebenso.\"  ", "Im Burgtheater hatte man zuletzt die Wiederaufnahme des Betriebs für den 29.  Jänner geplant. Bereits einen Schritt weiter ist das Linzer Theater Phönix gegangen.", "Die Uraufführung von \"Winnetou eins bis drei\" im Februar wird nur noch als \"Online-Premiere\" avisiert, die erste Saal-Premiere ist erst wieder für 4. März angekündigt. Der Titel könnte für das Theaterpublikum allerdings noch länger Programm sein: \"Draußen vor der Tür.\"" ],
  "articleContentTranslated" : [ "Şansölye Yardımcısı ve Dışişleri Bakanı ile yapılan bir video konferansın ardından, yöneticiler daha uzun kapanışlara ve sonraki \"giriş testlerine\" hazırlanır.", "Şansölye Yardımcısı Werner Kogler ve Kültür Bakanı Andrea Mayer (her ikisi de Yeşiller) ile Salı günü öğleden sonra geç saatlerde yapılan video konferansından bu yana, Avusturya'nın büyük tiyatrolarının, operalarının ve konser salonlarının yönetmenleri muhtemelen yakın zamanda yeniden açılmayacaklarını fark ettiler.", "APA'daki katılımcılardan biri, \"Hükümet, İngiliz virüs mutasyonu etrafındaki son gelişmeleri dramatik olarak görüyor\" dedi. Özellikle Almanya Başbakanı Angela Merkel'in son açıklamalarının kültür çevrelerinde de hayal kırıklığına neden olduğu belirtildi.", "Almanya'da Paskalya'ya kadar tecritin uzatılması tartışılırsa, Avusturya'da kültür kurumlarının açılmasından bahsetmek muhtemelen anlamsızdır. \"24 Ocak'ta kilidinin açılmasını bekleyenler gerçeği görmezden geliyor.", "Bir oyun planı üzerinde çalışan herhangi biri yanlış bir şey yapıyor demektir. Maalesef, ancak şimdi bekleyebiliriz, \"dedi Josefstadt tiyatrosunun yönetmeni Herbert Föttinger APA'ya.", "Föttinger, yeni, önemli ölçüde daha bulaşıcı virüs varyantı B.1.1.7.'nin ortaya çıkması nedeniyle belirli bir \"şok felci\" olduğunu belirtti, bu da şunu açıkça ortaya koydu: \"Yeni bir strateji olmalı.\"", "Artık aşının yakın zamanda söz verilen \"oyun değiştirici\" olmayacağı da açıktır: \"Testler durmayacaktır.\" Konzerthaus patronu Matthias Naske de şu anda \"Wiener Zeitung\" a söylediği gibi testleri bir \"akıl emri\" olarak görüyor.", "Rabenhof patronu Thomas Gratzer ise \"biz kültür kurumlarının sağlık otoritesinin işini devralması gerekmez. bu yüzden \"standart\" için Gratzer.", "Ancak büyük hanelerdeki ve federal tiyatrolardaki meslektaşları, baharda kilidi açılsa bile geçerli Covid-19 testlerinin ziyaret için şart olacağı gerçeğine hazırlanıyor.", "Bununla birlikte, bunun ön koşulu, bu tür testlerin uygulanması ve tanınması için açık ve uygulanabilir kılavuzlar geliştirmek ve iletmektir.", "Başlangıçta dinleyicilerini \"seçmek istemediğini\" (\"Federal hükümetin blok bekçisi değilim\") açıklayan Föttinger, bunu görmezden gelmek istemiyor: \"Daha da güvenli hale gelmeliyiz.", "Haklı olarak şunu söyleyebilmeliyiz: Tiyatro dünyanın en güvenli yeridir. Tiyatro bir rol model olmalıdır - gastronomi için de! \"", "Kültür kurumlarının başkanları, işe yaramayan bir şey olduğu konusunda hemfikirdir: performanslara ve etkinliklere katılmak için testler sunarken, restoranlara ücretsiz erişiminiz olduğu.", "Föttinger: \"Eşitsiz muamele felaket olur. Ama ben siyasetin buna izin vermeyeceğine inanıyorum.\" Şu anda belirli bir zaman ufku yok - ne federal hükümetin bir kararını bildirmek için ne de kültür kilitlemesinin sona ermesi için.", "Burgtheater yönetmeni Martin Kusej \"Wiener Zeitung\" a yaptığı açıklamada, \"Mevcut durumun bizim için zorluğu, siyasi kararların ileri geri gitmesinde yatmaktadır.\"", "\"Kararlar çok güvenilmez olduğu ve tiyatro ziyaretinin çerçeve koşulları izleyicilerimiz için o kadar belirsiz olduğu sürece, maliyetlere ek olarak yalnızca daha fazla belirsizlik olacak, yeniden açıldıktan sonra ziyaret etme isteği azalacak ve maalesef çeşitli önlemlerin anlaşılabilirliği de tehdit edecek.\"", "Burgtheater'ın en son 29 Ocak'ta faaliyete devam etmesi planlanmıştı. Linz'deki Phönix Tiyatrosu şimdiden bir adım daha ileri gitti.", "Şubat ayındaki \"Winnetou 1-3\" dünya prömiyeri yalnızca \"çevrimiçi prömiyer\" olarak duyuruldu, ilk salon prömiyeri 4 Mart'a kadar tekrar duyurulmayacak. Ancak başlık, tiyatro seyircisinin programı daha da uzun olabilir: \"Kapının dışında." ]
}