{
  "sourceCountry" : "austria",
  "articleTitle" : "84-jährige Unternehmerin: „Ich bleibe, solange ich kann“",
  "targetLanguage" : "turkish",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "articleContent" : [ "Seit 58 Jahren führt Maria Witek ihre Parfümerie in Wien.  Warum sie noch längst nicht an den Ruhestand denkt.  Die Parfümerie in der Köllnerhofgasse 2 wirkt inmitten der schicken Designtempel der Wiener Innenstadt klein und unscheinbar.", "Doch sobald man eintritt, duftet es herrlich nach italienischer Seife, die Worte „Grüß Gott liebe Dame, wie kann ich Ihnen helfen? “ klingen warm, man hört echtes Interesse.", "Dass man Witeks Laden selten unter einer Stunde wieder verlässt, hat nichts mit besonders gestalteten Verkaufsflächen zu tun, die auf eine längere Verweildauer abzielen, um Kunden zum Kauf zu animieren.", "Sie versucht auch nicht, den modernen Verkaufsgesetzen gerecht zu werden, wie es die umliegenden Handelsketten der Innenstadt tun.  Es finden sich keine Produkt-Arrangements, die „inspirierende Themenwelten“ nach Lehrbuch schaffen sollen.", "„Ich verkaufe nicht auf Druck“, sagt die 84-jährige Geschäftsfrau schlicht.  „Meine Stammkundinnen schätzen die persönliche Beratung.“ Dass sie damit richtig liegt, beweist sie seit 58 Jahren.", "Maria Witeks Arbeitstag beginnt um zehn Uhr vormittags und endet oft erst um 21 Uhr  © Bild: Kurier/Gilbert Novy Witek ist lang genug Unternehmerin, um zu wissen, dass es fast an ein Wunder grenzt, dass sie sich mit ihrem kleinen Laden bis heute halten kann.", "Viele hätten längst aufgegeben, erzählt sie, auch hier in der Gegend seien viele von den großen Ketten in die Knie gezwungen worden.  Das habe der Vielfalt der Wiener Innenstadt wehgetan.", "„Sie ist zusammengeschrumpft.“ Zum Glück könne sie auf einen treuen Stammkundenkreis zählen, so Witek und zeigt auf ihre Waren in den Regalen.  „Ich habe Luxusseifen zu vernünftigen Preisen, ich führe eine Marke, Marbert, die fast nirgends mehr zu bekommen ist, ich habe Düfte ohne Chemie – und außerdem eine gute Menschenkenntnis“, sagt Witek.", "„Ich weiß einfach, worauf ich achten muss, wenn es um Düfte geht.“ Augen- und Haarfarbe des Kunden oder der Kundin, das Alter, das Sprechen, die Fingerbewegungen, alles beziehe sie in ihrer Beratung mit ein.", "„Und meistens liege ich richtig.“ Kein Webshop, keine eMail-Adresse Trotzdem.  Irgendwann wird auch sie ihren Laden ohne Nachfolge schließen müssen.  Seit vielen Jahren arbeitet sie ohne jegliche Hilfe, ihre Angestellte habe sie nicht mehr bezahlen können, Lehrlinge bilde sie schon länger nicht mehr aus.", "Witek besitzt weder Webshop, noch Homepage, noch eMail-Adresse – trotzdem weiß sie genau, dass manche Kunden nur in ihren Laden kommen und Produkte testen, um sie dann später günstig über Amazon zu kaufen.", "„Das ist ärgerlich.  Die Kleinen gehen ein, weil der Große immer größer wird.“ Doch sie gibt nicht auf.  Den angeblichen Vorzügen des gesichtslosen Konkurrenten Amazon kontert Witek mit umso mehr Herz und Persönlichkeit.", "„Sie ist eine Unternehmerin der alten Schule, sie ist liebenswürdig, begrüßt ihre Kunden beim Namen und merkt sich alle ihre Vorlieben“, erzählt Anita Bock von der Wirtschaftskammer Wien.", "Keine Homepage, kein Webshop, keine eMail-Adresse: In der Köllnerhofgasse 2 finden Kauf und Verkauf nur persönlich statt © Bild: Kurier/Gilbert Novy Auch in der Handelskammer kennt und schätzt man Witek, obwohl sie bereits vor zehn Jahren ihr Amt im Gremium der Parfümeriewaren niedergelegt hat.", "In den 58 Jahren hat sie sich einen Namen gemacht.  „Alleine ihre gewählte Sprache ist diese herrliche alte Kaufmannssprache, die man heute fast nirgends mehr hört“, so Bock.", "Maria Witek, 1936 in Wien geboren, wollte eigentlich Ärztin werden.  Doch aufgrund einer schweren Erkrankung in ihrer Kindheit hätten ihre Eltern zu große Bedenken gehabt, erzählt sie.", "Also habe sie die Ausbildung zur Großhandelskauffrau gemacht.  Das Interesse, Menschen zu helfen, ließ sie nicht los und sie absolvierte die Ausbildung zur medizinischen Kosmetikerin. © Bild: Kurier/Gilbert Novy „1962 habe ich dann die Parfümerie in der Köllnerhofgasse übernommen und seitdem stehe ich da.“ Vier Tage Urlaub im Jahr gönnt sich Witek, die sie in der Schweiz verbringt.", "Einzig 2020, dem Corona-Jahr, habe sie ihr verlängertes Wochenende in Österreich verbracht.  An Ruhestand denkt sie bis heute nicht, keine Finanzkrise, keine Pandemie, selbst der kürzlich überstandene Schlaganfall halten Witek davon ab, hinter der Theke zu stehen und Kunden zu beraten." ],
  "id" : "UyF70tjM",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/84-jaehrige-unternehmerin-ich-bleibe-solange-ich-kann/401088153",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "84 yaşındaki girişimci: \"Elimden geldiğince kalacağım\"",
  "articleContentTranslated" : [ "Maria Witek, parfümerisini 58 yıldır Viyana'da işletiyor. Neden emekliliği düşünmekten hala çok uzak. Köllnerhofgasse 2'deki parfümeri, Viyana şehir merkezinin şık tasarım tapınaklarının ortasında küçük ve göze çarpmayan görünüyor.", "Ama girer girmez harika bir İtalyan sabunu kokuyor, “Grüß Gott sevgili bayan, size nasıl yardımcı olabilirim? “Sesi sıcak, gerçek ilgiyi duyabilirsiniz.", "Witek'in dükkanından nadiren bir saatten daha az ayrılmanızın, müşterileri satın almaya teşvik etmek için daha uzun süre kalmayı amaçlayan özel olarak tasarlanmış satış alanlarıyla hiçbir ilgisi yoktur.", "Çevredeki şehir merkezindeki perakende zincirlerinin yaptığı gibi modern satış yasalarına da uymaya çalışmıyor. Ders kitabına göre “ilham verici tema dünyaları” yaratması beklenen ürün düzenlemeleri yoktur.", "84 yaşındaki iş kadını basitçe \"Basılı satmıyorum\" diyor. \"Düzenli müşterilerim kişisel tavsiyeleri takdir ediyor.\" 58 yıldır haklı olduğunu kanıtlıyor.", "Maria Witek'in çalışma günü sabah 10'da başlıyor ve genellikle akşam 9'a kadar bitmiyor © Image: Kurier / Gilbert Novy Witek, küçük dükkanlarını bugüne kadar tutmalarının neredeyse bir mucize olduğunu bilecek kadar uzun süredir bir girişimci. Yapabilmek.", "Birçoğunun uzun zaman önce vazgeçtiğini ve burada çok fazla kişinin büyük zincirler tarafından dizlerinin üstüne çöktüğünü söylüyor. Bu, Viyana şehir merkezinin çeşitliliğine zarar verdi.", "\"Küçüldü.\" Neyse ki, sadık bir düzenli müşteriler çemberine güvenebiliyor, diyor Witek ve raflardaki ürünlerini işaret ediyor. Witek, \"Makul fiyatlarla lüks sabunlara sahibim, neredeyse hiçbir yerde bulunamayan bir marka işletiyorum, kimyasallar içermeyen kokularım var - ve ayrıca insan doğası hakkında iyi bir bilgim var\" diyor.", "\"Kokular söz konusu olduğunda nelere dikkat edeceğimi biliyorum.\" Müşterinin göz ve saç rengi, yaşı, konuşması, parmak hareketleri - tavsiyesine dahil ettiği her şey.", "\"Ve çoğunlukla haklıyım.\" Web mağazası yok, e-posta adresi yok. Bir noktada o da dükkânını halefi olmadan kapatmak zorunda kalacak. Uzun yıllardır yardım almadan çalışıyor, çalışanı artık ona ödeme yapamıyor ve uzun süredir çırak yetiştirmiyor.", "Witek'in ne bir web mağazası, ne ana sayfası ne de bir e-posta adresi var - yine de, bazı müşterilerin daha sonra Amazon'dan ucuza satın almak için sadece mağazasına gelip ürünleri test ettiğini biliyor.", "\"Bu rahatsız edici. Küçükler ölüyor çünkü büyük olan büyüyor. ”Ama pes etmiyor. Witek, meçhul rakip Amazon'un iddia edilen avantajlarına daha fazla yürek ve kişilikle karşı çıkıyor.", "Viyana Ticaret Odası'ndan Anita Bock, \"Eski moda bir girişimci, cana yakın, müşterilerini isimleriyle selamlıyor ve tüm tercihlerini not ediyor\" diyor.", "Ana sayfa yok, internet mağazası yok, e-posta adresi yok: Köllnerhofgasse 2'de alım ve satım sadece şahsen gerçekleşiyor © Resim: Kurier / Gilbert Novy Witek, on yıl önce komitede olmasına rağmen Ticaret Odası'nda da tanınmakta ve takdir edilmektedir. Parfümeri biriktirdi.", "58 yıl içinde kendisi için bir isim yaptı. Bock, \"Seçtiğiniz tek dil, bugün neredeyse hiçbir yerde duymadığınız bu harika eski tüccarın dili\" diyor.", "1936'da Viyana'da doğan Maria Witek, aslında doktor olmak istiyordu. Ancak çocukluğundaki ciddi bir hastalık nedeniyle ebeveynlerinin çok büyük endişeleri olduğunu söylüyor.", "Böylece çıraklığını toptancı olarak yaptı. İnsanlara yardım etme konusundaki ilgisi devam etti ve tıbbi bir kozmetikçi olarak eğitim aldı. © Fotoğraf: Kurier / Gilbert Novy “1962'de Köllnerhofgasse'deki parfümeri devraldım ve o zamandan beri oradayım.” Witek, İsviçre'de geçirdiği yılda dört gün tatil yapıyor.", "Corona yılı olan 2020'de uzun hafta sonunu Avusturya'da geçirdi. Bugüne kadar, emekliliği, finansal krizi, salgını düşünmüyor, yakın zamanda iyileşen felç bile Witek'in tezgahın arkasında durup müşterilere tavsiyelerde bulunmasını engelliyor." ]
}