{
  "id" : "uYjVpX9l",
  "url" : "https://kurier.at/sport/nba-jakob-poeltl-knackte-1000-punkte-marke-im-spurs-dress/401205901",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:27:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975774/46-176132162.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jakob Pöltl knackte die 1.000-Punkte-Marke im Spurs-Dress",
  "articleTitleTranslated" : "Jakob Pöltl, Spurs kıyafetinde 1.000 puanını aştı",
  "articleContent" : [ "Zum klaren Sieg gegen die New York Knicks steuert der Wiener acht Punkte bei und hat nun insgesamt 1.002 für die Texaner erzielt. Die San Antonio Spurs haben am Dienstag in der NBA einen deutlichen 119:93-Sieg gegen die New York Knicks gefeiert.", "Nach den Rebounds am Vortag knackte Jakob Pöltl dabei auch bei den im Dress der Texaner erzielten Punkten die Tausender-Marke. Der 25-jährige Wiener hält nun bei 1.002 Zählern für das Team aus \"Alamo City\".", "Gegen die Knicks standen für den Center je acht Punkte und Rebounds, drei Assists, ein Steal und zwei Blocks zu Buche. Pöltl gehörte zum 13.  Mal in dieser Saison der Startformation an. Er bekam 29:49 Minuten Einsatzzeit.", "Die Vorentscheidung in dem Duell fiel im dritten Abschnitt, den die Texaner nach einer 51:47-Pausenführung mit 36:21 gewannen.", "\"Wir können stolz sein auf eine sehr gute Leistung gegen einen toughen Gegner, obwohl noch immer einige Spieler gefehlt haben und es für uns das zweite Spiel in zwei Tagen war\", betonte Pöltl.", "Die Topscorer der Texaner, die am Donnerstag auf Oklahoma City Thunder treffen, waren Trey Lyles (18) und Dejounte Murray (17). Favoriten-Niederlagen Für gleich drei Topteams und Titelanwärter hat es Niederlagen gesetzt.", "Der amtierende NBA-Champion Los Angeles Lakers verlor trotz 38 Punkten von LeBron James gegen die Phoenix Suns mit 104:114. Bei den Siegern musste Devin Booker bereits nach fünf Minuten im dritten Viertel wegen technischer Fouls vorzeitig vom Feld.", "Die L.A. Clippers verloren ohne Kawhi Leonard 112:117 bei den Boston Celtics. Für die Milwaukee Bucks setzte es gegen die Denver Nuggets eine 97:128-Schlappe. Beim Team aus Colorado schrieb der serbische Center Nikola Jokic mit 37 Punkten, elf Assists und zehn Rebounds dreifach zweistellig an.", "San Antonio Spurs - New York Knicks 119:93 Washington Wizards - Memphis Grizzlies 111:125 Boston Celtics - L.A. Clippers 117:112 Miami Heat - Atlanta Hawks 80:94 Milwaukee Bucks - Denver Nuggets 97:128 Los Angeles Lakers - Phoenix Suns 104:114" ],
  "articleContentTranslated" : [ "Viyanalılar, New York Knicks'e karşı net zafere sekiz puan katkıda bulundu ve şu anda Teksaslılar için toplam 1.002 puan aldı. San Antonio Spurs, Salı günü NBA'de New York Knicks'e karşı 119: 93'lük net bir galibiyeti kutladı.", "Bir gün önceki ribaundların ardından Jakob Pöltl, Texans'ın elbisesiyle attığı sayılarda bin markayı kırdı. 25 yaşındaki Viyanalı, şu anda \"Alamo City\" takımı için 1.002 puana sahip.", "Knicks karşısında merkezde sekiz sayı ve ribaund, üç asist, bir top çalma ve iki blok vardı. Pöltl, bu sezon 13. kez başlangıç dizisinin bir parçasıydı. 29:49 dakikalık kullanım süresi var.", "Teksaslıların 36:21 ile 51:47 aradan sonra kazandığı üçüncü bölümde düelloda ilk karar düştü.", "Pöltl, \"Zorlu rakiplere karşı çok iyi bir performans sergilemekten gurur duyabiliriz, ancak yine de bazı oyuncular eksikti ve iki gün sonra ikinci maçımız oldu\" dedi.", "Texans'ın Perşembe günü Oklahoma City Thunder ile karşılaşan gol kralı 18 yaşındaki Trey Lyles ve 17 yaşındaki Dejounte Murray idi. Favori mağlubiyetler En iyi üç takım ve şampiyonluk yarışmacısı için mağlubiyetler oldu.", "Son NBA şampiyonu Los Angeles Lakers, LeBron James'ten 38 sayıya rağmen Phoenix Suns'a 104: 114 kaybetti. Kazananlar için Devin Booker, üçüncü çeyrekte bir teknik faul nedeniyle beş dakika sonra sahayı erken terk etmek zorunda kaldı.", "Los Angeles Clippers, Kawhi Leonard olmadan Boston Celtics'te 112-117 kaybetti. Milwaukee Bucks için Denver Nuggets'a karşı 97: 128'lik bir yenilgiydi. Colorado takımı için Sırp pivot Nikola Jokic 37 sayı, on bir asist ve on ribauntla üçlü çift haneli sayılar yazdı.", "San Antonio Spurs - New York Knicks 119: 93 Washington Wizards - Memphis Grizzlies 111: 125 Boston Celtics - LA Clippers 117: 112 Miami Heat - Atlanta Hawks 80:94 Milwaukee Bucks - Denver Nuggets 97: 128 Los Angeles Lakers - Phoenix Suns 104: 114" ]
}