{
  "id" : "uYnRkfAJ",
  "url" : "https://kurier.at/wirtschaft/gesetzliche-corona-kreditstundungen-laufen-am-sonntag-aus/401171680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:56:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4700673/46-164293732.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesetzliche Corona-Kreditstundungen laufen am Sonntag aus",
  "articleTitleTranslated" : "Yasal Corona kredisi ertelemeleri Pazar günü sona eriyor",
  "articleContent" : [ "Die gesetzlich verordneten Stundungen von Kredittilgungen und Rückzahlungen - Teile der Corona-Hilfspakete - sind nicht nochmals verlängert worden.", "Dieses außertourliche gesetzliche Moratorium sah seit April 2020 für private Haushalte und Kleinfirmen in Österreich Rückzahlungsaufschübe um drei Monate vor, das wurde aber mehrmals erstreckt. Diese gesetzliche Stundungsfrist läuft jetzt mit 31.  Jänner 2021 aus.", "In Deutschland war das schon vergangenen Juni, also nach nur drei Monaten, der Fall. Politiker und Regulatoren sahen diese Maßnahme nur als temporären Schirm.", "Wer wegen coronabedingter finanzieller Engpässe bisher dieses gesetzliche Stundungsrecht beansprucht hat, muss auch in Österreich damit ab Februar die Raten- und Zinszahlungen wieder aufnehmen.", "Wie von der Kreditwirtschaft versichert wird, müssen die gestundeten Summen der letzten zehn Monate jedoch nicht auf einen Schlag zurückgezahlt werden. Die rückzahlungsfreien Monate werden an die vereinbarte Laufzeit des Kreditvertrags angehängt.", "Von Beginn an war vorgesehen, dass sich durch die Stundung die Kreditvertragslaufzeit entsprechend verlängert. Nach Angaben aus Banken haben Rückzahlungsaufschübe im Rahmen des gesetzlichen Moratoriums in den letzten Wochen kaum mehr eine Rolle gespielt.", "Stundungen über bilaterale und individuelle Vereinbarungen zwischen Kreditnehmer und Bank spielten selbst in der gesetzlichen Moratoriumsphase die größere Rolle. Auch die Schuldnerberatungen raten in Finanznöten steckenden Kreditnehmern zu bilateralen Stundungsabkommen mit ihren Banken.", "Niemand müsse sich fürchten, sagt die Kreditwirtschaft. Wo es sich nicht ausgeht, kann vom gesetzlichen in ein neues \"privates\" Moratorium wechseln. Zuletzt waren noch knapp über 6 Mrd. Euro im gesetzlichen Moratorium gestundet, über private Vereinbarungen waren es 7,4 Mrd.", "Euro. In Spitzenzeiten im Mai/Juni 2020 waren es mehr als 20 Mrd. Euro gesetzlich und 30 Mrd. Euro privat." ],
  "articleContentTranslated" : [ "Corona yardım paketlerinin bir kısmı olan kredi geri ödemelerinin ve geri ödemelerinin yasal olarak öngörülen ertelenmesi yeniden uzatılmadı.", "Bu ekstra tur yasal moratoryumu, Avusturya'daki özel hanehalklarına ve küçük işletmelere, geri ödemelerini Nisan 2020'den bu yana üç ay ertelemelerini sağladı, ancak bu birkaç kez uzatıldı. Bu yasal erteleme süresi 31 Ocak 2021'de sona eriyor.", "Almanya'da, yalnızca üç ay sonra geçen Haziran ayında durum böyleydi. Politikacılar ve düzenleyiciler bu önlemi yalnızca geçici bir şemsiye olarak gördüler.", "Korona ile ilgili mali darboğazlar nedeniyle bu yasal erteleme hakkını kullanan herkes, Şubat ayından itibaren Avusturya'da taksit ve faiz ödemelerine devam etmek zorunda kalacak.", "Bankacılık sektörünün güvence altına aldığı gibi, son on ayın ertelenmiş meblağlarının tek seferde geri ödenmesi gerekmiyor. Geri ödemesiz aylar, kredi sözleşmesinin kararlaştırılan süresine eklenir.", "Başlangıçtan itibaren ertelemenin buna göre kredi sözleşmesinin süresini uzatması planlanmıştı. Bankalardan alınan bilgilere göre, yasal moratoryum çerçevesinde geri ödeme ertelemeleri son haftalarda pek rol oynamadı.", "Borçlu ile banka arasındaki ikili ve bireysel anlaşmalar yoluyla yapılan ertelemeler, yasal moratoryum aşamasında bile daha büyük bir rol oynadı. Borç danışmanlığı ayrıca mali sıkıntı içinde olan borçlulara bankalarıyla ikili erteleme anlaşmaları yapma tavsiyesinde bulunur.", "Bankacılık sektörü, kimsenin korkmasına gerek olmadığını söylüyor. İşe yaramazsa, yasal durumdan yeni bir \"özel\" moratoryuma geçebilirsiniz. Son zamanlarda, yasal moratoryumda 6 milyar avronun biraz üzerinde ertelenirken, özel anlaşmalar yoluyla 7,4 milyar avro oldu.", "Euro. Mayıs / Haziran 2020'nin en yoğun dönemlerinde yasal olarak 20 milyar avroyu ve özel olarak 30 milyar avroyu aştı." ]
}