{
  "id" : "UYOQXxVS",
  "url" : "https://wien.orf.at/stories/3080332/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-13T09:19:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/782827_opener_272516_zigarettenverpackungsanlage_50712280063_o.jpg?s=6778c6aa93685d2396c659c3cd65aa47d4c8e5a5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Illegale Zigarettenfabrik ausgehoben",
  "articleTitleTranslated" : "Kaçak sigara fabrikası kazıldı",
  "articleContent" : [ "Ein Hinweis führte Beamte der Zollfahndung zu der 1.300 Quadratmeter großen, gut abgeschirmten Halle. Dämmmatten an den Wänden sollten so wenig Geräusche wie möglich nach außen dringen lassen, ein Störsender das Orten von Handys erschweren.", "Die Beamten konnten erst nach Gewaltanwendung in die Halle eindringen. Darin befanden sich eine komplette Produktionsanlage zum Herstellen von Zigaretten sowie Schlaf- und Wohnräume von Arbeitern.", "Diese nutzten die Zeit zwischen Öffnen und Eindringen, um durch eine Rigipswand in ein Nachbargebäude zu gelangen und zu fliehen. Ein Mann aus Griechenland konnte aber festgenommen werden.", "Komplette Produktionsstraße aufgebaut In der Halle stießen die Ermittler auf eine Zigarettenherstellungsmaschine, eine Tabakschneidemaschine, einen Zylinder zum Trocknen von Tabak, ein Dieselaggregat und einen Druckluftkompressor.", "Um durch den hohen Stromverbrauch der Maschinen nicht die Aufmerksamkeit der Elektrizitätswerke zu erwecken, wurden alle Geräte über das Aggregat mit Strom versorgt.", "Ein Experte eines Zigarettenherstellers stellte fest, dass die Herstellungsmaschine aus Tschechien stammt, die anderen Geräte kommen aus der Türkei und Asien.", "Er schätzte, dass die Produktionsmaschine zehn Wochen in Betrieb war und in diesem Zeitraum etwa 52.000 Stangen Zigaretten produziert, weggebracht und veräußert wurden. Das dürfte einen Umsatz von etwa 1,5 Millionen Euro gebracht haben.", "Und es hätte noch mehr werden können. Denn die Ermittler stellten auch noch weitere 13 Tonnen Tabak-Feinschnitt sowie zahlreiche Paletten mit Zigarettenfiltern, Papier, Kartons und Folien sicher. Damit hätten noch 65.000 Stangen Zigaretten für den Schwarzmarkt produziert werden können.", "Das hätte zwei Millionen Umsatz gebracht. 3,5 Mio. Euro Tabaksteuer unterschlagen Laut Finanzministerium führte die Schließung legaler Zigarettenfabriken in Osteuropa dazu, dass die in Wien sichergestellte Produktionsmaschine in die Hände von Kriminellen gelangte.", "Diese würden arbeitslos gewordene Arbeiter und Maschinisten für die Produktion in illegalen Fabriken anwerben. Persönliche Gegenstände würden den Arbeitern abgenommen, sie dürfen für die Dauer der Produktion die Hallen nicht verlassen, mitunter auch monatelang.", "Alle Geräte wurden beschlagnahmt und abtransportiert. Die Tabaksteuer für den sichergestellten und bereits verarbeiteten Tabak beträgt in Österreich 3,5 Millionen Euro. Die Ermittler gehen davon aus, dass die Kriminellen über ein Verteilernetz in ganz Europa verfügen.", "Die Hauptverantwortlichen erwartet neben Steuernachzahlungen in Millionenhöhe ein Gerichtsverfahren wegen bandenmäßiger Abgabenhinterziehung und Betreibens einer illegalen Zigarettenfabrik. Das Strafhöchstmaß beträgt bis zu zehn Millionen Euro Geldstrafe und bis zu fünf Jahre Haftstrafe.", "Die Fahndung nach den Hintermännern läuft auf Hochtouren. „Massiver Schlag gegen Zigarettenmafia“ Zuletzt wurde im Jahr 2018 eine ähnliche illegale Produktionsstätte bei St. Pölten entdeckt. „Das ist ein massiver Schlag gegen die international organisierte Zigarettenmafia.", "Ich danke der Zollfahndung für die großartige Arbeit, die in diesem Fall geleistet wurde, um Konsumentinnen und Konsumenten sowie die redliche Wirtschaft zu schützen“, so Finanzminister Gernot Blümel (ÖVP)." ],
  "articleContentTranslated" : [ "Bir ipucu, gümrük görevlilerini 1.300 metrekarelik iyi korunan salona götürdü. Duvarlardaki yalıtım paspasları mümkün olduğunca az gürültünün dışarıya nüfuz etmesine izin vermeli, bir sinyal verici, cep telefonlarının yerini bulmayı zorlaştırmalıdır.", "Görevliler salona ancak güç kullanarak girebildi. Sigara üretimi için eksiksiz bir üretim tesisinin yanı sıra işçiler için yatak odaları ve oturma odaları içeriyordu.", "Açılma ve izinsiz giriş arasındaki zamanı, alçıpan bir duvardan komşu bir binaya girmek ve kaçmak için kullandılar. Yunanistan'dan bir adam tutuklanabilir.", "Komple üretim hattı kuruldu Salonda araştırmacılar bir sigara yapma makinesi, bir tütün kesme makinesi, tütün kurutmak için bir silindir, bir dizel ünitesi ve bir hava kompresörü ile karşılaştı.", "Makinelerin yüksek elektrik tüketiminden dolayı elektrik firmalarının ilgisini çekmemek için tüm cihazlara jeneratörden elektrik temin edildi.", "Bir sigara üreticisinden bir uzman, üretim makinesinin Çek Cumhuriyeti'nden, diğer cihazların Türkiye ve Asya'dan geldiğini belirledi.", "Üretim makinesinin on hafta boyunca çalıştığını ve bu dönemde yaklaşık 52.000 karton sigara üretildiğini, taşındığını ve satıldığını tahmin etti. Bu, yaklaşık 1,5 milyon Euro ciro getirmeliydi.", "Ve daha fazlası olabilirdi. Çünkü araştırmacılar ayrıca 13 ton ince kıyılmış tütün ve çok sayıda sigara filtresi, kağıt, karton kutu ve folyo içeren paleti güvence altına aldı. Bu, karaborsa için 65.000 karton sigara üretilebileceği anlamına geliyordu.", "Bu iki milyon satış getirirdi. 3,5 milyon euro tütün vergisi zimmete geçirildi Maliye Bakanlığı'na göre Doğu Avrupa'da yasal sigara fabrikalarının kapatılması Viyana'da ele geçirilen üretim makinesinin suçluların eline geçmesi anlamına geliyordu.", "Bunlar, yasadışı fabrikalarda üretim için işsiz kalan işçileri ve makinistleri işe alacaktı. İşçilerden kişisel eşyalar alınır, üretim süresince salonları terk etmelerine izin verilmez, bazen aylarca bile.", "Tüm ekipmanlara el konuldu ve götürüldü. Avusturya'da yakalanan ve halihazırda işlenmiş tütün için tütün vergisi 3,5 milyon Euro'dur. Araştırmacılar, suçluların Avrupa çapında bir dağıtım ağına sahip olduğunu varsayıyorlar.", "Milyonlarca vergilere ek olarak, suçlamadan sorumlu olanlar, çete benzeri vergi kaçakçılığı ve yasadışı bir sigara fabrikasının işletilmesi için bir dava bekliyorlar. Azami ceza, on milyon Euro'ya kadar para cezası ve beş yıla kadar hapis cezasıdır.", "Destekçilerin arayışı tüm hızıyla devam ediyor. \"Sigara mafyasına büyük darbe\" St. Pölten yakınlarında benzer bir yasadışı üretim tesisi en son 2018 yılında keşfedildi. “Bu, uluslararası düzeyde örgütlenmiş sigara mafyasına karşı büyük bir darbe.", "Maliye Bakanı Gernot Blümel (ÖVP), Gümrük yetkililerine bu durumda tüketicileri ve dürüst ekonomiyi korumak için yaptıkları büyük çalışma için teşekkür ederim ”dedi." ]
}