{
  "sourceCountry" : "austria",
  "articleTitle" : "Heuer gibt es das Martinigansl „to go“",
  "targetLanguage" : "turkish",
  "articleContent" : [ "In St.  Aegyd am Neuwalde (Bezirk Lilienfeld) laufen die Gänse derzeit noch über die Weide, sie sind aber schon reserviert, um in wenigen Tagen als Martinigansl auf dem Teller zu landen.", "Viele Gänsebauern arbeiteten auf diese Zeit hin, die Tiere wurden extra dafür gezüchtet.  Mit dem zweiten Lockdown drohte der finanzielle Ausfall: „Es war am Anfang eine Schrecksekunde.", "Bei den Privatkunden waren wir uns sicher, dass das funktionieren wird.  Der Ab-Hof-Verkauf wird laufen, aber was wird mit unseren Kunden aus der Gastronomie? “, so Daniel Heindl, Gänsebauer in St.", "Aegyd am Neuwalde. „Nicht jammern und verstecken, sondern etwas tun“ Nach dem ersten Schock hätten sehr viele Wirte bei ihm angerufen und trotzdem Gänse bestellt.", "„Nicht jammern und verstecken, sondern etwas tun – das war die Devise“, so Heindl.  Auch im Gasthaus von Familie Fritz gleich nebenan war der Lockdown ein Schock.", "Man befürchtete, auf den Gansln sitzen zu bleiben, doch das habe sich nicht bewahrheitet.  Fotostrecke mit 3 Bildern Wirtin rechnet damit, sogar mehr Gänse zu verkaufen Die Kunden wissen bereits aus der Zeit des ersten Lockdowns, dass sie beim Wirten oder der Wirtin ihrer Wahl das Lieblingsessen bestellen können – und auf das Martinigansl wollen viele nicht verzichten.", "„Die Nachfrage ist wirklich sehr gut.  Unter der Woche rufen immer wieder Kunden an und fragen nach einer Bioweidegans am Wochenende.  Wir werden entweder auf die gleiche Anzahl wie im Vorjahr kommen oder sogar mehr Gansln verkaufen“, so Maria Fritz vom Gasthaus Fritz.", "Der Vorteil beim Bestellen bei der Gänsebäuerin oder beim Gastwirt: Man weiß, woher das Tier stammt und wie es gehalten wurde.  In Niederösterreich gibt es 130 Betriebe, die etwa 30.000 Gänse züchten.", "Die Landeslandwirtschaftskammer ruft dazu auf, auf heimische Gänse zu setzen.  „Die Regionalität hat wieder mehr an Wert gewonnen.  Die Menschen wissen, was es bringt, wenn man die Arbeitsplätze der Bauern und in der Gastronomie damit stützt“, so Andrea Wagner, Vizepräsidentin der Landwirtschaftskammer Niederösterreich." ],
  "id" : "UywguyjV",
  "category" : "CHRONICLE",
  "url" : "https://noe.orf.at/stories/3074824/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bu yıl Martinigansl \"gidilecek\" var.",
  "articleContentTranslated" : [ "St. Aegyd am Neuwalde'de (Lilienfeld bölgesi) kazlar şu anda otlakta yürüyorlar, ancak birkaç gün içinde Martinigansl olarak tabağa düşmek için ayrılmışlar.", "Birçok kaz çiftçisi bu zamana doğru çalıştı, hayvanlar bunun için özel olarak yetiştirildi. İkinci kilitlenme mali başarısızlığı tehdit ediyordu: “Başlangıçta şok edici bir andı.", "Özel müşterilerle bunun işe yarayacağından emindik. Çiftlik avlusu satışı devam edecek, peki catering sektöründeki müşterilerimize ne olacak? \", Daniel Heindl, St.", "Aegyd am Neuwalde. \"Şikayet etmeyin ve saklanmayın, bir şeyler yapın\" İlk şoktan sonra, birçok ev sahibi onu aradı ve yine de kaz sipariş etti.", "Heindl, \"Şikayet etmeyin ve saklamayın, ama bir şeyler yapın - sloganı buydu\" diyor Heindl. Kilitlenme, Fritz ailesinin yandaki hanında da bir şok oldu.", "Kazın üzerinde oturacaklarından korkuluyordu, ancak bu gerçekleşmedi. 3 resimli fotoğraf serisi Ev sahibesi daha da fazla kaz satmayı bekliyor Müşteriler, ilk kilitlenme anından itibaren en sevdikleri yiyecekleri seçtikleri hostesten sipariş edebileceklerini zaten biliyorlar - ve çoğu martinigansl olmadan yapmak istemiyor.", "“Talep gerçekten çok iyi. Hafta boyunca müşteriler hafta sonları organik kaz istemeye devam ediyor. Gasthaus Fritz'den Maria Fritz, ya geçen yılla aynı rakamı alacağız ya da daha fazla kaz satacağız ”diyor.", "Kaz çiftçisinden veya hancıdan sipariş vermenin avantajı: Hayvanın nereden geldiğini ve nasıl saklandığını biliyorsunuz. Aşağı Avusturya'da yaklaşık 30.000 kaz yetiştiren 130 çiftlik var.", "Devlet Ziraat Odası yerli kazların kullanılması çağrısında bulunuyor. Bölgesellik yeniden değer kazandı. Aşağı Avusturya Ziraat Odası Başkan Yardımcısı Andrea Wagner, “İnsanlar, çiftçilerin işyerlerinde ve catering endüstrisinde destek olmanın ne gerektiğini biliyor” diyor." ]
}