{
  "id" : "uzCuhHCA",
  "url" : "https://kurier.at/politik/inland/krass-genug-bericht-ueber-bvt-versagen-bei-terrorbekaemfung-fertig/401183272",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:16:59Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4927846/46-175328461.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Krass genug\": Bericht über BVT-Versagen bei Terrorbekämpfung liegt vor",
  "articleTitleTranslated" : "\"Yeterince çılgın\": Terörizmle mücadelede BAT başarısızlıkları raporu bitti",
  "articleContent" : [ "Am  Mittwoch übergibt die von Innenminister Karl Nehammer (ÖVP) und Justizministerin Alma Zadic (Grüne) eingesetzte Untersuchungskommission zur Klärung von allfälligem Behördenversagen im Vorfeld des Terror-Anschlags in der Wiener Innenstadt ihren Endbericht.", "Das bestätigte Ingeborg Zerbes, die Vorsitzende der Kommission, der APA. Man habe bei der Aufarbeitung zwar nicht „die Smoking Gun gefunden“, die gewonnenen Erkenntnisse wären aber „krass genug“, meinte Zerbes.", "Einen ersten Zwischenbericht hatte die Kommission kurz vor Weihnachten öffentlich gemacht. Er zeigte schwere Pannen aufseiten des Verfassungsschutzes auf.", "Die Kommunikation zwischen dem Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) war mangelhaft.", "Terrorismusbekämpfer \"zu gemächlich\" Weder wurden von den Behörden eine Gefährdungseinschätzung des späteren Attentäters noch allfällige Gegenmaßnahmen besprochen, so dass der 20-Jährige nach seiner vorzeitig bedingten Entlassung aus einer Haftstrafe wegen terroristischer Vereinigung vom Radar der Verfassungsschützer, aber auch der Justiz verschwand.  ", "Ein zu gemächliches Agieren, was das Risikopotenzial des jungen IS-Anhängers betrifft und fehlende Informationsweitergabe, speziell an die Staatsanwaltschaft und übergeordnete Stellen wurden bemängelt.", "Versäumnisse \"noch deutlicher\" Die festgestellten Versäumnisse dürften im Endbericht noch deutlicher hervorkommen, deutete Zerbes im Gespräch mit der APA an.", "Es hätten sich in personeller, technischer, organisatorischer und struktureller Hinsicht „Fehlleistungen von BVT und LVT“ gezeigt, sagte die Wiener Strafrechtlerin.", "Bei ihrer Ursachenforschung habe man der Kommission in ihrem Bemühen, die offensichtlich verbesserungswürdige behördeninterne „Meldekultur“ zu beleuchten, durchaus „Hindernisse in den Weg gelegt“, hielt Zerbes fest.", "So habe sich der genaue Informationsablauf vom BVT zur Generaldirektion für die Öffentliche Sicherheit nicht klären lassen.", "Ministerium weist Gerüchte zurück Unterdessen berichtete das Onlinemedium „zackzack.at“ am Dienstagnachmittag unter Berufung auf ein Mitglied der Kommission, diese habe die Terrorismus-Berichte des BVT an die übergeordneten Stellen nicht erhalten, weil deren Existenz geleugnet würde.", "Das ließ das Innenministerium nicht gelten. „Alle Berichte, die in diesem Zusammenhang vorlagen, wurden der Kommission selbstverständlich übermittelt. Zu konkreten Ermittlungsschritten gibt es keine Berichte an die Weisungsspitze“, wurde auf APA-Anfrage klargestellt.", "Überdies behauptet „zackzack.at“, der kurz vor Weihnachten vorgelegte Zwischenbericht der Kommission sei in Teilen geschwärzt worden, um zu vertuschen, dass Innenminister Nehammer lange vor dem Anschlag wissen hätte müssen, dass der spätere Attentäter Mitglied einer Terror-Zelle war, die in Verbindung mit einer Al-Kaida-Gruppierung im Kosovo Anschläge in Österreich plante.  ", "„Wie bereits im Zwischenbericht festgehalten, wird der Innenminister im Vorfeld über konkrete strafprozessuale Ermittlungen nicht informiert. Auch Gefährderlisten werden ihm in diesem Zusammenhang nicht zur Kenntnis gebracht“, hielt dem eine Sprecherin Nehammers entgegen.", "Schwärzungen \"notwendig\" Zu den vorgenommenen Schwärzungen hatte das Ministerium schon am 23.  Dezember erklärt, diese wären notwendigerweise aus datenschutzrechtlichen und nachrichtendienstlichen Gründen erfolgt." ],
  "articleContentTranslated" : [ "Ã Karl arşamba günü, İçişleri Bakanı Karl Nehammer (ÖVP) ve Adalet Bakanı Alma Zadiç (Yeşiller) tarafından Viyana şehir merkezindeki terörist saldırı öncesinde herhangi bir otorite başarısızlığını açıklığa kavuşturmak üzere atanan soruşturma komisyonu nihai raporunu sundu.", "Bu, APA komisyonunun başkanı Ingeborg Zerbes tarafından doğrulandı. Zerbes, tadilat sırasında \"tüten silahı\" bulamadıklarını, ancak kazanılan bilginin \"yeterince bariz\" olduğunu söyledi.", "Komisyon, ilk ara raporunu Noel'den kısa bir süre önce yayınladı. Anayasayı Koruma Dairesi adına ciddi aksiliklere dikkat çekti.", "Federal Anayasa ve Terörle Mücadele Dairesi (BVT) ile Anayasa ve Terörle Mücadele için Viyana Devlet Dairesi (LVT) arasında iletişim zayıftı.", "Terörist savaşçılar \"çok acelesiz\" Yetkililer, daha sonraki saldırgan için bir risk değerlendirmesini veya olası karşı önlemleri tartışmadı, böylece 20 yaşındaki, terörist nedeniyle hapishaneden erken tahliye edildikten sonra anayasa koruyucularının ve yargı radarından kayboldu. organizasyon.", "Genç IŞİD destekçisinin risk potansiyeli konusunda çok aceleci davranması ve başta savcı ve üst düzey yetkililer olmak üzere bilgi eksikliği eleştirildi.", "Başarısızlıklar \"daha da net\" Zerbes, APA ile yaptığı röportajda, tespit edilen arızaların nihai raporda daha da netleşeceğini belirtti.", "Viyanalı ceza avukatı, personel, teknoloji, organizasyon ve yapı açısından \"BVT ve LVT'nin hataları\" olduğunu söyledi.", "Zerbes, nedenleri araştırırken, açıkça iyileştirilmesi gereken iç “raporlama kültürüne” ışık tutmaya yönelik çabalarının “önlerine engeller koyduğunu” söyledi.", "BVT'den Kamu Güvenliği Genel Müdürlüğü'ne kesin bilgi akışı netleştirilemedi.", "Bakanlık söylentileri reddetti Bu arada, çevrimiçi medya \"zackzack.at\" Salı günü öğleden sonra komisyon üyelerinden birine atıfta bulunarak, ikincisinin BVT'nin terör raporlarını varlıkları reddedildiği için üst düzey yetkililere almadığını bildirdi.", "İçişleri Bakanlığı bunu kabul etmedi. \"Bu bağlamda mevcut olan tüm raporlar elbette Komisyon'a iletildi. Soruşturmadaki belirli adımlar hakkında üst düzey yöneticilere herhangi bir rapor yok ”, APA'nın talebi üzerine açıklığa kavuşturuldu.", "Buna ek olarak, \"zackzack.at\", İçişleri Bakanı Nehammer'in saldırıdan çok önce saldırganın üye olduğunu bilmesi gerektiği gerçeğini örtbas etmek için komisyonun Noel'den kısa bir süre önce sunduğu ara raporun bazı kısımlarının karartıldığını iddia ediyor. Avusturya'da saldırılar planladıkları Kosova'da Kaide grubu ile Bağlantı karıştığını terörist hücresinin.", "“Ara raporda daha önce belirtildiği gibi, İçişleri Bakanı belirli cezai soruşturmalar hakkında önceden bilgilendirilmemiştir. Nehammers'ın bir sözcüsü, bu bağlamdaki tehdit listelerinden de haberdar edilmedi ”dedi.", "Düzeltmenin \"gerekli\" hale getirilmesi Bakanlık, 23 Aralık'ta düzeltmenin veri koruma ve istihbarat nedenleriyle yapıldığını zaten açıklamıştı." ]
}