{
  "sourceCountry" : "austria",
  "articleTitle" : "Der neue \\\"Metzger\\\": Ohne Vanille versinkt die Welt im Chaos",
  "targetLanguage" : "turkish",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "„Die Djurkovic und ihr Metzger“ ist, anders als vorangegangene Romane, nach moderner Architektur gebaut, manche Stockwerke haben labyrinthische Gänge, und überall herrscht Chaos.", "Da sagt z.B. der Adler zur Taube: Wo bleibt der Dachs?  Und ein alter Spielgefährte aus Kindertagen erinnert unangenehm daran, wie dem Metzger ein U-Hakerl im Hintern stecken blieb.", "Und der Josip hat den Säbel geschwungen, ein Albaner wurde geköpft, jetzt muss Metzgers Wohnung tapeziert werden, wobei Metzger nichts mitbekommt, weil er in seiner Werkstatt schlafen muss.", "Warum muss er?  Uff.  Es wird der Moment kommen, an dem man durchblickt.  Chaos ist nur ein anderes Wort fürs Leben (meint Thomas Raab).  Als Metzger mit Danjela vor dem Traualtar steht, fällt ihm auf: Sie riecht nicht, wie sonst, nach Vanille.", "Kombiniere: Da stimmt etwas nicht.  Das muss mit ihrem Vorleben zu tun haben.  Sie stammt gar nicht aus Kroatien.  Vor dem „Ja“-Wort geht sie mit einem Fremden fort, einfach so.", "Der Metzger kommt sich vor, als war sie bloß seine 24-Stunden-Pflegerin und hat nun ihren Dienst beendet.  Sehr überraschend alles.  Diese Serie hat keine Abnützungserscheinungen.", "Und Herbert Kickl kommt auch kurz vor, als Herr Vonsinnenminisda.  Foto oben: Thomas Raab bei der ROMY 2019, zwei Metzger-Krimis waren verfilmt worden Thomas Raab: „Die Djurkovic und ihr Metzger“ Haymon Verlag. 300 Seiten. 19,90 Euro Keine Wertung für KURIER-Kolumnisten" ],
  "id" : "uzDfVx4M",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/der-neue-metzger-ohne-vanille-versinkt-die-welt-im-chaos/401089239",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Yeni \"kasap\": Vanilya olmazsa dünya kaosa batar",
  "articleContentTranslated" : [ "Önceki romanlardan farklı olarak, \"Djurkovic ve onun kasabı\" modern mimariye göre inşa edilmiş, bazı katlarda labirent gibi koridorlar var ve her yerde kaos hüküm sürüyor.", "Örneğin, diyor güvercine kartal: porsuk nerede? Ve çocukluktan eski bir oyun arkadaşı, nahoş bir şekilde bize bir kancanın kasapın kıçına nasıl takıldığını hatırlatıyor.", "Ve Josip kılıcı salladı, bir Arnavut'un kafası kesildi, şimdi Metzger'in evinin kağıda dökülmesi gerekiyor, ancak Metzger atölyesinde uyumak zorunda olduğu için hiçbir şey fark etmiyor.", "Neden mecbur? Uff. Görebildiğin an gelecek. Kaos, yaşam için sadece başka bir kelimedir (der Thomas Raab). Metzger ve Danjela sunağın önünde durduğunda, şunu fark eder: Her zamanki gibi vanilya kokmuyor.", "Birleştir: Bir şeyler yanlış. Geçmiş yaşamlarıyla bir ilgisi olmalı. Hırvatistan'dan hiç gelmiyor. \"Evet\" demeden önce, aynen böyle bir yabancıyla ayrılır.", "Kasap, kendisini sadece 24 saatlik bakıcısı gibi hissediyor ve şimdi işini bitirdi. Her şey çok şaşırtıcı. Bu seride aşınma ve yıpranma belirtisi yok.", "Ve Herbert Kickl de kısaca Bay Vonsinnenminisda olarak görünür. Yukarıdaki fotoğraf: ROMY 2019'da Thomas Raab, iki kasap gerilim filmi çekildi: Thomas Raab: \"Djurkovic ve onun kasabı\" Haymon Verlag. 300 sayfa. 19,90 Euro KURIER köşe yazarları için derecelendirme yok" ]
}