{
  "id" : "uZN79SJM",
  "url" : "https://kurier.at/politik/inland/anschober-kuendigt-schaerfere-zweitwohnsitz-kontrollen-an/401180335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:17:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921396/46-175473754.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober kündigt schärfere Zweitwohnsitz-Kontrollen an",
  "articleTitleTranslated" : "Anschober, ikinci ev kontrollerinin daha katı olduğunu duyurdu",
  "articleContent" : [ "Nach der Aufregung über die Umgehung der Corona-Regeln, um trotz Lockdown Skiurlaub machen zu können, kündigt Gesundheitsminister Rudolf Anschober (Grüne) nun schärfere Kontrollen an:", "Per Erlass wurden die Länder aufgefordert, Zweitwohnsitze, aber auch die Einhaltung der Quarantäne nach Auslandsreisen verstärkt zu kontrollieren, hieß es in einer Aussendung am Samstag.  :", "Zuletzt war bekannt geworden, dass in touristischen Gemeinden immer mehr Zweitwohnsitze angemeldet wurden und so das derzeit geltende Beherbergungsverbot für Touristen umgangen wurde.", "Anschober hat nun am gestrigen Freitag in einem Erlass die Länder aufgefordert, \"eine verstärkte Kontrolltätigkeit durchzuführen\".", "In einem weiteren Erlass geht es um die schärfere Kontrolle der Quarantänebestimmungen - nach der Rückkehr von einer unter bestimmten Bedingungen möglichen Auslandsreise gilt ja Quarantänepflicht." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober (Yeşiller), kilitlenmeye rağmen bir kayak tatiline gidebilmek için Corona kurallarını atlamanın heyecanını yaşadıktan sonra, şimdi daha sıkı kontrolleri açıklıyor:", "Cumartesi günü yapılan bir yayında, kararname ile ülkelerden ikinci evleri kontrol etmeleri, ancak yurt dışı gezileri sonrasında karantinaya uymaları istendi. :", "Son zamanlarda, turist topluluklarında gittikçe daha fazla ikinci evin kaydedildiği ve böylece turistlerin konaklamasına yönelik mevcut yasağın önüne geçildiği öğrenildi.", "Dün Cuma günü Anschober, federal eyaletleri \"daha fazla denetim faaliyeti yürütmeye\" çağıran bir kararname yayınladı.", "Başka bir kararname, karantina düzenlemelerinin daha sıkı bir şekilde kontrol edilmesiyle ilgilidir - belirli koşullar altında mümkün olan bir yurtdışı seyahatinden döndükten sonra karantina yükümlülükleri uygulanır." ]
}