{
  "articleContent" : [ "Rom – Auf drei im Mittelmeer treibenden Flüchtlingsbooten befinden sich nach Angaben von Aktivisten rund 270 Menschen in Lebensgefahr. Vorbeifahrende Handelsschiffe hätten die Hilfe verweigert, erklärte am Samstag die Organisation Alarm Phone, die Anrufe von Flüchtlingen in Seenot entgegennimmt.", "Die Situation der Migranten sei lebensbedrohlich. \"Sie wurden alle vor vielen Stunden auf See aufgegeben und drohen zu ertrinken.\" Zumindest in eines der Boote dringe nach Angaben von Insassen bereits Wasser ein, schrieb Alarm Phone in Internet-Netzwerken.", "\"Wir wollen keine neue Ostertragödie.\" Der Organisation zufolge verweigerten sowohl Malta als auch Italien, in deren Nähe sich die Boote befänden, direkte Hilfe und auch die Koordinierung von Hilfsaktionen.", "Seit Jahren versuchen immer wieder Menschen, über das Mittelmeer nach Europa zu gelangen. Nach offiziellen Zahlen starben dabei im vergangenen Jahr mehr als 1.200 Menschen. Experten gehen jedoch von einer hohen Dunkelziffer aus. (APA, 03.04.2021)" ],
  "articleContentTranslated" : [ "Roma - Aktivistlere göre, Akdeniz'de yüzen üç mülteci botunda yaklaşık 270 kişi ölüm tehlikesi altında. Tehlikedeki mültecilerden çağrı alan Alarm Phone örgütü Cumartesi günü yaptığı açıklamada, ticaret gemilerinin yardım etmeyi reddettiğini söyledi.", "Göçmenlerin durumu hayati tehlike arz ediyor. \"Hepsi saatler önce denizde terk edildi ve boğulma tehlikesi var.\" Mahkumlara göre, teknelerden en az birine su zaten giriyor, İnternet ağlarına Alarm Telefonu yazdı.", "\"Yeni bir Paskalya trajedisi istemiyoruz.\" Organizasyona göre, teknelerin yakınında bulunduğu hem Malta hem de İtalya, doğrudan yardım vermeyi veya yardım operasyonlarını koordine etmeyi reddettiler.", "Yıllardır insanlar Akdeniz üzerinden Avrupa'ya gitmeye çalışıyorlar. Resmi rakamlara göre, geçen yıl 1.200'den fazla insan öldü. Bununla birlikte, uzmanlar çok sayıda rapor edilmemiş vakayı varsaymaktadır. (APA, 3 Nisan 2021)" ],
  "articleId" : "UZqKv4x4",
  "articleTitle" : "Im Mittelmeer befinden sich 270 Menschen in Lebensgefahr",
  "articleTitleTranslated" : "Akdeniz'de 270 kişi risk altında",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "CHRONICLE",
  "id" : "UZqKv4x4",
  "publishedOn" : "2021-04-03T14:34:25Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125585833/im-mittelmeer-befinden-sich-270-menschen-in-lebensgefahr?ref=rss"
}