{
  "id" : "UZTm7k5k",
  "url" : "https://kurier.at/chronik/oesterreich/von-der-leyen-offen-fuer-sputnik-zulassung-975-neue-corona-todesfaelle-in-deutschland/401176507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T05:18:39Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4913644/46-174153899.jpg",
  "imageCopyright" : "APA/AFP/LUDOVIC MARIN / LUDOVIC MARIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Start für Impfphase 2 verzögert sich; Von der Leyen offen für Sputnik-Zulassung",
  "articleTitleTranslated" : "Aşılama aşaması 2'nin başlaması ertelenir; Von der Leyen, Sputnik onayına açık",
  "articleContent" : [ "Auch die oberste Gesundheitsbehörde in Frankreich empfiehlt eine Altersvorgabe für den Einsatz des Corona-Impfstoffs von Astrazeneca. Der Einsatz des Impfstoffs werde vorzugsweise bei Erwachsenen unter 65 Jahren empfohlen, teilte die Hohe Gesundheitsbehörde am Dienstag mit.", "Das liege daran, dass es zunächst nicht genügend Daten zur Wirksamkeit des Impfstoffs in der Altersgruppe über 65 gebe.", "\"Die Empfehlung wird im Lichte zusätzlicher Daten, die in naher Zukunft zur Verfügung stehen werden, insbesondere für Personen im Alter von 65 Jahren und älter, erneut überprüft werden\", hieß es.", "Der Impfstoff des britisch-schwedischen Konzerns Astrazeneca unterscheide sich auch in seinen Lagerungsbedingungen von anderen verfügbaren Impfstoffen. Das sollte den Impfweg vereinfachen, so die Gesundheitsbehörde.", "Ein großer Vorteil bei Astrazeneca ist, dass man den Impfstoff bei Kühlschranktemperaturen von zwei bis acht Grad lagern kann. Daher sei empfohlen, dass auch geschulte Apothekerinnen und Apotheker oder Hebammen eine Impfung durchführen könnten.", "Wer aber etwa an Vorerkrankungen leide, solle die Impfung vorher mit seinem Arzt besprechen. In Großbritannien wird das Präparat, das Astrazeneca gemeinsam mit der Universität Oxford entwickelt hat, bereits seit Anfang Jänner großflächig eingesetzt.", "Auch in Österreich und Deutschland empfehlen die Impfgremien das Mittel - aber nur für Erwachsene unter 65 Jahren. Zuvor hatte die EU-Arzneimittelbehörde EMA die europaweite Zulassung des Impfstoffs empfohlen - und zwar für Erwachsene ab 18 Jahren ohne eine Altersbegrenzung." ],
  "articleContentTranslated" : [ "Fransa'daki en yüksek sağlık otoritesi ayrıca Astrazeneca'nın korona aşısının kullanımı için bir yaş sınırı önermektedir. Yüksek sağlık otoritesi Salı günü yaptığı açıklamada, aşının kullanımının tercihen 65 yaşın altındaki yetişkinler için önerildiğini söyledi.", "Bunun nedeni, başlangıçta 65 yaş üstü grupta aşının etkinliği konusunda yeterli veri bulunmamasıdır.", "Raporda, \"Tavsiye, özellikle 65 yaş ve üzerindekiler için yakın gelecekte sunulacak ek veriler ışığında yeniden incelenecektir.\" Dedi.", "İngiliz-İsveç grubu Astrazeneca'nın aşısı da saklama koşulları açısından mevcut diğer aşılardan farklıdır. Bu aşılama yolunu, dolayısıyla sağlık otoritesini basitleştirmelidir.", "Astrazeneca'nın büyük bir avantajı, aşıyı iki ila sekiz derecelik buzdolabı sıcaklıklarında saklayabilmenizdir. Bu nedenle, eğitimli eczacıların veya ebelerin de aşı yapması önerilir.", "Ancak daha önceki hastalıklarınız varsa, aşıyı önceden doktorunuzla konuşmalısınız. Büyük Britanya'da, Astrazeneca'nın Oxford Üniversitesi ile birlikte geliştirdiği hazırlık Ocak ayının başından beri büyük ölçüde kullanılıyor.", "Aşılama komiteleri, ilacı Avusturya ve Almanya'da da önermektedir - ancak sadece 65 yaşın altındaki yetişkinler için. AB İlaç Ajansı (EMA) daha önce yaş sınırı olmayan 18 yaşından büyük yetişkinler için aşının Avrupa çapında onaylanmasını önermişti." ]
}