{
  "id" : "V020qF5p",
  "url" : "https://www.diepresse.com/5955754/Bundesheer_Essen-Geld-Schikane-Freizeit_Worueber-die-Soldaten-klagen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:29:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/a/5955754/9E765F24-EA98-4509-95D3-847F079247C8_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Essen, Geld, Schikane, Freizeit: Worüber die Soldaten klagen",
  "articleTitleTranslated" : "Yemek, para, şıklık, boş zaman: askerler ne şikayet ediyor",
  "articleContent" : [ "2020 wurde die Beschwerdekommission 3000 Mal kontaktiert, 580 Verfahren wurden eingeleitet - doppelt so viele wie 2019.  Die parlamentarische Bundesheerkommission hat 2020 viel Arbeit gehabt.", "Sie leitete im Vorjahr 580 Beschwerdeverfahren ein, das waren doppelt so viele wie 2019.  Die meisten Beschwerden gab es wegen ungleicher Bezahlung und Freizeitregelungen im Zuge von Corona-Einsätzen des Bundesheeres.", "Das geht aus dem Jahresbericht der Kommission hervor, der am Dienstag von den Abgeordneten Friedrich Ofenauer (ÖVP), Robert Laimer (SPÖ) und Reinhard Bösch (FPÖ) vorgestellt wurde.", "Insgesamt wurde die Kommission über 3000 Mal kontaktiert, in den meisten Fällen konnten die Anliegen der Soldaten aber durch Beratung, Rechtsauskunft sowie Vermittlung rasch gelöst werden, heißt es im Bericht.", "In 580 Fällen wurde ein Beschwerdeverfahren durchgeführt. Ein großer Teil der Klagen betraf die ungleiche Bezahlung und die ungleichen Freizeitreglungen, die sich im Zuge der Mobilmachung der Miliz im ersten Lockdown offenbart haben.", "Hier hat das Ressort bereits eine Reform eingeleitet. Die Teil-Mobilmachung der Miliz im ersten Lockdown habe viele wichtige Erfahrungen gebracht, die Lücken aufgezeigt hätten, sagte Bösch. Ein Manko war laut Laimer, dass die Mobilmachung mit sechs Wochen zu lange gedauert habe.", "Für die Bundesheerkommission in ihrer jetzigen Zusammensetzung hat im Jänner eine neue sechsjährige Funktionsperiode begonnen. Neben den Beschwerden, die betroffene Soldaten an die Abgeordneten herantragen, sei man auch von Amtswegen tätig geworden, erklärte der aktuelle Vorsitzende Ofenauer.", "Unter anderem wird die Qualität der vier Großküchen des Bundesheeres geprüft, nachdem das Essen in den Kasernen in letzter Zeit stark bemängelt wurde. Das Corona-Jahr 2020 war für das Bundesheer ein besonders herausforderndes, waren sich die drei Mandatare einig.", "Man habe aus den vielfältigen Covid-Einsätzen des Heeres gelernt. Ziel der Kommission sei es, die Unzulänglichkeiten und Missstände abzustellen und Verbesserungen zu erreichen, so Ofenauer. Für Laimer habe das Bundesheer gezeigt, dass \"es alles kann und alles macht\".", "Dieser Einsatz des Heeres müsste sich auch als \"monetärer Widerhall für das chronisch unterdotierten Bundesheer niederschlagen\", forderte der SPÖ-Wehrsprecher. Bösch bekräftigte, dass das verdoppelte Beschwerdeaufkommen auf die Mobilmachung zurückzuführen sei.", "Parallel dazu habe man aber auch Routinefälle wie \"unangebrachte Ausdrucksweise, Schikanen, überschießende Aktionen und organisatorische Mängel\" bearbeitet.", "Laut dem Bericht betrafen 38 Prozent der Beschwerden die Bereiche Ausbildung und Dienstbetrieb, 29 Prozent betrafen die Infrastruktur, 22 Prozent waren Personalangelegenheiten, acht Prozent betrafen die Versorgung, zwei Prozent waren Disziplinarbeschwerden und zwei Prozent sonstiges.", "Nach Rang unterschieden gab es gleich viele Beschwerden von Rekruten, Chargen und Unteroffizieren (25 bis 27 Prozent), nur unter Offizieren gab es weniger. Sechs Prozent der Beschwerden kamen von Offizieren. 30 Prozent der Beschwerden kamen von Grundwehrdienern und 70 von Kaderpersonal.", "Laut der Kommission zeigt sich in den vergangenen Jahren eine deutliche Abnahme der Beschwerden durch Grundwehrdiener." ],
  "articleContentTranslated" : [ "2020 yılında Şikayet Komisyonu ile 3.000 kez iletişime geçildi, 580 dava başlatıldı - 2019'daki sayının iki katı. 2020'de parlamento Federal Silahlı Kuvvetler Komisyonu'nun çok işi vardı.", "Bir önceki yıl, 2019'dakinin iki katı olmak üzere 580 şikayet prosedürü başlattı. Şikayetlerin çoğu, silahlı kuvvetlerin korona operasyonları sırasında eşitsiz ücret ve boş zaman düzenlemelerinden kaynaklanıyordu.", "Bu, Salı günü milletvekilleri Friedrich Ofenauer (ÖVP), Robert Laimer (SPÖ) ve Reinhard Bösch (FPÖ) tarafından Salı günü sunulan Komisyon yıllık raporundan ortaya çıkıyor.", "Raporda, komisyonla toplamda 3000'den fazla kez temasa geçildi, ancak çoğu durumda askerlerin endişeleri tavsiye, hukuki tavsiye ve arabuluculuk yoluyla hızla çözüldü.", "580 vakada şikayet prosedürü uygulandı. İlk tecrit sırasında milislerin seferberliği sırasında ortaya çıkan, eşit olmayan ücret ve eşit olmayan boş zaman düzenlemeleri ile ilgili şikayetlerin büyük bir kısmı.", "Daire zaten burada bir reform başlattı. Bösch, milislerin ilk tecritte kısmi seferberliğinin, boşlukları ortaya çıkaran birçok önemli deneyimi beraberinde getirdiğini söyledi. Laimer'e göre, bir eksiklik, seferberliğin altı haftada çok uzun sürmesiydi.", "Ocak ayında Federal Silahlı Kuvvetler Komisyonu'nun mevcut yapısıyla altı yıllık yeni bir görev süresi başladı. Şimdiki başkan Ofenauer, etkilenen askerlerin milletvekillerine getirdiği şikayetlere ek olarak, resmi kanallardan da hareket edildiğini söyledi.", "Diğer şeylerin yanı sıra, geçtiğimiz günlerde kışladaki yiyeceklerin eleştirilmesinin ardından silahlı kuvvetlerin dört büyük mutfağının kalitesi test ediliyor. Üç manda, 2020 Corona yılının silahlı kuvvetler için özellikle zorlu bir yıl olduğunu kabul etti.", "Ordunun çeşitli Covid misyonlarından öğrenildi. Ofenauer, komisyonun amacının yetersizlikleri ve şikayetleri gidermek ve iyileştirmeler sağlamak olduğunu söyledi. Laimer için silahlı kuvvetler \"her şeyi yapabileceğini ve her şeyi yaptığını\" gösterdi.", "SPÖ savunma sözcüsü, ordunun bu konuşlandırılmasının aynı zamanda \"kronik olarak yetersiz finanse edilen silahlı kuvvetler için parasal yansımalara\" dönüşmesi gerektiğini söyledi. Bösch, iki katına çıkan şikayet sayısının seferberlikten kaynaklandığını doğruladı.", "Bununla birlikte, aynı zamanda, \"uygunsuz dil, taciz, aşırı eylemler ve örgütsel eksiklikler\" gibi rutin vakalar ele alınmıştır.", "Rapora göre; eğitim ve hizmet operasyonları ile ilgili şikayetlerin yüzde 38'i, yüzde 29'u altyapı ile ilgili, yüzde 22'si personel meselesi, yüzde 8'i tedarik ile ilgili, yüzde 2'si disiplin şikayetleri ve yüzde 2'si diğer şikayetlerdi.", "Rütbeye göre farklılaşan, askere alınanlardan, gruplardan ve astsubaylardan aynı sayıda şikayet vardı (yüzde 25 ila 27), sadece memurlar arasında daha az şikayet vardı. Şikayetlerin yüzde altısı memurlardan geldi. Şikayetlerin yüzde 30'u askerlerden, 70'i kadro personelinden geldi.", "Komisyona göre, son yıllarda askeri görevlilerden gelen şikayetlerde önemli bir azalma oldu." ]
}