{
  "id" : "v09GXq5g",
  "url" : "https://kurier.at/kultur/dj-hell-und-jonathan-meese-mit-techno-album/401222532",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5008263/46-176469378.jpg",
  "imageCopyright" : "Jan Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "DJ Hell und Jonathan Meese mit Techno-Album",
  "articleTitleTranslated" : "DJ Hell ve Jonathan Meese tekno albümüyle",
  "articleContent" : [ "\"Hab keine Angst, hab keine Angst, ich bin deine Angst\" heißt das gemeinsame Album vom Maler Jonathan Meese und der deutschen Techno-Ikone DJ Hell, zu dem auch noch der Künstler Daniel Richter das Cover gestaltet hat.", "Diese Supergroup der deutschen Kulturszene tobt sich in den neun Tracks ordentlich aus. Es ist eine Sammlung von schrillen, lebensbejahenden, fordernden und oft auch brutal nervigen Tracks. Entstanden ist das Album bereits vor der Corona-Sperrstunde.", "Auslöser war das neue Album des Münchener Techno- und House-Produzenten (der KURIER berichtetet). Da Hell ist seit Jahren ein ein Bewunderer Meeses ist, fragte er den Künstler, ob dieser das Cover für \"House Music Box\" gestalten möchte.", "Dann ergab das eine das andere.  Man verabredete eine experimentelle Studiosession, um auszuloten, ob die polarisierenden Sprachperformances von Jonathan Meese in Verbindung mit Musik von Hell eine eigene Qualität entwickeln würden. 2019 nahmen Hell und Meese zum ersten Mal gemeinsam auf.", "Der Künstler steuerte Textideen auf Papier bei, Hell holte aus seinem Archiv rohe Techno-Loops hervor, die Meese dann ordentlich nach vorne peitschen - er assoziiert schwer atmend und Freestyle über eine TR-808er-Bassdrum.", "Er singt, spricht, lacht, flüstert und schreit seine Texte über die karge und monoton dahinbretternde Soundspur: \"Kunst notwendigt alles\", sagt Meese zum Beispiel im zweiten Stück des Albums: \"Gesamtkunstwerk Deutschland.", "Tss\". Das ist ein bisschen Dada, ein bisschen Punk, viel 90er-Jahre-Techno und Kraftwerk natürlich. Und Zeilen, die man ganz gut auf T-Shirts drucken kann: \"In diesen Zeiten müssen wir streiten\", \"Ich sag nein, zu dir und zu mir\", \"Kunst ist Chef\". ", "Meese X Hell: \"Hab keine Angst, hab keine Angst, ich bin deine Angst\" erscheint in einer auf 1.000 Stück limitierten Hardcoverbuch-Version samt zweier Langspielplatten, einem 24-seitigen Booklet/Buch und Poster.", "Dann gibt es noch eine Version mit CD inklusive Buch. Wer das alle nicht braucht, kann auch nur die Tracks downloaden." ],
  "articleContentTranslated" : [ "Ressam Jonathan Meese ve Daniel Richter'in de kapak tasarladığı Alman tekno ikonu DJ Hell'in albümünün adı \"Korkmayın, korkmayın, korkunuz benim\".", "Alman kültür sahnesinin bu üst grubu, dokuz parçada gerçekten de buhar bırakıyor. Tiz, yaşamı onaylayan, zorlu ve çoğu zaman vahşice sinir bozucu parçalardan oluşan bir koleksiyon. Albüm, korona sokağa çıkma yasağından önce oluşturuldu.", "Tetikleyici, Münih tekno ve ev yapımcısının (KURIER tarafından bildirilen) yeni albümüydü. Hell yıllardır Meese hayranı olduğu için sanatçıya \"House Music Box\" için kapak tasarlamak isteyip istemediğini sordu.", "Sonra biri diğerini yaptı. Jonathan Meese'nin polarize edici konuşma performanslarının Hell by müzik ile bağlantılı olarak kendilerine ait bir kalite geliştirip geliştirmeyeceğini ortaya çıkarmak için deneysel bir stüdyo oturumu düzenlendi. Hell and Meese, 2019'da ilk kez birlikte kaydedildi.", "Sanatçı kağıt üzerinde metin fikirleriyle katkıda bulundu, Hell arşivinden ham tekno döngüleri aldı ve Meese bunu doğru bir şekilde ileri sürdü - bir TR-808 bas davuluyla ağır nefes ve serbest stil arasında ilişki kurdu.", "Şarkı söylüyor, konuşuyor, gülüyor, fısıldıyor ve şarkı sözlerini tekdüze ve tekdüze film müziği üzerinden haykırıyor: Meese, örneğin albümün ikinci parçasında: \"Sanatın her şeye ihtiyacı var\" diyor: \"Gesamtkunstwerk Deutschland.", "Tss \". Biraz Dada, biraz punk, pek çok 90'ların tekno ve Kraftwerk'i tabii ki. Ve tişörtlere basılabilen satırlar:\" Bu zamanlarda tartışmalıyız \",\" Hayır diyorum , sana ve bana \",\" Sanat patrondur \".", "Meese X Hell: \"Korkma, korkma, ben senin korkunum\" iki uzun süreli kayıt, 24 sayfalık bir kitapçık / kitap ve poster dahil olmak üzere 1.000 kopya ile sınırlı ciltli bir kitap versiyonunda yer alıyor.", "Sonra bir kitap içeren CD'li bir versiyon var. Bunların hepsine ihtiyacınız yoksa parçaları indirebilirsiniz." ]
}