{
  "id" : "v0QHWtqO",
  "url" : "https://burgenland.orf.at/stories/3080567/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-14T16:19:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Festnahme nach Verfolgungsjagd und Schreckschüssen",
  "articleTitleTranslated" : "Araba kovalamacasından ve boş ateşlemeden sonra tutuklandı",
  "articleContent" : [ "Mehrere Streifenwagen hatten sich an der Fahndung nach dem Schlepperfahrzeug aus dem Bezirk Oberpullendorf beteiligt. Gegen 8.20 Uhr wurde es von einer eine Autobahnstreife auf der S31 bemerkt. Doch der Lenker reagierte weder auf Haltezeichen noch auf das Blaulicht der Polizei.", "Auch eine rote Ampel bei der Autobahnabfahrt Mattersburg konnte ihn nicht stoppen.Nach Flucht mit dem Auto zu Fuß weiter Stattdessen fuhr der 29-Jährige weiter mit hoher Geschwindigkeit in Richtung Eisenstadt.", "Bei Wulkaprodersdorf hielt er an und suchte zu Fuß das Weite. Erst, als die Schreckschüsse fielen, war die Flucht zu Ende. Der Schlepper wurde in die Justizanstalt Eisenstadt überstellt.", "Die neun Flüchtlinge, die sich teilweise noch im Fahrzeug und in dessen unmittelbaren Nähe befanden, stellten alle einen Asylantrag. Sie wurden in das Polizeianhaltezentrum Eisenstadt gebracht. Das Tatfahrzeug wurde sichergestellt.", "Weitere Ermittlungen sind im Laufen, hieß es am Montag von der Polizei." ],
  "articleContentTranslated" : [ "Oberpullendorf bölgesinde traktör aracı aramaya çok sayıda devriye arabası katılmıştı. Sabah 8:20 civarında, birisi S31'de bir otoyol devriyesi fark etti. Ancak sürücü dur sinyallerine veya polisten gelen mavi ışığa tepki vermedi.", "Mattersburg otoyol çıkışındaki kırmızı trafik ışığı bile onu durduramadı, araba ile kaçtıktan sonra yürüyerek devam etti. 29 yaşındaki sürücü, Eisenstadt yönüne yüksek hızla devam etti.", "Wulkaprodersdorf'ta durdu ve uzaklaştı. Kaçış ancak silah sesleri duyulduğunda bitmişti. Kaçakçı, Eisenstadt hapishanesine nakledildi.", "Bazıları hala araçta ve yakın çevresinde bulunan dokuz mülteci sığınma başvurusunda bulundu. Eisenstadt polis gözaltı merkezine götürüldüler. Cinayet aracına el konuldu.", "Polis Pazartesi günü yaptığı açıklamada, daha fazla soruşturmanın sürdüğünü söyledi." ]
}