{
  "id" : "v0sP3Je1",
  "url" : "https://www.derstandard.at/story/2000125548175/mindestens-vier-tote-bei-zugsunglueck-in-taiwan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-02T04:06:42Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mindestens 48 Tote bei Zugunglück in Taiwan",
  "articleTitleTranslated" : "Tayvan'da tren kazasında en az 48 ölü",
  "articleContent" : [ "Taipeh – Bei einem schweren Zugsunglück in Taiwan sind mindestens 48 Menschen ums Leben gekommen. Wie die taiwanischen Behörden am Freitag bestätigten, wurden zudem über 60 Verletzte in Krankenhäusern behandelt.", "Der Zug mit acht Wagen und mehr als 350 Passagieren an Bord war nach Angaben der Feuerwehr bei der Durchfahrt durch einen Tunnel entgleist. Kurz vor der Tunnelausfahrt sei ein Baustellenfahrzeug einen Hang hinabgestürzt und auf den Gleisen mit dem Zug zusammengeprallt.", "Taiwans Premier Su Tseng-chang entschuldigte sich am Freitag bei den Passagieren und drückte sein Beileid aus. \"Ich möchte den Familien der Opfer und den verletzten Passagieren mein tiefes Mitgefühl aussprechen\", sagte Su auf einer Pressekonferenz in Taipeh.", "Fotos und Videos in taiwanischen Medien zeigten einen Teil des Zuges, der von der Tunnelwand zerdrückt zu sein schien. Vor dem Tunnel reihten sich mehrere entgleiste Wagen. Wie die taiwanische Nachrichtenagentur CNA berichtete, war der Express-Zug auf dem Weg in die südosttaiwanische Stadt Taitung.", "Das Unglück ereignete sich zum Auftakt des mehrtägigen Totengedenkfestes. Zuletzt war es im Oktober 2018 in Taiwan zu einem schweren Zugsunglück gekommen – damals starben 18 Menschen. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Taipei - Tayvan'da ciddi bir tren kazasında en az 48 kişi öldü. Tayvanlı yetkililerin Cuma günü onayladığı üzere, 60'tan fazla yaralı hastanelerde tedavi edildi.", "İtfaiyeye göre, gemide sekiz vagon ve 350'den fazla yolcu bulunan tren, tünelden geçerken raydan çıktı. Tünel çıkışından kısa bir süre önce bir şantiye aracı bir yokuştan düştü ve raylar üzerinde trenle çarpıştı.", "Tayvan Başbakanı Su Tseng-chang Cuma günü yolculardan özür diledi ve başsağlığı diledi. Su, Taipei'de düzenlediği basın toplantısında, \"Kurbanların ailelerine ve yaralı yolculara en derin taziyelerimi sunmak isterim\" dedi.", "Tayvan medyasında yer alan fotoğraflar ve videolar, tünel duvarı tarafından ezilmiş gibi görünen trenin bir kısmını gösterdi. Tünelin önünde birkaç raydan çıkmış araba sıralandı. Tayvanlı haber ajansı CNA'nın bildirdiğine göre ekspres tren, Tayvan'ın güneydoğusundaki Taitung kentine gidiyordu.", "Kaza, birkaç gün süren anma festivalinin başında meydana geldi. Tayvan'da en son ciddi bir tren kazası Ekim 2018'de meydana geldi - o sırada 18 kişi öldü. (APA, 2 Nisan 2021)" ]
}