{
  "id" : "V0u4LJl4",
  "url" : "https://noe.orf.at/stories/3080595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-15T06:00:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Falscher Arzt betäubte und beraubte Frauen",
  "articleTitleTranslated" : "Yanlış doktor, kadınları uyuşturup soydu",
  "articleContent" : [ "Im November erstattete eine 37-jährige Wienerin Anzeige bei der Polizei, weil sie von einem vorerst unbekannten Täter betäubt worden sein soll. Außerdem soll ihr der Mann einen niedrigen fünfstelligen Betrag geraubt haben.", "Bei den Ermittlungen des Landeskriminalamtes Niederösterreich stieß die Polizei auf einen 37-Jährigen aus dem Bezirk Wiener Neustadt. Der Mann soll sich auf Internet- bzw. Datingplattformen mit den Pseudonymen Dr.", "Prokop und Dr. Senner als Frauenarzt und Chirurg ausgegeben haben, um so Bekanntschaften mit Frauen zu knüpfen.", "Von August bis Mitte November soll er mit mindestens zwei Frauen – der 37-jährigen Wienerin und einer 31-Jährigen aus dem südlichen Niederösterreich – Kontakt aufgenommen haben.Polizei vermutet weitere Opfer Laut Auskunft der Landespolizeidirektion soll er die beiden Frauen in seiner Wohnung im Bezirk Wiener Neustadt betäubt und Untersuchungen an ihnen vorgenommen haben, auch im Genitalbereich.  ", "Die 37-jährige Frau soll er außerdem beraubt haben. Bei der Festnahme des Mannes am 19.  November in seiner Wohnung stellten die Ermittler den fehlenden Geldbetrag sicher. Der Beschuldigte zeigte sich geständig.", "Er wurde in die Justizanstalt Wiener Neustadt überstellt. Die Polizei vermutet, dass es in diesem Fall noch weitere Opfer geben könnte. Das Landeskriminalamt Niederösterreich ersucht daher um Hinweise unter der Telefonnummer 059 133-30 3333.  Alle Hinweise werden vertraulich behandelt." ],
  "articleContentTranslated" : [ "Kasım ayında, 37 yaşındaki Viyanalı bir kadın, başlangıçta bilinmeyen bir fail tarafından uyuşturulduğu iddia edildiği için polise şikayette bulundu. Ek olarak, adamın beş haneli düşük bir miktar çaldığı söyleniyor.", "Aşağı Avusturya Eyaleti Kriminal Polis Bürosu tarafından yürütülen soruşturma sırasında polis, Wiener Neustadt semtinden 37 yaşındaki bir çocuğa rastladı. Adamın internette ve flört platformlarında, Dr.", "Prokop ve Dr. Senner, kadınlarla tanışmak için jinekolog ve cerrah rolü yaptı.", "Ağustos ayından Kasım ortasına kadar, en az iki kadınla temas kurduğu söyleniyor - 37 yaşındaki Viyanalı ve Güney Aşağı Avusturya'dan 31 yaşındaki Polis daha fazla mağdur olduğundan şüpheleniyor Eyalet emniyet müdürlüğünden alınan bilgiye göre, iki kadının Viyana bölgesindeki dairesinde olduğu söyleniyor. Neustadt anestezi uyguladı ve genital bölge de dahil olmak üzere üzerlerinde muayeneler yaptı.", "Ayrıca 37 yaşındaki kadını da soyduğu söyleniyor. Adam 19 Kasım'da evinde tutuklandığında, müfettişler eksik parayı buldular. Sanık itiraf etti.", "Wiener Neustadt Hapishanesine transfer edildi. Polis, bu davada daha fazla mağdur olabileceğinden şüpheleniyor. Bu nedenle Aşağı Avusturya Eyalet Kriminal Polis Bürosu 059 133-30 3333'ten bilgi talep eder. Tüm bilgiler gizli tutulacaktır." ]
}