{
  "id" : "v0w1gfPC",
  "url" : "https://www.diepresse.com/5946839/Hofburg_Van-der-Bellen_Frauentag-keine-reine-Frauensache?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T12:38:00Z[UTC]",
  "author" : "von Mari Lang",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/7/5946839/BP-VAN-DER-BELLEN_1614947747519682_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Van der Bellen: Frauentag \"keine reine Frauensache\"",
  "articleTitleTranslated" : "Van der Bellen: Kadınlar Günü \"sadece bir kadın işi değil\"",
  "articleContent" : [ "Bundespräsident Van der Bellen und First Lady Schmidauer luden virtuell in die Hofburg. Diskriminierung schade auch den Diskriminierenden, betont der Präsident. Bundespräsident Alexander Van der Bellen und First Lady Doris Schmidauer haben anlässlich des Internationalen Frauentages am 8.", "März wegen der Coronapandemie diesmal virtuell in die Hofburg geladen. Die Gastgeber freuten sich Freitagvormittag über rund 600 Teilnehmer an ihrer Onlineveranstaltung unter dem Titel \"On stage. On track.", "Zur Lage der Frauen\". Dabei erinnerte Van der Bellen daran, dass der Frauentag \"keine reine Frauensache\" sei, sondern beide Geschlechter angehe.", "Die Gleichberechtigung der beiden Geschlechter sei eine \"Angelegenheit von Frauen und Männern\", so der Bundespräsident: \"Wir alle müssen genauer hinschauen\".", "Diskriminierung schade nämlich nicht nur den Diskriminierten sondern auch den Diskriminierenden, verwies er etwa auf empirische Daten, die zeigten, dass Unternehmen die Gleichberechtigung hoch schreiben auch wirtschaftlich besser reüssierten.", "\"Wir brauchen Kooperation auf Augenhöhe\", mahnte das Staatsoberhaupt. Wehmütig erinnerte der Bundespräsident an den Frauentag im Vorjahr, der noch physisch mit zahlreichen Teilnehmerinnen in der Präsidentschaftskanzlei begangen wurde.", "Man habe Bekannte begrüßt und Kontakte knüpfen können. Dennoch freue er sich über die zahlreichen Zuseherinnen und Zuseher, \"ja es sind auch Männer dabei\".", "Unter anderem begrüßte Van der Bellen Verteidigungsministerin Klaudia Tanner (ÖVP), Ex-Bundeskanzlerin Brigitte Bierlein, Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) und Neos-Chefin Beate Meinl-Reisinger sowie die Frauensprecherinnen der Parlamentsparteien, zahlreiche Landesrätinnen und Bürgermeisterinnen.  ", "Doris Schmidauer erinnerte ebenfalls an die \"stimmungsvollen Bilder aus dem vergangenen Jahr\" und daran dass \"besonders Frauen\" die Auswirkungen der Coronakrise am eigenen Leib verspürt hätten.", "Oftmals seien Frauen von den Mehrfachbelastungen durch Beruf, Home Office, Distance Learning und der Pflege von Angehörigen betroffen gewesen. Nach wie vor sei die \"Kluft zwischen Frauen und Männern\" in Wirtschaft und Bildung groß.", "Und auch während der Krise seien die zu Wort gekommenen Experten großteils Männer gewesen, so Schmidauer. Frauen hielten das Land am Laufen, erklärt werde es aber nach wie vor überwiegend von Männern. Daher brauche es Zusammenhalt: \"Gemeinsam sind wir stark.\"", "Impulse lieferten drei Expertinnen. Eine davon Yvonne Magwas, Vorsitzende der Gruppe der Frauen der CDU/CSU-Bundestagsfraktion, die aus Berlin per Video zugeschaltet wurde und über die Bestrebungen in Deutschland, mehr Frauen in Aufsichtsräte und Vorstände zu bekommen, berichtete.", "Erfreulich sei, dass allein die Diskussion dazu geführt habe, dass Unternehmen vermehrt Frauen für Führungspositionen suchten. Freilich sei die Quote \"nur ein Instrument\", ebenso wichtig sei etwa die Vereinbarkeit von Familie und Beruf oder \"der Anspruch auf Mutterschutz auch für Vorstandsfrauen\".", "Überhaupt müsse Familienverantwortung trotz oder mit Führungsposition möglich sein. Autorin und Journalistin Ingrid Brodnig wies auf den Umstand hin, dass auch in digitalen Zeiten, \"tradierte Geschlechterrollen eine Rolle\" spielten.", "Als Beispiel führte sie Sprachassistenzsysteme an, von denen nicht nur viele einen weiblichen Namen tragen und eine weibliche Stimme haben, sondern auch klassische Geschlechterstereotypen erfüllten. Auch gebe es Untersuchungen, wonach Spracherkennungssoftware Frauenstimmen schlechter verstehen.", "Das liege unter anderem daran, dass diese mit Audioaufnahmen von Männerstimmen trainiert wurden. \"Häufig werden Produkte für Männer als Normalfall ausgerichtet\", so Brodnig. Technik müsse aber stärker auf feministische Aspekte ausgerichtet werden.", "Daher stelle sich die Frage, \"was kann man tun, das Netz feministischer zu gestalten?\" , fragte Brodnig. Dass psychische Gesundheit auch ein feministisches Thema sei, postulierte Kultur- und Geschlechterforscherin Beatrice Frasl.", "Denn kassenfinanzierte Psychotherapie sei kontingentiert, gleichzeitig litten Frauen \"doppelt so häufig an Depressionen wie Männer\", was nicht zuletzt darauf zurückzuführen sei, dass sozioökonomische Umstände wie Armutsbetroffenheit und -gefährdung, soziale Ausgrenzung, atypische Beschäftigungsverhältnisse, von denen Frauen häufiger betroffen seien, Risikofaktoren für derartige Erkrankungen sind.  ", "Die Coronakrise habe das noch einmal verstärkt. Daher forderte Frasl die Politik auf, den \"Zugang zu Psychotherapie signifikant\" zu verbessern." ],
  "articleContentTranslated" : [ "Federal Başkan Van der Bellen ve First Lady Schmidauer, Hofburg'a sanal davetler verdi. Cumhurbaşkanı, ayrımcılığın ayrımcılık yapanlara da zarar verdiğini vurguladı. Federal Cumhurbaşkanı Alexander Van der Bellen ve First Lady Doris Schmidauer, 8 Mart Dünya Kadınlar Günü vesilesiyle konuşma yaptı.", "Mart bu sefer korona salgını nedeniyle Hofburg'a sanal olarak davet edildi. Cuma sabahı, ev sahipleri \"Sahnede. Yolda.", "Kadınların durumu üzerine \"Van der Bellen, izleyicilere Kadınlar Günü'nün\" sadece bir kadın meselesi \"olmadığını, her iki cinsiyeti de ilgilendirdiğini hatırlattı.", "Federal Cumhurbaşkanı, iki cinsiyetin eşitliği bir \"kadın ve erkek meselesidir\" dedi: \"Hepimiz daha yakından bakmalıyız\".", "Ayrımcılık sadece ayrımcılığa uğrayanlara değil, ayrımcılık yapanlara da zarar veriyor, şirketlerin ekonomik olarak da daha başarılı olduğunu gösteren ampirik verilere atıfta bulundu.", "Devlet başkanı, \"Eşit düzeyde işbirliğine ihtiyacımız var\" diye uyardı. Federal Cumhurbaşkanı geçen yıl, cumhurbaşkanlığı makamında çok sayıda katılımcıyla fiziksel olarak kutlanan kadınlar gününü özlemle hatırladı.", "Tanıdıklarınızı selamladınız ve bağlantı kurdunuz. Yine de çok sayıda seyirciden memnun, \"evet, erkekler de var\".", "Van der Bellen, diğer şeylerin yanı sıra, Savunma Bakanı Klaudia Tanner (ÖVP), eski Şansölye Brigitte Bierlein, Sanat ve Kültür Devlet Bakanı Andrea Mayer (Yeşiller) ve Neos patronu Beate Meinl-Reisinger ile parlamento partilerinin kadın sözcülerini karşıladı. , çok sayıda eyalet meclis üyesi ve belediye başkanı.", "Doris Schmidauer, \"geçen yılın atmosferik resimlerini\" ve \"özellikle kadınların\" korona krizinin etkilerini kendi bedenlerinde hissettiğini de hatırlattı.", "Kadınlar genellikle iş, ev ofisi, uzaktan eğitim ve akrabalarına bakmanın çeşitli yüklerinden etkilenmiştir. İş ve eğitimde \"kadın ve erkek arasındaki uçurum\" hâlâ büyük.", "Schmidauer, kriz sırasında bile konuşan uzmanların çoğunun erkekler olduğunu söyledi. Kadınlar ülkeyi ayakta tutuyor, ancak yine de ağırlıklı olarak erkekler tarafından açıklanıyor. Bu nedenle, uyum gereklidir: \"Birlikte güçlüyüz.\"", "Üç uzman ivme kazandırdı. Bunlardan biri, CDU / CSU parlamento grubundaki kadın grubunun başkanı Yvonne Magwas, Berlin'den video yoluyla açıldı ve Almanya'daki denetleme ve yönetim kurullarına daha fazla kadın alma çabalarını bildirdi.", "Tek başına tartışmanın, şirketlerin yönetim pozisyonları için giderek daha fazla kadın aramasına neden olması sevindirici. Kuşkusuz, kota \"sadece bir araçtır\", tıpkı aile ve iş uyumu veya \"yönetim kurulunda kadınlar için annelik koruması hakkı\" kadar önemli.", "Genel olarak, aile sorumluluğu, liderlik pozisyonuna rağmen veya bununla mümkün olmalıdır. Yazar ve gazeteci Ingrid Brodnig, \"geleneksel cinsiyet rollerinin\" dijital çağda da rol oynadığına dikkat çekti.", "Bir örnek olarak, çoğu sadece bir kadın adı ve bir kadın sesine sahip olmakla kalmayıp aynı zamanda klasik cinsiyet kalıplarını da yerine getiren dil yardım sistemlerinden alıntı yaptı. Konuşma tanıma yazılımının kadınların sesini daha kötü anladığını gösteren çalışmalar da var.", "Bunun nedenlerinden biri erkek seslerinin ses kayıtları ile eğitilmiş olmalarıdır. Brodnig, \"Erkekler için ürünler genellikle standart olarak tasarlanır\" diyor. Bununla birlikte, teknoloji feminist yönlere daha çok yöneltilmelidir.", "Böylece şu soru ortaya çıkıyor: \"Ağı daha feminist yapmak için ne yapılabilir?\" diye sordu Brodnig. Kültür ve toplumsal cinsiyet araştırmacısı Beatrice Frasl, ruh sağlığının da feminist bir sorun olduğunu öne sürdü.", "Nakit fonlu psikoterapi şarta bağlı olduğundan, aynı zamanda kadınlar \"erkeklere göre iki kat daha sık depresyondan muzdaripti\", bu en azından etkilenme ve yoksulluk riski, sosyal dışlanma gibi sosyo-ekonomik koşullardan kaynaklanmaktadır. böyle hastalıklar için kadınlar daha sık etkilenir hangi atipik istihdam ilişkileri, risk faktörleridir.", "Korona krizi bunu tekrar şiddetlendirdi. Frasl bu nedenle politikacıları \"psikoterapiye erişimi önemli ölçüde iyileştirmeye\" çağırdı." ]
}