{
  "id" : "v15FXRz8",
  "url" : "https://kurier.at/wirtschaft/ing-diba-zieht-sich-aus-oesterreich-zurueck/401205355",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T13:49:39Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4974835/46-175681827.jpg",
  "imageCopyright" : "EPA/OLIVIER HOSLET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ING DiBa zieht sich aus Österreich großteils zurück",
  "articleTitleTranslated" : "ING DiBa büyük ölçüde Avusturya'dan çekiliyor",
  "articleContent" : [ "„Ich hab’ doch nichts zu verschenken! “ Mit diesem Werbespruch des mittlerweile verstorbenen Testimonials Niki Lauda schaffte es die niederländische Direktbank ING DiBa vor rund zehn Jahren, sich endgültig in Österreich zu etablieren.", "Die Wachstumszahlen kletterten stetig nach oben, die Bank ließ etablierte Platzhirsche ob ihrer frechen und frischen Auftritte oft das Nachsehen haben. Vor allem was die Zinsen betraf, konnte ihr lange Zeit kaum jemand das Wasser reichen.", "Doch vor einigen Jahren erreichte das Wachstum den Plafond. Denn in Zeiten von Rekordzinsen – nach unten hin betrachtet – konnte auch die inzwischen in ING umbenannte Bank kleinen Sparern nichts mehr schenken.", "Der Zinssatz beim täglich behebbaren Sparen liegt auch hier bei nur noch 0,01 Prozent. Nun zieht die Bank die Reißleine und stellt das Geschäft mit Privatkunden im Land ein. „Wir sind gesetzlich verpflichtet, Zinsen auszuzahlen.", "Eine Verwahrgebühr ist im Gegensatz zu anderen Ländern nicht möglich“, sagt ING-Sprecherin Viktoria Gruber auf KURIER-Nachfrage. Sprich: Die Negativzinsen in der Eurozone können Banken hierzulande ihren Kunden nicht weiterverrechnen, es bleibt ihnen ein Minus.", "Andere Banken sind jedoch viel breiter aufgestellt und können diesen Verlust durch andere Bereiche – etwa dem Wertpapiergeschäft – abdecken. Doch bei der ING sind 430.000 der insgesamt 550.000 Kunden reine Sparer.", "Das Geschäft mit Investmentfonds und Finanzierungen wurde zu spät und halbherzig aufgezogen. Von den rund 350 Mitarbeitern in Wien werden bis auf ein Dutzend, das für Firmenkunden zuständig ist, alle ihren Arbeitsplatz verlieren.", "Letzte Hoffnung: Für das Privatkundengeschäft wird ein Käufer gesucht, der einen Teil davon übernehmen könnte. „Wir sind in Österreich in mehr als 18 Jahren moderat, aber stetig gewachsen und haben in einem etablierten Bankenmarkt Fuß fassen können.", "Allerdings stoßen wir als relativ kleiner Akteur in einem gesättigten Markt an Wachstumsgrenzen. Daher evaluieren wir strategische Optionen, die auch einen möglichen Verkauf des Privatkundengeschäfts in Österreich beinhalten“, sagt Barbaros Uygun, Chef der ING in Österreich.", "Folgen der ING für die Kunden Wer nur ein Sparkonto hat, erhält ein Schreiben per eMail oder via Post. Nach Erhalt des Schreibens verbleibt eine Kündigungsfrist von 2 Monaten. Bis dahin kann weiter auf das Onlinebanking zugegriffen werden, auch die Einlagen sind gesichert.", "Nach der Kündigungsfrist verschickt die ING einen Abschlusskontoauszug und das Guthaben – inklusive der bis dahin angelaufenen Zinsen – wird Anfang Juni  auf das jeweilige  Referenzkonto des Kunden (bei einer anderen Bank) überwiesen.", "„Kontrollieren Sie bitte unbedingt, ob Ihr Referenzkonto aktuell ist“, betont die ING. Kunden mit Girokonten, Depots sowie Konsum- oder Immobilienkredite sind von diesem Schritt zunächst nicht betroffen.", "„Ihr Banking und Ihre Karten funktionieren wie bisher. Es gibt keine Änderungen hinsichtlich Gebühren oder Serviceleistungen. Daher ist es auch nicht erforderlich, das Girokonto vorzeitig zu wechseln“, betont das Institut.", "Gleiches gilt für Kredite; von einer vorzeitigen Umschuldung rät die ING ab. Konsumkredite können vorzeitig ohne Gebühren zurückgezahlt werden, bei Wohnkrediten fallen wie bisher Spesen an. Auf den kostenlosen Wertpapierdepots können weiter Fonds gehandelt werden. ", "Auch da rät die ING zu keinem übereilten Verkauf. Infos auf www.ing.at." ],
  "articleContentTranslated" : [ "\"Verecek hiçbir şeyim yok! “Artık merhum olan Niki Lauda'nın bu sloganıyla, Hollandalı doğrudan banka ING DiBa, yaklaşık on yıl önce Avusturya'da nihayet yerleşmeyi başardı.", "Büyüme rakamları istikrarlı bir şekilde arttı, banka çoğu zaman arsız ve taze görünümleri nedeniyle yerleşik en iyi köpekleri geride bıraktı. Uzun bir süre, özellikle ilgi duyulduğunda, neredeyse hiç kimse ona bir mum tutamazdı.", "Ancak birkaç yıl önce büyüme tavana vurdu. Çünkü o zamandan beri adı ING olarak değiştirilen banka, faiz oranlarının rekor seviyede olduğu - aşağıya doğru bakıldığında - artık küçük tasarruf sahiplerine hiçbir şey veremezdi.", "Günlük bazda itfa edilebilecek tasarruf faiz oranı artık sadece yüzde 0,01'dir. Şimdi banka para çekme ipini çekiyor ve ülkedeki özel müşterilerle iş yapmayı bırakıyor. “Yasal olarak faiz ödemekle yükümlüyüz.", "ING sözcüsü Viktoria Gruber, KURIER tarafından sorulduğunda, diğer ülkelerin aksine, bir gözaltı ücreti mümkün değil ”diyor. Yani bu ülkedeki bankalar euro bölgesindeki negatif faiz oranlarını müşterilerine aktaramazlar, bir eksi ile kalırlar.", "Bununla birlikte, diğer bankalar çok daha geniştir ve bu zararı, menkul kıymetler işi gibi başka alanlardan karşılayabilirler. Ancak ING'de toplam 550.000 müşterinin 430.000'i tamamen tasarrufludur.", "Yatırım fonu ve finansman işi çok geç ve gönülsüz geldi. Viyana'daki yaklaşık 350 çalışandan, kurumsal müşterilerden sorumlu olan bir düzine dışında hepsi işini kaybedecek.", "Son umut: Özel müşteri işi için, bir kısmını devralabilecek bir alıcı aranıyor. “Avusturya'da 18 yıldan fazla bir süredir ılımlı ama istikrarlı bir şekilde büyüdük ve yerleşik bir bankacılık pazarında yer edinmeyi başardık.", "Ancak doymuş bir pazarda nispeten küçük bir oyuncu olarak büyümenin sınırlarına ulaşıyoruz. Bu nedenle, Avusturya'daki özel müşteri işletmesinin olası satışını da içeren stratejik seçenekleri değerlendiriyoruz ”diyor ING'nin Avusturya başkanı Barbaros Uygun.", "ING'nin müşteriler için sonuçları Yalnızca bir tasarruf hesabınız varsa, e-posta veya posta yoluyla bir mektup alacaksınız. Mektubun alınmasından sonra 2 aylık bir ihbar süresi kalır. O zamana kadar, çevrimiçi bankacılığa hala erişilebilir ve mevduatlar da güvence altına alınır.", "İhbar süresinden sonra ING bir nihai hesap ekstresi gönderir ve kredi - bu noktaya kadar tahakkuk eden faiz dahil - Haziran başında müşterinin ilgili referans hesabına (başka bir bankadaki) aktarılır.", "ING, \"Lütfen referans hesabınızın güncel olup olmadığını kontrol ettiğinizden emin olun,\" diye vurguluyor. Cari hesabı, saklama hesabı ve tüketici veya gayrimenkul kredisi olan müşteriler bu adımdan başlangıçta etkilenmez.", "\"Bankalarınız ve kartlarınız eskisi gibi çalışıyor. Ücretlerde veya hizmetlerde herhangi bir değişiklik yoktur. Bu nedenle cari hesabı vaktinden önce değiştirmek gerekli değildir ”diye vurguluyor Enstitü.", "Aynı şey krediler için de geçerli; ING, erken yeniden planlamaya karşı tavsiyede bulunur. Tüketici kredileri herhangi bir ücret ödemeden erken geri ödenebilirken, ev kredileri eskisi gibi masraflara neden oluyor. Fonlar yine de ücretsiz menkul kıymet hesaplarında alınıp satılabilir.", "ING burada da acele bir satış önermiyor. Www.ing.at. adresindeki bilgiler." ]
}