{
  "id" : "V1cy0RCY",
  "url" : "https://kurier.at/chronik/oesterreich/landeshauptmann-wallner-will-in-vorarlberg-auch-indoor-oeffnen/401205124",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:46Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4974136/46-176107454.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Landeshauptmann Wallner will in Vorarlberg auch Indoor öffnen",
  "articleTitleTranslated" : "Vali Wallner ayrıca Vorarlberg'de kapalı alan açmak istiyor",
  "articleContent" : [ "Ab 15.  März wird das Ländle zur Testregion für Öffnungen. Wallner peilt \"Gleichklang\" der Schitte in Sport, Kultur und Gastronomie. Am Montag haben sich Bundesregierung und Landeshauptleute darauf geeinigt, dass Vorarlberg einen Sonderweg aus dem Lockdown gehen darf.", "Am Dienstag nannte Landeshauptmann Markus Wallner (ÖVP) bei einer Pressekonferenz in Bregenz erste Details, wie er sich die Öffnungsschritte ab 15.  März vorstellt. Und was er dafür vom Bund noch braucht.", "Erleichterungen soll es in den Bereichen Sport, Gastronomie und Kultur geben. Für die gilt aus Wallners Sicht: \"Bei den jetzt geplanten Öffnungsschritten muss ein gewisser Gleichklang hergestellt werden.\"", "Die Lockerungen sollen nicht nur das Leben im Freien betreffen. \"Indooveranstaltungen sollten wir möglich machen. Das gilt für alle Bereiche\", erklärte der Landeshauptmann auf Nachfrage.", "Nur mit Zutrittstests Geredet werden müsse noch über Größenordnungen, Veranstaltungszahlen oder Maskentragepflichten. Klar ist auch: In allen Bereichen braucht es Zutrittstests. Hier fordert Wallner vom Bund, dass dafür \"Selbsttests zugelassen werden.\"", "Für die brauche es nämlich kein medizinisches Personal, dass andernorts - etwa beim Impfen - benötigt werde. Wie das Zutrittssystem im Detail ausschauen soll, ist noch offen. \"Wir könnten eigene Terminals schaffen\", nennt Wallner ein Beispiel.", "Aber auch Tests vor Ort seien eine Option. Von der Gastronomie, die auf Lockerungen gedrängt hat, \"brauchen wir jetzt die volle Mitarbeit\", stellte der Landeshauptmann klar.", "Für Schulkinder geht es leichter Für ihn steht auch im Fokus, dass Kinder zurück in die Normalität geführt werden können - egal ob im Freizeitsport oder etwa im Kulturbereich. \"13-Jährige, die am Vormittag getestet werden, können natürlich am Nachmittag Fußballspielen\", steht für Wallner außer Frage.  ", "Am Dienstagnachmittag wird zunächst in einer einberufenen Sitzung über Details gesprochen. Um 15 Uhr sind auch Vertreter des Tourismus geladen. Wallner will zudem \"sofort Kontakt mit dem Gesundheitsminister aufnehmen\".", "Mit Rudolf Anschober (Grüne) gilt es alle diese Vorhaben abzustimmen. Sorgen über einen Gastronomietourismus macht sich der Landeshauptmann nicht. Er sieht Vorarlberg geografisch und pandemisch zur Zeit in einer Sonderposition.", "Die Länder der Bodenseeregion seien aktuell in einer bevorzugten Situation. In den Schweizer Nachbarkantonenen etwa sei die Lage stabil, sehr gut sogar im süddeutschen Raum.", "Und der Austausch zu anderen Bundesländern ist in Vorarlberg geografisch bedingt nicht so intensiv, wie das im Rest von Österreich der Fall ist. Vorarlberg selbst hat aktuell die geringste 7-Tage-Inzidenz in ganz Österreich.", "\"Wir sollten rauskommen aus dem Kreislauf der Pandemie\", lautet für Wallner das Ziel des Vorarlberger Testlaufs. Lockdowns könnten nur die Ultima Ratio sein." ],
  "articleContentTranslated" : [ "15 Mart'tan itibaren Ländle, açılışlar için bir test bölgesi olacak. Wallner spor, kültür ve gastronomideki kesintilerin \"uyumunu\" hedefliyor. Pazartesi günü, federal hükümet ve eyalet valileri, Vorarlberg'in kilitlenmeden özel bir yol izleyebileceği konusunda anlaştılar.", "Vali Markus Wallner (ÖVP), Salı günü Bregenz'de düzenlediği basın toplantısında, 15 Mart'tan sonraki açılış adımlarını nasıl hayal ettiğinin ilk ayrıntılarını verdi. Ve bunun için federal hükümetten hala ihtiyacı olan şey.", "Spor, gastronomi ve kültür alanlarında rahatlama sağlanmalıdır. Onlar için Wallner'ın bakış açısından şu geçerlidir: \"Şimdi planlanan açılış adımlarında belirli bir uyum sağlanmalıdır.\"", "Rahatlamaların amacı sadece açık hava yaşamını etkilemek değildir. Vali sorulduğunda, \"Kapalı mekan etkinliklerini mümkün kılmalıyız. Bu tüm alanlar için geçerli.\" Dedi.", "Sadece giriş testleri boyut, olay sayısı veya maske takma zorunluluğu hakkında tartışılmalıdır. Tüm alanlarda erişim testlerinin gerekli olduğu da açıktır. Burada Wallner federal hükümetten \"bunun için kendi kendine testlere izin verilmesini\" talep ediyor.", "Başka yerde ihtiyaç duyulan tıbbi personele ihtiyaç duymazlar - örneğin aşılar için. Erişim sisteminin ayrıntılı olarak nasıl görünmesi gerektiği hala açıktır. Wallner bir örnek veriyor \"Kendi terminallerimizi oluşturabiliriz\".", "Ancak yerinde testler de bir seçenektir. Vali, rahatlama için bastıran gastronomi alanında, \"şimdi tam bir işbirliğine ihtiyacımız var\" dedi.", "Okul çocukları için daha kolay Onun için odak noktası, ister eğlence amaçlı sporlarda ister kültür sektöründe olsun çocukları normale döndürmek. Wallner sorgusuz sualsiz, \"Sabah teste tabi tutulan 13 yaşındaki çocuklar elbette öğleden sonra futbol oynayabilirler\" dedi.", "Salı öğleden sonra, ayrıntılar önce toplanmış bir toplantıda tartışılacak. Saat 15.00'te turizm temsilcileri de davet ediliyor. Wallner ayrıca \"derhal sağlık bakanıyla temasa geçmek\" istiyor.", "Tüm bu projelerin Rudolf Anschober (Yeşiller) ile koordine edilmesi gerekiyor. Vali, gastronomi turizmi konusunda endişeli değil. Şu anda Vorarlberg'i özel bir coğrafi ve salgın konumda görüyor.", "Konstanz Gölü bölgesi ülkeleri şu anda tercih edilen bir durumdadır. Örneğin İsviçre'nin komşu kantonlarında durum istikrarlı, hatta güney Almanya'da çok iyi.", "Ve Vorarlberg'deki diğer federal eyaletlerle mübadele coğrafi olarak Avusturya'nın geri kalanında olduğu kadar yoğun değil. Vorarlberg'in kendisi şu anda tüm Avusturya'da en düşük 7 günlük insidansa sahiptir.", "Vorarlberg'in Wallner için yaptığı testin amacı \"Pandemi döngüsünden çıkmalıyız\". Kilitlenmeler yalnızca son çare olabilirdi." ]
}