{
  "id" : "v1QUSDBH",
  "url" : "https://kurier.at/wissen/gesundheit/britische-virus-variante-draengt-den-wildtyp-weiter-zurueck-in-oesterreich/401216430",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:12:08Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4988386/46-176216041.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britische Virus-Variante drängt den Wildtyp weiter zurück",
  "articleTitleTranslated" : "İngiliz virüs varyantı, vahşi tipi daha da ileri götürüyor",
  "articleContent" : [ "Bereits Ende Februar gingen österreichweit 60 Prozent aller Neuinfektionen auf die neuen Varianten - primär die britische Variante - von Sars-CoV-2 zurück. Wie die AGES am Freitag mitteilte, liegt der Anteil der britischen Virus-Variante B1.1.7 mittlerweile bei 63,2 Prozent.", "Stand: neunte Kalenderwoche. Hinzu kommt ein Anteil von 0,7 Prozent, der auf die südafrikanische Variante entfällt, sowie ein Anteil von 12,9 Prozent, der generell auf besorgniserregende Varianten entfällt.", "Weniger als ein Viertel, nämlich nur noch 23,2 Prozent entfallen auf den Wildtyp. Zum Vergleich: Eine Kalenderwoche zuvor betrug der Anteil vom Wildtyp noch ein Drittel in Österreich.", "Noch immer zeichnet sich ein Ost-West-Gefälle ab: In Tirol und Vorarlberg ist die britische Variante noch nicht dominant. Blickt man auf die erste Kalenderwoche 2021 hat sich das Bild komplett gewandelt, denn damals machte der Anteil am Wildtyp noch 89,4 Prozent aus.", "Zudem hat sich die Corona-Kommission erneut zur Verbreitung der südafrikanischen Virusvariante B1.351 (südafrikanische Variante) beraten: \"Am stärksten von dieser Variante betroffen waren nunmehr die Bundesländer Wien, Tirol und Oberösterreich.", "Es wird weiterhin empfohlen, die in Tirol erfolgreich angewandten Maßnahmen (z.B.", "Testen der K1- & K2-Personen mit PCR-Verfahren; Kontaktpersonenerhebung bis zu 96 Stunden zurück, intensiviertes Testangebot mit Bereitstellung von PCR-Tests an die gesamte Bevölkerung etc.) auch in den weiteren betroffenen Bundesländern anzuwenden.\"", "Die britische Corona-Variante B.1.1.7 ist um rund 30 Prozent ansteckender als der ursprüngliche Wildtyp:", "Eine sehr kleine Harvard-Studie ergab, dass die Variante nicht ansteckender ist, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.  :", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Was besorgniserregend ist: B.1.1.7 mutiert weiter, was die Wirksamkeit von Impfstoffen beeinträchtigen könnte.", "So wurden zum Beispiel zunächst keine Hinweise auf eine veränderte Krankheitsschwere festgestellt. Laut Robert-Koch-Institut zeigt sich aber eine erhöhte Fallsterblichkeit. Experten gehen davon aus, dass B.1.1.7 sich weiter verändert hat.", "Daten aus mehreren Staaten wie Italien belegen, dass die britische Variante unter Schulkindern weit verbreitet ist. Was uns schützt: Die in der EU zugelassenen Impfstoffe wirken gegen die britische Variante." ],
  "articleContentTranslated" : [ "Şubat ayının sonunda, Avusturya'daki tüm yeni enfeksiyonların yüzde 60'ı, Sars-CoV-2'nin başta İngiliz versiyonu olmak üzere yeni varyantlarından kaynaklanıyordu. AGES'in Cuma günü açıkladığı gibi, İngiliz virüs varyantı B1.1.7'nin oranı şu anda yüzde 63.2.", "Durum: dokuzuncu takvim haftası. Buna ek olarak, Güney Afrika varyantına atfedilebilen yüzde 0,7'lik bir pay ve genellikle endişe verici varyantlara atfedilebilen yüzde 12,9'luk bir pay var.", "Yabani tür, dörtte birinden daha azını, yani yalnızca yüzde 23,2'sini oluşturur. Karşılaştırma için: Bir takvim haftası öncesinde, yabani tipin oranı Avusturya'da hala üçte birdi.", "Doğu-batı ayrımı hâlâ ortada: İngiliz varyantı henüz Tirol ve Vorarlberg'de baskın değil. 2021'in ilk takvim haftasına bakarsanız, resim tamamen değişti, çünkü o zamanlar vahşi tipin oranı yüzde 89.4 idi.", "Ek olarak, Corona Komisyonu, Güney Afrika virüs varyantı B1.351'in (Güney Afrika varyantı) yayılmasını bir kez daha tartıştı: \"Viyana, Tirol ve Yukarı Avusturya'nın federal eyaletleri artık bu varyanttan en çok etkilenenlerdi.", "Ayrıca, önlemlerin Tirol'de başarıyla uygulanması tavsiye edilir (örn.", "K1 ve K2 bireylerinin PCR yöntemi ile test edilmesi; 96 saat öncesine kadar irtibat kişisi anketi, tüm nüfusa PCR testlerinin sağlanmasıyla yoğunlaştırılmış test teklifi, vb.) Etkilenen diğer federal eyaletlerde de kullanılmak üzere. \"", "İngiliz korona varyantı B.1.1.7, orijinal yabani tipten yaklaşık yüzde 30 daha bulaşıcıdır:", "Çok küçük bir Harvard çalışması, varyantın daha bulaşıcı olmadığını, çünkü enfekte kişilerin daha yüksek viral yüke sahip olduğunu, ancak bu nispeten daha yüksek viral yüke sahip oldukları için önemli ölçüde daha uzun olduğunu buldu. :", "Yani neden virüs miktarı değil, etkilenen kişinin bulaşıcı olduğu gün sayısıdır. Endişe verici olan: B.1.1.7, aşıların etkinliğini etkileyebilecek şekilde mutasyona uğramaya devam ediyor.", "Örneğin, başlangıçta hastalığın ciddiyetinde bir değişiklik olduğuna dair hiçbir kanıt bulunamadı. Robert Koch Enstitüsü'ne göre, ancak, artan bir vaka ölüm oranı var. Uzmanlar, B.1.1.7'nin daha da değiştiğini varsaymaktadır.", "İtalya gibi birkaç ülkeden gelen veriler, İngiliz varyantının okul çocukları arasında yaygın olduğunu göstermektedir. Bizi ne korur: AB'de onaylanan aşılar, İngiliz varyantına karşı çalışır." ]
}