{
  "id" : "V1w3kL82",
  "url" : "https://www.diepresse.com/5910152/Grundrechte_Verfassungsgerichtshof-entschied-ueber-Sterbehilfe-und?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T13:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verfassungsgerichtshof entschied über Sterbehilfe und Kopftuchverbot",
  "articleTitleTranslated" : "Anayasa Mahkemesi ötenazi ve başörtüsü yasağına karar verdi",
  "articleContent" : [ "Das Höchstgericht hat über Nacht die lang erwarteten Erkenntnisse über das Verbot von Tötung auf Verlangen und Mitwirkung am Suizid sowie über das Verhüllungsverbot in Volksschulen finalisiert. Am Nachmittag folgt die Verkündung.", "Heute, Freitag, um 16 und um 17 Uhr wird der Verfassungsgerichtshof die brisantesten Erkenntnisse der Dezembersession verkünden:", "Präsident Christoph Grabenwarter wird in zwei per Livestream verbreiteten Auftritten bekannt geben, wie der Gerichtshof über die Sterbehilfe und das Kopftuchverbot entschieden hat.  : Die beiden Erkenntnisse sind über Nacht finalisiert worden.", "Nach den §§ 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – halten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    : Mit diesem Fall (G 139/2019) hat sich der VfGH schon in mehreren Sitzungen befasst.", "Am 24.  September fand dazu eine öffentliche mündliche Verhandlung statt. Um 17 Uhr wird bekannt, wie der Gerichtshof entschieden hat.", "Muslime klagen über Benachteiligung   Der zweite brisante Fall – Verkündung schon um 16 Uhr – betrifft das Verhüllungsverbot in Volksschulen, auch Kopftuchverbot genannt:", "Seit einer Novelle zum Schulunterrichtsgesetz (SchUG) aus dem Jahr 2019 ist es Volksschülerinnen und Volksschülern untersagt, „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.   :", "Gegen diese Regelung (§ 43a SchUG) wenden sich zwei Kinder und deren Eltern. Die Kinder werden religiös im Sinne der sunnitischen bzw. schiitischen Rechtsschule des Islam erzogen.", "Sie sehen in dieser Vorschrift, die letztlich auf das islamische Kopftuch (Hidschab) ziele, einen unverhältnismäßigen Eingriff in das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung. Das Tragen eines Kopftuchs sei nämlich Teil der Glaubenspraxis im Islam.", "Zudem sei der Gleichheitsgrundsatz verletzt, weil andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei. Dieser Fall (G 4/2020) stand bereits im Oktober 2020 auf der Tagesordnung des Gerichtshofs; auch er ist nun entschieden." ],
  "articleContentTranslated" : [ "Yargıtay, istek üzerine öldürme ve intihara katılma yasağı ile ilkokullarda örtünme yasağına ilişkin uzun zamandır beklenen tespitleri bir gecede sonuçlandırdı. Duyuru öğleden sonra izler.", "Bugün, Cuma, 16:00 ve 17:00, Anayasa Mahkemesi, Aralık oturumunun en çarpıcı bulgularını açıklayacak:", "Cumhurbaşkanı Christoph Grabenwarter, mahkemenin ötenazi ve başörtüsü yasağına nasıl karar verdiğini canlı yayınla iki kez yayınlanacak. : İki bulgu bir gecede sonuçlandırıldı.", "Ceza Kanunun 77. ve 78. Bölümlerine göre, aktif ötanazi (talep üzerine öldürme, örneğin doktor, hastanın açık talebi üzerine öldürücü bir ilaç verirse) ve intihara dahil olmak yasaktır.", "Her iki suç da beş yıla kadar hapisle tehdit ediliyor. İki ağır hasta ve bir doktor da dahil olmak üzere dört başvuran, bu yasakların çeşitli nedenlerle anayasaya aykırı olduğunu düşünmekte ve bu nedenle, Ceza Kanununun bu iki hükmünü yürürlükten kaldırmak için Anayasa Mahkemesine başvurmuştur:", "Bu hukuki durum, acı çeken insanları ya aşağılayıcı koşullara katlanmaya ya da - yardımcıları için ceza tehdidi altında - ötenaziden yararlanmaya zorlayacaktır. : Anayasa Mahkemesi bu davayı (G 139/2019) birkaç toplantıda halihazırda ele almıştır.", "24 Eylül'de halka açık bir duruşma yapıldı. Saat 17: 00'de mahkemenin nasıl karar verdiği bilinecek.", "Müslümanlar ayrımcılıktan şikayetçi Saat 16.00'da açıklanan ikinci patlayıcı olay, başörtüsü yasağı olarak da bilinen ilkokullarda başörtüsü yasağıyla ilgili:", "2019'da Okul Eğitim Yasasında (SchUG) yapılan değişiklikten bu yana, ilkokul öğrencilerinin “ideolojik veya dini olan ve başını örtmeyi içeren giysiler giymesi” yasaklanmıştır. :", "İki çocuk ve ebeveynleri bu yönetmeliğe karşı çıkıyor (§ 43a SchUG). Çocuklar Sünni veya Şii İslam hukuk okulu anlamında dini olarak yetiştiriliyor.", "Nihayetinde İslami başörtüsünü (başörtüsü) hedefleyen bu hükümde, din özgürlüğü ve dini çocuk yetiştirme hakkına orantısız bir müdahale görüyorsunuz. İslam'da başörtüsü takmak dini uygulamanın bir parçasıdır.", "Ayrıca Yahudi kippası veya Sihlerin patkası gibi dini açıdan etkilenen diğer giysiler bu yasağın kapsamına girmediği için eşitlik ilkesi ihlal edilmektedir. Bu dava (G 4/2020), Ekim 2020'de Adalet Divanı'nın gündemindeydi; o da şimdi kararlaştırıldı." ]
}