{
  "id" : "v2dQ3bre",
  "url" : "https://kurier.at/kultur/auktionsrekord-408000-us-dollar-fuer-ein-set-von-pokemon-karten/401168422",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:43:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4897354/46-164529600.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Auktionsrekord: 408.000 US-Dollar für ein Set von Pokémon-Karten",
  "articleTitleTranslated" : "Açık artırma rekoru: Bir dizi Pokémon kartı için 408.000 dolar",
  "articleContent" : [ "Dass Millennials erwachsen geworden sind und über Geld verfügen, merkt man unter anderem daran, dass neue Sammlermärkte entstehen.", "Das Auktionshaus \"Heritage Auctions\" in Dallas, Texas, hat auf einem davon nun einen Rekord aufgestellt: Für ein Set von Karten des populären Sammelkartenspiels \"Pokémon\" aus dem Jahr 1999 wurde ein Preis von 408.000 US-$  (rund 336.000 €) erzielt.", "Das originalverpackte Set - im Fachjargon eine \"First Edition Base Set Sealed Booster Box\" ist eine Schachtel mit 36 sogenannten \"Booster Packs\", die jeweils 11 Karten enthalten.", "Es handelt sich um ein Exemplar der ersten Ausgabe, die 1999 in relativ niedriger Auflage vom Hersteller Wizards of the Coast in den USA vertrieben wurde. Nur wenige dieser Pakete hätten sich im originalverpackten Zustand erhalten, erklärt das Auktionshaus auf seiner Website.", "Investieren in Pikachu Insgesamt hatte \"Heritage Auctions\" bei der Versteigerung, die über mehrere Tage lief, 1,3 Millionen US-Dollar mit Pokémon-Raritäten umgesetzt. Das Rekordlos übertraf dabei einen anderen Rekord, der erst im vergangenen November am selben Umschlagplatz aufgestellt worden war.", "Damals verkaufte das Auktionshaus ein ähnliche Booster-Box um 360.000 US-$. \"Heritage Auctions\" hat sich auf Sammler-Raritäten wie seltene Musikinstrumente, Film-Memorabilia und Ähnliches spezialisiert.", "Doch auch die sonst eher im Kunstbereich aktiven Riesen Sotheby's und Christie's haben das Potenzial von Sammlerstücken aus der Populärkultur erkannt.", "Im Versuch, ihre jüngere und online-affine Klientel zu binden, gab es zuletzt mehrere Versuche, neue Territorien zu erobern, etwa mit Versteigerungen von Michael Jordan-Memorabilia. Es ist zu erwarten, dass man in Zukunft vermehrt derlei Crossover-Auktionen sehen wird." ],
  "articleContentTranslated" : [ "Y kuşağının büyüdüğü ve paraya sahip olduğu gerçeği, diğer şeylerin yanı sıra, yeni koleksiyoner pazarlarının ortaya çıkması gerçeğinden anlaşılabilir.", "Texas, Dallas'taki müzayede evi \"Miras Müzayedeleri\" bunlardan birinde bir rekor kırdı: 1999'daki popüler ticaret kart oyunu \"Pokémon\" dan bir dizi kart 408.000 ABD Doları (yaklaşık 336.000 €) karşılığında satıldı.", "Orijinal olarak paketlenmiş set - teknik jargonda \"Birinci Baskı Temel Set Kapalı Destek Kutusu\", her biri 11 kart içeren 36 \"Destek Paketi\" adı verilen bir kutudur.", "1999'da ABD'deki kıyı üreticisi Wizards of the Coast tarafından nispeten küçük bir baskı olarak dağıtılan ilk baskının bir kopyasıdır. Müzayede evi web sitesinde, bu paketlerden sadece birkaçı orijinal ambalajlarında korunduğunu açıklıyor.", "Toplamda Pikachu'ya yatırım yapan Heritage Auctions, birkaç gün süren müzayedede Pokémon nadir ürünlerinden 1,3 milyon ABD dolarını aştı. Rekor lot, yalnızca geçen Kasım ayında aynı aktarma noktasında belirlenen başka bir rekoru aştı.", "O zamanlar müzayede evi benzer bir güçlendirici kutuyu 360.000 dolara satıyordu. \"Miras Müzayedeleri\" koleksiyoncuların nadir müzik aletleri, film hatıraları ve benzerleri gibi ender ürünlerinde uzmanlaşmıştır.", "Ancak sanatta başka türlü daha aktif olan devler Sotheby's ve Christie's, koleksiyon eşyalarının popüler kültürdeki potansiyelini fark ettiler.", "Daha genç ve çevrimiçi meraklı müşterilerini bağlama girişiminde, son zamanlarda, örneğin Michael Jordan hatıralarının müzayedeleriyle, yeni bölgeleri fethetmek için birkaç girişimde bulunuldu. Gelecekte bu tür çapraz geçiş müzayedelerinin giderek daha fazla görülmesi beklenmektedir." ]
}