{
  "id" : "V2jdhG5l",
  "url" : "https://sport.orf.at/stories/3070587/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T22:44:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einbruch in Rossis Haus am Tag seiner Trauerfeier",
  "articleTitleTranslated" : "Rossi'nin cenaze töreninin yapıldığı gün evinin soyulması",
  "articleContent" : [ "Einbruch in Rossis Haus am Tag seiner Trauerfeier Am Tag der Trauerfeier für den verstorbenen Fußballweltmeister Paolo Rossi soll es nach italienischen Medienberichten einen Einbruch in sein Haus gegeben haben.", "Wie unter anderem die Nachrichtenagentur ANSA am Samstagabend berichtete, sollen Diebe in das Haus der Familie in Bucine bei Arezzo in der Toskana eingedrungen sein. Die Untersuchungen dauerten am Abend noch an.", "Rossi war in der Nacht auf Donnerstag mit 64 Jahren gestorben. Die Tat sei von einem Mitarbeiter der Familie entdeckt worden, schrieb ANSA. Rossis Frau habe bei ihrer Ankunft die Räume durchwühlt vorgefunden.", "Den Berichten nach soll Schmuck einschließlich einer Uhr fehlen. Die Ermittler seien noch am Ort, hieß es am Abend. Die Trauerfeier für das Fußballidol fand am Samstag inklusive Fernsehübertragung im Dom der norditalienischen Stadt Vicenza statt.", "Vicenza liegt mehr als 200 Kilometer von Arezzo entfernt. Der ehemalige Weltmeister Paolo Rossi hatte bei der WM 1982 mit seinem Team im Finale Deutschland besiegt. Fußballer, Freunde und Angehörige hatten bei der Feier in Vicenza von ihm Abschied genommen." ],
  "articleContentTranslated" : [ "Rossi'nin cenaze töreninin yapıldığı gün evinde hırsızlık İtalyan basında çıkan haberlere göre, ölen futbol dünya şampiyonu Paolo Rossi'nin cenaze töreninin yapıldığı gün evinde bir hırsızlık olması gerekirdi.", "ANSA haber ajansının Cumartesi akşamı bildirdiğine göre, hırsızların Toskana'daki Arezzo yakınlarındaki Bucine'deki ailenin evine girdiği söyleniyor. Sınavlara akşam saatlerinde devam edildi.", "Rossi, Perşembe gecesi 64 yaşında öldü. ANSA, suçun bir aile üyesi tarafından ortaya çıkarıldığını yazdı. Rossi'nin karısı, varışta odaları aranmış olarak buldu.", "Haberlere göre saat dahil mücevherler eksik. Akşam saatlerinde yapılan açıklamada, müfettişlerin hala olay yerinde olduğu belirtildi. Futbol idolünün cenazesi Cumartesi günü, İtalya'nın kuzeyindeki Vicenza kentinin katedralinde televizyon yayını da dahil olmak üzere düzenlendi.", "Vicenza, Arezzo'ya 200 kilometreden daha uzaktadır. Eski dünya şampiyonu Paolo Rossi ve ekibi, 1982 Dünya Kupası'nda Almanya'yı yendi. Vicenza'daki kutlamada futbolcular, arkadaşları ve akrabaları kendisine veda etti." ]
}