{
  "id" : "V2UTWMhy",
  "url" : "https://kurier.at/sport/wintersport/eishockey-die-usa-ueberrollten-oesterreich-bei-der-u20-wm/401140188",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:36:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842318/20201226_183696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eishockey: Die USA überrollten Österreich bei der U20-WM",
  "articleTitleTranslated" : "Buz hokeyi: ABD U20 Dünya Kupası'nda Avusturya'yı geride bıraktı",
  "articleContent" : [ "0:11 im ersten Spiel in Edmonton. Tormann Wraneschitz war so unter Druck, dass er mit Krämpfen ausgetauscht werden musste. Das Team der USA war Österreichs Eishockey-Junioren erwartungsgemäß mehr als eine Nummer zu groß.", "Die ÖEHV-Auswahl verlor am Samstag (Ortszeit) ihr erstes Spiel bei der U20-WM in Edmonton gegen den vierfachen Weltmeister mit 0:11 (0:1, 0:6, 0:4).", "In der Nacht von Montag auf Dienstag (29.12., 0.00 Uhr MEZ/live ORF Sport +) wartet mit Schweden ein weiterer Medaillenanwärter auf die jungen Österreicher. Die Mannschaft von Teamchef Roger Bader konnte das ungleiche Duell (10:73 Torschüsse) 25 Minuten offen halten, ehe sie einbrach.", "„Wir wussten, was auf der anderen Seite steht. Eine Mannschaft, die unglaubliche Skills hat, athletisch sehr gut ist. Wir wussten, da ist riesige Power gegen uns“, sagte Bader.", "Das US-Team, das sieben Top-15-Picks der vergangenen zwei NHL-Drafts in den Reihen hat, deckte Torhüter Sebastian Wraneschitz im ersten Drittel mit 22 Schüssen ein, doch nur Drew Helleson (16.) überwand den Schlussmann der Vienna Capitals.", "Im Mitteldrittel zeigte sich die drückende Überlegenheit der US-Boys auch auf der Anzeigentafel. Trevor Zegras (25.) und John Farinacci (26.) nur 28 Sekunden später machten den Anfang, danach hatten die Amerikaner leichtes Spiel.", "„Meine Spieler waren dermaßen unter Raumdruck und Zeitdruck und wurden physisch attackiert, wie sie es bisher nicht kannten. Der Druck war so groß, dass sich Fehler häuften“, analysierte Bader.", "Nach sechs Treffern im Mitteldrittel legte das US-Team, das am Vortag Russland mit 3:5 unterlegen war, im Schlussabschnitt vier Tore nach. © Bild: APA/GERT EGGENBERGER Nach 49 Minuten, 68 Torschüssen und zehn Treffern wurde Wraneschitz erlöst und durch Jakob Brandner ersetzt.", "„Er hatte Krämpfe, weil er so viele Schüsse bekommen hat. Die Muskel waren müde“, begründete Bader den Tausch. 33 Sekunden war der Finnland-Legionär auf dem Eis, ehe es auch bei ihm einschlug. Danach zeigte auch die rot-weiß-rote Auswahl wieder Offensivaktionen.", "„Mir hat gut gefallen, wie wir im ersten Drittel dagegen gehalten haben, und wie wir uns nach dem Torhüterwechsel gefangen haben, war auch positiv. Die Mannschaft hat alles gegeben, was sie hatte“, resümierte Bader die positiven Aspekte.", "In der Nacht von Montag auf Dienstag (29.12., 0.00 Uhr MEZ/live ORF Sport +) wird es für Kapitän Marco Rossi und Co. wohl nicht leichter. Schweden deklassierte am Samstag Tschechien mit 7:1 und ist damit seit 53 Spielen bzw. 14 Jahren in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen. ", "„Wir sind keine Zauberer. Es wird gegen Schweden und Russland genauso sein, dass der Gegner zwei Klassen besser ist“, gibt sich Bader keinen Illusionen hin.", "In der Gruppe A startete Titelverteidiger Kanada mit einem 16:2 gegen das im Vorfeld vom Coronavirus stark betroffene und auf 14 Feldspieler dezimierte Deutschland. Dylan Cozens von den Buffalo Sabres war mit drei Toren und drei Assists herausragend." ],
  "articleContentTranslated" : [ "Edmonton'daki ilk maçta 0:11. Kaleci Wraneschitz o kadar baskı altındaydı ki kramplarla değiştirilmesi gerekiyordu. Beklendiği gibi, ABD takımı Avusturya'nın buz hokeyi gençleri için birden fazla beden büyüktü.", "ÖEHV takımı, Cumartesi günü (yerel saatle) Edmonton'daki U20 Dünya Kupası'nda ilk maçını dört kez dünya şampiyonu olan 0:11 (0: 1, 0: 6, 0: 4) karşısında kaybetti.", "Pazartesiden Salıya (29 Aralık gece yarısı CET / canlı ORF Sport +) gecesi, başka bir madalya yarışmacısı olan İsveç genç Avusturyalıları bekliyor. Takım patronu Roger Bader'ın ekibi, eşitsiz düelloyu (10:73 şutlar) 25 dakika boyunca açık tutmayı başardı.", "\"Diğer tarafta ne olduğunu biliyorduk. İnanılmaz becerilere sahip ve atletik olarak çok iyi bir takım. Bize karşı çok güç olduğunu biliyorduk ”dedi Bader.", "Son iki NHL seçmelerinde en iyi 15 seçim yapan ABD takımı, ilk üçte birinde 22 şutla kaleci Sebastian Wraneschitz'i kaplarken, sadece Drew Helleson (16) Vienna Capitals kalecisini geride bıraktı.", "Ortadaki üçte birlik kısımda, ABD'li erkek çocukların baskıcı üstünlüğü ilan tahtasında da gösterildi. Trevor Zegras (25.) ve John Farinacci (26.) sadece 28 saniye sonra başladılar, ardından Amerikalılar için kolay oldu.", "“Oyuncularım uzay ve zaman konusunda çok baskı altındaydı ve daha önce hiç bilmedikleri bir şekilde fiziksel saldırıya uğradılar. Baskı o kadar büyüktü ki hatalar arttı, ”diye analiz etti Bader.", "Ortadaki üçte birlikteki altı golün ardından, önceki gün Rusya'ya 3-5 mağlup olan ABD ekibi, final bölümünde dört gol kaydetti. © Image: APA / GERT EGGENBERGER 49 dakika, 68 şut ve on vuruştan sonra, Wraneschitz serbest bırakıldı ve yerine Jakob Brandner geldi.", "Bu kadar çok aşı yaptırdığı için krampları vardı. Kaslar yorgundu, ”dedi Bader, değiş tokuşu haklı çıkararak. Finlandiya lejyoneri de ona çarpmadan önce 33 saniye buzda kaldı. Bundan sonra kırmızı-beyaz-kırmızı seçim yine saldırgan eylemler gösterdi.", "“İlk periyotta buna karşı koyma şeklimizi ve kaleci değişikliğinden sonra kendimizi nasıl yakaladığımızı gerçekten çok beğendim. Ekip sahip oldukları her şeyi verdi, ”dedi Bader olumlu yönlerini özetleyerek.", "Pazartesiden Salıya gece (29 Aralık, 00:00 CET / canlı ORF Sport +) Kaptan Marco Rossi and Co. için daha kolay olmayacak. İsveç, Cumartesi günü Çek Cumhuriyeti'ni 7-1 geride bıraktı ve U20 Dünya Kupası grup aşamasında 53 maç veya 14 yıldır yenilmedi.", "Biz büyücü değiliz. Rakibin iki sınıf daha iyi olması İsveç ve Rusya'ya karşı aynı olacak ”dedi Bader hiçbir yanılsama.", "A Grubu'nda savunmanın şampiyonu Kanada, koronavirüsten kötü etkilenen ve 14 saha oyuncusuna düşen Almanya'ya karşı 16: 2 ile başladı. Buffalo Sabres'in Dylan Cozens üç gol ve üç asistiyle öne çıktı." ]
}