{
  "articleContent" : [ "Nicht nur zu Ostern: Die Filmwelt huldigt gern dem Mythos von Auferstehung und Wiedergeburt – teils ganz profan, oft aber auch mit starkem christlichem Bezug. Ein Ausflug durch die unterschiedlichsten Genres, von Horror bis Science Fiction.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Wo man hinfällt, da wird auferstanden!", "Meint man, wenn man sich in der Popkultur umsieht. Geschichten über Neugeburten, Wiederbelebungen und Reinkarnationen sind dort sonder Zahl. Meist handelt es sich um ein Spiel mit allegorischen Motiven.", "Schließlich ist die Metapher der Auferstehung reichhaltig: Sie kann für Neuerfindung stehen, für den Beginn eines Lebenskapitels, für einen Gesinnungswandel.", "Doch gibt es auch Beispiele für Pop-Mythen, deren Totenerweckungen sich ausdrücklich auf die Erzähltradition des Christentums beziehen – besonders im Fantasybereich. In „Die Chroniken von Narnia“ (zu sehen auf Disney+) des irischen Schriftstellers C.", "S. Lewis etwa opfert sich Löwenkönig Aslan für die menschlichen Hauptfiguren. Und kehrt triumphierend zurück, gehüllt in gleißendes Gegenlicht. In der Disney-Verfilmung drängt sich die Parallele stark auf, Lewis selbst wollte die Interpretation offen halten.", "Seinen früh verlorenen Glauben fand er auch dank seines Freundes J. R. R. Tolkien wieder.", "Dessen „Herr der Ringe“ hat einen eigenen Auferstehungsverweis: Zauberer Gandalf stürzt beim Kampf mit einem Dämon als „der Graue“ in die Finsternis – und taucht später als „der Weiße“ wieder auf; zu sehen im Film „Die zwei Türme“ (auf Sky).", "Das Genre der Science-Fiction ist dem Religiösen zwar keineswegs abhold, kleidet seine Metaphysik aber oft in techno-mystizistisches Ornat. Prominentes Beispiel: Stanley Kubricks „2001“, nach einem Buch des Atheisten Arthur C.", "Clarke. Hier kommt es nach enigmatischen Weltraumreisen zur „Wiedergeburt“ eines Astronauten als Sternenbaby. Gängiger: Die Reaktivierung eines menschlichen Bewusstseins in einem Androidenkörper („Robocop“).", "Brad Bird („Die Unglaublichen“) geht es in seinem betörenden Zeichentrickdebüt „The Iron Giant“ (auf Netflix) indes ganz klassisch an: Ein Bub freundet sich mit einem Riesenroboter an, der die Welt rettet, dabei zerstört wird – und sich danach selbst wieder zusammensetzt.", "Im Grusel- und Horrorkino ist die Auferstehung der Toten selten eine erbauliche Angelegenheit. Als Zombie aus dem Grab zu kreuchen wie in „Night of the Living Dead“ (Mubi) hat für die Betroffenen selten etwas Erlösendes, kündet im Gegenteil von Verdammnis und Niedergang.", "Auch in Edgar Allan Poes „Fall des Hauses Usher“ (online auf der Webseite der Cinémathèque Française) führt eine (vermeintliche) Rückkehr aus dem Jenseits zum Totalzusammenbruch. Vom Kino-Poeten Jean Epstein wurde der Kurzgeschichtenklassiker 1927 kongenial verfilmt.", "Die Cinémathèque Française hat die Adaption zusammen mit anderen Filmen Epsteins 2020 in hervorragender Qualität zur kostenfreien Ansicht online gestellt, auf der nach ihrem Mitbegründer benannten Plattform Henri.", "Der Autorenfilm hat viele faszinierende Jesusporträts hervorgebracht; man denke an Pasolinis „Das 1. Evangelium – Matthäus“ (auf Sky), der die Auferstehung in neorealistischer, nahezu nüchterner Manier präsentiert, oder Scorseses „Die letzte Versuchung Christi“.", "Interessant sind aber auch jene Kunstfilme, die sich dem Motiv über Umwege nähern, wie Jonathan Glazers „Birth“, in dem ein Zehnjähriger einer Witwe versichert, er sei ihr verstorbener Gatte.", "Oder Alice Rohrwachers Wunderdrama „Lazzaro felice“ (Mubi): Dessen Titelfigur erwacht nach ihrem Tod in der italienischen Gegenwart, wo sich ihre einstigen Freunde vom Land mit urbaner Ausbeutung herumschlagen müssen.", "Wenn Superhelden auferstehen, hat das in der Regel profane Gründe: Entweder wollen sich Fans nicht von ihren Lieblingen trennen und fordern ihre Rückkehr.", "Wie 1893, als Arthur Conan Doyle seinen Sherlock Holmes die Reichenbachfälle hinabstürzen ließ – und sich nach einer Beschwerdeflut genötigt sah, den Superdetektiv aus der Versenkung zu fischen.", "Oder das Ganze ist nur ein dramaturgischer Kniff, um ein vom routinierten Abenteuertrott gelangweiltes Stammpublikum bei der Stange zu halten.", "Bisweilen, etwa bei der Marvel-Mutantin Jean Grey (zu sehen in den X-Men-Filmen auf Disney+ und Netflix), werden Tod und Auferstehung samt Persönlichkeitswandel selbst Routine und Charaktermerkmal. Und in manchen Fällen denkt man doch wieder an Jesus.", "Etwa bei den Blockbustern Zack Snyders (der nach Lehren der „Christlichen Wissenschaft“ erzogen wurde): Bei aller Düsternis, die sie ihren Zuschauern aufbürden, sind sie von starkem Heilsglauben erfüllt.", "In Snyders jüngst rekonstruierter, vierstündiger Fassung von „Justice League“ (Sky) wird das überdeutlich: Superman erscheint hier als Messias, ohne dessen strahlende Wiederkunft die „Gerechtigkeitsliga“ im Kampf gegen das Böse zum Scheitern verurteilt ist." ],
  "articleContentTranslated" : [ "Sadece Paskalya'da değil: Film dünyası, diriliş ve yeniden doğuş efsanesine saygı göstermeyi seviyor - bazen oldukça saygısız, ama aynı zamanda güçlü bir Hristiyan referansıyla da. Korkudan bilim kurguya en çeşitli türlerde bir gezi.", "Ayrıca haftalık akış ipuçlarına bir haber bülteni olarak abone olabilirsiniz: Netflix, Amazon ve Co.'dan dizi ve film önerileri her Cuma posta kutunuza gelecektir. Düştüğünüz her yerde diriliş vardır!", "Pop kültürüne bakarsanız böyle düşünürsünüz. Yeni doğumların, dirilişlerin ve reenkarnasyonların hikayeleri burada özellikle çoktur. Genellikle alegorik motiflere sahip bir oyundur.", "Sonuçta, diriliş metaforu zengindir: yeniden icat anlamına gelebilir, yaşamda bir bölümün başlangıcı, bir fikir değişikliği anlamına gelebilir.", "Ancak, ölümden diriltilerek açıkça Hristiyanlığın anlatı geleneğine atıfta bulunan pop mitlerinin örnekleri de vardır - özellikle fantezi alanında. İrlandalı yazar C.", "Örneğin S. Lewis, ana insan karakterleri için kendini aslan kral Aslan'a feda eder. Ve parlak bir arka ışığa sarılmış olarak muzaffer bir şekilde geri döner. Disney film uyarlamasında, paralellik güçlü bir şekilde empoze edilir, Lewis kendisi yorumu açık tutmak istedi.", "Arkadaşı J. R. R. Tolkien sayesinde erken kaybettiği inancını yeniden buldu.", "Onun \"Yüzüklerin Efendisi\" nin kendi diriliş referansı vardır: büyücü Gandalf, bir iblisle \"gri olan\" olarak savaşırken karanlığa düşer ve daha sonra \"beyaz olan\" olarak yeniden görünür; \"The Two Towers\" (Gökyüzünde) filminde görüldü.", "Bilimkurgu türü, hiçbir şekilde dine karşı değildir, ancak metafiziğini genellikle tekno-mistik bir kıyafetle giydirir. Öne çıkan örnek: Stanley Kubrick'in ateist Arthur C.", "Clarke. Burada, esrarengiz uzay yolculuğunun ardından bir astronot, yıldız bebek olarak \"yeniden doğar\". Daha yaygın: bir android vücutta insan bilincinin yeniden aktivasyonu (\"Robocop\").", "Ve sonra kendini tekrar monte - Bir çocuk dünyayı kurtarır dev robot, süreç içinde yok edilir arkadaş: Brad Bird ( “The Incredibles”) onun aldatıcı karikatür başlangıcı (Netflix'te) “Demir Dev” klasik bir yaklaşım getiriyor.", "Korku ve korku sinemasında, ölülerin dirilişi nadiren eğitici bir olaydır. \"Yaşayan Ölülerin Gecesi\" nde (Mubi) olduğu gibi bir zombi olarak mezardan çıkıp çıkmak, etkilenenler için nadiren kurtarıcı bir şeye sahiptir, tam tersine kıyamet ve gerilemeyi müjdelemektedir.", "Edgar Allan Poe'nun \"Fall of the House of Usher\" adlı eserinde (Cinémathèque Française'nin web sitesinde çevrimiçi olarak), ölümden sonraki yaşamdan (iddia edilen) bir dönüş, tamamen çöküşe yol açar. Klasik kısa öykü, 1927'de sinema şairi Jean Epstein tarafından uyumlu bir şekilde filme alındı.", "Cinémathèque Française, uyarlamayı diğer Epstein 2020 filmleriyle birlikte kurucu ortağının adını taşıyan Henri platformunda çevrimiçi ücretsiz izlemek için mükemmel kalitede bir araya getirdi.", "Yazarın filmi, İsa'nın birçok büyüleyici portresini üretti; Dirilişi yeni-gerçekçi, neredeyse ölçülü bir şekilde sunan Pasolini'nin “The First Gospel - Matthew” (Gökyüzünde) ya da Scorsese'nin “The Last Temptation of Christ” ı düşünün.", "Yine ilginç olan, on yaşındaki bir çocuğun ölmüş kocası olduğuna dair dul bir kadına güvence verdiği Jonathan Glazer'in “Doğumu” gibi motife sapmalarla yaklaşan sanat filmleri.", "Veya Alice Rohrwacher'in mucizevi draması “Lazzaro felice” (Mubi): Başlık karakteri, onun ölümünden sonra, ülkeden eski arkadaşlarının kentsel sömürü ile boğuşmak zorunda kaldığı İtalyan hediyesinde uyanıyor.", "Süper kahramanlar yeniden canlandırıldığında, genellikle sıradan nedenler vardır: ya hayranlar favorilerinden ayrılmak istemez ve geri dönüşlerini talep eder.", "Arthur Conan Doyle'un Sherlock Holmes'unun Reichenbach Şelaleleri'nde düşmesine izin verdiği 1893'te olduğu gibi - ve bir şikayet selinden sonra süper dedektifi unutulmaktan kurtarmaya mecbur hissetti.", "Ya da her şey sıradan bir izleyiciyi olaya karışan rutin macera aptalından sıkmak için yapılan dramaturjik bir numaradır.", "Bazen, örneğin Marvel mutantı Jean Gray ile (Disney + ve Netflix'teki X-Men filmlerinde görülür), ölüm ve diriliş ve kişilik değişimi rutin ve karakter özellikleri haline gelir. Ve bazı durumlarda tekrar İsa'yı düşünürsünüz.", "Örneğin gişe rekorları kıran yapımcılar Zack Snyder (\"Christian Science\" ın öğretilerine göre büyütüldü): İzleyicilere yükledikleri tüm hüzünlere rağmen, güçlü bir kurtuluş inancıyla doludurlar.", "Snyder'in yakın zamanda yeniden inşa edilen dört saatlik “Justice League” (Gökyüzü) versiyonunda bu çok açık bir şekilde ortaya çıkıyor: Süpermen burada Mesih olarak görünüyor ve parlak dönüşü olmadan “Adalet Birliği” kötülüğe karşı mücadelede başarısız olmaya mahkumdur." ],
  "articleId" : "V3bDeCyu",
  "articleTitle" : "Roboter, Gandalf, Superman: Die Filmwelt liebt Auferstehungen",
  "articleTitleTranslated" : "Robotlar, Gandalf, Süpermen: Film dünyası dirilişleri sever",
  "author" : "Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "category" : "CULTURE",
  "id" : "V3bDeCyu",
  "imageCopyright" : "Walt Disney Pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/b/8/5960888/streaming_1617376026045128_v0_l.jpg",
  "publishedOn" : "2021-04-02T15:22:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960888/Streamingtipps_Roboter-Gandalf-Superman_Im-Film-ist-Auferstehung?from=rss"
}