{
  "id" : "v3RWwQ2F",
  "url" : "https://kurier.at/chronik/oesterreich/freitesten-massentest-anmeldung-ab-montag-moeglich/401144649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:25:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841421/46-173748724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Freitesten\": Massentest-Anmeldung ab Montag möglich",
  "articleTitleTranslated" : "\"Ücretsiz test\": Pazartesi gününden itibaren toplu test kaydı mümkündür",
  "articleContent" : [ "Ab 15.  Jänner startet die zweite Runde der Massentests, die auch die Möglichkeit des \"Freitestens\" inkludieren soll. Der am Donnerstagabend kommunizierte Begutachtungsentwurf zum Freitesten wurde von der Opposition am Freitag scharf kritisiert.", "Die Regierung plant, dass der Lockdown mit den derzeit gültigen harten Maßnahmen am 24.  Jänner auslaufen soll - aber bereits am 18.  Jänner für alle, die sich \"freitesten\". Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich Testet\".", "Anmeldungen für Wien, Burgenland, Steiermark, Kärnten sowie Oberösterreich (außer Linz) sind direkt auf der Webseite (https://oesterreich-testet.at) ab Montag, dem 4. Jänner, möglich - Ausnahme ist Kärnten, da erst am 8.", "Jänner.   Anmeldungen für Niederösterreich erfolgen zusätzlich unter (https://notrufnoe.com/testung/) - Einige Gemeinden starten am 15.  Jänner, Schwerpunkttage sind jedoch 16. und 17.  Jänner.  ", "Anmeldungen für Salzburg erfolgen über die \"Österreich Testet\"-Webseite, wo sich ein Link zur Seite des Landes befindet. Hier kann man bereits am kommenden Montag, dem 4. Jänner und dem 5. Jänner von jeweils 9.00 bis 13.00 einen Schnelltest machen lassen.  ", "Anmeldungs-Link für Tirol findet sich auf der \"Österreich Testet\"-Webseite. Das Land stellt bereits jetzt ein kostenloses und laufend zur Verfügung stehendes Coronatest-Angebot für alle in Tirol wohnhaften Personen zur Verfügung.  ", "Anmeldungs-Link für Vorarlberg ebenfalls auf der \"Österreich Testet\"-Webseite. Vorarlberg führt als Ergänzung zu den Flächentests Mitte Jänner auch Testungen in 31 Betrieben und an den 13 größten Schulstandorten des Landes durch.", "Ab 18.  Jänner werden Berufsgruppentestungen in den vier Bezirken sowie den Regionen Bregenzerwald und Montafon durchgeführt.  ", "Die Anmeldung für Bewohner in Linz ist zusätzlich auf der Webseite (https://www.linz.at/coronavirus.php) möglich Zum Angebot seitens des Gesundheitsministeriums gehört auch die kostenlose Rufnummer für Rückfragen, die ebenfalls ab 4.", "Jänner für Terminvereinbarungen genutzt werden kann. Die beim Massentest getesteten Personen können mit einem negativen Ergebnis schon am 18.  Jänner wieder Handel, Gastronomie und Hotels betreten.", "Von den Ausgangsbeschränkungen ausgenommen sind auch Menschen, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben. https://oesterreich-testet.at, Telefonnummer für Rückfragen und ab 4.", "Jänner zur Terminbuchung: 0800/220 330 - von 7.00 bis 22.00 Uhr Die gesetzliche Basis für das \"Freitesten\" wurden vonseiten der Regierung am letzten Tag des Jahres 2020 vorgelegt. Das Gesetz ist bis 3.", "Jänner in Begutachtung und soll vor Beginn der geplanten möglichen Öffnungen ab 18.  Jänner in Kraft treten. Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die von Ausgangsbeschränkungen ausgenommen werden.", "Die Details sollen noch über Verordnungen geregelt werden." ],
  "articleContentTranslated" : [ "İkinci tur kitlesel testler 15 Ocak'ta başlayacak ve \"ücretsiz test\" olasılığını da içerecek. Cuma akşamı için Perşembe akşamı tebliğ edilen değerlendirme taslağı, Cuma günü muhalefet tarafından sert bir şekilde eleştirildi.", "Hükümet, şu anda yürürlükte olan sert tedbirlerle kapatmanın 24 Ocak'ta sona ermesini planlıyor - ancak \"kendilerini özgürleştirenler\" için zaten 18 Ocak'ta. Tüm federal eyaletlerdeki antijen testleri için kayıt ve tarihler \"Austria Testet\" çevrimiçi portalında bulunabilir.", "Viyana, Burgenland, Steiermark, Karintiya ve Yukarı Avusturya (Linz hariç) için kayıtlar doğrudan web sitesinde (https://oesterreich-testet.at) 4 Ocak Pazartesi gününden itibaren mümkündür - istisna, sadece 8 Ocak'tan beri Carinthia'dır.", "Ocak. Aşağı Avusturya için kayıtlar da (https://notrufnoe.com/testung/) adresinden yapılır - Bazı belediyeler 15 Ocak'ta başlar, ancak ana günler 16 ve 17 Ocaktır.", "Salzburg için kayıtlar, ülkenin web sitesine bir bağlantı bulunan \"Österreich Testet\" web sitesi üzerinden yapılır. Burada 4 Ocak Pazartesi ve 5 Ocak'ta saat 9:00 ile 13:00 arasında hızlı bir test yaptırabilirsiniz.", "Tirol için kayıt bağlantısı \"Österreich Testet\" web sitesinde bulunabilir. Eyalet, Tirol'de yaşayan tüm insanlar için halihazırda ücretsiz ve sürekli mevcut bir korona testi teklifi sunuyor.", "Vorarlberg için ayrıca \"Österreich Testet\" web sitesinde kayıt bağlantısı. Vorarlberg, Ocak ayı ortasındaki alan testlerine ek olarak, 31 şirkette ve eyaletteki en büyük 13 okul yerinde de testler gerçekleştiriyor.", "18 Ocak'tan itibaren, dört bölgede ve Bregenzerwald ve Montafon bölgelerinde profesyonel grup testleri yapılacak.", "Linz'de ikamet edenler için kayıt da web sitesinde (https://www.linz.at/coronavirus.php) mümkündür.Sağlık Bakanlığından gelen teklif, ayrıca 4. sayfadan da kullanılabilecek sorular için ücretsiz telefon numarasını içerir.", "Ocak randevuları yapmak için kullanılabilir. Kitle testinde test edilen kişiler, olumsuz sonuçla 18 Ocak'ta perakende, gastronomi ve otellere tekrar girebilir.", "Son üç ayda korona hastalığı olan kişiler de çıkış kısıtlamalarının dışında tutulur. https://oesterreich-testet.at, sorular için telefon numarası ve 4.", "Randevu rezervasyonları için Ocak: 0800/220 330 - 07: 00-22: 00 \"Boş zamanın\" yasal dayanağı hükümet tarafından 2020'nin son gününde sunuldu. Yasa 3'e kadar.", "Değerleme 1 Ocak'ta ve planlanan olası açılışlardan önce 18 Ocak'ta yürürlüğe girmelidir. Değişiklik, negatif test yaptıran ve çıkış kısıtlamalarından muaf olan herkese izin veriyor.", "Detaylar hala yönetmeliklerle düzenlenecek." ]
}