{
  "id" : "v4jljPhn",
  "url" : "https://sport.orf.at/stories/3069303/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T09:04:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Freude über Arnautovic-Rückkehr",
  "articleTitleTranslated" : "Arnautovic'in dönüşüyle ilgili sevinç",
  "articleContent" : [ "„Es wird sicher ein bisschen mehr gelacht“, vermutete Verteidiger Aleksandar Dragovic im Hinblick auf die am Samstag erwartete Ankunft von Arnautovic im Teamcamp.", "„Wir freuen uns, dass er zurückkommt.  Er ist wichtig für uns aus dem Platz und außerhalb.  Ich bin schon auf seine Geschichten gespannt.“ Auch Julian Baumgartlinger begrüßte die Rückkehr des Offensivspielers.", "„Wir sind froh, dass er da ist, es wird definitiv lauter und lustiger werden.  Das heißt aber nicht, dass wir vorher keine gute Stimmung hatten.“ Außerdem sagte der ÖFB-Kapitän über Arnautovic: „Er steht gerne im Mittelpunkt.", "Man braucht so jemanden, der keine Angst hat, einmal laut zu sein und einen Spaß zu machen.“ Einsatz erst gegen Norwegen geplant Auch ohne Arnautovic, dessen Einsatz Teamchef Franco Foda erst im um den Gruppensieg entscheidenden Match gegen Norwegen plant, soll mit einem Erfolg gegen Nordirland ein weiterer Schritt Richtung Nations-League-Aufstieg gemacht werden.", "„Wir wollen zu den Besten aufsteigen, das ist unser Anspruch“, so Dragovic.  Die Nordiren kassierten am Donnerstag im EM-Play-off gegen die Slowakei eine bittere 1:2-Heimniederlage nach Verlängerung.", "„Dass sie 120 Minuten gespielt haben, ist vielleicht ein kleiner Vorteil für uns.  Aber sie werden sich erfangen und versuchen, für ihr Land und ihre Fans eine gute Reaktion zu zeigen.“ Möglicherweise hätte das ÖFB-Team von einem nordirischen Sieg in Belfast aber eher profitiert, mutmaßte Dragovic.", "„Mir wäre lieber gewesen, sie hätten sich qualifiziert.  Dann hätten sie wahrscheinlich zwei Tage durchgefeiert. “Dragovic auf dem Weg zum „Hunderter“ Dragovic befindet sich auf dem besten Weg zu einem Meilenstein im ÖFB-Team.", "Der 29-Jährige hält vor den zwei Nations-League-Partien bei 85 Länderspielen – der „Hunderter“ könnte also schon im kommenden Jahr fallen, wenn die ÖFB-Auswahl zumindest 15 Partien bestreitet.", "Seine bisherige Einsatzstatistik macht Dragovic nach eigenen Angaben stolz.  „Als Kind hätte ich nie daran gedacht, überhaupt ins Nationalteam zu kommen, und jetzt bin ich schon bei 85 Spielen.", "Aber für mich steht der Erfolg im Vordergrund“, sagte der Verteidiger am Freitag.  „Ich freue mich einfach, bei jedem Lehrgang dabei zu sein.“ Dragovic debütierte am 6.", "Juni 2009 beim 0:1 in der WM-Qualifikation in Serbien und ist seither nicht mehr aus der Nationalmannschaft wegzudenken.  „Ich bin jedes Mal stolz, wenn ich das Teamtrikot anziehen darf“, erzählte der Wiener.", "Im ewigen Ranking liegt Dragovic ex aequo mit Arnautovic auf Platz fünf, auf den Vierten Karl Koller fehlt nur noch ein Einsatz.  „Man muss aber auch fairerweise sagen, dass es früher weniger Länderspiele gegeben hat“, sagte Dragovic.", "Er weiß aber, dass er sich auf seinen Lorbeeren nicht ausruhen kann.  Fehlt ihm dauerhaft die regelmäßige Spielpraxis, was derzeit bei Bayer Leverkusen der Fall ist, wackelt auch der Stammplatz im Team.", "Deshalb ist ein Vereinswechsel im Winter nicht ausgeschlossen.  „Ich bin jetzt voll auf das Team und Leverkusen fokussiert.  Man wird sehen, was im Dezember kommt, dann wird man sich mit dem Management zusammensetzen und sehen, was das Beste für mich ist“, so Dragovic.", "Die EM-Teilnahme soll durch ein Reservistendasein beim Club nicht in Gefahr geraten.  „Es ist nicht förderlich, dass ich bei Leverkusen nicht spiele.  Aber ich habe in der EM-Quali auch mit wenig Spielpraxis meine Leistung gebracht“, sagte der Ex-Austrianer.", "Unersetzlich sei er aber nicht, betonte Dragovic.  Das treffe auch auf die ÖFB-Stars David Alaba und Arnautovic zu, „obwohl sie natürlich sehr wichtig sind fürs Team, nicht falsch verstehen.", "Aber ich persönlich bin der Meinung, auch ein Messi ist ersetzbar“, so Dragovic." ],
  "articleContentTranslated" : [ "Savunmacı Aleksandar Dragoviç, Arnautoviç'in Cumartesi günü takım kampına gelişi karşısında \"Biraz daha kahkaha olacak.\"", "“Geri döndüğü için mutluyuz. Sahada ve saha dışında bizim için önemli. Hikayelerini dört gözle bekliyorum. ”Julian Baumgartlinger, hücum oyuncusunun dönüşünü de memnuniyetle karşıladı.", "Burada olduğu için mutluyuz, kesinlikle daha sesli ve daha eğlenceli olacak. Ancak bu, önceden iyi bir ruh hali içinde olmadığımız anlamına gelmiyor. ”Ayrıca ÖFB kaptanı Arnautovic hakkında şunları söyledi:“ İlgi odağı olmayı seviyor.", "Yüksek sesle konuşmaktan ve eğlenmekten korkmayan birine ihtiyacın var. ”Görev Norveç'e karşı planlandı Görev takım patronu Franco Foda'nın sadece Norveç'e karşı belirleyici maçta oynamayı planladığı Arnautovic olmasa bile başarılı olmalı Kuzey İrlanda'ya karşı Milletler Ligi'nin yükselişine doğru bir adım daha atılacak.", "Dragoviç, \"En iyiye yükselmek istiyoruz, iddiamız budur.\" Dedi. Kuzey İrlandalı, Perşembe günü Slovakya ile oynanan Avrupa Şampiyonası play-off'unda uzatma süresinin ardından 1: 2 ağır bir ev sahibi mağlubiyet aldı.", "“120 dakika oynamış olmaları bizim için belki küçük bir avantaj. Ancak yakalanacaklar ve ülkeleri ve hayranları için iyi bir tepki göstermeye çalışacaklar. ”Dragovic, ÖFB ekibinin Belfast'taki Kuzey İrlanda galibiyetinden daha fazla fayda sağlayacağını tahmin etti.", "“Nitelikli olmalarını tercih ederdim. O zaman muhtemelen iki günü kutlayacaklardı. “Yüz” Dragovic yolunda “Dragovic, ÖFB takımında bir kilometre taşına doğru ilerliyor.", "29 yaşındaki oyuncunun iki Uluslar Ligi maçından önce 85 uluslararası maçı var - ÖFB seçimi en az 15 maç oynarsa önümüzdeki yıl \"yüz\" düşebilir.", "Kendi açıklamalarına göre Dragovic, önceki kullanım istatistikleriyle gurur duyuyor. “Çocukken milli takıma katılmayı asla düşünmezdim ve şimdi 85 maç oynadım.", "Ama benim için odak noktası başarıdır ”dedi. \"Her kursta orada olduğum için mutluyum.\" Dragovic 6 Haziran'da çıkış yaptı.", "Haziran 2009, Sırbistan'daki Dünya Kupası elemelerinde 0: 1'de ve o zamandan beri milli takımın vazgeçilmez bir parçası haline geldi. Viyanalı, \"Takım formasını her giydiğimde gurur duyuyorum\" dedi.", "Tüm zamanların sıralamasında Dragovic, Arnautovic ile beşinci sıradayken, Karl Koller dördüncü sırada yer alıyor. Dragoviç, \"Adil olmak gerekirse, geçmişte daha az uluslararası maç olduğunu söylemelisiniz.\" Dedi.", "Ama defne üzerinde dinlenemeyeceğini biliyor. Şu anda Bayer Leverkusen'de olduğu gibi normal maç antrenmanını kalıcı olarak kaçırıyorsa, takımdaki normal yeri titriyor.", "Bu nedenle kışın kulüp değişikliği hariç tutulmaz. “Artık tamamen takıma ve Leverkusen'e odaklandım. Aralık ayında neyin geleceğini göreceksiniz, ardından yönetimle oturup benim için en iyisinin ne olduğunu göreceksiniz ”dedi.", "Kulüpte yedek oyuncu olarak Avrupa Şampiyonasına katılım tehlikeye atılmamalıdır. “Leverkusen'de oynamamamın bir faydası yok. Ancak Avrupa Şampiyonası elemelerinde çok az maç pratiğiyle oynadım ”dedi.", "Ancak Dragoviç, kendisinin yeri doldurulamaz olmadığını vurguladı. Bu aynı zamanda ÖFB yıldızları David Alaba ve Arnautovic için de geçerli, “Elbette takım için çok önemli olsalar da beni yanlış anlamayın.", "Ama şahsen, ben bir Messi'nin de değiştirilebileceğini düşünüyorum ”dedi." ]
}