{
  "id" : "V4K2I7hT",
  "url" : "https://kurier.at/politik/inland/erste-gespraechsrunde-zu-massentests-im-bundeskanzleramt/401101668",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T13:26:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste Gesprächsrunde zu Massentests im Bundeskanzleramt",
  "articleTitleTranslated" : "Federal Şansölyelik'te toplu testlerle ilgili ilk görüşmeler",
  "articleContent" : [ "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown stattfinden.  Am Mittwoch hat im Bundeskanzleramt eine erste Gesprächsrunde zu den von Bundeskanzler Sebastian Kurz (ÖVP) angekündigten Coronavirus-Massentests stattgefunden.", "Zum Ende des Lockdowns im Dezember soll die Bevölkerung breit getestet werden.  Beim Treffen mit den Sozialpartnern waren keine Textredakteure zugelassen.  Der Termin fand auch ohne Gesundheitsminister Rudolf Anschober (Grüne) statt.", "Aus dem Bundeskanzleramt hieß es, dass die erste Gesprächsrunde positiv verlaufen sei.  Am Termin nahmen neben Kurz und Vertretern des Gesundheitsministerium sowie den Sozialpartnern auch Ärztekammer-Präsident Thomas Szekeres sowie weitere Experten wie der Rektor der Meduni Markus Müller sowie die Leiterin des Zentrums für Virologie der Meduni, Elisabeth Puchhammer und Ursula Wiedermann-Schmidt, Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin, teil.", "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown wie etwa Schulöffnungen stattfinden und zum anderen dazu beitragen, dass in Vorbereitung auf Weihnachten und auf die Zeit danach das Infektionsgeschehen weiter reduziert wird.", "Dadurch soll es möglich werden, dass die Bevölkerung zumindest im kleinen Kreis das Weihnachtsfest feiern kann und ein weiterer Lockdown im neuen Jahr verhindert wird.", "Vor allem einkommensschwächere Familien sollen von der Gratis-Testung profitieren, betonte das Bundeskanzleramt.  Die Präsidentin der Arbeiterkammer (AK), Renate Anderl, zeigte sich nach dem Gespräch im Bundeskanzleramt zufrieden.", "Massentests seien \"sicher eine sehr gute Sache\", sagte sie im Gespräch mit der APA.  Allerdings seien auch noch viele Fragen offen, etwa jene nach den personellen Ressourcen.", "Geklärt werden muss für die AK-Präsidentin außerdem, ob die Tests auch in den Betrieben stattfinden können, etwa durch eine Betriebsärztin oder einen Betriebsarzt.", "Vonseiten der Regierung zugesichert worden sei auch, dass die Tests auf freiwilliger Basis stattfinden und zeitnah wiederholt werden sollen.  Auch weitere Gespräche mit den Sozialpartnern sollen stattfinden.", "Das Vorhaben sei am Mittwoch bei den Experten und Wissenschaftern auf breite Unterstützung gestoßen, konstatierte das Bundeskanzleramt.  Die Regierung sieht sich somit in ihrem Vorhaben bestärkt.", "Nunmehr sollen weitere Detailarbeiten durchgeführt werden.  Die \"Kleine Zeitung\" berichtete am Mittwoch in ihrer Online-Ausgabe, dass für die Massentests bis zu 8.000 Soldaten aufgeboten und 2.000 Teststraßen errichtet werden sollen.", "Es werde mit vier Millionen Freiwilligen gerechnet, die sich einem Antigen-Schnelltest unterziehen.  Die erste Testreihe ist demnach rund um den 6.  Dezember geplant.", "Dabei sollen laut der Zeitung 200.000 Personen - vorwiegend aus dem Bildungs- und Gesundheitsbereich - getestet werden.  Der große Massentest soll kurz vor Weihnachten stattfinden.", "Bestätigt wurden diese Details zunächst nicht.  \"Die Planungen haben am Montag begonnen und werden am Freitag kommuniziert werden\", sagte dazu der Sprecher des Verteidigungsministeriums, Michael Bauer." ],
  "articleContentTranslated" : [ "Ücretsiz ve gönüllü kitle testleri, kilitlemeden sonra planlanan hafifletme adımlarının yanında gerçekleştirilecektir. Federal Şansölye Sebastian Kurz (ÖVP) tarafından açıklanan koronavirüs kitle testleri ile ilgili ilk tur görüşmeler Çarşamba günü Federal Şansölyelik'te gerçekleşti.", "Aralık ayındaki kilitlemenin sonunda, nüfus geniş çapta test edilecek. Sosyal ortaklarla yapılan toplantıda metin editörü bulunmadı. Atama, Sağlık Bakanı Rudolf Anschober (Yeşiller) olmadan da gerçekleşti.", "Federal Başbakanlık, ilk tur görüşmelerin olumlu geçtiğini söyledi. Kurz ve Sağlık Bakanlığı ve sosyal tarafların temsilcilerine ek olarak, Tabipler Birliği Başkanı Thomas Szekeres ve Meduni Rektörü Markus Müller ve Meduni Viroloji Merkezi başkanı Elisabeth Puchhammer ve Enstitü başkanı Ursula Wiedermann-Schmidt gibi diğer uzmanlar Özel profilaksi ve tropikal tıp, bölüm.", "Ücretsiz ve gönüllü toplu testler, okul açılışları gibi kilitlemeden sonra planlanan hafifletme adımlarına eşlik etmeli ve diğer yandan, Noel hazırlıklarında ve sonrasında enfeksiyon oranının daha da düşürülmesine katkıda bulunmalıdır.", "Bu, nüfusun Noel'i en azından küçük bir daire içinde kutlamasını ve Yeni Yılda başka bir kilitlenmenin önlenmesini mümkün kılmalıdır.", "Federal Başbakanlık, özellikle düşük gelirli ailelerin ücretsiz testten yararlanmaları gerektiğini vurguladı. Çalışma Odası (AK) Başkanı Renate Anderl, Federal Başbakanlık'taki görüşmeden sonra memnun kaldı.", "APA ile yaptığı röportajda, kitle testleri \"kesinlikle çok iyi bir şey\" dedi. Bununla birlikte, insan kaynakları ile ilgili olanlar gibi hala cevaplanmamış birçok soru var.", "AK Başkanına, testlerin şirkette de, örneğin bir şirket doktoru tarafından yapılıp yapılamayacağı açıklığa kavuşturulmalıdır.", "Hükümet ayrıca testlerin gönüllülük esasına göre yapılacağına ve derhal tekrarlanacağına dair güvence vermişti. Sosyal ortaklarla daha fazla görüşme de yapılacak.", "Federal Başbakanlık, projenin Çarşamba günü uzmanların ve bilim adamlarının geniş desteğiyle toplandığını belirtti. Hükümet böylece planında güçlenir.", "Şimdi daha ayrıntılı çalışmalar yapılacak. \"Kleine Zeitung\" çevrimiçi baskısında Çarşamba günü yaptığı açıklamada, 8.000 kadar askerin toplu testlere çağrılacağını ve 2.000 test yolunun inşa edileceğini bildirdi.", "Dört milyon gönüllünün hızlı bir antijen testinden geçmesi bekleniyor. Bu nedenle ilk test dizisi 6 Aralık civarında planlanıyor.", "Gazeteye göre, başta eğitim ve sağlık sektörlerinden olmak üzere 200 bin kişi test edilecek. Büyük kitle testi Noel'den kısa bir süre önce yapılmalıdır.", "Bu ayrıntılar başlangıçta doğrulanmadı. Savunma Bakanlığı sözcüsü Michael Bauer, \"Planlama Pazartesi günü başladı ve Cuma günü duyurulacak.\" Dedi." ]
}