{
  "id" : "V4OXw4uK",
  "url" : "https://kurier.at/politik/inland/noch-nie-wurde-ein-u-ausschuss-so-heftig-bekaempft-halbzeit-im-ibiza-ausschuss/401129064",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:45:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819995/46-165767123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Noch nie wurde ein U-Ausschuss so heftig bekämpft\": Halbzeit im Ibiza-Ausschuss",
  "articleTitleTranslated" : "\"Daha önce hiç bir U-Komitesi bu kadar şiddetli bir şekilde savaşmamıştı\": İbiza Komitesinde devre arası",
  "articleContent" : [ "SPÖ und NEOS bezeichnen die bisherige Arbeit des Ibiza-U-Ausschusses als sehr erfolgreich.", "Nicht nur habe man die „Verfilzungen zwischen dem Glücksspiel und der Politik“ aufzeigen, sondern auch dem „System Kurz“ nachgehen können, wie die beiden Fraktionsführer, Jan Krainer (SPÖ) und Stephanie Krisper (NEOS), am Montag zur Halbzeit bilanzierten.", "Beide beklagten jedoch abermals die Torpedierung der Arbeit des U-Ausschusses sowie jene der WKStA - vor allem - durch die ÖVP. Aufklärung behindert „Es wurde noch nie ein U-Ausschuss so heftig bekämpft wie dieser“, meinte Krainer.", "Dem pflichtete Krisper bei und merkte an, dass man anfänglich befürchtet habe, dass die FPÖ „alles tun“ werde, um den U-Ausschuss zu sabotieren, es habe sich aber anders herausgestellt, so Krisper: „Wir sehen ganz klar, dass vom Kanzler abwärts zwei Stränge torpediert werden sollen“", "Zum einen soll die Arbeit der Justiz, zum anderen die parlamentarische Aufklärungsarbeit behindert werden.  “", "\"Schikane\" gegen Staatsanwältin Die Arbeit der Wirtschafts- und Korruptionsstaatsanwaltschaft sei von Beginn an gestört worden, so Krisper, die diesbezüglich auf „schikanöse Dienstaufsichtsverfahren“, hemmende Weisungen sowie auf die umfassende Berichterstattung verwies, die der WKStA auferlegt worden sei, um ihr die Arbeit zu erschweren.  ", "Dies sei soweit gegangen, dass eine „erfolgreiche Ermittlerin“ das Handtuch geworfen habe. Staatsanwältin Christine Jilek, die für Teile der Ermittlungen in der Ibiza-Affäre wie etwa die Schredderaffäre zuständig war, ist nicht mehr bei der WKStA aktiv.", "Krisper hat kein Verständnis, dass Justizministerin Alma Zadic (Grüne) hier nicht durchgreife. Sobotka im \"Epizentrum\" Der „zweite Strang“ der Torpedierung sei die Arbeit des U-Ausschusses selbst.", "In diesem Zusammenhang verwies Krisper unter anderem auf den Vorsitz von Nationalratspräsident Wolfgang Sobotka (ÖVP), der im „Epizentrum“ der Verflechtung von ÖVP und dem Glücksspielkonzern Novomatic stehe, oder die „sinnlosen Ladungen“ der Türkisen.", "Kritik kam von Krisper auch an Zadic:", "Während das Team der Grünen im U-Ausschuss „aufklärend fragt und engagiert ist“, könne man das von der Justizministerin nicht behaupten, so Kripser, die darauf verwies, dass Zadic bis jetzt nicht die Lieferung des Einvernahmeprotokolls von Bundeskanzler Sebastian Kurz (ÖVP) durch die WKStA geliefert habe.  :", "Auch habe Zadic nach wie vor nicht die Chats von Kurz oder jene des nunmehrigen Finanzministers Gernot Blümel (ÖVP) dem U-Ausschuss übermittelt. Krainer will Kanzler-Chats Krainer verwies in diesem Zusammenhang auf die jüngste Entscheidung des VfGH zum Ibiza-Video.", "Diese sei auch für andere Fragen bindend, also etwa für die Chatverläufe von Kurz, Blümel und Ex-Vizekanzler Heinz-Christian Strache (FPÖ), zeigte er sich überzeugt. Diese müssten, obwohl nicht strafrechtlich relevant, an den U-Ausschuss ungeschwärzt und in voller Länge übermittelt werden.", "Zudem sei das Ibiza-Video nach wie vor nicht im U-Ausschuss angekommen, so Krisper, die an die Aussage von Zadic erinnerte, wonach das Filmmaterial ehestmöglich bzw. noch vor den Feiertagen übermittelt werden soll: „Es wird wohl unser Weihnachtsfernsehen werden“", "Detektiv Julian H. wird geladen Auch in puncto Ladungstermine für das kommende Jahr sind die Verhandlungen auf Referentenebene noch nicht zu einem Ergebnis bekommen.  “ Wie auch im Herbst existieren zwei Verlangen, nämlich ein gemeinsames von SPÖ und NEOS sowie eines von der ÖVP.", "Aus Krainers Sicht scheitere es vor allem an der ÖVP.", "Freilich werde man den Privatdetektiv Julian H., der die heimliche Aufnahme des Ibiza-Videos initiiert haben soll und der vor kurzem in Deutschland festgenommen worden ist, ebenfalls in den U-Ausschuss laden und zu seinem Motiv bzw. etwaigen Hintermännern befragen.", "Sobald er nach Österreich überstellt ist, soll er laut Krainer auch geladen werden. Und auch Blümel und Kurz sollen noch einmal geladen werden, um diese noch einmal mit der Aktenlage zu konfrontieren, so Kripser: „Wir haben momentan eine sehr lange Ladungsliste.", "Womöglich müssen wir schauen, ob wir eventuell verlängern müssen . “" ],
  "articleContentTranslated" : [ "SPÖ ve NEOS, Ibiza-U-Komitesi'nin şimdiye kadarki çalışmalarını çok başarılı olarak tanımlıyor.", "İki hizip lideri Jan Krainer (SPÖ) ve Stephanie Krisper'in (NEOS) Pazartesi günü ilk yarıda söylediği gibi, sadece \"kumar ve siyaset arasındaki karmaşayı\" göstermekle kalmayıp aynı zamanda \"Sistem Kurz\" u da takip ettiler.", "Bununla birlikte, hem U Komitesi'nin hem de WKStA'nın çalışmalarının - özellikle - ÖVP tarafından baltalanmasından bir kez daha şikayet etti. Açıklama engellendi \"Daha önce hiçbir U-Komitesi bu kadar şiddetli bir şekilde savaşılmamıştı,\" dedi Krainer.", "Krisper buna katıldı ve başlangıçta FPÖ'nin U-Komitesini sabote etmek için “her şeyi yapacağından” korkulduğunu, ancak bunun farklı bir şekilde ortaya çıktığını belirterek Krisper şunları söyledi: “Bunu Şansölyeden açıkça görüyoruz. aşağı doğru iki şerit torpillenecek \"", "Bir yandan yargı çalışmaları, diğer yandan parlamento eğitim çalışmaları engellenmelidir. \"", "Savcıya karşı \"taciz\" Ekonomi ve yolsuzluk savcılığının çalışmaları, \"taciz edici denetim prosedürleri\", engelleyici talimatlar ve WKStA'ya çalışmaları hakkında dayatılan kapsamlı haberciliğe atıfta bulunan Krisper'e göre, başından beri kesintiye uğradı. karmaşıklaştırmak için.", "Bu o kadar ileri gitti ki, “başarılı bir araştırmacı” havluyu attı. İbiza olayıyla ilgili soruşturmanın parçalayıcı meselesi gibi bölümlerinden sorumlu olan savcı Christine Jilek, artık WKStA'da aktif değil.", "Krisper, Adalet Bakanı Alma Zadiç'in (Yeşiller) burada harekete geçmekte başarısız olduğunu anlamıyor. Sobotka \"merkez üssü\" nde Torpido atmanın \"ikinci aşaması\", U-Komitesinin kendi işidir.", "Bu bağlamda Krisper, diğer şeylerin yanı sıra, ÖVP ile Novomatic oyun grubunun birbirine bağlanmasının \"merkez üssü\" olan Ulusal Konsey Başkanı Wolfgang Sobotka'nın (ÖVP) başkanlığına veya turkuazın \"anlamsız suçlamalarından\" bahsetti.", "Krisper, Zadiç'i de eleştirdi:", "U-Komitesindeki Yeşiller ekibinin \"aydınlanma istiyor ve kararlı\" olduğunu söyleyen Kripser, Zadiç'in henüz Şansölye Sebastian Kurz'dan (ÖVP) sorgu protokolü teslimini gerçekleştirmediğini belirten Kripser, Adalet Bakanı'nın bunu söyleyemeyeceğini söyledi. WKStA teslim edildi. :", "Ayrıca Zadiç, Kurz'un veya şimdiki Maliye Bakanı Gernot Blümel'in (ÖVP) sohbetlerini U-Komitesi'ne iletmedi. Krainer başbakan sohbetleri istiyor Bu bağlamda Krainer, Ibiza videosunda VfGH'nin son kararına atıfta bulundu.", "Bunun Kurz, Blümel ve eski Şansölye Yardımcısı Heinz-Christian Strache'nin (FPÖ) sohbet geçmişi gibi diğer sorular için de bağlayıcı olduğuna ikna olmuştu. Suçla ilgili olmasa da, bunların düzeltilmeden ve tam olarak U-Komitesine iletilmesi gerekir.", "Buna ek olarak, İbiza videosunun hala U-Komitesine ulaşmadığını belirten Krisper, Zadiç'in film materyalinin mümkün olan en kısa sürede veya tatillerden önce yayınlanması gerektiği şeklindeki açıklamasını hatırlattı: \"Muhtemelen Noel televizyonumuz olacak\"", "Dedektif Julian H. yüklendi.Ayrıca önümüzdeki yıl için yükleme tarihleri açısından da konuşmacı seviyesindeki görüşmeler henüz sonuçlanmadı. “Sonbaharda olduğu gibi SPÖ ve NEOS'tan biri ÖVP'den olmak üzere iki istek var.", "Krainer'ın bakış açısından ÖVP her şeyden önce başarısız oldu.", "Elbette, İbiza videosunun gizli kaydını başlattığı söylenen ve yakın zamanda Almanya'da tutuklanan özel dedektif Julian H. da U-Komitesine davet edilecek ve gerekçesi ve herhangi bir destekçisi hakkında sorgulanacak.", "Krainer'a göre, Avusturya'ya transfer edilir edilmez, o da yüklenmeli. Kripser, dosya durumuyla yeniden karşılaşmak için Blümel ve Kurz'un da yeniden yüklenmesi gerektiğini söylüyor: “Şu anda çok uzun bir yükleme listemiz var.", "Uzatmamız gerekip gerekmediğini görmemiz gerekebilir. \"" ]
}