{
  "id" : "v4ZqS4Hy",
  "url" : "https://kurier.at/sport/wintersport/werbe-show-am-krankenbett-aufregung-nach-verletzung-von-oesv-laeuferin-nicole-schmidhofer/401137434",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:24:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836855/46-173702807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Werbe-Show am Krankenbett: Aufregung nach Schmidhofer-Verletzung",
  "articleTitleTranslated" : "Yatak başında reklam şovu: Schmidhofer yaralanmasının ardından heyecan",
  "articleContent" : [ "Nach ihrer schweren Verletzung meldete sich die ÖSV-Athletin aus dem Krankenhaus. Die Inszenierung sorgte auch für Kritik. Skirennläuferin Nicole Schmidhofer hat sich bei ihrem Sturz in der Weltcup-Abfahrt in Val d'Isere wesentlich schwerer verletzt als zuvor kolportiert.", "Die behandelnden Ärzte sprachen am Montag von einem Verrenkungsbruch des linken Kniegelenks, der das Zerreißen aller Kniegelenksbänder zur Folge gehabt hätte. Eine Karrierefortsetzung im Spitzensport könne zum momentanen Zeitpunkt nicht schlüssig beantwortet werden, hieß es weiters.", "Schmidhofer selbst denkt nicht ans Aufhören. \"Ich bin sehr, sehr gut versorgt und mir geht es gut\", sagte Schmidhofer bei einer Video-Konferenz aus dem Krankenbett.  Die 31-Jährige wies einige Schürfwunden auf, lächelte aber in die Kamera.", "Doch im Bild war nicht nur die Schwerverletzte zu sehen, sondern auch zahlreiche Sponsoren und Werbeträger. Was im Netz auch für Kritik sorgte. Besonders die platzierten Werbeflächen sowie ein Paar Skier im Hintergrund sorgten für Aufsehen.", "Die Kritik richtete sich dabei vor allem gegen die Vermarktung und PR von Sportlerinnen und Sportlern, die selbst nach einer schweren Verletzung nicht davor gefeit sind, als Werbefläche herhalten zu müssen." ],
  "articleContentTranslated" : [ "ÖSV sporcusu ağır yaralanmasının ardından hastaneden ihbar etti. Yapım da eleştiri aldı. Kayak yarışçısı Nicole Schmidhofer, Val d'Isere'de Dünya Kupası inişine düştüğünde daha önce söylendiğinden çok daha ağır yaralandı.", "Tedaviyi yürüten doktorlar Pazartesi günü, tüm diz bağlarını yırtacak olan sol diz ekleminin burkulmuş kırığından bahsetti. Üst sınıf sporda bir kariyer devamı şu anda kesin olarak cevaplanamaz, denildi.", "Schmidhofer'in kendisi istifa etmeyi düşünmüyor. Yatağımın başında bir video konferans sırasında Schmidhofer, \"Çok çok iyi bakıyorum ve iyiyim,\" dedi. 31 yaşındaki sıyrıklar vardı ama kameraya gülümsedi.", "Ancak resimde sadece ağır yaralı kadın değil, aynı zamanda çok sayıda sponsor ve reklam medyası da görülüyordu. Bu da internette eleştirilere neden oldu. Özellikle arka plandaki reklam alanı ve bir çift kayak kargaşaya neden oldu.", "Eleştiri, öncelikle ciddi bir yaralanmadan sonra bile reklam alanı olarak hizmet verme zorunluluğundan muaf olmayan sporcuların pazarlamasına ve PR'a yönelikti." ]
}