{
  "articleContent" : [ "Wien – Die Regierung berät am morgigen Dienstag wieder mit Experten, Opposition und Landeshauptleuten über die Corona-Maßnahmen. Obwohl sich die Situation über Ostern weiter zugespitzt hat, scheint es nicht viel mehr als eine Lagebesprechung zu werden.", "Erwarten kann man allenfalls eine Absprache über gegenseitige Unterstützung der Länder bei den Intensivbetten – auch wenn Gesundheitsminister Rudolf Anschober (Grüne) meint: \"Wir brauchen unbedingt eine Trendwende.\"", "Angesichts der Entwicklungen über Ostern – in Wien wurden ständig neue Rekordwerte an Corona-Intensivpatienten gemeldet – könnte über eine Verlängerung der \"Osterruhe\" in Wien, Burgenland und Niederösterreich über den 11.  April hinaus nachgedacht werden.", "Diesbezügliche Ankündigungen oder Absichtserklärungen gab es im Vorfeld allerdings nicht.", "Vielmehr wurde darauf hingewiesen, dass der Ost-Lockdown – mit Schließung des Handels und persönlicher Dienstleister sowie Distanzunterricht in den Schulen – erst am Gründonnerstag in Kraft trat und nach so kurzer Zeit die Auswirkungen noch nicht beurteilt werden könnten.", "Gar keine Rede dürfte von einer räumlichen Ausdehnung des Lockdowns auf die anderen Bundesländer sein – wenngleich sich die Corona-Lage auch im Westen verschlechtert hat und die Sieben-Tages-Inzidenz österreichweit derzeit bei 250 liegt.", "Denn die ÖVP setzt derzeit ganz auf regionale Maßnahmen – etwa die Ausreisetests in Bezirken mit hoher Inzidenz (sieben Tage über 400). Kanzler Sebastian Kurz (ÖVP) hat auch in seinem Ostervideo ausdrücklich auf die regional unterschiedliche Lage hingewiesen.", "Im Westen sei die Situation deutlich besser, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagte er – und ließ generell keinerlei Absicht auf große Änderungen für den April erkennen.", "Für Mai hat er allerdings Lockerungen für Kultur, Sport, Gastronomie und Tourismus in Aussicht gestellt. Dafür müsste jedoch der April \"sehr sehr gut\" verlaufen – und sich die Zahlen nachhaltig bessern, merkte Gesundheitsminister Anschober dazu an.", "Im Osten habe sich die Lage der Intensivstationen über die Feiertage weiter zugespitzt. \"Wir brauchen daher unbedingt eine Trendwende hin zu deutlich sinkenden Infektionszahlen innerhalb der kommenden zehn Tage\", stellte Anschober am Montag in einem Statement gegenüber der APA fest.", "Ob die Osterruhe im Osten ausreicht oder ob und welche Zusatzmaßnahmen nötig wären, werde man morgen beraten. Er gehe nach vielen Gesprächen mit Intensivmedizinern \"mit klaren Einschätzungen, Vorstellungen und Vorschlägen\" in die Dienstags-Runde.", "Welche genau verriet er nicht, aber er bekräftigte, dass das Vermeiden harter Triagen \"unser höchstes Ziel\" sei. Rasche Entscheidungen für geboten hält SPÖ-Chefin Pamela Rendi-Wagner:", "Um die Akutsituation auf Intensivstationen zu entschärfen und um ab Mai dauerhafte, stabile Öffnungen machen zu können, müsste die Regierung jetzt vorausschauend handeln – und zwar mit einem \"kurzen, österreichweiten Lockdown\" und \"viel mehr Tempo beim Impfen\".  :", "Ein \"österreichweiter gemeinsamer Kraftakt\" wäre nötig, betonte Rendi-Wagner in einem Statement gegenüber der APA. Denn \"mit Halbherzigkeiten verspielt man unsere große Chance auf einen annähernd normalen Sommer\".", "Dafür brauche man eine Niedrig-Inzidenz von 50 (und somit einen kurzen Lockdown) sowie 100.000 Impfungen pro Tag, damit Ende Juni zwei Drittel der Bevölkerung durchimmunisiert sind.", "Vom Regionalisierungsansatz hält die SPÖ wenig: \"Österreich ist flächenmäßig zu klein, um zu große Unterschiede zu machen\", meinte Rendi-Wagner. Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) plädierte im Vorfeld der Dienstags-Runde neuerlich für ein bundesweit einheitliches Vorgehen.", "Er würde sich \"Geschlossenheit zwischen Bund und den Ländern\" erwarten – und auch \"ein klares Auftreten und eine klare Meinung des Bundeskanzlers\".", "Denn Kurz habe sich \"massiv aus den Entscheidungsprozessen zurückgezogen\" und die Sache den Ländern zugeschoben, hatte Doskozil am Osterwochenende kritisiert.", "Konferiert wird am Dienstag im bekannten Prozedere: Ab 10.30 Uhr bespricht sich die Regierung im Kanzleramt mit den Experten, ab 11.30 Uhr werden die Oppositionsparteien per Videokonferenz einbezogen. Für 13.00 Uhr sind die Landeshauptleute ins Bundeskanzleramt geladen.", "Wiens Bürgermeister Michael Ludwig (SPÖ) wird sich allerdings nicht persönlich hinbegeben, sondern hat – unter Hinweis auf die Osterruhe in Wien – kundgetan, dass er per Videokonferenz teilnimmt. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Viyana - Hükümet, korona önlemleri hakkında yarın Salı günü yine uzmanlar, muhalefet ve valilere danışacak. Durum Paskalya'da kötüye gitse de, bir brifingden çok daha fazlası gibi görünmüyor.", "En iyi ihtimalle, federal eyaletler arasında yoğun bakım yatakları için karşılıklı destek konusunda bir anlaşma beklenebilir - Sağlık Bakanı Rudolf Anschober (Yeşiller) \"Kesinlikle bir dönüşe ihtiyacımız var\" dese bile.", "Paskalya dönemindeki gelişmeler ışığında - Viyana'da Corona yoğun bakım hastaları için sürekli olarak yeni rekor değerler bildiriliyor - Viyana, Burgenland ve Aşağı Avusturya'da 11 Nisan'ın ötesinde \"Paskalya tatili\" nin bir uzantısı düşünülebilir.", "Ancak, önceden herhangi bir duyuru veya niyet beyanı yoktu.", "Bunun yerine, perakende ve kişisel hizmet sağlayıcılarının ve okullarda uzaktan öğretimin kapatılmasıyla birlikte Doğu Kilitlenmesinin ancak Perşembe günü Maundy'de yürürlüğe girdiği ve bu kadar kısa bir süre sonra etkilerinin değerlendirilemediği belirtildi.", "Korona durumunun batıda da kötüleşmesine ve Avusturya genelinde yedi günlük vaka şu anda 250 olmasına rağmen, diğer federal eyaletlere yönelik tecritin mekansal olarak genişlemesi söz konusu olmamalıdır.", "Çünkü ÖVP şu anda tamamen bölgesel önlemlere dayanıyor - yüksek insidanslı bölgelerdeki çıkış testleri gibi (400'ün üzerinde yedi gün). Şansölye Sebastian Kurz (ÖVP) ayrıca Paskalya videosunda bölgesel olarak farklı duruma işaret etti.", "Batı'da durum çok daha iyi, \"mevcut önlemlere ayak uydurmaya devam edeceğiz\" dedi ve genel olarak Nisan ayı için büyük bir değişiklik yapma niyetinde değildi.", "Ancak Mayıs ayı için kültür, spor, gastronomi ve turizmi kolaylaştıracağını duyurdu. Ancak bunun için Nisan'ın \"çok, çok iyi\" gitmesi ve rakamların uzun vadede iyileşmesi gerekeceğini söyledi Sağlık Bakanı Anschober.", "Doğuda tatiller nedeniyle yoğun bakım ünitelerinin durumu kötüleşti. Pazartesi günü APA'ya yaptığı açıklamada Anschober, \"Bu nedenle önümüzdeki on gün içinde önemli ölçüde daha düşük enfeksiyon sayılarına yönelik bir trendin tersine çevrilmesine kesinlikle ihtiyacımız var,\" dedi.", "Doğudaki Paskalya dinlenmesinin yeterli olup olmadığı veya hangi ek önlemlerin gerekli olacağı yarın tartışılacak. Yoğun bakım hekimleriyle birçok görüşmeden sonra Salı grubuna \"net değerlendirmeler, fikirler ve önerilerle\" gitti.", "Tam olarak hangilerini açıklamadı, ancak zorlu triyajlardan kaçınmanın \"nihai hedefimiz\" olduğunu onayladı. SPÖ lideri Pamela Rendi-Wagner, hızlı kararların gerekli olduğunu düşünüyor:", "Yoğun bakım ünitelerindeki akut durumu yatıştırmak ve Mayıs'tan itibaren kalıcı, istikrarlı açılışlar yapabilmek için, hükümetin artık öngörü ile hareket etmesi gerekecekti - \"kısa, Avusturya çapında bir kilitlenme\" ve \"çok daha hızlı bir şekilde\" aşılarla \". :", "Rendi-Wagner APA'ya yaptığı açıklamada, \"Avusturya çapında ortak bir çaba\" gerekeceğini vurguladı. Çünkü \"gönülsüzlükle, neredeyse normal bir yaz geçirme şansımızla kumar oynarsınız\".", "Bunun için, Haziran ayı sonuna kadar nüfusun üçte ikisinin tam olarak aşılanması için günde 50 gibi düşük bir insidans (ve dolayısıyla kısa bir tecrit) ve 100.000 aşıya ihtiyacınız var.", "SPÖ bölgeselleşme yaklaşımı hakkında çok az şey düşünüyor: \"Alan açısından, Avusturya çok büyük bir fark yaratamayacak kadar küçük,\" dedi Rendi-Wagner. Burgenland Valisi Hans Peter Doskozil (SPÖ), Salı günkü tura katılmadan önce ülke çapında tek tip bir yaklaşım için tekrar yalvardı.", "\"Federal hükümet ile eyaletler arasında birlik\" ve ayrıca \"Federal Şansölyeden açık bir tavır ve açık bir görüş\" bekliyordu.", "Doskozil Paskalya haftasonunda Kurz \"karar alma sürecinden büyük ölçüde çekildiği\" ve meseleyi federal eyaletlere ittiği için eleştirdi.", "Salı günü bilindik usul çerçevesinde konferanslar gerçekleştirilecek: Hükümet 10.30'da Başbakanlıktaki uzmanlarla bir araya gelecek, saat 11.30'dan itibaren muhalefet partileri video konferans aracılığıyla katılacak. Valiler 13:00 için Federal Şansölyeye davet edilir.", "Viyana Belediye Başkanı Michael Ludwig (SPÖ) oraya kişisel olarak gitmeyecek, ancak - Viyana'daki Paskalya tatili ile ilgili olarak - video konferans yoluyla katılacağını duyurdu. (APA, 5 Nisan 2021)" ],
  "articleId" : "V5h4SJ7n",
  "articleTitle" : "Rendi-Wagner fordert vor Dienstags-Gipfel \"österreichweiten Lockdown\"",
  "articleTitleTranslated" : "Rendi-Wagner, Salı zirvesinden önce \"Avusturya çapında kilitlenme\" çağrısında bulundu",
  "author" : "Amira Ben Saoud",
  "category" : "POLITICS",
  "id" : "V5h4SJ7n",
  "publishedOn" : "2021-04-05T12:40:54Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125601048/rendi-wagner-fordert-vor-dienstags-gipfel-oesterreichweiten-lockdown?ref=rss"
}