{
  "id" : "v6icGJur",
  "url" : "https://noe.orf.at/stories/3087237/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T07:01:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/45/crops/w=1280/760056_opener_264045_kh_abwasserstudie_201122_00_00_30_17.jpg?s=62256718b7d1e0d8db870033b1a15995a8c33ce4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "B117 in Region Bad Vöslau nachgewiesen",
  "articleTitleTranslated" : "Bad Vöslau bölgesinde B117 tespit edildi",
  "articleContent" : [ "74 Prozent der festgestellten SARS-Cov-2 Viren im Abwasser sind positiv auf die neue Virusmutation getestet worden, das bestätigt Franz Allerberger, Leiter der Abteilung für Öffentliche Gesundheit der AGES, und ergänzt, dass das womöglich ein Hinweis auf ein unerkanntes Infektionsgeschehen sei.", "Jetzt soll eine umfassende Testung in der Region stattfinden.Alle positiven Tests werden auf B117 untersucht Zwar „bestehe kein unmittelbarer Anlass zur Sorge, das Virusmaterial in den Abwässern sei nicht mehr infektiös“ betonen Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) und Landesrätin Ulrike Königsberger-Ludwig (SPÖ), dennoch, so betonen die beiden, wolle man in der Region für entsprechende Testmöglichkeiten sorgen und Bürger ersuchen, sich testen zu lassen.  ", "Die Gemeinden des Abwasserverbandes Bad Vöslau, Berndorf, Hirtenberg, Enzesfeld-Lindabrunn, Furth an der Triesting, Pottenstein, Hernstein, Kottingbrunn, Schönau an der Triesting und Leobersdorf werden am kommenden Samstag je eine Teststraße für eine Schwerpunkttestung zur Verfügung stellen.", "Darüber hinaus werden die Gemeinden Hernstein und Kottingbrunn ab nächster Woche je eine weitere Antigen-Teststraße einrichten. Alle positiven Tests werden einem Vortest auf die neue Mutation unterzogen.", "„Es geht immer darum, Infektionsfälle schnell zu erkennen, diese unter Quarantäne zu stellen und schnellstmöglich herauszufinden, mit wem die infizierte Person Kontakt hatte“, so die beiden Mitglieder der Landesregierung.Weitere Entscheidungen:", "„Brauchen präzises Bild“ Die Entscheidung, ob der Lockdown gelockert oder verlängert werde, hängt auch mit dem Nachweis neuer Virusmutationen zusammen, so die beiden Politiker.  :", "„Wir brauchen deshalb ein präzises Bild, wie die Infektionslage aussieht“, richten Pernkopf und Königsberger-Ludwig einen Appell an die Bewohnerinnen und Bewohner der Region, bei der Schwerpunkttestung mitzuwirken." ],
  "articleContentTranslated" : [ "Atık suda bulunan SARS-Cov-2 virüslerinin yüzde 74'ü yeni virüs mutasyonu için pozitif olarak test edildi, AGES Halk Sağlığı Departmanı başkanı Franz Allerberger'i doğruladı ve bunun tespit edilmeyen bir enfeksiyonun göstergesi olabileceğini ekliyor.", "Artık bölgede kapsamlı testler yapılacak. Tüm pozitif testler B117 için incelenecek. \"Acil bir endişe nedeni olmamasına rağmen, kanalizasyondaki virüs materyali artık bulaşıcı değil\" eyalet valisinin yardımcısı Stephan Pernkopf (ÖVP) ve devlet meclis Ulrike Königsberger- Ludwig (SPÖ), yine de, iki vurgulamak, tek bölgede uygun test olanakları sağlamak ve test yaptırmaktan vatandaşlara sormak istiyor.", "Atık su derneği Bad Vöslau, Berndorf, Hirtenberg, Enzesfeld-Lindabrunn, Furth an der Triesting, Pottenstein, Hernstein, Kottingbrunn, Schönau an der Triesting ve Leobersdorf belediyelerinin her biri önümüzdeki Cumartesi odak testi için bir test yolu sağlayacak.", "Buna ek olarak, Hernstein ve Kottingbrunn belediyeleri de gelecek haftadan itibaren başka bir antijen test hattı kuracak. Tüm pozitif testler, yeni mutasyon için önceden test edilir.", "Eyalet hükümetinin iki üyesi, \"Önemli olan her zaman enfeksiyon vakalarını hızlı bir şekilde tespit etmek, onları karantinaya almak ve enfekte kişinin kiminle temas halinde olduğunu olabildiğince çabuk bulmaktır.\" Diğer kararlar:", "\"Kesin bir resme ihtiyacım var\" Kilitlemenin gevşetilmesi veya uzatılması kararı aynı zamanda yeni virüs mutasyonlarının, yani iki politikacının tespitine bağlı. :", "Pernkopf ve Königsberger-Ludwig, “Bu nedenle, enfeksiyon durumunun neye benzediğine dair kesin bir resme ihtiyacımız var,” diye bölge sakinlerine odak testine katılmaları çağrısında bulunuyor." ]
}