{
  "id" : "v7aJtRFD",
  "url" : "https://kurier.at/sport/tennis/tennis-djokovic-gegen-medwedew-souveraen-zum-neunten-titel-bei-den-australian-open/401195420",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954742/46-175929799.jpg",
  "imageCopyright" : "REUTERS/ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Djokovic souverän zum neunten Titel bei den Australian Open",
  "articleTitleTranslated" : "Djokovic, Avustralya Açık'ta dokuzuncu şampiyonluk için kendinden emin",
  "articleContent" : [ "Der Serbe ließ dem Russen Medwedew keine Chance, siegte klar in drei Sätzen. Es war sein bereits 18.  Grand-Slam-Erfolg. Novak Djokovic bleibt der \"König von Melbourne\". Der 33-jährige Serbe hat am Sonntag auch sein neuntes Endspiel bei den Australian Open gewonnen.", "Djokovic war im überraschend einseitigen Endspiel gegen den zuletzt 20 Matches ungeschlagenen Russen Daniil Medwedew immer Chef auf dem Platz und siegte nach 1:53 Stunden klar mit 7:5,6:2,6:2.", "Djokovic untermauerte damit nicht nur seine Nummer-1-Position, sondern hat nun bereits den 18.  Major-Titel seiner Karriere gewonnen. © Bild:", "APA/AFP/WILLIAM WEST \"Es war eine Hochschaubahn-Fahrt für mich in den letzten Wochen\", sprach Djokovic auch seinen körperlichen Zustand während des Grand-Slam-Turniers an.  :", "Er bedankte sich besonders bei seinem neuen Physiotherapeuten Ulises Badio, der die Verletzung von Djokovic in den Griff bekommen hatte. \"Ich bin dir für immer dankbar.\"", "Medwedew als guter Verlierer Djokovic gratulierte und dankte auch den Veranstaltern des Turniers unter den äußerst schwierigen Bedingungen wegen der Covid-19-Situation. \"Es war nicht leicht, es war sehr herausfordernd auf vielen Ebenen.\"", "Und er bedankte sich direkt bei jenem Platz, der ihm die größten Erfolge eingebracht hat. \"Ich danke dir Rod Laver Arena, ich liebe dich jedes Jahr mehr.\" © Bild: REUTERS / ASANKA BRENDON RATNAYAKE Finalist Medwedew zeigte sich als guter und humorvoller Verlierer.", "\"Es ist nie leicht, nach einem verlorenen Grand-Slam-Finale zu sprechen. Aber ich gratuliere dir, Novak: 9 Titel in Australien, 18 gesamt, das ist unglaublich. Wahrscheinlich war es nicht dein letzter.\"", "Der 25-jährige Russe erzählte eine Geschichte, als er vor Jahren in Monaco \"noch als Nummer 500 oder 600 der Welt\" mit Djokovic trainieren durfte. \"Er war schon Nummer 1 der Welt. Ich hatte gedacht, er wird nicht mit mir sprechen, der Typ war ein Gott für mich.", "Ich bin dorthin gekommen, war scheu, habe nicht gesprochen, aber er hat mir Fragen gestellt, hat mit mir wie mit einem Freund gesprochen, das hat sich nicht geändert. Du bist ein toller Sportler und eine tolle Person.\"", "\"Kannst du noch warten?\" Djokovic meinte später dazu, dass Medwedew ihn in den letzten Jahren nicht mehr fürs Training anrufe. \"Aber es ist schön, dass du gut über mich denkst. Ich mag Daniil als Person abseits des Platzes.", "Auf dem Court ist er einer der härtesten Gegner, gegen die ich je gespielt habe. Es ist nur eine Frage der Zeit, bist du selbst einen Grand-Slam-Titel gewinnst. Vielleicht kannst du noch ein paar Jahre warten?\"", ", sagte ein launiger Djokovic. © Bild: REUTERS/LOREN ELLIOTT Djokovic kassierte einen Siegerscheck in Höhe von umgerechnet 1,78 Mio. Euro und erhöhte sein Karriere-Preisgeld nach nunmehr 82 Turniersiegen auf mehr als 148 Millionen US-Dollar.", "Medwedew tröstete sich mit umgerechnet 971.000 Euro. Er verlor auch sein zweites Grand-Slam-Finale nach jenem bei den US Open 2019, kann sich aber über den erstmaligen Vorstoß in die Top 3 freuen. Er überholt am Montag Dominic Thiem und ist Dritter.", "Djokovic machte im Rennen um den \"ewigen\" Grand-Slam-Rekord bei den Herren auf die beiden voranliegenden Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Major-Einzeltiteln wieder Boden gut und hat nun 18 Events der vier Grand-Slam-Turniere gewonnen.", "Die Hälfte davon allein in Melbourne.", "Im Dreikampf in der Rekordliste für Grand-Slam-Einzeltitel der Herren hat Novak Djokovic am Sonntag mit seinem neunten Australian-Open-Triumph auf 18 Titel erhöht und damit fast den Anschluss an die Allzeit-Leader Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Titeln gefunden.", "Mit seinem ersten Major-Titel bei den US Open 2020 hatte Österreichs Dominic Thiem die Phalanx der \"big three\" bei den Majors unterbrochen, der Russe Daniil Medwedew konnte da am Sonntag nicht für einen neuerlichen Erfolg der jüngeren Generation sorgen.", "Seit Federer 2003 erstmals in Wimbledon triumphiert hat, waren der mittlerweile 39-jährige Schweizer, Rafael Nadal (34) und Novak Djokovic (33) bei den vier Grand-Slam-Turnieren Australian und French Open, in Wimbledon und bei den US Open nahezu unbezwingbar.", "Seit Wimbledon 2003 haben in bis dato 70 Major-Events entweder Federer (20), Nadal (20) oder Djokovic (18) nicht weniger als insgesamt 58 Mal die Titel geholt. Djokovics Wohnzimmer Djokovic zeigte von Beginn weg, dass Medwedew \"Gast\" in seinem \"Wohnzimmer\" ist.", "In seinem neunten Finale bei den Australian Open zog der 33-jährige Serbe gleich einmal nach einem Break auf 3:0 davon. Sein russischer Gegner kämpfte sich mit einem Rebreak zum 2:3 aber in den Satz zurück.", "Dann hielten beide Finalisten ihre Aufschläge bis zum 6:5 für den \"Djoker\", dem aber dann mit dem dritten Break- und Satzball nach 42 Minuten der erste Satzgewinn sicher war.", "Satz zwei begann mit Break für Medwedew und sofortigem Rebreak, das Selbstvertrauen des Russen nach 20 Siegen en suite wackelte plötzlich. Djokovic übernahm immer mehr das Kommando und schaffte nach einem Break zum 3:1 die rasche 4:1-Führung.", "Beim Stand von 5:2 nahm Djokovic seinem Gegner neuerlich den Aufschlag ab und stellte die 2:0-Satzführung her. Mit dieser Führung im Rücken war für Medwedew, der zuletzt 12:0-Siege gegen Top-Ten-Spieler, darunter auch Djokovic, in Folge gefeiert hatte, nichts mehr zu holen.", "Der hoch gehandelte Russe, der sich zum insgesamt dritten Grand-Slam-Sieger seiner Heimat nach Jewgenij Kafelnikow und Marat Safin hatte küren wollen, konnte Djokovic nichts mehr entgegensetzen. Der Serbe nutzte gleich seinen ersten Matchball und ließ sich im Triumph auf den Rücken fallen." ],
  "articleContentTranslated" : [ "Sırp, Rus Medvedev'e şans tanımadı ve üç sette açıkça kazandı. Bu, 18. Grand Slam başarısıydı. Novak Djokovic \"Melbourne Kralı\" olmaya devam ediyor. 33 yaşındaki Sırp, Pazar günü Avustralya Açık'ta dokuzuncu finalini de kazandı.", "Djokovic, son 20 maçta yenilmeyen Rus Daniil Medvedev'e karşı şaşırtıcı derecede tek taraflı finalde her zaman patron oldu ve 1:53 saat sonra 7: 5.6: 2.6: 2 ile kazandı.", "Djokovic sadece 1 numaralı pozisyonunu pekiştirmekle kalmadı, şu anda kariyerinin 18. büyük unvanını kazandı. © Görsel:", "APA / AFP / WILLIAM WEST Grand Slam turnuvası sırasındaki fiziksel durumuna da değinen Djokovic, \"Son haftalarda benim için bir rollercoaster yolculuğu oldu\" dedi. :", "Özellikle Djokovic'in sakatlığını kontrol altına alan yeni fizyoterapisti Ulises Badio'ya teşekkür etti. \"Sana sonsuza kadar minnettarım.\"", "Cokoviç iyi bir mağlup olarak Medvedev'i tebrik ederken, Covid-19 durumu nedeniyle son derece zor koşullarda turnuvayı düzenleyenlere de teşekkür etti. \"Kolay değildi, birçok düzeyde çok zorlayıcıydı.\"", "Ve kendisine en büyük başarıları getiren yere teşekkür etti. \"Teşekkürler Rod Laver Arena, seni her yıl daha çok seviyorum.\" © Görsel: REUTERS / ASANKA BRENDON RATNAYAKE Finalisti Medvedev iyi ve esprili bir kaybeden çıktı.", "\"Bir Grand Slam finalini kaybettikten sonra konuşmak asla kolay değil. Ama seni tebrik ediyorum Novak: Avustralya'da 9 şampiyonluk, toplamda 18 şampiyonluk, bu inanılmaz. Muhtemelen sonun değildi.\"", "25 yaşındaki Rus, yıllar önce Cokoviç ile \"dünyada 500 veya 600 numara\" olarak Monako'da antrenman yapmasına izin verildiğinde bir hikaye anlattı. \"O zaten dünyada 1 numaraydı. Benimle konuşmayacağını sanıyordum, adam benim için bir tanrıydı.", "Oraya geldim, utangaçtım, konuşmadım ama bana sorular sordu, benimle bir arkadaş gibi konuştu, bu değişmedi. Sen harika bir atlet ve harika bir insansın. \"", "\"Hala bekleyebilir misin?\" Djokoviç daha sonra Medvedev'in kendisini son yıllarda eğitim için çağırmadığını söyledi. \"Ama benim hakkımda iyi düşünmen çok güzel. Daniil'i saha dışı biri olarak seviyorum.", "Sahada karşı oynadığım en zorlu rakiplerden biri. Grand Slam unvanını kendiniz kazanmanız an meselesi. Belki birkaç yıl daha bekleyebilirsin? \"", "esprili bir Djokovic dedi. © Image: REUTERS / LOREN ELLIOTT Djokovic, 82 turnuva galibiyetinin ardından 1.78 milyon Euro tutarında bir kazanan çek aldı ve kariyer ödülünün parasını 148 milyon ABD dolarının üzerine çıkardı.", "Medvedev 971 bin avroya denk bir miktarla kendini teselli etti. Bundan sonra ikinci Grand Slam finalini 2019 US Open'da kaybetti, ancak ilk 3'e girmesini dört gözle bekleyebilir. Pazartesi günü Dominic Thiem'i geride bıraktı ve üçüncü oldu.", "Djokovic 20 büyük bireysel başlıkları her iki lider Roger Federer (SUI) ve (ESP) Rafael Nadal erkekler için \"sonsuz\" Grand Slam kayıt için yarışta yine zemin oluşur ve şimdi dört büyük Won 18 etkinliği yok slam turnuvaları.", "Yarısı sadece Melbourne'da.", "Erkekler Grand Slam bireysel şampiyonluklarının rekor listesindeki üç yollu savaşta Novak Djokovic, dokuzuncu Avustralya Açık zaferini Pazar günü 18 şampiyonluğa çıkardı ve neredeyse tüm zamanların liderleri Roger Federer (SUI) ve Rafael Nadal'ı ( ESP) 20 film Bulunan her ile.", "ABD Açık 2020'deki ilk büyük unvanıyla, Avusturyalı Dominic Thiem, ana dallarda \"büyük üç\" ün falanksını kesintiye uğratırken, Rus Daniil Medvedev Pazar günü genç nesil için yenilenmiş bir başarı sağlayamadı.", "Federer, 2003 yılında Wimbledon'da ilk zaferini kazandığından beri, 39 yaşındaki İsviçreli Rafael Nadal (34) ve Novak Djokovic (33), Wimbledon ve ABD'de dört Grand Slam Avustralya ve Fransa Açık turnuvasında neredeyse yenilmez oldular. aç.", "Wimbledon 2003'ten bu yana, Federer (20), Nadal (20) veya Djokovic (18), bugüne kadar 70 büyük karşılaşmada en az 58 kez şampiyonluk kazandı. Djokovic'in oturma odası Djokovic, Medvedev'in \"oturma odasında\" bir \"misafir\" olduğunu başından beri gösterdi.", "33 yaşındaki Sırp Avustralya Açık'ta dokuzuncu finalinde 3-0'lık bir aradan sonra çekildi. Rus rakibi 2: 3 ribaund ile sete geri döndü.", "Sonra her iki finalist de \"Djoker\" için servislerini 6: 5'e kadar tuttu, o da üçüncü molayla ilk seti kazanacak ve 42 dakika sonra topu kuracaktı.", "İkinci set, Medvedev için bir mola ve hemen bir ribauntla başladı, Rusların kendine güveni, 20 galibiyetin ardından aniden sarsıldı. Djokovic komutayı gittikçe daha fazla ele geçirdi ve 3-1'e bir ara verdikten sonra hızlı 4-1 öne geçti.", "Skor 5: 2 iken, Djokovic yine rakibinden servis aldı ve 2-0 set üstünlüğü kurdu. Arkasındaki bu liderlikle, geçtiğimiz günlerde Djokovic dahil ilk on oyuncuya karşı 12-0 galibiyetlerini kutlayan Medvedev'in kazanacak hiçbir şeyi yoktu.", "Yevgeny Kafelnikow ve Marat Safin'den sonra anavatanında üçüncü Grand Slam kazananı olmak isteyen yüksek işlem gören Rus, artık Djokovic'e karşı çıkamazdı. Sırp, ilk maç puanını kullandı ve zaferle sırt üstü düştü." ]
}