{
  "id" : "v7jsOzXu",
  "url" : "https://www.diepresse.com/5926965/Einsatzkonzept_Polizei-geht-haerter-gegen-Maskensuender-bei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/5/5926965/CORONA-DEMO-GEGEN-CORONA-MASSNAHMEN-DER-BUNDESREGIERUNG_1611417091360757_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei geht härter gegen Maskensünder bei Corona-Demos vor",
  "articleTitleTranslated" : "Polis, korona gösterilerinde maskeli günahkarlara karşı daha sert tedbirler aldı",
  "articleContent" : [ "Mit einem neuen Einsatzkonzept will man etwa das Missachten der Maskenpflicht in Zukunft zur Anzeige bringen. Außerdem will man stärker gegen extremistische Gruppen vorgehen. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensünder vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen.", "Strafen bis zu 500 Euro Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister.", "Im Ö1-\"Journal zu Gast\" teilte Nehammer auch mit, dass er derzeit mit Gesundheitsminister Rudolf Anschober (Grüne) in Gesprächen sei für eine Beschränkung der Teilnehmerzahl bei künftigen Demonstrationen.", "Wo die Zahl der möglichen Kundgebungsteilnehmer liegen könnte, wolle er den Experten überlassen. Aber mit einer solchen Beschränkung \"haben wir als Polizei schon im Vorfeld mehr Handhabe gegen die, die bewusste gegen die Maßnahmen verstoßen\", sagte der Minister.", "Verstärktes Vorgehen gehen extremistische Gruppen Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe. Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein.", "\"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "FPÖ-Sicherheitssprecher Hannes Amesbauer bezeichnete die von Nehammer angestrebte Beschränkung der Teilnehmerzahl an Demonstrationen als \"Anschlag auf die Versammlungsfreiheit all jener, die dann auf einer Demonstration keinen Platz mehr haben.", "Wer so etwas fordert, ist nichts anderes als ein Demokratiegefährder, umso mehr als dieser Wunsch offenbar Ausfluss der panischen Angst der Regierung vor dem Volk ist - also vor dem Souverän der Demokratie\", sagte Amesbauer in einer Aussendung.", "Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern. Einige Demonstrationen wurden bereits untersagt.", "Zu einer der nicht genehmigten Kundgebungen fanden sich am Samstag dennoch rund 20 Personen bei der Wiener Staatsoper ein, teilte das Innenministerium mit. Alle Teilnehmer wurden wegen Übertretung der Covid-Bestimmungen angezeigt.", "Zudem gab es eine weitere Anzeige wegen aggressiven Verhaltens gegenüber einem Polizisten. Bei einer Demo in Villach mit ebenfalls rund 20 Teilnehmern gab es neun Anzeigen nach den Covid-Bestimmungen und eine nach dem Versammlungsgesetz, weil auch hier eine untersagte Versammlung abgehalten wurde.", "Das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) prüft laut Ministerium zudem einen Sachverhalt nach dem Verbotsgesetz, weil der Versammlungsleiter einen Judenstern getragen habe." ],
  "articleContentTranslated" : [ "Yeni bir operasyonel konsept ile, gelecekte maske gereksiniminin göz ardı edildiğini göstermek istiyoruz. Ayrıca aşırılık yanlısı gruplara karşı daha güçlü adımlar atmak istiyorlar. İçişleri Bakanı Karl Nehammer (ÖVP), korona gösterilerinde maskeli günahkârlara karşı daha sert eylemi duyurdu.", "Bu, sonraki mitinglerde kullanılacak yeni bir operasyonel konseptin parçası. Bu konsept, maske ihtiyacından sonra geliştirildi ve mesafeler, geçen hafta sonu yapılan büyük gösterilerde büyük ölçüde gözlenmedi.", "Nehammer bundan memnun olmadığı için İçişleri Bakanlığı polis operasyonlarını değerlendirdi. Bu değerlendirmeye dayanılarak geliştirilen yeni operasyonel konsept, artık polisin maskeleme günahkârlarına karşı \"hukuki imkanlar kapsamında\" ileride daha sert tedbirler alması gerektiğini öngörüyor.", "Meclisler bağlamında polis müdahalesinin önceki öncülü esas olarak suç eylemlerini cezalandırma alanındaydı. Orantılılık ilkesi kapsamında idari suçlar neredeyse hiç cezalandırılmadı.", "Mevcut pandemik durum nedeniyle, taktik konseptte şimdi köklü bir değişiklik yapılıyor.", "500 Euro'ya varan cezalar Toplantılarda maske takmanın göz ardı edilmesi \"her şeyden önce gerçek bir sağlık riski ve korona salgınının yayılmasını teşvik ediyor.", "Bu nedenle, sürekli olarak rapor edilen raporlar olacak - sağlık yetkilileri 500 avroya kadar para cezası uygulayabilir. \"", "İçişleri Bakanlığı ayrıca tehlikeli virüs mutasyonları ile ilgili olarak Sağlık Bakanlığı ile risk durumunun değerlendirilmesini de görüştü. \"Amacım, ihlaller olduğunda harekete geçmemizi sağlamaktır.", "Maskeleri reddeden ve dolayısıyla kendilerini ve diğerlerini tehlikeye atan göstericilere karşı hiçbir sempati duymuyorum - ama her şeyden önce acil servislerin sağlığını tehlikeye atan Nehammer, \"Bu, tahammül edemeyeceğimiz sorumsuz bir davranış.", "Aynı zamanda, temel hak ve özgürlükleri korumak da polisin görevidir. \"Dedi.", "Ö1 \"Journal zu Gast\" te Nehammer, şu anda Sağlık Bakanı Rudolf Anschober (Yeşiller) ile gelecekteki gösterilere katılanların sayısını sınırlandırmak için görüşmelerde bulunduğunu duyurdu.", "Olası ralli katılımcılarının sayısı nerede olursa olsun, uzmanlardan ayrılmak istiyor. Ancak bakan, böyle bir kısıtlamayla, \"polis olarak, tedbirleri kasıtlı olarak ihlal edenlerden önceden daha fazla kontrole sahibiz\" dedi.", "İçişleri Bakanlığı da Corona göstericileriyle karışan aşırılık yanlısı gruplara karşı önlem almak istiyor. Anayasayı Koruma Dairesi ve Eyalet Ceza Dairesi bu nedenle daha aktif olmalıdır.", "\"Aşırı sağcılar, devlet retçileri ve kimlikçiler mevcut durumu hedefleri doğrultusunda seferber etmek için kullanmaya çalışıyorlar.", "Son haftalardaki toplantıları sempatizanlar kazanmak ve temel ve medeni haklar kisvesi altında demokrasiyi tehlikeye atan niyetlerini gerçekleştirmek için kullandılar, \"dedi Nehammer.", "FPÖ güvenlik sözcüsü Hannes Amesbauer, Nehammer'in aradığı gösterilere katılanların sayısının kısıtlanmasını \"artık gösteride yeri olmayanların toplanma özgürlüğüne yönelik bir saldırı olarak nitelendirdi.", "Amesbauer bir yayında, böyle bir şey talep eden herhangi biri demokrasiye yönelik bir tehditten başka bir şey değildir, çünkü bu istek görünüşe göre hükümetin halktan - yani demokrasinin egemenliğinden - panik korkusunun bir sonucudur. \"Dedi.", "Mevcut duruma göre, bu hafta sonu Avusturya genelinde yaklaşık 50 gösteri daha kaydedildi. Bunlar özellikle federal eyaletlerdeki daha küçük toplantılardır. Bazı gösteriler zaten yasaklandı.", "İçişleri Bakanlığı, Cumartesi günü Viyana Devlet Operası'nda düzenlenen izinsiz mitinglerden birine yaklaşık 20 kişinin katıldığını duyurdu. Tüm katılımcıların Covid düzenlemelerini ihlal ettiği bildirildi.", "Bir polis memuruna yönelik başka bir saldırgan davranış suçlaması da vardı. Yine yaklaşık 20 katılımcının bulunduğu Villach'taki bir demoda, Covid yönetmeliklerine göre dokuz ve Meclis Yasasına göre bir rapor vardı, çünkü burada da yasak bir toplantı yapıldı.", "Bakanlığa göre, Karintiya Anayasayı Koruma ve Terörle Mücadele Devlet Dairesi (LVT) de Toplantı Başkanı sarı yıldız taktığı için Yasak Yasası kapsamındaki bir durumu inceliyor." ]
}