{
  "id" : "V7NFqDqF",
  "url" : "https://kurier.at/politik/inland/wie-ernst-ist-die-lage-anschober-informiert-ueber-neue-virusmutation/401146587",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:57:28Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853892/46-173636135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britische und südafrikanische Virusmutation auch in Österreich entdeckt",
  "articleTitleTranslated" : "Avusturya'da da İngiliz ve Güney Afrika virüs mutasyonu bulundu",
  "articleContent" : [ "Lockdown bis 24.  Jänner verlängert. Regierung gibt wegen neuer Mutation von Virus aber keine Garantien mehr ab. Fünf Fälle wurden entdeckt, darunter drei Kinder.", "Die Ereignisse überschlugen sich am Montag: Erst zog die Regierung ihre Gesetzesnovelle zum Freitesten zurück, dann kündigte Gesundheitsminister Rudolf Anschober einen neuen Anlauf für ein Gesetz an und will mit der Opposition kooperieren.", "Diese hatte die Novelle ja blockieren wollen, weil zu viele Punkte noch unklar waren. Die Opposition wollte ihm keinen \"Blankoschein\" ausstellen, und ebenso wenig stellt Anschober nun eine \"Blanko-Garantie\" dafür aus, wie es nach dem 24.  Jänner, dem geplanten Lockdown-Ende, weitergeht. ", "Denn noch ein Ereignis kam am Montag dazu: Virusmutationen, die sich bereits weltweit verbreiten, sind auch in Österreich angekommen.  Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "In Österreich seien die Infektionszahlen nach den Feiertagen leicht erhöht, sagte Anschober bei einer Pressekonferenz am Montagnachmittag. Die Zahlen müssten \"drastisch\" reduziert werden, das Ziel seien weniger als 1.000 positive Tests pro Tag.", "Derzeit liegt man bei ca. 1.600.  Die ersten Monate in diesem Jahr werden \"schwierige\", sagte Anschober. Es gebe in Europa eine \"sehr verbreitete Sorge\" wegen einer Mutation des Virus aus Großbritannien. ", "Erste Berichte gab es am 21.  Dezember, Österreich habe daraufhin zunächst ein Landeverbot für Flieger aus Großbritannien und später auch aus Südafrika verhängt.  In 32 Ländern weltweit wurden bereits Fälle nachgewiesen, unter anderem auch in Österreich. ", "Um eine weitere Ausbreitung bzw. ein weiteres Einschleppen des britischen Virus zu vermeiden, werde es weiter strikte Einreisebeschränkungen und Kontrollen geben, betonte Anschober. ", "Vier aus Großbritannien, eine aus Südafrika Die Gesundheitsagentur Ages hat 388 Test-Sequenzierungen gemacht, und davon einen Stamm gefunden, der der südafrikanischen Variante entspricht, sagte Franz Allerberger von der Ages. ", "Und zwar bei einer 30-jährigen Österreicherin, die am 6. Dezember von einem Urlaub aus Südafrika zurückgekommen ist. Sie sei in Heimquarantäne und wohlauf.  Zudem wurden vier Fälle der britischen Variante wurden entdeckt.", "Darunter ein Österreicher, der mit einer der letzten Flieger aus Großbritannien gekommen sei. Er wurde bei der Ankunft positiv getestet und begab sich bei seiner Schwester in Heimquarantäne.  Ein weiterer Fall ist eine 12-jährige Österreicherin, die bereits am 18.  Dezember eingereist ist.", "Sie hatte Schnupfen, ihre Mutter ließ sie testen.  Zwei weitere Fälle sind zwei Kinder aus der Slowakei, die am Flughafen getestet und sofort isoliert wurden. ", "\"Britische Variante ist infektiöser\" Andreas Bergthaler, Wissenschafter der MedUni Wien, erklärte, dass unklar sei, wie weit die Mutationen wirklich verbreitet sind. Es seien hunderte Sequenzierungen in verschiedenen Bundesländern durchgeführt worden - unter anderem mit Proben aus Kläranlage.", "Aber mehr als diese fünf Fälle fand man dabei nicht.  Ages-Experte Allerberger lobt in diesem Zusammenhang das Contact Tracing am Flughafen: Bei den bisher bekannten Fällen sei das Virus nicht auf andere übertragen worden.", "Alle vier Personen mit der britischen Variante seien zudem derzeit nicht in Österreich. Die slowakischen Kinder seien mit ihrem Vater sofort wieder zurück in die Slowakei gereist.  Ob es nun neue, spezielle Maßnahmen brauche?", "Anschober sprach von einem \"Lichtkegel\", der breiter werden müsse - je mehr man über die Mutation wisse, desto besser. Die Sequenzierungsarbeiten müssten massiv ausgeweitet werden.  Bergthaler ergänzte: \"Wir wissen nach britischen Berechnungen, dass die Variante infektiöser ist.", "Es sind aber keine veränderten Krankheitsverläufe bekannt.\" Analysen hätten gezeigt, dass möglicherweise vermehrt jüngere Altersgruppen betroffen seien - das könnten aber auch Zufälle sein. Die Situation sei sehr dynamisch. " ],
  "articleContentTranslated" : [ "Kilitleme 24 Ocak'a kadar uzatıldı. Ancak, virüsün yeni mutasyonu nedeniyle hükümet artık herhangi bir garanti vermiyor. Üçü çocuk olmak üzere beş vaka keşfedildi.", "Pazartesi günü olaylar tersine döndü: önce hükümet Cuma günü yasa değişikliğini geri çekti, ardından Sağlık Bakanı Rudolf Anschober yeni bir yasa girişimi duyurdu ve muhalefetle işbirliği yapmak istiyor.", "Değişiklik bunu engellemek istedi çünkü çok fazla nokta hala belirsizdi. Muhalefet ona \"boş not\" vermek istemedi ve Anschober de kilitlemenin planlanan sonu olan 24 Ocak'tan sonra işlerin nasıl devam edeceğine dair \"boş bir garanti\" vermiyor.", "Çünkü Pazartesi günü başka bir olay daha oldu: Dünya çapında yayılmakta olan virüs mutasyonları da Avusturya'ya ulaştı. Dört İngiliz mutasyonu ve bir Güney Afrika mutasyonu vakası tespit edildi.", "Anschober Pazartesi günü öğleden sonra düzenlediği basın toplantısında, Avusturya'da, tatillerin ardından enfeksiyon sayısının bir miktar arttığını söyledi. Rakamların \"büyük ölçüde\" azaltılması gerekecekti, hedef günde 1000 pozitif testten daha az.", "Şu anda 1.600 civarında. Anschober, bu yılın ilk aylarının \"zor\" olacağını söyledi. Avrupa'da Birleşik Krallık virüsündeki bir mutasyon hakkında \"çok yaygın endişe\" var.", "İlk raporlar 21 Aralık'ta Avusturya'nın önce Büyük Britanya'dan ve daha sonra Güney Afrika'dan gelen uçaklar için iniş yasağı getirdiğine dair geldi. Avusturya dahil dünya çapında 32 ülkede vakalar tespit edildi.", "Anschober, İngiliz virüsünün daha fazla yayılmasını veya daha fazla bulaşmasını önlemek için, sıkı giriş kısıtlamaları ve kontrolleri uygulanmaya devam edecek.", "Ages'ten Franz Allerberger, Büyük Britanya'dan dört, Güney Afrika'dan bir Sağlık ajansı, 388 test sıralaması gerçekleştirdi ve Güney Afrika varyantına karşılık gelen bir tür buldu.", "Yani 6 Aralık'ta Güney Afrika'dan bir tatilden dönen 30 yaşındaki bir Avusturyalıyla. Ev karantinasında ve durumu iyi. İngiliz varyantının dört vakası da keşfedildi.", "Son uçaklardan biriyle Büyük Britanya'dan gelen bir Avusturyalı da dahil. Varışta test sonucu pozitif çıktı ve kız kardeşiyle birlikte evde karantina altına alındı. Diğer bir vaka, 18 Aralık'ta ülkeye giriş yapan 12 yaşındaki Avusturyalı.", "Üşüttü, annesi ona test yaptırdı. Diğer iki vaka, havalimanında test edilen ve hemen izole edilen Slovakya'dan iki çocuk.", "MedUni Vienna'da bir bilim adamı olan Andreas Bergthaler, \"İngiliz varyantı daha bulaşıcıdır\", mutasyonların ne kadar yaygın olduğunun belirsiz olduğunu açıkladı. Çeşitli federal eyaletlerde, kanalizasyon arıtma tesislerinden alınan örnekler dahil olmak üzere yüzlerce sıralama gerçekleştirildi.", "Ancak bu beş vakadan fazlası bulunamadı. Çağlar uzmanı Allerberger, bu bağlamda havalimanında temas takibini övüyor: Şimdiye kadar bilinen vakalarda virüs başkalarına bulaşmadı.", "İngiliz varyantına sahip dört kişinin tümü de şu anda Avusturya'da değil. Slovak çocuklar babalarıyla hemen Slovakya'ya geri döndüler. Yeni, özel önlemlere ihtiyacımız var mı?", "Anschober, daha genişlemesi gereken bir \"ışık konisi\" nden söz etti - mutasyon hakkında ne kadar çok şey öğrenirse o kadar iyi. Sıralama çalışması büyük ölçüde genişletilmelidir. Bergthaler şunları ekledi: \"İngiliz hesaplamalarına göre varyantın daha bulaşıcı olduğunu biliyoruz.", "Bununla birlikte, hastalığın seyrinde bilinen hiçbir değişiklik yok. \"Analizler, daha genç yaş gruplarının daha fazla etkilenebileceğini gösterdi - ancak bunlar tesadüf de olabilir. Durum çok dinamik." ]
}