{
  "id" : "v7Q8bhwq",
  "url" : "https://www.diepresse.com/5950828/Oesterreich_Neuinfektionen-bleiben-ueber-3000-Inzidenz-bei-200erMarke?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T13:01:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/c/5950828/CAF51422-C845-49E8-87EA-14D1E48F7E4B_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuinfektionen bleiben über 3000 - Inzidenz bei 200er-Marke",
  "articleTitleTranslated" : "Yeni enfeksiyonlar 3000'in üzerinde kalıyor - insidans 200 işaretinde",
  "articleContent" : [ "Nach dem gestrigen Wert ist auch sind auch bis Samstag über 3000 neue Coronainfektionen gemeldet worden - die Spitalszahlen steigen ebenso.", "Knapp eine Million Impfungen sind bisher registriert worden. 3023 Neuinfektionen sind am Samstag innerhalb von 24 Stunden österreichweit registriert worden, womit sich dieser Wert zum zweiten Mal seit Freitag bei über 3000 beläuft. 2557 Neuinfektionen waren es noch am Samstag vergangener Woche gewesen.  ", "Laut den Daten von Innen- und Gesundheitsministerium waren insgesamt 1639 Personen mit einer SARS-CoV-2-Infektion in Spitalsbehandlung, das sind um 30 mehr als gestern und ein Zuwachs von 188 innerhalb einer Woche.", "Die Zahl der Intensivpatienten lag indes bei 360 und damit um 38 höher als vorigen Samstag, was einer Zunahme um knapp zwölf Prozent entspricht - in der Vorwoche belief sich dieser Prozentsatz noch bei 22. 25 Personen sind österreichweit in den vergangenen 24 Stunden gestorben, insgesamt sind nun 8856 Personen seit Ausbruch der Pandemie vor über einem Jahr an den Folgen des Corona-Virus verstorben.  ", "Die meisten Neuinfektionen wurden mit 718 in Wien gemeldet, 645 waren es in Nieder- und 430 in Oberösterreich wie auch in der Steiermark, 261 Fälle kamen in Salzburg, 202 in Kärnten und 189 in Tirol dazu.", "Im Burgenland gab es 120 positive Testergebnisse, in Vorarlberg 28.  Der Sieben-Tage-Schnitt stieg dadurch am Samstag auf 2599 Neuinfektionen. Neben dem 14.  Jänner hatte es zuletzt Anfang und Mitte Dezember mehrmals deutlich über 3000 neue Fälle an einzelnen Tagen gegeben.", "Die Sieben-Tage-Inzidenz je 100.000 Einwohner überstieg erstmals wieder die 200er-Marke und lag bei 204,4. Seit Beginn der Pandemie gab es 491.065 positive Testergebnisse. 455.271 haben eine Infektion bereits wieder überstanden.", "Die offizielle Zahl der aktiven Fälle belief sich am Samstag auf 26.938 Personen. 41.562 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 7,3 Prozent positiv aus, im Sieben-Tage-Schnitt waren es 5,7 Prozent. 981.056 Corona-Impfungen wurden bis Mitternacht in den E-Impfpass eingetragen, wie aus dem Dashboard auf info.gesundheitsministerium.at hervorgeht.  ", "Das bedeutet 47.542 Verabreichungen am Freitag. Insgesamt haben demnach 713.955 Menschen eine erste Dosis und 267.101 Personen die für einen vollständigen Impfschutz notwendigen beiden Impfdosen erhalten." ],
  "articleContentTranslated" : [ "Dünkü rakama göre, Cumartesi günü 3.000'den fazla yeni korona enfeksiyonu da rapor edildi - hastane sayıları da artıyor.", "Şimdiye kadar neredeyse bir milyon aşı kaydedildi. Cumartesi günü 24 saat içinde Avusturya genelinde 3023 yeni enfeksiyon kaydedildi ve bu değer, Cuma gününden bu yana ikinci kez 3000'in üzerine çıktı. Geçen hafta Cumartesi günü 2557 yeni enfeksiyon oldu.", "İçişleri Bakanlığı ve Sağlık Bakanlığı'nın verilerine göre SARS-CoV-2 enfeksiyonu olan toplam 1639 kişi hastanede tedavi görüyordu, dünden 30'u fazla ve bir hafta içinde 188 kişi arttı.", "Bununla birlikte, yoğun bakım hastalarının sayısı 360 idi ve bu nedenle geçen Cumartesi gününden 38 daha yüksekti, bu da neredeyse yüzde on iki'lik bir artışa tekabül ediyor - önceki hafta bu yüzde 22 idi. Avusturya genelinde son 24 saatte 25 kişi öldü. toplam 8856 kişi bir yıl önce salgın patlak vermesinden bu yana korona virüsü sonuçlarından öldü.", "Yeni enfeksiyonların çoğu, Aşağı Avusturya'da 718, 645 ve Yukarı Avusturya'da 430 ile Viyana'da bildirildi ve Steiermark'ta 261, Karintiya'da 202 ve Tirol'de 189 vaka eklendi.", "Burgenland'da 120 pozitif test sonucu vardı, Vorarlberg 28'de. Yedi günlük ortalama Cumartesi günü 2599 yeni enfeksiyona yükseldi. 14 Ocak'a ek olarak, son zamanlarda Aralık ayının başı ve ortasındaki münferit günlerde 3000'den fazla yeni vaka görüldü.", "100.000 kişi başına yedi günlük insidans ilk kez 200 sınırını aştı ve 204.4 oldu. Pandemi başladığından beri 491.065 pozitif test sonucu elde edildi. 455,271 zaten bir enfeksiyondan kurtuldu.", "Cumartesi günü resmi aktif vaka sayısı 26.938 kişiydi. Son 24 saat içinde 41.562 PCR testi sonucu eklendi, bunlardan yüzde 7,3 pozitif, yedi günlük ortalama yüzde 5,7 oldu. İnfo.gesundheitsministerium.at adresindeki kontrol panelinden görülebileceği gibi gece yarısı e-aşılama kartına 981.056 korona aşısı girildi.", "Bu, Cuma günü 47.542 yönetim anlamına gelir. Buna göre, toplam 713.955 kişiye ilk doz, 267.101 kişiye tam aşı koruması için gerekli olan iki aşı dozu verildi." ]
}