{
  "id" : "V7txAf1Z",
  "url" : "https://sport.orf.at/stories/3070023/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T22:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "LASK macht es sich selbst schwer",
  "articleTitleTranslated" : "LASK bunu kendisi için zorlaştırıyor",
  "articleContent" : [ "Denn über eine Stunde lang erinnerte die Partie an das vergangene Wochenende, als der LASK trotz zahlreicher Chancen nur ein 1:1 gegen Hartberg geholt hatte. Selbst einen umstrittenen Elfmeter konnten die Hausherren nicht nutzen, der Schuss von Johannes Eggestein fiel zu schwach aus (34.).", "Mit einem Doppelschlag in der 65. und 71.  Minute wurde Eggestein aber doch noch zum Matchwinner. „Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten.", "Daher war es ein wichtiger Sieg für uns“, erklärte Trainer Dominik Thalhammer, der trotz 72 Prozent Ballbesitz und 13:1 Torschüssen lange zittern musste. „Der Spielstand steht unter dem Motto: Wie macht man es sich schwer“, lautete daher sein Fazit.", "LASK bleibt mit 3:0-Sieg gegen Altach Salzburg auf den Fersen Der LASK hat in der Bundesliga den Anschluss an Red Bull Salzburg gehalten. Die Linzer besiegten am Sonntag zu Hause den SCR Altach mit 3:0 (0:0) und liegen wieder zwei Punkte hinter dem Tabellenführer.", "Positiv und fokussiert bleiben „In so einem Spiel ist es wichtig, wenn man die eine oder andere Torsituation vergibt, geduldig zu bleiben, von der Körpersprache positiv zu bleiben“, beschrieb Thalhammer die Schwierigkeiten.", "Ende der ersten Halbzeit habe er schon „in Gesichtern gewisse Unzufriedenheit gesehen, es war wichtig, fokussiert zu bleiben“. Letztlich feierten die Schwarz-Weißen den fünften Sieg im fünften Saisonheimspiel und stehen mit 20 Punkte aus den ersten neun Runden genauso gut wie im Vorjahr da.", "Einziger Wermutstropfen war die Verletzung von Andreas Gruber, der nach gut einer Stunde vom Platz humpelte und ins Spital gebracht wurde.WAC misslingt Generalprobe Der WAC, der wie der LASK am Donnerstag sein fünftes Gruppenspiel in der Europa League bestreitet, musste im Gegensatz zu den Linzern auf ein Erfolgserlebnis verzichten.  ", "Das 1:1 daheim gegen Ried war für Trainer Ferdinand Feldhofer nach dem späten Gegentreffer und den liegen gelassenen Zählern „unfassbar“. Dejan Joveljic schoss die Führung heraus, vergab aber weitere große Möglichkeiten.", "Der eingewechselte Dario Vizinger scheiterte tief in der Nachspielzeit alleine an Rieds Schlussmann Samuel Sahin-Radlinger. Neben dem WAC konnte auch der kommende Gegner nicht voll anschreiben. ZSKA Moskau kassierte in der russischen Meisterschaft ein 0:1 bei Rubin Kasan.", "Vor der Reise nach Moskau standen bei den Wolfsbergern am Montag zunächst einmal Coronavirus-Tests an." ],
  "articleContentTranslated" : [ "Bir saatten fazla bir süredir maç, LASK'ın çok sayıda şansa rağmen Hartberg'e karşı sadece 1-1 gol attığı geçen hafta sonunu hatırlattı. Ev sahibi takım tartışmalı bir penaltı bile kullanamadı, Johannes Eggestein'in şutu çok zayıftı (34.).", "65. ve 71. dakikada çift vuruş yapan Eggestein maçın galibi oldu. “Bence bu bize güven veriyor ve özellikle Hartberg'e karşı üstünlükten yararlanamadığımız son iki maç nedeniyle önemli.", "Bu yüzden bizim için önemli bir galibiyet oldu ”dedi. Yüzde 72 topa sahip olma oranına ve kaleye 13: 1 şutlara rağmen uzun süre titreme yapmak zorunda kalan koç Dominik Thalhammer. \"Skor, sloganı altında: Bunu nasıl zorlaştırırsın\", vardı.", "LASK, Altach Salzburg'u 3-0'lık galibiyetle geride bıraktı LASK, Bundesliga'da Red Bull Salzburg'a ayak uydurdu. Linz takımı Pazar günü evinde SCR Altach'ı 3-0 (0-0) mağlup etti ve yine liderlerin iki puan gerisinde kaldı.", "Pozitif ve odaklanmış kalmak \"Böyle bir oyunda, bir veya diğer hedef durumunu unutuyorsanız, sabırlı olmak, vücut dilinizle pozitif kalmak önemlidir\" dedi Thalhammer, zorlukları anlattı.", "İlk yarının sonunda \"yüzlerde belli bir memnuniyetsizlik görmüştü, odaklanmaya devam etmek önemliydi\". Nihayetinde, siyah-beyazlılar sezonun beşinci iç sahasında beşinci galibiyetlerini kutladılar ve ilk dokuz turdan 20 sayı ile geçen yılki kadar iyi.", "Tek eksiği, sahada topallanan ve bir saat sonra hastaneye kaldırılan Andreas Gruber'in yaralanmasıydı. bir başarı duygusundan vazgeçmek.", "Ried'e karşı evinde 1-1 berabere kalması, teknik direktör Ferdinand Feldhofer için geç golün ve mağlupların ardından \"inanılmaz\" oldu. Dejan Joveljic öne geçti ancak diğer büyük fırsatları kaçırdı.", "Yedek oyuncu Dario Vizinger, Ried'in kalecisi Samuel Şahin-Radlinger nedeniyle durma süresinde derinden başarısız oldu. WAC'a ek olarak, yaklaşan rakip tam yazamadı. CSKA Moskova, Rusya şampiyonasında Rubin Kazan'a karşı 0-1 kazandı.", "Moskova gezisi öncesinde Wolfsbergers Pazartesi günü koronavirüs testleri yaptırdı." ]
}