{
  "id" : "V88KrDZK",
  "url" : "https://kurier.at/wissen/gesundheit/corona-krise-aktuell-stirbt-in-oesterreich-einer-von-100-infizierten/401330256",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:23:57Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923260/46-175234178.jpg",
  "imageCopyright" : "APA/dpa/Thomas Frey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aktuell stirbt in Österreich einer von 100 Corona-Infizierten",
  "articleTitleTranslated" : "Şu anda Avusturya'da korona bulaşan her 100 kişiden biri ölüyor",
  "articleContent" : [ "Hinter jeder Zahl steht ein Schicksal: Aktuell stirbt in Österreich rund einer von 100 Corona-Infizierten. Die Sterblichkeit sank dabei im Pandemieverlauf kontinuierlich.", "In der Phase des ersten Lockdowns von 16.  März bis 11.  April 2020 endete eine Ansteckung für 4,4 Prozent der Betroffenen tödlich, zeigen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES).", "Von September bis Mitte Februar 2021 waren es 1,9 Prozent und seither sank die Letalität auf 0,9 Todesfälle je 100 infizierter Personen. Die Rückgänge wurden in allen Altersgruppen verzeichnet.", "In der Gruppe ab 85 Jahren erlag von Mitte März bis Mitte April 2020 mit 35,1 Verstorbenen pro 100 Infektionsfällen mehr als jeder dritte Infizierte der neuen Krankheit. In der zweiten Welle ab 1. September bis Mitte Februar 2021 war es mit 21,3 Prozent rund jeder Fünfte.", "Laut den aktuellsten Zahlen liegt die Sterblichkeit in der höchsten Altersgruppe noch bei 15,6 Prozent. Ebenfalls mehr als halbiert über diese drei Phasen hat sich die sogenannte Letalität von Covid-19-Erkrankten bei den 75- bis 84-Jährigen.", "Hier gab es einen Rückgang der Sterblichkeit von 18,8 Prozent im ersten Lockdown über 10,7 Prozent in der zweiten Welle bis Mitte Februar und mittlerweile 7,5 Verstorbene pro 100 Infektionsfällen.", "Bei der Altersgruppe 65 bis 74 Jahre sank die Letalität von 8,7 über 3,5 Prozent auf aktuell 2,1 Prozent. Bei den unter 65-Jährigen war die Sterblichkeit von Beginn der Pandemie in Österreich an niedrig.", "In der Gruppe der 55- bis 64-Jährigen starb zu Beginn noch etwa jeder einhundertste Infizierte (1,1 Prozent), seit Mitte Februar sind es 0,4 Prozent nach 0,6 Prozent in der zweiten Welle.", "Bei Personen unter 55 Jahren lag die Sterblichkeit mit einer SARS-CoV-2-Infektion stets im niedrigen Promillebereich." ],
  "articleContentTranslated" : [ "Her sayının arkasında bir kader vardır: Şu anda Avusturya'da korona ile enfekte olan her 100 kişiden biri ölüyor. Salgın sırasında ölüm oranı sürekli düştü.", "Sağlık ve Gıda Güvenliği Dairesi'nden (AGES) rakamlara göre, 16 Mart - 11 Nisan 2020 arasındaki ilk tecrit aşamasında, etkilenenlerin yüzde 4,4'ü için enfeksiyon ölümcül şekilde sona erdi.", "Eylül 2021'den Şubat ortasına kadar yüzde 1,9'du ve o zamandan beri ölüm oranı, enfekte 100 kişi başına 0,9 ölüme düştü. Düşüşler tüm yaş gruplarında kaydedildi.", "85 yaş ve üstü grupta, Mart ortasından 2020 Nisan ortasına kadar, 100 enfeksiyon vakası başına 35,1 ölüm, enfekte üç kişiden birden fazlası yeni hastalığa yenik düştü. 1 Eylül'den 2021 Şubat ortasına kadar olan ikinci dalgada, yüzde 21,3 ile beşte bir civarındaydı.", "Son rakamlara göre en yüksek yaş grubundaki ölüm oranı hala yüzde 15,6. 75 ila 84 yaş arasındaki Covid-19 hastalarının sözde ölümcüllüğü de bu üç aşamada yarıdan fazla azaldı.", "Şubat ortasına kadar ilk kilitlenmede yüzde 18,8 olan ölüm oranlarında ikinci dalgada yüzde 10,7'ye ve şimdi 100 enfeksiyon vakası başına 7,5 ölüm meydana geldi.", "65-74 yaş grubunda ölüm oranı yüzde 8,7'den yüzde 3,5'e düşerek mevcut yüzde 2,1'e geriledi. 65 yaşın altındakiler arasında, Avusturya'da pandeminin başlangıcından itibaren ölüm oranı düşüktü.", "55 ila 64 yaş grubu arasında, enfeksiyonlu yaklaşık yüzde 1,1'i başlangıçta öldü; Şubat ortasından bu yana, ikinci dalgada yüzde 0,6'dan sonra yüzde 0,4 oldu.", "55 yaşın altındaki kişilerde, SARS-CoV-2 enfeksiyonundan ölüm oranı her zaman binde düşük düzeydeydi." ]
}