{
  "id" : "v8D6tBBf",
  "url" : "https://kurier.at/wirtschaft/grossunternehmen-wollen-mitarbeiter-betriebsintern-impfen/401149914",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T10:25:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4722210/46-168390742.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großunternehmen wollen Mitarbeiter betriebsintern impfen",
  "articleTitleTranslated" : "Büyük şirketler çalışanları kurum içinde aşılamak ister",
  "articleContent" : [ "Die großen heimischen Betriebe stehen mit ihren Betriebsärzten für die Corona-Impfung bereit und rechnen mit einer Verabreichung ab Februar. Laut Wirtschaftskammer wäre es machbar, in rund 2.400 Betrieben mehr als 500.000 Menschen zu impfen.", "Dies müsse praxistauglich und daher \"so digital wie möglich\" funktionieren. Private Bestellungen werden vom deutschen Covid-19-Impfstoff-Hersteller Biontech nicht entgegengenommen.", "Und so sehen die Pläne der Konzerne aus: Die OMV, ein teilstaatliches Unternehmen der kritischen Infrastruktur, ist vorbereitet, die Impfdosen über die eigenen Betriebsärzte zu verimpfen.", "Die Beschaffung des Impfstoffes erfolge über die Bundesbeschaffungsagentur, der Bedarf sei bereits angemeldet worden. Ziel sei es, allen Beschäftigten eine Impfung anzubieten.", "Bei der Österreichischen Post, die ebenfalls zur kritischen Infrastruktur gehört, werden die Impfdosen mit der zweiten Welle der Impfungen erwartet, die Struktur, um diese dann konzernintern zu verabreichen, sei ebenfalls vorhanden.", "Gleiches vermeldet auch die teilstaatliche Telekom Austria, auch hier sei man in der Lage, die Impfungen selbst durchzuführen, wie dies schon bei der Grippe-Impfung angeboten werde.", "Welche Mengen welchen Impfstoffes und auch Fragen der Logistik - Stichwort Kühlung - sei noch in Abklärung mit den zuständigen Behörden. Auch bei der Autobahnholding Asfinag, ebenso kritische Infrastruktur, ist man mit der Bundesbeschaffungsagentur im Abklären, wie viele Dosen benötigt werden.", "Zur Nadel greifen dann auch hier die Betriebsärzte. Und auch bei den ÖBB spritzen die Eisenbahner selbst, die Impfstoffzustellung werde durch die Behörden erfolgen. Beim Zuckerkonzern Agrana wird ebenfalls hausintern die Möglichkeit zur Impfung angeboten, derzeit wird der Bedarf erhoben.", "Der Diskonter Hofer arbeitet mit Wirtschaftskammer und Handelsverband an einer Möglichkeit, auf betrieblicher Basis den Impfstoff zu verabreichen.", "Auch Rewe (Billa, Adeg, Bipa, Merkur) verweist darauf, dass man als Teil des Lebensmittelhandels als kritische Infrastruktur eingestuft werde und für die Impfphase von Februar bis April vorgesehen sei, Gespräche über die Zuteilung würden stattfinden.", "Der Stromkonzern Verbund will ebenfalls auf betrieblicher Ebene impfen. Man bereite sich darauf vor, als Teil der kritischen Infrastruktur gemäß der Impfstrategie im Zeitrahmen Februar bis April eine Zuteilung zu erhalten.", "Aus der EVN heißt es, man sei als Unternehmen der kritischen Infrastruktur im Impfplan der Regierung in Phase II vorgesehen und habe für etwa 60 Prozent der Mitarbeiter einen Impfstoffbedarf über die Wirtschaftskammer bei der Bundesbeschaffungsgesellschaft eingemeldet.", "Die Umsetzungsdetails werden aktuell erarbeitet.", "Die Vienna Insurance Group (VIG) plant für ihre österreichischen Gesellschaften (VIG, Wiener Städtische, Donau Versicherung) Impfungen für die Mitarbeiter durchzuführen und hat im Dezember 2020 Erhebungen über die benötigten Impfmengen abgeschlossen, wie es aus dem Unternehmen hieß.", "In den nächsten Tagen werde der Bedarf an Impfmengen eingemeldet, derzeit stehe noch nicht fest, wann mit einer Zuteilung der Impfstoffe gerechnet werden kann und auch nicht, welche Impfstoffe zur Verfügung gestellt werden.", "Und auch die Raiffeisen Bank International (RBI) tüftelt an ihrer Impfstrategie. Bei der Wirtschaftskammer sei bereits der Bedarf angemeldet worden. Und wie sieht es mit den Tests aus?", "Der Verbund hat sein Hygienekonzept im November um Schnelltests erweitert: Mitarbeiter erhalten Speichel-Schnelltests zur Selbstüberprüfung, die angewendet werden, wenn der Einsatz ein physisches Zusammentreffen erfordert.", "In der Firmenzentrale in Wien wird dem unbedingt erforderlichen Personal angeboten, sich zweimal wöchentlich einem Antigen-Schnelltest zu unterziehen. Bei der EVN werden Tests nur in Ausnahmefällen eingesetzt, etwa wenn größere Personengruppen persönlich zusammenkommen müssen.", "Bei der VIG werden Corona-Schnelltests für Mitarbeiter nur vereinzelt und bei begründetem Bedarf durchgeführt, da nach wie vor die Regel gilt, soviel Homeoffice wie möglich zu machen.", "Der Versicherungskonzern UNIQA stellt in einem Verdachtsfall oder bei Kontakt mit einer infizierten Person Mitarbeitern einen PCR-Gurgeltest zur Verfügung. Puncto Impfungen sei man noch in Abstimmung mit den zuständigen Behörden, Institutionen und Kammern.", "Beim Drogeriehändler DM sind keine laufenden Covid-19-Tests für Mitarbeiter geplant, es wird auf die vielen Standorte hingewiesen. Laufende Routinetests finden auch bei der OMV nicht statt. Der Diskonter Lidl meinte zur APA, es werde anlassbezogen getestet.", "Rewe weist auf regelmäßige Tests in den Lagern und in der Zentrale hin, für die Filialen gebe es mobile Testteams, wenn gewünscht." ],
  "articleContentTranslated" : [ "Büyük yerli firmalar, şirket doktorlarıyla birlikte korona aşısı için hazır ve şubat ayından itibaren bir yönetim bekliyor. Ticaret Odası'na göre, yaklaşık 2.400 şirkette 500.000'den fazla insanı aşılamak mümkün olacak.", "Bunun pratik olarak ve dolayısıyla \"olabildiğince dijital olarak\" çalışması gerekir. Alman Covid-19 aşı üreticisi Biontech, özel siparişleri kabul etmiyor.", "Ve şirketlerin planları şuna benziyor: Devlete ait bir kritik altyapı şirketi olan OMV, aşı dozlarını kendi şirket doktorları aracılığıyla aşılamaya hazır.", "Aşı, Federal Satın Alma Dairesi aracılığıyla tedarik ediliyor, ihtiyaç zaten açıklandı. Amaç, tüm çalışanlara bir aşı sunmaktır.", "Kritik altyapının da bir parçası olan Avusturya Postası'nda aşı dozlarının ikinci aşı dalgasıyla birlikte alınması bekleniyor; bunların grup içinde uygulanmasına yönelik yapı da yerinde.", "Devlete ait Telekom Austria da aynı şeyi bildiriyor ve burada da grip aşısı için önerildiği gibi aşıları kendiniz yapabilirsiniz.", "Hangi aşı miktarları ve ayrıca lojistik soruları - anahtar kelime soğutma - sorumlu makamlar tarafından hala açıklığa kavuşturulmaktadır. Aynı zamanda kritik bir altyapı olan Autobahn holding şirketi Asfinag'da, Federal Satın Alma Ajansı kaç teneke kutuya ihtiyaç olduğunu açıklıyor.", "Şirket doktorları da iğneyi burada kullanıyor. Ayrıca ÖBB'de demiryolu işçilerinin kendileri enjekte ederek aşı yetkililer tarafından yapılacak. Şeker şirketi Agrana ayrıca kurum içi aşılar da sunuyor; ihtiyaç şu anda değerlendiriliyor.", "İndirimci Hofer, aşının şirket bazında uygulanması için Ticaret ve Ticaret Odası Derneği ile birlikte çalışıyor.", "Rewe (Billa, Adeg, Bipa, Merkur) da bakkal ticaretinin bir kısmının kritik bir altyapı olarak sınıflandırıldığını ve aşılama aşaması için Şubat-Nisan ayları arasında tahsisin yapılacağına dikkat çekiyor.", "Enerji şirketi Verbund ayrıca operasyonel seviyede aşılama yapmak istiyor. Biri Şubat-Nisan dönemlerinde aşılama stratejisine göre kritik altyapının bir parçası olarak tahsis almaya hazırlanıyor.", "EVN'den, hükümetin Aşama II'deki aşılama planında kritik altyapı şirketinin planlandığı ve çalışanların yaklaşık yüzde 60'ının Federal Satın Alma Şirketi ile Ticaret Odası aracılığıyla aşılara ihtiyacı olduğu söyleniyor.", "Uygulama ayrıntıları şu anda üzerinde çalışılıyor.", "Viyana Sigorta Grubu (VIG), çalışanlarına Avusturya şirketleri (VIG, Wiener Städtische, Donau Versicherung) için aşılar yapmayı planlıyor ve şirkete göre, Aralık 2020'de gerekli aşılama miktarları için anketleri tamamladı.", "Önümüzdeki birkaç gün içinde aşı miktarlarına duyulan ihtiyaç duyurulacak, şu anda aşıların ne zaman tahsis edilmesinin beklenebileceği ve hangi aşıların sunulacağı henüz belli değil.", "Raiffeisen Bank International (RBI) da aşılama stratejisi üzerinde çalışıyor. İhtiyaç, Ticaret Odasına zaten kaydedildi. Peki ya testler?", "Kasım ayında dernek, hijyen konseptini hızlı testleri içerecek şekilde genişletti: çalışanlar, görevin fiziksel bir karşılaşma gerektirdiği durumlarda kullanılan kendi kendine muayene için hızlı tükürük testleri alıyor.", "Viyana'daki şirket merkezinde, kesinlikle gerekli olan personele haftada iki kez hızlı bir antijen testi yaptırmaları öneriliyor. EVN'de testler yalnızca istisnai durumlarda kullanılır, örneğin daha büyük insan gruplarının şahsen buluşması gerektiğinde.", "VIG'de, çalışanlar için korona hızlı testleri yalnızca ara sıra ve haklı bir ihtiyaç varsa, kural hala mümkün olduğunca çok ev ofisi yapmak için geçerli olduğundan, gerçekleştirilir.", "UNIQA sigorta grubu, çalışanlara şüpheli bir vaka durumunda veya enfekte bir kişiyle temasa geçmeleri durumunda bir PCR gargara testi sağlar. Aşılarla ilgili olarak, sorumlu makamlar, kurumlar ve odalarla halen koordinasyon içindedir.", "Eczanede DM'de çalışanlar için devam eden Covid-19 testleri planlanmıyor, birçok lokasyona atıfta bulunuluyor. Devam eden rutin testler de OMV'de yapılmamaktadır. İndirim mağazası Lidl, APA'ya gerektiği gibi test edileceğini söyledi.", "Rewe, depolarda ve merkez ofiste düzenli testlere dikkat çekiyor, şubeler için istenirse mobil test ekipleri bulunuyor." ]
}