{
  "id" : "v8tVWtzX",
  "url" : "https://kurier.at/politik/inland/fassmann-zur-notengebung-zeit-der-milde-nicht-der-haerte/401158815",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T13:28:32Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4831374/20201219-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Faßmann zur Notengebung: \"Zeit der Milde, nicht der Härte\"",
  "articleTitleTranslated" : "Fassmann notların verilmesi hakkında: \"Sertlik değil, yumuşaklık zamanı\"",
  "articleContent" : [ "Die Betreuungsmöglichkeit in den Schulen bleibt weiter bestehen. „Ich ersuche aber darum, dass Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.", "Wir müssen schauen, dass auch diese Bemühungen zur Eindämmung der Pandemie nicht konterkariert werden.“ Zwar könnten die Semesterferien nicht für einen Skiurlaub genutzt werden: „Aber ich denke, dass auch eine Woche ohne Distance Learning eine Woche der Erholung und Entspannung ist.", "Und das ist auch notwendig, um dann mit neuer Kraft und Energie und Zuversicht das Schuljahr im 2. Semester zu starten.“ Er müsse nun schauen, dass die Kollateralschäden bei den Schülerinnen und Schülern begrenzt werden.", "„Ich negiere nicht die Probleme. Distance Learning ist keine verlorenen Zeit, aber die Schule in seiner vollen Funktionalität kann dadurch nicht ersetzt werden“", "200 Millionen Euro für Förderunterricht Das Bildungsministerium schnüre deshalb derzeit ein neues Hilfspaket, welches rund 200 Millionen Euro kosten wird, kündigt Faßmann an.  “ Damit werden ab Februar zusätzliche Förderstunden ermöglicht werden.", "„Grob gesagt geht um zusätzliche zwei Stunden pro Woche und Klasse.", "Wir werden dabei gezielt die schwächeren Schüler unterstützen, die etwaige Rückstände haben.“ Wie die zusätzlichen Mittel eingesetzt werden, sollen die Schulen autonom entscheiden, ob für zusätzliche Förderstunden oder für Klassenteilungen oder Unterricht in Kleingruppen.  ", "Ein weiterer Schwerpunkt werde auf Schüler in Deutschförderklassen gelegt, die also nicht ausreichend Deutsch für den normalen Unterricht beherrschen. \"Sie brauchen nach dem Lockdown besondere Unterstützung in Deutsch.", "Im Lockdown kann man die Sprache nicht festigen.\" Schulpsychologische Beratung Zudem werden die schulpsychologischen Beratungsstellen auch im Lockdown geöffnet sein.", "„Alle, die Beratungen benötigen, von Schlafstörungen, Lernhilfe, Zukunftsängste, werden diese Hilfe auch erhalten.“ Abschließend sagte Faßmann: „Trotz aller Enttäuschung, die auch ich nicht verhehlen kann, bin ich auch zuversichtlich.", "Diese stützt sich nicht nur auf die Impfungen, sondern auch auf das gemeinsame Ziel, dass die Schulpartner seit Monaten verfolgen. Da hat jeder sein Bestes gegeben. Dafür möchte ich mich bedanken . “" ],
  "articleContentTranslated" : [ "Okullarda çocuk bakımı olasılığı devam etmektedir. “Ama çocukların yalnızca gerçekten gerekli olduğunda bakıma gönderilmesini istiyorum.", "Salgını kontrol altına almaya yönelik bu çabaların da engellenmemesini sağlamalıyız. ”Sömestr tatili kayak tatili için kullanılamazdı:“ Ama bence uzaktan eğitim olmadan bir hafta bile dinlenme ve rahatlama haftasıdır.", "Ve bu, ikinci yarıyılda yeni bir güç, enerji ve güven ile okul yılına başlamak için de gerekli. ”Şimdi, öğrencilere olan ikincil zararın sınırlı olduğunu görmesi gerekiyor.", "Sorunları inkar etmiyorum. Uzaktan eğitim kayıp bir zaman değildir, ancak tam işlevselliğiyle okul bunun yerini alamaz \"", "Faßmann, Milli Eğitim Bakanlığı'nın şu anda yaklaşık 200 milyon avroya mal olacak yeni bir yardım paketi hazırladığını duyurdu. \"Bu, Şubat ayından itibaren ek finansman saatleri sağlayacaktır.", "“Kabaca konuşursak, haftada ve ders için fazladan iki saat.", "Herhangi bir borcu olan daha zayıf öğrencileri özel olarak destekleyeceğiz. ”Okullar, ister ek özel dersler, ister sınıf bölünmeleri veya küçük gruplar halinde dersler için, ek fonların nasıl kullanılacağına özerk bir şekilde karar vermelidir.", "Diğer bir odak noktası ise, normal dersler için yeterli Almanca'ya sahip olmayan özel Alman sınıflarındaki öğrencilerdir. \"Kilitlenmeden sonra Almanca olarak özel desteğe ihtiyacınız var.", "Dili kilitlemede pekiştiremezsiniz. \"Okul psikolojik danışma Ek olarak, okul psikolojik danışma merkezleri de kapalı olarak açılacaktır.", "“Uyku bozuklukları, öğrenme yardımı, gelecekten korkma gibi öğütlere ihtiyacı olan herkes de bu yardımı alacak.” Son olarak Faßmann, “Saklayamadığım tüm hayal kırıklıklarına rağmen kendime de güveniyorum.", "Bu sadece aşılara değil, aynı zamanda okul ortaklarının aylardır izledikleri ortak hedefe de dayanmaktadır. Herkes elinden geleni yaptı. Bunun için teşekkür ederim. \"" ]
}