{
  "id" : "v8vQ9p9t",
  "url" : "https://www.diepresse.com/5950238/Amanda-Gorman_Ein-weiterer-Uebersetzer-darf-nicht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T10:24:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5950238/January-20-2021-Washington-DC-USA-Inaugural-youth-poet-laureate-AMANDA-GORMAN-delivers-a-poem-at-the-ceremony-for-P_1615544616400556_v0_h.jpg",
  "imageCopyright" : "imago images/ZUMA Wire (Carol Guzy via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amanda Gorman: Ein weiterer Übersetzer darf nicht",
  "articleTitleTranslated" : "Amanda Gorman: Başka bir çevirmene izin verilmiyor",
  "articleContent" : [ "Das Politikum der Gorman-Bearbeitung: Nach der niederländischen Übersetzerin wurde auch dem katalonischen Übersetzer von \"The Hill We Climb\" mitgeteilt, er habe das falsche Profil für die Aufgabe.", "Wer darf das Gedicht, das die schwarze Poetin Amanda Gorman zur Inauguration Joe Bidens vorgetragen hat, übersetzen? Die Frage, die schon seit einer Weile nicht nur die Kulturlandschaft debattiert, hat noch eine weitere Facette bekommen.", "Nachdem in den Niederlanden Marieke Lucas Rijneveld den Auftrag zur Übersetzung zurückgelegt hat, weil es scharfe Kritik daran gegeben hatte, dass eine weiße Person Gorman übersetzen soll, ist nun auch die Übersetzung ins Katalanische zum Politikum geworden.", "Dem katalanische Übersetzer Victor Obiols, der eigentlich das Gedicht \"The Hill We Climb\" übersetzen sollte, wurde der Auftrag entzogen, weil er \"das falsche Profil\" dafür habe, wie mehrere Medien berichten.", "Victor Obiols war demnach von einem Verlag in Barcelona angefragt worden. Erst als er fertig war, soll die Absage gekommen sein. Unbekannt ist, ob sie vom Verlag oder von Gormans Agenten ausging. \"Sie haben mir gesagt, ich wäre nicht passend, das Gedicht zu übersetzen\", so Obiols gegenüber AFP.", "\"Sie wollten nicht meine Fähigkeiten in Frage stellen, aber suchten nach jemand mit einem anderen Profil, vorzugsweise eine junge, aktivistische und schwarze Frau.\" Für Obiols ist die Debatte keinesfalls banal.", "Dennoch äußerte er sein eigenes Unverständnis: \"Wenn ich eine Dichterin nicht übersetzen kann, weil sie eine junge, schwarze Frau ist, eine Amerikanerin des 21.  Jahrhunderts, kann ich Homer auch nicht übersetzen, weil ich kein Grieche des 8. Jahrhunderts vor Christus bin.\"" ],
  "articleContentTranslated" : [ "Gorman editörlüğünün siyasi meselesi: Hollandalı tercümanın ardından, \"Tırmantığımız Tepe\" nin Katalanca tercümanı, görev için yanlış profile sahip olduğu söylendi.", "Siyah şair Amanda Gorman'ın Joe Biden'ın açılışı için okuduğu şiiri çevirmesine kim izin verilir? Bir süredir sadece kültürel manzarayı tartışmakla kalmayan soruya şimdi bir boyut daha verildi.", "Marieke Lucas Rijneveld, beyaz bir kişinin Gorman'ı tercüme etmesi gerektiğine dair sert eleştiriler olduğu için Hollanda'daki çeviri görevini erteledikten sonra, Katalanca'ya çeviri artık siyasi bir mesele haline geldi.", "Görev, birkaç medya kuruluşunun bildirdiğine göre, \"Çıktığımız Tepe\" şiirini \"yanlış profile\" sahip olduğu için çevirmesi beklenen Katalanca tercüman Victor Obiols'tan geri alındı.", "Victor Obiols, bu nedenle Barselona'daki bir yayınevi tarafından sorulmuştu. Reddedilme sadece işini bitirdiğinde gelmiş olmalıydı. Yayıncıdan mı yoksa Gorman'ın ajanlarından mı geldiği bilinmemektedir. Obiols AFP'ye \"Bana şiiri tercüme etmeye uygun olmadığımı söyledin\" dedi.", "\"Yeteneklerimi sorgulamak istemediler, ancak farklı bir profile sahip birini, tercihen genç, aktivist, siyahi bir kadın arıyorlardı.\" Obiols için tartışma hiçbir şekilde banal değildir.", "Yine de, o kendi anlayamama dile getirdi: \"o genç, siyah kadın, 21. yüzyılın bir Amerikalı, ben Homer ya tercüme edemez, çünkü MÖ 8. yüzyıl bir Yunan değilim çünkü bir şair tercüme yapamıyorsanız.\"" ]
}