{
  "id" : "V8XfXhx1",
  "url" : "https://tirol.orf.at/stories/3077921/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-27T06:02:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ermittlungen gegen Schranz eingestellt",
  "articleTitleTranslated" : "Schranz'a yönelik soruşturma askıya alındı",
  "articleContent" : [ "100.000 Schutzmasken hatte Alois Schranz zu Beginn der Pandemie bestellt, zu einem Zeitpunkt, wo Masken europaweit Mangelware waren. Wie sich später herausstellte, entsprachen die Masken allerdings nicht den Standards.", "Dass hier kein Vorsatz der Täuschung oder des Betrugs vorliege, zeigen dementsprechende Bestellbestätigungen aber auch die Tatsache, dass Schranz die Masken in seinen Kliniken selbst zum Einsatz brachte, begründet die Staatsanwaltschaft.", "Teil der Masken weiterverschenkt Auch dass er sich an den Masken durch einen Weiterverkauf bereichern wollte bestätigten die Erhebungen der Staatsanwaltschaft nicht.", "Zum einen habe Schranz die Masken zum Wiederbeschaffungswert weiterverkauft und zum anderen habe er auch 10.000 Masken und damit zehn Prozent der gesamten Menge unentgeltlich weitergegeben.", "Von der Staatsanwaltschaft heißt es weiter, es sei vielmehr davon auszugehen, dass Schranz die Situation im medizinischen Bereich verbessern wollte und ihm die unzureichende Qualität der Masken nicht bekannt war und er dies bis zum Bekanntwerden des Gegenteils auch nicht für möglich gehalten habe." ],
  "articleContentTranslated" : [ "Alois Schranz, pandeminin başlangıcında, Avrupa'da maskelerin kıt olduğu bir dönemde 100.000 koruyucu maske sipariş etmişti. Daha sonra ortaya çıktığı gibi, maskeler standartları karşılamadı.", "Savcılık, ilgili emir onaylarının gösterdiği gibi burada hile veya dolandırıcılık kastının bulunmadığını, ancak Schranz'ın maskeleri kliniklerinde bizzat kullanması gerçeğini haklı çıkarmaktadır.", "Maskelerin bir kısmı dağıtıldı Savcının yaptığı soruşturma da maskeleri satarak kendisini zenginleştirmek istediğini doğrulamadı.", "Schranz, bir yandan maskeleri ikame değerinde yeniden satarken, diğer yandan da 10.000 maskeyi ve böylece toplam miktarın yüzde onunu ücretsiz olarak verdi.", "Savcı ayrıca, Schranz'ın tıp alanındaki durumu iyileştirmek istediğinin ve maskelerin kalitesinin yetersiz olduğunun farkında olmadığını ve aksi bilinene kadar bunun mümkün olacağına inanmadığını söyledi." ]
}