{
  "id" : "v96JLT9r",
  "url" : "https://kurier.at/kultur/neuer-bond-film-soll-schon-wieder-verschoben-werden/401154423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4206506/46-96103636.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Bond-Film soll schon wieder verschoben werden",
  "articleTitleTranslated" : "Yeni Bond filmi yeniden ertelenecek",
  "articleContent" : [ "Noch länger als gedacht müssen Fans wohl auf den neuen Bond-Film warten: US-Branchenmedien wie Deadline berichten, dass \"No Time To Die\" doch nicht wie zuletzt angekündigt im April, sondern aufgrund der aktuellen Corona-Lage erst im Herbst 2021 in die Kinos kommen soll.", "MGM und Universal haben jedoch noch kein offizielles Statement abgegeben. \"No Time To Die\" wurde bereits mehrfach verschoben: Die Premiere des 25.  Bond-Films, dem letzten mit Daniel Craig als 007, war nach einem Wechsel des Regisseurs zunächst von Oktober 2019 auf Februar 2020 verlegt worden.", "Später war der Termin um weitere zwei Monate verschoben worden, weil das Drehbuch nachgebessert werden musste. Nach dem Ausbruch des Coronavirus verlegten die Produzenten den Start vom April auf den 12.  November 2020, dann auf Frühjahr 2021 - und nun offenbar noch einmal auf den Herbst.", "Auch andere Filme wackeln Auch andere Hollywood-Filme könnten verschoben werden. Wie Variety berichtet, sollen auch die Kinostarts von \"Black Widow\", \"Cruella\" und \"Cinderella\" angesichts der besorgniserregenden Entwicklung der Pandemie wackeln. " ],
  "articleContentTranslated" : [ "Hayranların yeni Bond filmi için beklenenden daha uzun süre beklemesi gerekecek: Deadline gibi ABD endüstri medyası, \"Ölmek İçin Zaman Yok\" un son Nisan ayında duyurulduğu gibi değil, mevcut Corona durumu nedeniyle 2021 sonbaharında yayınlanacağını bildirdi Sinemalar gelmeli.", "MGM ve Universal henüz resmi bir açıklama yapmadı. \"Ölmek İçin Zaman Yok\" şimdiden birkaç kez ertelendi: Daniel Craig'in 007 olarak oynadığı son film olan 25. Bond filminin galası, ilk olarak yönetmen değişikliğinin ardından Ekim 2019'dan Şubat 2020'ye ertelendi.", "Tarih daha sonra iki ay daha ertelendi çünkü senaryonun iyileştirilmesi gerekiyordu. Corona virüsünün patlak vermesinden sonra, üreticiler başlangıcı Nisan'dan 12 Kasım 2020'ye, ardından 2021 ilkbaharına ve şimdi görünüşe göre yine sonbahara taşıdı.", "Diğer filmler de sallanıyor, diğer Hollywood filmleri de ertelenebilir. Variety'nin bildirdiği gibi, \"Black Widow\", \"Cruella\" ve \"Cinderella\" nın teatral sürümlerinin de pandeminin endişe verici gelişimi karşısında sarsılması bekleniyor." ]
}