{
  "id" : "V97fyILm",
  "url" : "https://kurier.at/politik/inland/abschiebungen-spoe-fordert-entschuldigung-wegen-kritik-am-praesidenten/401172094",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T09:14:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879515/20210118-ABD0044-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abschiebungen: SPÖ fordert Entschuldigung wegen Kritik am Präsidenten",
  "articleTitleTranslated" : "Sürgünler: SPÖ, cumhurbaşkanını eleştirdiği için özür talep ediyor",
  "articleContent" : [ "Kärntens Landeshauptmann Kaiser will über Staatsbürgerschaft bei Geburt im Land diskutieren. Die SPÖ empört sich weiter wegen der Abschiebung Jugendlicher nach Georgien und Armenien.", "Zudem ist Parteichefin Pamela Rendi-Wagner entrüstet, weil VP-Klubobmann August Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hat und will Kärntens Landeshauptmann Peter Kaiser (SPÖ) ein neues Staatsbürgerschaftsrecht.", "Zur Erinnerung: Trotz einer breiten Medienkampagne und Protesten vor der Abschiebung hatte ein Charterflieger am Donnerstag mehrere gescheiterte Asylwerber, darunter Mädchen aus Georgien und Armenien, außer Landes gebracht.", "Die besonders offensiv auftretenden Unterstützer zweier georgischer Schwestern meinten, durch ihre Geburt in Österreich, die gute Integration und ihre lange Aufenthaltsdauer müssten sie im Land bleiben dürfen, obwohl es diverse auch höchstgerichtliche Entscheide gibt, dass der Familie kein Bleiberecht zusteht.  ", "Landeshauptmann Peter Kaiser © Bild: APA - Austria Presse Agentur Kaiser meint nun, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Rendi-Wagner wiederum empörte sich darüber, dass Wöginger \"die mahnenden Worte des Bundespräsidenten\" kritisiert hatte.", "In einer Aussendung sprach sie gar von einem \"ungeheuerlichen Vorgang\", dass die ÖVP ihren Klubobmann vorschicke, um dem Bundespräsidenten zu unterstellen, den Rechtsstaat nicht zu respektieren. Der Klubobmann solle sich entschuldigen.", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "In einer Replik wies der türkise Klubchef den Bundespräsidenten \"höflich\" darauf hin, \"die Unabhängigkeit der Justiz zu respektieren\" - und den Höchstgerichten \"das in einem Rechtsstaat selbstverständliche und nötige Vertrauen entgegenzubringen\"." ],
  "articleContentTranslated" : [ "Karintiya valisi Kaiser ülkede doğduğunda vatandaşlık konusunu tartışmak istiyor. SPÖ, gençlerin Gürcistan ve Ermenistan'a sınır dışı edilmesine öfkelenmeye devam ediyor.", "Ayrıca parti lideri Pamela Rendi-Wagner kızgın çünkü Başkan Yardımcısı kulüp başkanı August Wöginger, federal cumhurbaşkanına genç mültecileri savunmasının ardından yargının bağımsız olduğunu ve Carinthia valisi Peter Kaiser'in (SPÖ) yeni bir vatandaşlık yasası istediğini söyledi.", "Bir hatırlatma olarak, yaygın bir medya kampanyasına ve sınır dışı edilmeden önceki protestolara rağmen, bir charter uçağı Perşembe günü Gürcistan ve Ermenistan'dan kızlar da dahil olmak üzere çok sayıda başarısız sığınmacıyı ülke dışına çıkardı.", "İki Gürcü kız kardeşin özellikle saldırgan destekçileri, Avusturya'daki doğumları, iyi entegrasyonları ve uzun süre kalmaları nedeniyle, en yüksek mahkeme tarafından ailenin hiçbir hakka sahip olmadığına dair çeşitli kararlar almış olmasına rağmen, ülkede kalmalarına izin verilmesi gerektiğini söylediler. kalma hakkı.", "Vali Peter Kaiser © Resim: APA - Avusturya Basın Ajansı Kaiser, vatandaşlık meselesinin ve Avusturya'da doğan tüm insanların tanınmasının ciddi bir şekilde tartışılması gerektiğini düşünüyor.", "Ayrıca vali, bu tür güçlüklerde en azından federal eyaletlerin ve belediyelerin dinlenmesini ve içişleri bakanının verebileceği insani kalma hakkı kararında görüşlerinin yer almasını bir kez daha talep ediyor.", "Buna karşılık Rendi-Wagner, Wöginger'in \"Federal Başkanın öğüt veren sözlerini\" eleştirmesinden öfkelendi.", "Hatta bir yayında, ÖVP'nin kulüp başkanını Federal Cumhurbaşkanının hukukun üstünlüğüne saygı göstermediğini ima etmesi için gönderdiği \"çirkin bir süreçten\" bahsetti. Kulüp başkanı özür dilemeli.", "Van der Bellen Perşembe günü bireysel bir vaka için alışılmadık bir şekilde videoda konuştu ve kendi bilgisine göre, dosya hakkında herhangi bir yasal boşluk olup olmadığı ve çocuk haklarının gerektiği gibi değerlendirilip değerlendirilmediğini sorguladı.", "Bir cevap olarak, turkuaz kulübün patronu, \"kibarca\" Federal Başkana \"yargının bağımsızlığına saygı göstermesini\" ve yüksek mahkemelere \"anayasal bir devlette doğal ve gerekli olan güveni\" göstermesini tavsiye etti." ]
}