{
  "articleContent" : [ "Für manche war das Leben schon vor der Pandemie nicht leicht. Judith Illek leidet an COPD, einer unheilbaren Lungenkrankheit. Wenn die 63-Jährige in den Spiegel schaut, gehört der Sauerstoffschlauch, der in ihre Nase führt, zu ihrem Gesicht wie die Brille oder die Frisur.", "Die Angst vor dem Coronavirus drängt sie seit einem Jahr zurück in ihr Haus im Süden von Graz, wo sie mit ihrem Mann lebt und mit ihrem Sauerstofftank. Frau Illek sagt, sie müsse Bewegung machen, weil das ihrer Lunge hilft.", "Ihr Trainingsgelände ist nun die Hausstiege in den ersten Stock und in den Keller. \"Wenn ich von unten die Wäsche hole, schnaufe ich manchmal wie eine Dampflok\", sagt sie und lächelt. Mit ihrer COPD-Erkrankung gilt Illek als Corona-Risikopatientin.", "Unter den mehr als elf Prozent Steirerinnen und Steirern, die bereits eine erste Covid-Impfdosis bekommen haben, findet sie sich aber nicht. Dabei hat sie schon einiges versucht.", "Sie schrieb sogar einen Brief ans Land Steiermark, ans Gesundheitsministerium und ans Bundeskanzleramt, auf Antworten wartet sie bis heute. Die herkömmliche Impfanmeldung brachte bisher auch keinen Erfolg, sie hat nicht einmal einen Impftermin.", "Dabei gebe es Angehörige von Schwangeren, die schon geimpft, aber jung und gesund sind. \"Irgendwann möchte ich auch einmal drankommen\", sagt sie. Illek will das aber als Forderung für alle COPD-Patienten und die anderen Lungenkranken in Österreich verstanden wissen.", "Die Ungeduld wächst überall in Österreich – vor allem bei Menschen, für die eine Infektion tödlich enden kann. In sozialen Medien beschweren sich Risikopatienten seit Wochen über das heimische Gesundheitswesen.", "Zu Recht? Ein Blick auf die Zahlen des Europäischen Zentrums für Prävention und Kontrolle von Krankheiten (ECDC) zeigt zumindest, dass Österreich beim Impfen der ganz Jungen (18 bis 24 Jahre) an der Spitze liegt.", "Mit 7,3 Prozent Erstgeimpften in dieser Altersgruppe liegt man in Europa nur hinter Malta. Die Impfquote bei Jungen könnte für die Durchschlagskraft mancher Berufslobbys sprechen.", "Allerdings ist ein Grund dafür auch, dass Österreich viele Zivildiener hat, die eben in Pflege- und Sozialberufen arbeiten. Ein anderer Grund ist, dass Astra Zeneca erst seit dem 5. März auch an Menschen über 65 Jahre geimpft wird.", "Nachrichten über Bürgermeister, die sich in ihren Gemeinden zur Impfung vordrängen, befeuern dennoch die Frustration bei Risikopatienten. Auch hört man Forderungen diverser Berufsgruppen nach einer Vorreihung.", "Die Feuerwehrleute, die Tierärzte, die Uni-Professoren – sie alle meldeten Wünsche an. In Oberösterreich forderte die Industriellenvereinigung sogar, \"Schlüsselkräfte mit dringender internationaler Reisetätigkeit\" zuerst zu impfen.", "\"Ich fühle mich schon ungerecht behandelt\", sagt Judith Illek zu all diesen Meldungen. Kurz nach Weihnachten, erzählt sie, habe sie noch große Hoffnungen in den Impfplan gesetzt. Heute sagt sie: \"Im April wird’s wohl wieder nichts.\"", "Seit gut einem Jahr fühlt Frau Illek sich nun in ihr Haus verbannt. Manchmal geht sie mit ihrem Mann, der ebenfalls lungenkrank ist, an der Mur spazieren. Aber nur gegen 12 Uhr mittags, dann sind andere Menschen beim Essen und nicht auf der Straße.", "Zu Beginn der Pandemie erledigten die zwei erwachsenen Kinder auch die Einkäufe für das Ehepaar. Die Kinder stellten die Sackerln vor die Haustür und schlichen zum Gartentor, dann gab’s eine kurze Unterhaltung – aus drei Metern Entfernung.", "Derzeit geht Illek wieder selbst einkaufen. \"Ab und zu muss man raus\", sagt sie, \"sonst wird man verrückt.\" Nachdem ihre Anfragen, in einer steirischen Klinik geimpft zu werden, abgelehnt wurden, ist Illek nun bei ihrer Lungenfachärztin angemeldet.", "Warum haben Menschen wie sie noch nicht einmal einen Termin? Die Risikopatienten in den Krankenanstalten seien größtenteils schon geimpft, bald kämen jene Risikopatienten dran, die man über Ärzte erreiche, sagt der steirische Impfkoordinator Michael Koren zum STANDARD.", "Im Mai werde man voraussichtlich rund 17.000 Patienten mit hohem sowie 43.000 Patienten mit niedrigem Risiko in den steirischen Impfstraßen und Ordinationen impfen. \"Ich habe leider nicht mehr Impfstoff, ich kann ihn nicht herzaubern\", sagt Koren.", "Gerald M. aus Salzburg kann unterdessen eine ganz ähnliche Geschichte erzählen wie Judith Illek. Er leide an chronischer Leukämie, erzählt der 71-Jährige, weißer Schnauzer, blau kariertes Hemd, im Videotelefongespräch.", "M. hat drei Chemotherapien durchgestanden, seit Jahren muss er täglich Tabletten nehmen. Für einen Impftermin in Salzburg habe ihn das bisher aber nicht qualifiziert. \"Ich fühle mich wie in einem luftleeren Raum\", sagt M., der lieber anonym bleiben möchte.", "Zuerst meldete sich der Salzburger bei seinem Hausarzt an, dann erfuhr er, in dessen Ordination werde doch nicht geimpft. Also ließ sich M. für die Impfstraße im Salzburger Messezentrum eintragen. Dann rief sein Arzt ihn an: Er werde M. doch impfen können.", "Er meldete sich also zweimal um und verlor dabei mutmaßlich wertvolle Zeit. \"Genau weiß ich’s ja nicht\", sagt Herr M., \"aber ich nehme an, man kommt beim Anmelden auf eine Liste, und zwar ganz unten.\" Warum M. trotz seiner schweren Krankheit noch keinen Termin hat?", "Die Priorisierung der Risikopatienten werde \"ausschließlich von den Haus- und den Spitalsärzten bestätigt\", heißt es im Büro des für Gesundheit zuständigen Landeshauptmann-Stellvertreters Christian Stöckl (ÖVP).", "\"In den Kliniken\" seien bereits \"Risikopatienten in großer Zahl\" geimpft worden. Zu einer Impfung für Herrn M. antwortet das Büro: \"Aus unserer Sicht müsste der Betroffene demnächst einen Termin erhalten.\"", "Bis es so weit ist, wird M. zähneknirschend so weitermachen müssen wie im vergangenen Jahr – zurückgezogen und weitgehend isoliert. Die Einkäufe erledigen er und seine ebenfalls kranke Frau in aller Frühe, um möglichst wenige Menschen zu sehen.", "Die Treffen mit den zwei erwachsenen Kindern und Enkelkindern seien seltener geworden, kürzer, und wenn, dann eigentlich nur im Freien. \"Das vergangene Lebensjahr ist schon verloren\", beschreibt M. sein Lebensgefühl, \"und so wie es aussieht, geht jetzt ein weiteres Jahr verloren.\"", "Seine Gedanken seien dunkler geworden, erzählt M. Darüber spreche er aber nur mit seiner Frau, seine Kinder wolle er damit nicht belasten.", "Er setze sich nun eben andere Ziele, zum Beispiel 5000 Schritte täglich zu machen und wöchentlich 150 sogenannte Kardiopunkte in seiner Handy-App zu sammeln. 200 Kilometer südöstlich, in Graz, gibt sich Frau Illek ebenfalls kämpferisch.", "Sie will die letzten Wochen – oder Monate – bis zur Impfung noch überstehen. Wie das Leben nach der Impfung wohl wird? Mit zwei Stichen in die Freiheit? Illek glaubt daran. Sie hoffe, schon bald wieder ihre COPD-Stammtische organisieren und mit Freunden spazieren gehen zu können.", "Es fehlt einfach schon sehr. Herr M. in Salzburg ist sich da nicht so sicher: \"Dass ich nach der Impfung sage ‚Hurra! Maske weg‘, das glaube ich nicht.\" Auch mit der Impfung werde er weiter auf der Hut bleiben und so bald weder ins Kino noch ins Restaurant gehen.", "\"Höchstens vielleicht in den Gastgarten\", sagt er. (Lukas Kapeller, 4.4.2021)" ],
  "articleContentTranslated" : [ "Bazıları için, pandemiden önce bile hayat kolay değildi. Judith Illek, tedavisi olmayan bir akciğer hastalığı olan COPD'den muzdariptir. 63 yaşındaki çocuk aynaya baktığında burnuna giren oksijen tüpü gözlük ya da saç modeli gibi yüzüne aittir.", "Corona virüsü korkusu onu bir yıldır Graz'ın güneyindeki evine, kocasıyla ve oksijen deposuyla yaşadığı eve geri itiyor. Bayan Illek, akciğerlerine yardımcı olduğu için egzersiz yapması gerektiğini söylüyor.", "Eğitim alanınız artık birinci kata ve bodruma çıkan merdivenler. \"Çamaşırları alt kattan aldığımda bazen bir buhar makinesi gibi nefes çekiyorum\" diyor ve gülümsüyor. KOAH hastası olan Illek, korona riski taşıyan bir hasta olarak kabul edilir.", "Bununla birlikte, ilk doz Covid aşısı almış olan Steiermark'lıların yüzde on birinden fazlası arasında bulunmuyor. Zaten çok denedi.", "Hatta Steiermark eyaleti, Sağlık Bakanlığı ve Federal Başbakanlık'a bir mektup yazdı ve hala bu güne cevap bekliyor. Konvansiyonel aşı kaydı da şu ana kadar başarılı olamadı, aşı randevusu bile yok.", "Halihazırda aşılanmış ancak genç ve sağlıklı hamile kadınların yakınları var. \"Bir noktada bir dönüş yapmak istiyorum\" diyor. Illek, bunun Avusturya'daki tüm KOAH hastaları ve diğer akciğer hastaları için bir talep olarak anlaşılmasını istiyor.", "Sabırsızlık Avusturya'nın her yerinde artıyor - özellikle de bir enfeksiyonun ölümcül olabileceği insanlar arasında. Yüksek riskli hastalar haftalardır sosyal medyada yerli sağlık sisteminden şikayet ediyor.", "Sağ? Avrupa Hastalık Önleme ve Kontrol Merkezi'nden (ECDC) alınan rakamlara bakıldığında, en azından Avusturya'nın çok gençleri (18 ila 24 yaş arası) aşılamaya gelince başı çektiğini gösteriyor.", "Bu yaş grubundaki ilk aşıların yüzde 7,3'ü ile Avrupa'da Malta'nın gerisinde kalıyor. Erkekler için aşılama oranı, bazı profesyonel lobilerin etkinliği için konuşabilir.", "Ancak bunun bir nedeni de Avusturya'da hemşirelik ve sosyal mesleklerde çalışan birçok memurun olmasıdır. Diğer bir neden ise, Astra Zeneca'nın 5 Mart'tan bu yana yalnızca 65 yaşın üzerindeki kişilerde aşılanmış olmasıdır.", "Belediye başkanlarının kendi topluluklarında aşı olmak için acele ettikleri haberleri yine de risk altındaki hastalar arasında hayal kırıklığını körüklüyor. Ayrıca ön sıralama için çeşitli meslek gruplarından gelen çağrıları da duyabilirsiniz.", "İtfaiyeciler, veterinerler, üniversite hocaları - hepsi talepte bulundular. Yukarı Avusturya'da, Sanayi Federasyonu ilk önce \"acil uluslararası seyahat faaliyetleri olan kilit işçilerin\" aşılanmasını talep etti.", "Judith Illek, tüm bu raporlar hakkında \"Zaten haksız muamele gördüğümü hissediyorum\" diyor. Noel'den kısa bir süre sonra, aşı takvimi için büyük umutları olduğunu söylüyor. Bugün diyor ki: \"Muhtemelen Nisan ayında tekrar işe yaramayacak.\"", "Bayan Illek, iyi bir yıl boyunca evine sürgün edildiğini hissetti. Bazen, kendisi de akciğer hastalığı olan kocasıyla Mur boyunca yürüyüşe çıkar. Ama sadece öğle saatlerinde, diğer insanlar sokakta değil yemek yiyor.", "Pandeminin başlangıcında iki yetişkin çocuk da çift için alışveriş yaptı. Çocuklar çantaları ön kapının önüne koydular ve bahçe kapısına sürünerek geldiler, sonra kısa bir konuşma oldu - üç metre öteden.", "Illek şu anda yine kendi alışverişini yapıyor. \"Ara sıra dışarı çıkmak zorundasın\" diyor, \"yoksa çıldırırsın.\" Bir Steiermark kliniğinde aşı olma talepleri reddedildikten sonra, Illek artık göğüs hastalıkları uzmanına kayıtlı.", "Neden senin gibi insanların bir randevusu bile yok? Steiermark aşı koordinatörü Michael Koren, STANDART hakkında hastanelerdeki yüksek riskli hastaların çoğu zaten aşılanmış ve yakında doktorlar aracılığıyla ulaşılabilen yüksek riskli hastaların sırasının geleceğini söylüyor.", "Mayıs ayında, yaklaşık 17.000 yüksek riskli ve 43.000 düşük riskli hasta, Steiermark aşılama caddelerinde ve talimatnamelerinde aşılanacak. Koren, \"Maalesef başka aşı kalmadı, bunu düşünemiyorum\" diyor.", "Salzburg'dan Gerald M., Judith Illek'e çok benzer bir hikaye anlatabilir. 71 yaşındaki beyaz bıyıklı, mavi ekose gömlekli bir video görüşmesinde kronik lösemiden muzdarip olduğunu söylüyor.", "M., üç kemoterapiye katlandı ve yıllardır her gün hap almak zorunda kaldı. Ancak bu, onu Salzburg'da aşı randevusu almaya henüz hak kazanmadı. İsimsiz kalmayı tercih eden M., \"Boşlukta olduğumu hissediyorum\" diyor.", "Önce Salzburg sakini aile doktoruna kayıt oldu, ardından rahibinin aşı yapılmayacağını öğrendi. Yani M., Salzburg sergi merkezinde Impfstrasse'ye kaydoldu. Sonra doktoru onu aradı: Ne de olsa M.'yi aşılayabilecekti.", "Bu yüzden iki kez yeniden planladı ve muhtemelen bu süreçte değerli zamanını kaybetti. \"Tam olarak bilmiyorum\" diyor Bay M., \"ama kayıt olduğunuzda bir listeye geldiğinizi varsayıyorum, en alttaki.\" M.'nin ciddi hastalığına rağmen neden henüz randevusu yok?", "Sağlık Vali Yardımcısı Christian Stöckl (ÖVP) ofisine göre, yüksek riskli hastaların önceliklendirilmesi \"sadece pratisyen hekimler ve hastane doktorları tarafından onaylandı\".", "Kliniklerde \"çok sayıda yüksek riskli hasta\" aşılanmıştır. Bay M.'nin aşı olmasıyla ilgili olarak, ofis cevap veriyor: \"Bizim açımızdan, etkilenen kişi yakında bir randevu almalı.\"", "O zamana kadar M. geçen yıl olduğu gibi dişlerini gıcırdatmak zorunda kalacak - geri çekilmiş ve büyük ölçüde izole edilmiş. O ve kendisi de hasta olan karısı, mümkün olduğunca az insan görmek için sabah erken saatlerde alışveriş yapıyorlar.", "İki yetişkin çocuk ve torunla yapılan toplantılar gittikçe azaldı, kısaldı ve öyleyse, o zaman sadece açık havada. \"Yaşamın son yılı zaten kaybedildi,\" M. hayata karşı tavrını şöyle anlatıyor, \"ve sanki bir yıl daha kaybediliyor gibi görünüyor.\"", "Düşüncelerinin daha da koyulaştığını söylüyor M. Sadece karısıyla konuşuyor, çocuklarına yük olmak istemiyor.", "Şimdi kendine başka hedefler koyuyor, örneğin günde 5.000 adım atıyor ve her hafta cep telefonu uygulamasında 150 sözde kardiyo puanı topluyor. 200 kilometre güneydoğuda, Graz'da Bayan Illek de mücadeleci.", "Aşıdan önceki son birkaç hafta - veya aylar - hayatta kalmak istiyor. Aşıdan sonra hayat nasıl olacak? Özgürlüğe giden iki dikişle mi? Illek buna inanıyor. Yakın zamanda tekrar KOAH buluşmasını organize etmeyi ve arkadaşlarıyla yürüyüşe çıkmayı umuyor.", "Sadece çok şey eksik. Salzburg'daki Bay M. o kadar emin değil: \"Aşıdan sonra 'Yaşasın! Maskeyi çıkar' diyeceğimi sanmıyorum.\" Aşı olmasına rağmen, tetikte olmaya devam edecek ve yakın zamanda sinemaya veya restoranlara gitmeyecek.", "\"En fazla belki misafir bahçesinde\" diyor. (Lukas Kapeller, 4 Nisan 2021)" ],
  "articleId" : "V9K3YrTr",
  "articleTitle" : "Risikopatienten ohne Impfung: \"Wir fühlen uns ungerecht behandelt\"",
  "articleTitleTranslated" : "Aşısız riskli hastalar: \"Haksız yere muamele gördüğümüzü düşünüyoruz\"",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "V9K3YrTr",
  "publishedOn" : "2021-04-04T05:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125561424/risikopatienten-ohne-impfung-wir-fuehlen-uns-ungerecht-behandelt?ref=rss"
}