{
  "id" : "V9Mhtk5L",
  "url" : "https://kurier.at/sport/zeichen-und-symbole-die-dunklen-seiten-des-sports-hellen-auf/401139405",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4841025/46-167089135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die dunklen Seiten des Sports hellen auf",
  "articleTitleTranslated" : "Sporun karanlık yüzü aydınlanıyor",
  "articleContent" : [ "Jackie Robinson Day: Im US-amerikanischen Baseball wird einmal im Jahr des ersten Afroamerikaners in der Profiliga gedacht – er trug ab 1947 die Nr. 42.  Der Kampf gegen Rassismus hat mit den Black-Lives-Matter-Protesten Fahrt aufgenommen.", "Es gibt Symbole und Zeichen für die Ewigkeit. Vor 52 Jahren ging das Bild um die Welt. Tommie Smith und John Carlos protestierten bei der Siegerehrung der Olympischen Spiele in Mexiko gegen Rassismus mit hochgereckter, geballter Faust in einem schwarzen Handschuh.", "Die beiden wurden ausgebuht, aus dem olympischen Dorf geworfen, erhielten Morddrohungen. „Eine Schnecke hat sich in 50 Jahren weiter bewegt als wir uns im Kampf für Bürgerrechte“, sagte der studierte Soziologe John Carlos 2018, im Jubiläumsjahr der Geste.", "Dabei war fünf Jahre davor die Bewegung „Black Lives Matter“ entstanden, weil der Afroamerikaner Trayvon Martin von weißen Polizisten getötet worden war. 2016 erhob sich der Footballer Colin Kaepernick beim Abspielen der US-Hymne vor einem Spiel nicht, sondern ging auf die Knie.", "Aus Protest gegen Rassismus und Polizeigewalt gegen Schwarze in den USA. Der Quarterback wurde seither von verschiedenen Organisationen ausgezeichnet, hat aber noch immer keinen Arbeitgeber gefunden.", "Im Mai 2020 starb der Afroamerikaner George Floyd, nachdem ein weißer Polizist minutenlang auf seiner Brust gekniet war. Diesmal wird aus dem „Black Lives Matter“-Funken ein globaler Brand gegen Rassismus.", "Weltweit knieten Sportler aller Hautfarben nieder und streckten die Faust in die Höhe. Diesmal lodert das Feuer nicht nur an der Oberfläche – auch im US-Sport. Wahrscheinlich mit US-Präsident Donald Trump als Katalysator, der gerne gegen „cancel culture“ wettert.", "Man solle die Kultur nicht annullieren. Aber was ist das für eine Kultur, die rassistische Geschichte ausspart und die Augen davor verschließt, dass unter dem Vorwand der Tradition alte Vorurteile gegenwärtige Beleidigungen sind.", "Logisch: Der Indianer machte in Cleveland Platz für das große C © Bild: APA/AFP/GETTY IMAGES/Jason Miller In der Major League Baseball wird nun die DNA des US-Sports repariert, die Statistik, die in Zahlen gegossene Heldenverehrung.", "Mit Jack Roosevelt „Jackie“ Robinson durfte erst am 15.  April 1947 der erste Afroamerikaner in der MLB spielen. Seine Nummer 42 wird von den Klubs nicht vergeben. Einmal im Jahr laufen alle Spieler mit der 42 auf – am Jackie Robinson Day.", "Ein schönes Symbol, doch in den Statistiken scheint nicht auf, was Robinson und Kollegen davor geleistet haben.", "Denn sie spielten in eigenen Ligen, in sieben Negro Leagues von 1920 bis 1948.  Leroy Robert Paige, den alle nur „Satchel“ nannten, warf den Ball so hart wie kaum ein anderer, er war einer der besten Pitcher der 30er- und 40er-Jahre.", "„Er war der Beste, gegen den ich je antreten musste“, bescheinigte Joe DiMaggio. Die Ehrentafel von Paige hängt zwar in der Hall of Fame des Baseball in Cooperstown, so wie die der Legende DiMaggio.", "In der Statistik ist Paige aber mit nur 179 Spielen und 28 Siegen verewigt – er kam erst mit 42 Jahren in die MLB. Zu den Cleveland Indians. Seit mehr als 100 Jahren führt der Klub diesen Namen. Schon 1997 gab es erste Proteste dagegen.", "Seit letztem Jahr wird das Logo mit dem Konterfei des „Chief Wahoo“ genannten Indianerhäuptlings nicht mehr verwendet. Aber erst dieses Jahr hat man sich entschlossen, sich vom Namen „Indians“ zu trennen.", "Und es war Trump, der gleich wieder von „cancel culture“ auf Twitter faselte. Im Namen des Geldes Doch die bald ehemaligen Indians sind ein Beispiel, dass der Kampf gegen Rassismus im Sport mit den Black-Lives-Matter-Protesten Fahrt aufgenommen hat.", "Im Vorfeld der Entscheidung haben sich die Klubfunktionäre mit Vertretern von Native Americans getroffen. Das Logo, das durch die Hollywood-Filme um „Die Indianer von Cleveland“ mit Charlie Sheen weltweit zum Markenartikel wurde, ist aber noch auf Merchandising-Produkten zu finden.", "Die Erlöse sollen künftig, das hat der Geschäftsführer des Klubs versprochen, Organisationen der Native Americans zugutekommen. Eine Namensänderung ist ein weiterer An- und Eingriff in eine der Säulen des US-Sports – in die kapitalistische Struktur.", "Die Klubs machen Milliarden mit Merchandising, mit dem Verkauf von Leiberln und logoverziertem Klub-Utensilien.", "Das Football-Team aus Washington hat den Namen Redskins abgestreift und spielt diese Saison unter Washington Football Team – bis ein neuer Name und ein neues Logo (die Rothaut gibt es nicht mehr) gefunden ist.", "Auch Edmonton wird nach 100 Jahren statt Eskimos erst einmal Football Team heißen – bis ein neuer Name gefunden ist." ],
  "articleContentTranslated" : [ "Jackie Robinson Günü: Amerikan beyzbolunda, profesyonel ligdeki ilk Afrikalı Amerikalı yılda bir kez anılıyor - 1947'den itibaren 42 numarayı giyiyordu. Irkçılığa karşı mücadele Black Lives Matter protestolarıyla hız kazandı.", "Sonsuzluğun sembolleri ve işaretleri vardır. Resim 52 yıl önce tüm dünyayı dolaştı. Tommie Smith ve John Carlos, Meksika'daki Olimpiyat Oyunlarının ödül töreninde, siyah bir eldiven içinde kaldırılmış, sıkılmış yumruklarıyla ırkçılığı protesto etti.", "İkili yuhalandı, Olimpiyat köyünden atıldı ve ölüm tehditleri aldı. Jestin yıldönümünde 2018 yılında çalışılan sosyolog John Carlos, \"50 yılda, bir salyangoz, insan hakları mücadelesinde bizden daha ileri gitti\" dedi.", "Bundan beş yıl önce, \"Siyah Yaşamlar Önemlidir\" hareketi, Afrikalı Amerikalı Trayvon Martin'in beyaz polisler tarafından öldürülmesi nedeniyle ortaya çıkmıştı. 2016'da futbolcu Colin Kaepernick, maçtan önce ABD marşını çalarken ayağa kalkmadı, dizlerinin üzerine çöktü.", "ABD'de siyahlara karşı ırkçılığı ve polis şiddetini protesto etmek için. Oyun kurucu o zamandan beri çeşitli kuruluşlardan ödüller aldı, ancak hala bir işveren bulamadı.", "Mayıs 2020'de, Afrikalı Amerikalı George Floyd, beyaz bir polis memurunun göğsünde dakikalarca diz çökmesinin ardından öldü. Bu kez “Siyah Yaşamlar Önemlidir” kıvılcımı ırkçılığa karşı küresel bir ateş haline gelir.", "Dünyanın her yerinde, her ten renginden sporcular diz çöktü ve yumruklarını kaldırdı. Bu sefer yangın sadece yüzeyde değil, ABD sporlarında da yanmakta. Muhtemelen ABD Başkanı Donald Trump'ın katalizör görevi görmesi, “kültürü iptal etme” ye karşı çıkmayı seven.", "Kültürü iptal etmemeli. Ama ırkçı tarihi görmezden gelen ve eski önyargıların gelenek bahanesiyle bugünkü hakaretler olduğu gerçeğini görmezden gelen nasıl bir kültürdür?", "Mantıksal: Hintli, Cleveland'daki büyük C'ye yer açtı © Image: APA / AFP / GETTY IMAGES / Jason Miller Major League Baseball'da ABD sporunun DNA'sı tamir ediliyor, istatistikler, kahramanlara tapınma sayılarla.", "Jack Roosevelt ile \"Jackie\" Robinson, MLB'deki ilk Afrikalı Amerikalı olan 15 Nisan 1947'de oynamasına izin verildi. 42 numarası kulüpler tarafından verilmiyor. Yılda bir kez tüm oyuncular 42 ile gelir - Jackie Robinson Günü'nde.", "Güzel bir sembol, ancak istatistikler Robinson ve meslektaşlarının daha önce neler yaptığını göstermiyor.", "1920'den 1948'e kadar yedi Negro Liginde kendi liglerinde oynadıkları için. Herkesin az önce \"Satchel\" dediği Leroy Robert Paige, topu herkesten daha fazla fırlattı, 30'ların ve 40'ların en iyi atıcılarından biriydi. Yıl.", "Joe DiMaggio, \"Karşılaştığım en iyi oydu\" dedi. Paige'in onur listesi, tıpkı efsane DiMaggio'nunki gibi Cooperstown beyzbol Onur Listesi'nde asılı.", "İstatistiklerde, Paige sadece 179 maç ve 28 galibiyetle ölümsüzleştirildi - MLB'ye sadece 42 yaşında geldi. Cleveland Kızılderililerine. Kulüp 100 yıldan fazla bir süredir bu isme sahip. Buna karşı ilk protestolar 1997 gibi erken bir tarihte yapıldı.", "Geçen yıldan beri Hintli şefin \"Şef Wahoo\" olarak bilinen benzerliğinin bulunduğu logo artık kullanılmıyor. Ancak \"Kızılderililer\" adıyla ayrılma kararı ancak bu yıl alındı.", "Ve hemen Twitter'da \"kültürü iptal et\" diyen Trump oldu. Para adına Ama yakında eski Kızılderililer, sporda ırkçılığa karşı mücadelenin Black Lives Matter protestolarıyla hız kazandığına bir örnek.", "Karar verilirken kulüp yetkilileri Yerli Amerikalıların temsilcileriyle bir araya geldi. Charlie Sheen ile \"The Indians of Cleveland\" hakkında Hollywood filmleri aracılığıyla dünya çapında markalı bir makale haline gelen logo, halen ticari ürünlerde bulunabiliyor.", "Kulübün genel müdürü, gelirin Yerli Amerikan kuruluşlarına gideceğine söz verdi. İsim değişikliği, ABD sporunun temellerinden biri olan kapitalist yapıya yapılan yeni bir saldırıdır.", "Kulüpler, kıyafet satışı ve logolarla süslenmiş kulüp eşyaları satışı ile ticaretten milyarlar kazanıyor.", "Washington futbol takımı, Redskins ismini elinden aldı ve bu sezon Washington Futbol Takımı altında oynayacak - yeni bir isim ve logo bulunana kadar (redskins artık yok).", "100 yıl sonra, yeni bir isim bulunana kadar Edmonton'a Eskimolar yerine Futbol Takımı da denecek." ]
}