{
  "id" : "V9nB27zg",
  "url" : "https://www.derstandard.at/story/2000125488153/daenemarks-legende-elkjaer-larsenhabe-die-zigarette-danach-gebraucht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:00:03Z[UTC]",
  "author" : "Dimitrios Dimoulas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dänische Legende Elkjaer-Larsen: \"Habe die Zigarette danach gebraucht\"",
  "articleTitleTranslated" : "Danimarkalı efsane Elkjaer-Larsen: \"Daha sonra sigarayı kullandım\"",
  "articleContent" : [ "WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr Preben Elkjaer-Larsen galt als einer der herausragenden Repräsentanten des \"Danish Dynamite\", wie die dänische Fußballnationalmannschaft ob ihrer fulminanten Spielweise in den 1980er-Jahren genannt wurde.", "Dank seiner Dynamik und des unbändigen Offensivdrangs brachte Elkjaer-Larsen nicht nur die gegnerischen Verteidiger zur Verzweiflung, sondern bereitete auch seinen Trainern Kopfzerbrechen. Zumal er einen ausschweifenden Lebensstil pflegte, inklusive Alkohol- und Tabakkonsums.", "Mit Hellas Verona wurde er 1985 italienischer Meister, seither trägt er den Beinamen \"Sindaco\" (Bürgermeister). Heute lebt der 63-Jährige in Kopenhagen und kommentiert für den Sender TV-3 Partien der Champions League und der deutschen Bundesliga.", "STANDARD: Die ganze Welt bewegt sich im schweren Schatten der Corona-Pandemie. Wie geht es Ihnen und Ihrer Familie in Kopenhagen? Elkjaer-Larsen: Uns geht es so weit gut. Der Frühling ist im Anmarsch, und die dänische Regierung hat jetzt die restriktiven Auflagen etwas gelockert.", "Zudem zeichnet sich mithilfe der Impfungen ein Licht am Ende des Corona-Tunnels ab. STANDARD: Rauchen Sie noch? Elkjaer-Larsen: Nein. Als ich aufgehört habe, Fußball zu spielen, habe ich auch unter dieses Laster einen Schlussstrich gezogen.", "STANDARD: Stimmt eigentlich die Anekdote, dass Sie in der Halbzeitpause gequalmt haben? Elkjaer-Larsen: Nicht in der Halbzeitpause, aber vor dem Spiel, weil ich meistens aufgeregt war. Das Rauchen empfand ich damals als eine gute Ablenkung.", "STANDARD: Trotz der ungewissen epidemiologischen Konstellation hält die Uefa am Plan fest, die EM in zwölf Städten, inklusive Kopenhagen, auszutragen. Teilen Sie diese Zuversicht? Elkjaer-Larsen: Das Problem scheint die Präsenz von Zuschauern in den Stadien zu sein.", "So wie ich das entnommen habe, möchte die Uefa eine Mindestanzahl von Fans in den Arenen, was momentan schwer kalkulierbar ist. Es wird auf ein Konzept hinauslaufen, wonach nur einheimische Fans, die entweder getestet oder immun sind, Zugang haben werden.", "Ein Turnier ohne Fans ist schwer vorstellbar. Ein Jahr mit Geisterspielen laugen aus. Der Fußball lebt von den Zuschauern, das ist jedem in den vergangenen Monaten mehr als bewusst geworden. STANDARD: Dänemark ist erfolgreich in die WM-Qualifikation gestartet.", "Wie betrachten Sie die Chancen in der Gruppe mit Österreich, Israel, Schottland, Moldau und den Färöern? Elkjaer-Larsen: Es soll den anderen Teams gegenüber nicht despektierlich klingen, aber ich glaube, dass Dänemark Favorit ist.", "Das müssten wir schon packen. STANDARD: Haben Sie ein Bild von der österreichischen Mannschaft? Elkjaer-Larsen: Ich kann mir kein Urteil erlauben, zumal ich das Team von Österreich nicht beobachtet habe.", "Was ich registriert habe, ist, dass etliche österreichische Spieler in der deutschen Bundesliga Leistungsträger sind. Das zeugt von einer gewissen Qualität. Salzburg sorgt mit seinem finanzpotenten Gönner immer wieder für Schlagzeilen in der Champions League.", "STANDARD: Sie selbst haben in Ihrer Nationalteam-Karriere nur zwei Mal gegen Österreich gespielt, und beide Male waren es nur Freundschaftsspiele. Können Sie sich erinnern? Elkjaer-Larsen: Ich kann mich nur vage erinnern, dass es wenige offizielle Aufeinandertreffen mit Österreich gab.", "Vielleicht lag es daran, dass wir die gleichen Farben tragen. STANDARD: Im Mai 1982 gab es ein 0:1 in Wien und im September 1984 ein 3:1 in Kopenhagen. Elkjaer-Larsen: Beide Male habe ich kein Tor erzielt.", "Deswegen kann ich mich nicht daran erinnern. STANDARD: Dafür haben Sie bei der EM 1984 in Frankreich für Furore gesorgt. Das ist sicher noch präsent. Elkjaer-Larsen: Und ob. Es war mein erstes großes Turnier, und wir waren in einer Gruppe mit Frankreich, Jugoslawien und Belgien.", "Die beiden Letzteren haben wir geschlagen und sind so ins Halbfinale vorgestoßen, zumal damals nur acht Teams an der EM teilgenommen haben. STANDARD: Im Halbfinale haben ausgerechnet Sie beim Elfmeterkrimi gegen Spanien den entscheidenden Strafstoß verschossen.", "Mit wie vielen Zigaretten haben Sie den Frust weggeraucht? Elkjaer-Larsen: Keine Ahnung, ich pflegte, wie gesagt, schon vor dem Spiel ein, zwei Zigaretten zu rauchen. Aber nach jenem Spiel habe ich die Zigarette danach gebraucht.", "Nichtsdestoweniger war das Turnier ein Highlight für uns. Die Fußballwelt hat zum ersten Mal von \"Danish Dynamite\" Kenntnis genommen. STANDARD: Acht Jahre später, bei der EM in Schweden, ist Dänemark sensationell Europameister geworden.", "Stimmt eigentlich die Legende mit dem McDonald’s-Besuch der Mannschaft vor dem Halbfinale? Elkjaer-Larsen: Allerdings. Ich war als Kommentator des dänischen Fernsehens in Schweden dabei und überglücklich, dass diese Spielergeneration die Früchte unserer Saat ernten konnte.", "Das war für die heutigen Verhältnisse etwas Unvorstellbares. Eine Mannschaft wird quasi in letzter Minute zum Turnier zugelassen und gewinnt auf Anhieb den Titel gegen Teams wie die Niederlande oder Deutschland.", "Und dies mit Burger und Pommes. Phänomenal. STANDARD: Die erfolgreichste Zeit Ihrer Karriere erlebten Sie im Trikot von Hellas Verona in Italien. Sie wurde 1985 Meister. Sind Sie dort mittlerweile Honorarbürgermeister?", "Elkjaer-Larsen: Das nicht, aber ich wurde vor drei Jahren zum Ehrenbürger der Stadt ernannt, was mich total stolz macht. Ferner erzählen mir italienische Freunde, dass bei den Kommunalwahlen in Verona immer wieder Stimmzettel mit meinem Namen auftauchen, die leider als ungültig gewertet werden.", "STANDARD: War die Serie A in den 1980er-Jahren das Nonplusultra für jeden Fußballer? Elkjaer-Larsen: Absolut. Zu meiner Zeit spielten dort Leute wie Maradona, Zico, Platini, Boniek, Socrates, Rummenigge, um nur ein paar in Erinnerung zu bringen.", "Wohlgemerkt, es durfte damals jeder Verein nur zwei Ausländer haben, was die italienische Serie A als eine Art Eliteliga erscheinen ließ. STANDARD: Haben es die Stürmer heutzutage leichter als zu Ihrer Zeit?", "Elkjaer-Larsen: Zweifelsohne. Die Offensivspieler werden besser in Schutz genommen. Als ich gespielt habe, waren sehr viele \"Knochenjäger\" unterwegs, für die der Ball im Spielgeschehen Nebensache war. Ich hätte heute, unter diesen Gegebenheiten, doppelt so oft getroffen.", "(Dimitrios Dimoulas, 31.3.2021) Preben Elkjaer-Larsen (63) erzielte zwischen 1977 und 1988 in 69 Länderspielen 38 Tore für Dänemark. WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr WM-Quali: Auf Österreich wartet der Schlager gegen Dänemark" ],
  "articleContentTranslated" : [ "Listede Dünya Kupası elemeleri: Avusturya - Danimarka, Çarşamba, 20:15 Preben Elkjaer-Larsen, Danimarka milli futbol takımı 1980'lerde parlak tarzları nedeniyle çağrıldığından, \"Danimarka Dinamiti\" nin seçkin temsilcilerinden biri olarak kabul edildi. oyun.", "Elkjaer-Larsen, dinamizmi ve önlenemez hücum dürtüsü sayesinde sadece rakip savunucuları çaresiz bırakmadı, aynı zamanda koçlarına da baş ağrısı verdi. Özellikle alkol ve tütün tüketimi de dahil olmak üzere ahlaksız bir yaşam tarzına sahip olduğu için.", "Hellas Verona ile 1985'te İtalyan şampiyonu oldu, o zamandan beri \"Sindaco\" (belediye başkanı) lakaplı. 63 yaşındaki oyuncu bugün Kopenhag'da yaşıyor ve Şampiyonlar Ligi ve Almanya Bundesliga'daki TV-3 maçları hakkında yorum yapıyor.", "STANDART: Tüm dünya korona salgınının ağır gölgesinde hareket ediyor. Siz ve aileniz Kopenhag'da nasılsınız? Elkjaer-Larsen: Şimdiye kadar iyi gidiyoruz. Bahar yaklaşıyor ve Danimarka hükümeti şimdi kısıtlayıcı gereksinimleri biraz hafifletti.", "Ayrıca aşılar yardımı ile korona tünelinin sonunda bir ışık görülebilmektedir. STANDART: Hala sigara kullanıyor musunuz? Elkjaer-Larsen: Hayır. Futbol oynamayı bıraktığımda, bu ahlaksızlığa da bir son verdim.", "STANDART: İlk yarıda içtiğiniz anekdot doğru mu? Elkjaer-Larsen: İlk yarıda değil, maçtan önce çünkü çoğunlukla heyecanlıydım. O zamanlar sigara içmeyi iyi bir dikkat dağıtıcı buldum.", "STANDART: Belirsiz epidemiyolojik kümelenmeye rağmen Uefa, EM'yi Kopenhag da dahil olmak üzere on iki şehirde barındırma planına bağlı kalıyor. Bu güveni paylaşıyor musunuz? Elkjaer-Larsen: Sorun, stadyumlarda seyircilerin varlığı gibi görünüyor.", "Gördüğüm gibi Uefa, şu anda hesaplaması zor olan arenalarda minimum sayıda taraftar istiyor. Sadece test edilmiş veya bağışıklığı olan yerel hayranların erişime sahip olacağı bir konsepte indirgenecek.", "Taraftarların olmadığı bir turnuvayı hayal etmek zor. Bir yıl süren hayalet oyunları tükeniyor. Futbol seyircilerden yaşıyor, geçtiğimiz aylarda herkes bunun farkına vardı. STANDART: Danimarka, Dünya Kupası'na katılma konusunda başarılı bir başlangıç yaptı.", "Avusturya, İsrail, İskoçya, Moldova ve Faroe Adaları ile gruptaki şansınızı nasıl değerlendiriyorsunuz? Elkjaer-Larsen: Diğer takımlara saygısızlık gelmemeli, ama bence Danimarka favori.", "Bunu yapmak zorundayız. STANDART: Avusturya ekibinin bir fotoğrafı var mı? Elkjaer-Larsen: Kendimi yargılayamıyorum, özellikle de Avusturya ekibini gözlemlemediğim için.", "Fark ettiğim şey, bir dizi Avusturyalı oyuncunun Alman Bundesliga'da en iyi oyuncular olduğu. Bu belli bir kaliteyi gösteriyor. Salzburg ve mali açıdan güçlü patronları Şampiyonlar Ligi'nde manşetlere çıkmaya devam ediyor.", "STANDART: Milli takım kariyerinizde yalnızca iki kez Avusturya'ya karşı oynadınız ve her iki seferde de sadece hazırlık maçlarıydı. Hatırlayabiliyor musun? Elkjaer-Larsen: Avusturya ile çok az resmi görüşme olduğunu ancak belli belirsiz hatırlıyorum.", "Belki de aynı renkleri giydiğimiz içindir. STANDART: Mayıs 1982'de Viyana'da 0: 1 ve Eylül 1984'te Kopenhag'da 3: 1 vardı. Elkjaer-Larsen: Ben de gol atmadım.", "Bu yüzden hatırlayamıyorum. STANDART: 1984 yılında Fransa'da düzenlenen Avrupa Şampiyonasında büyük bir heyecan yarattınız. Bu kesinlikle hala mevcut. Elkjaer-Larsen: Evet öyleydi, benim ilk büyük turnuvamdı ve Fransa, Yugoslavya ve Belçika ile bir gruptaydık.", "Son ikisini yendik ve yarı finale yükseldik, özellikle o sırada Avrupa Şampiyonasına sadece sekiz takım katıldığı için. STANDART: Yarı finalde, İspanya'ya karşı gerilim geriliminde belirleyici penaltıyı kaçırdınız.", "Hayal kırıklığınızdan kaç tane sigara içtiniz? Elkjaer-Larsen: Bilmiyorum, dediğim gibi maçtan önce bir iki sigara içiyordum. Ama o maçtan sonra sigarayı daha sonra kullandım.", "Yine de turnuva bizim için çok önemliydi. Futbol dünyası ilk kez \"Danimarka Dinamiti\" ni duydu. STANDART: Sekiz yıl sonra, İsveç'teki Avrupa Şampiyonasında Danimarka sansasyonel bir şekilde Avrupa şampiyonu oldu.", "Efsane, takımın yarı finallerden önce McDonald's'a yaptığı ziyaret hakkında gerçekten doğru mu? Elkjaer-Larsen: Elbette. İsveç'te Danimarka televizyonu için bir yorumcu olarak oradaydım ve bu nesil oyuncuların tohumlarımızın meyvelerini toplayabilmesinden çok memnun kaldım.", "Bu, günümüz koşulları için hayal bile edilemeyecek bir şeydi. Bir takım turnuvaya neredeyse son dakikada kabul edilir ve Hollanda veya Almanya gibi takımlara karşı hemen şampiyonluğu kazanır.", "Ve bu burger ve patates kızartması ile. Olağanüstü. STANDART: Kariyerinizin en başarılı dönemini İtalya'da Hellas Verona formasıyla yaşadınız. 1985'te şampiyon oldu. Şimdi orada Onursal Belediye Başkanı mısınız?", "Elkjaer-Larsen: Hayır, ama üç yıl önce şehrin fahri vatandaşı oldum, bu da beni çok gururlandırıyor. Üstelik İtalyan arkadaşlarım, Verona'da yapılan belediye seçimlerinde benim adımın yazılı olduğu oy pusulalarının tekrar tekrar göründüğünü ve maalesef geçersiz sayıldığını söylediler.", "STANDART: Serie A, 1980'lerde her futbolcu için nihai mıydı? Elkjaer-Larsen: Kesinlikle. Benim zamanımda Maradona, Zico, Platini, Boniek, Socrates, Rummenigge gibi insanlar sadece birkaçını geri getirmek için orada oynadılar.", "Unutmayın, o zamanlar her kulübün sadece iki yabancıya sahip olmasına izin verildi, bu da İtalyan Serie A'nın bir tür elit lig gibi görünmesine neden oldu. STANDART: Bugün grevciler için sizin zamanınızdan daha mı kolay?", "Elkjaer-Larsen: Şüphesiz. Saldırgan oyuncular daha iyi korunur. Oynadığımda, etrafta pek çok \"kemik avcısı\" vardı ve bu toplar için oyunda önemsiz bir meseleydi. Bu şartlar altında bugün iki kat daha fazla gol atardım.", "(Dimitrios Dimoulas, 31 Mart 2021) Preben Elkjaer-Larsen (63), 1977 ile 1988 yılları arasında 69 uluslararası maçta Danimarka adına 38 gol attı. Listede Dünya Kupası elemeleri: Avusturya - Danimarka, Çarşamba, saat 8.45 Dünya Kupası elemelerinde: Danimarka'ya karşı vuruş Avusturya'yı bekliyor" ]
}