{
  "id" : "v9yMrq02",
  "url" : "https://kurier.at/chronik/oesterreich/2741-neuinfektionen-in-oesterreich/401120889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:00:09Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.741 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 2.741 yeni enfeksiyon",
  "articleContent" : [ "Morgen, Montag, endet der harte Lockdown und Österreich geht wieder in den Lockdown light. Die Zahl der Neuinfektionen sinkt am Tag vor der Öffnung auf unter 3.000. Morgen, Montag, endet der harte Lockdown und es geht im Grunde zurück in den Lockdown light.", "Sowohl Kanzler Sebastian Kurz als auch Gesundheitsminister Rudolf Anschober orten, dass der harte Lockdown seine Wirkung gezeigt habe. Die 7-Tages-Inzidenz in Österreich sei von 522 auf 263 (pro 100.000 Einwohner) gesunken.", "Die durchschnittlichen täglichen Neuansteckungen hätten zu Beginn des Lockdowns 6.639 betragen, nun läge man bei 3.346. Die Reproduktionszahl habe man von 1,13 auf 0,81 drücken können.  Diese Fortschritte dürften nun nicht leichtfertig aufs Spiel gesetzt werden, warnen beide.", "Von Samstag auf Sonntag wurden in Österreich 2.741 Neuinfektionen gemeldet - die meisten davon in Nieder- und Oberösterreich.", "Damit sinkt die Zahl der Neuinfektionen am Tag vor der Wiederöffnung des Handels und der Schulen unter die Marke von 3.000 täglichen Infektionen.  83 Menschen starben infolge der Erkrankung Weniger Patienten in den Spitälern Mit heutigem Stand sind laut Innenministerium bisher 303.430 Menschen an Covid-19 erkrankt. 3.840 Personen sind an den Folgen der Infektion verstorben und 252.765 sind wieder genesen.  ", "Derzeit befinden sich 3.170 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung (das sind 61 weniger als gestern) und davon 632 der Erkrankten (minus 14 binnen Tagesfrist) auf Intensivstationen.", "Zahlen aus den Bundesländern Burgenland: 56 Kärnten: 19  Niederösterreich: 551 Oberösterreich: 526 Salzburg: 103 Steiermark: 340 Tirol: 362 Vorarlberg: 239 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Yarın, Pazartesi, sert kilitlenme sona erecek ve Avusturya kilit ışığına geri dönecek. Yeni enfeksiyonların sayısı açılıştan önceki gün 3.000'in altına düşer. Yarın, Pazartesi, sert kilitlenme sona eriyor ve temelde kilit ışığına dönüyor.", "Hem Şansölye Sebastian Kurz hem de Sağlık Bakanı Rudolf Anschober, sert kapatmanın etkisini gösterdiğini söylüyor. Avusturya'da 7 günlük vaka sayısı 522'den 263'e düştü (100.000 kişi başına).", "Kilitlemenin başlangıcında ortalama günlük yeni enfeksiyonlar 6,639, şimdi 3,346 olacaktı. Çoğaltma sayısı 1,13'ten 0,81'e düşürülebilir. İkisi de, bu ilerlemelerin hafife alınmaması gerektiğini söylüyor.", "Cumartesiden Pazara kadar, Avusturya'da çoğu Aşağı ve Yukarı Avusturya'da olmak üzere 2.741 yeni enfeksiyon rapor edildi.", "Bu, yeni bulaşma sayısının ticaretin ve okulların yeniden açılmasından önceki gün 3.000 günlük enfeksiyon işaretinin altına düştüğü anlamına gelir. Hastanelerde 83 kişi hayatını kaybetti İçişleri Bakanlığı'na göre bugün itibariyle 303.430 kişiye Covid-19 bulaştı. Enfeksiyon sonucu 3.840 kişi öldü ve 252.765 kişi iyileşti.", "Şu anda corona virüsü nedeniyle hastanede tedavi gören 3.170 kişi var (düne göre 61 daha az) ve bunlardan 632'si (eksi 14 gün içinde) yoğun bakım ünitelerinde.", "Burgenland federal eyaletlerinden rakamlar: 56 Karintiya: 19 Aşağı Avusturya: 551 Yukarı Avusturya: 526 Salzburg: 103 Steiermark: 340 Tirol: 362 Vorarlberg: 239 Viyana: 366 Avusturya'da Hastaneye Yatış Hastane kapasiteleri, alınacak önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}