{
  "id" : "vaHcrufC",
  "url" : "https://kurier.at/wissen/gesundheit/warum-sich-antibiotika-nicht-fuer-die-behandlung-von-covid-19-eignen/401198353",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:56:28Z[UTC]",
  "author" : "hedwig.derka@kurier.at (Hedwig Derka)",
  "imageUrl" : "https://image.kurier.at/images/original/4960894/46-73145930.jpg",
  "imageCopyright" : "Di_Studio/Istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum sich Antibiotika nicht für die Behandlung von Covid-19 eignen",
  "articleTitleTranslated" : "Neden antibiyotikler Covid-19 tedavisi için uygun değildir?",
  "articleContent" : [ "Antibiotika erzielen in der Therapie von hartnäckigen Entzündungen gute Erfolge. Ihr massenhafter bzw. falscher Einsatz hat allerdings unerwünschte Nebenwirkungen: Er begünstigt die Entwicklung und Ausbreitung von Resistenzen bei Bakterien, so dass Antibiotika wirkungslos werden.", "„Antibiotika, die unnötig gegeben werden, sind die große Gefahr“, sagt Tim Eckmanns, der am deutschen Robert Koch-Institut das Fachgebiet für Krankenhausinfektionen, Überwachung von Antibiotikaresistenzen und -verbrauch leitet.", "Experten sorgen sich, dass die von einem Virus ausgelöste Pandemie die Resistenzentwicklung bei Bakterien befeuern könnte. Denn ein großer Teil der Covid-19-Patienten bekam oder bekommt Antibiotika - teils reflexhaft, wie Kritiker sagen.", "Viren sprechen nicht auf Antibiotika an „Covid-19 ist eine reine Virusinfektion, da machen Antibiotika keinen Sinn“, stellt Stefan Kluge vom UKE Hamburg klar.", "Der Mitautor der Behandlungsempfehlungen der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi) verweist auch auf Nebenwirkungen und Kosten. Die Gründe, aus denen die Mittel dennoch eingesetzt werden, sind vielschichtig.", "Sinnvoller Einsatz bei Covid-19-Patienten Ein Anwendungsfall sind schwer an Covid-19 erkrankte Menschen, die intensivmedizinisch versorgt werden. „Wenn ein Patient länger auf der Intensivstation liegt, mehrere Wochen zum Beispiel, dann hat er in der Regel auch Antibiotika bekommen“, erläutert Kluge.", "Hier geht es nicht darum, Covid-19 zu begegnen: Während der Behandlung auf der Intensivstation träten oftmals bakterielle Infektionen über Schläuche und Katheter auf, so Kluge.", "Das Regionalbüro Europa der Weltgesundheitsorganisation (WHO) stellte im November 2020 und mit Blick auf neun europäische Länder und Regionen fest:", "Es gebe Hinweise, dass bis zu 15 Prozent der schwer betroffenen Covid-19-Patienten eine sogenannte bakterielle Co-Infektion entwickeln und Antibiotika benötigen könnten, „während 75 Prozent diese tatsächlich erhalten“.  :", "Vorsorgliche Anwendung Solche Diskrepanzen könnten mit Schwierigkeiten bei der Diagnostik zu tun haben. Bei schwersten Lungenentzündungen lasse sich oftmals nicht klären, welche Erreger im Spiel sind, schildert Eckmanns vom RKI.", "Um Leben zu retten, werden Antibiotika somit auch in der Hoffnung verabreicht, mutmaßlich auch vorhandene Bakterien zu bekämpfen. Antibiotika kommen aber nicht nur zum Einsatz, wenn es um Leben und Tod geht.", "Janne Vehreschild koordiniert an der Uniklinik Köln das europäische Fallregister Leoss, in dem bisher rund 7000 vollständige Datensätze zur Behandlung von Covid-19-Patienten dokumentiert sind.", "Demnach erhielt mehr als jeder Vierte (28 Prozent) der erfassten nicht-sauerstoffpflichtigen Patienten diese Mittel. Vehreschild sagt, es gehe teils um relativ fitte, ambulante Patienten.", "Und von den Patienten, die mit Sauerstoff versorgt werden müssen, bekämen nach seinen Daten sogar 80 Prozent Antibiotika. Antibiotika schwächen Immunsystem „Ich glaube, wir setzen in der Pandemie viel zu viel Antibiotika ein“, meint Vehreschild.", "Neben der Gefahr der Resistenzentwicklung befürchtet er auch schädliche Folgen für Patienten, unter anderem weil Antibiotika die Immunfunktion schwächten.", "Frühere Studien hätten gezeigt, dass sie den Verlauf von Virusinfektionen sogar verschlimmern können, das sei auch bei Covid-19 nicht auszuschließen.", "Verschrieben würden die Mittel aus unterschiedlichen Gründen: Ein vorsorglich ausgestelltes Rezept könne rechtlich eine Absicherung sein, sollte es später doch Komplikationen geben, erklärt er. Experten betonten, dass auch die Patienten mit der Erwartung an die Verschreibung zum Arzt gehen.", "Teils wird so ein Mittel wohl auch schon verschrieben, bevor das PCR-Testergebnis vorliegt. Absetzen der Medikamente braucht Zeit Die meisten Atemwegsinfektionen entstehen durch Viren, bei denen Antibiotika nutzlos sind, wie Kluge erklärt.", "Ein Dilemma: „Zum Antibiotikum greift man bei Atemwegsinfektionen leider relativ schnell, weil sich bei bakteriellen Infekten auch eine Sepsis (Blutvergiftung) entwickeln kann.“ Angesetzt seien die Mittel schnell, aber das Absetzen falle schwer und sei die eigentliche Kunst.", "Irrtum nicht ausgeschlossen Dann gibt es noch die Kategorie Irrtum in der Antibiotika-Anwendung: Die WHO berichtete, dass Menschen es auch einnahmen, weil sie fälschlicherweise glaubten, damit einer Corona-Infektion vorzubeugen.", "Als falsch erwiesen haben sich auch die Hoffnungen bei einem bestimmten Antibiotikum namens Azithromycin. Manche Ärzte hatten geglaubt, damit eine Wirkung gegen die Corona-Infektion zu erzielen. Mittlerweile gelte Azithromycin bei Covid-19 als „nicht wirksam“, betont Kluge.", "Für Spanien zeigte eine Studie einen Anstieg beim Verbrauch um 400 Prozent allein im März 2020 im Vergleich zum Monat zuvor; und zudem starke Zunahmen beim Verbrauch mehrerer Breitbandantibiotika.", "Resistenzen werden langfristiges Problem „Die Resistenzentwicklung ist zwar keine unmittelbare Katastrophe, sondern eine Entwicklung über Jahre“, sagt Kluge. „Man kann trotzdem nicht genug darauf hinweisen, dass das ein ernstzunehmendes Problem ist.", "Wir haben es jetzt mit einer Virus-Pandemie zu tun, aber wir sind ja in den letzten Jahren in Deutschland auch immer wieder mit Ausbrüchen von multiresistenten Bakterien konfrontiert worden . “" ],
  "articleContentTranslated" : [ "İnatçı iltihaplanmanın tedavisinde antibiyotikler çok etkilidir. Bununla birlikte, kitlesel veya yanlış kullanımlarının istenmeyen yan etkileri vardır: Bakterilerde direnç gelişmesine ve yayılmasına yardımcı olur, böylece antibiyotikler etkisiz hale gelir.", "Alman Robert Koch Enstitüsü'nde hastane enfeksiyonları, antibiyotik direncinin izlenmesi ve tüketimi bölümünün başkanı Tim Eckmanns, \"Gereksiz yere verilen antibiyotikler büyük tehlike\" diyor.", "Uzmanlar, virüsle tetiklenen salgının bakterilerde direnç gelişimini tetikleyebileceğinden endişe ediyor. Çünkü, eleştirmenlerin söylediği gibi, çok sayıda Covid 19 hastası antibiyotik aldı veya alıyor - bazen refleks olarak.", "Virüsler antibiyotiklere yanıt vermiyor UKE Hamburg'dan Stefan Kluge, \"Covid-19 saf bir viral enfeksiyondur, antibiyotikler mantıklı değil\" diye açıklıyor.", "Alman Disiplinlerarası Yoğun ve Acil Tıp Derneği'nin (Divi) tedavi önerilerinin ortak yazarı ayrıca yan etkilere ve maliyetlere de atıfta bulunuyor. Yine de fonların kullanılma nedenleri karmaşıktır.", "Covid-19 hastalarında mantıklı kullanım Bir kullanım durumu, Covid-19 ile ağır hasta olan ve yoğun bakım gören kişilerdir. Kluge, \"Bir hasta daha uzun bir süre, örneğin birkaç hafta yoğun bakım ünitesinde ise, o zaman genellikle antibiyotik de almış demektir\" diye açıklıyor Kluge.", "Kluge, bunun Covid-19 ile yüzleşmekle ilgili olmadığını söyledi: Yoğun bakım ünitesinde tedavi sırasında bakteriyel enfeksiyonların sıklıkla tüpler ve kateterler yoluyla ortaya çıktığını söyledi.", "Dünya Sağlık Örgütü Avrupa Bölge Ofisi (WHO) Kasım 2020'de dokuz Avrupa ülkesi ve bölgesi için şunları belirtti:", "Ciddi şekilde etkilenen Covid 19 hastalarının yüzde 15'inin sözde bir bakteriyel ko-enfeksiyon geliştirdiğine ve antibiyotiklere ihtiyaç duyduğuna ve \"yüzde 75'inin bunları aldığına\" dair göstergeler var. :", "Önlem Amaçlı Kullanım Bu tür tutarsızlıklar teşhis zorluklarıyla ilgili olabilir. RKI'dan Eckmanns, en şiddetli pnömoni durumunda, hangi patojenlerin dahil olduğunu açıklığa kavuşturmanın çoğu zaman mümkün olmadığını söylüyor.", "Hayat kurtarmak için, var olduğuna inanılan bakterilerle savaşmak umuduyla antibiyotikler de verilir. Antibiyotikler sadece yaşam ve ölüm söz konusu olduğunda kullanılmaz.", "Janne Vehreschild, şu ana kadar Covid-19 hastalarının tedavisi için yaklaşık 7.000 tam veri setinin belgelendiği Köln Üniversite Hastanesinde European Leoss vaka kaydını koordine ediyor.", "Buna göre, oksijene bağımlı olmayan kayıtlı hastaların dörtte birden fazlası (yüzde 28) bu fonları aldı. Vehreschild, bunun kısmen ayakta tedavi gören hastalarla ilgili olduğunu söylüyor.", "Ve verilerine göre oksijen verilmesi gereken hastaların yüzde 80'ine antibiyotik veriliyor. Vehreschild, antibiyotikler bağışıklık sistemini zayıflatıyor \"Sanırım pandemide çok fazla antibiyotik kullanıyoruz\" diyor.", "Direnç geliştirme riskine ek olarak, diğer şeylerin yanı sıra hastalar için zararlı sonuçlardan da korkar çünkü antibiyotikler bağışıklık fonksiyonunu zayıflatır.", "Daha önceki çalışmalar, Covid-19 ile de göz ardı edilemeyecek viral enfeksiyonların seyrini daha da kötüleştirebileceklerini göstermiştir.", "Çözümler çeşitli nedenlerle reçete ediliyor: Önlem olarak verilen bir reçete, daha sonra komplikasyonlar olması durumunda yasal bir koruma olabilir, diye açıklıyor. Uzmanlar reçete beklentisiyle hastaların da doktora gittiklerini vurguladı.", "Bazı durumlarda, böyle bir ajan muhtemelen PCR testi sonucu elde edilmeden önce reçete edilir. İlacın kesilmesi zaman alır Kluge, solunum yolu enfeksiyonlarının çoğunun antibiyotiklerin yararsız olduğu virüslerden kaynaklandığını açıklıyor.", "Bir ikilem: \"Ne yazık ki, antibiyotikler solunum yolu enfeksiyonları için nispeten hızlı bir şekilde kullanılıyor çünkü bakteriyel enfeksiyonlar da sepsis (kan zehirlenmesi) geliştirebilir.\"", "Hata hariç tutulmadı O halde antibiyotik kullanımında hata kategorisi var: WHO, insanların da yanlış bir şekilde korona enfeksiyonunu önlemek için kullanıldığına inandıkları için aldıklarını bildirdi.", "Azitromisin adlı belirli bir antibiyotiğe yönelik umutların da yanlış olduğu kanıtlanmıştır. Bazı doktorlar bunun korona enfeksiyonuna karşı bir etkisi olacağına inanıyordu. Bu arada azitromisinin Covid-19 için \"etkili olmadığı\" kabul edildiğini vurguluyor Kluge.", "İspanya için yapılan bir araştırma, Mart 2020'de tüketimde bir önceki aya göre yüzde 400 artış gösterdi; ve ayrıca birkaç geniş spektrumlu antibiyotik tüketiminde keskin artışlar.", "Direniş uzun vadeli bir sorun haline geliyor \"Direnişin gelişmesi acil bir felaket değil, yıllar içinde bir gelişmedir\" diyor Kluge. “Yine de bunun ciddi bir sorun olduğu yeterince söylenemez.", "Şu anda bir virüs salgınıyla karşı karşıyayız, ancak son yıllarda Almanya'da tekrar tekrar çoklu dirençli bakteri salgınları ile karşı karşıya kaldık. \"" ]
}