{
  "id" : "VAJ1yvlN",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-vorstadtweiber-verabschieden-sich-mit-guten-werten/401220177",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:28:56Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5004369/46-176429348.jpg",
  "imageCopyright" : "ORF/Petro Domenigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: \"Vorstadtweiber\" verabschieden sich mit guten Werten",
  "articleTitleTranslated" : "TV derecelendirmeleri: \"Banliyö kadınları\" iyi reytinglerle vedalaşıyor",
  "articleContent" : [ "Mit starken Quoten bei den jungen Zielgruppen verabschiedeten sich am Montag die „Vorstadtweiber“. Insgesamt 535.000 verfolgten die letzte Folge der fünften Staffel.", "Ein letztes Wiedersehen mit Maria Köstlinger, Nina Proll, Hilde Dalik, Ines Honsel und Co. gibt es voraussichtlich 2022.  Die Dreharbeiten zur abschließenden sechsten „Vorstadtweiber“-Staffel werden demnächst fortgesetzt.", "Den Spitzenwert fuhr die fünfte Staffel gleich mit dem Auftakt mit im Schnitt 817.000 ein. Durchschnittlich verfolgten 607.000 Zuschauer die zehn Folgen. Der Marktanteil bei 12 Jahre und älter lag im Schnitt bei 17 Prozent.", "Deutlich stärker waren die „Vorstadtweiber“ beim jüngeren Publikum: Mit einem Marktanteil von 37 Prozent erzielte gleich die erste der insgesamt zehn Folgen der fünften Staffel ein All-Time-High bei den unter 30-Jährigen.", "Ein Bestwert seit 2015 (Staffel eins) konnte in dieser Zielgruppe auch mit einem durchschnittlichen Marktanteil von 27 Prozent erreicht werden.", "Bei den 12- bis 49-Jährigen kamen die knapp 500 „Vorstadtweiber“-TV-Minuten auf im Schnitt 26 Prozent – ebenfalls ein Zuwachs im Vergleich zur vorangegangenen Staffel.", "Auch online wurden die „Vorstadtweiber“ wieder intensiv nachgefragt: Sie kamen auf der TVthek auf insgesamt 485.700 Netto- (zusammenhängende Nutzungsvorgänge) und 538.400 Bruttoviews (Videostarts). In Summe lag das Gesamtnutzungsvolumen bisher bei rund 16 Millionen Minuten.", "Pro Episode erzielte die Staffel eine Durchschnittsreichweite von rund 35.000 (live und on demand, ohne Finalfolge). Die Finalfolge der aktuellen Staffel ist nach der TV-Ausstrahlung sieben Tage auf der Video-Plattform ORF-TVthek (http://TVthek.ORF.at) als Video-on-Demand abrufbar.", "Wer sie sein Eigen nennen will, die Staffel fünf ist (zusätzlich zu den bisherigen) soeben frisch bei Hoanzl als DVD-Box erschienen. Alle Folgen gibt es zudem bei flimmit.com.  " ],
  "articleContentTranslated" : [ "“Banliyö kadınları”, genç hedef gruplar arasında yüksek kotalarla Pazartesi günü vedalaştı. Beşinci sezonun son bölümünü toplam 535.000 izledi.", "Maria Köstlinger, Nina Proll, Hilde Dalik, Ines Honsel ve Co. ile son bir buluşmanın 2022'de gerçekleşmesi bekleniyor. Altıncı “Vorstadtweiber” sezonunun çekimleri yakında devam edecek.", "Beşinci sezon, ortalama 817.000 ile en başından itibaren zirveye ulaştı. On bölümü ortalama 607.000 izleyici takip etti. 12 yaş ve üstü için pazar payı ortalama yüzde 17 idi.", "\"Banliyö kadınları\" genç izleyiciler arasında önemli ölçüde daha güçlüydü: yüzde 37'lik bir pazar payıyla, beşinci sezonun on bölümünden ilki 30'lu yaşların altındakiler arasında tüm zamanların en yüksek seviyesine ulaştı.", "Bu hedef grupta ortalama yüzde 27 pazar payı ile 2015 yılından bu yana (birinci sezon) bir rekor elde edildi.", "12 ila 49 yaşındakiler için, neredeyse 500 “Vorstadtweiber” TV dakikası ortalama yüzde 26 oldu - bu da önceki sezona göre bir artış.", "\"Banliyö kadınlarına\" da yoğun bir şekilde çevrimiçi olarak soruldu: TVthek'te toplam 485.700 net (ilgili kullanım süreçleri) ve 538.400 brüt görüntüleme (video başlangıcı) aldılar. Toplamda, şu ana kadar toplam kullanım hacmi yaklaşık 16 milyon dakika olmuştur.", "Sezon, bölüm başına ortalama 35.000 erişime ulaştı (canlı ve talep üzerine, son bölümler olmadan). Bu sezonun son bölümü, TV'de yayınlandıktan sonra yedi gün boyunca video platformu ORF-TVthek'te (http://TVthek.ORF.at) isteğe bağlı video olarak izlenebilir.", "Kendinize ait olmak istiyorsanız, beşinci sezon (öncekilere ek olarak) Hoanzl tarafından bir DVD kutusu olarak piyasaya sürüldü. Tüm bölümler ayrıca flimmit.com adresinde de mevcuttur." ]
}