{
  "id" : "VaKYgG5N",
  "url" : "https://www.diepresse.com/5917573/Coronakrise_116-Millionen-Oesterreicher-waren-in-Kurzarbeit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:24:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1,16 Millionen Österreicher waren in Kurzarbeit",
  "articleTitleTranslated" : "1,16 milyon Avusturyalı kısa süreli çalışıyordu",
  "articleContent" : [ "Zwei Drittel der ursprünglich beantragten Gelder wurde auch ausgeschöpft. Anfangs war der Handel am stärksten betroffen, mittlerweile sind in der Warenerzeugung am meisten Menschen in Kurzarbeit gewesen.", "Etwa 1,16 Millionen Österreicherinnen und Österreicher waren heuer in Kurzarbeit. Abgerechnet wurden bisher knapp 5,5 Mrd. Euro, mit dem Höhepunkt im April, allerdings können für den Herbst noch Anträge gestellt werden.", "Für die ersten sechs Monate wurden 5,2 Mrd. Euro ausbezahlt, geht aus einer Aufstellung des Arbeitsministeriums hervor. Gut zwei Drittel der ursprünglich beantragten Gelder wurden tatsächlich ausgeschöpft, in Wien war dieser Anteil am höchsten.", "\"Wir haben mit der Kurzarbeit sichergestellt, dass die Betriebe und ihre Mitarbeiterinnen und Mitarbeiter weiterarbeiten können. Positiv ist auch, dass um ein Drittel mehr gearbeitet werden konnte, als ursprünglich bewilligt\", sagte Arbeitsministerin Christine Aschbacher (ÖVP) zu den Zahlen.", "Sie erinnerte daran, dass die Kurzarbeit auch 2021 fortgesetzt werde. Fast 300.000 Menschen in der Warenerzeugung mussten 2020 in Kurzarbeit gehen, weitere 275.000 im Handel.", "Im Vergleich dazu war die Kurzarbeit in Hotellerie & Gastronomie sowie im Bau mit jeweils knapp über 100.000 Betroffenen weniger intensiv genutzt. Aber im zeitlichen Verlauf kam es zu einer starken Verschiebung.", "Während im Frühjahr ein Drittel aller Jobs in Kurzarbeit auf den Handel entfiel, war im Herbst die Warenherstellung am stärksten betroffen.", "Bei den Lehrlingen zeigte sich hingegen ein starker Rückgang: Waren im April noch 48.000 in Kurzarbeit, so fiel die Zahl der Betroffenen bis September auf knapp 4.000. April war Hochphase Der Höhepunkt der Kurzarbeit war eindeutig der April, in dem Monat alleine wurden 1,86 Mrd.", "Euro für Kurzarbeit abgerechnet. Auch im Mai floss noch über eine Mrd. Euro (1,25 Mrd. Euro). Danach gab es bis September einen stetigen Rückgang, für die zweite Lockdownphase im Herbst liegen noch keine belastbaren Zahlen vor, da noch weiter Anträge gestellt werden können.", "Die durchschnittlichen Einkommen der Menschen in Kurzarbeit sind im Jahresverlauf etwas gestiegen. Im April lag das Medianeinkommen (die Hälfte verdiente mehr, die Hälfte weniger) bei 2.250 Euro. Bis September stieg das Medianeinkommen auf 2.380 Euro.", "Die Unternehmen nutzen die Kurzarbeit stärker, um Fachkräfte zu halten, heißt es aus dem Arbeitsministerium. Die Reduktion der Arbeitszeit ging hingegen zurück.", "Im März haben die Unternehmen, die Kurzarbeit nutzten, ihre Arbeitszeit um fast 70 Prozent gesenkt, im Herbst hingegen nur mehr um 43 Prozent." ],
  "articleContentTranslated" : [ "Başlangıçta talep edilen fonların üçte ikisi de kullanıldı. Başlangıçta, perakende en çok etkilenen şeydi, ancak şimdi mal üretimindeki çoğu insan kısa süreli çalışıyor.", "Bu yıl yaklaşık 1,16 milyon Avusturyalı kısa süreli bir işte çalışıyordu. Nisan ayında zirve yapmak üzere şimdiye kadar yaklaşık 5,5 milyar avro fatura edildi, ancak yine de sonbaharda başvurular yapılabilir.", "Çalışma Bakanlığı tarafından hazırlanan bir listeye göre ilk altı ayda 5,2 milyar euro ödendi. Başlangıçta talep edilen fonların üçte ikisi fiilen kullanılmıştı, bu oran Viyana'da en yüksekti.", "Çalışma Bakanı Christine Aschbacher (ÖVP) rakamlarla ilgili olarak, \"Kısa süreli çalışmayla şirketlerin ve çalışanlarının çalışmaya devam etmesini sağladık. Ayrıca, başlangıçta onaylanandan üçte bir fazlasının çalışmasının mümkün olduğu da olumlu.\" Dedi.", "Kısa süreli çalışmanın 2021'de devam edeceğini hatırlattı. 2020 yılında mal üretiminde yaklaşık 300.000 kişi ve perakende sektöründe 275.000 kişi kısa süreli çalışmaya gitmek zorunda kaldı.", "Buna karşılık, otel ve yiyecek-içecek sektöründe ve inşaatta kısa süreli çalışma, 100.000'den fazla insan etkilenerek daha az yoğun bir şekilde kullanıldı. Ancak zamanla güçlü bir değişim oldu.", "Perakende, ilkbaharda tüm kısa süreli işlerin üçte birini oluştururken, mal imalatı en çok sonbaharda etkilendi.", "Bunun tersine, çırak sayısında keskin bir düşüş oldu: Nisan ayında 48.000 kişi hala kısa süreli çalışıyorken, etkilenenlerin sayısı Eylül ayında 4.000'in biraz altına düştü. Nisan en yüksek aşamaydı Kısa süreli çalışmanın en yüksek noktası açıkça Nisan, sadece o ayda 1,86 milyar", "Kısa süreli çalışma için Euro. Mayıs ayında, bir milyar avrodan fazla (1,25 milyar avro) hala aktı. Bundan sonra, Eylül ayına kadar istikrarlı bir düşüş yaşandı; daha fazla başvuruda bulunulabileceğinden, sonbaharda ikinci kilitlenme aşaması için henüz güvenilir rakamlar mevcut değil.", "Kısa süreli işlerde çalışan insanların ortalama geliri yıl içinde biraz arttı. Nisan ayında, medyan gelir (yarısı daha fazla, yarısı daha az) 2.250 Euro idi. Eylül ayına kadar medyan gelir 2.380 avroya yükseldi.", "Çalışma Bakanlığı'na göre, şirketler kalifiye işçileri elde tutmak için kısa süreli çalışmayı daha fazla kullanıyor. Bununla birlikte, çalışma saatlerinde yaşanan azalma azaldı.", "Mart ayında kısa süreli iş kullanan şirketler çalışma saatlerini neredeyse yüzde 70, sonbaharda ise sadece yüzde 43 azalttı." ]
}