{
  "id" : "vaofIZ1W",
  "url" : "https://www.diepresse.com/5910676/Epidemie_Tirol-bietet-ab-19-Dezember-dauerhaft-kostenlose?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/9/4/5910676/99BE64A3-A660-4CEC-8C8F-EF301823D3FA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tirol bietet ab 19. Dezember dauerhaft kostenlose Corona-Tests an",
  "articleTitleTranslated" : "Tyrol, 19 Aralık'tan itibaren kalıcı olarak ücretsiz korona testleri sunacak",
  "articleContent" : [ "Für den Antigen-Test ist eine Voranmeldung nötig. Die Möglichkeit zum Testen besteht für alle ab dem vollendeten sechsten Lebensjahr. Die Tiroler Bevölkerung soll sich ab 19.  Dezember bis ins Jahr 2021 hinein \"dauerhaft und kostenlos\" auf das Coronavirus testen lassen können.", "Das kündigte Landeshauptmann Günther Platter (ÖVP) am Samstag in einer Aussendung an. Der Starttermin der Aktion sei mit Hinblick auf die Weihnachtsfeiertage gesetzt. Die Möglichkeit bestehe für alle ab dem vollendeten sechsten Lebensjahr.", "Für den Antigen-Test ist eine Voranmeldung nötig, die ab kommenden Mittwoch möglich ist. Durchgeführt werden sollen die Tests tirolweit über Screeningstraßen und mobile Einheiten. In jedem Bezirk werde es demnach eine Teststraße geben, in der Stadt Innsbruck sogar mehrere.", "Die Auswertung erfolgt vor Ort in den Screeningstraßen. Die Verständigungen werden automatisiert abgewickelt, die Testpersonen erhalten eine SMS mit dem Ergebnis. \"Wir werden allen Tirolerinnen und Tiroler die Möglichkeit geben, sich kostenlos testen lassen zu können.", "Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tun können\", so Platter.", "Man werde \"auch über die Weihnachtsfeiertage alles versuchen, um zu verhindern, dass die Neuinfektionen in die Höhe schießen\", betonte der Landeshauptmann. Die Tiroler hätten \"es selbst in der Hand\"." ],
  "articleContentTranslated" : [ "Antijen testi için ön kayıt gereklidir. Test imkanı altı yaşından itibaren herkes tarafından kullanılabilir. Tirol nüfusu, 19 Aralık - 2021 tarihleri arasında korona virüsü için \"kalıcı ve ücretsiz\" test yaptırabilmelidir.", "Vali Günther Platter (ÖVP) bunu Cumartesi günü bir yayınla duyurdu. Kampanyanın başlangıç tarihi, Noel tatili görünümüyle belirlenir. Altı yaşından itibaren herkes için olasılık var.", "Önümüzdeki Çarşamba gününden itibaren mümkün olacak antijen testi için ön kayıt gerekiyor. Testler, tüm Tirol'de tarama caddeleri ve mobil birimler kullanılarak yapılacaktır. Buna göre her ilçede ve hatta Innsbruck şehrinde birkaç tane test yolu olacak.", "Değerlendirme, sahada tarama sokaklarında yapılır. İletişim otomatik olarak işlenir, test denekleri sonuçla birlikte bir SMS alır. \"Tüm Tirollilere ücretsiz olarak test edilme fırsatı vereceğiz.", "Corona statüsünü Noel tatili öncesinde veya sırasında kontrol ettirmek isteyen herkes, önümüzdeki hafta sonu bunu kolayca ve ücretsiz olarak yapabilmelidir, \"dedi Platter.", "Vali, \"Yeni enfeksiyonların hızla artmasını önlemek için Noel tatillerinde her şeyin yapılacağını\" vurguladı. Tirolliler \"kendi ellerinde\" olacaklardı." ]
}