{
  "sourceCountry" : "austria",
  "articleTitle" : "Steuerrichtlinien für Kryptohändler",
  "targetLanguage" : "turkish",
  "id" : "vaRKzOfr",
  "articleContent" : "Für Gewinne aus Kryptohandel herrscht Meldepflicht beim Finanzamt. Die Handelsplattform für Kryptowährungen Bitpanda bietet seinen Nutzern die Steuerberatungen von Blockpit an. Auf Gewinne, die durch Handel mit Kryptowährungen gemacht wurden, entfallen Steuern. Beim momentan steigenden Bitcoin-Kurs nicht ganz unwahrscheinlich. Heuer legte Bitcoin und Ethereum schon mehr als 30 Prozent zu. Ein noch größeres Problem ist meist der Herkunftsnachweis für diese Geschäfte. Das Linzer Start-up Blockpit übernimmt den Steuerkram für seine Kunden. Und ab sofort bietet die heimische Kryptobörse Bitpanda die Dienstleistungen von Blockpit direkt an. Laut eigenen Angaben wäre das Start-up damit der erste europäische Anbieter einer vollumfassende Steuerlösung für den Handel mit Kryptowährungen wie Bitcoin oder Ethereum. Es herrscht Meldungspflicht Ziel sei es Rechtsicherheit zu schaffen. „Rechtssicherheit ist ein wichtiger Schritt für die Durchsetzung dieser Assets auf dem internationalen Finanzmarkt”, sagt Blockpit-Chef Florian Wimmer. Im Gegensatz zu handelsüblichen Aktienportfolios bei traditionellen Banken werden die realisierten Gewinne nicht automatisiert an die Finanzbehörden gemeldet und abgeführt. Eine Meldung steuerpflichtiger Gewinne muss bei Digitalen Assets selbstständig und ohne Aufruf geschehen, da sonst hohe Strafen drohen. Paul Klanschek, Mitgründer und Vorstandsvorsitzender von Bitpanda, will die Barriere für private Finanzen abbauen und einen leichterten Zugang zu Investments bieten. „Die steuerliche Behandlung von Krypto-Assets gilt derzeit als komplex, vielschichtig und somit auch umfangreich. Mit dieser Partnerschaft wollen wir unseren über 1,3 Millionen Kunden eine simple Möglichkeit zur Verfügung stellen, um den Handel mit Digitalen Assets auch aus steuerlicher Sicht zu optimieren, sowie rechtskonform und möglichst unkompliziert abzuwickeln“, erklärt Klanschek. Auf der Handelsplattform könnnen bereits über 40 Kryptowährungen sowie tokenisierte Edelmetalle gehandelt werden. In Zukunft sollen auch tokenisierte Aktien und andere Wertpapiere dazukommen. Was das Finanzamt fordert Der Handel mit gigitalen Vermögenswerten gilt in der breiten Öffentlichkeit als rechtliche Grauzone, dabei gibt es inzwischen klare Finanzregeln. Beide Firmen empfehlen eine lückenlose Dokumentation aller Käufe und Verkäufe für den späteren Nachweis. „Diese Berichte können und werden vom Finanzamt eingefordert werden\\\", warnt Florian Wimmer. Erst im August hat Blockpit seinen größten Mitbewerber aus Deutschland übernommen und bietet unter der Marke CryptoTax als einen Steuerberechnungsalgorithmen für den DACH-Raum und die USA an. Diese Verfahren und die daraus resultierenden Berichte sind spezifisch pro Land erstellt und das Regelwerk von einer Wirtschaftsprüfungskanzleien auf Basis der aktuellen Rechtslage geprüft.",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5888992/Steuern_Steuerrichtlinien-fuer-Kryptohaendler?from=rss",
  "articleTitleTranslated" : "Kripto tüccarları için vergi kuralları ",
  "articleContentTranslated" : "Kripto ticaretinden elde edilen karlar için vergi dairesine bildirimde bulunma zorunluluğu vardır. Kripto para birimleri için ticaret platformu Bitpanda, kullanıcılarına Blockpit&#39;in vergi tavsiyesini sunuyor. Vergiler, kripto para ticareti ile elde edilen karlardan alınır. Şu anda yükselen Bitcoin fiyatı ile pek olası değil. Bu yıl Bitcoin ve Ethereum zaten yüzde 30&#39;dan fazla değer kazandı. Daha da büyük bir sorun, genellikle bu mağazaların menşe kanıtıdır. Linz start-up Blockpit, müşterileri için kontrol unsurlarını devraldı. Ve bundan sonra, yerel kripto borsası Bitpanda, Blockpit&#39;in hizmetlerini doğrudan sunuyor. Kendi bilgilerine göre, başlangıç, Bitcoin veya Ethereum gibi kripto para birimleri ticareti için kapsamlı bir vergi çözümünün ilk Avrupalı sağlayıcısı olacak. Rapor etme görevi vardır, amaç hukuki kesinlik yaratmaktır. Blockpit patronu Florian Wimmer, &quot;Yasal güvenlik, bu varlıkların uluslararası finans piyasasında uygulanması için önemli bir adımdır&quot; diyor. Geleneksel bankalardaki standart hisse senedi portföylerinin aksine, gerçekleşen karlar otomatik olarak vergi makamlarına bildirilmez ve transfer edilmez. Dijital varlıklar söz konusu olduğunda, vergilendirilebilir karlar bağımsız olarak ve çağrılmadan rapor edilmelidir, aksi takdirde yüksek ceza riski vardır. Bitpanda&#39;nın kurucu ortağı ve CEO&#39;su Paul Klanschek, özel finansmanın önündeki engelleri yıkmak ve yatırımlara daha kolay erişim sağlamak istiyor. “Kripto varlıklarının vergi muamelesinin şu anda karmaşık, çok katmanlı ve bu nedenle kapsamlı olduğu düşünülüyor. Bu ortaklıkla, 1,3 milyondan fazla müşterimize, dijital varlıkların ticaretini vergi açısından optimize etmenin yanı sıra yasal olarak uyumlu ve karmaşık olmayan bir şekilde işlemenin basit bir yolunu sunmak istiyoruz ”diye açıklıyor Klanschek. Ticaret platformunda halihazırda 40&#39;tan fazla kripto para birimi ve tokenize edilmiş değerli metaller alınıp satılabilir. Gelecekte, tokenize edilmiş hisseler ve diğer menkul kıymetler de eklenecektir. Vergi dairesinin talepleri Dijital varlıklarla ticaret yapmak genel kamuoyu tarafından yasal bir gri alan olarak görülüyor, ancak artık net finansal kurallar var. Her iki şirket de daha sonraki kanıtlar için tüm satın alma ve satışların eksiksiz bir dokümantasyonunu önermektedir. Florian Wimmer, &quot;Bu raporlar vergi dairesi tarafından istenebilir ve talep edilecektir,&quot; diye uyarıyor. Blockpit&#39;in Almanya&#39;dan en büyük rakibini devraldığı ve CryptoTax markası altında DACH bölgesi ve ABD için vergi hesaplama algoritmaları sunması ancak Ağustos ayında oldu. Elde edilen raporlar her ülke için özel olarak oluşturulur ve mevzuatlar mevcut hukuki duruma göre bir denetim firması tarafından kontrol edilir. ",
  "imgUrl":  "https://media.diepresse.com/images/q75/uploads_685/b/e/0/5888992/04BD413B-6A96-478A-AB68-FF266BBEC348_1603897082995661_v0_h.jpg"
}
