{
  "id" : "VaY84h1z",
  "url" : "https://kurier.at/chronik/oesterreich/100-kinder-feierten-mit-pizza-polizisten-verteilten-masken/401210404",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:49:42Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4923142/46-174213631.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "100 Kinder feierten mit Pizza, Polizisten verteilten Masken",
  "articleTitleTranslated" : "100 çocuk pizza ile kutlandı, polisler maske dağıttı",
  "articleContent" : [ "Der Anruf alarmierte die Welser Polizisten doch sehr: In einem Gebäude in der oberöstereichischen Stadt würden sich Dutzende Personen aufhalten und feiern. Als die Beamten an der Adresse - einem Kulturverein - ankamen, trafen sie auf Kinder und Jugendliche, die Pizza schmausten und Saft tranken.", "Allerdings machte es die Menge aus: Rund 100 Mädchen und Burschen zählte die Exekutive, die erstens deren Eltern verständigte und sich zweitens zu einem ungewöhnlichen Schritt entschloss - die Beamten verteilten FFP2-Masken an die Anwesenden.", "Mit der Ankunft der Eltern löste sich die \"Corona-Pizza-Party\"  auf, Anzeigen wegen Verstößen gegen die Covid-Schutzmaßnahmenverordnung hagelte es dennoch.", "Laut Vereinsobmann wollten die Kinder und Jugendlichen den Rohbau des neuen Gebäudes besichtigten, in einem bereits fertiggestelten Raum wurden sie verköstigt." ],
  "articleContentTranslated" : [ "Çağrı, Wels polis memurlarını çok endişelendirdi: düzinelerce insan Yukarı Avusturya şehrinde bir binada kalıyor ve kutlama yapıyor olacaktı. Memurlar, bir kültür derneği olan adrese vardıklarında pizza yiyip meyve suyu içen çocuk ve gençlerle karşılaştılar.", "Ancak, kalabalığı oluşturdu: yönetici, önce ebeveynlerini bilgilendiren ve ikinci olarak alışılmadık bir adım atmaya karar veren yaklaşık 100 kız ve erkek çocuğu saydı - memurlar, orada bulunanlara FFP2 maskeleri dağıttı.", "Ebeveynlerin gelmesiyle \"Corona Pizza Partisi\" dağıldı, ancak yine de Covid Koruyucu Önlemler Yönetmeliğinin ihlal edildiğine dair haberler vardı.", "Dernek başkanına göre, çocuklar ve gençler yeni binanın kabuğunu incelemek istedi ve bitmiş bir odada beslendiler." ]
}