{
  "id" : "VAzy3arB",
  "url" : "https://kurier.at/kultur/neues-drama-mit-josef-hader-andrea-laesst-sich-scheiden/401167803",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T17:04:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896549/46-164932853.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Drama mit Hader: \"Andrea lässt sich scheiden\"",
  "articleTitleTranslated" : "Hader'in yeni dizisi: \"Andrea boşanıyor\"",
  "articleContent" : [ "Josef Hader, Garant für einen österreichischen Kinohit, dreht mit \"Andrea lässt sich scheiden\" ein neues Drama.", "Der Film über die titelgebende Polizistin, in dem neben Drehbuchautor und Regisseur Hader auch Robert Stadlober zu sehen sein wird, ist eines von zwölf Projekten, das bei der aktuellen Förderrunde von ORF und Österreichischem Filminstitut bedacht wurde.", "Für alle Vorhaben wurden dabei rund 2,8 Mio. Euro zugesagt.", "Horror, Biopic, Doku Im Kreis neben dem neuen Hader-Werk findet sich etwa der Horrorfilm \"Heimsuchung\" von Achmed Abdel-Salam, der Cornelia Ivancan, Wolfgang Hübsch und Inge Maux auf einen Gruseltrip in die Vergangenheit schickt, während Margarethe von Trotta für \"Bachmann & Frisch\" Shootingstar Vicky Krieps und Ronald Zehrfeld die Literaturikonen Ingeborg Bachmann und Max Frisch interpretieren lässt.  ", "Ebenfalls auf eine prominente Besetzung rund um Judith Altenberger, Wolfgang Böck und Pia Hierzegger kann Clara Stern für \"Wenn wir die Regeln brechen\", die Biografie einer Eishockeyspielerin, zurückgreifen.", "Bedacht wurde auch das neue Projekt von Dokuessayistin Ruth Beckermann. Für \"Die Kinder von Wien\" begleitet die Filmemacherin Schüler und Schülerinnen der dritten Volksschulklasse einer Brennpunktschule in Favoriten.", "Ebenfalls im Dokumentarischen tummelt sich Anja Salomonowitz, die mit \"Read My Breasts\" die Femen-Aktivistin Inna Shevchenko porträtiert und dafür Innovationsförderung erhält.", "Und Lila Schwarzenberg rückt in \"Mein Vater, der Fürst\" die alles andere als unbeschwerte Beziehung zu ihrem Vater Karel Schwarzenberg in den Mittelpunkt." ],
  "articleContentTranslated" : [ "Avusturyalı bir hit filmin garantörü olan Josef Hader, \"Andrea boşanır\" ile yeni bir dizi çekiyor.", "Senarist ve yönetmen Hader'in yanı sıra Robert Stadlober'ın da görülebildiği isimsiz polis memuru ile ilgili film, ORF ve Avusturya Film Enstitüsü tarafından mevcut finansman turunda değerlendirilen on iki projeden biri.", "Tüm projeler için yaklaşık 2,8 milyon Euro taahhüt edilmiştir.", "Korku, Biyografi, Belgesel Yeni Hader çalışmasının yanındaki çemberde, örneğin, Cornelia Ivancan, Wolfgang Hübsch ve Inge Maux'u geçmişe korkunç bir yolculuğa gönderen Achmed Abdel-Salam'ın \"Visitation\" adlı korku filmi var. \"Bachmann & Frisch\" çekim yıldızı Vicky Krieps için Margarethe von Trotta ve Ronald Zehrfeld edebi simgeler Ingeborg Bachmann ve Max Frisch çevirsin.", "Clara Stern, bir buz hokeyi oyuncusunun biyografisi olan \"Kuralları çiğnersek\" için Judith Altenberger, Wolfgang Böck ve Pia Hierzegger'in yer aldığı önemli bir kadroya da geri dönebilir.", "Belgesel denemeci Ruth Beckermann da yeni projeyi değerlendirdi. \"Viyana Çocukları\" filminin yapımcısı, Favoriten'deki bir sıcak nokta okulunda ilkokul üçüncü sınıftaki öğrencilere eşlik ediyor.", "Femen aktivisti Inna Shevchenko'yu \"Göğüslerimi Oku\" ile canlandıran ve bunun için inovasyon fonu alan Anja Salomonowitz, belgeselde de dolanıyor.", "\"Babam Prens\" te Lila Schwarzenberg, babası Karel Schwarzenberg ile kaygısız ilişkiden başka her şeye odaklanıyor." ]
}