{
  "id" : "vbFocU8v",
  "url" : "https://kurier.at/wirtschaft/risiko-zu-hoch-banken-gingen-frueh-auf-distanz-zu-wirecard/401156568",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T18:01:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Risiko zu hoch\": Banken gingen früh auf Distanz zu Wirecard",
  "articleTitleTranslated" : "\"Risk çok yüksek\": bankalar önceden Wirecard'dan uzaklaştı",
  "articleContent" : [ "Mehrere Banken wollten Wirecard schon keinen Kredit mehr geben, lange bevor der gewaltige Bilanzskandal aufflog.", "Mehr als ein Jahr vor der spektakulären Wirecard-Pleite sind mehrere Banken bereits auf Distanz zu dem damaligen Dax-Konzern gegangen - während sich die deutsche Bundesregierung noch für das aufstrebende Fintech mit Österreichern an der Spitzen einsetzte.", "Die Risiken seien als zu hoch eingeschätzt worden, sagten Risikovorstände der Bayerischen Landesbank und der Commerzbank am Donnerstag im Wirecard- Untersuchungsausschuss des Bundestags.", "Der Landesbank-Manager betonte aber zugleich: Zu keinem Zeitpunkt sei man von irgendwelchen kriminellen Handlungen oder von Betrug ausgegangen.", "Die Bayerische Landesbank entschied demnach 2018 aus einem gemeinsamen Kredit mehrerer Banken auszusteigen - rund zwei Jahre bevor der gewaltige Bilanzskandal im Sommer 2020 aufflog. Zu diesem Zeitpunkt sollte der Kredit gerade aufgestockt werden - da ging man nicht mit.", "\"Im Zentrum dieser Überlegungen stand: Wenn wir 150 Millionen Euro oder mehr aus der Hand geben, dann nur, wenn wir wirklich den Kunden sehr, sehr gut verstehen\", sagte der Risikovorstand. Man habe Wirecard zu diesem Zeitpunkt aber schlicht zu kurz, nämlich erst zwei Jahre gekannt.", "Zugleich seien wichtige Fragen zum Geschäftsmodell und der komplexen Bilanzstruktur des aufstrebenden Fintechs offen geblieben.", "Der Commerzbank-Manager berichtete, bei ihnen sei im Frühjahr 2019 die Entscheidung zu einem \"soft exit\", also einem schrittweisen Ausstieg aus der Kreditbeziehung, gefallen. Gründe seien ein Geldwäscheverdacht und Zweifel an Wirecard-Geschäften in Südostasien gewesen.", "Wirecard habe zugesagt, dass die Commerzbank binnen eines Jahres abgelöst werden sollte. Dadurch sei zumindest ein Teil des Schadens noch verhindert worden. \"Kreditausfälle gehören einfach zum Geschäft einer Bank\", sagte der Risikovorstand.", "Die Commerzbank habe \"extrem sorgfältig gearbeitet\". Der Grünen-Abgeordnte Danyal Bayaz erklärte, besonders das Beispiel der Bayerischen Landesbank zeige, \"dass sich die Risiken eines unverständlichen Geschäftsmodells und Bilanzungereimtheiten mit gründlichem Blick sehr wohl erkennen ließen\".", "Andere, auch renommierte deutsche Banken seien Wirecard dagegen fahrlässig auf den Leim gegangen, da sie nicht tief genug geprüft hätten. Ein Bankenkonsortium hatte Wirecard Kredite in Gesamthöhe von bis zu 1,75 Milliarden Euro eingeräumt.", "Die Commerzbank war daran mit bis zu 200 Millionen beteiligt. Die Bayerische Landesbank war bereits ausgestiegen, als der Kredit im Jahr 2018 aufgestockt wurde. Bis dahin hielt sie eine kleinere Tranche von 60 Millionen Euro.", "Es habe Vorwürfe und Zeitungsberichte gegen Wirecard gegeben, die Anlass für eine genaue Prüfung des Unternehmens gegeben hätten, sagte der Commerzbank-Vorstand. Im Frühjahr 2019 sei eine Geldwäsche-Verdachtsmeldung eingereicht worden, auf die die zuständige Behörde ihm gegenüber nicht reagiert habe.", "Die Finanzdienstleistungsaufsicht Bafin bewertete Wirecard im Jahr 2019 noch als aufstrebendes Unternehmen. Kanzlerin Angela Merkel setzte sich im selben Jahr während einer Chinareise noch für die Expansionspläne von Wirecard ein.", "Im Sommer 2020 räumte der inzwischen insolvente frühere Dax-Konzern Wirecard dann Luftbuchungen von 1,9 Milliarden Euro ein. Über Jahre soll das Unternehmen Scheingewinne ausgewiesen haben. Laut Staatsanwaltschaft könnte es insgesamt um rund drei Milliarden Euro gehen.", "Die Firma saß als Dienstleister für bargeldlose Zahlungen an der Schnittstelle zwischen Händlern und Kreditkartenfirmen.", "\"Handelsblatt\": Wirecard-Prüfer Ernst & Young verliert Telekom als Kunden Die wegen des Skandals in der Kritik stehende Wirtschaftsprüfungsgesellschaft Ernst & Young (EY) hat indes die Deutsche Telekom wohl als Kunden verloren.", "Die Vertreter des Bundes im Aufsichtsrat der Telekom hätten darauf gedrungen, das Prüfunternehmen zu wechseln, berichtete das \"Handelsblatt\" am Donnerstag unter Berufung auf Regierungskreise. EY hätte ursprünglich das Bilanztestat für das laufende Geschäftsjahr 2021 übernehmen sollen.", "Die Telekom wies darauf hin, dass für 2020 die Wirtschaftsprüfungsgesellschaft PwC mandatiert sei. Für 2021 müsse noch ein Vorschlag erfolgen, über den die Aktionäre auf der wohl Anfang April stattfindenden Hauptversammlung abstimmen sollen.", "Der deutsche Bund hält direkt und über die staatliche Förderbank KfW knapp ein Drittel der Telekom-Anteile. Von EY war zunächst kein Kommentar zu erhalten.", "EY hatte jahrelang die Bilanzen des im Juni kollabierten Zahlungsabwicklers Wirecard geprüft und dabei nicht bemerkt, dass die Vorstände - nach Ansicht der Staatsanwaltschaft München - Bilanzbetrug begangen haben.", "Die Commerzbank, die zur Deutschen Bank gehörende Fondsgesellschaft DWS und die KfW hatten sich bereits vor Monaten von EY getrennt." ],
  "articleContentTranslated" : [ "Bazı banka, büyük muhasebe skandalı ortaya çıkmadan çok önce Wirecard'a kredi vermek istemedi.", "Muhteşem Wirecard iflasından bir yıldan fazla bir süre önce, birçok banka o zamanki Dax grubundan çoktan uzaklaşmıştı - bu arada Alman federal hükümeti hala en tepede Avusturyalılarla gelecek vaat eden fintech için kampanya yürütüyordu.", "Federal Meclis'in Wirecard soruşturma komitesinde Perşembe günü Bayerische Landesbank ve Commerzbank'ın yönetim kurulu risklerin çok yüksek olarak değerlendirildiğini söyledi.", "Landesbank yöneticisi aynı zamanda şunu vurguladı: Hiçbir zaman herhangi bir suç veya dolandırıcılık varsayılmadı.", "Bayerische Landesbank, 2020 yazında büyük muhasebe skandalı ortaya çıkmadan yaklaşık iki yıl önce, 2018'de birkaç bankanın ortak kredisinden çekilme kararı aldı. Bu noktada kredi doldurulmak üzereydi - sen buna uymadın.", "Baş Risk Sorumlusu, \"Bu düşüncelerin merkezinde şuydu: 150 milyon euro veya daha fazla pes edersek, o zaman yalnızca müşteriyi gerçekten çok iyi anlarsak,\" dedi. Bu noktada, Wirecard çok kısa, yani sadece iki yıldır biliniyordu.", "Aynı zamanda, iş modeli ve gelecek vadeden fintech'in karmaşık bilanço yapısı hakkında önemli sorular açık kaldı.", "Commerzbank yöneticisi, 2019 baharında kararın \"yumuşak çıkış\", yani kredi ilişkisinden kademeli bir çıkış lehine alındığını bildirdi. Nedenlerden şüphelenilen kara para aklama ve Güneydoğu Asya'daki Wirecard işi ile ilgili şüpheler vardı.", "Wirecard, Commerzbank'ın bir yıl içinde değiştirileceğine söz verdi. Bu, hasarın en azından bir kısmını önledi. Risk direktörü, \"Kredi temerrütleri bir bankanın işinin sadece bir parçasıdır,\" dedi.", "Commerzbank \"son derece dikkatli\" çalışmıştı. Yeşil Milletvekili Danyal Bayaz, özellikle Bayerische Landesbank örneğinin \"anlaşılmaz bir iş modeli ve muhasebe tutarsızlıklarının risklerinin kapsamlı bir bakışla fark edilebileceğini\" gösterdiğini açıkladı.", "Tanınmış Alman bankaları da dahil olmak üzere diğer bankalar, yeterince derinlemesine kontrol etmedikleri için Wirecard tarafından ihmal edilerek rahatsız edildi. Bir banka konsorsiyumu, toplam 1.75 milyar avroya varan Wirecard kredisi verdi.", "Commerzbank 200 milyona kadar işin içinde yer aldı. Bayerische Landesbank, 2018'de kredi artırıldığında çoktan ayrılmıştı. O zamana kadar, 60 milyon avroluk daha küçük bir dilim tutuyordu.", "Commerzbank yönetim kurulu, Wirecard aleyhine şirketin ayrıntılı bir incelemesine yol açan iddialar ve gazete haberleri olduğunu söyledi. 2019 baharında, yetkili makamın kendisine yanıt vermediği şüpheli bir kara para aklama raporu sunuldu.", "2019 yılında, finansal hizmetler düzenleyicisi Bafin, Wirecard'ı gelecek vadeden bir şirket olarak derecelendirdi. Aynı yıl, Şansölye Angela Merkel, Çin gezisi sırasında Wirecard'ın genişleme planlarını destekledi.", "2020 yazında, iflas etmiş durumda olan eski Dax grubu Wirecard, daha sonra 1,9 milyar avroluk hava rezervasyonlarını kabul etti. Şirketin yıllardır sahte karlar bildirdiği söyleniyor. Savcılığa göre, toplam üç milyar avro olabilir.", "Nakitsiz ödemeler için bir hizmet sağlayıcı olarak şirket, tüccarlar ve kredi kartı şirketleri arasındaki arayüzde oturdu.", "\"Handelsblatt\": Wirecard denetçisi Ernst & Young müşterisi olarak Telekom'u kaybetti Skandalla eleştirilen denetim şirketi Ernst & Young (EY), müşteri olarak Deutsche Telekom'u kaybetti.", "Telekom denetim kurulundaki federal hükümet temsilcileri, hükümet çevrelerine atıfta bulunarak Perşembe günü \"Handelsblatt\" gazetesinin haberine göre test şirketini değiştirmeye çağıracaklardı. EY, başlangıçta 2021 mali yılı için denetimi üstlenmiş olmalıydı.", "Telekom, denetim şirketi PwC'nin 2020 için görevlendirildiğine dikkat çekti. Hissedarların muhtemelen Nisan ayı başında gerçekleşecek olan genel kurulda oy kullanması gereken 2021 için bir öneride bulunulması gerekiyor.", "Alman federal hükümeti, Telekom hisselerinin neredeyse üçte birini doğrudan ve eyalet kalkınma bankası KfW aracılığıyla elinde tutuyor. Başlangıçta EY'den herhangi bir yorum alınmadı.", "EY, Haziran ayında çöken ödeme işleyicisi Wirecard'ın bilançolarını yıllarca kontrol etmiş ve Münih savcısının görüşüne göre yönetim kurulu üyelerinin bilanço dolandırıcılığı yaptıklarını fark edememişti.", "Deutsche Bank fon şirketi DWS ve KfW olan Commerzbank, EY ile aylar önce yollarını ayırdı." ]
}