{
  "articleContent" : [ "In der Früh ist die Welt auch schon nicht in Ordnung. Man liest die neuen Nachrichten aus dem regierungsnahen Chat- oder Coronamilieu. Dazu postet man gleich zum Munterwerden und Gizikriegen eine gallige Statusmeldung.", "In der versichert man sich seines eigenen unbedingten Widerstands gegen die herrschenden Verhältnisse. Holla, 32 Daumen gehen rauf! Unten auf der Straße verleihen jetzt die Pendler ihrem grundsätzlichen politischen Unmut kritischen Ausdruck.", "Sie hupen. Die Verwandtschaft ruft an. Das Kreuz tut weh. Im Radio läuft das Weckerlied von Wham!. Bei dem geht einem das Geimpfte … Ja, wie denn?! Habt Ihr etwa schon einen Termin?! Jetzt kommt eine Werbung mit dem Babyelefanten über das Abstandhalten von der Impfung.", "Oder war es gar kein Elefant, sondern Sepp Forcher – und der ist eh dafür? Dieses System ist krank. Kein Wunder, dass man systemkritisch wird. In diesem Land geschieht nie etwas. Es passiert höchstens – und das Jahre später.", "Bleierne Zeit. Nie wird etwas offen entschieden, weil immer alles eh schon vorher ausgemauschelt oder in die Folgenlosigkeit vertagt wurde. Es herrscht eine hinterfotzige Freundlichkeit und Unverbindlichkeit, deretwegen man Amok laufen möchte.", "Man weiß, dass man von allen immer nur verarscht wird. Das macht einen aufsässig. Die Aufsässigkeit in diesem Land bleibt aber ohne Konsequenzen. Bei Rot über die Kreuzung, hupen, andere Leute Trottel schimpfen, den Staat und das System hassen?", "Da sind wir dabei, kein Problem. Sich selbst in die Goschen hauen und den Boden unter den eigenen Füßen wegziehen, weil man sich an keine Gesetze oder auch nur den Menschenverstand hält, wenn niemand zuschaut?", "Das machen wir genauso gern wie vordrängeln, lügen, betrügen oder irgendwelche Maßnahmen nicht einhalten. Bis der Kasperl mit dem Prügel kommt. Dann kuschen wir brav. Passt ja alles. Schimpfen wir halt daheim weiter über die Missstände.", "Wenn ich mich nicht so aufregen würde, dann wäre es mir wurscht: Was wäre das für ein Parteiprogramm! 80 Prozent. Minimum. Es ist aber egal. Wir werden eh wieder dieselben Gauner wählen. (Christian Schachinger, 2.4.2021)" ],
  "articleContentTranslated" : [ "Sabahları dünya da düzende değil. Hükümet yanlısı sohbetten veya korona ailesinden gelen yeni mesajları okursunuz. Ayrıca sizi ve Gizikriegen'i uyandırmak için şüpheli bir durum mesajı yayınlıyorsunuz.", "Birinde, kişinin mevcut koşullara kendi koşulsuz direnişini garanti eder. Holla, 32 başparmak yukarı! Caddenin aşağısında, taşıtlar artık temel siyasi hoşnutsuzluklarını eleştirel bir şekilde ifade ediyorlar.", "Korna çal. Akrabalar arıyor. Haç acıyor. Radyoda Wham! 'Dan çalar saat şarkısı çalıyor. Onunla aşı gider ... Evet, nasıl?! Zaten randevunuz var mı? Şimdi yavru fil ile aşıdan uzak durulmasıyla ilgili bir ilan var.", "Ya da hiç fil değil miydi, Sepp Forcher - ve o yine de istiyor muydu? Bu sistem hasta. Hiç kimsenin sistemi eleştirmesine şaşmamalı. Bu ülkede hiçbir şey olmuyor. En fazla olur - yıllar sonra.", "Kurşun zamanı. Hiçbir şeye açıkça karar verilmez, çünkü her şey her zaman önceden değiştirilir veya sonuçsuz ertelenir. Kurnaz bir samimiyet ve bağlılık yok, çünkü bu yüzden çıldırmak istiyorsun.", "Biliyorsun ki herkes her zaman seninle dalga geçiyor. Bu seni asi yapar. Bu ülkedeki itaatsizlik sonuçsuz kalır. Kavşağı kırmızı geçtiğinizde, kornanızı çalın, diğer insanları aptal olarak azarlayın, devletten ve sistemden nefret mi ediyorsunuz?", "Biz oradayız, sorun yok. Goschen'de kendinize vurun ve zemini kendi ayaklarınızın altına çekin çünkü hiç kimse izlemediğinde herhangi bir yasaya ve hatta sağduyuya uymuyorsunuz?", "Bunu en az ileri gitmek, yalan söylemek, hile yapmak veya herhangi bir önlem almamak kadar yapmaktan hoşlanıyoruz. Kasperl dayakla gelene kadar. Sonra iyi sarılırız. Her şey uyuyor. Şikayetler hakkında evde konuşmaya devam edelim.", "Bu kadar üzülmeseydim, umurumda olmazdı: Ne tür bir parti platformu olurdu! yüzde 80. Minimum. Ama önemli değil. Yine de aynı sahtekarlara oy vereceğiz. (Christian Schachinger, 2 Nisan 2021)" ],
  "articleId" : "VbLmHzQD",
  "articleTitle" : "Bis der Kasperl mit dem Prügel kommt",
  "articleTitleTranslated" : "Kasperl dayakla gelene kadar",
  "author" : "Christian Schachinger",
  "category" : "CULTURE",
  "id" : "VbLmHzQD",
  "publishedOn" : "2021-04-02T13:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125551003/bis-der-kasperl-mit-dem-pruegel-kommt?ref=rss"
}