{
  "id" : "VBOOWxgP",
  "url" : "https://kurier.at/politik/inland/beleidigend-behandelt-glock-beschwert-sich-bei-vfgh-ueber-krisper/401185471",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:47:11Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4932097/46-174020566.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Beleidigend behandelt\": Glock beschwert sich bei VfGH über Krisper",
  "articleTitleTranslated" : "\"Aşağılayıcı muamele görme\": Glock, Krisper hakkında VfGH'ye şikayet ediyor",
  "articleContent" : [ "Kathrin Glock, Ehefrau des Waffenherstellers Gaston Glock, legt nach ihrer Befragung im Ibiza-Untersuchungsausschuss beim Verfassungsgerichtshof (VfGH) eine Beschwerde über NEOS-Fraktionsführerin Stephanie Krisper ein.", "Als Grund nennt Glock die ihrer Meinung nach „unsachlichen und persönlichen Angriffe“ der pinken Abgeordneten. Die Beschwerde ist laut VfGH bereits eingelangt.", "\"Herabwürdigend behandelt\" „Ich bin nicht die Erste, die im Rahmen dieses Untersuchungsausschusses anlasslos herablassend und beleidigend behandelt wurde, aber ich bin die Erste, die vom Recht, den Verfassungsgerichtshof anzurufen, Gebrauch macht“, erklärte Glock in einer schriftlichen Stellungnahme gegenüber der APA.  ", "Eine derartige Beschwerde an den VfGH sei die „einzige rechtliche Möglichkeit dagegen vorzugehen“, so Glock. Keine unbescholtene Auskunftsperson müsse sich in einem Untersuchungsausschuss eine „derartige Behandlung“ gefallen lassen, findet Glock.", "Sie sei von Krisper in ihren „Persönlichkeits- und Grundrechten, nämlich in meiner Ehre und Wahrung meines wirtschaftlichen Rufs, in meinem Recht auf Wahrung meines Privat- und Familienlebens und in meinem Recht auf Schutz meiner Daten verletzt“ worden, schreibt Glock.", "Die Beschwerde wurde laut Glock am heutigen Donnerstag eingebracht. Zweite derartige Beschwerde Eine VfGH-Sprecherin bestätigte auf APA-Anfrage das Einlangen der Beschwerde, der VfGH sei dafür auch zuständig.", "Bereits einmal - im Rahmen des Hypo-U-Ausschusses - habe eine Auskunftsperson die Art der Befragung auf diesem Wege bemängelt.", "Als Aufsichtsrätin abberufen Glock war am 12.  Jänner als Befragungsperson geladen, unter anderem weil ihr Mann der Waffenproduzenten Gaston Glock als vermeintlicher Parteispender von Ex-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache im Ibiza-Video genannt worden war.", "Zudem wurde sie unter Minister Norbert Hofer (FPÖ) als Aufsichtsrätin der Flugsicherung Austro Control (ACG) bestellt. Am Tag nach ihrer Aussage im U-Ausschuss wurde sie dann von der zuständigen Ministerin Leonore Gewessler (Grüne) „mit sofortiger Wirkung“ abberufen.", "Gewessler hatte den Schritt mit der „Geringschätzung gegenüber einem parlamentarischen Untersuchungsausschuss“ begründet." ],
  "articleContentTranslated" : [ "Silah üreticisi Gaston Glock'un eşi Kathrin Glock, Anayasa Mahkemesi'ndeki (VfGH) İbiza soruşturma komitesinde sorgulanmasının ardından NEOS hizip lideri Stephanie Krisper hakkında şikayette bulundu.", "Bunun bir nedeni olarak Glock, pembe milletvekillerinin \"nesnel olmayan ve kişisel saldırılara\" atıfta bulunduğunu düşünüyor. VfGH'ye göre, şikayet çoktan alındı.", "\"Bozulmuş\" \"Ben sorgulama bu komite tarafından küçümser ve insultingly tedavi edilecek ilk değilim, ama Anayasa Mahkemesi'ne itiraz hakkını kullanma ilkiyim,\" Glock APA yazılı açıklamada.", "VfGH'ye böyle bir şikayet \"buna karşı işlem yapmak için tek yasal olasılıktır\", yani Glock. Glock, hiçbir masum katılımcının bir soruşturma komitesinde \"böyle bir muameleye\" katlanmak zorunda kalmayacağına inanıyor.", "Krisper tarafından \"kişisel ve temel hakları, yani benim şerefim ve ekonomik itibarımı koruma, özel ve aile hayatımı koruma hakkımda ve verilerimin korunması hakkımda\" ihlal edildiğini yazıyor Glock.", "Glock'a göre, şikayet bu Perşembe günü yapıldı. İkinci şikayet Bir VfGH sözcüsü, APA'nın VfGH'nin de bundan sorumlu olduğu yönündeki talebine cevaben şikayetin alındığını doğruladı.", "Daha önce - Hypo-U komitesi çerçevesinde - bir muhbir, sorgulamanın türünü bu şekilde eleştirmişti.", "Denetleme kurulu üyesi olarak görevden alınan Glock, 12 Ocak'ta, silah üreticisi Gaston Glock'un eski Şansölye Yardımcısı ve FPÖ patronu Heinz-Christian tarafından sözde parti bağışçısı olarak seçilmesi nedeniyle 12 Ocak'ta görüşülmeye davet edildi. İbiza videosunda Strache.", "Ayrıca, Bakan Norbert Hofer (FPÖ) yönetiminde, Austro Control (ACG) hava trafik kontrol Denetleme Kurulu'na atandı. U Komitesi'ndeki ifadesinin ertesi günü, sorumlu bakan Leonore Gewessler (Yeşiller) tarafından \"derhal geçerli olmak üzere\" geri çağrıldı.", "Gewessler, \"meclis soruşturma komisyonunu küçümseme\" adımı haklı çıkardı." ]
}