{
  "id" : "vbUqB3vJ",
  "url" : "https://kurier.at/chronik/oesterreich/die-angst-der-tiroler-aerzte-vor-den-skifahrern/401132310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:01:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3175673/46-142664348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Angst der Tiroler Ärzte vor den Skifahrern",
  "articleTitleTranslated" : "Kayakçıların Tirol doktorlarının korkusu",
  "articleContent" : [ "Unfallchirurgen der Universitätsklinik Innsbruck fürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember und warnen, dass die Intensivbetten knapp werden könnten - auch ohne Touristen.", "Unfallchirurgen der Universitätsklinik für Orthopädie und Traumatologie Innsbruck befürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember.", "Viele würden glauben, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, äußerte sich Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, besorgt.", "Im APA-Gespräch appellierte er an die Eigenverantwortung der Wintersportler. Intensivbetten könnten heuer erstmals knapp werden.", "\"Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen\", berichtete Arora und fügte hinzu: \"Dass momentan alle Betten der Unfallstationen leer stehen ist ein Trugschluss\".", "Er befürchte, dass \"sobald die Skigebiete öffnen, die Leute auf den Berg strömen\".", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen. 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Corona-Patienten würden, nach Möglichkeit, maximal die Hälfte dieser Betten belegen, erklärte Arora, \"doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen\".", "Knappheit an intensivmedizinischen Geräten droht Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. Tirol-Klinik Sprecher Johannes Schwamberger hatte gegenüber der Tiroler Tageszeitung bereits vor einer Knappheit an ECMO-Geräten für Schwerverletzte und Lawinenopfer gewarnt.", "In Summe gibt es laut ORF tirolweit neun dieser Herz-Lungen-Maschinen. \"Es geht aber nicht nur um Betten und Gerätschaft\", gab Arora zu bedenken, \"sondern auch um das Pflegepersonal.\"", "Hier sei es coronabedingt zu Umschichtungen gekommen, und die Pflege von Covid-19-Patienten sei \"extrem anspruchsvoll\".", "\"Ich erwarte mir deshalb, dass die Wintersportler momentan besonders rücksichtsvoll mit der Situation umgehen - man kann einfach abwarten bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste\", schlug Arora vor.", "Ferner orte er auch Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten. Denn wenn gerade asymptomatische aber doch virustragende Wintersportler sich verletzen und stationär aufgenommen werden müssen, sei die Gefahr hoch, den Virus in das Krankenhaus zu bringen\", warnte Arora.", "Sorgen bereite ihn nicht nur der Umstand, dass nun die Skigebiete bereits öffnen, erklärte der Facharzt weiter, sondern auch die Tatsache, dass viele Menschen aufgrund geschlossener Lifte auf andere für sie ungewohnte Sportarten ausweichen.", "Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst. Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen." ],
  "articleContentTranslated" : [ "Innsbruck Üniversite Hastanesi'ndeki travma cerrahları, 24 Aralık'tan itibaren kayak alanlarına aceleyle gelmekten korkuyorlar ve yoğun bakım yataklarının turistler olmasa bile kıt hale gelebileceği konusunda uyarıyorlar.", "Innsbruck Üniversitesi Ortopedi ve Travmatoloji Kliniği'ndeki travma cerrahları, 24 Aralık'tan itibaren kayak alanlarına gelen aceleden korkuyor.", "Üniversite Ortopedi ve Travmatoloji Kliniği müdürü Rohit Arora endişeli, birçok kişinin sadece yokuşların değil, aynı zamanda acil servis odalarının da boş olduğuna inanacağını söyledi.", "APA sohbetinde, kış sporları meraklılarını kendileri için sorumluluk almaya çağırdı. Yoğun bakım yatakları bu yıl ilk kez azalabilir.", "\"Genellikle yeterince kuruluruz, geçmişte hiç yoğun bakım sıkıntısı olmamıştır\" diyen Arora, \"Acil servislerdeki tüm yatakların şu anda boş olması bir yanılgıdır\" dedi.", "\"Kayak merkezleri açılır açılmaz insanların dağa akın edeceğinden\" korktu.", "O zaman pandeminin neden olduğu gergin durumda, turistler olmasa bile yataklar kıt olacaktır. Innsbruck Üniversite Hastanesinde şu anda bir önceki yıla göre 15 fazla yoğun bakım yatağı bulunmaktadır.", "Corona hastaları, eğer mümkünse, bu yatakların en fazla yarısını işgal eder, diye açıkladı Arora, \"ancak diğer yarısı, herkes aynı anda kayak alanlarına akarsa hızla dolabilir\".", "Yoğun bakım ekipmanı sıkıntısı tehdidi var. Tirol Kliniği sözcüsü Johannes Schwamberger, Tiroler Tageszeitung'u ciddi şekilde yaralanan ve çığ kurbanları için ECMO cihazı eksikliği konusunda çoktan uyardı.", "ORF'ye göre, Tirol'de bu kalp-akciğer makinelerinden dokuz tane var. Arora, \"Bu sadece yataklar ve ekipmanla ilgili değil, aynı zamanda bakım personeli ile de ilgili.\"", "Korona ile ilgili vardiyalar burada gerçekleşmişti ve Covid 19 hastalarının bakımı \"aşırı derecede zahmetliydi\".", "Arora, \"Bu nedenle kış sporları meraklılarının şu anda durumu özellikle düşünmelerini bekliyorum - korona yoğun bakım hastalarının sayısı düşene kadar bekleyebilir ya da ayrılabilirsiniz ve ilk gün hemen yokuşlara düşmeyebilirsiniz,\" dedi.", "Ayrıca kış sporları tutkunlarının virüsü hastanelerde yayma riskini de belirledi. Çünkü asemptomatik ancak virüs taşıyan kış sporcuları kendilerini yaralarlar ve hastaneye kaldırılmaları gerekirse, virüsü hastaneye getirme riski yüksektir. \"Diye uyardı.", "Uzman ayrıca, sadece kayak alanlarının zaten açık olmasından değil, aynı zamanda asansörlerin kapalı olması nedeniyle pek çok insanın alışılmadık diğer sporlara geçmesinden de endişe duyduğunu açıkladı.", "Tecrübe eksikliğinden dolayı yaralanma oranı normalden daha yüksek.Özellikle kızaklar son birkaç gün içinde ciddi şekilde yaralandı ve bazı durumlarda kendileri içtikleri alkol bulaştı." ]
}