{
  "id" : "vBWnEfqr",
  "url" : "https://www.derstandard.at/story/2000124707180/wer-soll-den-schuldenberg-bezahlen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-07T06:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wer soll den Schuldenberg bezahlen?",
  "articleTitleTranslated" : "Borcun dağını kim ödemeli?",
  "articleContent" : [ "Das Spiel des Lebens ist ein einfaches Brettspiel mit dem Ziel, die eigene Spielfigur gut ins Pensionistenalter zu bringen. Die Reise beginnt beim Studium, es geht weiter mit dem ersten Job, dem Hauskauf, dem Kinderkriegen.", "Die Bank zahlt laufend Geld aus, aber ständig werden auch Rechnungen fällig: Steuern, Studiengebühren, Kosten für die Sportferien der Kinder. Das Besondere ist, dass die Bank jedem Spieler beliebig viel Geld borgt.", "Dafür gibt es einen Schuldschein. Zum Schluss, im Pensionistenheim, wird abgerechnet: Wer das geringste Vermögen hat, verliert. Die Corona-Krise der vergangenen Monate hatte etwas von diesem Spiel an sich.", "Der wichtigste Spieler war der Staat, nur musste dieser kein Geld für Ferienlager bezahlen, sondern Milliarden ausgeben für Unternehmenshilfen, Kurzarbeit, Investitionsprämien und Steuererleichterungen.", "Laut Angaben des Fiskalrats hat die Corona-Krise die Republik bisher 38 Milliarden Euro gekostet. Gespürt hat das niemand. Österreich hat alles kreditfinanziert und nur viele Schuldscheine angehäuft. Und doch beschäftigt viele Menschen die Frage, wie lange das gutgehen kann.", "Eine Befürchtung ist, dass sich hier ein Schuldenberg aufgetürmt hat, den die heutige Jugend irgendwann wird abzahlen müssen, in Form höherer Steuern oder über schmerzhafte Sparpakete. Aber ist da etwas dran, leben die Alten wirklich auf Kosten der Jungen?", "Zunächst hilft es, den Schuldenberg in Perspektive zu setzen. Es ist zwar richtig, dass die Staatsschulden in der Pandemie gestiegen sind, von 70,5 Prozent der Wirtschaftsleistung auf 85 Prozent. Das war der steilste Anstieg für die Republik in so kurzer Zeit.", "Aber noch 2015 lag die Schuldenquote als eine Spätfolge der Weltwirtschaftskrise 2009 ähnlich hoch wie heute, und das hat niemandem den Schlaf geraubt. Relevant ist nämlich weniger die absolute Höhe der Belastungen: Staaten zahlen ihre Schulden selten zurück.", "Sie nehmen immer neue Kredite auf. Ein Land ist kein Haushalt, bei dem die Einkommensbezieher irgendwann in Pension gehen. Solange die Wirtschaft gut läuft, Bürger und Unternehmer ihre Steuern zahlen, ist eine stetige Geldquelle da, um die laufend anfallenden Zinsen zu bezahlen.", "So macht das auch Österreich seit vielen Jahrzehnten. Die Schuldenberge muss niemand abzahlen, so lautet die erste Erkenntnis. Relevant ist daher, wie sich die Zinsausgaben im Verhältnis zu den Einnahmen entwickeln.", "Aktuell zahlt Österreich so wenig für seine Kreditraten wie nie zuvor, die Republik bekommt sogar etwas von ihren Gläubigern für Kredite. \"Wir können uns die höheren Schulden viel leichter leisten\", sagt der deutsche Ökonom Moritz Schularick.", "Was früher ein Schuldenberg gewesen sein mag, ist also heute eher ein Hügel. Das muss natürlich nicht so bleiben, Zinsen könnten steigen, was besonders weh tut, wenn es kein Wachstum gibt.", "Wenn, dann hinterlassen wir künftigen Generationen also keinen echten Schuldenberg, sondern ein hohes Zinsrisiko. Aber auch dieses Bild muss noch zurechtgerückt werden.", "Zunächst stehen Staatsausgaben, also angehäufte Schulden, stets irgendwo Vermögen und Einnahmen gegenüber: Wenn der Staat Windräder bauen lässt und dafür Kredite aufnimmt, verschafft er damit einer Firma Einnahmen, diese zahlt ihre Arbeiter.", "Fakt ist: Die Schulden Österreichs steigen seit 1954 an. Die privaten Vermögen wuchsen parallel noch stärker an. Mehr Wohlstand, mehr Schulden: Das geht in nahezu allen Industrieländern seit 1945 Hand in Hand.", "Dazu kommt, wie die Ökonomin Margit Schratzenstaller sagt, dass nicht nur Schulden vererbt werden, sondern dass die Gläubiger von Regierungen auch ihre Staatspapiere an ihre Kinder weitergeben: Diese profitieren davon.", "Die Verteilungsfrage sei also weniger eine zwischen verschiedenen Generationen, sondern eine zwischen verschiedenen Gruppen innerhalb einer Generation. Wie sich Risiken und Lasten genau verteilen, lässt sich ohnehin nur bewerten, wenn man auch die zweite Seite der Rechnung betrachtet.", "Die entscheidende Frage dabei lautet, was sich der Staat mit seinen Ausgaben erkauft. Schafft er Investitionen mit künftigem Ertrag? Das ist etwa der Fall, wenn das Bildungssystem ausgebaut wird und deshalb der Wohlstand steigt.", "Auch Klimainvestitionen gehören in diese Kategorie: Keinen Schuldenberg, aber verbrannte Erde hinterlassen – davon hätte keiner was. Eine Kennzahl dafür, wie zukunftsfit ein Land ist, gibt es nicht.", "Es gibt Näherungswerte: So hat Österreich höhere Schulden als Deutschland, dafür aber viele Jahre mehr in öffentliche Infrastruktur investiert. Dagegen sind die Schweden investitionsfreudiger.", "Ökonomen wie Bernhard-Binder Hammer warnen davor, dass \"schuldenfinanzierte Ausgaben\" rasch zu höheren Abgaben für künftige Steuerzahler führen können und zwar besonders dann, wenn sie weit in die Zukunft reichen und zu dauerhaften Ausgaben führen.", "Das typische Beispiel dafür: Pensionen. Sicher ist, dass die Ausgaben in der Pandemie in die Kategorie der nicht keine langfristigen Investitionen fallen: Die teuren Hilfen haben einen schlimmeren Wirtschaftsabsturz verhindert, neue Werte für die Zukunft sind aber damit nicht geschaffen worden.", "Dabei herrscht Einigkeit, dass gerade in den kommenden Jahren große zusätzliche Ausgaben auf uns zukommen, besonders im Klimaschutz. Über neue Steuern ließe sich das schwer finanzieren, weil damit die Wirtschaft belastet würde.", "Neue Schulden wären dank niedriger Zinsen ein reizvoller Ausweg, wie Ökonom Schularick sagt. Ob dafür nach der teuren Pandemie noch der politische Spielraum da ist, bleibt fraglich.", "Jahrelang ist die Schuldenmacherei vor allem von konservativen Parteien als großes Problem angeprangert worden, Nulldefizite galten als erstrebenswert. Hier einen langfristigen Wandel im Denkmuster zu schaffen, ist nicht einfach.", "Fix ist: Wer von der Schuldenbelastung künftiger Generationen spricht, muss dazusagen, dass genauso die Gefahr besteht, dass nicht zu viel, sondern zu wenig ausgegeben wird. (András Szigetvari, 6.3.2021)" ],
  "articleContentTranslated" : [ "Hayat oyunu, kendi karakterinizi emeklilik çağına getirmeyi amaçlayan basit bir tahta oyunudur. Yolculuk çalışmalarınızla başlar, ilk işinizle, ev satın alarak ve çocuk sahibi olmakla devam eder.", "Banka sürekli olarak para öder, ancak faturalar da sürekli olarak ödenir: vergiler, öğrenim ücretleri, çocukların spor tatilleri için masraflar. Özel olan şey, bankanın herhangi bir oyuncuya herhangi bir miktarda para vermesidir.", "Bunun için bir senet var. Sonunda huzurevinde hesaplar halledilir: En az servete sahip olan kişi kaybeder. Geçtiğimiz birkaç aydaki korona krizi bu oyunla ilgili bir şeylere sahipti.", "En önemli oyuncu devletti, sadece tatil kampları için para ödemesi gerekmiyordu, bunun yerine iş yardımı, kısa süreli çalışma, yatırım ikramiyeleri ve vergi indirimleri için milyarlar harcamak zorunda kaldı.", "Mali Konseye göre, Corona krizi cumhuriyete şu ana kadar 38 milyar avroya mal oldu. Kimse hissetmedi. Avusturya her şeyi krediyle finanse etti ve yalnızca çok sayıda senet topladı. Yine de birçok insan bunun ne kadar süreceği sorusuyla ilgileniyor.", "Bir korku, bugünün gençliğinin bir noktada daha yüksek vergiler veya acı verici kemer sıkma paketleri şeklinde ödemek zorunda kalacağı bir dağ borcunun burada yığılmış olmasıdır. Ama bunda bir şey var mı, yaşlılar gerçekten gençlerin pahasına mı yaşıyor?", "Her şeyden önce, borç dağını perspektife sokmaya yardımcı olur. Ulusal borcun salgın sırasında ekonomik çıktının yüzde 70,5'inden yüzde 85'ine yükseldiği doğrudur. Bu kadar kısa sürede cumhuriyet için en dik tırmanış buydu.", "Ancak 2015'in sonlarında, borç oranı 2009'daki küresel ekonomik krizin uzun vadeli bir sonucu olarak bugün olduğu kadar yüksekti ve bu kimseyi uyanık tutmadı. Aslında, yükün mutlak düzeyi daha az ilgilidir: Devletler, borçlarını nadiren geri öderler.", "Yeni krediler almaya devam ediyorsun. Bir ülke, gelir getirenlerin bir noktada emekli olduğu bir hane değildir. Ekonomi iyi gittiği sürece, vatandaşlar ve girişimciler vergilerini ödüyorlar, devam eden faizi ödemek için sabit bir para kaynağı var.", "Bu, Avusturya'nın on yıllardır yaptığı şeydir. İlk bulgu, hiç kimsenin dağlık borçları ödemek zorunda olmadığıdır. Bu nedenle, faiz harcamalarının gelire göre nasıl geliştiği önemlidir.", "Avusturya şu anda kredi taksitleri için her zamankinden daha az ödüyor ve cumhuriyet krediler için alacaklılarından bir şeyler bile alıyor. Alman ekonomist Moritz Schularick, \"Yüksek borçları çok daha kolay karşılayabiliriz\" diyor.", "Geçmişte borç dolu bir dağ olan şey şimdi daha çok bir tepedir. Tabii ki, böyle kalması gerekmiyor, faiz oranları yükselebilir, bu özellikle büyüme olmadığında acı verici.", "Öyleyse, gelecek nesillere gerçek bir dağ borç değil, yüksek faiz oranı riskiyle baş başa kalıyoruz. Ancak bu resmin de düzeltilmesi gerekiyor.", "Her şeyden önce, devlet harcamaları, yani birikmiş borçlar, her zaman bir yerde varlıklar ve gelirlerle dengelenir: eğer hükümet rüzgar türbinleri inşa ettirir ve bunlar için kredi alırsa, işçilerine ödeme yapan bir şirket için gelir üretir.", "Gerçek şu ki: Avusturya'nın borçları 1954'ten beri artıyor. Aynı zamanda, özel servet daha da hızlı büyüdü. Daha fazla refah, daha fazla borç: Bu, 1945'ten beri neredeyse tüm sanayileşmiş ülkelerde el ele gitti.", "Buna ek olarak, ekonomist Margit Schratzenstaller'in dediği gibi, sadece miras alınan borçlar değil, aynı zamanda devlet alacaklıları da devlet tahvillerini çocuklarına devretti: onlar bundan yararlanıyor.", "Bu nedenle dağıtım sorunu, farklı nesiller arasında daha az, ancak bir nesil içindeki farklı gruplar arasında bir sorundur. Her durumda, risklerin ve yüklerin tam dağılımı ancak hesaplamanın ikinci tarafına da bakarsanız değerlendirilebilir.", "Buradaki kilit soru, devletin harcamalarıyla ne satın aldığıdır. Gelecekteki kazançları ile yatırımlar yaratıyor mu? Örneğin eğitim sistemi genişlediğinde ve dolayısıyla refah arttığında durum budur.", "İklim yatırımları da bu kategoriye giriyor: Dağlık bir borç yok, ama geride yanmış toprak bıraktı - bunların hiçbiri fayda sağlamaz. Bir ülkenin geleceğe ne kadar uygun olduğuna dair hiçbir gösterge yok.", "Yaklaşık değerler var: Avusturya Almanya'dan daha yüksek borçlara sahip, ancak yıllarca kamu altyapısına daha fazla yatırım yaptı. Buna karşılık, İsveçliler yatırım yapmaya daha istekli.", "Bernhard-Binder Hammer gibi ekonomistler, \"borçla finanse edilen harcamaların\" gelecekteki vergi mükellefleri için hızlı bir şekilde daha yüksek vergilere yol açabileceği konusunda uyarıyor, özellikle de uzaklara uzanırlarsa ve kalıcı harcamalara yol açarlarsa.", "Bunun tipik örneği: emekli aylıkları. Kesin olan şey, pandemideki harcamaların uzun vadeli yatırım yapılmaması kategorisine girmesidir: Pahalı yardım, daha kötü bir ekonomik çöküşü önledi, ancak gelecek için yeni değerler yaratmadı.", "Önümüzdeki yıllarda özellikle iklimin korunması açısından büyük ek harcamalarla karşı karşıya kalacağımız konusunda fikir birliği var. Bunu yeni vergilerle finanse etmek zor olurdu çünkü ekonomiye bir yük getirecekti.", "Ekonomist Schularick'in dediği gibi, düşük faiz oranları sayesinde yeni borçlar cazip bir çıkış yolu olacaktır. Pahalı pandemiden sonra bunun için hala siyasi alan olup olmayacağı hala tartışmalı.", "Yıllardır borçlanma, özellikle muhafazakar partiler tarafından büyük bir sorun olarak suçlandı ve sıfır açıklar arzu edilir olarak görüldü. Burada düşünce kalıplarında uzun vadeli bir değişiklik yaratmak kolay değil.", "Kesin olan bir şey var: Gelecek nesillerin borç yükünden bahseden biri, çok fazla değil, çok az harcanma riski de olduğunu eklemelidir. (András Szigetvari, 6 Mart 2021)" ]
}