{
  "id" : "vcKAoKad",
  "url" : "https://kurier.at/politik/inland/homeoffice-regelung-aschbacher-spielt-ball-an-sozialpartner/401113608",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T05:06:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Homeoffice-Regelung: Aschbacher spielt Ball an Sozialpartner",
  "articleTitleTranslated" : "Ev ofis düzenlemesi: Aschbacher sosyal ortaklara top oynuyor",
  "articleContent" : [ "Eine raschere Regelung der Arbeit von zu Hause sei demnach von einer Einigung der Sozialpartner abhängig . Im Dezember soll es ein Treffen geben. Arbeitsministerin Christine Aschbacher (ÖVP) hat betreffend der geplanten Homeoffice-Regelung den Ball an die Sozialpartner gespielt.", "Eine raschere Regelung der Arbeit von zu Hause sei von einer Einigung der Sozialpartner abhängig, sagte sie Sonntagabend in der ZiB2 des ORF-Fernsehens. Sie habe die Sozialpartner daher zu einem Treffen im Dezember eingeladen.", "Zuletzt hatte die Arbeiterkammer dringend ein Homeoffice-Gesetz urgiert. Aschbacher hatte eine \"nachhaltige Regelung\" ursprünglich erst für den Frühling in Aussicht gestellt.", "Die Ministerin betonte, dass der Unfallversicherungsschutz auch im Homeoffice gegeben sei und dass die Pendlerpauschale weiterbezahlt werde, \"quasi als Aufwandsentschädigung\".", "Außerdem sei man in Österreich mit den Sozialpartnern übereingekommen, dass es keinen Rechtsanspruch auf Homeoffice gebe, sondern dass dies Vereinbarungssache zwischen Arbeitnehmer und Arbeitgeber sei.", "Skigebiete, Wintertourismus und die Infektionszahlen  Zur umstrittenen Frage der Öffnung der Skigebiete meinte sie, vielleicht seien ja Tagesausflüge möglich. Jetzt müsse man zunächst die Corona-Infektionszahlen herunterbringen.", "Davon abhängig werde über den Wintertourismus entschieden. Die Beschäftigten im Tourismus könnten Kurzarbeit nutzen oder eine vom Bund geförderte Aus- und Weiterbildung machen.", "Angesprochen darauf, dass Betriebe 80 Prozent Umsatzersatz bekommen, Arbeitslose aber nur 55 Prozent des letzten Einkommens als Arbeitslosengeld, verwies Aschbacher auf die zweite Einmalzahlung für Arbeitslose zwischen September und November, die gestaffelt bis zu 450 Euro betrage.", "Dadurch könne ein Ausgleich geschaffen werden, so die ÖVP-Politikerin." ],
  "articleContentTranslated" : [ "Bu nedenle, evden çalışmanın daha hızlı düzenlenmesi, sosyal ortaklar arasındaki bir anlaşmaya bağlıdır. Aralık ayında bir toplantı olmalı. Çalışma Bakanı Christine Aschbacher (ÖVP), planlanan iç ofis düzenlemesiyle ilgili olarak sosyal taraflara topu oynadı.", "ORF televizyonunda ZiB2'de Pazar akşamı yaptığı açıklamada, evden çalışmanın daha hızlı bir şekilde düzenlenmesi, sosyal ortaklar arasındaki bir anlaşmaya bağlı olduğunu söyledi. Bu nedenle sosyal ortakları Aralık ayında bir toplantıya davet etti.", "Son zamanlarda, İşçi Odası acilen bir iç ofis yasası çağrısında bulundu. Aschbacher başlangıçta yalnızca bahar için \"sürdürülebilir bir düzenleme\" sözü vermişti.", "Bakan, kaza sigortası korumasının merkez ofiste de verildiğini ve işe gidip gelme ödeneğinin \"gider ödeneği gibi\" ödenmeye devam edileceğini vurguladı.", "Ayrıca, Avusturya'daki sosyal ortaklarla evden çalışma için yasal bir hakkın olmadığı, ancak bunun işçi ve işveren arasında bir anlaşma konusu olduğu konusunda mutabakata varıldı.", "Kayak alanları, kış turizmi ve enfeksiyon sayısı Tartışmalı kayak alanlarının açılması sorusu üzerine, günübirlik gezilerin mümkün olabileceğini söyledi. Şimdi ilk önce korona enfeksiyon numaralarını indirmelisiniz.", "Buna bağlı olarak kış turizmi ile ilgili kararlar alınacaktır. Turizm çalışanları kısa süreli çalışmayı kullanabilir veya federal olarak finanse edilen eğitim ve ileri eğitime katılabilir.", "Şirketlere cirolarının yüzde 80'ini, işsizlerin ise son gelirlerinin sadece yüzde 55'ini işsizlik maaşı olarak aldıkları sorulduğunda Aschbacher, Eylül ve Kasım ayları arasında işsizler için 450 avroya varan ikinci bir kerelik ödemeye değindi.", "Bu bir denge yaratabilir, yani ÖVP siyasetçisi." ]
}