{
  "id" : "vCrnVHk7",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-austria-verhaltener-start-mit-einer-wildsau/401190172",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:18:34Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4942225/46-175756643.jpg",
  "imageCopyright" : "Willi Weber/Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"The Masked Singer Austria\": Verhaltener Start mit einer Wildsau",
  "articleTitleTranslated" : "\"Maskeli Şarkıcı Avusturya\": Yaban domuzu ile ölçülü başlangıç",
  "articleContent" : [ "Das \"Überraschungskostüm\" absolvierte nur einen Kurzauftritt: Für die \"Wildsau\" Klaus Eberhartinger war gleich nach der Auftakt-Folge von \"The Masked Singer Austria II“ bei Puls4 Schluss. Das Aus der Austro-Pop-Legende verfolgten durchschnittlich 214.000 Zuseher.", "Das waren deutlich weniger als beim Start des Show-Formats im Vorjahr, als der Privatsender mit 350.000 einen \"Show-Rekord\" erreichte.", "Auch wenn die Marktanteile gut waren, war wohl doch mehr erhofft worden: Bei den 12- bis 49-Jährigen waren es gut 12 Prozent (2020: 18 Prozent), bei den 12- bis 29-Jährigen 14 Prozent.", "Bei der ersten Demaskierung schauten in Spitzen 18,7 Prozent der fernsehenden 12- bis 49-Jährigen und durchschnittlich 240.000 ÖsterreicherInnen zu.", "Die stärkste Sendung im Hauptabend lieferte einmal mehr Armin Assinger mit der \"Millionenshow\" in ORF2 ab, die 747.000 Menschen verfolgten (21 Prozent bei 12 Jahre und älter).", "Die \"Vorstadtweiber\" in ORF1 sind vor allem bei jungen Sehern immer noch gefragt: 488.000 Zuseher und ein Marktanteil von 28 Prozent bei 12 bis 29 Jahre bzw. 22 Prozent bei 12 bis 49 Jahre." ],
  "articleContentTranslated" : [ "\"Sürpriz kostüm\" sadece kısa bir süre için ortaya çıktı: \"Wildsau\" Klaus Eberhartinger için, Puls4'teki \"The Masked Singer Austria II\" nin açılış bölümünün hemen ardından sona erdi.", "Bu, özel yayıncının 350.000'lik bir \"gösteri rekoru\" elde ettiği bir önceki yıl gösteri formatının başladığı zamandan önemli ölçüde daha azdı.", "Pazar payları iyi olsa bile, daha fazlası umuluyordu: 12 ila 49 yaşındakiler için bu iyi bir yüzde 12 (2020: yüzde 18), 12 ila 29 yaşındakiler için yüzde 14'tü.", "İlk kez ortaya çıktığında, televizyonda 12-49 yaşındakilerin yüzde 18,7'si ve ortalama 240.000 Avusturyalı izledi.", "Ana akşamın en güçlü yayını bir kez daha Armin Assinger tarafından ORF2'de \"Millionenshow\" ile yapıldı ve onu 747.000 kişi izledi (12 yaş ve üstü olanların yüzde 21'i).", "ORF1'deki \"Vorstadtweiber\" özellikle genç izleyiciler arasında hala talep görüyor: 488.000 izleyici ve 12 ila 29 yaşındakiler için yüzde 28 ve 12 ila 49 yaşındakiler için yüzde 22 pazar payı." ]
}