{
  "id" : "VCsyUsGI",
  "url" : "https://kurier.at/sport/fussball/deutscher-ex-fussball-teamspieler-hitzlsperger-froh-ueber-coming-out-leben-hat-sich-verbessert/401132589",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:35:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826391/46-165477513.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hitzlsperger froh über Coming-out: Leben hat sich \"verbessert\"",
  "articleTitleTranslated" : "Hitzlsperger çıktığı için mutlu: hayat \"gelişti\"",
  "articleContent" : [ "Der frühere deutsche Teamspieler Thomas Hitzlsperger hat jungen Profi-Fußballern im Umgang mit einem möglichen Coming-out Mut zugesprochen. „Es scheint eine große Angst zu geben, dass das Leben sich danach verschlechtert.", "Ich betone, dass mein Leben sich noch mal verbessert hat“, sagte der 38-Jährige in der ARD-Sendung „Sportschau Thema“. Der heutige Vorstandsvorsitzende des VfB Stuttgart hatte sich 2014 öffentlich zu seiner Homosexualität bekannt.", "Anschließend habe er „so viele neue Menschen kennengelernt, die so wunderbar sind.“ Warum sich bislang kaum aktive Spieler geoutet haben, sieht Hitzlsperger auch im System begründet. „Die Spieler sind umgeben von Beratern.", "Es herrscht immer die Sorge, ich krieg„ keinen Klub mehr. Es wird alles komprimiert auf die Profizeit, 10, 15 Jahre, da verdiene ich mein Geld und dann leb ich davon“, sagte er.", "„Die Spieler haben nicht die Perspektive, dass ein Leben viel länger geht als diese Profikarriere.“ Das sollte sich laut Hitzlsperger ändern. „Man muss den Blick verändern und sagen: Eine Profikarriere ist sensationell, genieße es!", "Aber es kann danach noch besser werden. Diese Vorstellungskraft haben die wenigsten.“ Ein solches System helfe nicht, dass man sich öffne und andere Interessen zulasse." ],
  "articleContentTranslated" : [ "Eski Alman takım oyuncusu Thomas Hitzlsperger, genç profesyonel futbolcuları olası bir çıkışla başa çıkmaya teşvik etti. “Daha sonra hayatın daha da kötüleşeceğine dair büyük bir korku var gibi görünüyor.", "ARD programında “Sportschau Thema” 38 yaşındaki çocuk, hayatımın yeniden düzeldiğini vurguluyorum ”dedi. VfB Stuttgart'ın şu anki CEO'su, 2014'te eşcinselliğini açıkça kabul etti.", "Daha sonra, \"çok harika olan pek çok yeni insanla tanıştı.\" Hitzlsperger, sistemde şimdiye kadar neredeyse hiç aktif oyuncunun çıkmamasının nedenini görüyor. “Oyuncular danışmanlarla çevrilidir.", "Her zaman “Artık bir kulüp almayacağım” endişesi vardır. Her şey profesyonel zamana sıkıştırılıyor, 10, 15 yıl, işte paramı burada kazanıyorum ve ondan yaşıyorum ”dedi.", "“Oyuncular, bir hayatın bu profesyonel kariyerden çok daha uzun süreceğine dair bakış açısına sahip değiller.” Hitzlsperger'e göre bu değişmeli. \"Bakış açınızı değiştirmeli ve şunu söylemelisiniz: Profesyonel bir kariyer sansasyoneldir, tadını çıkarın!", "Ama bundan sonra daha iyi olabilir. Çok az insan bu hayal gücüne sahiptir. ”Böyle bir sistem, kişinin kendini açmasına ve başka çıkarlara izin vermesine yardımcı olmaz." ]
}