{
  "id" : "VCwp3Y81",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demo-polizeigewerkschaft-kritisiert-herbert-kickl-heftig/401212288",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:31:06Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/3389608/46-66482862.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demo: Polizeigewerkschaft kritisiert Herbert Kickl heftig",
  "articleTitleTranslated" : "Corona demosu: Polis sendikası Herbert Kickl'i şiddetle eleştiriyor",
  "articleContent" : [ "Dem Vorsitzenden der Polizeigewerkschaft, Reinhard Zimmermann (FCG), reicht es nun: „Es scheint nicht genug zu sein, dass die Polizisten nicht nur im Zusammenhang mit der Coronakrise mehr als ausreichend zu tun haben.", "Neben dem normalen Sicherheitsdienst, den Corona-Kontrollen, den Grenzkontrollen - mittlerweile auch landesintern - und vieles mehr, kommt nun immer häufiger auch die Gewährleistung des Versammlungsrechtes zu tragen“", "Und Zimmermann wettert weiter: “Diese, teilweise untersagten, Veranstaltungen von linken, rechten, radikalen und extremistischen Gruppen werden dazu genützt, um für Ausschreitungen und Gewalt gegen die Polizeikräfte zu sorgen“", "Verletzte Polizeikräfte, zahlreiche Festnahmen und hunderte Anzeigen waren die Folge.  “", "„Das Ganze wird sogar von Vertretern einer Parlamentspartei angeheizt, deren Klubobmann und ehemaliger Innenminister sich besser auf die Seite der Polizei stellen sollte, anstatt zusätzlich noch Öl ins Feuer zu gießen, zur Nichtbeachtung der Corona-Maßnahmen zu ermutigen und damit die Gewaltbereitschaft gegenüber der Polizei zu fördern.  ", "Die Stimmung zu politischen Zwecken anzuheizen und damit unnötig die Kolleginnen und Kollegen zu gefährden, ist völlig unverantwortlich,“ kritisiert der Vorsitzende der Polizeigewerkschaft." ],
  "articleContentTranslated" : [ "Polis sendikası başkanı Reinhard Zimmermann (FCG) için yeterli: “Polisin yapacak gereğinden fazla şeye sahip olması yeterli değil, sadece korona kriziyle bağlantılı olarak değil.", "Normal güvenlik hizmetine ek olarak, korona kontrolleri, sınır kontrolleri - bu arada dahili de - ve çok daha fazlası, toplanma hakkının garantisi artık giderek daha yaygın. \"", "Ve Zimmermann devam ediyor: \"Bunlar, bazı durumlarda yasaklanmış, sol, sağ, radikal ve aşırılık yanlısı grupların olayları polise karşı isyan ve şiddete neden olmak için kullanılıyor.\"", "Yaralanan polis güçleri, çok sayıda tutuklama ve yüzlerce rapor sonuçlandı. \"", "\"Her şey, kulüp başkanı ve eski içişleri bakanı yangını körüklemek yerine polisin yanında yer alması gereken bir parlamento partisinin temsilcileri tarafından ateşleniyor, korona önlemlerine uyulmaması ve dolayısıyla kullanma istekliliği teşvik ediliyor polise yönelik şiddet teşvik etmek.", "Siyasi amaçlar için havayı karıştırmak ve dolayısıyla meslektaşları gereksiz yere tehlikeye atmak tamamen sorumsuzluktur ”diye eleştirdi polis sendikası başkanı." ]
}