{
  "id" : "vcYkIedd",
  "url" : "https://sport.orf.at/stories/3071764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T12:19:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Mutation: Slaloms in Kitzbühel gestrichen",
  "articleTitleTranslated" : "CoV mutasyonu: Kitzbühel'deki slalomlar iptal edildi",
  "articleContent" : [ "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt, so Platter.", "Der Tiroler Landeschef erklärte zudem, dass in den kommenden Tagen im gesamten Bezirk Kitzbühel PCR-Tests durchgeführt werden sollen. Sollten dabei keine „Auffälligkeiten“ auftreten, können die Hahnenkamm-Rennen am darauffolgenden Wochenende wie geplant stattfinden, gab der Landeshauptmann bekannt.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte – inklusive der 17 Verdachtsfälle der britischen Mutation – mehr dazu in tirol.ORF.at.", "Die Coronavirus-Pandemie hatte bereits für die Absage der Lauberhornrennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Die abgesagten Slaloms sollen nun in Flachau ausgetragen werden." ],
  "articleContentTranslated" : [ "Platter, güvenlik nedeniyle kararın Federal Şansölye Sebastian Kurz (ÖVP) ve Sağlık Bakanı Rudolf Anschober (Yeşiller) ile koordineli olarak alındığını söyledi.", "Tirol bölge müdürü ayrıca önümüzdeki günlerde Kitzbühel bölgesinin tamamında PCR testlerinin yapılacağını belirtti. Vali, \"anormallik\" yoksa, Hahnenkamm yarışlarının planlandığı gibi önümüzdeki hafta sonu yapılabileceğini duyurdu.", "Kitzbühel'de şu anda on enfekte kişi vardı, Jochberg'de 17 şüpheli İngiliz mutasyonu vakası da dahil olmak üzere toplam 24 aktif enfekte insan vardı - daha fazlası tirol.ORF.at.", "Koronavirüs salgını, Wengen'deki Lauberhorn yarışlarının iptal edilmesine zaten neden olmuştu, Kitzbühel başlangıçta İsviçre için yer aldı ve Hahnenkamm tarihinde ilk kez iki hafta sonu beş yarış yapacaktı.", "İptal edilen slalomlar şimdi Flachau'da yapılacak." ]
}