{
  "id" : "VDNT31Mg",
  "url" : "https://burgenland.orf.at/stories/3081183/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T15:08:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/08/crops/w=1280/788191_opener_274508_131631754_1921733467980870_2359030405912744147_n.jpg?s=72be15df7147b0ef6ad9e80b571c0c64ab682332",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bach in Schlaining orange gefärbt",
  "articleTitleTranslated" : "Schlaining renkli turuncu",
  "articleContent" : [ "Auf Facebook sorgen aktuell Bilder des Baches für Erstaunen. Werner Glösl, in der Gemeinde zuständig für Tourismus und Öffentlichkeitsarbeit, ist nicht überrascht: „Das passiert nicht sehr oft, aber immer wieder einmal.", "Es wird auch immer seltener.“ Regen spült Eisen ins Wasser Woher die Farbe kommt, ist für Einheimische keine Überraschung: In Goberling, einem Ortsteil der Stadtgemeinde Stadtschlaining, gibt es ein stillgelegtes Antimonbergwerk.", "Mehr als 200 Jahre lang wurde rund um Goberling Antimon abgebaut. Antimon wurde in der Industrie, etwa für Bremsbeläge, aber auch in der Heilkunde verwendet. Obwohl noch genügend Antimon vorhanden ist, wurde der letzte Stollen 1999 in Goberling geschlossen.", "Der Stollen bestand aus 70 Kilometer langen Schächten.", "„Regen spült aus dem ehemaligen Bergwerk oftmals Eisen ins Wasser, Schächte stürzen auch immer wieder ein – besonders nach starkem Regen – dann kommt es zu einer besonders starken Färbung, wenn der Stollen durchgespült wird“, so Glösl gegenüber dem ORF Burgenland." ],
  "articleContentTranslated" : [ "Akışın görüntüleri şu anda Facebook'ta şaşkınlığa neden oluyor. Belediyede turizm ve halkla ilişkiler sorumlusu Werner Glösl şaşırmıyor: “Çok sık olmuyor ama tekrar tekrar oluyor.", "Aynı zamanda gitgide daha da seyrekleşiyor. ”Yağmur demiri suya yıkıyor Rengin nereden geldiği yerliler için şaşırtıcı değil: Stadtschlaining belediyesinin bir bölgesi olan Goberling'de kullanılmayan bir antimon madeni var.", "Goberling çevresinde 200 yıldan fazla bir süredir antimon çıkarıldı. Antimon endüstride, örneğin fren balatalarında, aynı zamanda tıpta da kullanılmıştır. Hala yeterli miktarda antimon bulunmasına rağmen, Goberling'deki son tünel 1999'da kapatıldı.", "Tünel 70 kilometre uzunluğundaki şaftlardan oluşuyordu.", "Glösl, ORF Burgenland'a verdiği demeçte, \"Yağmur genellikle eski madendeki suya demiri fışkırtır, şaftlar tekrar tekrar çöker - özellikle şiddetli yağmurdan sonra - bu durumda tünel içinden su akıtıldığında özellikle güçlü bir renk oluşur." ]
}