{
  "id" : "vdVykpWX",
  "url" : "https://kurier.at/wirtschaft/usa-offen-fuer-iwf-kapitalspritze/401200456",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791768/78350011457745500_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "USA offen für IWF-Kapitalspritze",
  "articleTitleTranslated" : "ABD IMF'ye sermaye enjeksiyonuna açık",
  "articleContent" : [ "Die USA sind unter der neuen Regierung bereit, den Internationalen Währungsfonds (IWF) mit zusätzlichen finanziellen Mitteln auszustatten.", "Damit könne armen Ländern geholfen werden, die besonders stark unter der Coronavirus-Pandemie litten, hieß es in einem Brief von US-Finanzministerin Janet Yellen, der am Donnerstag veröffentlicht wurde, einen Tag vor dem Treffen der 20 führenden Industrie- und Schwellenländer (G20).", "Ohne zusätzliche Unterstützung für Entwicklungsländer drohe eine gefährliche und permanente Spaltung nach der Coronakrise. Denn den Industriestaaten wird eine schnellere und kräftigere Erholung zugetraut.", "Unter dem republikanischen US-Präsidenten Donald Trump, der kein Anhänger internationaler Organisationen war, hatten die Vereinigten Staaten eine Kapitalspritze stets blockiert. Die USA sind der einflussreichste Träger des IWF.", "Jetzt zeichnet sich die Kehrtwende unter dem neuen, demokratischen Präsidenten Joe Biden ab. Denn Yellen unterstützt die Ausgabe neuer Sonderziehungsrechte, der künstlichen Währung des IWF, über die der Fonds mit Kapital ausgestattet wird.", "Zuletzt wurden diese 2009 nach der globalen Finanzkrise aufgestockt - um damals 250 Mrd. Dollar (rund 206 Mrd. Euro). Insgesamt kann der Fonds eine Billion Dollar verleihen. Viele Ökonomen fordern, dies auf 1,5 oder 2,0 Billionen aufzustocken.", "Konkrete Angaben zur Höhe der Kapitalspritze ließ Yellen offen. Italien - das Land hat momentan die G20-Präsidentschaft inne - setzt sich für 500 Mrd. Dollar ein. \"Das ist ein sehr gutes Signal\", sagte ein hochrangiger deutscher Regierungsvertreter am Donnerstag mit Blick auf den Yellen-Brief.", "Der IWF sei nun am Zug, einen Vorschlag zu machen. Die G20-Finanzminister und Notenbankchefs beraten am Freitagnachmittag für gut vier Stunden per Videoschalte. Ein Abschlussdokument ist nicht geplant.", "Wegen der Corona-Mutationen werde sich die konjunkturelle Erholung der Weltwirtschaft etwas nach hinten verschieben, so der deutsche Regierungsvertreter. Wichtig sei es nun, die staatlichen Corona-Hilfen nicht zu früh zurückzufahren und Impfstoffe auf der ganzen Welt zu verteilen.", "Hier sei die G20-Gruppe gefragt. Thema bei den G20-Beratungen wird auch die geplante weltweite Steuerreform sein. Hier wird bis Mitte 2021 eine Einigung zu beiden Säulen angestrebt - einer Mindeststeuer für alle Unternehmen sowie einer neuen Besteuerung digitaler Dienstleistungen.", "Die USA, die das Projekt im vergangenen Jahr nicht mehr unterstützt hatten, seien nun wieder offen, beide Säulen voranzutreiben, so der deutsche Regierungsvertreter." ],
  "articleContentTranslated" : [ "Yeni yönetim altında ABD, Uluslararası Para Fonu'na (IMF) ek mali kaynaklar sağlamaya hazır.", "Bu Perşembe günü yayınlanan ABD Hazine Bakanı Janet Yellen bir mektuba göre, coronavirüs salgın tarafından en çok etkilenenler arasında fakir ülkelere yardımcı olabilecek, bir gün 20 toplantısı öncesinde sanayileşmiş lider ve gelişmekte olan ülkeler (G20).", "Gelişmekte olan ülkelere ek destek olmadan, korona krizinden sonra tehlikeli ve kalıcı bir bölünme tehlikesi vardır. Çünkü sanayileşmiş ülkelerin daha hızlı ve güçlü bir toparlanmaya sahip olması bekleniyor.", "Uluslararası kuruluşların destekçisi olmayan Cumhuriyetçi ABD Başkanı Donald Trump yönetiminde, Birleşik Devletler her zaman sermaye enjeksiyonunu engellemişti. ABD, IMF'nin en etkili sponsorudur.", "Şimdi U dönüşü, yeni Demokratik Başkan Joe Biden'ın altında beliriyor. Çünkü Yellen, fonun sermaye sağladığı IMF'nin suni para birimi olan yeni özel çekme hakları konusunu destekliyor.", "Bunlar en son 2009'da küresel mali krizden sonra arttı - daha sonra 250 milyar dolar (yaklaşık 206 milyar euro). Fon toplamda bir trilyon dolar ödünç verebilir. Pek çok ekonomist, bunun 1,5 veya 2,0 trilyona çıkarılması çağrısında bulunuyor.", "Yellen, sermaye enjeksiyonunun miktarı hakkında açık bir bilgi bıraktı. Şu anda G20 başkanlığını yürüten İtalya, 500 milyar dolarlık bir kampanya yürütüyor. Üst düzey bir Alman hükümeti temsilcisi Perşembe günü Yellen mektubuna atıfta bulunarak, \"Bu çok iyi bir sinyal.\" Dedi.", "Şimdi IMF'nin teklif verme sırası. G20 maliye bakanları ve merkez bankası başkanları, video bağlantısı aracılığıyla Cuma öğleden sonra dört saat boyunca danışıyor. Nihai bir belge planlanmamıştır.", "Alman hükümet temsilcisi, korona mutasyonları nedeniyle küresel ekonominin ekonomik iyileşmesinin bir şekilde geriye doğru kayacağını söyledi. Devlet korona yardımını çok erken kesmemek ve aşıları tüm dünyaya dağıtmak artık önemli.", "G20 grubuna sorulan yer burasıdır. Planlanan küresel vergi reformu da G20 görüşmelerinin konusu olacak. Amaç, 2021'in ortasına kadar her iki sütun üzerinde bir anlaşmaya varmak - tüm şirketler için asgari vergi ve dijital hizmetler için yeni bir vergilendirme.", "Alman hükümet temsilcisi, geçen yıl projeyi artık desteklemeyen ABD'nin artık her iki ayağı da ilerletmeye açık olduğunu söyledi." ]
}