{
  "id" : "VE4csD5e",
  "url" : "https://kurier.at/wirtschaft/karriere/digital-t-breakfast-expertenrunde-ueber-den-mut-zur-innovation/401199955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:16Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4964083/46-175970789.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Digital-T-Breakfast: Innovation ist kein Zufall, man muss sie fördern",
  "articleTitleTranslated" : "Dijital-T-Kahvaltı: İnovasyon tesadüf değil, tanıtılması gerekiyor",
  "articleContent" : [ "Digital-T-Breakfast:", "Runtastic-Gründer Florian Gschwandtner (Mitte) hielt eine Keynote über visionäre Ideen und besprach im Anschluss mit Maria Zesch und Andreas Bierwirth deren Umsetzung Warum man nicht an Investitionen für die Zukunft sparen sollte, war Thema des vergangenen Digital-T-Breakfast bei Magenta.  :", "Nur ein paar Klicks sind nötig, um heutzutage bei einem Talk teilzunehmen.", "Dass man das Digital-T-Breakfast mit Maria Zesch (Chief Commercial Officer Business & Digitalization bei Magenta, Andreas Bierwith (CEO bei Magenta) und Florian Gschwandtner (Runtastic-Gründer und Start-up-Investor) über eine Streamingplattform verfolgt und Fragen in eine Maske tippt und abschickt, ist nichts Unübliches mehr.  ", "Nach einem Jahr Pandemie haben sich gewisse Vorgänge eingeschleift. Auf der Hut sein Doch die Entwicklung dorthin war vor der Pandemie nicht absehbar. „Nicht immer ist Digitalisierung sofort greifbar“, findet Maria Zesch.", "Später in der Diskussion, die sich über Innovation und Digitalisierungschancen für Unternehmen dreht, wird auch Andreas Bierwirth sagen, dass man bei Magenta nicht immer „auf der Hut“ war. Man habe erst in der Krise gemerkt, dass sie keine Produkte für Video-Konferenzen im Portfolio hätten.", "„Für ein Telekommunikationsunternehmen ist das nicht gut“ Andreas Bierwirth: „Neue Trends entstehen oft über Nacht“", "© Bild: Magenta Telekom Neue Trends über Nacht Digitale Trends, so das Fazit, würden schneller kommen als man glaubt, Kundenverhalten könne sich mitunter über Nacht verändern, und selbst große, etablierte Unternehmen seien mitunter zu langsam, ihre Produkte gemäß der Trends anzupassen.  “", "„Man sieht nicht, was kommt, erkennt das Thema nicht.", "Auch Fluganbieter hätten schon viel früher eine Infrastruktur für Video-Calls aufbauen können, als Alternative für Business-Flüge.“ Jede Branche betroffen Das Thema Digitalisierung mache oft den Unterschied zwischen einem erfolgreichen und erfolglosem Unternehmen, ergänzt Maria Zesch.", "Keine Branche könne sich davon ausnehmen. „Die Business-Modelle reichen von der Online-Bestellung beim Wirt, über das digitale Management von Fuhrparks, smarte Abfallwirtschaft bis hin zur Temperaturüberwachung in der Lebensmittelproduktion“", "Maria Zesch: „Wir möchten Österreich digital vernetzen“ © Bild: Magenta Telekom \"Nein\" als Motivation Florian Gschwandtner kennt die Unsicherheit, die am Beginn vieler Innovationen steht.  “ „Man sieht nur die Probleme, auch als Gründer hört man von Investoren oft ein ’Nein’.", "Aber das kann auch sehr motivierend sein.“ Dass krisenbedingtes, hybrides Arbeiten auch neue Führungskulturen erfordert, es hierzu Lösungen braucht, hat der Start-up-Gründer erkannt und just ein neues gegründet: Leaders21.", "Ziel ist es, einen neuen Leadership-Stil in Unternehmen zu etablieren. Florian Gschwandtner: „Um oben zu bleiben braucht es Innovation.“ © Bild: Magenta Telekom Covid-19 habe in der österreichischen Unternehmerlandschaft für eine digitale Transformation gesorgt.", "„Wir sind mindestens zehn Jahre nach vorne katapultiert worden.“ Aber: Langfristig müsse man auch Geld in die Hand nehmen. „Innovation ist kein Zufall, sondern eine Investition . “" ],
  "articleContentTranslated" : [ "Dijital T-Kahvaltı:", "Runtastic'in kurucusu Florian Gschwandtner (ortada), vizyoner fikirler üzerine bir açılış konuşması yaptı ve ardından Maria Zesch ve Andreas Bierwirth ile bunların uygulanmasını tartıştı. Magenta'daki son dijital T-Breakfast'ın konusu, neden gelecek için yatırımlardan tasarruf etmeyesinizdi. :", "Bugünlerde bir sohbete katılmak sadece birkaç tıklama alıyor.", "Digital-T-Breakfast'ı Maria Zesch (Magenta'da Ticari ve Dijitalleşme Baş Sorumlusu, Magenta'nın CEO'su) ve Florian Gschwandtner (Runtastic'in kurucusu ve başlangıç yatırımcısı) ile bir akış platformu üzerinden takip edebilir ve sorular sorabilirsiniz. bir Maske yazarak ve teslim eden artık olağandışı bir şey değildir.", "Bir yıllık salgından sonra, bazı süreçler devreye girdi. Uyanık olun Ama oradaki gelişme pandemiden önce öngörülebilir değildi. Maria Zesch, \"Dijitalleşme her zaman hemen somut değildir\" diyor.", "Andreas Bierwirth, şirketler için inovasyon ve dijitalleşme fırsatları etrafında dönen tartışmanın ilerleyen kısımlarında, Magenta'nın her zaman \"tetikte\" olmadığını da söyleyecek. Portföylerinde video konferans ürünleri bulunmadığı sadece kriz sırasında fark edildi.", "\"Bu bir telekomünikasyon şirketi için iyi değil\" Andreas Bierwirth: \"Yeni trendler genellikle bir gecede ortaya çıkar\"", "© Fotoğraf: Magenta Telekom Bir gecede yeni trendler Dijital trendler, yani sonuç düşündüğünüzden daha hızlı olur, müşteri davranışları bazen bir gecede değişebilir ve hatta büyük, yerleşik şirketler bazen ürünlerini trendlere adapte etmekte çok yavaştır. \"", "\"Ne olacağını görmüyorsun, konuyu tanımıyorsun.", "Uçuş sağlayıcıları bile, iş uçuşlarına alternatif olarak, görüntülü görüşmeler için çok daha erken bir altyapı kurabilirdi. ”Her sektör etkileniyor Dijitalleşme konusu, genellikle başarılı ve başarısız bir şirket arasındaki farkı yaratıyor, diye ekliyor Maria Zesch.", "Hiçbir endüstri ondan dışlanamaz. \"İş modelleri, ev sahibinden çevrimiçi siparişten araç filolarının dijital yönetimine, akıllı atık yönetimine ve gıda üretiminde sıcaklık izlemeye kadar çeşitlilik gösteriyor.\"", "Maria Zesch: \"Avusturya'yı dijital olarak ağa bağlamak istiyoruz\" © Fotoğraf: Magenta Telekom Bir motivasyon olarak \"Hayır\" Florian Gschwandtner, birçok yeniliğin başlangıcında yatan belirsizliği biliyor. \"\" Yalnızca sorunları görüyorsunuz, hatta bir kurucu olarak yatırımcılardan sık sık 'hayır' duyuyorsunuz.", "Ama bu da çok motive edici olabilir. ”Start-up kurucusu, krizle ilgili, hibrit çalışmanın aynı zamanda yeni yönetim kültürleri ve çözümler gerektirdiğini fark etti ve yeni bir tane kurdu: Liderler21.", "Amaç, şirketlerde yeni bir liderlik tarzı oluşturmaktır. Florian Gschwandtner: “Zirvede kalmak için yeniliğe ihtiyacınız var.” © Fotoğraf: Magenta Telekom Covid-19, Avusturya'nın girişimcilik ortamında dijital bir dönüşümü sağladı.", "“En az on yıldır fırlatıldık.” Ama: Uzun vadede parayı da elinize almanız gerekiyor. “İnovasyon tesadüf değil, yatırımdır. \"" ]
}