{
  "id" : "vE7URidD",
  "url" : "https://kurier.at/wirtschaft/wirecard-fluchthilfe-aus-oesterreich-fuer-jan-marsalek/401165958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T16:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4892169/46-168543482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard: Fluchthilfe aus Österreich für Jan Marsalek",
  "articleTitleTranslated" : "Wirecard: Jan Marsalek için Avusturya'dan kaçış yardımı",
  "articleContent" : [ "Noch immer werden laufend neue Details zum Bilanzskandal rund um die insolvente deutsche Wirecard AG enthüllt. Die jüngste dieser Enthüllungen erschüttert – erneut – die heimische Politik, wie der Standard in seiner heutigen Ausgabe berichtete.", "Der international gesuchte Ex-Wirecard-Vorstand Jan Marsalek dürfte nämlich bei seiner Flucht nach Weißrussland heimische Unterstützung gehabt haben – konkret jene von einem einstigen BVT-Abteilungsleiter und einem ehemaligen FPÖ-Nationalratsabgeordneten.", "Dabei beruft sich die Zeitung auf ihr vorliegende Akten. Aus den Akten soll hervorgehen, dass Marsalek sich am Tag vor seiner Flucht ins weißrussische Minsk  noch mit dem ehemaligen BVT-Abteilungsleiter in München getroffen haben soll.", "Der Ex-Wirecard-Vorstand trat die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte. Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt. ", "Besagter ehemaliger Nationalratsabgeordneter S., ein Unternehmer, soll die Flucht organisiert haben.", "Er wurde am 20.  Jänner 2021 festgenommen und sitzt nun in Untersuchungshaft – allerdings wegen Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft, die nichts mit dem Wirecard-Fall zu tun haben sollen.", "Für alle Genannten gilt die Unschuldsvermutung, wie auch der Standard betont.  Wie die Presse heute berichtete, hat S. jedoch bei der darauffolgenden Vernehmung eingeräumt, den Flug für Marsalek auf die Anweisung W.s hin organisiert zu haben.", "Auch W. wurde laut Angaben der Presse verhaftet – nämlich am 22.  Jänner in Österreich. W. ist wegen Malversationen 2017 aus dem BVT ausgeschieden und seither karenziert. Neben W. sollen außerdem andere Mitarbeiter des BVT für Wirecard gearbeitet haben.", "Sie sollten, so die Zeitungsberichte, „für den Zahlungsdienstanbieter die Zahlungsfähigkeit von Anbietern pornografischer Internetseiten überprüfen“.", "Dazu seien hoheitliche Ermittlungstätigkeiten von personenbezogenen Daten ausschließlich für private Zwecke benutzt und Marsalek zur Verfügung gestellt worden. W. wurde deswegen verhaftet.", "Beide genannten mutmaßlichen Fluchthelfer Marsaleks waren bereits in die größten Skandale der vergangenen Jahre verwickelt. Dem Ex-BVT-Abteilungsleiter W. wurde mehrmals unterstellt, Urheber des sogenannten BVT-Konvoluts zu sein. ", "Der ehemalige Nationalratsabgeordnete S. wiederum soll mit der Unterstützung von Oligarchen aus der Ukraine sein Nationalratsmandat bekommen haben.", "Angeblich wurde von den Ukrainern eine hohe Summe für einen guten Listenplatz des Ex-Abgeordneten an die FPÖ unter Ex-Parteiobmann Heinz-Christian Strache bezahlt. Strache bestreitet den Vorwurf. ", "Im Zuge der Ibiza-Affäre tauchten Fotos von Sporttaschen mit Bargeld auf, die angeblich in Straches Auto transportiert wurden – es soll sich um die Beträge handeln, die die Ukrainer für das Mandat bezahlt haben." ],
  "articleContentTranslated" : [ "Aciz Alman Wirecard AG'yi çevreleyen muhasebe skandalıyla ilgili yeni ayrıntılar sürekli olarak açıklanıyor. Standardın bugünün sayısında bildirdiği gibi, bu ifşaatların en sonuncusu - yine - iç siyaseti sarsıyor.", "Uluslararası aranan eski Wirecard yönetim kurulu üyesi Jan Marsalek, Belarus'a kaçışı sırasında, özellikle eski bir BVT departmanı başkanı ve FPÖ Ulusal Konseyi'nin eski bir üyesi olmak üzere, yerel destek almış olabilir.", "Bunu yaparken gazete dosyalarına atıfta bulunuyor. Dosyaların, Marsalek'in Beyaz Rusya'nın Minsk kentine uçuşundan bir gün önce Münih'te eski BVT departman başkanı ile görüştüğünü gösterdiği söyleniyor.", "Eski Wirecard yönetim kurulu, listelenen Alman grubunu çevreleyen muhasebe skandalı kamuoyuna açıldığında kaçtı. Sanık, toplam 1,9 milyar avroluk zararla hesapları tahrif etmekle suçlanıyor.", "Ulusal Konseyin eski üyesi olan girişimci S.'nin kaçışı organize ettiği söyleniyor.", "20 Ocak 2021'de tutuklandı ve şu anda gözaltında - iş ve yolsuzluk savcılığının Wirecard davasıyla hiçbir ilgisi olmaması gereken soruşturmalara rağmen.", "Standartta vurgulandığı gibi, masumiyet varsayımı yukarıdakilerin tümü için geçerlidir. Bugün basının bildirdiğine göre, S. sonraki sorgulamada W.'nin talimatı üzerine Marsalek'e uçuş düzenlediğini itiraf etti.", "Basına göre W. 22 Ocak'ta Avusturya'da da tutuklandı. W., 2017 yılında BVT'yi kötülükler nedeniyle terk etti ve o zamandan beri izinde. W.'ye ek olarak, diğer BVT çalışanlarının da Wirecard için çalıştığı söyleniyor.", "Gazete raporlarına göre, \"ödeme hizmeti sağlayıcısı için pornografik İnternet sitesi sağlayıcılarının ödeme gücünü kontrol etmeleri\" gerekir.", "Bu amaçla, kişisel verilerin resmi araştırmaları yalnızca özel amaçlarla kullanılmış ve Marsalek'in kullanımına sunulmuştur. W. bunun için tutuklandı.", "Marsalek'in sözde kaçış yardımcılarının her ikisi de son yılların en büyük skandallarına karıştı. Eski BVT bölüm başkanı W. defalarca sözde BVT paketinin yazarı olmakla suçlandı.", "Ulusal Konsey'in eski üyesi S.'nin ise Ukrayna'dan gelen oligarkların desteğiyle Ulusal Konsey görevini aldığı söyleniyor.", "İddiaya göre Ukraynalılar eski milletvekili Heinz-Christian Strache yönetimindeki FPÖ'ye eski milletvekili için iyi bir liste pozisyonu için büyük bir meblağ ödediler. Strache suçlamayı reddediyor.", "İbiza meselesi sırasında, Strache'nin arabasında nakledildiği iddia edilen nakit spor çantalarının fotoğrafları ortaya çıktı - bunların Ukraynalıların vekalet için ödediği miktarlar olduğu söyleniyor." ]
}