{
  "sourceCountry" : "austria",
  "articleTitle" : "WEGA-Chef: Wollten Attentäter „stören“",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Kommandant der Wiener Einsatzgruppe Alarmabteilung (WEGA) traf selbst kurz nach dem Anschlag auf dem Tatort ein.  Er war gerade auf dem Heimweg, als er via Funk informierte wurde.", "Alarmierungen gebe es „mittlerweile zehn Mal am Tag in Wien“, meist sei dann nichts, sagte Albrecht Samstagabend im Gespräch mit Patrick Budgen.  Streifenpolizisten des ersten Bezirks seien als erste schnell an Ort und Stelle gewesen.", "Dann sei ein Funkspruch von den Polizeibeamten gekommen: „‚Schüsse‘, schon mit entsprechender Tonlage, entsprechender Hektik.“ Da habe man gewusst, dass es ernst sei.", "WEGA-Kollegen seien im Rahmen des Streifendienstes ohnehin „draußen“ und bereits zum Tatort unterwegs gewesen, so Albrecht.  Das sei ein normales Prozedere.Streifenpolizisten nahmen Verfolgung auf Zwei Streifenpolizisten hatten den Attentäter zunächst verfolgt.", "Nach relativ kurzer Zeit habe dieser sich umgedreht und auf die Polizisten zu schießen begonnen.  Die Beamten schossen zurück, allerdings mit einer „waffenmäßigen Unterlegenheit“.", "Der Täter war mit einer Militärwaffe ausgestattet.  Er traf einen Beamten und verletzte ihn schwer.  „Der Schlüssel war, dass die Beamten den Täter im Auge behalten konnten, obwohl der Kollege schon angeschossen war“, so der WEGA-Chef.", "Der Kollege sei bei dem Verletzten geblieben, doch seien mittlerweile weitere Streifenbeamte hinzugekommen, die „weiter auf dem Täter drauf geblieben sind“ und über Funk durchgeben konnten, wo er sich genau befand.", "Dann seien zwei Sektorwägen mit vier WEGA-Beamten angekommen.  Ein WEGA-Beamter traf den Attentäter bei einem Schusswechsel tödlich.  Zwischen dem ersten Notruf und der Ausschaltung des Attentäters vergingen neun Minuten.", "„Das Ziel wird der Polizist“ Das Konzept bei sogenannten Active Shootern sei, Druck auf den Täter zu machen, um ihn zu stören, erklärte Albrecht.  Das sei hochriskant und werfe grundsätzliche Polizeikonzepte ein wenig über den Haufen, wo es mehr um Deeskalation ginge.", "„In dem Fall kippt man fast ins Militärische rein.“ Das heiße „Druck machen, auf den Täter einwirken, wenn der schießt, schießen wir.  Wir wollen ihn einfach stören“.", "Der Täter habe dadurch weniger Zeit, sich unschuldigen Opfern zu widmen.  „Das Ziel wird der Polizist.“ Ziel der Schüsse sei immer, den Täter handlungs- und fluchtunfähig zu machen, nicht dessen Tötung, so der WEGA-Chef.", "Der Kollege, der die tödlichen Schüsse abgegeben hatte, sei erfahren, um die 40 Jahre alt.  So etwas sei im Endeffekt „ein einschneidendes Erlebnis“, so Albrecht, und ende keinesfalls in einer „Heldensaga“.", "Das Gegenteil sei der Fall: „Er wird nicht runtergemacht, aber es ist ein Respekt da (…, Anm.) und das Bewusstsein: ‚Das muss ich nicht haben, wenn es nicht sein muss‘.", "“Nachbetreuung für Beamte Er selbst habe noch nie einen lebensgefährlichen Schuss abgegeben, sagte Albrecht.  Aber er glaube nach 25 Jahren bei der WEGA, „seine Leute“ einschätzen zu können.", "„Sie verändern sich zu einem Großteil nicht gravierend nach einer tödlichen Schussabgabe, aber es ist für alle eine Zäsur im Leben.“ So habe er das im Gespräch mit betroffenen Kollegen erfahren.", "Die Kollegen des Einsatzes am Montag werden nun im Rahmen eines sogenannten Peer Support Systems von dafür ausgebildeten Kollegen weiter betreut, allerdings auf freiwilliger Basis, es werde aber grundsätzlich gerne angenommen: „Die vermeintlich harten Männer sind soweit Profis, dass sie sagen: ‚Es kann nicht schaden.", "‘“„Da waren wir alle eins“ Es gebe hierbei immer zwei Gespräche, der Peer bespreche sich dann mit einem psychologischen Dienst des Innenministeriums, der – wenn nötig – die Betreuung eines Kollegen übernimmt.", "Dieses System funktioniere sehr gut, berichtete Albrecht.  Für Angst sei bei dem Einsatz keine Zeit bei ihm gewesen.  Der Stress überlagere vieles, berichtete Albrecht von seiner eigenen Erfahrung bei heiklen Einsätzen in der sogenannten roten Zone.", "Vor allem in den der ersten Stunde des Einsatzes am Montagabend sei es chaotisch gewesen: „Und da wurde nicht gefragt: Ist das ein Oberst oder ein Inspektor oder ein Polizeischüler, da waren wir alle eins.", "Das war für mich die Erkenntnis aus dem Einsatz“.  Auch sein 24-jähriger Sohn sei an Ort und Stelle gewesen, er selbst habe das aber erst später realisiert, so Albrecht.", "In der ersten Phase habe er keine Zeit gehabt, sich um ihn zu sorgen.  Erst in einer ersten Konsolidierungsphase sei ihm eingefallen, dass sein Sohn als Notfallsanitäter Nachtdienst bei der Berufsrettung hatte und er sei tatsächlich an Ort und Stelle gewesen, wie er dann erfahren habe." ],
  "id" : "veBQqdOf",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074891/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "WEGA patronu: saldırganı \"rahatsız etmek\" istedi",
  "articleContentTranslated" : [ "Saldırıdan kısa bir süre sonra olay yerine bizzat Viyana Görev Gücü Alarm Dairesi (WEGA) komutanı geldi. Radyodan haber alınca eve gidiyordu.", "Albrecht Cumartesi akşamı Patrick Budgen ile yaptığı röportajda, \"şu anda Viyana'da günde on kez\" alarmlar olduğunu, genellikle hiçbir şey olmadığını söyledi. İlk bölgeden gelen devriye memurları, olay yerine ilk gelenlerdi.", "Sonra polis memurlarından bir telsiz mesajı geldi: Zaten uygun tonda, telaşlı hızda \"'Şutlar\". \"O zaman bunun ciddi olduğunu biliyordunuz.", "Albrecht, WEGA meslektaşlarının zaten devriye görevinin bir parçası olarak \"dışarıda\" olduklarını ve olay mahalline doğru yola çıktıklarını söyledi. Bu normal bir prosedür Devriye görevlileri, başlangıçta suikastçiyi takip eden iki devriye görevlisini takip etti.", "Nispeten kısa bir süre sonra arkasını döndü ve polis memurlarına ateş etmeye başladı. Memurlar, \"silah yetersizliği\" ile karşılık verdi.", "Fail askeri bir silahla silahlandırıldı. Bir memurla tanıştı ve onu ciddi şekilde yaraladı. WEGA patronu, \"İşin anahtarı, meslektaşı vurulmuş olsa bile, memurların faili takip edebilmesiydi\" dedi.", "Meslektaş, yaralı adamla kaldı, ancak bu arada, \"failin üstünde kalan\" gruba daha fazla devriye memuru katıldı ve tam olarak bulunduğu yerde radyo üzerinden iletişim kurabildi.", "Sonra dört WEGA yetkilisinin olduğu iki sektör arabası geldi. Bir WEGA subayı, bir ateş alışverişinde suikastçıya ölümcül bir şekilde vurdu. İlk acil durum çağrısı ile suikastçının öldürülmesi arasında dokuz dakika geçti.", "\"Hedef polis olacak\" Sözde aktif atıcıların konsepti, failin kendisini rahatsız etmesi için baskı yapmak olduğunu söyledi. Bu oldukça riskli ve temel polis kavramlarını biraz öteye taşıyor, burada daha çok gerileme ile ilgili.", "\"Bu durumda neredeyse askere düşersiniz.\" Ateşli \"Fail üzerine baskı yap, ateş ederse ateş ederiz. Sadece onu rahatsız etmek istiyoruz ”.", "Sonuç olarak, failin kendisini masum kurbanlara adamak için daha az zamanı olur. WEGA patronuna göre, \"Hedef polis memuru olacak.\" Vuruşların amacı her zaman faili eylemden mahrum bırakmak ve onu öldürmek yerine kaçmaktır.", "Ölümcül silahları ateşleyen meslektaşı, yaklaşık 40 yaşındaydı. Sonunda, böyle bir şeyin \"kesin bir deneyim\" olduğunu söyledi ve Albrecht hiçbir şekilde \"kahramanca bir destan\" ile bitmedi.", "Durum tam tersidir: \"O yere indirilmez, ancak orada bir saygı vardır (..., not) ve farkındalık: 'Gerekmiyorsa buna sahip olmak zorunda değilim'.", "Albrecht, \"Devlet memurları için takip bakımı. Kendini asla hayati tehlikeye atan bir ateş açmadı,\" dedi Albrecht. Ancak WEGA'da geçen 25 yılın ardından, “çalışanlarını” değerlendirebileceğini düşünüyor.", "\"Çoğunlukla, ölümcül bir atış yapıldıktan sonra önemli ölçüde değişmezler, ancak bu herkes için yaşamda bir dönüm noktasıdır.\" Etkilenen meslektaşlarıyla yaptığı konuşmada bunu böyle öğrendi.", "Pazartesi günkü operasyondaki meslektaşlar, gönüllü olarak da olsa, sözde akran destek sisteminin bir parçası olarak eğitimli meslektaşlar tarafından bakılıyor, ancak genel olarak memnuniyetle kabul ediliyor: \"Sözde sert adamlar, 'Yapabilir zarar vermez.", "\"\" \"Hepimiz birdik\" Her zaman iki konuşma olur, akran daha sonra İçişleri Bakanlığı'ndaki bir psikolojik servisle görüşür ve gerekirse bir meslektaşıyla ilgilenir.", "Albrecht, bu sistemin çok iyi çalıştığını bildirdi. Görev sırasında korkuya zaman yoktu. Albrecht sözde kırmızı bölgedeki hassas operasyonlarda kendi deneyimini anlattı, stres çok fazla örtüşüyor.", "Özellikle Pazartesi akşamı operasyonun ilk saatlerinde kaotikti: “Ve hiç soru yoktu: Bu bir albay mı, müfettiş mi yoksa polis öğrencisi mi, o zaman hepimiz birdik.", "Benim için görevden öğrendiğim buydu ”. Albrecht, 24 yaşındaki oğlu da oradaydı, ancak bunu daha sonra anladığını söyledi.", "İlk aşamada, onun için endişelenecek zamanı yoktu. Konsolidasyonun ilk aşamasında oğlunun profesyonel kurtarma için acil sağlık görevlisi olarak gece nöbetinde olduğu ve daha sonra öğrendiği gibi aslında orada olduğu aklına geldi." ]
}