{
  "id" : "VeCarwrm",
  "url" : "https://kurier.at/sport/tennis/tennis-trauer-um-verstorbene-us-legende/401178961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:21:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918558/46-175465125.jpg",
  "imageCopyright" : "APA/AFP/INTERCONTINENTALE/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tennis: Trauer um verstorbene US-Legende",
  "articleTitleTranslated" : "Tenis: Merhum ABD efsanesinin yasını tutmak",
  "articleContent" : [ "Tony Trabert, US-amerikanischer Tennisstar der 1950er-Jahre, ist im Alter von 90 Jahren gestorben. Er gewann unter anderem fünf Grand-Slam-Titel im Einzel, zehn insgesamt, wobei er alle zehn Endspiele, die er erreichte, gewinnen konnte.", "Trabert ist neben Don Budge, Rod Laver, Mats Wilander, Roger Federer, Rafael Nadal und Novak Djokovic ein Spieler, der mindestens einmal drei große Turniere im Einzel in einem Kalenderjahr gewinnen konnte.", "Ihm gelang dies 1955 (French Open, Wimbledon, US-Open). Bis zum Triumph von Michael Chang im Jahr 1989 war Trabert der letzte US-amerikanische Tennisspieler, der im Stadion Roland Garros die French Open gewinnen konnte.", "Nach der Karriere als Spieler war er von 1976 bis 1980 Kapitän des US-amerikanischen Davis-Cup-Teams, in dem damals John McEnroe Fuß fasste. Bereits im Jahr 1970 war Trabert in die Hall of Fame des Tennissports aufgenommen worden." ],
  "articleContentTranslated" : [ "1950'lerin Amerikan tenis yıldızı Tony Trabert 90 yaşında hayatını kaybetti. Diğer şeylerin yanı sıra, toplamda on olmak üzere teklerde beş Grand Slam şampiyonluğu kazandı ve ulaştığı on finali de kazanabildi.", "Don Budge, Rod Laver, Mats Wilander, Roger Federer, Rafael Nadal ve Novak Djokovic ile birlikte Trabert, bir takvim yılında en az bir kez üç büyük single turnuvasını kazanan bir oyuncudur.", "Bunu 1955'te (Fransız Açık, Wimbledon, ABD Açık) yapmayı başardı. Michael Chang'ın 1989'daki zaferine kadar Trabert, Roland Garros Stadyumu'nda Fransa Açık'ı kazanan son Amerikalı tenisçiydi.", "Bir oyuncu olarak kariyerinin ardından, 1976'dan 1980'e kadar ABD Davis Kupası takımının kaptanlığını yaptı ve John McEnroe daha sonra bir yer edindi. Trabert, 1970 yılında tenis şöhretleri listesine girdi." ]
}