{
  "id" : "vEoFyrcs",
  "url" : "https://kurier.at/politik/inland/abschiebungen-politologen-sehen-gruene-auf-verlorenem-posten/401178964",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:47:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918570/46-175460758.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abschiebungen: Politologen sehen Grüne auf verlorenem Posten",
  "articleTitleTranslated" : "Sürgünler: Siyaset bilimciler Yeşilleri kaybediyor görüyor",
  "articleContent" : [ "Der Koalitionskonflikt um die Abschiebungen hat allein der ÖVP etwas gebracht. Die Grünen sollten auf andere Themen setzen - so Politologen. Der türkis-grüne Konflikt um die Abschiebungen von Minderjährigen hat den Grünen nichts gebracht, sondern nur der ÖVP.", "Die Öko-Partei steige als gedemütigte Verliererin aus und sollte dieses Spiel daher nicht allzu oft spielen, denn sie kämpfe bei diesem Thema auf verlorenem Posten. Das ist zusammenfassend die Meinung von Politologen, die die APA dazu befragt hat.", "Die Grünen hätten sich von Beginn dieser Regierung an in der Asylfrage \"auf das Prinzip Hoffnung verlassen, die Hoffnung, dass das Thema nicht hochkocht. Das war für fünf Jahre übertrieben optimistisch\", analysiert Politologe Peter Filzmaier.", "Die Grünen brauchten jetzt etwa Greifbares. Die ÖVP müsse eine Geste setzten, um den Koalitionspartner nicht zu sehr zu verprellen. Weitere Konflikte zu diesem Thema bringen den Grünen nichts, ist Filzmaier überzeugt.", "Ganz im Gegenteil: Sie würden der ÖVP nutzen, den diese habe bei der letzten Wahl Hunderttausende Stimmen von der FPÖ bekommen und könne diese mit ihrer unnachgiebigen Haltung halten. \"Die Rechnung für die ÖVP ist sehr simpel.\"", "Filzmaier: Für die Grünen \"gibt es nichts zu gewinnen\" Und auch die Wähler der Grünen seien \"weit bürgerlicher ausgerichtet als man glauben würde\". Aktive grüne Politiker müssten vielleicht so klar linke Positionen vertreten, aber bei den Wählern sei das nicht so klar, meint Filzmaier.", "Das spiegle sich auch in den Mehrheitsverhältnissen im Nationalrat wieder, dort haben die Grünen keine linke Mehrheit. Die letzte linke Mehrheit im Parlament habe es 1979 unter Kanzler Bruno Kreisky gegeben, so Filzmaier.", "Der im türkis-grünen Regierungsübereinkommen vereinbarte koalitionsfreie Raum bei solchen Konflikten sei damit ein Schleudersitz-Knopf für die Grünen und nur für die ÖVP ein Ausweg. Die Volkspartei werde in Migrationsfragen immer die Mehrheit im Parlament haben.", "\"Die einzige Strategie für die Grünen wäre es, das Thema gar nicht aufkommen zu lassen. Denn für sie gibt es nichts zu gewinnen.\" Sie sollten versuchen mit anderen Themen wie Umwelt- und Klimaschutz zu punkten.", "Hofer: \"Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz\" Dazu rät auch der Politikberater Thomas Hofer im Gespräch mit der APA. \"Die Grünen müsse auf andere Spielfelder etwas bringen, auf diesem Spielfeld gibt es nichts zu gewinnen.\"", "Die Dramatisierung des jüngsten Konflikts, wie sie passiert ist, sollte man nicht allzu oft machen. \"Die ÖVP wird man nicht so in die Knie zwingen. Das ist eine No-Go-Area für die ÖVP\", so Hofer.", "\"Die Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz, aber beide wissen, dass sie aneinandergebunden sind.", "Kurz will nicht als schwarzer Witwer, der schon drei Koalitionspartner umgebracht hat, in die Geschichte eingehen und die Grünen wollen sich nicht ins Jahr 2017 zurück katapultieren, als sie aus dem Parlament geflogen sind.\"", "Stainer-Hämmerle: \"Thema bleibt aber ein schmerzvoller Punkt für die Grünen\" die Politologin Katharina Stainer-Hämmerle erinnert im Gespräch mit der APA daran, dass die Grünen just bei der \"Asyl-Wahl\" 2017 mit ihrer sehr linken Haltung zu diesem Thema aus dem Parlament geflogen sind.", "Der aktuelle Konflikt sei mit den Abstimmungen im Nationalrat, bei denen die Grünen nicht gegen die ÖVP gestimmt haben, beigesetzt. \"Das Thema bleibt aber ein schmerzvoller Punkt für die Grünen. Sie bekommen ihre mangelnde Durchsetzungskraft gegenüber der ÖVP vor Augen geführt.\"", "ÖVP und Grüne seien aber zum Weitermachen verdammt, meint auch Stainer-Hämmerle. \"Denn in der momentanen Situation hätte niemand Verständnis für Neuwahlen und dass man deswegen alles hinschmeißt.\"", "Stainer-Hämmerle rät den Grünen ebenfalls, sich auf Erfolge in anderen Bereichen wie Klimaschutz zu konzentrieren. Denn mit dem Asyl-Thema hätten sie nichts zu gewinnen. \"Wenn es zu Neuwahlen käme, was enormen Unmut auslösen würde, könnten sich die Grünen nicht verbessern.", "Die ÖVP hat Alternativen, die Grünen nicht.\"" ],
  "articleContentTranslated" : [ "Sürgünlerle ilgili koalisyon çatışması sadece ÖVP'ye bir şeyler getirdi. Yeşiller başka konulara odaklanmalı - yani siyaset bilimciler. Küçüklerin sınır dışı edilmesiyle ilgili turkuaz-yeşil ihtilaf, Yeşillere hiçbir şey getirmedi, sadece ÖVP.", "Eko parti aşağılanmış bir kaybeden olarak çıkıyor ve bu nedenle bu oyunu çok sık oynamamalı çünkü bu konuda kaybedilen bir savaş veriyorlar. Özetle bu, APA'ya soran siyaset bilimcilerinin görüşü.", "Siyaset bilimci Peter Filzmaier, bu hükümetin başlangıcından beri Yeşiller \"umut ilkesine, sorunun kaynamaması umuduna güvendiler. Bu beş yıl boyunca fazlasıyla iyimserdi\" diye analiz ediyor.", "Yeşiller artık somut bir şeye ihtiyaç duyuyordu. ÖVP, koalisyon ortağını fazla yabancılaştırmamak için jest yapmak zorunda kaldı. Filzmaier, bu konuyla ilgili daha fazla anlaşmazlığın Yeşillere yardımcı olmayacağına inanıyor.", "Aksine: Son seçimde FPÖ'den yüzbinlerce oy alan ve uzlaşmaz tavırlarıyla onları koruyabilen ÖVP'yi kullanırsınız. \"ÖVP için hesaplama çok basit.\"", "Filzmaier: Yeşiller için \"kazanılacak hiçbir şey yok\" ve Yeşillerin seçmenleri de \"birinin düşündüğünden çok daha sivil\". Filzmaier, aktif yeşil politikacıların sol görüşleri bu kadar net bir şekilde temsil etmesi gerekebilir, ancak bu seçmenler için o kadar net değil, diyor.", "Bu, Yeşillerin sol çoğunluğa sahip olmadığı Ulusal Konsey'deki çoğunluğa da yansıyor. Filzmaier, parlamentodaki son sol çoğunluğun 1979'da Şansölye Bruno Kreisky yönetiminde olduğunu söyledi.", "Bu tür çatışmalarda turkuaz-yeşil hükümet anlaşmasında kararlaştırılan koalisyonsuz alan, Yeşiller için bir fırlatma koltuğu düğmesi ve ÖVP için tek çıkış yolu. Halk Partisi, göç konularında mecliste her zaman çoğunluğa sahip olacaktır.", "\"Yeşiller için tek strateji, konunun ortaya çıkmasına izin vermemek olacaktır. Çünkü onlar için kazanacak hiçbir şey yok.\" Çevre ve iklimin korunması gibi diğer konularla puan toplamaya çalışmalısınız.", "Hofer: \"ÖVP ile Yeşiller arasındaki kimya artık pek doğru değil.\" Siyasi danışman Thomas Hofer, APA ile yaptığı röportajda da bunu tavsiye ediyor. \"Yeşiller başka alanlara bir şeyler getirmek zorunda, bu alanda kazanılacak hiçbir şey yok.\"", "Son çatışmanın olduğu gibi dramatize edilmesi çok sık yapılmamalıdır. Hofer, \"ÖVP bu şekilde diz çökmeyecek. Burası ÖVP için yasak bölge\" dedi.", "\"ÖVP ile Yeşiller arasındaki kimya artık pek doğru değil, ancak ikisi de birbirine bağlı olduklarını biliyor.", "Kurz, halihazırda üç koalisyon ortağını öldürmüş bir kara dul olarak tarihe geçmek istemiyor ve Yeşiller parlamentodan atıldıklarında kendilerini 2017'ye geri döndürmek istemiyorlar. \"", "Stainer-Hämmerle: Katharina Stainer-Hämmerle Yeşiller uçakla bu konuda onların çok solcu duruşu ile 2017 yılında \"iltica seçim\" sol APA verdiği röportajda hatırlatan siyaset bilimci \"sorunu Yeşiller için acı dolu bir noktada kalır\" parlamento.", "Yeşillerin ÖVP'ye karşı oy kullanmadığı Ulusal Konsey'deki oylarla mevcut çatışma gömüldü. \"Yeşiller için mesele acı verici bir nokta olmaya devam ediyor. ÖVP'ye karşı iddialı olmadıklarını görüyorlar.\"", "Stainer-Hämmerle, ÖVP ve Yeşillerin devam etmeye mahkum olduğunu söylüyor. \"Çünkü mevcut durumda kimsenin yeni seçimlere sempati duymayacağı ve bu yüzden her şeyin atılacağı.\"", "Stainer-Hämmerle ayrıca Yeşillere iklim koruma gibi diğer alanlardaki başarılara odaklanmalarını tavsiye ediyor. Çünkü iltica meselesinden hiçbir kazançları olmayacaktı. \"Muazzam bir kızgınlığa yol açacak yeni seçimler olsaydı, Yeşiller iyileşemezdi.", "ÖVP'nin alternatifleri var, Yeşillerin yok. \"" ]
}