{
  "id" : "VEpu22xp",
  "url" : "https://www.diepresse.com/5907979/Serie_Netflix-will-bei-The-Crown-nicht-vor-Fiktion-warnen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-06T10:46:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Netflix will bei \"The Crown\" nicht vor Fiktion warnen",
  "articleTitleTranslated" : "Netflix, \"The Crown\" ile kurguya karşı uyarıda bulunmak istemiyor",
  "articleContent" : [ "\"Haben Vertrauen in unsere Zuschauer, dass sie es als Fiktion verstehen, die auf historischen Ereignissen beruht“, erklärt das Unternehmen in Folge anhaltender Kritik aus Politikerkreisen.", "Netflix will trotz Kritik an seiner \"The Crown\"-Serie Medienberichten zufolge keine Hinweise in den Folgen zeigen, die auf die Fiktionalität der Inhalte hinweisen.", "\"Wir haben 'The Crown' immer als Drama präsentiert, und wir haben Vertrauen in unsere Zuschauer, dass sie es als Fiktion verstehen, die auf historischen Ereignissen beruht\", erklärte der Streaming-Dienst laut der britischen \"Mail on Sunday\".", "\"Daher haben wir nicht vor - und sehen keine Notwendigkeit - einen Disclaimer hinzufügen\", hieß es weiter von Netflix. Zuvor hatte der britische Kultur- und Medienminister Oliver Dowden angekündigt, an den US-Streamingdienst zu schreiben.", "\"Ich fürchte, dass eine Generation von Zuschauern, die diese Geschehnisse nicht erlebt hat, Fiktion für Tatsache halten könnte\", sagte er der \"Mail on Sunday\".", "Insider-Quellen zufolge sollen sich auch Mitglieder der königlichen Familie nicht erfreut über die aktuelle Staffel von \"The Crown\" gezeigt haben, bei der unter anderem die Eheprobleme von Prinz Charles und Prinzessin Diana eine große Rolle spielen." ],
  "articleContentTranslated" : [ "Şirket, siyasi çevrelerden gelen sürekli eleştirilere yanıt olarak \"İzleyicilerimize bunu tarihi olaylara dayanan bir kurgu olarak göreceklerine güvenin\" diye açıklıyor.", "\"The Crown\" serisine yönelik eleştirilere rağmen Netflix, bölümlerde içeriğin kurgusallığına işaret eden herhangi bir ipucu göstermek istemiyor.", "British Mail'in Pazar günkü yayınına göre \"The Crown\" u her zaman bir drama olarak sunduk ve izleyicilerimize bunu tarihi olaylara dayanan kurgu olarak anlayacaklarına güveniyoruz \"dedi.", "Netflix, \"Dolayısıyla bir sorumluluk reddi beyanı eklemeyi planlamıyoruz ve buna gerek görmüyoruz\" dedi. İngiltere Kültür ve Medya Bakanı Oliver Dowden daha önce ABD yayın hizmetine yazacağını duyurmuştu.", "\"Bu olaylara tanık olmamış bir izleyicinin gerçekte kurgu almasından korkuyorum,\" dedi \"Pazar Günü Posta\".", "İçeriden edinilen kaynaklara göre, kraliyet ailesi üyelerinin Prens Charles ve Prenses Diana'nın evlilik sorunlarının büyük rol oynadığı \"The Crown\" un şu anki sezonundan memnun olmadıkları söyleniyor." ]
}