{
  "id" : "vEQCqTjv",
  "url" : "https://www.diepresse.com/5948154/KulturNeustart_Kultur-statt-Gastro-oeffnen-IGChef_Versuchen-wir?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T16:49:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/f/a/5948154/44B6A7F7-EF6C-4053-BB7E-C7555733255F_v0_h.jpg",
  "imageCopyright" : "via REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kultur statt Gastro öffnen? IG-Chef: Versuchen wir es doch mal mit uns!",
  "articleTitleTranslated" : "Gastronomi yerine açık kültür? IG patronu: Hadi bizimle deneyelim!",
  "articleContent" : [ "Schanigärten sollen öffnen, Freiluftbühnen nicht? 1500 Künstler fühlen sich ungleich behandelt und fordern von der Regierung einen Kulturgipfel. Ob die nächsten Öffnungsschritte halten werden, ist eine Sache.", "Ankündigungen gibt es jedenfalls für den Sport- und Gastronomiebereich. Der Kultursektor weiß nur, dass Lockerungen frühestens im April zu erwarten sind.", "Für Yvonne Gimpel, Chefin der IG Kultur, eine inakzeptable Ungleichbehandlung – sei von politischer Seite doch immer zugesagt worden, dass Öffnungsschritte, die der Gastronomie zugutekommen, auch für Kulturveranstaltungen gelten würden.", "„Es gab einen Gastro-Gipfel, einen Sportgipfel, ein vergleichbarer Austausch der Regierungsspitze mit der Kultur hat aber nicht stattgefunden“, sagt sie. 1500 Künstlerinnen und Künstler aller Sparten fordern daher nun einen Kulturgipfel mit Kanzler Kurz, Gesundheitsminister Anschober und den Landeshauptleuten.  ", "In einem offenen Brief verlangen sie „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "„Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen“, heißt es darin.", "Eine große Mobilisierung sei für diese Aktion nicht nötig gewesen, erzählt IG-Autoren-Chef Gerhard Ruiss, der große Druck in der Szene habe einen Schneeballeffekt ergeben. Die Kulturbranche fühlt sich von der Regierung nicht ernst genommen.", "Dass Wirte ihre Gastgärten öffnen können, Freiluft-Veranstaltungen aber untersagt bleiben, stimmt die Betroffenen „fassungslos“.", "„Wir haben immer die steigenden Infektionszahlen ausgebadet“, sagt Ruiss zur „Presse“ und schlägt eine Änderung der Prioritätenfolge vor: „Alle anderen durften schon offen haben. Jetzt sperren wir doch mal die Kultur auf!", "Versuchen wir es doch mal mit uns! “ Die Schulen stünden „nicht zur Disposition“, aber die Kulturbetriebe dem Handel oder den Gasthäusern vorzuziehen, „könnte man überlegen“. (\"Die Presse\", Print-Ausgabe, 09.03.2021)" ],
  "articleContentTranslated" : [ "Bar bahçeleri açılmalı ama açık hava tiyatroları açılmamalı? 1500 sanatçı, kendilerine eşitsiz davranıldığını düşünüyor ve hükümetten bir kültür zirvesi talep ediyor. Açılıştaki sonraki adımların tutup tutmayacağı bir şeydir.", "Her halükarda spor ve gastronomi sektörlerine yönelik duyurular var. Kültür sektörü, rahatlamanın en erken Nisan ayına kadar beklenemeyeceğini biliyor.", "Kabul edilemez bir eşitsiz muamele olan IG Kultur'un başkanı Yvonne Gimpel için siyasi taraf, gastronomiye fayda sağlayan adımların kültürel etkinlikler için de geçerli olacağına her zaman söz verdi.", "\"Gastronomik bir zirve vardı, bir spor zirvesi vardı, ancak hükümet ve kültür arasında karşılaştırılabilir bir alışveriş yoktu\" diyor. Şimdilerde tüm alanlardan 1500 sanatçı Şansölye Kurz, Sağlık Bakanı Anschober ve eyalet valileriyle bir kültür zirvesi çağrısında bulunuyor.", "Açık bir mektupta, \"mevcut açılış planının derhal düzeltilmesini ve daha önce kararlaştırılmış olan açılış adımlarına sanat ve kültürün entegre edilmesini\" talep ediyorlar.", "\"Mayıs ayında uygun teslim süreleriyle kilidi açabilmek için yeni kararların olduğu bir Nisan tarihini veya teslim süresi de dahil olmak üzere daha sonraki bir tarihin yaz tatilinde bitmesini beklemek istemiyoruz\" diyor.", "IG yazarı patronu Gerhard Ruiss, bu eylem için büyük bir seferberliğe gerek olmadığını, sahnedeki büyük baskının bir kartopu etkisi yarattığını söylüyor. Kültür endüstrisi, hükümetin bunu ciddiye aldığını düşünmüyor.", "Hancıların misafir bahçelerini açabilmeleri, ancak açık hava etkinlikleri yasaklanmasından etkilenenler \"şaşkına dönüyor\".", "Ruiss, \"basına\" \"Her zaman artan sayıdaki enfeksiyonları kaldırdık\" diyor ve öncelik sırasının değiştirilmesini öneriyor: \"Diğer herkesin açık olmasına izin verildi. Şimdi kültürün kilidini açalım!", "Hadi bizimle deneyelim! “Okullar“ kapılmaya hazır değil ”, ancak kültür kurumlarını perakendecilere veya hanlara tercih etmek“ düşünülebilir ”. (\"Die Presse\", basılı baskı, 9 Mart 2021)" ]
}