{
  "id" : "VEwXsUez",
  "url" : "https://sport.orf.at/stories/3071143/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T13:53:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Längere Weihnachtspause für angeschlagenen Messi",
  "articleTitleTranslated" : "Hasta Messi için daha uzun Noel tatili",
  "articleContent" : [ "Längere Weihnachtspause für angeschlagenen Messi Der FC Barcelona muss am Dienstag im spanischen Fußballligaheimspiel gegen Eibar ohne Lionel Messi auskommen. Der argentinische Superstar bekommt eine verlängerte Trainings- und Spielpause, da er am Knöchel angeschlagen ist.", "Das gaben die Katalanen am Sonntag bekannt. Der 33-Jährige war unmittelbar nach dem 3:0-Sieg bei Real Valladolid am 22.  Dezember via Privatjet in seine Heimat geflogen, um Weihnachten in Rosario zu verbringen.", "Rechtzeitig vor dem Gastspiel bei Huesca am 3. Jänner soll Messi, dessen Vertrag mit Saisonende ausläuft, wieder ins Training einsteigen. Barcelonas Allzeitoptorschütze stand in 17 von 20 Pflichtspielen in dieser Saison in der Startelf, traf dabei aber „nur“ zehnmal.", "Was Tore und Assists betrifft, ist es seine schlechteste Ausbeute in den jüngsten 13 Saisonen." ],
  "articleContentTranslated" : [ "Acı çeken Messi FC Barcelona için daha uzun Noel tatili, Salı günü İspanya futbol ligi iç saha maçında Eibar'a karşı Lionel Messi olmadan yapmak zorunda kalacak. Arjantinli süperstar, ayak bileği vurulduğu için antrenman ve oyuna uzun süre ara verecek.", "Katalanlar Pazar günü duyurdu. 22 Aralık'ta Real Valladolid'de 3-0 galibiyetinin hemen ardından 33 yaşındaki oyuncu, Noel'i Rosario'da geçirmek için özel jetle kendi ülkesine uçtu.", "Sezon sonunda sözleşmesi sona eren Messi, 3 Ocak'ta Huesca'yı ziyaret etmeden önce tekrar antrenmana başlamalı. Barcelona'nın tüm zamanların golcüsü, bu sezon 20 maçın 17'sinde ilk 11'de yer aldı, ancak \"sadece\" on kez gol attı.", "Gol ve asist açısından son 13 sezondaki en kötü hamlesi." ]
}