{
  "id" : "vf11dwxn",
  "url" : "https://kurier.at/politik/inland/epidemiologe-gartlehner-weitere-oeffnung-ist-nicht-vertretbar/401223078",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T21:18:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4931119/20210211-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Epidemiologe Gartlehner: \"Weitere Öffnung ist nicht vertretbar\"",
  "articleTitleTranslated" : "Epidemiyolog Gartlehner: \"Daha fazla açılım haklı değil\"",
  "articleContent" : [ "Epidemiologe Gerald Gartlehner sagt zur Entscheidung der EMA: \"Ich sehe die Entscheidung der EMA als klug und gut, weil sie auf Fakten basiert.\" Das Risiko, ungeimpft zu sterben sei weitaus höher als die Risiken der Impfung.", "\"Die Impfung ist der einzige Schutz, den wir haben\", so der Wissenschafter von der Donau Universität Krems im Zib2-Interview. Gartlehner sieht eine Öffnung in Österreich als unrealistisch an. \"Ich sehe eine weitere Öffnung als nicht vertretbar.\"", "Es gebe aber noch gelindere Mittel, um die Zahlen zu stabilisieren.  Statt Lockdowns wäre eine Verschärfung des Homeoffice eine Möglichkeit, so der Wissenschafter. Er verweist auf die Schweiz, wo es verpflichtendes Homeoffice gibt. ", "Zudem spricht sich Gartlehner für eine Gültigkeit von Anti-Gen-Tests von 24 Stunden aus.  Aufgrund der hohen Infektionsraten kann er sich zudem eine Verlängerung der Ferien nach Ostern vorstellen, um die Infektionsrate zu stabilisieren. ", "\"Wir gehen heuer mit wesentlich höheren Zahlen - 7 bis 10 Mal höher - in die warme Jahreszeit\". Dies sei der große Unterschied zum 1. Coronajahr. An eine Durchimpfung bis Sommer glaubt Gartlehner nicht, da sich das Tempo bis zum 5-Fachen beschleunigen müsste. " ],
  "articleContentTranslated" : [ "Epidemiyolog Gerald Gartlehner, EMA'nın kararı hakkında şunları söylüyor: \"EMA'nın kararını akıllıca ve iyi olarak görüyorum çünkü gerçeklere dayanıyor.\" Aşılanmadan ölme riski, aşılama riskinden çok daha yüksektir.", "Tuna Üniversitesi Krems'den bilim adamı Zib2'ye verdiği röportajda, \"Aşı, sahip olduğumuz tek koruma,\" dedi. Gartlehner, Avusturya'da bir açılımı gerçekçi bulmuyor. \"Daha fazla açılışı haklı görmüyorum.\"", "Ancak sayıları dengelemenin daha da yumuşak yolları var. Bilim adamına göre, kilitlenmeler yerine ana ofisi sıkılaştırmak bir olasılık olacak. Zorunlu bir ev ofisinin olduğu İsviçre'ye atıfta bulunuyor.", "Gartlehner ayrıca anti-gen testlerinin 24 saat geçerli olması lehinde konuşuyor. Yüksek enfeksiyon oranları nedeniyle, enfeksiyon oranını dengelemek için Paskalya'dan sonraki tatilleri uzatmayı da hayal edebilir.", "\"Bu yıl önemli ölçüde daha yüksek rakamlarla ılık sezona giriyoruz - 7 ila 10 kat fazla. Bu, 1. Corona yılının en büyük farkı. Gartlehner, hızın beş kata kadar artması gerekeceğinden, yaz aylarında aşı kapsamına inanmıyor." ]
}