{
  "id" : "Vf1l6ZhH",
  "url" : "https://kurier.at/kultur/buch/in-dieser-zukunftsvision-wissen-staubsaugerroboter-fast-alles/401133540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828452/46-163074049.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In dieser Zukunftsvision wissen Staubsaugerroboter fast alles",
  "articleTitleTranslated" : "Bu gelecek vizyonunda robot elektrikli süpürgeler neredeyse her şeyi biliyor",
  "articleContent" : [ "Einmal kommt ein Staubsaugerroboter zu ihm, der sich weigert, den Boden unterm Ehebett sauber zu halten. Der Grund: Er hat Angst. Denn als seine Herrin verreist war, fand er ein benutztes Kondom da unten.", "Sein Herr ist fremdgegangen, eindeutig, denn seine Herrin verwendet eine Spirale. Es gibt kaum etwas, das Staubsaugerroboter nicht wissen. Gut, das war jetzt erheiternd. Kabarett. Allerdings passiert solches in „Quarterland 2.0“ nicht oft.", "Die Romanfortsetzung ist ein episodenhaftes Durcheinander mit Verfolgungsjagd und sogar mit einem dritten Weltkrieg, der acht Stunden gedauert hat, und so genau weiß eigentlich niemand, wo er überhauptstattgefunden hat.", "„Quarterland 2.0“ ist anstrengend. Man ist geradezu froh, wenn’s ein paar ruhigere Seiten gibt. Peter Arbeitsloser hofft, dass Ex-Freundin Kiki Unbekannt zu ihm zurückkommt. Kiki sucht ihre Eltern – sie war von einem Roboter großgezogen worden ...", "Die Kapitel haben Überschriften wie: „36,7 Prozent aller Jobs sind komplett sinnlos. Gehört deiner dazu? “ Oder: „Nur Leute mit einem IQ über 150 kapieren das folgende Kapitel.“ Vielleicht muss man ja sehr gut gelaunt sein, damit man nach dem Lesen sehr gut gelaunt ist.", "Gelingt aber zurzeit nicht gar so gut. Marc-Uwe Kling: „QualityLand 2.0“ Ullstein Verlag. 432 Seiten. 19,60 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Bir kez robot elektrikli süpürge ona geldi ve çift kişilik yatağın altındaki zemini temiz tutmayı reddetti. Nedeni: korkuyor. Çünkü metresi uzaktayken aşağıda kullanılmış bir prezervatif buldu.", "Efendisi açıkça hile yaptı çünkü metresi spiral kullanıyor. Robot elektrikli süpürgelerin bilmediği neredeyse hiçbir şey yoktur. Şimdi bu eğlenceli oldu. Kabare. Ancak, \"Quarterland 2.0\" da bu çok sık gerçekleşmez.", "Romanın devamı, araba kovalamacalarıyla ve hatta sekiz saat süren üçüncü bir dünya savaşıyla epizodik bir karışıklıktır ve kimse gerçekte nerede olduğunu bilmiyor.", "\"Quarterland 2.0\" yorucu. Daha sessiz birkaç taraf olduğunda düpedüz mutlu olursunuz. İşsiz Peter, eski kız arkadaşı Kiki Unknown'un ona geri dönmesini umar. Kiki ailesini arıyor - bir robot tarafından büyütüldü ...", "Bölümlerde şöyle başlıklar var: “Tüm işlerin yüzde 36,7'si tamamen anlamsız. Seninki onlardan biri mi? \"Veya:\" Sadece 150'nin üzerinde bir IQ'ya sahip kişiler bir sonraki bölümü anlar. \"Belki de okuduktan sonra çok iyi bir ruh halinde olmak için çok iyi bir ruh hali içinde olmalısın.", "Ama şu anda pek iyi çalışmıyor. Marc-Uwe Kling: \"QualityLand 2.0\" Ullstein Verlag. 432 sayfa. 19.60 Euro COURIER puanı: *** ve bir buçuk yıldız" ]
}