{
  "sourceCountry" : "austria",
  "articleTitle" : "Störaktion mit Schüssen über Boxen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "„Dies hätte so nicht stattfinden dürfen“, hieß es vonseiten der Polizei.  Das Fahrzeug war von einem Polizeiwagen begleitet worden.  Das alles ist auf einem Video, das auf Twitter kursierte, zu sehen.", "Der ehemalige Sprecher der islam- und ausländerfeindlichen PEGIDA-Bewegung in Wien und rechte Publizist Georg Immanuel Nagel teilte wenig später via Aussendung mit, für die Störaktion verantwortlich zu sein. ⁦", "@LPDWien⁩ was ist da los?  Sonntag früh fährt ein Wagen mit Polizeischutz durch den 8 Bezirk und spielt laut durch einen Lautsprecher Schüsse und dann den Gebetsruf der Muslime.", "Durch einen Muezzin.  Gibt es dazu eine Erklärung?  Provokation?  pic.twitter.com/5oquYApk9S— Omar Al-Rawi (@oalrawivienna) 8.  November 2020 Der Wiener SPÖ-Gemeinderat Omar Al-Rawi dürfte einer der ersten gewesen sein, der eine Aufnahme des Geschehens postete.", "Das Video sei ihm von einem arabischsprechenden Bewohner der Josefstadt, der sich gefürchtet habe, geschickt worden, sagte er.Polizei beendete Kundgebung Noch während die anwesenden Polizisten den Sachverhalt mit Beamten vom Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) abgeklärt hätten, sei die Kundgebung um 10.00 Uhr beendet worden, so die Angaben der Polizei.", "Gegen die anwesenden Personen wurden Verwaltungsanzeigen, unter anderem wegen Störung der öffentlichen Ordnung, erstattet und Erhebungen wegen des Verdachts der Verhetzung eingeleitet.", "Noch während der Abklärung mit dem Landesamt für Verfassungsschutz und Terrorismusbekämpfung und der Setzung von Maßnahmen der anwesenden Kolleg*innen vor Ort wurde die Kundgebung um 10:00 Uhr beendet.— POLIZEI WIEN (@LPDWien) 8.", "November 2020 Aktion war angemeldet Der Initiator wollte laut eigenen Angaben mit seiner Aktion gegen „Masseneinwanderung und Islamisierung“ protestieren.  Er organisiert auch regelmäßig den „Marsch für die Familie“ – eine Gegenveranstaltung zur alljährlichen Regenbogenparade.", "Die Aktion, die die Menschen „wachrütteln“ sollte, sei polizeilich angemeldet gewesen.  Wer sich über den Lärm mehr aufrege als über echten Terror, habe „völlig falsche Prioritäten“, so Nagel.Bestürzung und Unverständnis Die Aktion sechs Tage nach dem Terroranschlag mit vier Todesopfern in Wien hatte für Bestürzung, Unverständnis und Aufsehen gesorgt.", "Laut Polizeiangaben auf Twitter war die Kundgebung mit zehn Personen und unter dem Titel „Toleranz und Vielfalt“ für den Zeitraum 9.00 bis 10.00 Uhr angemeldet gewesen.", "Zum Zeitpunkt der Versammlungsanzeige sei kein Untersagungsgrund vorgelegen.  Vor Abmarsch wurde laut Eigenangaben mit dem anwesenden Verantwortlichen Rücksprache gehalten.", "Dieser gab an, dass die Lautsprecher lediglich zum Abspielen orientalischer Musik verwendet würden.  Nach Abfahrt der Kundgebung um 9.20 Uhr sei auch anfänglich orientalische Musik gespielt worden.", "Allerdings seien im Verlauf der Kundgebung viermal für die Dauer von ein bis zwei Minuten Maschinengewehrsalven und antimuslimische Parolen wiedergegeben worden, berichtete die Exekutive.Polizei entschuldigte sich Eine interne Aufarbeitung sei bereits eingeleitet worden, twitterte die Polizei etwas später am Nachmittag und entschuldigte sich bei „allen Menschen“, insbesondere jenen, die verängstigt wurden, dafür, dass die Kundgebung „nicht unmittelbar unterbunden“ worden sei.", "Die heutige #Kundgebung in der #Josefstadt und das polizeiliche Handeln hat zu Kritik geführt.  Jedenfalls werden entsprechende Anzeigen gelegt & weitere Erhebungen gegen die Teilnehmer*innen geführt.", "Auch eine interne Aufarbeitung ist bereits eingeleitet worden. pic.twitter.com/LpIl8AJ9qp— POLIZEI WIEN (@LPDWien) 8.  November 2020 Ludwig: „Völlig inakzeptabel“ Al-Rawi kritisierte als einer der Ersten die Aktion scharf: „Wir brauchen die Spalter auf beiden Seiten nicht.\\\" Für die Integrationssprecherin der SPÖ, Nurten Yilmaz, handelt es sich um ein „unfassbar provokantes und pietätloses Verhalten“.", "Die Wiener Vizebürgermeisterin Birgit Hebein (Grüne) forderte via Twitter Aufklärung über das Geschehen.  Auch Bürgermeister Michael Ludwig (SPÖ) verurteilte die Kundgebung via Twitter.", "Die Störaktion sei „völlig inakzeptabel“.  Man lasse sich aber nicht spalten, Wien halte zusammen, so Ludwig.  Es sei eine „Hetzaktion der übelsten Sorte, die wieder einmal von den Identitären durchgeführt wurde“, schrieb ÖVP-Sicherheitsprecher Karl Mahrer in einer gemeinsamen Aussendung mit dem Grünen Sicherheitssprecher Georg Bürstmayr.", "Dass die Landespolizeidirektion Wien rasch eine Prüfung dieses Vorfalls ankündigte, begrüßte Bürstmayr: „Kritische Aufarbeitung möglicher Fehler mitten in einer Krise ist schwer, aber notwendig.", "Wir unterstützen die Polizei auch bei dieser Herausforderung“.Anti-Frankreich-Demo in letzter Minute untersagt Wenig später wurde Sonntagmittag eine angemeldete Anti-Frankreich-Demo unter dem Titel „Gegen Mohammed-Karikaturen“ vor der französischen Botschaft am Schwarzenbergplatz in letzter Sekunde untersagt.", "Angemeldet worden war die Kundgebung bei der Polizei für 100 Teilnehmerinnen und Teilnehmer.  Die Abhaltung wurde von der Versammlungsbehörde geprüft und zunächst genehmigt.", "„Zweck der Versammlung läuft Strafgesetzen zuwider“ Sonntagvormittag fand allerdings eine erneute Prüfung der Versammlungsanzeige statt, nachdem unter anderem bekanntgeworden war, dass die Organisatoren gewaltverherrlichende Postings auf Facebook teilten: „Es sind neue Erkenntnisse aufgetaucht“, sagte Polizeisprecher Markus Dittrich am Vormittag.", "Wenig später hieß es dann zu Mittag von der Polizei: „In der Zwischenzeit sind Gründe hervorgekommen, um die Versammlung zu untersagen.  Es hat sich ein Gesamtbild ergeben, das Rückschlüsse darauf ziehen lässt, dass der Zweck der Versammlung den Strafgesetzen zuwiderläuft.“ Die FPÖ begrüßte die Absage der Anti-Frankreich-Demo am Nachmittag.", "Auch die SPÖ-Integrationssprecherin Yilmaz sprach sich gegen die Kundgebung vor der Französischen Botschaft aus und begrüßte deren Verbot.Nehammer will gegen radikale Versammlungen vorgehen Innenminister Karl Nehammer (ÖVP) will nun dafür sorgen, dass von radikalem Gedankengut getragene Versammlungen zukünftig von vornherein unterbunden werden.", "Er habe den Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, angewiesen, Versammlungen mit radikalem bzw. extremem Gedankengut „genauestens zu prüfen“, gab der Innenminister am Sonntagnachmittag bekannt.", "Extremistische Gruppierungen hätten den Sonntag dazu benutzt, um die Wienerinnen und Wiener zu beunruhigen und eine Stimmung der gegenseitigen Ablehnung und des Hasses zu erzeugen, so Nehammer.", "Gerade in Ausnahmezeiten müssten „Versammlungen, die den Anschein erwecken, extremistisches Gedankengut zu verbreiten“, im Vorfeld rechtlich genau überprüft werden.", "In weiterer Folge seien solche geplanten Versammlungen, „wenn es die Rechtslage zulässt, rigoros zu verbieten“.Wann Versammlungen untersagt werden können Versammlungen sind von der Behörde laut Gesetz zu untersagen, wenn deren Zweck den Strafgesetzen zuwiderläuft oder deren Abhaltung die öffentliche Sicherheit oder das öffentliche Wohl gefährdet.", "Außerdem können Versammlungen, die der politischen Tätigkeit von Drittstaatsangehörigen dient und den anerkannten internationalen Rechtgrundsätzen und Gepflogenheiten oder den völkerrechtlichen Verpflichtungen, den demokratischen Grundwerten oder außenpolitischen Interessen der Republik Österreich zuwiderläuft, untersagt werden, heißt es in Paragraf 6 des Versammlungsgesetzes." ],
  "id" : "vF3LpT8G",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3075007/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kutular üzerinden çekimlerle yıkıcı aksiyon",
  "articleContentTranslated" : [ "Polis, \"Bu böyle olmamalıydı\" dedi. Araca bir polis arabası eşlik etti. Bunların hepsi Twitter'da dolaşan bir videoda görülebilir.", "Viyana'daki İslamofobik ve yabancı düşmanı PEGIDA hareketinin eski sözcüsü ve sağcı yayıncı Georg Immanuel Nagel, kısa bir süre sonra bu yıkıcı eylemden kendisinin sorumlu olduğunu duyurdu.", "@LPDWien neler oluyor? Pazar sabahı, polis korumalı bir araba 8. bölgeden geçiyor ve bir hoparlörden yüksek sesle ateş ediyor ve ardından Müslümanlar dua ediyor.", "Bir müezzin aracılığıyla. Bunun bir açıklaması var mı? Provokasyon? pic.twitter.com/5oquYApk9S— Omar Al-Rawi (@oalrawivienna) 8 Kasım 2020 Viyanalı SPÖ meclis üyesi Omar Al-Rawi muhtemelen etkinliğin kaydını ilk yayınlayanlardan biriydi.", "Videonun kendisine Arapça konuşan bir Josefstadt sakini tarafından gönderildiğinden korktuğunu söyledi.Polis mitingi sonlandırırken, mevcut polisler Anayasa ve Terörle Mücadele Devlet Dairesi (LVT) yetkilileriyle konuyu açıklığa kavuşturdu, miting sona erdi. Polise göre saat 10.00 bitti.", "Diğer hususların yanı sıra, kamu düzeninin bozulması nedeniyle hazır bulunan kişiler hakkında idari şikayette bulunulmuş, nefret söylemi şüphesiyle soruşturmalar başlatılmıştır.", "Devlet Anayasayı Koruma ve Terörle Mücadele Dairesi ile yapılan açıklamada ve sahada bulunan meslektaşların önlem alması sırasında miting saat 10: 00'da sona erdi - POLIZEI WIEN (@LPDWien) 8.", "Kasım 2020 Eylem Açıklandı Kendi açıklamalarına göre, başlatıcı eylemiyle “kitlesel göç ve İslamlaşmayı” protesto etmek istedi. Ayrıca düzenli olarak, yıllık gökkuşağı geçit törenine karşı bir etkinlik olan “Aile Yürüyüşü” nü organize ediyor.", "“İnsanları sarsacağı” iddia edilen eylem polise kaydedildi. Nagel, gürültüden gerçek terörden daha fazla üzgün olan herkesin “tamamen yanlış önceliklere” sahip olduğunu söyledi: Korku ve anlayışsızlık Viyana'da dört kişinin ölümüne neden olan terör saldırısından altı gün sonra yapılan eylem dehşet, anlayışsızlık ve heyecan yarattı.", "Polisin Twitter'daki bilgilerine göre, 10 kişilik ve \"Hoşgörü ve Çeşitlilik\" başlığıyla düzenlenen miting, saat 9:00 ile 10:00 arasında kaydedildi.", "Toplantının ilan edildiği tarihte yasak için bir sebep yoktu. Kendi bilgilerine göre, mevcut sorumlu kişiye, onlar ayrılmadan önce danışılmıştır.", "Konuşmacıların sadece oryantal müzik çalmak için kullanılacağını belirtti. Ralli sabah 9: 20'de ayrıldıktan sonra, başlangıçta oryantal müzik de çalındı.", "Ancak miting sırasında bir-iki dakika süreyle dört kez makineli tüfek voleybolu ve Müslüman karşıtı sloganların oynandığını bildirdi.Polis özür diledi Polis, bir iç soruşturma başlatılmıştı, polis biraz daha sonra öğleden sonra tweet attı ve \"herkesten\" özür diledi. Mitingin “hemen durdurulmadığı” için özellikle korkanlar ”.", "Bugün #Josefstadt'taki miting ve polis eylemi eleştirilere yol açtı. Her durumda, ilgili reklamlar yerleştirilecek ve katılımcılara karşı başka anketler yapılacaktır.", "Dahili işleme de zaten başlatıldı. pic.twitter.com/LpIl8AJ9qp— POLIZEI WIEN (@LPDWien) 8 Kasım 2020 Ludwig: \"Tamamen kabul edilemez\" Al-Rawi, eylemi sert bir şekilde eleştiren ilk kişilerden biriydi: \"Her iki tarafta bölenlere ihtiyacımız yok.\" Onlar için SPÖ'nün entegrasyon sözcüsü Nurten Yılmaz, “inanılmaz derecede kışkırtıcı ve saygısız davranışla” uğraşıyor.", "Viyana Belediye Başkan Yardımcısı Birgit Hebein (Yeşiller), neler olduğu hakkında Twitter üzerinden açıklama çağrısında bulundu. Belediye Başkanı Michael Ludwig (SPÖ) de Twitter üzerinden mitingi kınadı.", "Yıkıcı eylem \"tamamen kabul edilemez\". Ama bölünemez, Viyana birbirine yapışıyor, dedi Ludwig. ÖVP güvenlik sözcüsü Karl Mahrer, Yeşil güvenlik sözcüsü Georg Bürstmayr ile ortak bir yayında bunun \"yine kimlikler tarafından yürütülen en kötü türden bir nefret kampanyası\" olduğunu yazdı.", "Bürstmayr, Viyana Eyaleti Polis Müdürlüğü'nün bu olayı hızlı bir şekilde incelemesini memnuniyetle karşıladı: “Krizin ortasında olası hataların eleştirel olarak işlenmesi zordur, ancak gereklidir.", "Polisi de bu mücadelede destekliyoruz. ”Son dakikada Fransa karşıtı gösteri yasaklandı Biraz sonra Pazar günü öğleden sonra Schwarzenbergplatz'daki Fransız büyükelçiliği önünde“ Muhammed karikatürlerine karşı ”adlı kayıtlı Fransa karşıtı gösteri son saniyede yasaklandı.", "Miting, 100 katılımcı için polis tarafından kaydedilmişti. Holding, montaj yetkilisi tarafından kontrol edildi ve başlangıçta onaylandı.", "\"Toplantının amacı ceza hukukuna aykırı\" Pazar sabahı, ancak toplantı duyurusu, diğer şeylerin yanı sıra, Facebook'ta şiddeti yücelten paylaşımlar paylaşıldığı öğrenildikten sonra tekrar kontrol edildi: Polis sözcüsü Markus Dittrich sabahleyin \"Yeni bulgular ortaya çıktı\" dedi.", "Bir süre sonra öğle vakti polis şunları söyledi: “Bu arada toplantıyı yasaklamak için gerekçeler ortaya çıktı. Toplantının amacının ceza kanunlarına aykırı olduğu sonucuna varılmasına olanak tanıyan genel bir tablo ortaya çıktı. ”FPÖ öğleden sonra Fransa karşıtı gösterinin iptal edilmesini memnuniyetle karşıladı.", "SPÖ entegrasyon sözcüsü Yılmaz da Fransız büyükelçiliği önünde mitinge karşı çıkarak yasağı memnuniyetle karşıladı.Nehammer radikal meclislere karşı harekete geçmek istiyor İçişleri Bakanı Karl Nehammer (ÖVP) şimdi radikal fikirlere dayalı toplantıların en baştan engellenmesini sağlamak istiyor.", "İçişleri Bakanı Pazar günü öğleden sonra Kamu Güvenliği Genel Müdürü Franz Ruf'a toplantıları radikal veya aşırı fikirlerle “dikkatlice incelemesi” talimatını verdiğini duyurdu.", "Nehammer, aşırılık yanlısı grupların Pazar gününü Viyanalıları endişelendirmek ve karşılıklı reddedilme ve nefret duygusu yaratmak için kullandığını söyledi.", "Özellikle istisnai zamanlarda, “aşırılık yanlısı fikirlerin yayıldığı izlenimini veren toplantıların” önceden yasal olarak kontrol edilmesi gerekirdi.", "Bir başka sonuç olarak, bu tür planlı toplantılar \"yasal durum izin verirse kesinlikle yasaktır\". Toplantılar yasaklandığında, yasaya göre, amaçları ceza hukukuna aykırı ise veya kamu güvenliği veya kamuya açıksa toplantılar yetkililer tarafından yasaklanacaktır. Muhtemelen tehlike altındadır.", "Buna ek olarak, üçüncü ülke vatandaşlarının siyasi faaliyetlerine hizmet eden ve uluslararası hukuk kapsamında tanınan uluslararası hukuk ilkelerine ve geleneklerine veya yükümlülüklerine, Avusturya Cumhuriyeti'nin temel demokratik değerlerine veya dış politika çıkarlarına aykırı olan meclisler, Meclis Yasası'nın 6. Bölümüne göre yasaklanabilir." ]
}