{
  "id" : "VF4jfZmm",
  "url" : "https://www.diepresse.com/5960214/Kurz-erteilt-oesterreichweitem-Lockdown-Absage?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T12:35:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/6/5960214/0EE4E966-8022-4DAB-A714-E369E16C182B_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz erteilt österreichweitem Lockdown Absage",
  "articleTitleTranslated" : "Kurz, Avusturya genelinde kilitlenmeyi reddediyor",
  "articleContent" : [ "Der Bundeskanzler stellt klar: Man werde den Weg der Regionalisierung weiter fortsetzen. Er sieht außer im Osten derzeit keinen Bedarf an akuten Maßnahmen. Wird der Lockdown, der seit Gründonnerstag im Osten des Landes gilt, auf ganz Österreich ausgeweitet – oder nicht?", "Bundeskanzler Sebastian Kurz (ÖVP) hat auf die Frage, die in den vergangenen Tagen das Land beschäftigte, eine klare Antwort: nein. Am Donnerstag stellte er klar: Es bleibt bei regional unterschiedlichen Maßnahmen.", "„Wir werden den Weg der Regionalisierung weiter fortsetzen“, sagte er bei einer Pressekonferenz am Nachmittag. „Es ist ein erfolgreicher Weg.“ Das regionale Vorgehen werde fortgesetzt.", "„Die Maßnahmen im Osten Österreichs sind notwendig, aus derzeitiger Sicht sind die Maßnahmen in allen anderen Bundesländern adäquat und werden dort auch so fortgesetzt“", "Die Coronasituation sei in den unterschiedlichen Regionen Österreichs sehr unterschiedlich – sowohl, was die Zahl der Infektionen angehe, als auch bei den Intensivstationen.  “ Die stärkste Belastung sehe man im Osten, vor allem in Wien, aber auch im Burgenland und in Niederösterreich.", "In allen anderen Bundesländern sei die Lage deutlich besser, in einigen sogar stabil. „Ich gehe aus heutiger Sicht nicht davon aus, dass es akute Maßnahmen in anderen Bundesländern braucht“, sagte der Kanzler.", "Wenn es in einem Bundesland zu einer aus heutigen Sicht unvorhersehbaren Entwicklung kommen sollte, würde man sofort darauf reagieren. Derzeit deute darauf aber nichts hin: Die Unterschiede zwischen den Ländern würden teilweise sogar größer.", "Kurz appellierte gleichzeitig an die Solidarität der Bundesländer, deren Intensivstationen derzeit noch mehr Kapazitäten haben. „Es gibt jetzt schon die Möglichkeit, dass sich Bundesländer untereinander helfen und Patienten übernehmen.", "Wir haben vereinbart, dass das noch weiter gestärkt werden soll.“ Das bedeute etwa, dass Oberösterreich oder die Steiermark aushelfen. Außerdem versprach der Kanzler finanzielle Unterstützung für die Intensivstationen.", "Es gehe darum, dass ein Maximum an Ressourcen zur Verfügung stehe. Aber auch, dass die Mitarbeiter entsprechend entlohnt würden. Gemeinsam mit Gesundheitsminister Rudolf Anschober (Grüne) hatte er bereits zuvor arbeitsrechtliche und finanzielle Verbesserungen angekündigt." ],
  "articleContentTranslated" : [ "Federal Şansölye, bölgeselleşme yolunun devam edeceğini açıkça belirtti. Doğu dışında, şu anda akut önlemlere gerek görmüyor. Maundy Perşembe gününden bu yana ülkenin doğusunda uygulanan tecrit tüm Avusturya'yı kapsayacak mı yoksa genişletilmeyecek mi?", "Şansölye Sebastian Kurz'un (ÖVP) son birkaç gündür ülkeyi meşgul eden soruya net bir cevabı var: Hayır. Perşembe günü bunu açıkça belirtti: Bölgesel olarak farklı önlemlerle kalacaktır.", "Öğleden sonra düzenlediği basın toplantısında \"Bölgeselleşme yolunda devam edeceğiz\" dedi. \"Başarılı bir yoldur.\" Bölgesel yaklaşım sürdürülecektir.", "\"Doğu Avusturya'da tedbirler gerekli, mevcut bakış açısına göre diğer tüm federal eyaletlerdeki tedbirler yeterli ve orada da devam edecek\"", "Korona durumu, Avusturya'nın farklı bölgelerinde hem enfeksiyon sayısı hem de yoğun bakım ünitelerinde çok farklıdır. “En büyük yük doğuda, özellikle Viyana'da, ama aynı zamanda Burgenland ve Aşağı Avusturya'da da görülüyor.", "Diğer tüm federal eyaletlerde durum çok daha iyi, hatta bazılarında istikrarlı. Şansölye, \"Bugünün bakış açısından, diğer federal eyaletlerde akut önlemlere ihtiyaç duyulacağını varsaymıyorum,\" dedi.", "Bugünün bakış açısından öngörülemeyen bir durumda bir şey gelişecek olsaydı, kişi hemen tepki verirdi. Ancak şu anda bunun bir göstergesi yok: ülkeler arasındaki farklılıklar bazı durumlarda daha da büyük.", "Kurz ayrıca yoğun bakım ünitelerinin şu anda daha fazla kapasiteye sahip olduğu federal devletlerin dayanışmasına da başvurdu. “Federal eyaletlerin birbirlerine yardım etme ve hastaları alma olasılığı zaten var.", "Bunun daha da güçlendirilmesi gerektiği konusunda anlaştık. ”Bu, örneğin Yukarı Avusturya veya Steiermark'ın yardım edeceği anlamına gelir. Şansölye ayrıca yoğun bakım üniteleri için mali destek sözü verdi.", "Buradaki nokta, maksimum kaynağın mevcut olmasıdır. Ama aynı zamanda çalışanların da buna göre ödüllendirileceğini. Sağlık Bakanı Rudolf Anschober (Yeşiller) ile birlikte daha önce çalışma yasasını ve mali iyileştirmeleri açıklamıştı." ]
}