{
  "id" : "VF8DolJv",
  "url" : "https://kurier.at/sport/tennis/tennis-dominic-thiems-wunsch-fuer-2021-natuerlich-ein-zweiter-major-titel/401156556",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:41:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873176/46-174059765.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiems Wunsch für 2021: \"Natürlich ein zweiter Major-Titel\"",
  "articleTitleTranslated" : "Thiem'in 2021 dileği: \"Elbette ikinci bir büyük başlık\"",
  "articleContent" : [ "Dominic Thiem hat sich auf dem Weg von Österreich nach Australien via seinem Blog noch einmal an seine Fans gewandt.", "Der Weltranglisten-Dritte flog von Wien via Barcelona nach Adelaide und ab Spanien im gleichen Flugzeug mit Novak Djokovic und Rafael Nadal sowie seinem Trainingspartner und Freund Dennis Novak, berichtete Thiem.", "Sein Ziel für 2021 hat er klar formuliert. \"Zuerst arbeite ich in Adelaide im Camp mit Novak und 'Rafa' am Tennis-Feinschliff, beim ATP-Cup will ich Selbstvertrauen für den Grand Slam tanken. Zum Start muss ich zu 100 Prozent da sein\", weiß Thiem.", "Der Vorjahresfinalist von Melbourne hatte 2020 im Endspiel erst nach 2:1-Satzführung gegen Djokovic (\"ein epischer Fight\") verloren.", "\"Dass mir die Bedingungen in Melbourne liegen, habe ich im Vorjahr definitiv bewiesen\", meinte Thiem deshalb und fügt an: \"Mein Wunsch für 2021 ist natürlich ein zweiter Major-Titel.\" Die Australian Open beginnen am 8.", "Februar. Auch zu seinem Privatleben, das zuletzt für Schlagzeilen gesorgt hatte, äußerte sich der US-Open-Champion nochmals. \"Ich hätte mir nie gedacht, dass mein gepostetes Bild mit Lili auf Instagram so hohe Wellen schlagen würde.", "Binnen weniger Stunden trudelten gleich unzählige Interview-Anfragen aus Deutschland und Österreich ein, die ich aber alle ablehnen musste.", "Mein Privatleben soll weiter privat bleiben\", erklärte Thiem zur neuen Freundin, der Artistin und Zirkus-Tochter Lili Paul-Roncalli, wollte aber so viel verraten. \"Lili und ich haben uns in Wien erstmals getroffen.", "Wir verstehen uns gut, können viel miteinander lachen und genossen bisher die wenigen gemeinsamen Tage.\"" ],
  "articleContentTranslated" : [ "Dominic Thiem, Avusturya'dan Avustralya'ya giderken blogunda hayranlarına ulaştı.", "Thiem'in haberine göre, dünya üç numaralı uçak, Novak Djokovic ve Rafael Nadal'ın yanı sıra antrenman ortağı ve arkadaşı Dennis Novak ile aynı uçakta Barselona üzerinden Adelaide ve İspanya'dan da uçtu.", "2021 hedefini açıkça formüle etti. Thiem, \"Önce Adelaide'de kampta Novak ve 'Rafa' ile tenisin ince ayarı için çalışıyorum, ATP Cup'ta Grand Slam için pillerimi şarj etmek istiyorum. Başlangıçta orada yüzde 100 olmalıyım,\" diye biliyor Thiem.", "Geçen yılın Melbourne finalisti, Djokovic'e karşı seti 2-1 önde götürdükten sonra (\"destansı bir kavga\") sadece 2020 finalinde kaybetmişti.", "\"Geçen yıl Melbourne'daki koşulların benim için doğru olduğunu kesinlikle kanıtladım,\" diyen Thiem, \"2021 dileğim elbette ikinci büyük başlıktır\" dedi. Avustralya Açık 1 Ağustos'ta başlıyor.", "Şubat. ABD Açık şampiyonu, son zamanlarda manşetlere çıkan özel hayatından da tekrar bahsetti. \"Lili ile Instagram'da paylaştığım resmin bu kadar dalga yaratacağını hiç düşünmemiştim.", "Birkaç saat içinde, Almanya ve Avusturya'dan sayısız mülakat talebi geldi ve bunların hepsini reddetmek zorunda kaldım.", "Özel hayatım özel kalmalı, \"dedi Thiem yeni arkadaşı, sanatçı ve sirk kızı Lili Paul-Roncalli hakkında, ancak çok şey ortaya çıkarmak istiyordu.\" Lili ve ben ilk kez Viyana'da tanıştık.", "İyi anlaşıyoruz, birlikte çok gülebiliyoruz ve şimdiye kadar birlikte geçirdiğimiz birkaç günün tadını çıkardık. \"" ]
}