{
  "id" : "VFciOspX",
  "url" : "https://kurier.at/wirtschaft/flughafen-wien-erwartet-2021-wieder-bis-zu-125-millionen-passagiere/401162835",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:36:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810464/78370011357895654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flughafen Wien erwartet 2021 wieder bis zu 12,5 Millionen Passagiere",
  "articleTitleTranslated" : "Viyana Havalimanı, 2021'de yeniden 12,5 milyon yolcu bekliyor",
  "articleContent" : [ "Die Flughafen Wien AG hat 2020 erstmals in ihrer Geschichte einen Verlust geschrieben. Im Geschäftsjahr 2021 will der Vorstand aber bereits wieder schwarze Zahlen schreiben. Aus heutiger Sicht werde heuer ein Umsatz von 430 Mio.", "Euro, ein Betriebsergebnis (EBITDA) von 150 Mio. Euro und ein Nettogewinn von 4 Mio. Euro erwartet. Die Nettoverschuldung werde auf rund 100 Mio. Euro sinken und die Investitionen bei rund 62 Mio. Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "\"Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen\", erklärte Vorstand Günther Ofner.", "\"Für das Gesamtjahr rechnen wir mit rund 12,5 Mio. Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte\", ergänzte Vorstandskollege Julian Jäger. Das Vorstandsduo drängt auf eine Verlängerung der Corona-Kurzarbeit.", "Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "Flughafen Wien AG, 2020 yılında tarihinde ilk kez bir kayıp yaşadı. Ancak 2021 mali yılında yönetim kurulu karanlığa geri dönmek istiyor. Bugünün perspektifinden bakıldığında bu yıl 430 milyon € satış gerçekleştirilecek.", "EUR, 150 milyon EUR işletme sonucu (FAVÖK) ve 4 milyon EUR net kar bekleniyor. Net borç yaklaşık 100 milyon Euro'ya düşecek ve yatırımlar 62 milyon Euro civarında olacak.", "Basın açıklamasında, öngörülebilir tüm kriz senaryoları için likidite sağlandığı belirtildi. Havalimanı kurulu, prognozları aşılara bağlı kılar.", "Yönetim kurulu üyesi Günther Ofner, \"Nüfusun aşılamanın faydası ve etkinliği konusundaki artan güveni, mevcut zor aşamaya rağmen, daha fazla insanın yaz ve sonbahar için tekrar tatil uçuşları rezervasyonu yapması anlamına gelmelidir.", "Yönetim kurulu meslektaşı Julian Jäger, \"Yıl boyunca, Viyana lokasyonunda yaklaşık 12,5 milyon yolcu bekliyoruz ve bunun yüzde 70'inden fazlasını yılın ikinci yarısında bekliyoruz\" dedi. Yönetim kurulu ikilisi, Corona'nın kısa süreli çalışmasının uzatılması için bastırıyor.", "Bu, havaalanında işten çıkarmalardan kaçınmak için bir ön şarttır." ]
}