{
  "id" : "vFOWMPCd",
  "url" : "https://kurier.at/sport/oesterreichs-basketballer-verspielen-die-letzte-em-chance/401194616",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T20:17:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952237/46-175901951.jpg",
  "imageCopyright" : "EPA/SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Basketballer verspielen die letzte EM-Chance",
  "articleTitleTranslated" : "Avusturyalı basketbolcular son Avrupa Şampiyonası şansı için kumar oynuyor",
  "articleContent" : [ "Österreichs Basketball-Herren sind endgültig aus dem Rennen um ein Ticket bei der Europameisterschaft 2022.  Sie verloren am Freitagabend in einer \"Blase\" in Kiew (Gruppe F) gegen die Auswahl Ungarns im ersten von zwei Aufeinandertreffen mit 81:83 (75:75, 39:30) nach Verlängerung.", "Beste Werfer bei der fünften Niederlage in der Gruppe F waren Thomas Klepeisz (21) und Enis Murati (15). Es war ein wahrlich bitteres Aus, das die Mannschaft von Coach Raoul Korner erlebte. Mehr als 30 Minuten lang hatte sein Team geführt.", "Bis zu 14 Punkte waren es zwischenzeitlich (35:21/17. Min.). Spätestens zu Beginn des Schlussviertels (61:59) war das Duell wieder völlig offen. Elf Sekunden vor Ablauf der regulären Spielzeit sorgten die Ungarn für den Ausgleich und die Overtime.", "Meilenstein für Klepeisz In der Extraspielzeit holten sie die erste Führung seit der 7. Minute und entschieden die Partie schließlich durch einen Dreipunkter zwölf Sekunden vor der Sirene. Österreichs letzter Angriff brachte nichts mehr ein.", "ÖBV-Topscorer Klepeisz übertraf als vierter aktiver Spieler im Nationalteam die Marke von 500 erzielten Punkten. Er hält jetzt bei 509.  \"Diese Niederlage schmerzt, aber wir stehen wieder auf\", sagte Korner.", "Er bezeichnete es als frustrierend, \"dass wir nie trainieren können\". Seit er Teamchef ist, habe es kein einziges Testspiel gegeben. Daher: \"Ich freue mich auf ein Trainingslager, auf Trainingsspiele, um wirklich Fortschritte zu machen.\"", "Das letzte Gruppenspiel am Sonntag ist nur mehr eine Pflichtaufgabe für die Nationalmannschaft, die mit großen Ambitionen in die EM-Qualifikation gestartet war. Österreich hat seit 1977 nicht mehr an einem kontinentalen Turnier teilgenommen.", "Die nächsten Bewerbsspiele wird die ÖBV-Auswahl in der zweiten Runde der Vorqualifikation zur Weltmeisterschaft 2023 bestreiten." ],
  "articleContentTranslated" : [ "Avusturyalı basketbolcular, 2022 Avrupa Şampiyonası'nda nihayet bilet yarışından çıktılar. Cuma akşamı Kiev'de (F Grubu) bir \"balonda\" Macaristan'ın seçimine karşı 81:83 (75: 75, ekstra süre sonra 39:30).", "F Grubu'ndaki beşinci yenilginin en iyi atıcıları Thomas Klepeisz (21) ve Enis Murati (15) oldu. Raoul Korner'ın takımının yaşadığı gerçekten acı bir sondu. Ekibi 30 dakikadan fazla liderlik yapmıştı.", "Bu arada 14 sayıya çıktı (35: 21/17. Min.). En geç son çeyreğin başında (61:59) düello tamamen yeniden başladı. Macarlar normal sürenin bitiminden on bir saniye önce eşitledi ve fazla mesai yaptı.", "Klepeisz için Kilometre Taşı Ekstra sezonda 7. dakikadan itibaren ilk liderliği ele geçirdiler ve nihayet maça sirenden on iki saniye önce üç sayılık bir kararla karar verdiler. Avusturya'nın son saldırısı daha fazlasını getirmedi.", "ÖBV gol kralı Klepeisz, milli takımda 500 puanı aşan dördüncü aktif oyuncuydu. Şimdi 509'da kalıyor. Korner, \"Bu yenilgi canımı yakıyor, ama yine ayağa kalkıyoruz\" dedi.", "\"Asla eğitemememizin\" sinir bozucu olduğunu söyledi. Takım patronu olduğundan beri tek bir test maçı olmadı. Bu nedenle: \"Gerçekten ilerleme kaydetmek için bir eğitim kampını, antrenman oyunlarını dört gözle bekliyorum.\"", "Pazar günkü son grup maçı, Avrupa Şampiyonası elemelerini büyük bir istekle başlatan milli takım için zorunlu bir görev. Avusturya, 1977'den beri bir kıtasal turnuvaya katılmadı.", "Bir sonraki yarışma maçları, 2023 Dünya Kupası ön elemesinin ikinci turunda ÖBV seçimi tarafından oynanacak." ]
}